{"heading":"मनुष्य अस्थिर और मूर्ख है और बुराई को शीघ्रता से करता है—प्रभु अपने लोगों को दंड देता है—मनुष्यों की व्यर्थता की तुलना परमेश्वर के सामर्थ्य से होती है—न्याय के दिन, मनुष्य को या तो अनंत जीवन प्राप्त होगा या अनंत नरकदंड । लगभग 6 ई.पू.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"हिलामन 12","verses":[{"vNo":"1 ","txt":"और इस प्रकार हम देख सकते हैं कि कैसे मानव संतान झूठी होती है और उनके हृदय कैसे अस्थिर होते हैं; हां, हम देख सकते हैं कि प्रभु अपनी महान असीम अच्छाई में उन लोगों को आशीष देता है और उनकी उन्नति करता है जो उसमें विश्वास करते हैं ।"},{"vNo":"2 ","txt":"हां, और हम देख सकते हैं कि अत्यंत शीघ्रता से वह अपने लोगों की उन्नति करता है, हां, उनके खेतों में फसल, उनके पशु-पक्षियों, और सोने और चांदी, और विभिन्न प्रकार के सारे मूल्यवान वस्तुओं और कलाकृतियों को बढ़ाता है; उनके जीवन को बचाते हुए और उन्हें उनके शत्रुओं के हाथों से छुड़ाते हुए; उनके शत्रुओं के हृदयों को कोमल बनाते हुए ताकि वे उनके खिलाफ युद्ध न करें; हां, और ठीक से रहें, अपने लोगों के कल्याण और प्रसन्नता के लिए सब कुछ करते हुए; हां, और यह वह समय होता है जब वे अपने हृदयों को कठोर करते हैं, और प्रभु अपने परमेश्वर को भूल जाते हैं, और अपने पैरों तले पवित्र जन को कुचल देते हैं—हां, और ऐसा वे अपने सुविधा, और अपनी अत्याधिक संपन्नता के कारण करते हैं ।"},{"vNo":"3 ","txt":"और इस प्रकार हम देखते हैं कि जब तक प्रभु अपने लोगों को कई परेशानियों, मृत्यु और डर, और अकाल और विभिन्न प्रकार की महामारी से दंडित नहीं करता है, वे प्रभु को याद नहीं करेंगे ।"},{"vNo":"4 ","txt":"ओह ! मानव संतान कितनी बुद्धिहीन, और कितनी झूठी, और कितनी बुरा और दुराचारी, और अधर्म करने में कितनी सचेत, और भलाई करने में कितनी आलसी है; हां, शैतान की बातों को सुनने में, और संसार की व्यर्थ चीजों पर अपना मन लगाने में कितनी सचेत है ।"},{"vNo":"5 ","txt":"हां, अहंकारी बनने में कितनी सचेत है; हां, शेखी बघारने में, और हर प्रकार के अधर्म में कितनी सचेत है; और प्रभु अपने परमेश्वर को याद करने में, और उसकी सीख पर ध्यान देने में कितनी आलसी है, हां, समझदारी की राह पर चलने में कितनी आलसी है ।"},{"vNo":"6 ","txt":"देखो, वे नहीं चाहते कि उनका प्रभु परमेश्वर जिसने उनकी रचना की है, उन पर शासन और हुकूमत करे; उनके प्रति उसकी महान अच्छाई और दया के बावजूद, वे उसकी सलाह को कुछ नहीं समझते हैं, और वे नहीं चाहते कि वह उनका मार्गदर्शक बने ।"},{"vNo":"7 ","txt":"ओह ! मानव संतान कुछ भी नहीं है; हां, वे पृथ्वी की धूल से भी कम हैं ।"},{"vNo":"8 ","txt":"क्योंकि देखो, हमारे महान और अनंत परमेश्वर की आज्ञा पर, पृथ्वी की धूल यहां और वहां, अलग होते हुए उड़ती रहती है ।"},{"vNo":"9 ","txt":"हां, देखो उसकी आवाज पहाड़ियों और पहाड़ों को थर्रा देती है और कंपकंपा देती है ।"},{"vNo":"10 ","txt":"और उसकी आवाज की शक्ति द्वारा वे टूट जाते हैं, और हां, घाटी के समान सपाट हो जाते हैं ।"},{"vNo":"11 ","txt":"हां, उसकी आवाज की शक्ति द्वारा पूरी पृथ्वी थर्रा जाती है ।"},{"vNo":"12 ","txt":"हां, उसकी आवाज की शक्ति द्वारा आधार शिला भी मध्य तक हिल जाती है ।"},{"vNo":"13 ","txt":"हां, और यदि वह पृथ्वी से कहता है—हिलो—वह हिल जाती है ।"},{"vNo":"14 ","txt":"हां, यदि वह पृथ्वी से कहता है—तुम वापस पीछे लौट जाओ, ताकि दिन कई घंटों का हो जाए—तो ऐसा हो जाता है;"},{"vNo":"15 ","txt":"और इस प्रकार, उसके कहे अनुसार पृथ्वी वापस लौट जाती है, और लोगों को ऐसा लगता है कि सूरज अभी भी स्थिर है; हां, और देखो, यह ऐसा है; क्योंकि निश्चत रूप से पृथ्वी ही हिलती है पर सूर्य नहीं ।"},{"vNo":"16 ","txt":"और देखो, यदि वह गहरे पानी को कहता है—तुम सूख जाओ—तो वह सूख जाता है ।"},{"vNo":"17 ","txt":"देखो, यदि वह पहाड़ से कहता है—खड़े हो जाओ, और आकर उस नगर पर गिर पड़ो ताकि वह दफन हो जाए—देखो ऐसा होता है ।"},{"vNo":"18 ","txt":"और देखो, यदि कोई मनुष्य धरती पर धन छिपाकर रखता है, और प्रभु कहेगा—जिसने इसे छिपाकर रखा है उसके अधर्म के कारण यह श्रापित हो जाए—देखो, यह श्रापित हो जाएगा ।"},{"vNo":"19 ","txt":"और यदि प्रभु कहेगा—तुम श्रापित हो जाओ ताकि अब से लेकर सदा के लिए तुम्हें कोई भी मनुष्य न पा सके—देखो, अब से लेकर सदा के लिए कोई भी मनुष्य इसे नहीं पा सकता है ।"},{"vNo":"20 ","txt":"और देखो, यदि प्रभु किसी मनुष्य से कहेगा—तुम्हारे पापों के कारण, तुम सदा के लिए श्रापित हो—ऐसा होगा ।"},{"vNo":"21 ","txt":"और यदि प्रभु कहेगा—तुम्हारे पापों के कारण तुम्हें मेरी उपस्थिति से अलग कर दिया जाएगा—वह देखेगा कि ऐसा ही हो ।"},{"vNo":"22 ","txt":"और उस पर हाय जिसे वह ऐसा कहेगा, क्योंकि ऐसा उसके साथ होगा जो पाप करेगा, और वह बचाया नहीं जा सकता; इसलिए, पश्चाताप के बारे में घोषणा की गई है ताकि लोगों को बचाया जा सके ।"},{"vNo":"23 ","txt":"इसलिए, आशीषित हैं वे लोग जो पश्चाताप करेंगे और प्रभु अपने परमेश्वर की आवाज को सुनेंगे; क्योंकि यही वे लोग हैं जो बचाए जाएंगे ।"},{"vNo":"24 ","txt":"और परमेश्वर अपनी परिपूर्णता में ऐसा होने दे, कि लोगों को पश्चाताप और अच्छे कर्मों में लाया जा सके, ताकि उनके कर्मों के अनुसार उन पर फिर से अनुग्रह ही अनुग्रह हो सके ।"},{"vNo":"25 ","txt":"और मैं चाहूंगा कि सारे मनुष्यों को बचाया जा सके । परन्तु हम पढ़ते हैं कि अंतिम दिन में कुछ लोग निकाले जाएंगे, जिन्हें प्रभु की उपस्थिति से अलग कर दिया जाएगा;"},{"vNo":"26 ","txt":"हां, जिन्हें अंतहीन दुख की स्थिति के हवाले कर दिया जाएगा, उस वचन को पूरा करते हुए जो कहता है: उन लोगों को अनंत जीवन मिलेगा जिन्होंने भला काम किया है; और जिन्होंने बुरा काम किया है उन्हें अनंत नरकदंड । और इस प्रकार यह है । आमीन ।"}]}