{"heading":"जो नफाई समूएल में विश्वास करते हैं उनका नफी द्वारा बपतिस्मा होता है—समूएल अपश्चातापी नफाइयों के तीरों और पत्थरों द्वारा मारा नहीं जा सका—कुछ लोग अपना हृदय कठोर कर लेते हैं, और अन्य स्वर्गदूतों को देखते हैं—अविश्वासी कहते हैं कि मसीह और यरूशलेम में विश्वास करना उचित नहीं है । लगभग 6–1 ई.पू.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"हिलामन 16","verses":[{"vNo":"1 ","txt":"और अब, ऐसा हुआ कि कई लोग थे जिन्होंने लमनाई समूएल की बातों को सुना जो नगर की चार दीवारी पर से बोल रहा था । और जितने लोगों ने उसकी बातों पर विश्वास किया उन्होंने जाकर नफी को खोजा; और जब उन्होंने आकर उसे खोज लिया तो उन्होंने उससे अपने पापों का अंगीकार किया और उसे इन्कार नहीं किया, यह कहते हुए कि वे प्रभु में बपतिस्मा लेना चाहते हैं ।"},{"vNo":"2 ","txt":"परन्तु ऐसे भी कई लोग थे जिन्होंने समूएल की बातों पर विश्वास नहीं किया जो उससे क्रोधित हुए; और उन्होंने दीवार के ऊपर उस पर पत्थरवाह किया, और जब वह दीवार पर खड़ा था तब कई लोगों ने उस पर तीर फेंके; परन्तु प्रभु की आत्मा उसके साथ थी, इतना अधिक कि वे उसे न तो पत्थरों से मार सके और न ही तीरों से ।"},{"vNo":"3 ","txt":"अब जब उन्होंने देखा कि वे उसे मार नहीं सकते, तो और भी लोगों ने उसकी बातों पर इतना अधिक विश्वास किया कि वे बपतिस्मा लेने के लिए नफी के पास चले गए ।"},{"vNo":"4 ","txt":"क्योंकि देखो, नफी बपतिस्मा और भविष्यवाणी और प्रचार-कार्य करता रहा, लोगों को पश्चाताप के लिए पुकारते, चिन्ह और आश्चर्यजनक कार्य दिखाते, और लोगों में चमत्कार करते हुए, ताकि वे जान सकें कि मसीह शीघ्र ही आनेवाला है—"},{"vNo":"5 ","txt":"उन्हें वे बातें बताते हुए जो शीघ्र ही होनेवाली थीं, ताकि वे जान सकें और उनके आगमन पर याद कर सकें कि उन्हें इनके विषय में पहले से ही बताया गया था, इस उद्देश्य से कि वे विश्वास कर सकें; इसलिए जितने लोगों ने समूएल की बातों पर विश्वास किया वे बपतिस्मा लेने के लिए उसके पास चले गए, क्योंकि वे पश्चाताप और अपने पापों का अंगीकार करते हुए आए थे ।"},{"vNo":"6 ","txt":"परन्तु उनमें से अधिकतर लोगों ने समूएल की बातों पर ध्यान नहीं दिया; इसलिए जब उन्होंने देखा कि वे उसे पत्थरों और तीरों से नहीं मार सकते हैं तो वे अपने प्रधान के पास यह कहते हुए याचना करने लगे: इस व्यक्ति को पकड़कर बांध दो, क्योंकि देखो इसमें शैतान है; और शैतान की जो शक्ति इसमें है उसके कारण हम उसे अपने पत्थरों और तीरों से नहीं मार सकते हैं; इसलिए इसे ले जाकर बांध दो और इससे दूर रहो ।"},{"vNo":"7 ","txt":"और जैसे ही उसे पकड़ने के लिए वे आगे बढ़े, देखो, वह दीवार से नीचे कूद गया, और उनके देश से बाहर भाग गया, हां, यहां तक कि अपने प्रदेश चला गया, और अपने लोगों में प्रचार और भविष्यवाणी करने लगा ।"},{"vNo":"8 ","txt":"और देखो, फिर कभी भी उसके विषय में नफाइयों के बीच में सुना नहीं गया; और ऐसा था लोगों का कामकाज ।"},{"vNo":"9 ","txt":"और इस प्रकार नफी के लोगों पर न्यायियों के शासन का छियासिवां वर्ष समाप्त हुआ ।"},{"vNo":"10 ","txt":"और इसी प्रकार न्यायियों के शासन का सत्ताइसवां वर्ष भी समाप्त हुआ, अधिकतर लोग अपने अहंकार और दुष्टता में ही पड़े रहे, और कुछ लोग परमेश्वर के सामने सावधानीपूर्वक चलते रहे ।"},{"vNo":"11 ","txt":"और यही स्थिति न्यायियों के शासन के अठ्ठाइसवें वर्ष में भी रही ।"},{"vNo":"12 ","txt":"और लोग अधर्म में और अधिक मजबूत होते गए और इसके बावजूद लोगों के कामकाज में थोड़ा बहुत फेरबदल हुआ, और न्यायियों के शासन के नवासिवें वर्ष में उनमें से अधिक से अधिक काम परमेश्वर की आज्ञाओं के विपरित होने लगे ।"},{"vNo":"13 ","txt":"परन्तु ऐसा हुआ कि न्यायियों के शासन के नब्बेवें वर्ष में, लोगों में बड़े-बड़े चिन्ह और आश्चर्यकर्म दिखाए गए; और भविष्यवक्ताओं की भविष्यवाणियां पूरी होने लगीं ।"},{"vNo":"14 ","txt":"और लोगों को, विवेकपूर्ण लोगों को स्वर्गदूत दिखाई दिए, और उन्हें महान आनंद का सुसमाचार सुनाया; इस प्रकार इस वर्ष धर्मशास्त्रों की बातें पूरी हुईं ।"},{"vNo":"15 ","txt":"फिर भी, नफाइयों और लमनाइयों में से अत्याधिक विश्वासी लोगों के अलावा बाकी लोगों ने अपने हृदयों को कठोर करना जारी रखा, और अपने स्वयं के बल और बुद्धि पर यह कहते हुए भरोसा रखने लगे:"},{"vNo":"16 ","txt":"बहुत सी बातों में से उन्होंने कुछ बातों का अनुमान सही लगाया होगा; परन्तु देखो, हम जानते हैं कि जिनके विषय में बताया गया है उनमें से सारे महान और अदभुत कार्य पूरे नहीं हो सकते ।"},{"vNo":"17 ","txt":"और वे आपस में एक दूसरे को तर्क देते हुए विवाद करने लगे, यह कहते हुए:"},{"vNo":"18 ","txt":"यह विचारपूर्ण नहीं लगता कि इस तरह का कोई मसीह आएगा; यदि ऐसा है, और वह परमेश्वर, स्वर्ग और पृथ्वी के पिता का पुत्र है, जैसा कि कहा गया है, तो वह हमारे साथ-साथ यरूशलेम के लोगों पर भी अपने आपको क्यों नहीं प्रकट करेगा ?"},{"vNo":"19 ","txt":"हां, वह इस प्रदेश के साथ-साथ यरूशलेम प्रदेश में भी अपने आपको क्यों नहीं प्रकट करेगा ?"},{"vNo":"20 ","txt":"परन्तु देखो, हम जानते हैं कि यह एक बुरी परंपरा है, जिसे हमें हमारे पूर्वजों ने कुछ महान और अदभुत चीजों पर विश्वास करने के लिए प्रदान किया है जो कि होनेवाली हैं, परन्तु हमारे बीच में नहीं बल्कि उस प्रदेश में होंगी जो कि बहुत दूर है, एक ऐसा प्रदेश जिसे हम नहीं जानते हैं; इसलिए वे हमें अज्ञानता में रख सकते हैं, क्योंकि हम अपनी आंखों से नहीं देख सकते हैं कि यह सब सच है ।"},{"vNo":"21 ","txt":"और वे शैतान के धूर्त और रहस्यपूर्ण कलाओं के द्वारा कोई बड़ा भेद खोलेंगे जिसे हम समझ नहीं पाएंगे, जिससे वे हमें अपनी बातों का, और स्वयं का भी दास बनाकर रखेंगे, क्योंकि शिक्षा के लिए हम उन्हीं पर निर्भर होंगे; और इस प्रकार यदि हम उनकी बातों को स्वीकार करेंगे तो वे हमें जीवनभर अज्ञानता में रखेंगे ।"},{"vNo":"22 ","txt":"और लोगों ने अपने मन में कई बातों की कल्पना की, जो कि मूर्खतापूर्ण और व्यर्थ थीं; और वे बहुत व्याकुल हुए, क्योंकि शैतान ने उन्हें निरंतर अधर्म करने के लिए भड़काया; हां, वह पूरे प्रदेश में अफवाह और वाद-विवाद फैलाता रहा, ताकि वह उस बात के विरूद्ध लोगों के हृदयों को कठोर कर सके जो कि उचित थी और जो होनेवाली थी ।"},{"vNo":"23 ","txt":"और प्रभु के लोगों के लिए जो चिन्ह और आश्चर्यकर्म बनाए गए थे उसके बावजूद, और कई चमत्कार जिसे उन्होंने किया था उसके बावजूद शैतान ने पूरे प्रदेश में लोगों के हृदयों को अपने वश में कर लिया था ।"},{"vNo":"24 ","txt":"और इस प्रकार नफी के लोगों पर न्यायियों के शासन का नब्बेवां वर्ष समाप्त हुआ ।"},{"vNo":"25 ","txt":"और इस प्रकार हिलामन और उसके बेटों के अभिलेख के अनुसार, हिलामन की पुस्तक समाप्त हुई ।"}]}