{"heading":"कई नफाई प्रदेश की उत्तरी दिशा में चले जाते हैं—वे सीमेंट के घरों का निर्माण करते हैं और कई अभिलेख रखते हैं—हजारों की संख्या में लोगों का धर्म-परिवर्तन और बपतिस्मा होता है—परमेश्वर का वचन मनुष्य को उद्धार की तरफ ले जाता है—हिलामन का बेटा, नफी. न्याय-आसन पर बैठता है । लगभग 49–39 ई.पू.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"हिलामन 3","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि न्यायियों के शासन के तैंतालीसवें वर्ष में, गिरजे में थोड़े-बहुत अहंकार के अलावा नफी के लोगों में कोई विवाद नहीं था, जिसके कारण लोगों में कुछ मतभेद उत्पन्न हो गया, जो कि तैंतालीसवें वर्ष के अंत में शांत हो गया ।"},{"vNo":"2 ","txt":"और चौवालीसवें वर्ष में लोगों में कोई मतभेद नहीं था; न ही पैंतालीसवें वर्ष में कोई मतभेद था ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि छियालीसवें वर्ष में, हां, विवाद और मतभेद बहुत बढ़ गया; जिसमें बहुत बड़ी संख्या में लोग जराहेमला प्रदेश से बाहर चले गए, और अपना अधिकार क्षेत्र बनाने के लिए प्रदेश की उत्तरी दिशा की तरफ गए ।"},{"vNo":"4 ","txt":"और उन्होंने अत्याधिक लंबी दूरी की यात्रा तय की, इतनी अधिक कि वे उस स्थान पर पहुंचे जहां जल ही जल था और बहुत सी नदियां थीं ।"},{"vNo":"5 ","txt":"हां, और वे प्रदेश के कई भागों में भी फैल गए जो कि उजाड़ और बिना वृक्ष के भाग थे, क्योंकि वहां पर कई निवासी पहले भी अधिकार कर चुके थे ।"},{"vNo":"6 ","txt":"और अब वृक्षों के अलावा प्रदेश का कोई भी भाग उजाड़ नहीं था; परन्तु जो लोग प्रदेश के पूर्व निवासी थे, उन लोगों के अत्याधिक विनाश के कारण यह उजाड़ कहलाता था ।"},{"vNo":"7 ","txt":"और प्रदेश में थोड़े-बहुत वृक्ष थे, फिर भी जो लोग वहां गए वे सीमेंट के उपयोग में बहुत निपुण थे; इसलिए उन्होंने सीमेंट के घरों का निर्माण किया था, जिसमें वे रहते थे ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि वे फले-फुले और फैलते गए, और प्रदेश के दक्षिणी दिशा से उत्तरी दिशा की ओर गए, और इतनी अधिक संख्या में फैल गए कि वे पूरी धरती को ढकने लगे, दक्षिणी समुद्रतट से लेकर उत्तरी समुद्रतट तक, पश्चिमी समुद्रतट से लेकर पूर्वी समुद्रतट तक ।"},{"vNo":"9 ","txt":"और जो लोग प्रदेश की उत्तरी दिशा में थे वे तंबूओं, और सीमेंट के घरों में रहे, और वे जो भी वृक्ष उग सकते थे उसे उन्होंने उगाया, ताकि उनके घरों के निर्माण के लिए उनके पास लकड़ियां हो सकें, हां, उनके नगरों, और उनके मंदिरों, और उनके आराधनालयों, और उनके पवित्र स्थानों, और हर प्रकार की उनकी इमारतों के लिए ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि प्रदेश के उत्तरी भाग में जब लकड़ियों की बहुत कमी होने लगी तब वे नाव द्वारा लकड़ियां भिजवाते ।"},{"vNo":"11 ","txt":"और इस प्रकार उन्होंने प्रदेश के उत्तरी भाग के लोगों को समर्थ बनाया ताकि वे लकड़ी और सीमेंट के कई नगरों का निर्माण कर सकें ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि अम्मोन के कई लोग भी जो कि जन्म से लमनाई थे, इस प्रदेश में गए ।"},{"vNo":"13 ","txt":"और अब इन लोगों की कार्यवाहियों के कई अभिलेख, इनमें से कई लोगों द्वारा रखे गए, जो कि बहुत अधिक अभिलेख हैं, और इनके संबंध में विस्तृत जानकारी देते हैं ।"},{"vNo":"14 ","txt":"परन्तु देखो, इस कार्य में इन लोगों की कार्यवाहियों के सौवें भाग को, हां, लमनाइयों और नफाइयों के विवरण को, उनकी लड़ाइयों, और विवादों, और मतभेदों, और उनके प्रचार-कार्य, और उनकी भविष्यवाणियों, और उनकी जल यात्राओं और उनके जहाजों के निर्माण, और उनके मंदिरों, और आराधनालय और उनके पवित्र स्थानों के निर्माण को, और उनकी धार्मिकता, और उनकी दुष्टता, और उनकी हत्याएं, और उनकी चोरियों, और उनकी लूट-मार, और हर प्रकार के घृणित कार्यों और वेश्यावृत्तियों को शामिल नहीं किया जा सकता है ।"},{"vNo":"15 ","txt":"परन्तु देखो, हर प्रकार की कई पुस्तकें और कई अभिलेख हैं, और मुख्यत: वे नफाइयों द्वारा रखे गए हैं ।"},{"vNo":"16 ","txt":"और उनकी देखभाल नफाइयों द्वारा एक पीढ़ी से दूसरी पीढ़ी तक की गई, यहां तक कि तब भी जब वे उल्लंघन में पड़ गए और उनकी हत्या हुई, उन्हें लूटा गया, उनका शिकार हुआ, और उन्हें भगाया और मारा गया, और वे धरती पर तितर-बितर हुए, और तब भी जब वे लमनाइयों में मिल गए और दुष्ट, जंगली, और उग्र, हां, यहां तक कि तब भी जब वे लमनाई बन गए, और अब वे नफाई नहीं कहलाए ।"},{"vNo":"17 ","txt":"और अब मैं फिर से अपने विवरण पर वापस लौटता हूं; इसलिए, मैंने जो कुछ भी कहा वह नफी के लोगों में भारी विवादों, और हंगामों, और लड़ाइयों, और मतभेदों के पश्चात हुआ ।"},{"vNo":"18 ","txt":"न्यायियों के शासन का छियालीसवां वर्ष समाप्त हुआ;"},{"vNo":"19 ","txt":"और ऐसा हुआ कि प्रदेश में फिर भी भारी विवाद रहा, हां, यहां तक कि सैंतालीसवें वर्ष में, और अड़तालीसवें वर्ष में भी ।"},{"vNo":"20 ","txt":"फिर भी अपक्षपात और समानता के साथ हिलामन न्याय-आसन पर बैठा रहा; हां, उसने नियमों, मतों और परमेश्वर की आज्ञाओं का पालन किया; और वह निरंतर वही करता रहा जो परमेश्वर की नजर में सही था; और वह अपने पिता के मार्गों पर चला, इतना अधिक कि प्रदेश में उसकी उन्नति हुई ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि उसके दो बेटे हुए । उसने बड़े बेटे का नाम नफी, और छोटे बेटे का नाम लेही रखा । और वे प्रभु में बढ़ने लगे ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि नफी के लोगों पर न्यायियों के शासन के अड़तालीसवें वर्ष के अंत में, नफाइयों के लोगों में युद्ध और विवाद कुछ हद तक कम होने लगे ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि न्यायियों के शासन के उनतालीसवें वर्ष में, प्रदेश में निरंतर शांति बनी रही, केवल उस गुप्त गठबंधन के अलावा जिसे गडियन्टन डाकू ने प्रदेश के अधिक आबादी वाले हिस्से में स्थापित किया था, जिसकी जानकारी उस समय शासन के अधिकारियों को नहीं थी; इसलिए वे प्रदेश से नष्ट नहीं किये जा सके ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि इसी वर्ष गिरजे में बहुत उन्नति हुई, इतना अधिक कि हजारों की संख्या में लोग गिरजे से जुड़े और पश्चाताप कर बपतिस्मा लिया ।"},{"vNo":"25 ","txt":"और गिरजे में बहुत उन्नति हुई, और लोगों पर बहुत आशीषें उंडेली गईं, कि उच्च याजक और शिक्षक भी अपनी सोच से परे अचम्भीत हुए ।"},{"vNo":"26 ","txt":"और ऐसा हुआ कि प्रभु का कार्य उन्नति पर था जिससे कई लोगों ने बपतिस्मा लिया, हां, यहां तक कि हजारों की संख्या में लोग परमेश्वर के गिरजे से जुड़े ।"},{"vNo":"27 ","txt":"इस प्रकार हम देख सकते हैं कि प्रभु उन सब पर दया करता है जो अपने हृदय की सच्चाई से उसके पवित्र नाम को पुकारते हैं ।"},{"vNo":"28 ","txt":"हां, इस प्रकार हम देखते हैं कि स्वर्ग का द्वार सभी के लिए खुला है, यहां तक कि उन लोगों के लिए भी जो कि परमेश्वर के पुत्र, यीशु मसीह में भी विश्वास करते हैं ।"},{"vNo":"29 ","txt":"हां, हम देखते हैं कि जो कोई भी परमेश्वर के उस वचन का सहारा लेगा, जो जीवित और शक्तिशाली है, जो कि शैतान की सभी चालाकियों और फंदों और छलबल को चूर-चूर करेगा, और मसीह के लोगों को तंग और संकरे मार्ग से, दुखों की उस अनंत घाटी के पार ले जाएगा जिसे दुष्ट लोगों को निगलने के लिए तैयार किया गया है ।"},{"vNo":"30 ","txt":"और उनकी आत्माएं, हां उनकी अमर आत्माएं, इब्राहीम, और इसहाक, और याकूब, और अपने सभी पवित्र पूर्वजों के साथ, स्वर्ग के राज्य में परमेश्वर की दाहिनी ओर बैठेंगी, कभी भी फिर से बाहर न जाने के लिए ।"},{"vNo":"31 ","txt":"और इसी वर्ष जराहेमला के प्रदेश, और उसके आसपास के क्षेत्रों में, और उस प्रदेश में भी जिस पर नफाइयों का अधिकार था, निरंतर आनंद रहा ।"},{"vNo":"32 ","txt":"और ऐसा हुआ कि उनतालीसवें वर्ष के शेष दिनों में शांति और बहुत ही आनंद बना रहा; हां, और न्यायियों के शासन के पचासवें वर्ष में भी निरंतर शांति और बहुत ही आनंद बना रहा ।"},{"vNo":"33 ","txt":"और न्यायियों के शासन के इक्यावनवें वर्ष में भी शांति बनी रही, केवल उस अहंकार को छोड़कर जो गिरजे में प्रवेश करने लगी थी—परमेश्वर के गिरजे में नहीं, परन्तु उन लोगों के हृदयों में जो परमेश्वर के गिरजे का सदस्य होने का ढोंग करते थे—"},{"vNo":"34 ","txt":"और वे अहंकार में फूले हुए थे, यहां तक कि अपने कई भाइयों को कष्ट दे रहे थे । अब यह घोर बुराई थी, जिसके कारण जो लोग विनम्र थे उन्होंने अत्याधिक उत्पीड़न सहा, और भारी कष्ट उठाया ।"},{"vNo":"35 ","txt":"फिर भी अक्सर उन्होंने उपवास और प्रार्थना की, और अपनी विनम्रता में मजबूत और मजबूत होते गए, और अपनी आत्माओं को आनंद और आश्वासन से भरते हुए मसीह के विश्वास में दृढ़ और दृढ़ होते गए, हां, यहां तक कि अपने हृदयों का शुद्धिकरण और पवित्रीकरण किया, वो पवित्रीकरण जो परमेश्वर के प्रति अपने हृदयों की समर्पणता के कारण आती है ।"},{"vNo":"36 ","txt":"और ऐसा हुआ कि लोगों के हृदयों में बढ़ रहे भारी अहंकार के अलावा, बावनवां वर्ष भी शांति से समाप्त हुआ; और ऐसा उनकी भारी संपत्तियों और प्रदेश में उनकी संपन्नता के कारण हुआ; और दिन प्रतिदिन यह उनमें बढ़ता ही गया ।"},{"vNo":"37 ","txt":"और ऐसा हुआ कि न्यायियों के शासन के तीरपनवें वर्ष में, हिलामन की मृत्यु हो गई, और उसके स्थान पर उसके बड़े बेटे नफी ने शासन करना आरंभ किया । और ऐसा हुआ कि न्याय और समानता के साथ वह न्याय-आसन पर बैठा रहा; हां, उसने परमेश्वर की आज्ञाओं का पालन किया, और अपने पिता के मार्ग पर चला ।"}]}