{"heading":"नफाई विपक्षी और लमनाई सैन्यदल मिलकर जराहेमला प्रदेश पर कब्जा कर लेते हैं—नफाइयों की दुष्टता के कारण उनकी हार होती है—गिरजे में लोगों की संख्या कम हो जाती है, और लोग लमनाइयों के समान कमजोर हो जाते हैं । लगभग 38–30 ई.पू.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"हिलामन 4","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि चौवनवें वर्ष में गिरजे में बहुत से मतभेद हुए, और लोगों के बीच में विवाद भी था, इतना अधिक कि बहुत रक्तपात हुआ ।"},{"vNo":"2 ","txt":"और विरोधी लोगों को मार दिया गया और प्रदेश से बाहर निकाल दिया गया, और वे लमनाइयों के राजा के पास गए ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि उन्होंने लमनाइयों को भड़काने का प्रयत्न किया कि वे नफाइयों से युद्ध करें; परन्तु देखो, लमनाई अत्याधिक डरे हुए थे, इतना अधिक कि उन्होंने उन विपक्षियों की बातों को नहीं सुना ।"},{"vNo":"4 ","txt":"परन्तु ऐसा हुआ कि न्यायियों के शासन के छप्पनवें वर्ष में, कुछ ऐसे विपक्षी थे जो नफाइयों से अलग होकर लमनाइयों के पास चले गए; और उन अऩ्य लोगों के साथ मिलकर उन्हें नफाइयों के विरूद्ध भड़काने में सफल हुए; और उस वर्ष वे सब युद्ध की तैयारी में थे ।"},{"vNo":"5 ","txt":"और सत्तावनवें वर्ष में वे नफाइयों के विरूद्ध युद्ध करने आए, और उन्होंने मौत का खेल आरंभ किया; हां, इतना अधिक कि न्यायियों के शासन के अठ्ठावनवें वर्ष में, जराहेमला प्रदेश पर कब्जा करने में उन्हें सफलता प्राप्त हुई; हां, और सारे प्रदेशों पर, यहां तक कि उस प्रदेश पर कब्जा करने में भी सफलता प्राप्त की जो संपन्न प्रदेश के नजदीक था ।"},{"vNo":"6 ","txt":"और नफाइयों और मोरोनिहा की सेनाओं को संपन्न प्रदेश तक खदेड़ दिया गया ।"},{"vNo":"7 ","txt":"और वहां पर पश्चिमी समुद्रतट से लेकर पूर्वी समुद्रतट तक लमनाइयों के विरूद्ध उन्होंने किलाबंदी की; जो कि एक नफाई के लिए किलाबंदी के स्थान से लेकर उस स्थान तक एक दिन की यात्रा थी जहां पर उन्होंने अपने उत्तरी देश को बचाने के लिए अपनी सेनाओं को तैनात किया हुआ था ।"},{"vNo":"8 ","txt":"और इस प्रकार लमनाइयों की असंख्य सेना की सहायता से उन नफाई विपक्षियों ने नफाइयों के उन सभी अधिकार क्षेत्रों पर कब्जा कर लिया था जो दक्षिणी दिशा में स्थित थे । और यह सब न्यायियों के शासन के अठ्ठावनवें वर्ष में हुआ था ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि न्यायियों के शासन के साठवें वर्ष में, मोरोनिहा अपनी सेना के साथ प्रदेश के कई भागों को पुन: प्राप्त करने में सफल हुआ; हां, उन्होंने कई नगरों पर फिर से अधिकार कर लिया था जो लमनाइयों के हाथों में पड़ चुके थे ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि न्यायियों के शासन के इकसठवें वर्ष में उन्होंने अपने सभी अधिकार क्षेत्रों में से आधे पर फिर से अधिकार कर लिया ।"},{"vNo":"11 ","txt":"अब नफाइयों की यह महान हानि, और भारी नर-संहार जो उनके बीच हुआ था, नहीं हुआ होता यदि उन लोगों के बीच उनकी दुष्टता और उनका घृणित कार्य नहीं होता; हां, और ऐसा उन लोगों के साथ भी हुआ था जो परमेश्वर के गिरजे का सदस्य होने का ढोंग करते थे ।"},{"vNo":"12 ","txt":"और ऐसा उनके अहंकार के कारण हुआ था, उनकी अत्याधिक धन-संपत्तियों के कारण हुआ था, हां, ऐसा गरीबों के प्रति उनके दमन के कारण हुआ था, भूखे लोगों को भोजन नहीं दिया गया था, वस्त्रहीन लोगों को वस्त्र नहीं दिए गए थे, और अपने विनम्र लोगों के गालों पर थप्पड़ मारा था, पावन चीजों का मजाक उड़ाया था, भविष्यवाणी और प्रकटीकरण की आत्मा को नकारा था, हत्या, लूट-मार, झूठ, चोरी, व्यभिचार किया था, उठ रहे भारी विवादों, और दूर नफी के प्रदेश, लमनाइयों के बीच में भाग जाने के कारण हुआ था—"},{"vNo":"13 ","txt":"और इस महान दुष्टता के कारण, और अपने स्वयं के बल में उनके घमंड के कारण, उन्हें उनके ही बल में छोड़ दिया गया था; इसलिए उन्होंने उन्नति नहीं की, परन्तु प्रताड़ित और दंडित किये गए, और लमनाइयों के सामने से भगाए गए, तब तक जब तक कि उन्होंने उनके सारे प्रदेशों पर लगभग कब्जा न कर लिया ।"},{"vNo":"14 ","txt":"परन्तु देखो, मोरोनिहा ने लोगों के अधर्म के कारण उन्हें कई बातें सिखाईं, और हिलामन के बेटे नफी और लेही ने भी लोगों को कई बातें सिखाईं, हां, और उनकी दुष्टता से संबंधित कई बातों की भविष्यवाणी उनके लिए की, और उन्हें यह बताया कि उनके साथ क्या होगा यदि वे अपने पापों का पश्चाताप नहीं करेंगे ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि उन्होंने पश्चाताप किया, और जैसे-जैसे वे पश्चाताप करने लगे वे उन्नति करने लगे ।"},{"vNo":"16 ","txt":"क्योंकि जब मोरोनिहा ने देखा कि उन्होंने पश्चाताप किया तो उसने उन्हें एक स्थान से दूसरे स्थान, और एक नगर से दूसरे नगर तक ले जाने का साहस किया, तब तक किया जब तक कि उन्होंने अपनी संपत्तियों और अपने प्रदेशों में से आधे को फिर से प्राप्त न कर लिया ।"},{"vNo":"17 ","txt":"और इस प्रकार न्यायियों के शासन का इकसठवां वर्ष समाप्त हुआ ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि न्यायियों के शासन के बासठवें वर्ष में, मोरोनिहा लमनाइयों से और अधिक धन-संपत्ति और अधिकार प्राप्त न कर सका ।"},{"vNo":"19 ","txt":"इसलिए उन्होंने अपने प्रदेश के बाकी बचे हिस्से को प्राप्त करने की अपनी योजना को त्याग दिया, क्योंकि लमनाइयों की संख्या बहुत थी जिससे उन पर विजय प्राप्त करना नफाइयों के लिए असंभव हो गया था; इसलिए मोरोनिहा ने अपनी सारी सेना को उन हिस्सों की देखभाल में लगा दिया जिसे उसने प्राप्त किया था ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि, लमनाइयों की बड़ी संख्या के कारण नफाई अत्याधिक डरे हुए थे, कि कहीं ऐसा न हो कि उन्हें वश में कर लिया जाए, और वे कुचले, और मारे जाएं, और नष्ट किये जाएं ।"},{"vNo":"21 ","txt":"हां, उन्होंने अलमा की भविष्यवाणियों को याद करना शुरू किया, और मुसायाह के शब्दों को भी; और उन्होंने देखा कि वे हठ्ठी लोग थे, और यह कि उन्होंने परमेश्वर की आज्ञाओं को व्यर्थ मान लिया था ।"},{"vNo":"22 ","txt":"और यह कि उन्होंने मूसा की व्यवस्था में, या उसमें फेर-बदल किया और उसे अपने पैरों तले रौंद दिया जिसे प्रभु ने उसे लोगों को देने की आज्ञा दी थी; और उन्होंने देखा कि उनकी व्यवस्था दूषित हो चुकी थी, और यह कि वे लोग दुष्ट हो गए थे, इतना अधिक कि वे लमनाइयों के समान दुष्ट हो गए थे ।"},{"vNo":"23 ","txt":"और उनके अधर्म के कारण गिरजे में लोगों की संख्या कम होने लगी थी; और वे भविष्यवाणी की आत्मा में और प्रकटीकरण की आत्मा में अविश्वासी होने लगे थे; और परमेश्वर का न्याय टकटकी लगाए उनके चेहरे को देख रहा था ।"},{"vNo":"24 ","txt":"और उन्होंने देखा कि वे अपने लमनाई भाइयों के समान दुर्बल हो गए थे, और यह कि अब प्रभु की आत्मा उनकी रक्षा नहीं करती थी; हां, वह उनसे अलग हो चुकी थी क्योंकि प्रभु की आत्मा अपवित्र मंदिरों में निवास नहीं करती है—"},{"vNo":"25 ","txt":"इसलिए अपने चमत्कारिक और अद्वितीय शक्ति के द्वारा प्रभु ने उनकी रक्षा करनी बंद कर दी, क्योंकि वे अविश्वास और भयावह दुष्टता की स्थिति में चले गए थे; और उन्होंने देखा कि लमनाइयों की संख्या उनसे बहुत अधिक थी, और यदि वे प्रभु अपने परमेश्वर में नहीं लगे रहे तो निसंदेह नष्ट हो जाएंगे ।"},{"vNo":"26 ","txt":"क्योंकि देखो, उन्होंने देखा कि लमनाइयों का बल उनके बल के समान है, यहां तक कि इनके सैनिकों के समान ही उनके सैनिकों का बल था । और इस प्रकार वे भारी पाप में पड़ गए; हां, इस प्रकार थोड़े ही दिनों में, अपने पाप के कारण वे दुर्बल हो गए ।"}]}