{"heading":"नफी और लेही स्वयं को प्रचार-कार्य में समर्पित करते हैं—उनके पूर्वजों के नाम पर रखा गया उनका नाम उन्हें उनके जीवन को सार्थक करने के लिए आमंत्रित करता है—मसीह उन्हें मुक्ति देता है जो पश्चाताप करते हैं—नफी और लेही कई लोगों का धर्म-परिवर्तन करते हैं और उन्हें बंदीगृह में डाल दिया जाता है, और वे आग से घिर जाते हैं—तीन सौ लोगों के ऊपर अंधेरा बादल छा जाता है—धरती हिल जाती है, और आवाज लोगों को पश्चाताप करने की आज्ञा देती है—नफी और लेही स्वर्गदूतों से बात करते हैं, और भीड़ आग से घिर जाती है । लगभग 30 ई.पू.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"हिलामन 5","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि उसी वर्ष में, देखो, नफी ने न्याय-आसन उस व्यक्ति को सौंप दिया जिसका नाम सिजोरम था ।"},{"vNo":"2 ","txt":"क्योंकि उनके नियम और शासन लोगों के मतों द्वारा प्रमाणित किये गए थे, और जिन्होंने बुराई को चुना था उनकी संख्या उन लोगों से अधिक थी जिन्होंने अच्छाई को चुना था, इसलिए उनका विनाश निश्चित था, क्योंकि उनकी व्यवस्था दूषित हो चुकी थी ।"},{"vNo":"3 ","txt":"हां, और यही सब नहीं था; वे हठ्ठी लोग थे, इतने अधिक कि उन पर शासन न तो नियम द्वारा किया जा सकता था और न ही न्याय द्वारा, वे तो केवल विनाश की तरफ ही बढ़ रहे थे ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि उनके अधर्म के कारण नफी थक चुका था; और उसने न्याय-आसन त्याग दिया, और अपने बाकी बचे हुए दिनों में उसने, और उसके भाई लेही ने भी परमेश्वर के वचन का प्रचार-कार्य अपने ऊपर ले लिया ।"},{"vNo":"5 ","txt":"क्योंकि उन्हें उनके पिता हिलामन की कही गई बातें याद थीं । और ये वे शब्द हैं जिसे उसने कहा था:"},{"vNo":"6 ","txt":"देखो, मेरे बेटों, मैं चाहता हूं कि तुम परमेश्वर की आज्ञाओं का पालन करो; और मैं चाहता हूं कि तुम इन बातों को लोगों को बताओ । देखो, मैंने तुम्हारा नाम हमारे पहले पूर्वजों के नाम पर रखा है जो कि यरूशलेम प्रदेश से बाहर आए थे; और मैंने ऐसा इसलिए किया है ताकि जब तुम अपने नाम के बारे में सोचो तो उन्हें भी याद कर सको; और जब तुम उन्हें याद करो तब उनके कार्यों को भी याद कर सको; और जब तुम उनके कार्यों को याद करो तब तुम जान सको कि किस प्रकार इसे कहा गया था, और इसे लिखा गया था, कि ये अच्छी बातें हैं ।"},{"vNo":"7 ","txt":"इसलिए, मेरे बेटों, मैं चाहता हूं कि तुम वही करो जो अच्छा है, मानो ये बातें तुम्हारे लिए कही और लिखी गई हैं, जैसे कि ये उनके लिए कही और लिखी गईं थीं ।"},{"vNo":"8 ","txt":"और अब मेरे बेटों, देखो मैं तुम लोगों से इससे अधिक की इच्छा रखता हूं, जो है कि तुम इन चीजों को इसलिए मत करो कि तुम अहंकार से भर जाओ, परन्तु तुम इन चीजों को इसलिए करो जिससे कि तुम स्वर्ग में अपने लिए धन इकठ्ठा कर सको, हां, जो कि अनंत है, और जिसकी आभा कम नहीं होती; हां, जिससे कि तुम अनंत काल के लिए उस अमूल्य उपहार को पा सको, जिसका हमें विश्वास है कि इसे हमारे पूर्वजों को भी दिया गया होगा ।"},{"vNo":"9 ","txt":"याद रखो, मेरे बेटों याद रखो, बातें जिसे राजा बिन्यामीन ने अपने लोगों से कहा था; हां, याद रखो कि उस यीशु मसीह के प्रायश्चित वाले लहू के अलावा जो कि आएगा, और कोई भी तरीका या साधन नहीं है जिससे मनुष्य को बचाया जा सके; हां, याद रखो कि वह संसार को मुक्ति दिलाने आएगा ।"},{"vNo":"10 ","txt":"और उन बातों को भी याद रखो जिसे अमूलेक ने अम्मोनिहा के नगर में जीजरोम से कहा था; क्योंकि उसने उससे कहा था कि प्रभु निश्चित रूप से अपने लोगों को मुक्ति दिलाने आएगा, परन्तु यह कि वह उन्हें पाप में रहते हुए मुक्ति नहीं दिलाएगा, परन्तु उन्हें उनके पापों से मुक्ति दिलाएगा ।"},{"vNo":"11 ","txt":"और उसे पिता द्वारा सामर्थ्य दिया गया है कि पश्चाताप के कारण वह उन्हें उनके पापों से मुक्ति दिलाएगा; इसलिए पश्चाताप के नियमों के बारे में बताने के लिए उसने अपने स्वर्गदूतों को भेजा है, जो कि उनकी आत्माओं के उद्धार के प्रति मुक्तिदाता का सामर्थ्य लाता है ।"},{"vNo":"12 ","txt":"और अब, मेरे बेटों, याद रखो, याद रखो कि यह मुक्तिदाता की चट्टान पर है, जो कि परमेश्वर का पुत्र मसीह है, जिस पर तुम अपनी नींव रख सको; ताकि जब शैतान अपनी प्रबल हवाओं को फेंकेगा, हां, बवंडर मे अपनी बिजली चमकाएगा, हां, जब उसके सारे ओले बरसेंगे और उसके प्रबल तूफान तुम्हें थपेड़े मारेंगे, तुम्हें दुखों की घाटी और अंतहीन श्राप में खींचने के लिए उसके पास बल नहीं होगा, क्योंकि जिस चट्टान पर तुम्हारा निर्माण हुआ है वह मजबूत आधार है, एक ऐसा आधार जिस पर यदि मनुष्यों का निर्माण हो तो वे गिर नहीं सकते ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि यही वे बातें हैं जिसे हिलामन ने अपने बेटों को सिखाया था; हां, उसने उन्हें और भी बहुत सी बातें सिखाईं जिसे लिखा नहीं गया है, और बहुत सी बातें सिखाईं जिसे लिखा गया है ।"},{"vNo":"14 ","txt":"और परमेश्वर की आज्ञाओं का पालन करते हुए, उन्होंने उसकी बातों को याद रखा; और इसलिए संपन्न प्रदेश से आरंभ करते हुए, नफी के लोगों में परमेश्वर के वचन का प्रचार करने के लिए वे आगे बढ़े ।"},{"vNo":"15 ","txt":"और वहां से गिद के नगर गए; और गिद के नगर से मूलक के नगर गए;"},{"vNo":"16 ","txt":"और यहां तक कि एक नगर से दूसरे नगर गए, जब तक कि वे नफी के उन लोगों में न पहुंच गए जो कि प्रदेश की दक्षिणी दिशा में रहते थे; और वहां से लमनाइयों के बीच जराहेमला के प्रदेश गए ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि उन्होंने महान शक्ति से इतना अधिक प्रचार-कार्य किया कि उन्होंने उन कई विपक्षियों में हड़बड़ी पैदा कर दी जो नफाइयों से अलग हो गए थे, इतना अधिक कि वे आगे आए और अपने पापों को स्वीकार किया और अंगीकार कर बपतिस्मा लिया, और जो भी गलत कार्य उन्होंने किये थे उन्हें सुधारने का प्रयास करने के लिए वे शीघ्र ही नफाइयों के पास वापस चले गए ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि नफी और लेही ने लमनाइयों को प्रबल सामर्थ्य और अधिकार के साथ सिखाया, क्योंकि उन्हें सामर्थ्य और अधिकार दिया गया था ताकि वे बोल सकें, और उन्हें वह भी बताया गया था कि उन्हें क्या बोलना चाहिए—"},{"vNo":"19 ","txt":"इसलिए उन्होंने बोला जिससे लमनाइयों को महान आश्चर्य हुआ, उन्हें इतना अधिक समझाते हुए कि जराहेमला प्रदेश और उसके आसपास के क्षेत्रों से आठ हजार लमनाइयों ने पश्चाताप कर बपतिस्मा लिया, और अपने पूर्वजों की भ्रष्ट परंपराओं को जान गए ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि नफी के प्रदेश जाने के लिए नफी और लेही वहां से आगे बढ़ गए ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि लमनाइयों की सेना उन्हें पकड़कर ले गई और बंदीगृह में डाल दिया; हां, उसी बंदीगृह में डाल दिया जिसमें लिमही के सेवकों ने अम्मोन और उसके भाइयों को डाला था ।"},{"vNo":"22 ","txt":"और कई दिनों तक बिना भोजन के बंदीगृह में रहने के पश्चात, देखो, वे लोग उन्हें बंदीगृह से बाहर निकालने गए ताकि उन्हें मार सकें ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि नफी और लेही आग से घिर गए, आग इतनी अधिक थी कि जल जाने के भय से उन पर हाथ रखने का उनका साहस न हुआ । फिर भी, नफी और लेही नहीं जले; और वे आग के बीच में खड़े थे और नहीं जले ।"},{"vNo":"24 ","txt":"और जब उन्होंने देखा कि वे अग्नि के एक खम्भे से घिर हुए थे, और उसने उन्हें नहीं जलाया तो उनके हृदयों में साहस उत्पन्न हुआ ।"},{"vNo":"25 ","txt":"क्योंकि उन्होंने देखा कि न तो उन पर हाथ रखने का साहस लमनाइयों को हुआ; न ही उन्होंने उनके पास आने का साहस किया, परन्तु ऐसा प्रतीत हो रहा था जैसे वे आश्चर्य से हक्के-बक्के हो गए थे ।"},{"vNo":"26 ","txt":"और ऐसा हुआ कि नफी और लेही खड़े हो गए और उनसे बातें करने लगे, यह कहते हुए: डरो नहीं, क्योंकि देखो, परमेश्वर है जिसने तुम्हें यह अदभुत चीज दिखाई है, जिसमें तुम्हें यह दिखाया गया है कि हमें मारने के लिए तुम हमें पकड़ नहीं सकते ।"},{"vNo":"27 ","txt":"और देखो, जब उन्होंने ये बातें कहीं, धरती तेजी से हिलने लगी, और बंदीगृह की दीवारें ऐसे हिलने लगीं जैसे मानो धरती पर गिरने ही वाली हों; परन्तु देखो, वे गिरी नहीं । और देखो, जो बंदीगृह में थे वे लमनाई और नफाई थे जो विपक्षी थे ।"},{"vNo":"28 ","txt":"और ऐसा हुआ कि उन पर अंधकार का बादल छा गया, और एक गंभीर भय ने उन्हें घेर लिया ।"},{"vNo":"29 ","txt":"और ऐसा हुआ कि एक आवाज सुनाई दी जैसे कि अंधकार के बादल के ऊपर से आ रही हो, यह कहते हुए: तुम पश्चाताप करो, तुम पश्चाताप करो, और मेरे उन सेवकों को मारने का प्रयास मत करो जिन्हें मैंने तुम्हें सुसमाचार सुनाने के लिए भेजा है ।"},{"vNo":"30 ","txt":"और ऐसा हुआ कि जब उन्होंने इस आवाज को सुना, और देखा कि न तो यह गर्जन की आवाज थी, न ही कोई भारी उपद्रवी आवाज थी, परन्तु देखो, यह पूरी तरह से मधुर आवाज थी, मानो जैसे फुसफुसाकर बोला गया हो, और इसने प्रत्येक आत्मा पर असर किया—"},{"vNo":"31 ","txt":"और मधुर आवाज के बावजूद, देखो धरती तेजी से हिली, और बंदीगृह की दीवारें फिर से हिलीं, जैसे मानो धरती पर गिरने ही वाली हों; और देखो अंधकार का जो बादल उन पर छाया हुआ था, हटा नहीं—"},{"vNo":"32 ","txt":"और देखो फिर से आवाज सुनाई दी, यह कहते हुए: तुम पश्चाताप करो, तुम पश्चाताप करो, क्योंकि स्वर्ग का राज्य निकट है; और मेरे सेवकों को मारने का प्रयास मत करो । और ऐसा हुआ कि धरती फिर से हिली, और दीवारें हिल गईं ।"},{"vNo":"33 ","txt":"और फिर से आवाज तीसरी बार सुनाई दी, और उन्हें अदभुत बातें बताईं जो मनुष्य द्वारा नहीं बताई जा सकती हैं; और दीवारें भी फिर से हिलीं, और धरती ऐसे हिली जैसे मानो वह फटकर अलग हो जाएगी ।"},{"vNo":"34 ","txt":"और ऐसा हुआ कि लमनाई नहीं भाग सके क्योंकि अंधकार के बादल ने उन्हें घेर लिया था; और जो भय उन पर आया था उसके कारण भी वे हिल नहीं सके ।"},{"vNo":"35 ","txt":"अब उनमें एक ऐसा व्यक्ति था जो जन्म से नफाई था, जो कि कभी परमेश्वर के गिरजे का सदस्य हुआ करता था परन्तु बाद में विपक्षी हो गया था"},{"vNo":"36 ","txt":"और ऐसा हुआ कि उसने उसे घुमाया, और देखो, उसने अंधकार के बादल में नफी और लेही का चेहरा देखा; और देखो, स्वर्गदूतों के चेहरों के समान उनके चेहरे बहुत दमक रहे थे । और उसने देखा कि उनकी आंखें स्वर्ग की ओर उठ गई हैं; और उन्हें देखकर ऐसा लगता था जैसे वे किसी दिव्य व्यक्ति से बातचीत कर रहे हों जिसे उन्होंने देखा था ।"},{"vNo":"37 ","txt":"और ऐसा हुआ कि उस व्यक्ति ने भीड़ से चिल्लाकर कहा, ताकि वे घुमें और देखें । और देखो, उन्हें सामर्थ्य प्रदान किया गया जिससे वे घुमें और देखें; और उन्होंने नफी और लेही का चेहरा देखा ।"},{"vNo":"38 ","txt":"और उन्होंने व्यक्ति से पूछा: देखो, इन सब बातों का क्या अर्थ है, और वह कौन है जिससे ये लोग बात कर रहे हैं ?"},{"vNo":"39 ","txt":"अब इस व्यक्ति का नाम अम्मीनादाब था । और अम्मीनादाब ने उनसे कहा: वे परमेश्वर के स्वर्गदूतों से बात कर रहे हैं ।"},{"vNo":"40 ","txt":"और ऐसा हुआ कि लमनाइयों ने उससे पूछा: हमें क्या करना होगा जिससे कि हमारे ऊपर से अंधकार का यह बादल हट जाए ?"},{"vNo":"41 ","txt":"और अम्मीनादाब ने उनसे कहा: तुम्हें पश्चाताप करना होगा, और आवाज से याचना करनी होगी, तब तक जब तक कि तुम्हें उस मसीह में विश्वास न हो जाए जिसके विषय में तुम्हें अलमा, अमूलेक, और जीजरोम ने सिखाया था; और जब तुम ऐसा करोगे, तो तुम्हारे ऊपर से अंधकार का बादल हट जाएगा ।"},{"vNo":"42 ","txt":"और ऐसा हुआ कि उन लोगों ने उस आवाज से याचना करना आरंभ कर दिया जिसने धरती को हिला दिया था; हां, उन्होंने तब तक याचना की जब तक कि अंधकार का बादल हट नहीं गया ।"},{"vNo":"43 ","txt":"और ऐसा हुआ कि जब उन्होंने अपनी आंखों को ऊपर उठाया, और देखा कि अंधकार का बादल उन पर से हट गया था, देखो, उन्होंने देखा कि हर एक व्यक्ति आग के एक स्तम्भ द्वारा घिरा हुआ था ।"},{"vNo":"44 ","txt":"और नफी और लेही उनके बीच में थे; हां, वे घिर हुए थे; हां, वे जल रही आग के बीच में थे, और फिर भी न तो उसने उन्हें नुकसान पहुंचाया, न ही बंदीगृह की दीवारों को पकड़ा; और वे उस आनंद और महिमा से भर गए जिसे व्यक्त नहीं जा सकता है ।"},{"vNo":"45 ","txt":"और देखो, परमेश्वर की पवित्र आत्मा स्वर्ग से नीचे आई, और उनके हृदयों में प्रवेश किया, और वे ऐसे भर गए जैसे मानो आग हों, और वे अदभुत कर देनेवाली बातें बोल सकते थे ।"},{"vNo":"46 ","txt":"और ऐसा हुआ कि उन्हें एक आवाज सुनाई दी, हां, एक लुभावनी आवाज, जैसे कि वह फुसफुसा रही हो, यह कहते हए:"},{"vNo":"47 ","txt":"शांति, तुम्हें मेरे प्रिय पुत्र में विश्वास करने के कारण शांति प्राप्त हो, जो कि संसार की नींव से ही था ।"},{"vNo":"48 ","txt":"और अब, जब उन्होंने यह सुना तो उन्होंने अपनी आंखें ऊपर उठाईं जैसे कि सुनाई दे रही उस आवाज को सुनना चाहते हों; और देखो, उन्होंने आकाश को खुलते हुए देखा; और स्वर्गदूत स्वर्ग से बाहर आकर उन्हें उपदेश देने लगे ।"},{"vNo":"49 ","txt":"और लगभग तीन सौ लोग थे जिन्होंने इन बातों को देखा और सुना; और उन्हें जाने और अचम्भीत न होने, और संदेह न करने के लिए कहा गया ।"},{"vNo":"50 ","txt":"और ऐसा हुआ कि वे आगे बढ़े, और उन्होंने लोगों को उपदेश दिया, सारे क्षेत्रों में उन बातों की घोषणा करते हुए जिन्हें उन्होंने सुना और देखा था, इतना अधिक उपदेश दिया कि बहुत से प्रमाण देखने और सुनने के कारण अधिकतर क्षेत्रों के लमनाई उनमें विश्वास करने लगे ।"},{"vNo":"51 ","txt":"और जितने लोगों ने विश्वास किया उन्होंने अपने युद्ध के हथियार नीचे डाल दिए, और अपनी ईर्ष्या और अपने पूर्वजों की परंपराओं को भी त्याग दिया ।"},{"vNo":"52 ","txt":"और ऐसा हुआ कि उन्होंने नफाइयों को उनके प्रदेश समर्पित कर दिए ।"}]}