{"heading":"उत्तर में नफी को अस्वीकार किया जाता है और वह जराहेमला वापस आता है—वह अपने बगीचे में स्थित मीनार पर प्रार्थना करता है और फिर लोगों को कहता है कि या तो पश्चाताप करो या नष्ट हो जाओ । लगभग 23–21 ई.पू.","sectionHeading":"हिलामन के बेटे, नफी की भविष्याणी—परमेश्वर नफी के लोगों को फटकारता है कि यदि वे अपनी दुष्टता के लिए पश्चाताप नहीं करेंगे तो वह उन पर उनके पूरे विनाश के लिए क्रोध में प्रकट होगा । परमेश्वर महामारी के द्वारा नफी के लोगों को दंडित करता है; वे पश्चाताप कर उसकी तरफ मुड़ जाते हैं । शमूएल, एक लमनाई नफाइयों के लिए भविष्यवाणी करता है ।","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"हिलामन 7","verses":[{"vNo":"1 ","txt":"देखो, अब ऐसा हुआ कि नफाइयों के लोगों पर न्यायियों के शासन के उनहत्तरवें वर्ष में, हिलामन का बेटा, नफी. उत्तरी प्रदेश से जराहेमला प्रदेश वापस आता है ।"},{"vNo":"2 ","txt":"क्योंकि वह उत्तरी प्रदेश के लोगों के बीच रहा, और उनमें परमेश्वर के वचन का प्रचार किया, और उनके लिए कई बातों की भविष्यवाणी की थी;"},{"vNo":"3 ","txt":"और उन्होंने उसकी सभी बातों को नकारा था, इतना अधिक कि वह उनके बीच नहीं रह सका, परन्तु अपने जन्मस्थान पर वापस आ गया ।"},{"vNo":"4 ","txt":"और यह देखते हुए कि लोग इतनी भयावह दुष्टता की स्थिति में जी रहे हैं, और गडियन्टन के डाकू न्याय-आसन पर बैठे हैं—प्रदेश की सत्ता और अधिकार को हड़पते हुए; परमेश्वर की आज्ञाओं को ताक पर रखते हुए, और मानव संतान के प्रति कोई भी न्याय न करते हुए वे उसे बिलकुल भी ठीक नहीं लगे ।"},{"vNo":"5 ","txt":"धर्मी लोगों की धार्मिकता के कारण उनकी निंदा करते हुए; धन के कारण अपराधी और दुष्ट को दंड न देते हुए; और इससे भी अधिक अपनी इच्छा के अनुसार न्याय करने के लिए शासन के मुखिया के पद पर बैठते हुए, ताकि वे लाभ उठा सकें और संसार का यश पा सकें, और, इससे भी अधिक, वे आसानी से व्यभिचार, और चोरी, और हत्या, और अपनी इच्छा के अनुसार दुष्टता कर सकें ।"},{"vNo":"6 ","txt":"अब थोड़े ही समय में यह घोर अधर्म नफाइयों में आ गया था; और नफी ने जब इसे देखा, तो उसकी छाती के भीतर का उसका हृदय बहुत दुखी हुआ; और वह अपनी आत्मा की वेदना में चिल्ला उठा ।"},{"vNo":"7 ","txt":"ओह, काश मैंने भी अपने पूर्वज नफी के समय में जन्म लिया होता जब वह पहली बार यरूशलेम प्रदेश से बाहर आए थे, ताकि मैं भी प्रतिज्ञा की हुई भूमि पर उनके साथ आनंदित हुआ होता; तब उनके लोग सरलता से विनती करते थे, परमेश्वर की आज्ञाओं को मानने में दृढ़ रहते थे, और अधर्म में आसानी से नहीं पड़ते थे; और वे परमेश्वर के वचन को सुनने के लिए व्याकुल रहते थे ।"},{"vNo":"8 ","txt":"हां, यदि मैंने उसी समय में जन्म लिया होता, तो मेरे भाइयों की धार्मिकता में मेरी आत्मा भी आनंदित हुई होती ।"},{"vNo":"9 ","txt":"परन्तु देखो, मुझे तो मेरे ही दिनों में भेजा गया है, और यह कि मेरे भाइयों की दुष्टता के कारण मेरी आत्मा दुख से भर जाएगी ।"},{"vNo":"10 ","txt":"और देखो, अब ऐसा हुआ कि वह मीनार पर था, जो नफी के बगीचे में स्थित थी, जो प्रमुख मार्ग के बगल में थी जो मुख्य बाजार की तरफ जाता था, जो कि जराहेमला नगर में स्थित था; इसलिए, बगीचे में स्थित मीनार पर नफी ने स्वयं को झुकाया, उसी मीनार पर जो बगीचे के द्वार के नजदीक भी थी जिससे होकर प्रमुख मार्ग जाता था ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि जब नफी मीनार पर परमेश्वर के सामने अपनी आत्मा उंडेल रहा था तो वहां से जा रहे कुछ लोगों ने उसे देखा; और वे भागकर गए और जो देखा था उसे अन्य लोगों को बताया, और लोगों की एक भीड़ आई ताकि वे जान सकें कि लोगों की दुष्टता के लिए विलाप करने का कारण क्या है ।"},{"vNo":"12 ","txt":"और अब, जब नफी उठा तो उसने लोगों की भीड़ देखी जो वहां पर एकत्रित हुए थे ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि उसने अपना मुंह खोला और उनसे कहा: देखो, तुम सब यहां क्यों एकत्रित हुए हो ? ताकि मैं तुम्हें तुम्हारी बुराइयों के बारे में बता सकूं ?"},{"vNo":"14 ","txt":"हां, क्योंकि मैं मीनार पर गया था ताकि मैं अपनी आत्मा को अपने परमेश्वर पर उंडेल सकूं, क्योंकि मेरा हृदय तुम्हारी बुराइयों के कारण बहुत दुखी था !"},{"vNo":"15 ","txt":"और मेरे दुख और विलाप के कारण तुम सब यहां पर एकत्रित हुए हो, और अचम्भीत हो; हां, और तुम्हें अचम्भीत होने की भारी आवश्यकता है; हां, तुम्हें अचम्भीत होना चाहिए क्योंकि तुम बहक गए हो जिससे कि शैतान ने तुम सबके हृदयों को अपने वश में कर लिया है ।"},{"vNo":"16 ","txt":"हां, तुम स्वयं को उसके लालच में कैसे पड़ने दे सकते हो जो कि तुम्हारी आत्माओं को अनंत दुख और अंतहीन श्राप में ढकेलना चाहता है ?"},{"vNo":"17 ","txt":"ओ, पश्चाताप करो, तुम पश्चाताप करो ! तुम क्यों मरोगे ? मुड़ जाओ, प्रभु अपने परमेश्वर की तरफ मुड़ जाओ । उसने तुम्हें क्यों छोड़ दिया है ?"},{"vNo":"18 ","txt":"ऐसा इसलिए है क्योंकि तुमने अपने हृदयों को कठोर कर लिया है; हां, तुम्हें अच्छे चरवाहे की आवाज सुनाई नहीं देगी; हां, तुमने उसे तुम्हारे विरूद्ध क्रोध के लिए उकसाया है ।"},{"vNo":"19 ","txt":"और देखो, यदि तुम पश्चाताप नहीं करोगे, तो देखो, वह तुम्हें एकत्रित करने की बजाय तितर-बितर कर देगा ताकि तुम कुत्तों और जंगली भेडियों का भोजन बन सको ।"},{"vNo":"20 ","txt":"ओ, तुम उसी दिन से परमेश्वर को कैसे भूल सकते हो जिस दिन उसने तुम्हें मुक्त किया था ?"},{"vNo":"21 ","txt":"परन्तु देखो, ऐसा लाभ पाने के लिए है, लोगों की प्रशंसा के लिए है, हां, और ताकि तुम सोना और चांदी पा सको । और तुमने अपने मन को धन और संसार की व्यर्थ की चीजों पर लगा रखा है, क्योंकि उसके लिए तुम हत्या, लूट-मार, और चोरी करते हो, और पड़ोसी के खिलाफ झूठी गवाही देते हो, और हर प्रकार की अधर्म करते हो ।"},{"vNo":"22 ","txt":"और इस कारण यदि तुम पश्चाताप नहीं करोगे तो तुम पर अनंत श्राप आएगा । क्योंकि यदि तुम पश्चाताप नहीं करोगे, देखो, यह महान नगर, और आसपास के सारे महान नगर, जो कि हमारे अधिकार क्षेत्र में हैं, उन्हें ले लिया जाएगा ताकि उनमें तुम्हारे लिए कोई स्थान न हो; क्योंकि देखो, तुम्हें तुम्हारे शत्रुओं के विरूद्ध डटे रहने के लिए अब तक प्रभु जो बल तुम्हें देता था अब नहीं देगा ।"},{"vNo":"23 ","txt":"क्योंकि देखो, प्रभु ने इस प्रकार कहा है: मैं दुष्ट को अपना बल नहीं दिखाऊंगा, एक को दूसरे से अधिक, सिवाय उन लोगों के जो अपने पापों का पश्चाताप करते हैं, और मेरी बातों को नहीं सुनते हैं । अब इसलिए, मैं चाहता हूं कि मेरे भाइयों, तुम सुनो कि यदि तुम पश्चाताप नहीं करोगे तो तुम्हारे बजाय लमनाइयों का भला होगा ।"},{"vNo":"24 ","txt":"क्योंकि देखो, वे तुमसे अधिक धर्मी हैं, क्योंकि उन्होंने उस महान ज्ञान के विरूद्ध कोई पाप नहीं किया है जिसे तुमने प्राप्त किया है; इसलिए प्रभु उन पर दया करेगा; हां, वह उनके समय को लंबा करेगा और उनके वंश को बढ़ाएगा, यहां तक कि यदि तुमने पश्चाताप नहीं किया तो वह पूरी तरह से तुम्हारा विनाश करेगा ।"},{"vNo":"25 ","txt":"हां, जो घृणित कार्य तुमने किया है उसके कारण तुम पर श्राप आएगा; और तुमने स्वयं को उसमें एक कर लिया है, हां, गडियन्टन द्वारा स्थापित उस गुप्त टोली से मिल गए हो !"},{"vNo":"26 ","txt":"हां, जिस अहंकार को तुमने अपने हदय में प्रवेश करने दिया है उसके कारण तुम पर श्राप आएगा, उस अत्याधिक धन-संपत्ति के कारण जिसने तुम्हें हद से अधिक अहंकारी बना दिया है !"},{"vNo":"27 ","txt":"हां, तुम्हारी दुष्टता और तुम्हारे घृणित कार्यों के कारण तुम पर श्राप आएगा !"},{"vNo":"28 ","txt":"और यदि तुम पश्चाताप नहीं करोगे तो तुम्हारा विनाश होगा; हां, यहां तक कि तुम्हारी जमीनें तुमसे ले ली जाएंगी, और धरती से तुम्हें नष्ट कर दिया जाएगा ।"},{"vNo":"29 ","txt":"अब देखो, मैं यह नहीं कहता कि ये मेरी तरफ से हैं, क्योंकि ये मेरी तरफ से नहीं हैं कि मैं इन बातों को जानता हूं; परन्तु देखो, मैं जानता हूं कि यह सब सच है क्योंकि प्रभु परमेश्वर ने इसे मुझ पर प्रकट किया है, इसलिए मैं गवाही देता हूं कि ऐसा होगा ।"}]}