{"heading":"भ्रष्ट न्यायी नफी के विरूद्ध लोगों को उत्तेजित करते हैं—इब्राहीम, मूसा, जीनस, जीनक, इजायस, यशायाह, यिर्मयाह, लेही और नफी ने मसीह की गवाही दी—प्रेरणा द्वारा नफी मुख्य न्यायी के हत्या की घोषणा करता है । लगभग 23–21 ई.पू.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"हिलामन 8","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि जब नफी ने इन बातों को कह लिया, देखो, वहां पर वे लोग थे जो न्यायी थे, जो गडियन्टन की गुप्त टोली के सदस्य भी थे, और वे क्रोधित हो उठे, और उसके विरूद्ध लोगों से यह कहते हुए चिल्लाने लगे: तुम इस मनुष्य को पकड़कर क्यों नहीं लाते ताकि इसके किये गए अपराध के अनुसार इसे दंड दिया जा सके ?"},{"vNo":"2 ","txt":"क्यों तुम इस मनुष्य को देख और सुन रहे हो जो इन लोगों के और हमारे नियमों के खिलाफ बोल रहा है ?"},{"vNo":"3 ","txt":"क्योंकि देखो, नफी ने उनके भ्रष्ट कानून के बारे में कहा था; हां, नफी ने कई बातें कही जिसे लिखा नहीं जा सकता; और उसने ऐसी कोई बात नहीं कही जो परमेश्वर की आज्ञाओं के विरूद्ध थी ।"},{"vNo":"4 ","txt":"और वे न्यायी उससे बहुत क्रोधित थे क्योंकि उसने साफ तौर पर उनके अंधकार के गुप्त कार्यों के बारे में कहा था; फिर भी, वे उसे हाथ लगाने का साहस न कर सके, क्योंकि उन्हें डर था कि कहीं लोग उनके खिलाफ आवाज न उठाने लगें ।"},{"vNo":"5 ","txt":"इसलिए वे लोगों से यह कहते हुए चिल्लाने लगे: तुम इस मनुष्य को हमारे खिलाफ क्यों बोलने दे रहे हो ? क्योंकि देखो वह इन लोगों की निंदा कर रहा है, यहां तक कि विनाश की बातें कर रहा है; हां, और यह कि ये महान नगर हमसे ले लिए जाएंगे, कि हमारे लिए वहां पर कोई स्थान न होगा ।"},{"vNo":"6 ","txt":"और अब हम जानते हैं कि यह असंभव है, क्योंकि देखो, हम शक्तिशाली हैं, और हमारे नगर महान हैं, इसलिए हमारे शत्रु हम पर अधिकार नहीं कर सकते हैं ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि इस प्रकार उन्होंने नफी के विरूद्ध लोगों को भड़काया, और उनमें मतभेद हो गया; क्योंकि उनमें से कुछ ऐसे थे जिन्होंने याचना की: इस व्यक्ति को अकेले रहने दो, क्योंकि यह एक अच्छा मनुष्य है, और जो बातें यह कहता है वह निश्चित तौर पर होंगी यदि हम पश्चाताप नहीं करेंगे ।"},{"vNo":"8 ","txt":"हां, देखो, जिन बातों की गवाही इसने हमें दी है वह सब न्यायदंड हम पर आएगा; क्योंकि हम जानते हैं कि उसने हमारी बुराइयों के विषय में सच्ची गवाही दी है । और देखो हमारे अपराध बहुत हैं, और जैसे वह हमारी बुराइयों को जानता है वैसे ही वह उन सारी बातों को जानता है जो हम पर आनेवाली हैं ।"},{"vNo":"9 ","txt":"हां, और देखो, यदि यह एक भविष्यवक्ता नहीं होता तो उन चीजों से संबंधित गवाहियां नहीं दे पाता ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि जो लोग नफी का विनाश करना चाहते थे, उनका डर उन पर इतना हावी हुआ कि उन्होंने उसे हाथ लगाने का साहस भी नहीं किया; इसलिए यह देखते हुए कि उस पर कुछ लोगों की कृपादृष्टि है, वह फिर से उनसे बातें करने लगा, इतना अधिक कि बचे हुए बाकी लोग डर गए ।"},{"vNo":"11 ","txt":"इसलिए वह यह कहते हुए उन्हें अधिक बताने के लिए बाध्य हुआ: मेरे भाइयों, देखो, क्या तुमने नहीं पढ़ा है कि परमेश्वर ने एक व्यक्ति, मूसा को भी शक्ति दी थी कि उसने लाल सागर के जल पर प्रहार किया, और वह दो भागों में इधर-उधर बंट गया, इतना अधिक कि इस्राएलियों ने, जो कि हमारे पूर्वज थे, सूखी धरती से होकर उसे पार कर लिया, और मिस्रियों की सेना पर जल आ गया और उन्हें निगल गया ?"},{"vNo":"12 ","txt":"और अब देखो, यदि परमेश्वर ने उस मनुष्य को इतनी शक्ति दी थी, तो तुम आपस में मतभेद क्यों करते हो, और कहते हो कि उसने मुझे कोई शक्ति नहीं दी है जब कि मैं जान सकता हूं कि यदि तुम पश्चाताप नहीं करोगे तो तुम पर न्यायदंड आएगा ?"},{"vNo":"13 ","txt":"परन्तु, देखो, तुम केवल मेरी बातों को ही अस्वीकार नहीं कर रहे हो, बल्कि तुम उन सारी बातों को अस्वीकार कर रहे हो जिसे हमारे पूर्वजों ने कहा है, और इस मूसा द्वारा कही गई बातों को भी अस्वीकार कर रहे हो जिसे इतनी महान शक्ति प्रदान की गई थी, हां, उसे भी जिसे उसने मसीह के आगमन के संबंध में कहा था ।"},{"vNo":"14 ","txt":"हां, क्या उसने गवाही नहीं दी थी कि परमेश्वर का पुत्र आएगा ? और जैसे उसने निर्जन प्रदेश में पीतल के सांप को उठाया था, वैसे ही वह जो आएगा उसे भी ऊपर उठाया जाएगा ।"},{"vNo":"15 ","txt":"और जितने लोग उस सांप की तरफ देखेंगे वे जीएंगे, उसी प्रकार जितने लोग पश्चातापी आत्मा के साथ, विश्वास रखते हुए परमेश्वर के पुत्र की तरफ देखेंगे, वे शायद अनंतता के लिए जीवित रहेंगे ।"},{"vNo":"16 ","txt":"और अब देखो, केवल मूसा ने ही इन बातों की गवाही नहीं दी थी बल्कि उसके समय से लेकर इब्राहीम के समय तक के सभी पवित्र भविष्यवक्ताओं ने इसकी गवाही दी थी ।"},{"vNo":"17 ","txt":"हां, और देखो, इब्राहीम ने उसके आगमन को देखा था, और प्रसन्नता से भर गया था और आनंदित हुआ था ।"},{"vNo":"18 ","txt":"हां, और देखो मैं तुमसे कहता हूं, कि केवल इब्राहीम को ही इन बातों के बारे में नहीं पता था बल्कि इब्राहीम के समय से पहले के कई लोगों को पता था जिन्हें परमेश्वर की रीति के अनुसार, हां, उसके पुत्र की रीति के अनुसार भी नियुक्त किया गया था; और यह कि उसके आगमन के कई हजारों वर्ष पूर्व इसे लोगों को दिखाया गया था कि इनका मुक्ति भी होगा ।"},{"vNo":"19 ","txt":"और अब मैं चाहता हूं कि तुम जानो, कि इब्राहीम के समय के बाद भी ऐसे कई भविष्यवक्ता रहे हैं जिन्होंने इन बातों की गवाही दी है; हां, देखो, भविष्यवक्ता जीनस ने इसकी गवाही बड़ी ही निडरता के साथ दी थी जिसके कारण उसे मार दिया गया ।"},{"vNo":"20 ","txt":"और देखो, जीनक, और इजायस, और यशायाह, और यिर्मयाह ने भी गवाही दी, (यिर्मयाह वही भविष्यवक्ता था जिसने यरूशलेम के विनाश की गवाही दी थी) और अब हम जानते हैं कि यिर्मयाह की भविष्यवाणी के अनुसार यरूशलेम का विनाश हुआ था । ओह फिर उसकी भविष्यवाणी के अनुसार, परमेश्वर का पुत्र क्यों नहीं आएगा ?"},{"vNo":"21 ","txt":"और अब क्या तुम इस बात पर भी विवाद करोगे कि यरूशलेम का विनाश हुआ था ? क्या तुम कहोगे कि मूलक के अलावा सिदकिय्याह के बेटों को नहीं मारा गया था ? हां, और क्या तुम्हें दिखाई नहीं देता कि सिदकिय्याह का वंश हमारे साथ है, और उन्हें यरूशलेम प्रदेश से बाहर निकाल दिया गया था ? परन्तु देखो, यही सब कुछ नहीं है—"},{"vNo":"22 ","txt":"हमारे पूर्वज लेही को यरूशलेम से बाहर निकाल दिया गया था क्योंकि उसने इन बातों की गवाही दी थी । नफी ने भी इन बातों की गवाही दी थी, और उस समय से लेकर अब तक लगभग हमारे सभी पूर्वजों ने भी; हां, उन्होंने मसीह के आगमन की गवाही दी थी, और उसकी प्रतीक्षा की थी, और आनेवाले दिन के लिए आनंदित हुए थे ।"},{"vNo":"23 ","txt":"और देखो, वह परमेश्वर है, और वह उनके साथ है, और वह स्वयं को उन पर प्रकट करता है, ताकि वे उसके द्वारा मुक्ति पाएं; और जो होनेवाला है उसके कारण उसकी बड़ाई की ।"},{"vNo":"24 ","txt":"और अब, देखते हुए कि तुम इन बातों को जानते हो और झूठ बोलने के अलावा तुम इसे अस्वीकार नहीं कर सकते हो, इसलिए इस मामले में तुमने पाप किया है, क्योंकि इतने सारे प्रमाणों को प्राप्त करने के बावजूद भी तुमने इन सारी बातों को अस्वीकार किया है; हां, यहां तक कि तुमने स्वर्ग और पृथ्वी की उन सारी बातों को एक साक्षी के रूप में प्राप्त किया है जो सच्ची हैं ।"},{"vNo":"25 ","txt":"परन्तु देखो, तुमने सच्चाई को अस्वीकार किया है, और अपने पवित्र परमेश्वर के खिलाफ हो गए हो; और इस समय भी, स्वर्ग में अपने लिए धन इकठ्ठा करने की बजाय जो कि भ्रष्ट नहीं होता, और जहां कोई भी अशुद्ध वस्तु प्रवेश नहीं कर सकती, तुम न्याय के दिन के विरूद्ध स्वयं के लिए क्रोध का ढेर लगा रहे हो ।"},{"vNo":"26 ","txt":"हां, इस समय भी अनंत विनाश के लिए, अपनी हत्याओं और अपने व्यभिचार और अपनी दुष्टता के कारण तुम पापी हो चुके हो; हां, और यदि तुम पश्चाताप नहीं करोगे तो यह तुम पर शीघ्र ही आएगा ।"},{"vNo":"27 ","txt":"हां, देखो अब भी यह तुम्हारे दरवाजों पर दस्तक दे रहा है; हां, तुम न्याय-आसन के पास जाओ और ढूंढो; और देखो, तुम्हारे न्यायी की हत्या हो गई है, और वह रक्तरंजित पड़ा हुआ है; और उसकी हत्या उसके भाई ने की है जो न्याय-आसन पर बैठना चाहता है ।"},{"vNo":"28 ","txt":"और देखो, वे दोनों तुम्हारी गुप्त टोली के सदस्य हैं, जिनका निर्माता गडियन्टन है और वह शैतान है जो मनुष्यों की आत्माओं को नष्ट करना चाहता है ।"}]}