{"heading":"Enos bid kragtig en verkry vergifnis van sy sondes—Die stem van die Here kom in sy verstand wat saligheid beloof vir die Lamaniete in ’n toekomstige dag—Die Nefiete het gepoog om die Lamaniete terug te win—Enos verbly hom in sy Verlosser. Ongeveer 420 v.C.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enos 1","verses":[{"vNo":"1 ","txt":"Kyk, dit het gebeur dat ek Enos, wetende dat my vader ’n opregte man was—want hy het my geleer in sy taal, en ook in die onderwysing en vermaning van die Here—en geseënd is die naam van my God daarvoor—"},{"vNo":"2 ","txt":"En ek sal julle vertel van die worsteling wat ek voor God gehad het, voordat ek vergifnis van my sondes ontvang het."},{"vNo":"3 ","txt":"Kyk, ek het gegaan om wilde diere in die woude te jag; en die woorde wat ek dikwels my vader hoor spreek het aangaande die ewige lewe, en die vreugde van die heiliges, het diep in my hart ingesink."},{"vNo":"4 ","txt":"En my siel het gehonger; en ek het neergekniel voor my Maker, en ek het tot Hom geroep in magtige gebed en smeking vir my eie siel; en die hele dag lank het ek tot Hom geroep; ja, en toe die nag kom, het ek steeds my stem hoog verhef sodat dit die hemele bereik het."},{"vNo":"5 ","txt":"En daar het ’n stem na my gekom, wat sê: Enos, jou sondes is jou vergewe, en jy sal geseën word."},{"vNo":"6 ","txt":"En ek, Enos, het geweet dat God nie kon lieg nie; daarom, my skuld is weggevee."},{"vNo":"7 ","txt":"En ek het gesê: Here, hoe word dit gedoen?"},{"vNo":"8 ","txt":"En Hy het aan my gesê: Vanweë jou geloof in Christus, wie jy nooit tevore gehoor of gesien het nie. En baie jare gaan verby voordat Hy Hom sal openbaar in die vlees; daarom, gaan heen, jou geloof het jou gereinig."},{"vNo":"9 ","txt":"Nou, dit het gebeur dat toe ek hierdie woorde gehoor het, het ek ’n begeerte begin voel vir die welsyn van my broers, die Nefiete; daarom het ek my hele siel uitgestort tot God vir hulle."},{"vNo":"10 ","txt":"En terwyl ek aldus geworstel het in die gees, kyk, die stem van die Here het weer in my verstand gekom, en gesê: Ek sal jou broers besoek volgens hulle getrouheid om my gebooie te onderhou. Ek het aan hulle hierdie land gegee, en dit is ’n heilige land; en Ek vervloek dit nie behalwe as dit is oor goddeloosheid; daarom, Ek sal jou broers besoek volgens wat Ek gesê het; en hulle oortredings sal Ek neerbring met droefheid op hulle eie hoofde."},{"vNo":"11 ","txt":"En nadat ek, Enos, hierdie woorde gehoor het, het my geloof onwankelbaar begin word in die Here; en ek het tot Hom gebid met baie lange worstelinge vir my broers, die Lamaniete."},{"vNo":"12 ","txt":"En dit het gebeur dat nadat ek gebid en met alle getrouheid gearbei het, het die Here aan my gesê: Ek sal aan jou gee volgens jou begeertes, vanweë jou geloof."},{"vNo":"13 ","txt":"En nou kyk, dit was die begeerte wat ek van Hom begeer het—dat as dit so sou wees, dat my volk, die Nefiete, in oortreding sou verval, en op enige wyse vernietig sou word, en die Lamaniete nie vernietig sou word nie, dat die Here God ’n kroniek sou bewaar van my volk, die Nefiete; selfs as dit so is deur die krag van sy heilige arm sodat dit voortgebring mag word op een of ander toekomstige dag aan die Lamaniete, dat, miskien, hulle tot saligheid gebring mag word—"},{"vNo":"14 ","txt":"Want op die huidige was ons stryd tevergeefs om hulle tot die ware geloof te herstel. En hulle het in hul toorn gesweer dat, as dit moontlik was, hulle ons kronieke en ons sou vernietig, en ook al die oorlewerings van ons vaders."},{"vNo":"15 ","txt":"Daarom, ek, wetende dat die Here God in staat was om ons kronieke te bewaar, het ek voortdurend tot Hom geroep, want Hy het aan my gesê: Watter ding jy ook al in geloof sal vra, en glo dat jy sal ontvang in die naam van Christus, jy dit sal ontvang."},{"vNo":"16 ","txt":"En ek het geloof gehad, en ek het geroep tot God dat Hy die kronieke moes bewaar; en Hy het met my ’n verbond aangegaan dat Hy hulle sou voortbring na die Lamaniete in sy eie bepaalde tyd."},{"vNo":"17 ","txt":"En ek, Enos, het geweet dat dit sou wees volgens die verbond wat Hy gesluit het; daarom het my siel gerus."},{"vNo":"18 ","txt":"En die Here het aan my gesê: Jou vaders het ook hierdie ding van My verlang; en dit sal aan hulle gedoen word volgens hulle geloof; want hulle geloof was soos joune."},{"vNo":"19 ","txt":"En nou het dit gebeur dat ek, Enos, rondgegaan het onder die volk van Nefi, en geprofeteer het van die dinge wat sou kom, en getuig het van die dinge wat ek gehoor en gesien het."},{"vNo":"20 ","txt":"En ek getuig dat die volk van Nefi getrou gesoek het om die Lamaniete te herstel tot die ware geloof in God. Maar ons arbeid was tevergeefs; hulle haat was gevestig en hulle is gelei deur hul bose geaardheid dat hulle wild, en wreed, en ’n bloeddorstige volk geword het, vol afgodery en vieslikheid; en hul gevoed het met roofdiere; en gewoon het in tente, en rondgeswerwe het in die wildernis met ’n kort velgord om hulle lendene en hulle hoofde geskeer; en hulle vaardigheid was in die boog, en in die sabel, en die byl. En baie van hulle het niks geëet behalwe rou vleis nie; en hulle het voortdurend gesoek om ons te vernietig."},{"vNo":"21 ","txt":"En dit het gebeur dat die volk van Nefi die land bewerk het, en allerhande soorte graan gekweek het, en vrugte, en kuddes vee, en kuddes van allerhande soorte beeste, en bokke, en wilde bokke, en ook baie perde."},{"vNo":"22 ","txt":"En daar was uitermate baie profete onder ons. En die volk was ’n hardnekkige volk, traag van begrip."},{"vNo":"23 ","txt":"En daar was niks behalwe uitermate onaangenaamheid, prediking en voorspelling van oorloë, en twiste, en vernietigings, en om hulle voortdurend te herinner aan die dood en die duur van die ewigheid, en die oordele en krag van God, en al hierdie dinge—om hulle voortdurend aan te spoor om hulle te hou in die vrese van die Here. Ek sê daar was niks behalwe hierdie dinge, en uitermate groot duidelikheid van spraak, wat hulle sou verhoed om spoedig in vernietiging af te daal nie. En volgens hierdie wyse skryf ek aangaande hulle."},{"vNo":"24 ","txt":"En ek het oorloë tussen die Nefiete en Lamaniete gesien in die loop van my dae."},{"vNo":"25 ","txt":"En dit het gebeur dat ek begin oud word het, en ’n honderd nege en sewentig jaar het verbygegaan vanaf die tyd dat ons vader Lehi Jerusalem verlaat het."},{"vNo":"26 ","txt":"En ek het gesien dat ek weldra na my graf moes afdaal, nadat die krag van God op my ingewerk het dat ek moet preek en profeteer tot hierdie volk, en die woord verkondig volgens die waarheid wat in Christus is. En ek het dit verkondig in al my dae, en my daarin verbly bo dit van die wêreld."},{"vNo":"27 ","txt":"En ek gaan weldra na die plek van my rus, wat by my Verlosser is; want ek weet dat ek in Hom sal rus. En ek verbly my in die dag wanneer my verganklike met onverganklikheid beklee sal word, en voor Hom sal staan; dan sal ek sy aangesig met vreugde sien, en Hy sal aan my sê: Kom na My toe, jou geseënde, daar is ’n plek berei vir jou in die wonings van my Vader. Amen."}]}