{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"BEVEZETÉS","verses":[{"txt":"A Mormon könyve egy, a Bibliához hasonlítható szentírás-kötet. Feljegyzés Isten cselekedeteiről Amerika őslakóival, és tartalmazza az örökkévaló evangélium teljességét."},{"txt":"A könyvet sok ősi próféta írta, a prófétálás és a kinyilatkoztatás lelke által. Aranylemezekre írt szavaikat egy Mormon nevű próféta-történetíró idézte és kivonatolta. A feljegyzés két nagy civilizációról ad beszámolót. Az egyik Kr.e. 600-ban jött el Jeruzsálemből, és utána két nemzetre oszlott, amelyek mint a nefiták és a lámániták ismeretesek. A másik sokkal hamarabb jött, amikor az Úr Bábel tornyánál összezavarta a nyelveket. Ez a csoport mint a járediták ismeretes. Évezredek múltával mind elpusztultak, kivéve a lámánitákat, és ők az amerikai indiánok elsődleges ősei."},{"txt":"A Mormon könyvében feljegyzett események koronája az Úr Jézus Krisztusnak nem sokkal feltámadása után a nefiták közt végzett személyes szolgálata. Ismerteti az evangélium tanait, felvázolja a szabadulás tervét, és megmondja az embereknek, mit kell tenniük, hogy békességet nyerjenek ebben az életben, és örök szabadulást az elkövetkezendő életben."},{"txt":"Miután Mormon befejezte írásait, a beszámolót átadta fiának, Moróninak, aki hozzátett néhányat saját szavaiból, és a lemezeket elrejtette a Kumóra dombban. 1823. szeptember 21-én ugyanez a Moróni, akkor mint feltámadt, megdicsőült lény, megjelent Joseph Smith prófétának, és utasításokat adott neki az ősi feljegyzésre, valamint arra vonatkozólag, hogy el van rendelve annak lefordítása az angol nyelvre."},{"txt":"A megfelelő időben a lemezek átadattak Joseph Smith-nek, aki azokat Isten ajándéka és hatalma által lefordította. A feljegyzést ma már számos nyelven kiadták, új és további tanúbizonyságként arról, hogy Jézus Krisztus az élő Isten Fia, és hogy mindenki, aki hozzá jön és engedelmeskedik evangéliuma törvényeinek és szertartásainak, megszabadulhat."},{"txt":"Erre a feljegyzésre vonatkozólag Joseph Smith próféta a következőket mondta: „Megmondtam a testvéreknek, hogy a Mormon könyve a leginkább hibátlan könyv a földön, és vallásunk záróköve, és aki annak előírásai szerint él, közelebb kerül Istenhez, mint bármely más könyv által.”"},{"txt":"Joseph Smith mellett az Úr még tizenegy másikról is gondoskodott, hogy saját maguk lássák az aranylemezeket, és különleges tanúi legyenek a Mormon könyve igazának és isteni eredetének. Írásba adott bizonyságtételük mint „A három tanú bizonyságtétele” és „A nyolc tanú bizonyságtétele” itt megtalálható."},{"txt":"Mindenhol, minden embert felhívunk, hogy olvassák el Mormon könyvét, szívükben gondolkozzanak el a benne foglalt üzeneten, és azután Krisztus nevében kérdezzék meg Istent, az Örökkévaló Atyát, hogy a könyv igaz-e. Akik ezt az utat követik, és hittel kérdeznek, a Szentlélek hatalma által bizonyságot nyernek annak igaz voltáról és isteni eredetéről. (Lásd Moróni 10:3–5.)"},{"txt":"Akik elnyerik ezt az isteni tanúbizonyságot a Szent Lélektől, ugyanazon hatalom által majd azt is megtudják, hogy Jézus Krisztus a világ Szabadítója, hogy Joseph Smith ezekben az utolsó napokban az ő kinyilatkoztatója és prófétája, és hogy Az Utolsó Napok Szentjeinek Jézus Krisztus Egyháza az Úrnak a földön még egyszer, újra megalapított királysága, amely a Messiás második eljövetelét készíti elő."},{"txt":"A HÁROM TANÚ BIZONYSÁGTÉTELE"},{"txt":"Legyen tudtára"},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"A NYOLC TANÚ BIZONYSÁGTÉTELE"},{"txt":"Legyen tudtára"},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Ifj. Peter Whitmer"},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Id. Joseph Smith"},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"JOSEPH SMITH PRÓFÉTA BIZONYSÁGTÉTELE"},{"txt":"Joseph Smith próféta saját szavai Mormon könyvének előjöveteléről:"},{"txt":"„[1823] szeptember huszonegyedikének estéjén . . . imádkozni és fohászkodni kezdtem a Mindenható Istenhez. . . ."},{"txt":"Miközben ilyenféleképpen Istent szólítottam, felfedeztem egy megjelenő fényt a szobámban, amely egyre erősödött, amíg a szoba világosabb lett, mint délben, és ekkor egyszerre egy alak jelent meg az ágyam mellett, a levegőben állva, mert lábai nem érintették a padlót."},{"txt":"A legcsodálatosabb fehérségű laza köntös volt rajta. Ez a fehérség felülmúlt minden földi dolgot, amit valaha is láttam; és azt sem hiszem, hogy bármely földi dolog megjelenését ilyen rendkívül fehérré és ragyogóvá lehetne tenni. A keze csupasz volt, és a karja is, a csuklójától egy kicsit feljebb; mint ahogy a lába is csupasz volt, és a lábszára is, a bokájától egy kicsit feljebb. A feje és a nyaka szintén fedetlen volt. Felfedezhettem, hogy más ruha nincs rajta, csak ez a köntös, mert az nyitva volt és ráláttam a keblére."},{"txt":"Nemcsak köntöse volt rendkívül fehér, hanem egész személye leírhatatlanul dicsőséges volt, arca pedig valósággal olyan, mint a villámlás. A szoba rendkívül világos volt, de nem olyan fényes, mint közvetlenül a személye körül. Amikor először ránéztem, megijedtem; de a félelem hamarosan eltávozott tőlem."},{"txt":"Nevemen szólított, és azt mondta nekem, hogy ő egy hírnök, akit Isten színe elől küldtek hozzám, és hogy a neve Moróni; hogy Istennek munkája van számomra; és hogy nevemnek jó és rossz híre lesz minden nemzet, nemzetség és nyelv között, vagyis, hogy mind jót mind rosszat is fognak róla beszélni a népek között."},{"txt":"Azt mondta, el van rejtve egy aranylemezekre írott könyv, amely e földrész előző lakóiról ad beszámolót, valamint a forrásról, ahonnan erednek. Azt is mondta, hogy ez magában foglalja az örökkévaló evangélium teljességét, úgy, ahogy azt a Szabadító az őslakóknak kijelentette."},{"txt":"És azt is, hogy két, ezüstívbe foglalt kő is el van rejtve a lemezekkel együtt – és ez a mellvérthez erősített két kő az, amit Urimnak és Tummimnak hívnak; és azok, akik az ősi, vagyis az előző időkben ezeket a köveket bírták és használták, látnokok voltak; és hogy Isten készítette azokat, a könyv lefordításának céljára.”"},{"txt":"„Továbbá pedig azt mondta, hogy amikor majd megkapom azokat a lemezeket, amelyekről beszélt – mert nem jött még el az idő, hogy átvehessem őket – nem mutathatom meg őket senkinek; de még a mellvértet sem az Urimmal és Tummimmal; csak azoknak, akiknek majd a parancs szerint meg kell mutatnom; és ha nem így teszek, akkor el kell pusztulnom. Mialatt a lemezekről beszélgetett velem, látomásra tárult az elmém, hogy láthattam a helyet, ahol a lemezek el voltak rejtve, és az olyan tiszta és világos volt, hogy ráismertem a helyre, amikor felkerestem."},{"txt":"E beszélgetés után észrevettem, hogy a szobában levő fény elkezdett a hozzám beszélő személy köré húzódni, és ez így folytatódott, amíg a szoba újra sötéten maradt, kivéve közvetlenül körülötte; és akkor hirtelen megláttam valamit, ami olyan volt, mint egy sáv, mely közvetlenül a mennybe nyílik, és ő felemelkedett, amíg végleg el nem tűnt, és a szoba megint úgy maradt, amilyen a mennyei fény megjelenése előtt volt."},{"txt":"A látvány egyedülállóságán elmerengve feküdtem, és nagyon csodálkoztam mindazon, amit ez a rendkívüli hírnök mondott nekem; amikor egyszerre tűnődésem közepette felfedeztem, hogy szobám újra kezd megvilágosodni, és egy pillanat alatt, legalábbis úgy tűnt, megint ugyanaz a mennyei hírnök volt az ágyam mellett."},{"txt":"Nekiállt, és a legcsekélyebb változtatás nélkül újra elmondta nekem ugyanazokat a dolgokat, amiket az első látogatásakor mondott; melyet elvégezvén nagy ítéletekről tájékoztatott engem, amelyek hamarosan nagy pusztításokat hoznak a földre éhség, kard és döghalál által; és hogy ezek a súlyos ítéletek még ebben a nemzedékben érik a földet. Miután ezeket a dolgokat elmondta, ismét felemelkedett, ahogy azt már előzőleg is tette."},{"txt":"Ekkorra olyan mély benyomások érték az elmémet, hogy szememből elszállott az álom, és a látottak és hallottak feletti csodálkozástól lenyűgözve feküdtem. De milyen nagy volt a meglepetésem, amikor ágyam mellett újra megpillantottam ugyanazt a hírnököt, és hallottam, amint ugyanazokat a dolgokat elmondja nekem, vagyis megismétli, amiket már előzőleg is; és egy figyelmeztetéssel is megtoldotta számomra, elmondván nekem, hogy (atyám családjának szegényes körülményei miatt) a Sátán megpróbál majd megkísérteni, hogy a lemezeket meggazdagodás céljából szerezzem meg. Ezt megtiltotta nekem, mondván, hogy a lemezek elnyerését illetően semmilyen más cél nem lebeghet a szemem előtt, csak Isten dicsőítése, és nem befolyásolhat semmilyen más indíték, csak királyságának a felépítése; mert különben nem kaphatom meg őket."},{"txt":"E harmadik látogatás után ismét felemelkedett a mennybe, mint azelőtt, és én újra magamra maradtam, hogy elgondolkozzam annak különös voltán, amit éppen átéltem; és akkor, alighogy a mennyei hírnök harmadszor is eltávozott tőlem, a kakas kukorékolni kezdett, és így megtudtam, hogy közeledik a nappal, úgyhogy beszélgetéseink bizonyára az egész éjszakát betöltötték."},{"txt":"Nemsokkal ezután felkeltem ágyamból, és szokás szerint hozzáláttam a szükséges napi munkához; de amikor dolgozni akartam, mint máskor, erőmet tekintve olyan kimerültnek találtam magam, hogy semmit sem tudtam csinálni. Atyám, aki velem együtt dolgozott, felfedezte, hogy valami bajom van, és azt mondta, hogy menjek haza. El is indultam, azzal a szándékkal, hogy elmegyek a házhoz; de amint a szántóföld kerítését, ahol voltunk, át akartam lépni, erőm teljesen elhagyott, tehetetlenül a földre estem és egy ideig semmiről sem tudtam."},{"txt":"Az első dolog, amire vissza tudok emlékezni, egy hang volt, amely beszélt hozzám, és a nevemen szólított. Felnéztem és ugyanazt a hírnököt láttam a fejem felett állni, fénnyel övezve, mint azelőtt. Akkor újra elmondott nekem mindent, amit az előző éjszaka elmondott, és azt parancsolta, hogy menjek atyámhoz és mondjam el neki a látomást, valamint a parancsolatokat, amiket kaptam."},{"txt":"Engedelmeskedtem; visszatértem atyámhoz a szántóföldre és az egész ügyet elé tártam. Ő azt felelte nekem, hogy mindaz Istentől való, és azt mondta, menjek és tegyek a hírnök parancsa szerint. Elhagytam a szántóföldet és elmentem arra a helyre, ahol a hírnök szavai szerint a lemezek el voltak rejtve; és az ezzel kapcsolatos látomás pontosságának köszönhetően azonnal felismertem a helyet, amint odaértem."},{"txt":"A New York állambeli Ontario megye Manchester faluja közelében áll egy jókora domb, amely az összes többi közül kiemelkedik a környéken. Ennek a dombnak a nyugati oldalán, nem messze a tetejétől, egy jókora kő alatt voltak a lemezek, egy kőládába rejtve. Ez a kő vastag volt, a felső részen középtájt kidomborodott, és a szélein ellaposodott, úgyhogy a középső része kilátszott a földből, a szélét azonban köröskörül föld borította."},{"txt":"Miután a földet eltávolítottam, egy emelőt szereztem, melyet a kő széle alá helyezve, azt kis erőfeszítéssel felemeltem. Benéztem, és csakugyan ott láttam a lemezeket, valamint az Urimot és a Tummimot és a mellvértet, ahogy azt a hírnök megmondta. A láda, amelyben voltak, valamilyen cementtel összetapasztott kövekből volt készítve. A láda alján két kő volt keresztbe téve, és ezeken a köveken voltak a lemezek és velük együtt a többi tárgyak."},{"txt":"Kísérletet tettem arra, hogy kivegyem őket, de a hírnök megtiltotta és újra tájékoztatott, hogy azok előhozatalának ideje még nem érkezett el, és nem is fog, attól az időtől kezdve még négy évig; de elmondta nekem, hogy ettől az időtől pontosan egy évre újra el kell jönnöm erre a helyre, és hogy ő ott találkozni fog velem, és mindaddig így kell majd tennem, amíg el nem jön az idő a lemezek átvételére."},{"txt":"Ennek megfelelően, ahogy azt megparancsolta, minden év végén elmentem, és minden egyes alkalommal ott találtam ugyanazt a hírnököt, és minden beszélgetésünk alkalmával utasításokat és felvilágosítást kaptam tőle arra vonatkozólag, hogy mit fog az Úr cselekedni, és hogyan, mi módon kell majd királyságát az utolsó napokban irányítani.”"},{"txt":"„Végül is elérkezett az idő a lemezek, az Urim és a Tummim, valamint a mellvért átvételére. Ezernyolcszázhuszonhét szeptember huszonkettedikén, szokás szerint, mint minden év végén, elmenvén arra a helyre, ahol azok el voltak rejtve, ugyanaz a mennyei hírnök átadta nekem őket, azzal a feltétellel, hogy én leszek értük felelős; és ha gondatlanságom vagy hanyagságom miatt azok elvesznének, akkor én is kivágattatom; de ha minden erőmmel azon leszek, hogy mindaddig megőrizzem, amíg ő, a hírnök el nem kéri őket, akkor védelem alatt lesznek."},{"txt":"Hamarosan rájöttem annak okára, hogy miért kaptam olyan szigorú utasításokat biztonságukra vonatkozólag és miért volt az, hogy a hírnök azt mondta, hogy amikor elvégeztem, amit megkívánnak tőlem, akkor elkéri őket. Mert mihelyt az emberek megtudták, hogy birtokomban vannak, a legfáradhatatlanabb erőfeszítéssel próbálták őket elvenni tőlem. Minden elképzelhető cselt felhasználtak erre a célra. Az üldöztetés elkeseredettebb és hevesebb lett, mint valaha, és állandóan egész tömegek álltak készenlétben, hogy ha csak lehet, elvegyék őket tőlem. De Isten bölcsessége által azok mindaddig biztonságban maradtak kezemben, amíg el nem végeztem, amit velük kapcsolatban megkívántak tőlem. Amikor a megbeszélés szerint a hírnök elkérte, én átadtam neki; és azok az ő őrizetében vannak mind a mai napig, lévén ezernyolcszázharmincnyolc május másodika.”"},{"txt":"A teljes feljegyzést illetően lásd Joseph Smith történetét a Nagyértékű gyöngyben, valamint a History of The Church of Jesus Christ of Latter-day Saints (Az Utolsó Napok Szentjeinek Jézus Krisztus Egyháza története) első kötetének első hat fejezetét."},{"txt":"The Book of Mormon"}]}