{"heading":"Ang ika-duhang Pahoran nangin puno nga hukom kag ginpatay ni Kiskumen—Ginkaptan ni Pacumeni ang hukom-lingkuranan—Ginpangunahan ni Coriantumer ang mga kasuldadohan nga Lamanhon, gin-agaw ang Zarahemla, kag ginpatay si Pacumeni—Ginlutos ni Moronias ang mga Lamanhon kag ginbawi ang Zarahemla, kag si Coriantumer ginpatay. Mga 52–50 A.C.","sectionHeading":"Isa ka kasaysayan sang mga Nefinhon. Ang ila mga inaway kag mga pagsinumpakil, kag ang ila mga pagbinangig. Kag subong man ang mga panagna sang madamo nga balaan nga mga manalagna, antes sang pagkari ni Cristo, suno sa mga kasulatan ni Helaman, nga anak ni Helaman, kag subong man suno sa mga kasulatan sang iya mga anak, bisan padalayday tubtob sa pagkari ni Cristo. Kag subong man madamo sang mga Lamanhon ang nahaylo. Isa ka kasaysayan sang ila pagkahaylo. Isa ka kasaysayan sang pagkamatarong sang mga Lamanhon, kag sang pagkamalaut kag mga kangil-aran sang mga Nefinhon, suno sa kasulatan ni Helaman kag sang iya mga anak, bisan padalayday tubtob sa pagkari ni Cristo, nga ginatawag ang libro ni Helaman, kag iban pa.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helaman 1","verses":[{"vNo":"1 ","txt":"Kag karon tan-awa, natabo ini, sa pagsugod sang ika-kap-atan nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi, may nagsugod nga isa ka grabe nga kabudlayan sa tunga sang katawhan sang mga Nefinhon."},{"vNo":"2 ","txt":"Kay yari karon, si Pahoran namatay na, kag naglakat sa alagyan sang bug-os nga duta; gani may nagsugod nga isa ka malubha nga pagsinumpakil nahanungod sa kon sin-o ang dapat makaangkon sang hukom-lingkuranan sa tunga sang mga kauturan, nga mga anak nga lalaki ni Pahoran."},{"vNo":"3 ","txt":"Karon amo ini ang ila mga ngalan nga nagasinumpakil tungod sa hukom-lingkuranan, nga nagtuga man sang pagsinumpakil sang katawhan: sanday Pahoran, Paanquias, kag Pacumeni."},{"vNo":"4 ","txt":"Karon indi lamang ini ang mga anak nga lalaki ni Pahoran (kay madamo sing iya), apang amo ini sila ang nagsinumpakil tungod sa hukom-lingkuranan; gani nagtuga sila sang tatlo ka mga pagbinahin-bahin sa tunga sang katawhan."},{"vNo":"5 ","txt":"Wala’y sapayan sini, natabo ini, nga si Pahoran ginpili paagi sa tingug sang katawhan nga mangin puno nga hukom kag isa ka gobernador sa katawhan ni Nefi."},{"vNo":"6 ","txt":"Kag natabo ini, nga si Pacumeni, sang makita niya nga indi niya maangkon ang hukom-lingkuranan, nakig-isa sia sa tingug sang katawhan."},{"vNo":"7 ","txt":"Apang yari karon, si Paanquias, kag inang bahin sang katawhan nga nagahandum nga sia ang ila mangin gobernador, tuman nga naakig; gani, nagahana na sia kuntani sa pagpang-utis sadtong katawhan sa pag-alsa sa pagribok batok sa ila mga kauturan."},{"vNo":"8 ","txt":"Kag natabo ini, samtang nagahana sia sa paghimo sini, yari karon, gindakop sia, kag ginhukman suno sa tingug sang katawhan, kag ginpamatbatan sang kamatayon; kay nag-alsa sia sa pagribok kag nagtinguha sa pagguba sang kahilwayan sang katawhan."},{"vNo":"9 ","txt":"Karon sang makita sang amo nga mga tawo nga nagahandum nga sia ang ila mangin gobernador nga ginpamatbatan sia sang kamatayon, gani naakig sila, kag yari karon, ginpadala nila ang isa nga si Kiskumen, bisan sa hukom-lingkuranan ni Pahoran, kag ginpatay si Pahoran samtang nagapungko sia sa hukom-lingkuranan."},{"vNo":"10 ","txt":"Kag ginlagas sia sang mga alagad ni Pahoran; apang yari karon, sa pagkadasig sang pagpalagyo ni Kiskumen sa bagay nga wala sing tawo nga makalambot sa iya."},{"vNo":"11 ","txt":"Kag nagkadto sia sa ila nga nagsugo sa iya, kag sila tanan nagsulod sa isa ka kasugtanan, ilabi na gid, nga nagapanumpa sa ila Magbubuhat nga dayon, nga indi sila magsugid sa bisan kay sin-o nga tawo nga si Kiskumen ang nagpatay kay Pahoran."},{"vNo":"12 ","txt":"Gani, si Kiskumen wala makilal-i sa tunga sang katawhan ni Nefi, kay wala sia nagapahilom sa tion nga iya ginpatay si Pahoran. Kag si Kiskumen kag ang iya guban, nga nagpakighisugot upod sa iya, nagpakigsimpon sang ila mga kaugalingon sa tunga sang katawhan, sa isa ka paagi nga sila tanan indi matukiban; apang kon ano kadamo ang natukiban ginpamatbatan sang kamatayon."},{"vNo":"13 ","txt":"Kag karon tan-awa, si Pacumeni ginpili, suno sa tingug sang katawhan, nga mangin isa ka puno nga hukom kag isa ka gobernador sang katawhan, sa paggahum sa tal-os sang iya utod nga si Pahoran; kag ini suno sa iya kinamatarong. Kag tanan ini ginhimo sa ika-kap-atan nga tuig sang pagginahum sang mga hukom; kag ini nagtapos."},{"vNo":"14 ","txt":"Kag natabo ini, sa ika-kap-atan kag isa nga tuig sang pagginahum sang mga hukom, nga ang mga Lamanhon nagpanipon sing tingob sang isa ka di-maisip nga kasuldadohan sang mga tawo, kag ginpanangkapan sila sing mga espada, kag sing mga pinuti kag sing mga pana, kag sing mga baslay, kag sing mga panaming sa ulo, kag sing mga limbutong, kag sing tanan nga sari sang mga taming sang tagsa ka sahi."},{"vNo":"15 ","txt":"Kag nagdulhog sila liwat agud masugdan nila ang inaway batok sa mga Nefinhon. Kag ginpangunahan sila sang isa ka lalaki nga ang ngalan amo si Coriantumer; kag isa sia ka kaliwat ni Zarahemla; kag isa sia ka nagtipyok gikan sa tunga sang mga Nefinhon; kag isa sia ka dako kag isa ka makusog nga lalaki."},{"vNo":"16 ","txt":"Gani, ang hari sang mga Lamanhon, nga ang ngalan amo si Tubalot, nga anak ni Ammoron, nga nagahunahuna nga si Coriantumer, nga isa ka makusog nga lalaki, mahimo nga makatindog batok sa mga Nefinhon, paagi sa iya kusog kag paagi man sa iya dako nga kaalam, sa bagay nga paagi sa pagpadala sa iya makaangkon sia sing gahum sa pagpangibabaw sa mga Nefinhon—"},{"vNo":"17 ","txt":"Gani ginsugyot niya sila sa pagkaakig, kag ginpanipon niya sing tingob ang iya mga kasuldadohan, kag ginpili niya si Coriantumer nga mangin ila tagpanguna, kag ginsugo nga magbaktas sila padulhog sa duta sang Zarahemla sa pagpakig-away batok sa mga Nefinhon."},{"vNo":"18 ","txt":"Kag natabo ini, nga tungod sang tuman nga pagsinumpakil kag tuman nga kabudlayan sa gobyerno, nga wala sila makahupot sang igo nga mga bantay sa duta sang Zarahemla; kay naghunahuna sila nga ang mga Lamanhon indi magpangahas sa pagsulod sa pusod sang ila mga kadutaan sa pagsalakay sinang dako nga dakbanwang Zarahemla."},{"vNo":"19 ","txt":"Apang natabo ini, nga si Coriantumer nagbaktas pasulong sa unahan sang iya tama kadamo nga kasuldadohan, kag nagsalakay sa mga pumoluyo sang dakbanwa, kag ang ila pagbaktas naupdan sinang tuman kadako nga kadasigon sa bagay nga wala na sing tion para sa mga Nefinhon sa pagtipon sing tingob sang ila mga kasuldadohan."},{"vNo":"20 ","txt":"Gani ginpamatay ni Coriantumer ang mga bantay sa tupad sang gawang pasulod sa dakbanwa, kag nagbaktas pasulong upod ang iya bug-os nga kasuldadohan pasulod sa dakbanwa, kag ginpamatay nila ang tanan-tanan nga nagbalabag sa ila, sa bagay nga naagaw nila ang bug-os nga dakbanwa."},{"vNo":"21 ","txt":"Kag natabo ini, nga si Pacumeni, nga amo ang puno nga hukom, nagpalagyo gikan kay Coriantumer, bisan tubtob sa mga pader sang dakbanwa. Kag natabo ini, nga ginlabo sia ni Coriantumer dapit sa pader, sa bagay nga namatay sia. Kag sa sini natapos ang mga inadlaw ni Pacumeni."},{"vNo":"22 ","txt":"Kag karon sang makita ni Coriantumer nga sia na ang nagapanag-iya sang dakbanwa sang Zarahemla, kag nakita nga ang mga Nefinhon nagpalalagyo gikan sa ila, kag ginpamatay, kag ginpangdakop, kag ginpanghunong sa bilangguan, kag nga naangkon na niya ang pagpanag-iya sang pinakamalig-on nga pamakod sa bug-os nga kadutaan, nagpakaisog sia sa tagipusuon sa bagay nga naghana na sia sa pagsulong batok sa bug-os nga kadutaan."},{"vNo":"23 ","txt":"Kag karon wala sia magpabilin sa duta sang Zarahemla, kundi nagbaktas sia pasulong upod ang isa ka dako nga kasuldadohan, bisan padulong sa dakbanwa sang Bugana; kay nagtapat sia sa pagsulong kag hawanan ang iya alagyan patabok paagi sa espada, agud maangkon niya ang aminhan nga mga bahin sang duta."},{"vNo":"24 ","txt":"Kag, nga nagahunahuna nga ang ila pinakadako nga kusog yara sa sentro sang duta, gani nagbaktas sia pasulong, nga wala na sila paghatagi sing tion sa pagtipon sang ila mga kaugalingon sing tingob luwas nga ini sa ginagmay nga mga grupo; kag sa sini nga paagi ginsalakay nila sila kag ginpamulod sila sa duta."},{"vNo":"25 ","txt":"Apang yari karon, ining pagbaktas ni Coriantumer patabok sa sentro sang kadutaan naghatag kay Moronias sang dako nga bentaha sa pagpangibabaw sa ila, wala’y sapayan sang kadako sang kadamuon sang mga Nefinhon nga nagkalamatay."},{"vNo":"26 ","txt":"Kay yari karon, si Moronias naghunahuna nga ang mga Lamanhon indi magpangahas sa pagsulod sa sentro sang kadutaan, kundi nga magasalakay sila sa mga dakbanwa sa palibot sa mga dulonan subong sang ila ginhimo halin sadto; gani nagsugo si Moronias nga ang ila mabakod nga mga kasuldadohan magaamlig sadtong mga bahin sa palibot malapit sa mga dulonan."},{"vNo":"27 ","txt":"Apang yari karon, ang mga Lamanhon wala mahadlok suno sa iya luyag, kundi nga ginsulod nila ang sentro sang kadutaan, kag gin-agaw ang kabisera nga dakbanwa nga amo ang dakbanwa sang Zarahemla, kag nagabaktas patabok sa labing kabisera nga mga bahin sang kadutaan, nga nagapamatay sang katawhan sa isa ka dako nga kamatay, alangay nga mga lalaki, mga babayi, kag mga kabataan, nga nagaangkon sang pagpanag-iya sang madamo nga mga dakbanwa kag sang madamo nga mga pamakod."},{"vNo":"28 ","txt":"Apang sang matukiban ini ni Moronias, ginpadala niya gilayon si Lehi upod ang isa ka kasuldadohan sa paglibot agud lambatan sila antes sila makaabot sa dutang Bugana."},{"vNo":"29 ","txt":"Kag amo ini ang iya ginhimo; kag ginlambatan sila antes sila makaabot sa dutang Bugana, kag ginsumpong sila, sa bagay nga nagsugod sila sa pag-isol pabalik ayon sa duta sang Zarahemla."},{"vNo":"30 ","txt":"Kag natabo ini, nga ginlambatan sila ni Moronias sa ila pag-isol, kag ginsumpong sila, sa bagay nga nangin isa ini ka tuman kaduguon nga inaway; huo, madamo ang nagkalamatay, kag sa tunga sang kadamuon nga nagkalamatay si Coriantumer nakita man."},{"vNo":"31 ","txt":"Kag karon, tan-awa, ang mga Lamanhon indi makaisol sa diin man nga alagyan, bisan sa aminhan, ukon sa bagatnan, ukon sa sidlangan, ukon sa nakatundan, kay napalibutan sila sa tanan nga kiliran sang mga Nefinhon."},{"vNo":"32 ","txt":"Kag sa sini ginpasugbo ni Coriantumer ang mga Lamanhon sa tunga sang mga Nefinhon, sa bagay nga yara sila sa gahum sang mga Nefinhon, kag sia mismo napatay, kag gin-ampo sang mga Lamanhon ang ila mga kaugalingon sa mga kamot sang mga Nefinhon."},{"vNo":"33 ","txt":"Kag natabo ini, nga nabawi liwat ni Moronias ang dakbanwa sang Zarahemla, kag nagsugo nga ang mga Lamanhon nga ginpangdakop nga bihag magataliwan pa-gwa sa kadutaan sa paghidaet."},{"vNo":"34 ","txt":"Kag sa sini natapos ang ika-kap-atan kag isa nga tuig sang pagginahum sang mga hukom."}]}