{"heading":"Ang Ginuo naghatag kay Nefi sang gahum sa paghugpong—Ginhatagan sia sing gahum sa paggapos kag paghubad sa duta kag sa langit—Ginsugo niya ang katawhan sa paghinulsol ukon mawala—Ang Espiritu nagdala sa iya gikan sa kadam-an pakadto sa kadam-an. Mga 21–20 A.C.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helaman 10","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga may nagtuhaw nga isa ka pagbinahin-bahin sa tunga sang katawhan, sa bagay nga nagbinahin-bahin sila diri kag didto kag naglakat sa ila mga dalanon, nga ginbiyaan si Nefi nga mag-isa, samtang sia nagatindog sa tunga nila."},{"vNo":"2 ","txt":"Kag natabo ini, nga si Nefi naglakat sa iya dalanon padulong sa iya kaugalingon nga balay, nga nagabinag-binag sang mga butang nga ginpakita sang Ginuo sa iya."},{"vNo":"3 ","txt":"Kag natabo ini, nga samtang yara sia sa amo nga pagbinag-binag—nga tuman nga nagkasubo tungod sang pagkamalaut sang katawhan sang mga Nefinhon, sang ila likom nga mga buluhaton sang kadudulman, kag sang ila mga pagpamatay, kag sang ila mga pagpang-ati, kag tanan nga sari sang mga kalautan—kag natabo ini, nga samtang yara sia sa amo nga pagbinag-binag sa iya tagipusuon, yari karon, isa ka tingug ang nag-abot sa iya nga nagasiling:"},{"vNo":"4 ","txt":"Bulahan ikaw, Nefi, tungod sadtong mga butang nga imo ginhimo; kay nakita ko kon paano mo ginpahayag nga wala sing kakapoy ang pulong, nga akon ginhatag sa imo, padulong sa sining katawhan. Kag wala ka magkahadlok sa ila, kag wala maghangad sang imo kaugalingon nga kabuhi, kundi naghangad sang akon kabubut-on, kag sa pagtuman sang akon mga kasuguan."},{"vNo":"5 ","txt":"Kag karon, sanglit ginhimo mo ini nga wala sing kon ano man nga kakapoy, yari karon, pakamaayuhon ko ikaw sa wala’y katubtuban; kag himuon ko ikaw nga gamhanan sa pulong kag sa buhat, sa pagtuo kag sa mga buluhaton; huo, bisan nga ang tanan nga mga butang pagahimuon sa imo suno sa imo pulong, kay indi ka magpangayo sinang batok sa akon kabubut-on."},{"vNo":"6 ","txt":"Yari karon, ikaw si Nefi, kag Ako ang Dios. Yari karon, ginapahayag ko ini sa imo sa atubang sang akon mga anghel, nga makaangkon ka sing gahum sa pagpangibabaw sa sining katawhan, kag magasilot sang duta paagi sa gutom, kag paagi sa pamiste, kag kalaglagan, suno sa pagkamalaut sining katawhan."},{"vNo":"7 ","txt":"Yari karon, ginahatagan ko ikaw sing gahum, nga kon ano man ang imo hugpongon sa duta pagahugpongon sa langit; kag kon ano man ang imo hubaran sa duta pagahubaran sa langit; kag sa sini makaangkon ka sing gahum sa tunga sining katawhan."},{"vNo":"8 ","txt":"Kag sa sini, kon magasiling ka sa sining templo mapihak ini sa duha, ini matabo."},{"vNo":"9 ","txt":"Kag kon magasiling ka sa sining bukid, Maghugpaas kag mangin matapan, ini matabo."},{"vNo":"10 ","txt":"Kag yari karon, kon magasiling ka nga pagasilutan sang Dios ining katawhan, ini matabo."},{"vNo":"11 ","txt":"Kag karon tan-awa, ginasugo ko ikaw, nga maglakat ka kag ipahayag sa sining katawhan, nga amo ini ang ginasiling sang Ginuong Dios, nga amo ang Makagagahum: Luwas nga kamo maghinulsol kamo pagasilutan, bisan tubtob sa kalaglagan."},{"vNo":"12 ","txt":"Kag tan-awa, karon natabo ini, nga sang mahambal sang Ginuo ining mga pulong kay Nefi, nagdulog sia kag wala magkadto sa iya kaugalingon nga balay, kundi nagbalik sa mga kadam-an nga nagalinapta sa palibot sa kadaygan sang kadutaan, kag nagsugod sa pagpahayag sa ila sang pulong sang Ginuo nga ginhambal sa iya, nahanungod sa ila kalaglagan kon indi sila maghinulsol."},{"vNo":"13 ","txt":"Karon tan-awa, wala’y sapayan sinang dako nga milagro nga ginhimo ni Nefi sa pagsugid sa ila nahanungod sang kamatayon sang puno nga hukom, ginpatig-a nila ang ila mga tagipusuon kag wala mamati sa mga pulong sang Ginuo."},{"vNo":"14 ","txt":"Gani si Nefi nagpahayag sa ila sang pulong sang Ginuo, nga nagasiling: Luwas nga kamo magahinulsol, amo ini ang ginasiling sang Ginuo, kamo pagasilutan bisan tubtob sa kalaglagan."},{"vNo":"15 ","txt":"Kag natabo ini, nga sang mapahayag sa ila ni Nefi ang pulong, yari karon, ginpatig-a pa nila gihapon ang ila mga tagipusuon kag indi mamati sa iya mga pulong; gani nagpasipala sila batok sa iya, kag nagtinguha sa pagpadapat sang ila mga kamot sa iya agud nga mahunong nila sia sa bilangguan."},{"vNo":"16 ","txt":"Apang yari karon, ang gahum sang Dios yara sa iya, kag indi nila sia madakop agud ihunong sia sa bilangguan, kay kinuha sia sang Espiritu kag gindala palayo gikan sa tunga nila."},{"vNo":"17 ","txt":"Kag natabo ini, nga subong sang nasiling na nga naglakat sia nga yara sa Espiritu, gikan sa kadam-an pakadto sa kadam-an, nga nagapahayag sang pulong sang Dios, bisan tubtob nga napahayag niya ini sa ila tanan, ukon napalapnag ini sa tunga sang tanan nga katawhan."},{"vNo":"18 ","txt":"Kag natabo ini, nga indi sila mamati sa iya mga pulong; kag may nagsugod nga mga pagsinumpakil, sa bagay nga nagbinahin-bahin sila batok sa ila mga kaugalingon kag nagsugod sa pagpatay sang isa kag isa paagi sa espada."},{"vNo":"19 ","txt":"Kag sa sini natapos ang ika-kapituan kag isa nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."}]}