{"heading":"Ang mga tawo pabaylo-baylo kag buang-buang kag madasig sa paghimo sang malain—Ginasilutan sang Ginuo ang iya katawhan—Ang pagkawala-wala sang tawo ginapaanggid sa gahum sang Dios—Sa adlaw sang paghukom, ang tawo makaangkon sang kabuhi nga dayon ukon paghukom nga dayon. Mga 6 A.C.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helaman 12","verses":[{"vNo":"1 ","txt":"Kag sa sini makita naton kon daw ano kahuwad, kag subong man ang pagkamabaylo-bayluhon sang mga tagipusuon sang mga anak sang tawo; huo, makita naton nga ang Ginuo sa iya dako nga wala’y dulonan nga kaayo nagapakamaayo kag nagapauswag sadtong mga nagabutang sang ila pagsalig sa iya."},{"vNo":"2 ","txt":"Kag subong man, mahimo naton nga makita sa tion mismo nga kon san-o ginapauswag niya ang iya katawhan, ilabi na gid, sa patubas sang ila mga kaumhan, sa ila mga panong kag sa ila mga manara, kag sa bulawan, kag sa pilak, kag sa tanan nga sari sang malahalon nga mga butang sang tagsa ka sahi kag tipo; nga nagakaluoy sang ila mga kabuhi, kag nagaluwas sa ila gikan sa mga kamot sang ila mga kaaway; nga nagapahumok sang mga tagipusuon sang ila mga kaaway agud indi sila magpahayag sang pagpakig-away batok sa ila; kag subong man, sa malip-ot nga pulong, nagahimo sang tanan nga mga butang para sa kaayuhan kag kalipayan sang iya katawhan; ilabi na gid, nian amo ang tion nga ginapatig-a nila ang ila mga tagipusuon, kag ginakalimtan ang Ginuo nga ila Dios, kag ginatasak sa idalom sang ila mga tiil ang Isa nga Balaan—kag subong man, ini tungod sang ila kasulhayan, kag sang ila tuman kadako nga kauswagan."},{"vNo":"3 ","txt":"Kag sa sini makita naton nga luwas nga pagasilutan sang Ginuo ang iya katawhan paagi sa madamo nga mga kapipit-an, ilabi na gid, luwas nga pagaduawon niya sila paagi sa kamatayon kag kakugmat, kag paagi sa gutom kag paagi sa tanan nga sari sang pamiste, indi sila magdumdom sa iya."},{"vNo":"4 ","txt":"O daw ano kabuang-buang, kag daw ano kawala’y pulos, kag daw ano kalain, kag pagkayawan-on, kag daw ano kadasig sa paghimo sang kalautan, kag daw ano kabundol sa paghimo sang maayo, ang mga anak sang tawo; huo, daw ano kadasig sa pagpamati sa mga pulong sang isa nga malain, kag sa pagpahamtang sang ila mga tagipusuon sa wala’y pulos nga mga butang sang kalibutan!"},{"vNo":"5 ","txt":"Huo, daw ano kadasig sa pag-alsa sa bugal; huo, daw ano kadasig sa paghinambog, kag sa paghimo sang tanan nga sari sina nga amo ang kalautan; kag daw ano sila kabundol sa pagdumdom sang Ginuo nga ila Dios, kag sa pagpamati sa iya mga laygay, huo, daw ano kabundol sa paglakat sa mga banas sang kaalam!"},{"vNo":"6 ","txt":"Yari karon, indi sila maluyag nga ang Ginuo nga ila Dios, nga nagtuga sa ila, amo ang magadumala kag magagahum sa ila; wala’y sapayan sang iya dako nga kaayo kag sang iya kaluoy tuhoy sa ila, ginatamay nila ang iya mga laygay, kag indi sila buot nga sia ang ila mangin giya."},{"vNo":"7 ","txt":"O daw ano kadako ang pagkawala-wala sang mga anak sang tawo; huo, bisan sila kubos pa sangsa yab-ok sang duta."},{"vNo":"8 ","txt":"Kay yari karon, ang yab-ok sang duta nagahulag diri kag didto, sa pagbulublag sa mga tinipik, sa sugo sang aton dako kag wala’y katapusan nga Dios."},{"vNo":"9 ","txt":"Huo, yari karon sa iya tingug ang mga kabakuloran kag ang mga kabukiran nagakurog kag nagauyog."},{"vNo":"10 ","txt":"Kag sa gahum sang iya tingug nagakaladugmok ang mga ini, kag mangin matapan, huo, bisan kaangay sang isa ka nalupyakan."},{"vNo":"11 ","txt":"Huo, sa gahum sang iya tingug, ang bug-os nga duta nagauyog;"},{"vNo":"12 ","txt":"Huo, sa gahum sang iya tingug, ang mga sadsaran nagatay-og, bisan tubtob sa pinakaalibutod mismo."},{"vNo":"13 ","txt":"Kag subong man, kon magsiling sia sa duta—Giho—ini magagiho."},{"vNo":"14 ","txt":"Huo, kon magsiling sia sa duta—Magabalik ka, agud palawigon sini ang adlaw sa sulod sang madamo nga mga tinakna—ini mahanabo;"},{"vNo":"15 ","txt":"Kag sa sini, suno sa iya pulong ang duta magabalik, kag ini magapakita sa tawo nga ang adlaw nagapahimuyong; kag subong man, yari karon, amo na sini; kay pat-od gid nga ang kalibutan amo ang nagatiyog kag indi ang adlaw."},{"vNo":"16 ","txt":"Kag yari man karon, kon magsiling sia sa mga tubig sang dako nga kadadalman—Magmala ka—ini mahanabo."},{"vNo":"17 ","txt":"Yari karon, kon magsiling sia sa sini nga bukid—Mag-alsa ka, kag magpalapit kag tumbahan ina nga dakbanwa, agud nga malubong ini—yari karon ini mahanabo."},{"vNo":"18 ","txt":"Kag yari karon, kon ang isa ka tawo magatago sang isa ka bahandi sa duta, kag ang Ginuo magasiling—Pakamalauton ini, tungod sang kalautan niya nga nagtago sini—yari karon, ini pagapakamalauton."},{"vNo":"19 ","txt":"Kag kon ang Ginuo magasiling—Pakamalauton ka, agud wala sing tawo nga makasalapo sa imo gikan sa sini nga tion pasulong kag tubtob sa katubtuban—yari karon, wala sing tawo nga makakuha sini sa sini nga tion pasulong kag tubtob sa katubtuban."},{"vNo":"20 ","txt":"Kag yari karon, kon ang Ginuo magasiling sa isa ka tawo—Tungod sang imo mga kalautan, pakamalauton ka sa wala’y katubtuban—ini mahanabo."},{"vNo":"21 ","txt":"Kag kon ang Ginuo magasiling—Tungod sang imo mga kalautan pagasikwayon ka gikan sa akon nahamtangan—ipahanabo niya nga mangin amo sini."},{"vNo":"22 ","txt":"Kag kailo sa iya nga kay sin-o sia magasiling sini, kay mangin amo sini sa iya nga magahimo sang kalautan, kag indi sia maluwas; gani, sa amo nga kabangdanan, nga ang tawo mahimo nga maluwas, ang paghinulsol ginpahayag."},{"vNo":"23 ","txt":"Gani, bulahan sila nga magahinulsol kag magapamati sa tingug sang Ginuo nga ila Dios; kay amo ini sila inang pagaluwason."},{"vNo":"24 ","txt":"Kag kabay nga itugot sang Dios, sa iya dako nga pagkabalaan, nga ang tawo mahimo nga madala padulong sa paghinulsol kag maayong mga buluhaton, agud nga mahimo sila nga mapanumbalik sing grasya sa grasya, suno sa ila mga binuhatan."},{"vNo":"25 ","txt":"Kag luyag ko nga ang tanan nga mga tawo mahimo nga maluwas. Apang mabasa naton nga sa dako kag katapusan nga adlaw may pila nga pagasikwayon; huo, nga pagatabugon gikan sa nahamtangan sang Ginuo;"},{"vNo":"26 ","txt":"Huo, nga igatalana sa isa ka kahimtangan sang nagapadayon nga kapiutan, nga nagatuman sang mga pulong nga nagasiling: Sila nga naghimo sang maayo makaangkon sang kabuhi nga dayon; kag sila nga naghimo sang malain makaangkon sang paghukom nga dayon. Kag subong sang nasiling na amo ini. Amen."}]}