{"heading":"Gintagna ni Samuel ang kasanag sa tion sang kagab-ihon kag isa ka bag-ong bituon sa pagkabun-ag ni Cristo—Ginatubos ni Cristo ang mga tawo gikan sa umalagi kag espirituhanon nga kamatayon—Ang mga timaan sang iya kamatayon nagalakip sang tatlo ka adlaw sang kadulom, sang pagkalapihak sang mga bato, kag dako nga mga kinagamo sang kinaiyahan. Mga 6 A.C.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Helaman 14","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga si Samuel, ang Lamanhon, nagpanagna sang tuman kadamo pa nga mga butang nga indi masulat."},{"vNo":"2 ","txt":"Kag yari karon, nagsiling sia sa ila: Yari karon, ginahatagan ko kamo sang isa ka timaan; kay lima pa ka tuig ang magaabot, kag yari karon, nian magaabot ang Anak sang Dios sa pagtubos sang tanan sadtong mga magapati sa iya ngalan."},{"vNo":"3 ","txt":"Kag yari karon, ini ang igahatag ko sa inyo bilang isa ka timaan sa tion sang iya pagkari; kay yari karon, mangin may dalagko nga mga kasanag sa langit, sa bagay nga sa gab-i antes sia magakari mangin wala sing kadulom, sa bagay nga magapakita ini sa tawo nga daw adlaw ini."},{"vNo":"4 ","txt":"Gani, mangin may isa ka adlaw kag isa ka gab-i kag isa ka adlaw, nga daw isa ini ka adlaw kag wala sing gab-i; kag ini mangin isa ka timaan sa inyo; kay mahibal-an ninyo ang pagsubang sang adlaw kag subong man ang pagtunod sini; gani mahibal-an ninyo sing pat-od nga mangin may duha ka adlaw kag isa ka gab-i; wala’y sapayan sini ang gab-i indi magdulom; kag mangin amo ini ang gab-i antes sia mabun-ag."},{"vNo":"5 ","txt":"Kag yari karon, mangin may isa ka bag-ong bituon nga magasubang, ang isa nga wala pa gid ninyo makita; kag ini mangin isa man ka timaan sa inyo."},{"vNo":"6 ","txt":"Kag yari karon, indi lamang ini, mangin may madamo nga mga timaan kag mga kalatingalahan sa langit."},{"vNo":"7 ","txt":"Kag matabo ini, nga kamo tanan mahayanghag, kag matingala, sa bagay nga magkalatumba kamo sa duta."},{"vNo":"8 ","txt":"Kag matabo ini nga kon sin-o man ang magapati sa Anak sang Dios, ang amo man makaangkon sang kabuhi nga dayon."},{"vNo":"9 ","txt":"Kag yari karon, subong sang nasiling na ang Ginuo nagsugo sa akon, paagi sa iya anghel, nga magakari ako kag isugid ini nga butang sa inyo; huo, nagsugo sia nga magapanagna ako sining mga butang sa inyo; huo, nagsiling sia sa akon: Isinggit sa sining katawhan, maghinulsol kag ihanda ang dalanon sang Ginuo."},{"vNo":"10 ","txt":"Kag karon, sanglit isa ako ka Lamanhon, kag naghambal sa inyo sang mga pulong nga ginsugo sa akon sang Ginuo, kag sanglit masakit ini batok sa inyo, akig kamo sa akon kag nagatinguha sa pagpatay sa akon, kag gintabog ako gikan sa tunga ninyo."},{"vNo":"11 ","txt":"Kag mabatian ninyo ang akon mga pulong, kay, sa amo nga tinutuyo nagtaklas ako sa ibabaw sang mga pader sining dakbanwa, agud inyo mabatian kag mahibal-an ang mga paghukom sang Dios nga nagahulat sa inyo tungod sang inyo mga kalautan, kag subong man nga inyo mahibal-an ang mga kondisyon sang paghinulsol;"},{"vNo":"12 ","txt":"Kag subong man nga inyo mahibal-an ang pagkari ni Jesucristo, ang Anak sang Dios, ang Amay sang langit kag sang duta, ang Tagtuga sang tanan nga mga butang gikan sa ginsuguran; kag nga inyo mahibal-an ang mga timaan sang iya pagkari, sa tinutuyo nga basi pa lang nga magpati kamo sa iya ngalan."},{"vNo":"13 ","txt":"Kag kon kamo nagapati sa iya ngalan magahinulsol kamo sang tanan ninyo nga mga sala, nga paagi sa sini mahimo nga makaangkon kamo sang kapatawaran sang mga ini paagi sa iya mga merito."},{"vNo":"14 ","txt":"Kag yari karon, sa liwat, isa pa ka timaan ang ginahatag ko sa inyo, ilabi na gid, ang isa ka timaan sang iya kamatayon."},{"vNo":"15 ","txt":"Kay yari karon, pat-od gid nga kinahanglan gid sia nga mamatay agud ang kaluwasan mahimo nga mag-abot; ilabi na gid, nagakadapat sa iya kag mangin kinahanglanon nga mamatay gid sia, agud mahanabo ang pagkabanhaw sang mga minatay, agud sa sini ang mga tawo mahimo nga madala sa nahamtangan sang Ginuo."},{"vNo":"16 ","txt":"Ilabi na gid, yari karon, ining kamatayon nagapahanabo sang pagkabanhaw, kag nagatubos sang tanan nga tawo gikan sa unang kamatayon—inang espirituhanon nga kamatayon; kay ang tanan nga tawo, tungod sang pagkapukan ni Adan nga napahilayo gikan sa nahamtangan sang Ginuo, ginakabig nga patay, alangay sa mga butang nga umalagi kag sa mga butang nga espirituhanon."},{"vNo":"17 ","txt":"Apang yari karon, ang pagkabanhaw ni Cristo nagatubos sang tawo, huo, bisan sang tanan nga tawo, kag nagadala sa ila pabalik sa nahamtangan sang Ginuo."},{"vNo":"18 ","txt":"Kag subong man, nagapahanabo ini sang kondisyon sang paghinulsol, nga kon sin-o man ang magahinulsol ang amo man indi pag-utdon kag idap-ong sa kalayo; apang kon sin-o man ang indi magahinulsol pagautdon kag idap-ong sa kalayo; kag may magaabot sa ila liwat nga isa ka espirituhanon nga kamatayon, ilabi na gid, ang ika-duha nga kamatayon, kay sila napahilayo liwat suno sa mga butang nga mahiangot sa pagkamatarong."},{"vNo":"19 ","txt":"Gani maghinulsol kamo, maghinulsol kamo, kay basi paagi sa paghibalo sining mga butang kag indi paghimo sang mga ini pagatugutan ninyo ang inyo mga kaugalingon nga mapaidalom sa paghukom, kag madala kamo paidalom sa sining ika-duha nga kamatayon."},{"vNo":"20 ","txt":"Apang yari karon, subong sang ginsiling ko sa inyo nahanungod sa isa pa ka timaan, isa ka timaan sang iya kamatayon, yari karon, sa sina nga adlaw nga magaantos sia sang kamatayon ang adlaw magadulom kag magadumili sa paghatag sang iya kasanag sa inyo; kag subong man ang bulan kag ang mga bituon; kag mangin wala sing kasanag sa kadaygan sini nga kadutaan, bisan gikan sa tion nga sia magaantos sang kamatayon, sa sulod sang tatlo ka adlaw, sa tion nga sia magabangon liwat gikan sa mga minatay."},{"vNo":"21 ","txt":"Huo, sa tion nga sia mabugtuan sing ginhawa mangin may mga pagpanaguob kag mga pagpangilat sa sulod sang madamo nga mga tinakna, kag ang duta magauyog kag magakurog; kag ang mga kabatuhan nga yara sa kadaygan sini nga duta, alangay nga yara sa ibabaw sang duta kag sa idalom, nga inyo nahibal-an sa sini nga tion nga bilog, ukon ang kalabanan sini isa ka bilog nga tinumpokan, magakalabungkag;"},{"vNo":"22 ","txt":"Huo, ang mga ini magakalapihak, kag pagkatapos sini masalapuan sa mga tinabuan kag sa mga litik, kag sa buka nga mga tinipik sa kadaygan sang bug-os nga duta, huo, alangay sa ibabaw sang duta kag sa idalom."},{"vNo":"23 ","txt":"Kag yari karon, mangin may dalagko nga mga unos, kag mangin may madamo nga mga bukid nga maganubo, kasubong sang isa ka nalupyakan, kag mangin may madamo nga mga duog nga karon ginatawag nga mga nalupyakan nga mangin mga bukid, nga tuman ang kataason."},{"vNo":"24 ","txt":"Kag madamo nga mayor nga mga dalan ang magakalabungkag, kag madamo nga mga dakbanwa ang mangin mamingaw."},{"vNo":"25 ","txt":"Kag madamo nga mga lulubngan ang mabuksan, kag magaluad sang madamo nila nga mga minatay; kag madamo nga mga santos ang magapakita sa kadam-an."},{"vNo":"26 ","txt":"Kag yari karon, amo ini ang ginhambal sang anghel sa akon; kay nagsiling sia sa akon nga mangin may mga pagpanaguob kag mga pagpangilat sa sulod sang madamo nga mga tinakna."},{"vNo":"27 ","txt":"Kag nagsiling sia sa akon nga samtang nga ang daguob kag ang kilat nagapadayon, kag ang unos, nga mag-amo ining mga butang, kag nga ang kadulom magatabon sa kadaygan sang bug-os nga duta sa sulod sang tatlo ka adlaw."},{"vNo":"28 ","txt":"Kag ang anghel nagsiling sa akon nga madamo ang makakita sang dalagko pa nga mga butang sangsa mga ini, sa tinutuyo nga sila mahimo nga magpati nga ining mga timaan kag ining mga kalatingalahan mahanabo sa bug-os nga kadaygan sining kadutaan, sa tinutuyo nga mangin wala sing kabangdanan para sa pagkawala’y pagtuo sa tunga sang mga anak sang tawo—"},{"vNo":"29 ","txt":"Kag ini sa tinutuyo nga kon sin-o man ang magapati mahimo nga maluwas, kag nga kon sin-o man ang indi magpati, isa ka matarong nga paghukom ang mahimo nga magatupa sa ila; kag subong man kon sila pamatbatan sila ang nagadala sa ila mga kaugalingon sang ila kaugalingon nga pamatbat."},{"vNo":"30 ","txt":"Kag karon dumduma, dumduma, mga kauturan ko, nga kon sin-o man ang mawala, mawala sa iya kaugalingon; kag kon sin-o man ang nagahimo sang kalautan, nagahimo sini sa iya kaugalingon; kay yari karon, hilway kamo; ginatugutan kamo sa paghulag para sa inyo mga kaugalingon; kay yari karon, ginhatag sa inyo sang Dios ang isa ka ihibalo kag ginhimo niya kamo nga hilway."},{"vNo":"31 ","txt":"Ginhatag niya sa inyo nga kamo makahibalo sang maayo sa malain, kag ginhatag niya sa inyo nga mahimo kamo nga magpili sang kabuhi ukon kamatayon; kag makahimo kamo sing maayo kag mapanumbalik sa sinang maayo, ukon makaangkon sinang maayo nga mapanumbalik sa inyo; ukon makahimo kamo sang malain, kag makaangkon sinang malain nga mapanumbalik sa inyo."}]}