{"heading":"Ang mga Nefinhon nga nagapati kay Samuel ginbunyagan ni Nefi—Si Samuel indi mapatay paagi sa mga baslay kag mga bato sang di-mahinulsulon nga mga Nefinhon—Ang pila nagpatig-a sang ila mga tagipusuon, kag ang iban nakakita sang mga anghel—Ang mga wala nagapalati nagasiling nga indi makatarunganon ang magpati kay Cristo kag sa iya pagkari sa Jerusalem. Mga 6–1 A.C.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Helaman 16","verses":[{"vNo":"1 ","txt":"Kag karon, natabo ini, nga may madamo nga nakabati sang mga pulong ni Samuel, ang Lamanhon, nga iya ginhambal sa ibabaw sang mga pader sang dakbanwa. Kag kon ano kadamo ang nagpalati sa iya pulong naglakat kag nagpangita kay Nefi; kag sang makalakat sila kag makita sia nagtuad sila sa iya sang ila mga sala kag wala maghimutig, nga nagapangabay nga mabunyagan sila para sa Ginuo."},{"vNo":"2 ","txt":"Apang kon ano kadamo ang wala nagapati sa mga pulong ni Samuel naakig sa iya; kag ginhaboy nila sia sang mga bato sa ibabaw sang pader, kag madamo man ang nagpana sa iya samtang nagatindog sia sa ibabaw sang pader; apang ang Espiritu sang Ginuo yara sa iya, sa bagay nga indi nila sia maigo sang ila mga bato ukon man sang ila mga baslay."},{"vNo":"3 ","txt":"Karon sang makita nila nga indi nila sia maigo, may madamo pa gid nga nagpalati sa iya mga pulong, sa bagay nga naglakat sila pakadto kay Nefi agud magpabunyag."},{"vNo":"4 ","txt":"Kay yari karon, si Nefi nagapangbunyag, kag nagapanagna, kag nagawali, nga nagapadasig sang katawhan sa paghinulsol, nga nagapakita sang mga timaan kag mga kalatingalahan, nga nagahikot sang mga milagro sa tunga sang katawhan, agud ila mahibal-an nga ang Cristo pat-od gid nga madali na lang nga magakari—"},{"vNo":"5 ","txt":"Nga ginasugiran sila sang mga butang nga pat-od gid nga madali na lang nga magaabot, agud ila mahibal-an kag madumduman sa tion sang pag-abot sang mga ini nga ginpahibalo na nga daan sa ila ang mga ini, sa tinutuyo nga basi pa lang nga sila magapati; gani kon ano kadamo ang nagpati sa mga pulong ni Samuel nagkaladto sa iya agud magpabunyag, kay nagkari sila nga nagahinulsol kag nagatuad sang ila mga sala."},{"vNo":"6 ","txt":"Apang ang kalabanan sa ila wala magpati sa mga pulong ni Samuel; gani sang makita nila nga indi nila sia maigo sang ila mga bato kag sang ila mga baslay, nagsinggit sila sa ila mga kapitan, nga nagasiling: Dakpa ini nga tawo kag gapusa sia, kay yari karon may yawa sia; kag tungod sang gahum sang yawa nga yara sa iya indi naton sia maigo sang aton mga bato kag sang aton mga baslay; gani dakpa sia kag gapusa sia, kag ipalayo sia."},{"vNo":"7 ","txt":"Kag sang magpalapit sila sa pagpadapat sang ila mga kamot sa iya, yari karon, ginhabyog niya ang iya kaugalingon paidalom gikan sa pader, kag nagpalagyo pa-gwa sa ila mga kadutaan, huo, bisan tubtob sa iya kaugalingon nga pungsod, kag nagsugod sa pagwali kag pagpanagna sa tunga sang iya kaugalingon nga katawhan."},{"vNo":"8 ","txt":"Kag yari karon, wala na gid sia nga mas-a batia pa sa tunga sang mga Nefinhon; kag subong sang nasiling na amo ini ang kahimtangan sang katawhan."},{"vNo":"9 ","txt":"Kag sa sini natapos ang ika-kawaluan kag anum nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."},{"vNo":"10 ","txt":"Kag sa sini natapos man ang ika-kawaluan kag pito nga tuig sang pagginahum sang mga hukom, nga ang kalabanan sang katawhan nagapabilin sa ila bugal kag pagkamalaut, kag ang mas diutay nga bahin nagalakat sing mas mainandamon sa atubang sang Dios."},{"vNo":"11 ","txt":"Kag amo man ini ang mga kahimtangan, sa ika-kawaluan kag walo nga tuig sang pagginahum sang mga hukom."},{"vNo":"12 ","txt":"Kay may diutay gid lamang nga kabag-uhan sa mga kahimtangan sang katawhan, luwas nga ang katawhan nagsugod nga mangin mas nagtig-a sa kalautan, kag nagahimo sing dugang kag dugang sinang batok sa mga kasuguan sang Dios, sa ika-kawaluan kag siyam nga tuig sang pagginahum sang mga hukom."},{"vNo":"13 ","txt":"Apang natabo ini, sa ika-kasiyaman nga tuig sang pagginahum sang mga hukom, may dalagko nga mga timaan nga ginhatag sa katawhan, kag mga kalatingalahan; kag ang mga pulong sang mga manalagna nagsugod nga matuman."},{"vNo":"14 ","txt":"Kag ang mga anghel nagpakita sa mga tawo, mga mangin-alamon, kag nagpahayag sa ila sang malipayon nga balita sang dako nga kalipay; gani sa sini nga tuig ang balaan nga mga kasulatan nagsugod nga matuman."},{"vNo":"15 ","txt":"Wala’y sapayan sini, ang katawhan nagsugod sa pagpatig-a sang ila mga tagipusuon, tanan luwas nga ini ang labing mapinatihon nga bahin nila, alangay sang mga Nefinhon kag subong man sang mga Lamanhon, kag nagsugod sa pagsandig sa ila kaugalingon nga kusog kag sa ila kaugalingon nga kaalam, nga nagasiling:"},{"vNo":"16 ","txt":"Pila ka mga butang mahimo nga ila napakot sing husto, sa tunga sang sapagkadamo; apang yari karon, nahibal-an naton nga ining tanan nga dalagko kag makahalangyag nga buluhaton indi matabo, nga ginpanghambal."},{"vNo":"17 ","txt":"Kag nagsugod sila sa pagpangatarungan kag pagbinaisay sa tunga nila, nga nagasiling:"},{"vNo":"18 ","txt":"Nga indi ini makatarunganon nga ang tagsubong nga isa ka persona bilang isa ka Cristo magakari; kon amo, kag sia ang Anak sang Dios, ang Amay sang langit kag sang duta, subong sang ginhambal, ngaa indi niya pag-ipakita ang iya kaugalingon sa aton kag subong man sa ila nga mangin yara sa Jerusalem?"},{"vNo":"19 ","txt":"Huo, ngaa indi niya pag-ipakita ang iya kaugalingon sa sini nga duta kag subong man sa duta sang Jerusalem?"},{"vNo":"20 ","txt":"Apang yari karon, nahibal-an naton nga isa ini ka malaut nga tradisyon, nga ginpasa-pasa sa aton sang aton mga katigulangan, sa pagpahanabo sa aton nga magapati kita sa pila ka dalagko kag makahalangyag nga butang nga matabo, apang indi sa tunga naton, kundi sa isa ka duta nga tama kalayo, isa ka duta nga wala naton mahibal-i; gani mahimo nila kita nga mahuptan sa pagkaignorante, kay indi naton masaksihan sa aton kaugalingon nga mga mata nga ang mga ini matuod."},{"vNo":"21 ","txt":"Kag sila, paagi sa malalangon kag sa makatalanhaga nga mga taktika sang isa nga malain, magahikot sang pila ka dalagko nga katanhagaan nga indi naton mahangpan, nga magahupot sa aton paidalom nga mangin mga alagad sa ila mga pulong, kag mga alagad man sa ila, kay nagasandig kita sa ila sa pagtudlo sa aton sang pulong; kag sa sini pagahuptan kita nila sa pagkaignorante kon itugyan naton ang aton mga kaugalingon sa ila, sa tanan nga mga inadlaw sang aton mga kabuhi."},{"vNo":"22 ","txt":"Kag madamo pa nga mga butang ang ginhanduraw sang katawhan sa ila mga tagipusuon, nga mga binuang kag wala’y pulos; kag tuman sila nga natublag, kay ginsugyot sila ni Satanas sa paghimo sang kalautan sing dalayon; huo, naglakat sia sa palibot nga nagapalapnag sang mga hinuring-huring kag pagsinumpakil sa bug-os nga kadaygan sang kadutaan, agud nga mapatig-a niya ang mga tagipusuon sang katawhan batok sa sinang maayo kag batok sa sinang magaabot."},{"vNo":"23 ","txt":"Kag wala’y sapayan sang mga timaan kag mga kalatingalahan nga ginhikot sa tunga sang katawhan sang Ginuo, kag sang madamo nga mga milagro nga ila ginhimo, si Satanas nakaangkon sing mabakod nga pagkahugakom sa mga tagipusuon sang katawhan sa bug-os nga kadaygan sang kadutaan."},{"vNo":"24 ","txt":"Kag sa sini natapos ang ika-kasiyaman nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."},{"vNo":"25 ","txt":"Kag sa sini natapos ang libro ni Helaman, suno sa kasulatan ni Helaman kag sang iya mga anak."}]}