{"heading":"Si Helaman, ang anak ni Helaman, nangin puno nga hukom—Ginpangunahan ni Gadianton ang guban ni Kiskumen—Ginpatay sang alagad ni Helaman si Kiskumen, kag ang guban ni Gadianton nagpalalagyo padulong sa kamingawan. Mga 50–49 A.C.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helaman 2","verses":[{"vNo":"1 ","txt":"Kag natabo ini, sa ika-kap-atan kag duha nga tuig sang pagginahum sang mga hukom, pagkatapos nga mapaluntad liwat ni Moronias ang paghidaet sa tunga sang mga Nefinhon kag mga Lamanhon, yari karon wala sing isa nga magakapot sang hukom-lingkuranan; gani may nagsugod nga isa liwat ka pagsinumpakil sa tunga sang katawhan nahanungod sa kon sin-o ang dapat magkapot sang hukom-lingkuranan."},{"vNo":"2 ","txt":"Kag natabo ini, nga si Helaman nga anak ni Helaman, ginpili sa pagkapot sang hukom-lingkuranan, paagi sa tingug sang katawhan."},{"vNo":"3 ","txt":"Apang yari karon, si Kiskumen, nga nagpatay kay Pahoran, nagpuot sa pagpatay man kay Helaman; kag ginsakdag sia sang iya guban, nga nagsulod sa isa ka kasugtanan nga wala sing isa nga dapat makahibalo sang iya pagkamalaut."},{"vNo":"4 ","txt":"Kay may isa nga Gadianton, nga tuman kasampaton sa madamo nga mga pulong, kag subong man sa iya kalag-it, sa pagpatuman sang likom nga buluhaton sang pagpamatay kag sang pagpanulisan; gani nangin tagpanguna sia sang guban ni Kiskumen."},{"vNo":"5 ","txt":"Gani gin-utis niya sila, kag subong man si Kiskumen, nga kon ibutang nila sia sa hukom-lingkuranan itugot niya sa sadtong mga katapo sang iya guban nga igabutang sila sa gahum kag pagbulut-an sa tunga sang katawhan; gani si Kiskumen nagtinguha sa pagpatay kay Helaman."},{"vNo":"6 ","txt":"Kag natabo ini, samtang nagalakat sia padulong sa hukom-lingkuranan sa pagpatay kay Helaman, yari karon isa sang mga alagad ni Helaman, nga nakagwa sa gab-i, kag nakaangkon paagi sa indi pagpahilom, sang isa ka kasayuran nahanungod sadtong mga plano nga ginpahamtang sining guban sa pagpatay kay Helaman—"},{"vNo":"7 ","txt":"Kag natabo ini, nga nakigkita sia kay Kiskumen, kag ginhatag niya sa iya ang isa ka timaan; gani ginpahibalo ni Kiskumen sa iya ang tinutuyo sang iya handum, nga nagapangabay sa iya nga updan sia sa hukom-lingkuranan agud mapatay niya si Helaman."},{"vNo":"8 ","txt":"Kag sang mahibal-an sang alagad ni Helaman ang tanan nga yara sa tagipusuon ni Kiskumen, kag kon paano nga tinutuyo niya ang pagpamatay, kag nga tinutuyo man sang tanan sadtong mga katapo sang iya guban ang magpamatay, kag magpanulisan, kag mag-angkon sing gahum, (kag amo ini ang ila likom nga plano, kag ang ila kaisahan) ang alagad ni Helaman nagsiling kay Kiskumen: Malakat kita sa hukom-lingkuranan."},{"vNo":"9 ","txt":"Karon nakapahamuot ini sing tuman kay Kiskumen, kay naghunahuna sia nga matuman na niya ang iya plano; apang yari karon, samtang nagalakat sila padulong sa hukom-lingkuranan, ginbuno si Kiskumen sang alagad ni Helaman, bisan sa tagipusuon, sa bagay nga natumba sia nga patay nga wala makaugayong. Kag nagdalagan sia kag ginsugiran si Helaman sang tanan nga mga butang nga iya nakit-an, kag nabatian, kag ginhimo."},{"vNo":"10 ","txt":"Kag natabo ini, nga nagpasugo si Helaman sa pagpangdakop sining guban sang mga tulisan kag likom nga mga manugpatay, agud nga masilutan sila sang kamatayon suno sa layi."},{"vNo":"11 ","txt":"Apang yari karon, sang matukiban ni Gadianton nga wala makabalik si Kiskumen nagkahadlok sia nga basi patyon sia; gani ginsugo niya nga magsunod sa iya ang iya guban. Kag nalagyo sila pa-gwa sa kadutaan, paagi sa isa ka likom nga alagyan, padulong sa kamingawan; kag sa amo nga paagi sang magpasugo si Helaman sa pagdakop sa ila indi sila masalapuan bisan diin."},{"vNo":"12 ","txt":"Kag dugang pa nahanungod sining Gadianton ang pagahambalan pagkatapos sini. Kag sa sini natapos ang ika-kap-atan kag duha nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."},{"vNo":"13 ","txt":"Kag yari karon, sa katapusan sini nga libro makita ninyo nga ining Gadianton nagpakita sang kalaglagan, huo, halos sang lubos nga pagkapapas sang katawhan ni Nefi."},{"vNo":"14 ","txt":"Yari karon indi ko buot silingon ang katapusan sang libro ni Helaman, kundi nga ang buot ko silingon ang katapusan sang libro ni Nefi, nga gikan sa sini ginkuha ko ang tanan nga kasaysayan nga akon ginsulat."}]}