{"heading":"Madamo nga mga Nefinhon ang nagpangayaw sa duta pa-aminhan—Nagpatindog sila sang mga balay nga semento kag nagtipig sang madamo nga mga kasulatan—Linaksa ang nahaylo kag nabunyagan—Ang pulong sang Dios nagdala sang mga tawo sa kaluwasan—Si Nefi nga anak ni Helaman ang nagkapot sang hukom-lingkuranan. Mga 49–39 A.C.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helaman 3","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, sa ika-kap-atan kag tatlo nga tuig sang pagginahum sang mga hukom, wala sing pagsinumpakil sa tunga sang katawhan ni Nefi luwas nga ini amo ang isa ka diutay nga bugal nga yara sa simbahan, nga nagtuga sang pila ka diutay nga mga pagbinangig sa tunga sang katawhan, nga ang amo nga mga kalabtanan nahusay sa paghingapos sang ika-kap-atan kag tatlo nga tuig."},{"vNo":"2 ","txt":"Kag wala na sing pagsinumpakil sa tunga sang katawhan sa ika-kap-atan kag apat nga tuig; ukon wala man sing madamo nga pagsinumpakil sa ika-kap-atan kag lima nga tuig."},{"vNo":"3 ","txt":"Kag natabo ini, sa ika-kap-atan kag anum, huo, may madamo nga pagsinumpakil kag madamo nga mga pagbinangig; nga sa sini may isa ka tuman kadamo nga nagtaliwan pa-gwa sa duta sang Zarahemla, kag nagkaladto sa duta pa-aminhan sa pagpanubli sang duta."},{"vNo":"4 ","txt":"Kag nagpanglakaton sila tubtob sa isa ka tuman kadako nga kalawigon, sa bagay nga nakalab-ot sila sa dalagko nga mga kabilugan sang tubig kag madamo nga mga suba."},{"vNo":"5 ","txt":"Kag subong man, bisan sila naglinapta sa tanan nga mga bahin sang kadutaan, padulong sa bisan ano nga mga bahin nga wala magmangin mamingaw kag wala sing kahoy, tungod sang madamo nga mga pumoluyo nga sang una nagpanubli sang duta."},{"vNo":"6 ","txt":"Kag karon wala sing bahin sang duta nga mamingaw, luwas nga ini nahanungod sa kahoy; kundi tungod sang kadako sang kalaglagan sang katawhan nga sang una nagpuyo sa duta amo nga gintawag ini nga mamingaw."},{"vNo":"7 ","txt":"Kag didto nga may diutay lamang nga kahoy sa kadaygan sang kadutaan, wala’y sapayan sini ang katawhan nga nagkaladto didto nangin tuman kasampaton sa pagpanghimo sa semento; gani nagpatindog sila sing mga balay nga semento, nga sa diin sila nagapuyo."},{"vNo":"8 ","txt":"Kag natabo ini, nga nagmuad sila kag naglinapta, kag nagkaladto gikan sa kadutaan sa nabagatnan padulong sa kadutaan pa-aminhan, kag naglinapta sa bagay nga nagsugod sila sa paghil-ob sang kadaygan sang bug-os nga duta, gikan sa bagatnan nga dagat, padulong sa aminhan nga dagat, gikan sa nakatundan nga dagat padulong sa sidlangan nga dagat."},{"vNo":"9 ","txt":"Kag ang katawhan nga yara sa duta pa-aminhan nagpuyo sa mga tolda, kag sa mga balay nga semento, kag gintugutan nila ang kon ano man nga kahoy nga magatubo sa kadaygan sang kadutaan nga ini magadako, agud nga pag-abot sang panahon makaangkon sila sang kahoy sa pagpatindog sang ila mga balay, huo, sang ila mga dakbanwa, kag sang ila mga templo, kag sang ila mga sinagoga, kag sang ila mga santuaryo, kag tanan nga sari sang ila mga dakbalay."},{"vNo":"10 ","txt":"Kag natabo ini, sanglit ang kahoy tuman kaiwat sa duta pa-aminhan, nagpapadala sila sing madamo paagi sa paglulan sa sakayan-dagat."},{"vNo":"11 ","txt":"Kag sa sini nahatagan nila sing paagi ang katawhan sa duta pa-aminhan agud mahimo sila nga makapasad sang madamo nga mga dakbanwa, alangay sa kahoy kag sa semento."},{"vNo":"12 ","txt":"Kag natabo ini, nga madamo gikan sa katawhan ni Amon, nga mga Lamanhon sa pagkabun-ag, nagkaladto man sa sini nga duta."},{"vNo":"13 ","txt":"Kag karon may madamo nga mga kasulatan nga gintipigan nahanungod sa mga kahimuan sining katawhan, sang madamo sining katawhan, nga detalyado kag tama kadalagko, nahanungod sa ila."},{"vNo":"14 ","txt":"Apang yari karon, ang ika-isa ka gatos nga bahin sang mga kahimuan sining katawhan, ilabi na gid, ang kasaysayan sang mga Lamanhon kag sang mga Nefinhon, kag ang ila mga inaway, kag mga pagsinumpakil, kag mga pagbinangig, kag ang ila pagpangwali, kag ang ila mga panagna, kag ang ila paglulan paagi sa sakayan-dagat, kag ang ila paghimo sang mga sakayan-dagat, kag ang ila pagpatindog sang mga templo, kag sang mga sinagoga kag sang ila mga santuaryo, kag ang ila pagkamatarong, kag ang ila pagkamalaut, kag ang ila mga pagpamatay, kag ang ila mga pagpanulisan, kag ang ila pagpang-ati kag tanan nga sari sang mga kangil-aran kag mga pagkamakihilawason, indi makasulod sa sini nga libro."},{"vNo":"15 ","txt":"Apang yari karon, may madamo nga mga libro kag madamo nga mga kasulatan sang tagsa ka sahi, kag ginatipigan ang mga ini kalabanan sang mga Nefinhon."},{"vNo":"16 ","txt":"Kag ginapasa-pasa ang mga ini gikan sa isa ka kaliwatan pakadto sa isa sang mga Nefinhon, bisan tubtob nga nahulog sila sa kalapasan kag ginpamatay, ginpang-ati, kag ginpang-ayam, kag ginpanabog, kag ginpang-ihaw, kag ginpaaplaag sa kadaygan sang duta, kag nakigsimpon sa mga Lamanhon tubtob nga wala na sila pagtawga nga mga Nefinhon, nga nangin mga malaut, kag maila, kag mabangis, huo, bisan nangin mga Lamanhon."},{"vNo":"17 ","txt":"Kag karon magabalik ako liwat sa akon kasaysayan; gani, kon ano ang akon ginhambal natabo pagkatapos nga nangin may dako nga mga pagsinumpakil, kag mga kinagamo, kag mga inaway, kag mga pagbinangig, sa tunga sang katawhan ni Nefi."},{"vNo":"18 ","txt":"Ang ika-kap-atan kag anum nga tuig sang pagginahum sang mga hukom natapos;"},{"vNo":"19 ","txt":"Kag natabo ini, nga may dako gihapon nga pagsinumpakil sa duta, ilabi na gid, bisan sa ika-kap-atan kag pito nga tuig, kag subong man sa ika-kap-atan kag walo nga tuig."},{"vNo":"20 ","txt":"Wala’y sapayan sini ginkaptan ni Helaman ang hukom-lingkuranan upod ang hustisya kag pag-alalangay; huo, nagbantay sia sa pagtuman sang mga palatukuran, kag mga paghukom, kag sang mga kasuguan sang Dios; kag ginhimo niya sing dalayon inang matarong sa panulok sang Dios; kag naglakat sia suno sa mga dalanon sang iya amay, sa bagay nga nag-uswag sia sa duta."},{"vNo":"21 ","txt":"Kag natabo ini, nga may duha sia ka mga anak nga lalaki. Ginhatag niya sa kamagulangan ang ngalan nga Nefi, kag sa kamanghuran, ang ngalan nga Lehi. Kag nagsugod sila sa pagdako para sa Ginuo."},{"vNo":"22 ","txt":"Kag natabo ini, nga ang mga inaway kag mga pagsinumpakil nagsugod sa pag-untat, sa isa ka diutay nga kadakuon, sa tunga sang katawhan sang mga Nefinhon, sa hingapusan nga bahin sang ika-kap-atan kag walo nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."},{"vNo":"23 ","txt":"Kag natabo ini, sa ika-kap-atan kag siyam nga tuig sang pagginahum sang mga hukom, may dalayon nga paghidaet nga nagluntad sa kadutaan, tanan luwas nga ini ang likom nga mga kaisahan nga gintukod ni Gadianton nga tulisan sa mas ginapuy-an nga mga bahin sang kadutaan, nga sa sina nga panahon wala mahibal-i sadtong mga yara sa ulohan sang gobyerno; gani wala sila mapapas gikan sa kadutaan."},{"vNo":"24 ","txt":"Kag natabo ini, nga sa sining amo man nga tuig may tuman kadako nga kauswagan sa simbahan, sa bagay nga may linibo nga nagbuylog sang ila mga kaugalingon sa simbahan kag ginbunyagan padulong sa paghinulsol."},{"vNo":"25 ","txt":"Kag sapagkadako sang pag-uswag sang simbahan, kag sapagkadamo sang mga bugay nga ginbubo sa katawhan, sa bagay nga bisan ang mataas nga mga pari kag mga manunudlo mismo indi matakos ang kahayanghag."},{"vNo":"26 ","txt":"Kag natabo ini, nga ang buluhaton sang Ginuo nag-uswag padulong sa pagpabunyag kag pagpakig-isa sa simbahan sang Dios, sang madamo nga mga tawo, huo, bisan mga linaksa."},{"vNo":"27 ","txt":"Sa sini mahimo naton nga makita nga ang Ginuo maluluy-on sa tanan nga, sa kabunayag sang ila mga tagipusuon, magapanawag sa iya balaan nga ngalan."},{"vNo":"28 ","txt":"Huo, sa sini makita naton nga ang gawang sang langit bukas sa tanan, bisan sa sadtong mga magapati sa ngalan ni Jesucristo, nga amo ang Anak sang Dios."},{"vNo":"29 ","txt":"Huo, makita naton nga kon sin-o man ang buot mahimo nga makakapyot sa pulong sang Dios, nga buhi kag gamhanan, nga magapamihak-pihak sang tanan nga pagkamalalangon kag mga siod kag mga panglimbong sang yawa, kag magatuytoy sang tawo ni Cristo sa isa ka makitid kag masipot nga alagyan patabok sa sinang dayon nga kadadalman sang kapiutan nga ginhanda sa paglamon sang mga malaut—"},{"vNo":"30 ","txt":"Kag palab-uton ang ila mga kalag, huo, ang ila wala’y kamatayon nga mga kalag, sa tuo nayon nga kamot sang Dios sa ginharian sang langit, sa pagpungko upod kay Abraham, kag kay Isaac, kag upod kay Jacob, kag upod sa tanan naton nga balaan nga mga amay, agud indi na maggwa pa."},{"vNo":"31 ","txt":"Kag sa sini nga tuig may dalayon nga pagkinasadya sa duta sang Zarahemla, kag sa tanan nga mga duog sa palibot, bisan sa bug-os nga kadutaan nga ginapuy-an sang mga Nefinhon."},{"vNo":"32 ","txt":"Kag natabo ini, nga may paghidaet kag tuman kadako nga kalipay sa nabilin sang ika-kap-atan kag siyam nga tuig; huo, kag subong man, may dalayon nga paghidaet kag dako nga kalipay sa ika-kalim-an nga tuig sang pagginahum sang mga hukom."},{"vNo":"33 ","txt":"Kag sa ika-kalim-an kag isa nga tuig sang pagginahum sang mga hukom may paghidaet man, luwas nga ini amo ang bugal nga nagsugod sa pagsulod sa simbahan—indi sa simbahan sang Dios, kundi sa mga tagipusuon sang katawhan nga nagapakuno-kuno nga katapo sang simbahan sang Dios—"},{"vNo":"34 ","txt":"Kag naalsa sila sa bugal, bisan tubtob sa paghingabot sang madamo sang ila mga kauturan. Karon ini isa ka dako nga kalainan, nga nangin kabangdanan sang mas mapainubuson nga bahin sang katawhan sa pag-antos sang dako nga mga paghingabot, kag sa pag-ubog patabok sa madamo nga kapipit-an."},{"vNo":"35 ","txt":"Wala’y sapayan sini nagpuasa sila kag nagpangamuyo sing masunson, kag nagbakod kag nagbakod sa ila pagkamapainubuson, kag naglig-on kag naglig-on sa pagtuo kay Cristo, tubtob sa pagkapuno sang ila mga kalag sing kalipay kag kaumpawan, huo, bisan tubtob sa pagpaninlo kag pagpakabalaan sang ila mga tagipusuon, nga ang amo nga pagpakabalaan nagaabot tungod sang ila pagtugyan sang ila mga tagipusuon sa Dios."},{"vNo":"36 ","txt":"Kag natabo ini, nga ang ika-kalim-an kag duha nga tuig natapos man sa paghidaet, luwas nga ini amo ang tuman kadako nga bugal nga nagsulod sa mga tagipusuon sang katawhan; kag ini tungod sang ila tuman kadako nga mga manggad kag sang ila kauswagan sa duta; kag nagtubo ini sa ila adlaw-adlaw."},{"vNo":"37 ","txt":"Kag natabo ini, sa ika-kalim-an kag tatlo nga tuig sang pagginahum sang mga hukom, namatay si Helaman, kag ang iya kamagulangan nga anak nga si Nefi nagsugod sa paggahum sa tal-os niya. Kag natabo ini, nga ginkaptan niya ang hukom-lingkuranan upod ang hustisya kag pag-alalangay; huo, gintuman niya ang mga kasuguan sang Dios, kag naglakat sa mga dalanon sang iya amay."}]}