{"heading":"Sanday Nefi kag Lehi nag-ukod sang ila mga kaugalingon sa pagwali—Ang ila mga ngalan nagaagda sa ila sa pagpasunod sang ila mga kabuhi sa ila mga katigulangan—Si Cristo nagatubos sadtong mga nagahinulsol—Sanday Nefi kag Lehi madamo sing nahaylo kag ginbilanggo, kag ginlikupan sila sang kalayo—Isa ka panganod sang kadudulman ang naglandong sa tatlo ka gatos ka mga tawo—Ang duta nag-uyog, kag isa ka tingug ang nagsugo sa mga tawo sa paghinulsol—Sanday Nefi kag Lehi nakighambal sa mga anghel, kag ang kadam-an ginlikupan sang kalayo. Mga 30 A.C.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Helaman 5","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga sa sining amo man nga tuig, yari karon, gintugyan ni Nefi ang hukom-lingkuranan sa isa ka lalaki nga ang ngalan amo si Cezoram."},{"vNo":"2 ","txt":"Kay sanglit ang ila mga layi kag ang ila mga gobyerno ginpasad paagi sa tingug sang katawhan, kag sila nga nagpili sang malain mas madamo sangsa ila nga nagpili sang maayo, gani habal na sila para sa kalaglagan, kay ang mga layi nangin tiko."},{"vNo":"3 ","txt":"Kag subong man, indi lamang ini; isa sila ka tiskog sing liog nga katawhan, sa bagay nga indi sila madumalahan sang layi ukon man sang hustisya, luwas nga ini padulong sa ila kalaglagan."},{"vNo":"4 ","txt":"Kag natabo ini, nga nagluya si Nefi tungod sang ila kalautan; kag ginbiyaan niya ang hukom-lingkuranan, kag nagpangako sang iya kaugalingon sa pagwali sang pulong sang Dios sa tanan nga nabilin niya nga mga inadlaw, kag ang iya utod nga si Lehi man, sa tanan nga nabilin niya nga mga inadlaw;"},{"vNo":"5 ","txt":"Kay nadumduman nila ang mga pulong nga ginhambal sang ila amay nga si Helaman sa ila. Kag amo ini ang mga pulong nga iya ginhambal:"},{"vNo":"6 ","txt":"Yari karon, mga anak ko, ginapangabay ko nga inyo dumdumon ang pagtuman sang mga kasuguan sang Dios; kag luyag ko nga inyo ipahayag sa katawhan ining mga pulong. Yari karon, ginhatag ko sa inyo ang mga ngalan sang aton unang mga ginikanan nga naggikan sa duta sang Jerusalem; kag ini akon ginhimo agud nga kon inyo madumduman ang inyo mga ngalan mahimo ninyo sila nga madumduman; kag kon inyo sila madumduman mahimo ninyo nga madumduman ang ila mga binuhatan; kag kon inyo madumduman ang ila mga binuhatan mahimo ninyo nga mahibal-an kon paano nga ini nasiling, kag nasulat man, nga ang mga ini maayo."},{"vNo":"7 ","txt":"Gani, mga anak ko, luyag ko nga inyo himuon inang maayo, agud nga ini mahimo nga masiling nahanungod sa inyo, kag masulat man, bisan subong sang nasiling kag nasulat nahanungod sa ila."},{"vNo":"8 ","txt":"Kag karon mga anak ko, yari karon medyo may dugang pa ako nga pangabayon sa inyo, nga ang amo nga pangabay amo, nga indi ninyo paghimuon ining mga butang agud nga kamo maghinambog, kundi nga himuon ninyo ining mga butang sa pagtipon para sa inyo mga kaugalingon sang isa ka bahandi sa langit, ilabi na gid, ang wala’y katapusan, kag wala nagalubad; huo, agud nga mahimo ninyo nga maangkon inang bilidhon nga dulot sang kabuhi nga wala’y katapusan, nga may kabangdanan kita sa pagpanghunahuna nga ginhatag sa aton mga katigulangan."},{"vNo":"9 ","txt":"O dumduma, dumduma, mga anak ko, ang mga pulong nga ginhambal ni haring Benjamin sa iya katawhan; huo, dumduma nga wala na sing iban pa nga paagi ukon mga pahito nga sa sini ang tawo mahimo nga maluwas, lamang paagi sa nagapasag-uli nga dugo ni Jesucristo, nga magaabot; huo, dumduma nga magaabot sia sa pagtubos sang kalibutan."},{"vNo":"10 ","txt":"Kag dumduma man ang mga pulong nga ginhambal ni Amulek kay Zisrom, sa dakbanwa sang Amonihas; kay nagsiling sia sa iya nga ang Ginuo pat-od gid nga magaabot sa pagtubos sang iya katawhan, apang nga indi sia magkari sa pagtubos sa ila sa ila mga sala, kundi sa pagtubos sa ila gikan sa ila mga sala."},{"vNo":"11 ","txt":"Kag may gahum sia nga ginhatag sa iya gikan sa Amay sa pagtubos sa ila gikan sa ila mga sala tungod sang paghinulsol; gani ginpadala niya ang iya mga anghel sa pagpahayag sang balita sang mga kondisyon sang paghinulsol, nga nagadala sang katawhan padulong sa gahum sang Manunubos, padulong sa kaluwasan sang ila mga kalag."},{"vNo":"12 ","txt":"Kag karon, mga anak ko, dumduma, dumduma nga sa bato sang aton Manunubos, nga amo si Cristo, ang Anak sang Dios, nga kamo kinahanglan gid nga magpasad sang inyo sadsaran; agud kon ang yawa magapadala sang iya mamadlos nga mga hangin, huo, sang iya mga baslay sa buhawi, huo, kon ang tanan niya nga bato nga hielo kag ang iya mabaskog nga dalimuos magatupa sa inyo, mangin wala ini sing gahum sa pagpangibabaw sa inyo sa pagguyod sa inyo paidalom sa kadadalman sang kapiutan kag nagapadayon nga kasubo, tungod sang bato nga sa diin kamo napasad, nga amo ang isa ka pat-od nga sadsaran, isa ka sadsaran nga kon diin ang mga tawo magapasad indi sila mahulog."},{"vNo":"13 ","txt":"Kag natabo ini, nga amo ini ang mga pulong nga ginpanudlo ni Helaman sa iya mga anak; huo, gintudluan niya sila sang madamo nga mga butang nga wala masulat, kag subong man madamo nga mga butang nga nasulat."},{"vNo":"14 ","txt":"Kag gindumdom nila ang iya mga pulong; kag gani naglibot sila, nga nagatuman sang mga kasuguan sang Dios, sa pagtudlo sang pulong sang Dios sa tunga sang tanan nga katawhan ni Nefi, sugod sa dakbanwang Bugana;"},{"vNo":"15 ","txt":"Kag gikan didto padulong sa dakbanwa sang Gid; kag gikan sa dakbanwa sang Gid padulong sa dakbanwa sang Mulek;"},{"vNo":"16 ","txt":"Kag bisan gikan sa isa ka dakbanwa padulong sa isa, tubtob nga nakakadto sila sa tunga sang tanan nga katawhan ni Nefi nga yara sa duta pa-bagatnan; kag gikan didto padulong sa duta sang Zarahemla, sa tunga sang mga Lamanhon."},{"vNo":"17 ","txt":"Kag natabo ini, nga nagwali sila upod ang dako nga gahum, sa bagay nga napahipos nila ang madamo sadtong mga nagsilipak nga nagbuylog gikan sa mga Nefinhon, sa bagay nga nagkari sila kag nagtuad sang ila mga sala kag nabunyagan padulong sa paghinulsol, kag sa gilayon nagbalalik sa mga Nefinhon sa pagtinguha nga makaayo sa ila ang mga kasaypanan nga ila nahimo."},{"vNo":"18 ","txt":"Kag natabo ini, nga sanday Nefi kag Lehi nagwali sa mga Lamanhon upod ang dako nga gahum kag pagbulut-an, kay nakaangkon sila sing gahum kag pagbulut-an nga ginhatag sa ila agud nga sila maghambal, kag ginhatag man sa ila ang kon ano ang dapat nila ihambal—"},{"vNo":"19 ","txt":"Gani naghambal sila sa dako nga kahayanghag sang mga Lamanhon, sa pagpapati sa ila, sa bagay nga may walo ka libo sang mga Lamanhon nga yara sa duta sang Zarahemla kag sa palibot nga nabunyagan padulong sa paghinulsol, kag nasanagan sang malaut nga mga tradisyon sang ila mga katigulangan."},{"vNo":"20 ","txt":"Kag natabo ini, nga sanday Nefi kag Lehi nagpadayon gikan didto sa paglakat sa duta sang Nefi."},{"vNo":"21 ","txt":"Kag natabo ini, nga gindakop sila sang isa ka kasuldadohan sang mga Lamanhon kag ginhunong sa bilangguan; huo, bisan sa sinang amo man nga bilangguan nga sa diin sanday Amon kag ang iya mga kauturan ginhunong sang mga alagad ni Limhi."},{"vNo":"22 ","txt":"Kag pagkatapos nga mahunong sila sa bilangguan sa madamo nga mga inadlaw nga wala sing pagkaon, yari karon, nagkadto sila sa sulod sang bilangguan sa pagkuha sa ila agud patyon nila sila."},{"vNo":"23 ","txt":"Kag natabo ini, nga sanday Nefi kag Lehi nalikupan sang daw kalayo, sa bagay nga wala sila magpangahas sa pagpadapat sang ila mga kamot sa ila sa kahadlok nga masunog sila. Wala’y sapayan sini, sanday Nefi kag Lehi wala masunog; kag daw nagatindog sila sa tunga sang kalayo kag wala masunog."},{"vNo":"24 ","txt":"Kag sang makita nila nga nalikupan sila sang isa ka haligi nga kalayo, kag nga wala ini magsunog sa ila, nagpakaisog ang ila mga tagipusuon."},{"vNo":"25 ","txt":"Kay nakita nila nga ang mga Lamanhon wala magpangahas sa pagpadapat sang ila mga kamot sa ila; ukon wala man sila magpangahas sa pagpalapit sa ila, kundi nga nagtindog nga daw nag-apa sila sa kahayanghag."},{"vNo":"26 ","txt":"Kag natabo ini, nga sanday Nefi kag Lehi nag-atubang kag nagsugod sa paghambal sa ila, nga nagasiling: Indi magkahadlok, kay yari karon, Dios ang nagpakita sa inyo sining makatilingala nga butang, nga sa diin ginpakita sa inyo nga indi kamo makapadapat sang inyo mga kamot sa amon sa pagpatay sa amon."},{"vNo":"27 ","txt":"Kag yari karon, sang masiling nila ining mga pulong, ang duta nag-uyog sing tuman, kag ang mga dingding sang bilangguan nag-uyog nga daw naghana ang mga ini nga marumpag sa duta; apang yari karon, wala ini marumpag. Kag yari karon, sila nga yara sa sulod sang bilangguan mga Lamanhon kag mga Nefinhon nga mga nagsilipak."},{"vNo":"28 ","txt":"Kag natabo ini, nga ginlandungan sila sang isa ka panganod sang kadudulman, kag isa ka makakulugmat nga grabe nga kahadlok ang nag-abot sa ila."},{"vNo":"29 ","txt":"Kag natabo ini, nga may nag-abot nga isa ka tingug nga daw yara ini sa ibabaw sang panganod sang kadudulman, nga nagasiling: Maghinulsol kamo, maghinulsol kamo, kag indi na pagtinguhaa nga pamatyon ang akon mga alagad nga akon ginpadala sa inyo sa pagpahayag sang maayong balita."},{"vNo":"30 ","txt":"Kag natabo ini, sang mabatian nila ini nga tingug, kag napat-od nga indi ini isa ka tingug sang daguob, ukon indi man ini isa ka tingug sang isa ka tuman kagubot nga kagahod, kundi yari karon, isa ini ka mahinay nga tingug sang himpit nga kahugmay, nga daw subong ini sang isa ka hutik, kag naglapos ini bisan sa kalag mismo—"},{"vNo":"31 ","txt":"Kag wala’y sapayan sang kahugmay sang tingug, yari karon ang duta nag-uyog sing tuman, kag ang mga dingding sang bilangguan nagkurog liwat, nga daw nagahana ini nga marumpag sa duta; kag yari karon ang panganod sang kadudulman, nga naglandong sa ila, wala mapuhag—"},{"vNo":"32 ","txt":"Kag yari karon ang tingug nag-abot liwat, nga nagasiling: Maghinulsol kamo, maghinulsol kamo, kay ang ginharian sang langit malapit na; kag indi na pagtinguhaa nga pamatyon ang akon mga alagad. Kag natabo ini, nga ang duta nag-uyog liwat, kag ang mga dingding nagkurog."},{"vNo":"33 ","txt":"Kag subong man liwat sa ikatlo nga tion ang tingug nag-abot, kag naghambal sa ila sang makahalangyag nga mga pulong nga indi mamitlang sang tawo; kag ang mga dingding nagkurog liwat, kag ang duta nag-uyog nga daw nagahana ini nga magkalapihak."},{"vNo":"34 ","txt":"Kag natabo ini, nga ang mga Lamanhon indi makapalagyo tungod sang panganod sang kadudulman nga naglandong sa ila; kag subong man, indi sila makagiho tungod sang kahadlok nga nag-abot sa ila."},{"vNo":"35 ","txt":"Karon may isa sa tunga nila nga isa ka Nefinhon sa pagkabun-ag, nga kis-a nangin katapo sang simbahan sang Dios apang nagtalikod gikan sa ila."},{"vNo":"36 ","txt":"Kag natabo ini, nga ginliso niya ang iya kaugalingon, kag yari karon, nakita niya sa tunga sang panganod sang kadudulman ang mga nawong nanday Nefi kag Lehi; kag yari karon, nagabanaag sing tuman ang mga ini, bisan subong sang mga nawong sang mga anghel. Kag nakita niya nga ginbayaw nila ang ila mga mata pa-langit; kag yara sila sa hagyo nga daw nagapakighambal ukon nagaalsa sang ila mga tingug sa kon sin-o nga persona nga ila nakita."},{"vNo":"37 ","txt":"Kag natabo ini, nga ini nga lalaki nagsinggit sa kadam-an, agud makaliso sila kag makatulok. Kag yari karon, may gahum nga ginhatag sa ila nga nagliso sila kag nagtulok; kag nakita nila ang mga nawong nanday Nefi kag Lehi."},{"vNo":"38 ","txt":"Kag nagsiling sila sa lalaki: Yari karon, ano ang buot silingon sining tanan nga butang, kag sin-o ini nga kay sin-o nagapakighambal ining mga tawo?"},{"vNo":"39 ","txt":"Karon ang ngalan sang lalaki amo si Aminadab. Kag si Aminadab nagsiling sa ila: Nagapakighambal sila sa mga anghel sang Dios."},{"vNo":"40 ","txt":"Kag natabo ini, nga ang mga Lamanhon nagsiling sa iya: Ano ang himuon namon, agud ining panganod sang kadudulman mahimo nga makuha gikan sa paglandong sa amon?"},{"vNo":"41 ","txt":"Kag si Aminadab nagsiling sa ila: Kinahanglan gid kamo nga maghinulsol, kag magtuaw sa tingug, bisan tubtob nga makaangkon kamo sing pagtuo kay Cristo, nga gintudlo sa inyo nanday Alma, kag Amulek, kag Zisrom; kag kon inyo ini pagahimuon, ang panganod sang kadudulman makuha gikan sa paglandong sa inyo."},{"vNo":"42 ","txt":"Kag natabo ini, nga tanan sila nagsugod sa pagtuaw sa tingug niya nga amo ang nag-uyog sang duta; huo, nagtuaw sila bisan tubtob nga ang panganod sang kadudulman napuhag."},{"vNo":"43 ","txt":"Kag natabo ini, nga sang ginpalibot nila ang ila panulok, kag makita nga ang panganod sang kadudulman napuhag gikan sa paglandong sa ila, yari karon, nakita nila nga nalikupan sila, huo ang tagsa ka tawo, sang isa ka haligi nga kalayo."},{"vNo":"44 ","txt":"Kag sanday Nefi kag Lehi yara sa tunga nila; huo, nalikupan nila sila; huo, daw yara sila sa tunga sang isa ka nagadabdab nga kalayo, apang wala ini maghalit sa ila, ukon wala man ini magdukot sa mga dingding sang bilangguan; kag napuno sila sinang kalipay nga di-mapamulong kag puno sang himaya."},{"vNo":"45 ","txt":"Kag yari karon, ang Espiritu nga Balaan sang Dios nagpanaog gikan sa langit, kag nagsulod sa ila mga tagipusuon, kag napuno sila sang daw kalayo, kag makahambal sila sang makahalangyag nga mga pulong."},{"vNo":"46 ","txt":"Kag natabo ini, nga may nag-abot nga isa ka tingug sa ila, huo, isa ka makalilipay nga tingug, nga daw isa ini ka hutik, nga nagasiling:"},{"vNo":"47 ","txt":"Paghidaet, paghidaet manginsa inyo, tungod sang inyo pagtuo sa akon Labing Pinalangga, nga gikan pa sa sadsaran sang kalibutan."},{"vNo":"48 ","txt":"Kag karon, sang mabatian nila ini, ginbayaw nila ang ila mga mata nga daw tan-awon kon diin maghalin ang tingug; kag yari karon, nakita nila ang kalangitan nga nabuksan; kag ang mga anghel nagpalanaog gikan sa langit kag nag-alagad sa ila."},{"vNo":"49 ","txt":"Kag may mga tatlo ka gatos ka mga tawo ang nakakita kag nakabati sining mga butang; kag ginsugo sila sa paglakat kag indi magkahayanghag, ukon indi man sila dapat magduhaduha."},{"vNo":"50 ","txt":"Kag natabo ini, nga naglakat sila, kag nag-alagad sa katawhan, nga nagapahayag sa tanan nga bahin sang mga duog sa palibot sang tanan nga mga butang nga ila nabatian kag nakit-an, sa bagay nga ang kalabanan sang mga Lamanhon napapati nila, tungod sang kadako sang mga ebidensya nga ila nabaton."},{"vNo":"51 ","txt":"Kag kon ano kadamo ang napapati nagpahigad sang ila mga hinganiban sa inaway, kag subong man sang ila pagdumot kag sang tradisyon sang ila mga katigulangan."},{"vNo":"52 ","txt":"Kag natabo ini, nga gin-ampo nila sa mga Nefinhon ang mga kadutaan nga ila ginapanag-iyahan."}]}