{"heading":"Ang matarong nga mga Lamanhon nagwali sa malaut nga mga Nefinhon—Ang duha ka mga katawhan nag-uswag sa sulod sang isa ka panahon sang paghidaet kag kadagayaan—Si Lucifer, ang ginhalinan sang sala, nagsugyot sang mga tagipusuon sang mga malaut kag sang mga tulisan ni Gadianton sa pagpamatay kag pagkamalaut—Gin-agaw sang mga tulisan ang gobyerno nga Nefinhon. Mga 29–23 A.C.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helaman 6","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga sang matapos ang ika-kan-uman kag duha nga tuig sang pagginahum sang mga hukom, ining tanan nga mga butang natabo kag ang mga Lamanhon nangin, ang kalabanan sa ila, isa ka matarong nga katawhan, sa bagay nga ang ila pagkamatarong naglabaw pa sa sinang iya sang mga Nefinhon, tungod sang ila kapag-on kag sang ila kalig-on sa pagtuo."},{"vNo":"2 ","txt":"Kay yari karon, may madamo nga mga Nefinhon ang nangin matig-a kag di-mahinulsulon kag tama kamalaut, sa bagay nga ginsikway nila ang pulong sang Dios kag ang tanan nga pagpangwali kag pagpanagna nga nag-abot sa tunga nila."},{"vNo":"3 ","txt":"Wala’y sapayan sini, ang katawhan sang simbahan nakaangkon sang dako nga kalipay tungod sang pagkahaylo sang mga Lamanhon, huo, tungod sang simbahan sang Dios, nga ginpasad sa tunga nila. Kag nakighigala sila ang isa sa isa, kag nagkasadya ang isa upod sa isa, kag nakaangkon sang dako nga kalipay."},{"vNo":"4 ","txt":"Kag natabo ini, nga madamo sang mga Lamanhon ang nagdululhog padulong sa duta sang Zarahemla, kag nagpahayag sa katawhan sang mga Nefinhon sang paagi sang ila pagkahaylo, kag ginlaygayan sila sa pag-angkon sang pagtuo kag paghinulsol."},{"vNo":"5 ","txt":"Kag subong man, madamo ang nagwali upod ang tuman kadako nga gahum kag pagbulut-an, tubtob sa pagdala paidalom sang madamo sa ila padulong sa mga kaidadalman sang pagpaubos, agud mangin mapainubuson nga mga sumolunod sang Dios kag sang Cordero."},{"vNo":"6 ","txt":"Kag natabo ini, nga madamo sang mga Lamanhon ang nagkaladto padulong sa duta pa-aminhan; kag subong man sanday Nefi kag Lehi nagkadto sa duta pa-aminhan, sa pagwali sa katawhan. Kag sa sini natapos ang ika-kan-uman kag tatlo nga tuig."},{"vNo":"7 ","txt":"Kag yari karon, may paghidaet sa bug-os nga kadutaan, sa bagay nga ang mga Nefinhon nagakaladto sa bisan diin nga bahin sang kadutaan nga luyag nila, bisan ini sa tunga sang mga Nefinhon ukon sang mga Lamanhon."},{"vNo":"8 ","txt":"Kag natabo ini, nga ang mga Lamanhon nagakaladto man sa bisan diin nga ila luyag, bisan ini sa tunga sang mga Lamanhon ukon sa tunga sang mga Nefinhon; kag sa sini nga paagi nakaangkon sila sang hilway nga pagpakigbagay ang isa sa isa, sa pagpamakal kag sa pagpamaligya, kag sa pag-angkon sang manggad, suno sa ila luyag."},{"vNo":"9 ","txt":"Kag natabo ini, nga nangin tuman sila kamanggaranon, alangay ang mga Lamanhon kag ang mga Nefinhon; kag nakaangkon sila sang tuman nga kadagaya sang bulawan, kag sang pilak, kag sang tanan nga sari sang malahalon nga mga metal, alangay sa duta sa bagatnan kag sa duta sa aminhan."},{"vNo":"10 ","txt":"Karon ang duta sa bagatnan gintawag nga Lehi, kag ang duta sa aminhan gintawag nga Mulek, sunod sa anak nga lalaki ni Sedequias; kay gindala sang Ginuo si Mulek sa duta sa aminhan, kag si Lehi sa duta sa bagatnan."},{"vNo":"11 ","txt":"Kag yari karon, may tanan nga sari sang bulawan alangay sa sining duha ka mga kadutaan, kag sang pilak, kag sang malahalon nga milinahon sang tagsa ka sahi; kag may pulido man nga mga manughimo, nga nagapanghimo sang tanan nga sahi sang milinahon kag nagaulay sini; kag tungod sini nangin manggaranon sila."},{"vNo":"12 ","txt":"Nagpananom sila sang uyas sa kabuganaan, alangay sa aminhan kag sa bagatnan; kag nagtin-ad sila sing tuman, alangay sa aminhan kag sa bagatnan. Kag nagmuad sila kag nagbakod sing tuman sa kadutaan. Kag nagsagod sila sang madamo nga mga panong kag mga manara, huo, sang madamo nga mga tinday nga pinatambok."},{"vNo":"13 ","txt":"Yari karon, ang ila mga kababayin-an nagpangabudlay kag nagpanghabol, kag nagpanghimo sang tanan nga sari sang tela, sang lino nga manipis nga binulong kag tela sang tagsa ka sahi, sa pagtabon sang ila pagkahublas. Kag sa sini ang ika-kan-uman kag apat nga tuig naglabay sa paghidaet."},{"vNo":"14 ","txt":"Kag sa ika-kan-uman kag lima nga tuig nakaangkon man sila sing dako nga kalipay kag paghidaet, huo, madamo nga pagpangwali kag madamo nga mga panagna nahanungod sinang magaabot. Kag sa sini naglabay ang ika-kan-uman kag lima nga tuig."},{"vNo":"15 ","txt":"Kag natabo ini, nga sa ika-kan-uman kag anum nga tuig sang pagginahum sang mga hukom, yari karon, si Cezoram ginpatay sang isa ka wala makilal-i nga kamot samtang nagapungko sia sa hukom-lingkuranan. Kag natabo ini, nga sa amo man nga tuig, nga ang iya anak nga lalaki, nga ginpili sang katawhan sa tal-os niya, ginpatay man. Kag sa sini natapos ang ika-kan-uman kag anum nga tuig."},{"vNo":"16 ","txt":"Kag sa pagsugod sang ika-kan-uman kag pito nga tuig ang katawhan nagsugod sa pagdugang liwat nga mangin tuman kamalaut."},{"vNo":"17 ","txt":"Kay yari karon, ginpakamaayo sila sang Ginuo sing malawig sa mga manggad sang kalibutan sa bagay nga wala sila masugyot sa kaakig, sa mga inaway, ukon sa pagpaagay sang dugo; gani nagsugod sila sa pagpahamtang sang ila mga tagipusuon sa ila mga manggad; huo, nagsugod sila nga maghangad sa pag-angkon sing manggad agud nga maalsa sila ang isa labaw sa isa; gani nagsugod sila sa paghimo sang likom nga mga pagpamatay, kag sa pagpanulisan kag sa pagpang-ati, agud sila makaangkon sing manggad."},{"vNo":"18 ","txt":"Kag karon tan-awa, yadtong mga manugpatay kag mga manug-ati isa ka guban nga gintukod nanday Kiskumen kag Gadianton. Kag karon natabo ini, nga may madamo, bisan sa tunga sang mga Nefinhon, nga katapo sang guban ni Gadianton. Apang yari karon, mas madamo pa sila sa mas malaut nga bahin sang mga Lamanhon. Kag ginatawag sila nga mga tulisan kag mga manugpatay ni Gadianton."},{"vNo":"19 ","txt":"Kag ini sila ang nagpatay sa puno nga hukom nga si Cezoram, kag sa iya anak nga lalaki, samtang yara sa hukom-lingkuranan; kag yari karon, wala sila matukibi."},{"vNo":"20 ","txt":"Kag karon natabo ini, nga sang mahibal-an sang mga Lamanhon nga may mga tulisan sa tunga nila nangin tuman sila kamasinulub-on; kag ginhimo nila ang tagsa ka pahito nga yara sa ila gahum sa paglaglag sa ila gikan sa kadaygan sang duta."},{"vNo":"21 ","txt":"Apang yari karon, ginsugyot ni Satanas ang mga tagipusuon sang kalabanan sang mga Nefinhon, sa bagay nga nakig-isa sila sadtong mga guban sang mga tulisan, kag nagsulod sa ila mga kasugtanan kag sa ila mga panumpa, nga ila pangapinan kag amligan ang isa kag isa sa bisan ano nga mabudlay nga mga sirkumstansya nga mabutang sila, agud indi sila mag-antos tungod sang ila mga pagpamatay, kag sang ila mga pagpang-ati, kag sang ila mga pagpangawat."},{"vNo":"22 ","txt":"Kag natabo ini, nga may ila sila mga timaan, huo, sang ila likom nga mga timaan, kag sang ila likom nga mga pulong; kag ini agud makilal-an nila ang isa ka utod nga nagsulod sa kasugtanan, agud ang bisan ano nga pagkamalaut ang pagahimuon sang iya utod indi sia pagsakiton sang iya utod, ukon man sadtong katapo sang iya guban, nga nakahimo sini nga kasugtanan."},{"vNo":"23 ","txt":"Kag sa sini nga paagi mahimo sila nga magpamatay, kag magpang-ati, kag magpangawat, kag paghimo sang mga pagkamakihilawason kag tanan nga sari sang pagkamalaut, nga batok sa mga layi sang ila pungsod kag subong man mga layi sang ila Dios."},{"vNo":"24 ","txt":"Kag ang kon sin-o man sadtong mga katapo sang ila guban ang magpanugid sa kalibutan sang ila pagkamalaut kag sang ila mga kangil-aran, pagabistahon, indi suno sa mga layi sang ila pungsod, kundi suno sa mga layi sang ila pagkamalaut, nga ginhatag nanday Gadianton kag Kiskumen."},{"vNo":"25 ","txt":"Karon tan-awa, amo ining mga likom nga sinumpaan kag mga kasugtanan nga ginsugo ni Alma ang iya anak nga indi pag-ipahayag sa kalibutan, kay basi nga mangin isa ka paagi ang mga ini sa pagdala paidalom sang katawhan padulong sa kalaglagan."},{"vNo":"26 ","txt":"Karon tan-awa, yadtong mga likom nga sinumpaan kag mga kasugtanan wala matun-i ni Gadianton gikan sa mga kasulatan nga gintugyan kay Helaman; kundi yari karon, ginbutang ang mga ini sa tagipusuon ni Gadianton sinang amo man nga persona nga nagganyat sang aton unang mga ginikanan sa pagkaon sang ginadilian nga bunga—"},{"vNo":"27 ","txt":"Huo, sinang amo man nga persona nga naghimbon upod kay Cain, nga kon patyon niya ang iya utod nga si Abel indi ini pag-ipahibalo sa kalibutan. Kag naghimbon sia upod kay Cain kag sa iya mga sumolunod gikan sa sina nga tion pasulong."},{"vNo":"28 ","txt":"Kag subong man amo man ina ang persona nga nagbutang sa mga tagipusuon sang katawhan sa pagpatindog sang isa ka tore nga may igo nga kataason agud mahimo sila nga makaabot sa langit. Kag amo man ina ang persona nga nagganoy sang katawhan nga nagkari gikan sa sina nga tore padulong sa sini nga duta; nga nagpalapnag sang mga buluhaton sang kadudulman kag mga kangil-aran sa tanan nga bahin sang kadaygan sang kadutaan, tubtob nga ginganoy niya ang katawhan paidalom sa isa ka lubos nga kalaglagan, kag sa isa ka impiyerno nga dayon."},{"vNo":"29 ","txt":"Huo, amo man ina ang persona nga nagbutang sa tagipusuon ni Gadianton sa pagpadayon gihapon sang buluhaton sang kadudulman, kag sang likom nga pagpamatay; kag gindala niya ini gikan pa sa pagsugod sang tawo bisan padalayday sa sini nga tion."},{"vNo":"30 ","txt":"Kag yari karon, amo ini sia ang ginhalinan sang tanan nga sala. Kag yari karon, ginapadayon niya ang iya mga buluhaton sang kadudulman kag likom nga pagpamatay, kag ginapasa-pasa ang ila mga himbon, kag ang ila mga sinumpaan, kag ang ila mga kasugtanan, kag ang ila mga plano sang makakulugmat nga pagkamalaut, gikan sa kaliwatan pa-kaliwatan suno sa iya ikasarang sa paghugakom sa mga tagipusuon sang mga anak sang tawo."},{"vNo":"31 ","txt":"Kag karon tan-awa, may malig-on sia nga pagkahugakom sa mga tagipusuon sang mga Nefinhon; huo, sa bagay nga nangin tuman sila kamalaut; huo, ang kalabanan sa ila nagsipak sa dalan sang pagkamatarong, kag nagtasak sa idalom sang ila mga tiil sang mga kasuguan sang Dios, kag naglakat sa ila kaugalingon nga mga dalanon, kag nagbuhat para sa ila mga kaugalingon sang mga dios-dios gikan sa ila bulawan kag sa ila pilak."},{"vNo":"32 ","txt":"Kag natabo ini, nga ining tanan nga mga kalautan nag-abot sa ila sa sulod sang indi madamo nga mga tinuig, sa bagay nga ang kalabanan sini nag-abot sa ila sa ika-kan-uman kag pito nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."},{"vNo":"33 ","txt":"Kag nagdugang sila sa ila mga kalautan sa ika-kan-uman kag walo nga tuig man, sa dako nga kasubo kag panalambiton sang mga matarong."},{"vNo":"34 ","txt":"Kag sa sini makita naton nga ang mga Nefinhon nagsugod sa pag-usmod sa pagkawala’y pagtuo, kag nagdugang sa pagkamalaut kag mga kangil-aran, samtang ang mga Lamanhon nagsugod sa pagdugang sing tuman sa ihibalo nahanungod sa ila Dios; huo, nagsugod sila sa pagtuman sang iya mga palatukuran kag mga kasuguan, kag sa paglakat sa kamatuoran kag pagkatadlong sa iya atubang."},{"vNo":"35 ","txt":"Kag sa sini makita naton nga ang Espiritu sang Ginuo nagsugod sa pagbiya gikan sa mga Nefinhon, tungod sang pagkamalaut kag katig-a sang ila mga tagipusuon."},{"vNo":"36 ","txt":"Kag sa sini makita naton nga ang Ginuo nagsugod sa pagbubo sang iya Espiritu sa mga Lamanhon, tungod sang ila kahapos kag kahuyugan sa pagpati sa iya mga pulong."},{"vNo":"37 ","txt":"Kag natabo ini, nga gin-ayam sang mga Lamanhon ang guban sang mga tulisan ni Gadianton; kag nagwali sila sang pulong sang Dios sa tunga sang mas malaut nga bahin nila, sa bagay nga ining guban sang mga tulisan lubos nga napapas gikan sa tunga sang mga Lamanhon."},{"vNo":"38 ","txt":"Kag natabo ini, sa pihak nga bahin, nga ang mga Nefinhon nagpatindog sa ila kag nagsakdag sa ila, nga nagasugod sa mas malaut nga bahin nila, tubtob nga naghil-ob sila sa tanan nga bahin sang kadutaan sang mga Nefinhon, kag nagbuyok sang kalabanan sang mga matarong tubtob nga napaidalom sila sa pagpati sa ila mga buluhaton kag nag-ambit sang ila mga inagaw, kag sa pagbuylog upod sa ila sa ila likom nga mga pagpamatay kag mga kaisahan."},{"vNo":"39 ","txt":"Kag sa sini nga paagi naangkon nila ang solo nga pagdumala sang gobyerno, sa bagay nga gintasak nila sa idalom sang ila mga tiil kag ginhampak kag ginsakit kag ila gintalikdan ang mga imol kag mga mapailubon, kag ang mga mapainubuson nga mga sumolunod sang Dios."},{"vNo":"40 ","txt":"Kag sa sini makita naton nga yara sila sa isa ka makakulugmat nga kahimtangan, kag nagahabal na para sa isa ka kalaglagan nga dayon."},{"vNo":"41 ","txt":"Kag natabo ini, nga sa sini natapos ang ika-kan-uman kag walo nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."}]}