{"heading":"Si Nefi ginsikway sa aminhan kag nagbalik sa Zarahemla—Nagpangamuyo sia sa ibabaw sang iya tore sa hardin kag nian nagpanawagan sa katawhan sa paghinulsol ukon mapapas. Mga 23–21 A.C.","sectionHeading":"Ang Panagna ni Nefi ang Anak ni Helaman—Ginpaandaman sang Dios ang katawhan ni Nefi nga duawon niya sila sa iya kaakig, sa ila lubos nga kalaglagan luwas nga maghinulsol sila sang ila pagkamalaut. Ginsilutan sang Dios ang katawhan ni Nefi paagi sa pamiste; naghinulsol sila kag nagdangop sa iya. Si Samuel, isa ka Lamanhon, nagpanagna sa mga Nefinhon.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helaman 7","verses":[{"vNo":"1 ","txt":"Tan-awa, karon natabo ini, sa ika-kan-uman kag siyam nga tuig sang pagginahum sang mga hukom sa katawhan sang mga Nefinhon, nga si Nefi, nga anak ni Helaman, nagbalik sa duta sang Zarahemla gikan sa duta sa aminhan."},{"vNo":"2 ","txt":"Kay didto sia naghalin sa tunga sang katawhan nga yara sa duta sa aminhan, kag nagwali sang pulong sang Dios sa ila, kag nagpanagna sang madamo nga mga butang sa ila;"},{"vNo":"3 ","txt":"Kag ginsikway nila ang tanan niya nga mga pulong, sa bagay nga indi sia makapabilin sa tunga nila, kundi nga nagbalik liwat sa duta nga iya binun-agan."},{"vNo":"4 ","txt":"Kag pagkakita sang katawhan sa isa ka kahimtangan sang subong kamakakulugmat nga pagkamalaut, kag yadtong mga tulisan ni Gadianton nga nagakapot sang mga hukom-lingkuranan—nga nag-agaw sang gahum kag pagbulut-an sang kadutaan; nga nagapahigad sang mga kasuguan sang Dios, kag wala sing pinakadiutay nga katarong sa iya atubang; nga wala nagahimo sing hustisya sa mga anak sang tawo;"},{"vNo":"5 ","txt":"Nga ginapakalain ang matarong tungod sang ila pagkamatarong; nga ginapabay-an nga indi masilutan ang may sala kag ang malaut tungod sang ila kuwarta; kag dugang pa sina ang magkapot sang palangakuan sa ulohan sang gobyerno, sa pagdumala kag paghimo suno sa ila mga kabubut-on, agud nga makaangkon sila sing manggad kag himaya sang kalibutan, kag, dugang pa sina, agud mahimo nila sing mas mahapos ang magpanglahi, kag magpangawat, kag magpatay, kag maghimo suno sa ila kaugalingon nga mga kabubut-on—"},{"vNo":"6 ","txt":"Karon ining dako nga kalautan nag-abot sa mga Nefinhon, sa sulod sang indi madamo nga mga tinuig; kag sang makita ini ni Nefi, ang iya tagipusuon naghabok sa kasubo sa sulod sang iya dughan; kag nagtuaw sia sa kagha sang iya kalag:"},{"vNo":"7 ","txt":"O, kon mahimo lamang kuntani nga ang akon mga inadlaw nangin sa mga inadlaw sadto nga kon san-o ang akon apoy nga si Nefi una nga naggwa gikan sa duta sang Jerusalem, agud nga nagkasadya ako kuntani upod sa iya sa duta nga ginpanaad; sadto ang iya katawhan mahapos nga pangabayon, malig-on sa pagtuman sang mga kasuguan sang Dios, kag di-madali mabuyok sa paghimo sang kalautan; kag maabtik sila sa pagpamati sa mga pulong sang Ginuo—"},{"vNo":"8 ","txt":"Huo, kon ang akon mga inadlaw kuntani nangin sa sadtong mga inadlaw, nian ang akon kalag nakaangkon kuntani sing kalipay sa pagkamatarong sang akon mga kauturan."},{"vNo":"9 ","txt":"Apang yari karon, gintalana ako nga amo ini ang akon mga inadlaw, kag nga ang akon kalag pagapun-on sang kasubo tungod sini nga pagkamalaut sang akon mga kauturan."},{"vNo":"10 ","txt":"Kag tan-awa, karon natabo ini, nga didto ini sa ibabaw sang isa ka tore, nga yara sa hardin ni Nefi, nga yara sa tupad sang mayor nga dalan nga nagapadulong sa tig-una nga balaligyaan, nga yara sa dakbanwa sang Zarahemla; gani, si Nefi nagyaub sang iya kaugalingon sa ibabaw sang tore nga yara sa iya hardin, nga ang amo nga tore malapit man sa gawang sang hardin nga ginalabyan sang mayor nga dalan."},{"vNo":"11 ","txt":"Kag natabo ini, nga may pila ka mga kalalakin-an nga nagalabay kag nakita si Nefi samtang sia nagabubo sang iya kalag sa Dios sa ibabaw sang tore; kag nagdalagan sila kag ginsugiran ang katawhan sang ila nakita, kag ang katawhan nag-alabot sing tingob sing pinanong agud ila mahibal-an ang kabangdanan sang sapagkadako nga paghalayaon tungod sang pagkamalaut sang katawhan."},{"vNo":"12 ","txt":"Kag karon, sang magtindog si Nefi nakita niya ang mga kadam-an sang katawhan nga nagtililipon sing tingob."},{"vNo":"13 ","txt":"Kag natabo ini, nga ginbuksan niya ang iya baba kag nagsiling sa ila: Yari karon, ngaa nagtililipon kamo sang inyo mga kaugalingon sing tingob? Agud bala sugiran ko kamo sang inyo mga kalautan?"},{"vNo":"14 ","txt":"Huo, sanglit nagsaka ako sa ibabaw sang akon tore agud mabubo ko ang akon kalag sa akon Dios, tungod sang tuman nga kasubo sang akon tagipusuon, nga gintuga sang inyo mga kalautan!"},{"vNo":"15 ","txt":"Kag tungod sang akon paghalayaon kag panalambiton nagtililipon kamo sang inyo mga kaugalingon sing tingob, kag nagakatingala; kag subong man, may dako kamo nga panginahanglan nga matingala; huo, dapat kamo nga magkatingala sanglit nagpadaug kamo sa bagay nga ang yawa nakaangkon sang sapagkadako nga pagkahugakom sa inyo mga tagipusuon."},{"vNo":"16 ","txt":"Huo, paano nga nagpadaug kamo sa mga pagbuyok niya nga nagahangad sa paghaboy sang inyo mga kalag paidalom sa kapiutan nga dayon kag nagapadayon nga kasubo?"},{"vNo":"17 ","txt":"O maghinulsol kamo, maghinulsol kamo! Ngaa mamatay kamo? Magdangop kamo, magdangop kamo sa Ginuo nga inyo Dios. Ngaa ginpatumbayaan niya kamo?"},{"vNo":"18 ","txt":"Ini tungod kay ginpatig-a ninyo ang inyo mga tagipusuon; huo, indi kamo magpamati sa tingug sang maayong manugpahalab; huo, ginhangkat ninyo sia sa pagkaakig batok sa inyo."},{"vNo":"19 ","txt":"Kag yari karon, sa tigaylo nga panipunon kamo, luwas nga kamo maghinulsol, yari karon, paalaplaagon niya kamo agud nga mangin karne kamo para sa mga ido kag mga sapat nga ilahas."},{"vNo":"20 ","txt":"O, paano nga nalimtan ninyo ang inyo Dios sa adlaw gid mismo nga ginluwas niya kamo?"},{"vNo":"21 ","txt":"Apang yari karon, ini amo ang pag-angkon sang manggad, ang dayawon sang mga tawo, kag subong man, agud nga makaangkon kamo sing bulawan kag pilak. Kag inyo ginpahamtang ang inyo mga tagipusuon sa mga manggad kag sa wala’y pulos nga mga butang sining kalibutan, nga para sa sini kamo nagapamatay, kag nagapang-ati, kag nagapangawat, kag nagapahayag sang butig nga saksi batok sa inyo isigkatawo, kag nagahimo sang tanan nga sari sang kalautan."},{"vNo":"22 ","txt":"Kag sa sini nga kabangdanan ang kasulub-on magaabot sa inyo luwas nga kamo magahinulsol. Kay kon indi kamo maghinulsol, yari karon, ining dako nga dakbanwa, kag subong man ang tanan sadtong dalagko nga mga dakbanwa nga yara sa palibot, nga yara sa duta nga aton ginapanag-iyahan, pagakuhaon agud nga wala na kamo sing duog sa mga ini; kay yari karon, ang Ginuo indi na maghatag sa inyo sing kusog, subong sang iya ginhimo sang una, sa pagsumpong batok sa inyo mga kaaway."},{"vNo":"23 ","txt":"Kay yari karon, amo ini ang ginasiling sang Ginuo: Indi ako magpakita sa mga malaut sang akon kusog, sa isa labaw sa isa, luwas nga ini sa ila nga nagahinulsol sang ila mga sala, kag nagapamati sa akon mga pulong. Karon gani, luyag ko nga inyo tamdon, mga kauturan ko, nga mangin mas maayo pa para sa mga Lamanhon sangsa para sa inyo luwas nga kamo magahinulsol."},{"vNo":"24 ","txt":"Kay yari karon, mas matarong pa sila sangsa inyo, kay wala sila makasala batok sa sinang dako nga ihibalo nga inyo nabaton; gani ang Ginuo mangin maluluy-on sa ila; huo, palawigon niya ang ila mga inadlaw kag pamuaron ang ila kaliwat, bisan kon san-o nga kamo lubos nga mapapas luwas nga kamo magahinulsol."},{"vNo":"25 ","txt":"Huo, kailo sa inyo tungod sinang dako nga kangil-aran nga nag-abot sa tunga ninyo; kag nakig-isa kamo sang inyo mga kaugalingon sa sini, huo, sa sinang likom nga guban nga gintukod ni Gadianton!"},{"vNo":"26 ","txt":"Huo, magaabot sa inyo ang kasulub-on tungod sina nga bugal nga inyo gintugutan sa pagsulod sa inyo mga tagipusuon, nga nag-alsa sa inyo paibabaw sing labaw sa sinang maayo tungod sang inyo tuman kadako nga mga manggad!"},{"vNo":"27 ","txt":"Huo, kailo sa inyo tungod sang inyo pagkamalaut kag mga kangil-aran!"},{"vNo":"28 ","txt":"Kag luwas nga kamo magahinulsol kamo mawala; huo, bisan ang inyo mga kadutaan pagakuhaon gikan sa inyo, kag kamo pagalaglagon gikan sa kadaygan sang duta."},{"vNo":"29 ","txt":"Tan-awa karon, wala ako nagasiling nga ining mga butang mangin amo sini, sa akon kaugalingon, sanglit indi sa akon kaugalingon nga nahibal-an ko ining mga butang; kundi yari karon, nahibal-an ko nga ining mga butang matuod sanglit ang Ginuong Dios nagpahibalo sang mga ini sa akon, gani nagasaksi ako nga mangin amo ang mga ini."}]}