{"heading":"Nasalapuan sang mga mensahero ang puno nga hukom nga patay na sa hukom lingkuranan—Ginbilanggo sila kag sang ulihi ginbuhian—Paagi sa inspirasyon nakilal-an ni Nefi si Seantum bilang ang nagpatay—Si Nefi ginbaton sang pila bilang isa ka manalagna. Mga 23–21 A.C.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Helaman 9","verses":[{"vNo":"1 ","txt":"Tan-awa, karon natabo ini, nga sang mahambal ni Nefi ining mga pulong, may pila ka mga lalaki nga yara sa tunga nila ang nagdalagan sa hukom-lingkuranan; huo, bisan may lima sa ila nga nagkaladto, kag nagsiling sila sa isa kag isa, samtang nagalakat sila:"},{"vNo":"2 ","txt":"Tan-awa, karon mahibal-an naton sing pat-od kon ini nga tawo isa ka manalagna kag ang Dios nagsugo sa iya sa pagpanagna sang subong kamakahalangyag nga mga butang sa aton. Yari karon, wala kita nagapati nga ginsugo sia; huo, wala kita nagapati nga isa sia ka manalagna; wala’y sapayan sini, kon ining butang nga iya ginsiling nahanungod sa puno nga hukom matuod, nga sia patay na, nian magapati kita nga ang iban pa nga mga pulong nga iya ginhambal matuod."},{"vNo":"3 ","txt":"Kag natabo ini, nga nagdalagan sila sa bug-os nila nga kusog, kag nagkadto pasulod sa hukom-lingkuranan; kag yari karon, ang puno nga hukom nagahapa sa duta, kag nagahagmak sa iya kaugalingon nga dugo."},{"vNo":"4 ","txt":"Kag karon tan-awa, sang makita nila ini tuman sila nga nahayanghag, sa bagay nga nagkalatumba sila sa duta; kay wala sila nagapati sa mga pulong nga ginhambal ni Nefi nahanungod sa puno nga hukom."},{"vNo":"5 ","txt":"Apang karon, sang makita nila nagpati sila, kag nagbatyag sila sing kahadlok kay basi ang tanan nga mga paghukom nga ginpanghambal ni Nefi magaabot sa katawhan; gani nagkurog sila, kag nagkalatumba sa duta."},{"vNo":"6 ","txt":"Karon, sa gilayon sang mapatay ang hukom—sia nga ginbuno sang iya utod nga lalaki nga napanaptan sang pagkamaluibon, kag nalagyo sia, kag ang mga alagad nagdinalagan kag ginsugiran ang katawhan, nga nagasininggit nga may ginpatay sa tunga nila;"},{"vNo":"7 ","txt":"Kag yari karon ang katawhan nagtililipon sang ila mga kaugalingon sing tingob sa duog sang hukom-lingkuranan—kag yari karon, sa ila kahayanghag nakita nila yadtong lima ka mga lalaki nga nagkalatumba sa duta."},{"vNo":"8 ","txt":"Kag karon tan-awa, ang katawhan wala makahibalo nahanungod sang kadam-an nga nagtililipon sing tingob sa hardin ni Nefi; gani nagsinilingay sila sa isa kag isa: Ining mga lalaki amo sila ang nagpatay sa hukom; kag ginhampak sila sang Dios agud indi sila makapalagyo gikan sa aton."},{"vNo":"9 ","txt":"Kag natabo ini, nga gindakop nila sila, kag gingapos sila kag ginpanghunong sila sa bilangguan. Kag may isa ka pabantala nga ginpalapnag nga ang hukom ginpatay, kag nga ang mga nagpatay nadakpan kag ginhunong sa bilangguan."},{"vNo":"10 ","txt":"Kag natabo ini, nga pagkaaga ang katawhan nagtililipon sang ila mga kaugalingon sing tingob sa paghaya kag sa pagpuasa, sa paglubong sang pinakapuno nga hukom nga ginpatay."},{"vNo":"11 ","txt":"Kag tungod man sini yadtong mga hukom nga didto sa hardin ni Nefi, kag nakabati sang iya mga pulong, nagtililipon man sing tingob sa paglubong."},{"vNo":"12 ","txt":"Kag natabo ini, nga namangkot sila sa tunga sang katawhan, nga nagasiling: Diin na ang lima nga ginpadala sa pagpakisayod nahanungod sa puno nga hukom kon bala patay sia? Kag nagsabat sila kag nagsiling: Nahanungod sining lima nga inyo ginasiling nga inyo ginpadala, wala kami makahibalo; apang may lima nga amo ang nagpatay, nga amon ginpanghunong sa bilangguan."},{"vNo":"13 ","txt":"Kag natabo ini, nga ang mga hukom nagpangabay nga dalhon sila; kag gindala sila, kag yari karon amo sila ang lima nga ginpadala; kag yari karon ang mga hukom namangkot sa ila agud mahibal-an ang nahanungod sa hitabo, kag ginsugiran nila sila sang tanan nga ila ginhimo, nga nagasiling:"},{"vNo":"14 ","txt":"Nagdalagan kami kag nag-abot sa duog sang hukom-lingkuranan, kag sang makita namon ang tanan nga mga butang bisan subong sang ginsaksi ni Nefi, nahayanghag kami sa bagay nga nagkalatumba kami sa duta; kag sang maulian kami gikan sa amon kahayanghag, yari karon ginhunong nila kami sa bilangguan."},{"vNo":"15 ","txt":"Karon, nahanungod sa pagpatay sa sini nga tawo, wala kami makahibalo kon sin-o ang naghimo sini; kag amo lamang ini ang amon nahibal-an, nagdalagan kami kag nakaabot suno sa inyo ginpangabay, kag yari karon patay na sia, suno sa mga pulong ni Nefi."},{"vNo":"16 ","txt":"Kag karon natabo ini, nga ang mga hukom nagtalastas sang hitabo sa katawhan, kag nagsinggit batok kay Nefi, nga nagasiling: Yari karon, nahibal-an namon nga ining si Nefi nakig-isa sa kon sin-o sa pagpatay sa hukom, kag nian mahimo niya nga ipahayag ini sa aton, agud nga basi mahaylo niya kita sa iya pagtuluohan, agud mabayaw niya ang iya kaugalingon nga mangin isa ka bantog nga tawo, nga pinili sang Dios, kag isa ka manalagna."},{"vNo":"17 ","txt":"Kag karon tan-awa, ilantad naton ini nga tawo, kag igatuad niya ang iya sala kag isugid sa aton ang matuod nga nagpatay sini nga hukom."},{"vNo":"18 ","txt":"Kag natabo ini, nga ang lima ginhilway sa adlaw sang paglubong. Wala’y sapayan sini, ginsabdong nila ang mga hukom sa mga pulong nga ila ginhambal batok kay Nefi, kag nakigbais sa ila sing isa-isa, sa bagay nga ginpahipos nila sila."},{"vNo":"19 ","txt":"Wala’y sapayan sini, nagsugo sila nga dakpon si Nefi kag gapuson kag dalhon sa atubang sang kadam-an, kag nagsugod sila sa pagpamangkot sa iya sa nanuhay-tuhay nga mga paagi sa paglansi sa iya, agud nga makiha nila sia padulong sa kamatayon—"},{"vNo":"20 ","txt":"Nga nagasiling sa iya: Kahimbon ka; sin-o ini nga tawo nga naghimo sini nga pagpatay? Karon sugiri kami, kag akua ang imo sala; nga nagasiling, Yari karon, yari ang kuwarta; kag subong man pabayaan namon ikaw nga mabuhi kon sugiran mo kami, kag akuon ang kaisahan nga imo ginhimo upod sa iya."},{"vNo":"21 ","txt":"Apang si Nefi nagsiling sa ila: O kamong mga buang, kamong mga putyong sing tagipusuon, kamong mga bulag, kag kamong tiskog sing liog nga katawhan, nahibal-an bala ninyo kon daw ano kalawig ang Ginuo nga inyo Dios magatugot sa inyo nga magapadayon kamo sa sining inyo dalanon sang sala?"},{"vNo":"22 ","txt":"O dapat kamo nga magsugod sa pagwangal kag paghaya, tungod sang dako nga kalaglagan nga sa sini nga tion nagahulat sa inyo, luwas nga kamo magahinulsol."},{"vNo":"23 ","txt":"Yari karon nagasiling kamo nga nakig-isa ako sa isa ka tawo nga pagapatyon niya si Sezoram, ang aton puno nga hukom. Apang yari karon, ginasiling ko sa inyo, nga ini tungod kay nagsaksi ako sa inyo nga mahimo ninyo nga mahibal-an ang nahanungod sini nga butang; huo, bisan para sa isa ka saksi sa inyo, nga nahibal-an ko ang pagkamalaut kag mga kangil-aran nga yara sa tunga ninyo."},{"vNo":"24 ","txt":"Kag sanglit ginhimo ko ini, nagasiling kamo nga nakig-isa ako sa isa ka tawo agud himuon niya ini nga butang; huo, sanglit ginpakita ko sa inyo ini nga timaan naakig kamo sa akon, kag nagatinguha sa pag-utas sang akon kabuhi."},{"vNo":"25 ","txt":"Kag karon tan-awa, ipakita ko sa inyo ang isa pa ka timaan, kag tan-awa kon kamo sa sini nga butang magatinguha sa pagpatay sa akon."},{"vNo":"26 ","txt":"Yari karon ginasiling ko sa inyo: Kadtoi sa balay ni Seantum, nga utod ni Sezoram, kag magsiling sa iya—"},{"vNo":"27 ","txt":"Si Nefi bala, ang nagapakuno-kuno nga manalagna, nga nagapanagna sang dako nga kalainan nahanungod sining katawhan, nakig-isa sa imo, sa diin ginpatay mo si Sezoram, nga imo utod?"},{"vNo":"28 ","txt":"Kag yari karon, magasiling sia sa inyo, Wala."},{"vNo":"29 ","txt":"Kag magasiling kamo sa iya: Ginpatay mo bala ang imo utod?"},{"vNo":"30 ","txt":"Kag magatindog sia nga may kahadlok, kag indi mahibal-an kon ano ang isiling. Kag yari karon, magapanghiwala sia sa inyo; kag himuon niya nga daw nahayanghag sia; wala’y sapayan sini magapahayag sia sa inyo nga inosente sia."},{"vNo":"31 ","txt":"Apang yari karon, pagausisaon ninyo sia, kag masalapuan ninyo ang dugo sa mga sikwayan sang iya kunop."},{"vNo":"32 ","txt":"Kag kon inyo makita ini, magasiling kamo: Diin naghalin ini nga dugo? Wala bala namon mahibal-i nga amo ini ang dugo sang imo utod?"},{"vNo":"33 ","txt":"Kag nian magakurog sia, kag magapalanglapsi, bisan nga daw nagtupa sa iya ang kamatayon."},{"vNo":"34 ","txt":"Kag nian magasiling kamo: Tungod sining kahadlok kag sining pagpalanglapsi nga nag-abot sa imo nawong, yari karon, nahibal-an namon nga may sala ka."},{"vNo":"35 ","txt":"Kag nian mas dako pa gid nga kahadlok ang magaabot sa iya; kag nian magatuad sia sa inyo, kag indi na magpanghiwala pa nga iya ginhimo ini nga pagpatay."},{"vNo":"36 ","txt":"Kag nian magasiling sia sa inyo, nga ako, si Nefi, wala makahibalo nahanungod sang hitabo luwas nga ini ginhatag sa akon paagi sa gahum sang Dios. Kag nian mahibal-an ninyo nga isa ako ka matinud-anon nga tawo, kag nga ginpadala ako sa inyo gikan sa Dios."},{"vNo":"37 ","txt":"Kag natabo ini, nga naglakat sila kag ginhimo, bisan ang suno sa ginsiling ni Nefi sa ila. Kag yari karon, ang mga pulong nga iya ginsiling matuod; kay suno sa mga pulong nagpanghiwala sia; kag subong man suno sa mga pulong nagtuad sia."},{"vNo":"38 ","txt":"Kag gindala sia sa pagpamatuod nga sia mismo amo gid ang nagpatay, sa bagay nga ang lima ginhilway, kag amo man si Nefi."},{"vNo":"39 ","txt":"Kag may pila sang mga Nefinhon nga nagpati sa mga pulong ni Nefi; kag may pila man, nga nagpati tungod sang panaksihon sang lima, kay nahaylo sila samtang yara sila sa bilangguan."},{"vNo":"40 ","txt":"Kag karon may pila sa tunga sang katawhan, nga nagsiling nga si Nefi isa ka manalagna."},{"vNo":"41 ","txt":"Kag may iban pa nga nagsiling: Yari karon, isa sia ka dios, kay luwas nga isa sia ka dios indi sia makahibalo sang tanan nga mga butang. Kay yari karon, ginsugiran niya kita sang mga panghunahuna sang aton mga tagipusuon, kag subong man ginsugiran kita sang mga butang; kag bisan sia nagdala sa aton ihibalo sang matuod nga nagpatay sa aton puno nga hukom."}]}