{"heading":"Nefítar halda lögmál Móse, þeir vænta komu Krists og þeim vegnar vel í landinu—Margir spámenn leggja sig fram um að halda fólkinu á vegi sannleikans. Um 399–361 f.Kr.","prevAbbr":"enos","nextAbbr":"omni","prevNo":1,"nextNo":1,"chapterTitle":"Jarom ","prevTitle":"Enos ","nextTitle":"Omní ","verses":[{"vNo":1,"txt":"SJÁ, ég Jarom, letra nú fáein orð, að fyrirmælum föður míns, Enosar, til að sögu ættar okkar sé haldið til haga."},{"vNo":2,"txt":"Og þar eð þessar töflur eru smáar umfangs og áletrunin í þeim tilgangi gjörð að verða bræðrum okkar Lamanítum að gagni, verð ég að vera stuttorður.  Og ég mun ekki færa neitt í letur um spádóma mína eða opinberanir, því hverju gæti ég bætt við það, sem feður mínir hafa þegar ritað?  Því að hafa þeir ekki opinberað sáluhjálparáætlunina?  Jú, ég segi yður, að svo er, og það nægir mér."},{"vNo":3,"txt":"Sjá.  Mikið verk þarf að vinna meðal þessarar þjóðar, vegna þess að hún er hörð í hjarta, eyru hennar heyra ekki, hugur hennar er blindur og lund hennar þrjósk.  Engu að síður er Guð henni afar miskunnsamur og hefur enn ekki máð hana af yfirborði landsins."},{"vNo":4,"txt":"Og margir eru meðal okkar, sem fá margar opinberanir, því ekki eru þeir allir þrjóskufullir.  Og allir þeir, sem ekki þrjóskast, heldur eiga trú, eiga samfélag við hinn heilaga anda, sem opinberar mannanna börnum í samræmi við trú þeirra."},{"vNo":5,"txt":"Og sjá.  Tvö hundruð ár voru nú liðin, og Nefíþjóðin var orðin öflug í landinu.  Hún gætti þess að halda lögmál Móse og helgaði Drottni hvíldardaginn.  Og þeir vanhelguðu ekkert, né guðlöstuðu þeir.  Og lög landsins voru afar ströng."},{"vNo":6,"txt":"Og þeir voru dreifðir um mest allt landið og Lamanítar sömuleiðis.  Og þeir voru miklu fjölmennari en Nefítar.  Og þeir höfðu dálæti á morðum og drukku blóð úr dýrum."},{"vNo":7,"txt":"Og svo bar við, að þeir réðust oft gegn okkur Nefítum.  En konungar okkar og leiðtogar voru voldugir menn í trú sinni á Drottin, og þeir leiddu þjóðina á vegum Drottins.  Þess vegna stóðumst við Lamanítana, rákum þá af landi okkar og tókum að víggirða borgir okkar eða allt okkar erfðaland."},{"vNo":8,"txt":"Og okkur fjölgaði mjög, og við dreifðumst um landið og auðguðumst mikið að gulli, silfri, dýrmætum munum, hagleiksgripum úr tré, byggingum og tækjum, sem og járni, kopar, látúni og stáli og unnum alls kyns jarðyrkjuverkfæri og stríðsvopn–-já, oddhvassar örvar og örvamæla, skotspjót og kastspjót og allt, sem stríði tilheyrði."},{"vNo":9,"txt":"Og þar eð við vorum þannig vel undir það búnir að mæta Lamanítum, vegnaði þeim ekki vel gegn okkur.  En orð Drottins sannaðist, sem hann mælti til feðra okkar og sagði:  Svo sem þér haldið boðorð mín, svo mun yður vegna vel í landinu."},{"vNo":10,"txt":"Og svo bar við, að spámenn Drottins aðvöruðu Nefíþjóðina samkvæmt Guðs orði og sögðu, að héldi hún ekki boðorðin, heldur gjörðist lögmálsbrjótur, yrði hún afmáð af yfirborði landsins."},{"vNo":11,"txt":"Þess vegna lögðu spámennirnir, prestarnir og kennararnir sig ötullega fram við að áminna þjóðina með miklu langlundargeði um dugnað og staðfestu og kenndu lögmál Móse og skýrðu tilgang þess.  Og þeir töldu hana á að vænta Messíasar og trúa á komu hans eins og hann væri þá þegar kominn.  Og þannig kenndu þeir henni."},{"vNo":12,"txt":"Og svo bar við, að með þessu tókst þeim að varna því, að þeim yrði tortímt í landinu, því að orð þeirra snertu hjörtu fólksins og vöktu það stöðugt til iðrunar."},{"vNo":13,"txt":"Og svo bar við, að tvö hundruð þrjátíu og átta ár voru liðin og mestur hluti þess tíma leið við styrjaldir, illdeilur og ósamkomulag."},{"vNo":14,"txt":"Og ég, Jarom, rita ekki meira, því að töflurnar eru smáar umfangs.  En sjá, bræður mínir.  Þér getið leitað til hinna taflna Nefís, því að sjá, þar eru letraðar heimildir um styrjaldir okkar í samræmi við rit konunganna eða þau rit, sem þeir létu færa í letur."},{"vNo":15,"txt":"Og þessar töflur sel ég í hendur syni mínum, Omní, svo að þær megi varðveitast samkvæmt fyrirmælum feðra minna."}]}