{"heading":"Nifae, Hɛlaman babarima no, firi asaase no so, na ɔne ne babarima Nifae kora twerɛtohɔnsɛm no—Ɛwɔ mu sɛ na nsɛnkyerɛnee ne anwanwadeɛ adɔɔso deɛ, nso na atirimuɔdenfoɔ no rehwehwɛ sɛ wɔbɛkum ateneneefoɔ no—Anadwo no a ɔbɛwo Kristo no duru—Wɔda sɛnkyerɛnee adi, na nsoroma foforɔ pue—Atrɔsɛm ne naadaa dɔɔso, na Gadianton adwotwafoɔ no kumkum nnipa bebree. Bɛyɛ mfinhyia 1–4 wɔ Kristo awoɔ akyiri.","sectionHeading":"Na Hɛlaman yɛ Hɛlaman babarima, a na ɔyɛ Alma babarima no, a na ɔyɛ Alma babarima no a ɔyɛ Nifae aseni no a na ɔyɛ Lihae a ɔfiri Yerusalem baae wɔ Sedekia, a ɔyɛ Yuda hene no afe a edi kan no babarima no.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nifae 1","verses":[{"vNo":"1 ","txt":"Afei, ɛbaa sɛ afe a ɛtɔso aduɔkron baako no twaa mu kɔɔe a na ɛyɛ mfie ahansia wɔ mmerɛ a Lihae firii Jerusalem no; saa afe no mu na na Lakɔneus yɛ ɔtɛmmuafoɔ panin ne amrado wɔ asaase no so."},{"vNo":"2 ","txt":"Na Nifae, Hɛlaman babarima no afiri Sarahɛmla asaase so, na ɔde yaawa mprɛte ne twerɛtohɔnsɛm no nyina ara a wɔde asie no, ne nneɛma a ɛyɛ kronkron no nyina ara a wɔde asie fiti mmerɛ a Lihae firii Yerusalem no, ahyɛ ne babarima Nifae, a na ɔyɛ ne ba panin no nsa."},{"vNo":"3 ","txt":"Na afei ɔfirii asaase no so, na baabi no a ɔkɔɔɛ deɛ, nipa biara nnim, na ne babarima Nifae de twerɛtohɔsɛm no siee maa no, aane, nsɛm a na ɛfa saa nkurɔfoɔ yi ho."},{"vNo":"4 ","txt":"Na ɛbaa sɛ afe a ɔtɔso aduɔkron mmienu no mfitiaseɛ no, monhwɛ, nkɔmhyɛfoɔ no nkɔmhyɛ hyɛɛ aseɛ baa mu yie; ɛfiri sɛ nsɛnkyerɛnee akɛseɛ ne nkɔnyaa akɛseɛ hyɛɛ aseɛ baae wɔ nkurɔfoɔ no mu."},{"vNo":"5 ","txt":"Mmom na wɔn mu bi ahyɛaseɛ reka sɛ nsɛm a Samuel, Lamanni no kaa sɛ ɛbɛhyɛ ma no mmerɛ no apa ho."},{"vNo":"6 ","txt":"Na wɔhyɛɛ aseɛ sɛ wɔredi ahurusei wɔ wɔn nuanom so, ka sɛ: Monhwɛ mmerɛ no atwa mu, na Samuel nsɛm no nhyɛɛ ma; ɛno nti mo dɛ a modiiɛ ne mo gyedie a ɛfa saa adeɛ yi ho no ayɛ kwa."},{"vNo":"7 ","txt":"Na ɛbaa sɛ wɔyɛɛ basabasa wɔ asaase no so nyina ara; na nkurɔfoɔ no a wɔgye diiɛ no hyɛɛ aseɛ dii awerɛhoɔ yie, sɛ anyɛ a na saa nneɛma no a waka ho asɛm no amma mu."},{"vNo":"8 ","txt":"Na mmom monhwɛ, wɔgyinaa pintinn wɛn hwɛɛ saa da no ne saa anadwo no, na saa da no a ɛsɛ sɛ ɛyɛ da koro no, yɛɛ sɛdeɛ anadwo bi nni hɔ no, ama wɔahunu sɛ wɔn gyedie no nyɛɛ kwa."},{"vNo":"9 ","txt":"Afei ɛbaa sɛ wɔn a wɔnnye nni no tuu ɛda baako bi sii hɔ sɛ, sɛ nsɛnkyerɛnee no a ɔkɔmhyɛni Samuel kaae no amma mu a, wɔbɛkumkum wɔn a wɔgyee saa amamerɛ no diiɛ no nyina ara."},{"vNo":"10 ","txt":"Afei ɛbaa sɛ mmerɛ a Nifae a ɔyɛ Nifae babarima no hunuu ne nkurɔfoɔ no atirimuɔdensɛm yi no, n'akoma dii awerɛhoɔ yie."},{"vNo":"11 ","txt":"Na ɛbaa sɛ ɔpuee adi kɔbɔɔ ne mu ase wɔ asaase no so, na ɔsuu dendennden frɛɛ ne Nyankopɔn de maa ne nkurɔfoɔ no, aane, wɔ wɔn a wɔrebɛsɛe wɔn no ho, ɛnam wɔn gyedie a wɔwɔ wɔ wɔn agyanom amamerɛ mu no."},{"vNo":"12 ","txt":"Na ɛbaa sɛ ɔsuu dendennden frɛɛ Awurade ɛda no nyina ara; na monhwɛ, Awurade nne baa ne hɔ, see sɛ:"},{"vNo":"13 ","txt":"Ma wo tiri so na ma wo bo ntɔ wo yam; ɛfiri sɛ hwɛ, mmerɛ no abɛn, na anadwo yi na ɔbɛda nsɛnkyerɛnee no adi, na adeɛ kye a, na mɛba wiase ama wiase ahunu sɛ mɛma deɛ memaa me nkɔmhyɛfoɔ kronkron de wɔn ano kaae no nyina ara ahyɛ ma."},{"vNo":"14 ","txt":"Monhwɛ, mereba me ara me deɛ mu, abɛma nneɛma nyina ara a mada no adi akyerɛ nnipa mma fiti wiase fapem no ahyɛ ma, na mabɛyɛ Agya ne ne Ba no mmienu no ara pɛ—Agya no pɛ ɛnam me nti, ɛna ɔba no pɛ no ɛnam me honam nti, Na mo nhwɛ, mmerɛ no abɛn, na anadwo yi na wɔbɛda nsɛnkyerɛnee no adi."},{"vNo":"15 ","txt":"Na ɛbaa sɛ nsɛm a ɔka kyerɛɛ Nifae no hyɛɛ ma, sɛdeɛ ɔkaaɛ no pɛpɛɛpɛ, na hwɛ, mmerɛ a awia kɔtɔɔɛ no, na esum nni hɔ, na ɛhyɛɛ aseɛ yɛɛ nkurɔfoɔ no nnwanwa, ɛfiri sɛ esum amma wɔ mmerɛ a anadwo baaɛ no."},{"vNo":"16 ","txt":"Na dodoɔ no ara na wɔanye nkɔmhyɛfoɔ no nsɛm no anni, ma wɔhwehwee fam yɛɛ sɛdeɛ wɔawuwuo no, ɛfiri sɛ wɔnim sɛ ɔsɛeɛ ho nhyehyɛeɛ kɛseɛ no a wɔahyehyɛ ato hɔ ama wɔn a wɔgyee nkɔmhyɛfoɔ no nsɛm no diiɛ no asɛe koraa; ɛfiri sɛ nsɛnkyerɛnee no a wɔdaa no adi no aba mu dada."},{"vNo":"17 ","txt":"Na wɔhyɛɛ aseɛ hunuu sɛ Onyankopɔn Ba no mmaɛ no abɛn; aane, ne tiawa mu no, nnipa a wɔwɔ asaase yi so no nyina ara fiti apueɛ de kɔsi atɔɛ, asaase a ɛwɔ atifii ne asaase a ɛwɔ anaafoɔ nyina ara ho dwirii wɔn maa wɔtwitwa hwee asaase so."},{"vNo":"18 ","txt":"Na wɔnim sɛ nkɔmhyɛfoɔ no adi saa nneɛma no ho adanseɛ mfie bebree mu na nsɛnkyerɛnee no a wɔde maae no ahyɛ ma dada; na ɛnam wɔn amumuyɛ ne wɔn akyinyeɛ nti wɔhyɛɛ aseɛ surooe."},{"vNo":"19 ","txt":"Na ɛbaa sɛ esum amma anadwo no nyina ara, na mmom ɛyɛɛ hann sɛ prɛmoto-berɛ no. Na ɛbaa sɛ awia no pueei anɔpa no bio, sɛdeɛ ɛteɛ dabiara no; na wɔhunuu sɛ saa ɛda no ne ɛda no a ɛsɛ sɛ wɔwo Awurade no, ɛnam nsɛnkyerɛnee no a ɔde maaɛ no nti."},{"vNo":"20 ","txt":"Na aba mu, aane, nneɛma nyina ara, biribiara, sɛdeɛ nkɔmhyɛfoɔ no nsɛm no teɛ pɛpɛɛpɛ."},{"vNo":"21 ","txt":"Na ɛbaa nso sɛ, nsoroma foforɔ bi puee, sɛdeɛ asɛm no teɛ pɛpɛɛpɛ."},{"vNo":"22 ","txt":"Na ɛbaa sɛ ɛfiri saa mmerɛ yi rekɔ no, Satan hyɛɛ aseɛ de naadaa baa nkurɔfoɔ no mu sɛ wɔbɛyɛ wɔn akoma den, ama wɔannye saa nsɛnkyerɛnee ne anwanwadeɛ a wɔahunu no anni; mmom saa atorɔsɛm no ne naadaa yi nyina ara akyiri no, nkurɔfoɔ no mu dodoɔ no ara gye dii, na wɔdane baa Awurade hɔ."},{"vNo":"23 ","txt":"Na ɛbaa sɛ Nifae kɔɔ nkurɔfoɔ no mu, ne ebinom nso a wɔdɔɔso hɔ, bɔɔ wɔn asu kɔɔ nsakyeraɛ mu, ɛno maa wɔnyaa bɔnefakyɛ kɛseɛ. Na sei na nkurɔfoɔ no hyɛɛ aseɛ nyaa asomdwoeɛ wɔ asaase no so bio."},{"vNo":"24 ","txt":"Na apereapereɛ nni hɔ, gye sɛ wɔn mu kakra ara bi a wɔhyɛɛ aseɛ sɛ wɔrebɔ mmɔden afa twerɛsɛm no so aka sɛ ɛho nhia bio sɛ wɔbɛdi Mose mmara no so. Afei wɔnam saa nneɛma yi so yɛɛ mfomsoɔ, na wɔante twerɛsɛm no ase."},{"vNo":"25 ","txt":"Na mmom ɛbaa sɛ ankyɛre koraa na wɔdaneeɛ, na wɔhunuu mfomsoɔ a na wɔwɔ mu, ɛfiri sɛ wɔmaa wɔhunuu sɛ mmara no nnya nhyɛɛ ma, na na ɛwɔ sɛ ne ho biribiara hyɛ ma; aane, asɛm no baa wɔn hɔ sɛ ɛbɛhyɛ ma; aane, ne mu atwerɛdeɛ ketewa baako anaa sɛ nsensaneɛ koro mpo rentwa mu, gye sɛ ne nyina ara hyɛ ma; ɛno nti saa afe yi ara mu na wɔmaa wɔhunuu wɔn mfomsoɔ maa ɛno nti wɔkaa wɔn mfomsoɔ."},{"vNo":"26 ","txt":"Na sei na afe aduɔkron mmienu no twaa mu kɔɔɛ; na ɛde anigyesɛm brɛɛ nkurɔfoɔ no, ɛnam nsɛnkyerɛnee a nkɔmhyɛfoɔ kronkron no nyina ara hyɛɛ ho nkɔm no a ɛsisiiɛ no nti."},{"vNo":"27 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so aduoɔkron mmiɛnsa no nso twaa mu asomdwoɛ mu, gye sɛ Gadianton adwotwafoɔ no a wɔte mmepɔ no so no nko ara na wɔhyɛɛ asaase no so ma, ɛfiri sɛ na wɔn ahobanbɔ ne wɔn kokoa mu meamea no nso yɛ den ɛno nti nkurɔfoɔ no antumi anni wɔn so; ɛno nti wɔdii awu bebree, na wɔkumkumm nkurɔfoɔ no mu bebree."},{"vNo":"28 ","txt":"Na ɛbaa sɛ afe aduɔkron nan no mu no, wɔhyɛɛ aseɛ sɛ wɔredɔɔso ara yie, ɛfiri sɛ na Nifaefoɔ atewohofoɔ no mu dodoɔ no ara adwane akɔka wɔn ho, yei maa awerɛhoɔ kɛseɛ kaa Nifaefoɔ no a wɔkaa asaase no so no."},{"vNo":"29 ","txt":"Na na ɛtwa sɛ awerɛhoɔ kɛseɛ ba Lamanfoɔ no mu; na monhwɛ na wɔwɔ mma bebree a wɔnyinyinii wɔ mfie mu bɛyɛɛ mpanimfoɔ, maa wɔdii wɔn ho so, na Soramfoɔ no mu bi de naadaa ne wɔn tekyerɛmadɛ bɛtwee wɔn maa wɔkɔkaa Gadianton adwotwafoɔ no ho."},{"vNo":"30 ","txt":"Na sei na Lamanfoɔ no nso hunuu amane, na ɛhyɛɛ aseɛ sɛ wɔn gyedie ne wɔn teneneeɛ so rete, ɛnam nnɛmafoɔ a wɔresi soɔ no atirimuɔdensɛm no nti."}]}