{"heading":"Asaase no so yɛ dinn dɔnhwere bebree ntam—Kristo nne hyɛ bɔ sɛ ɔbɛboaboa ne nkurɔfoɔ ano sɛdeɛ akokɔbedeɛ boaboa ne mma ano no—Wɔn a wɔyɛ ateneneefoɔ ara yie wɔ nkurɔfoɔ no mu no na wɔakora wɔn. Bɛyɛ mfinhyia 34–35 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nifae 10","verses":[{"vNo":"1 ","txt":"Na afei monhwɛ, ɛbaa sɛ nkurɔfoɔ a wɔwɔ asaase no so nyina ara no tee saa nsɛm yi, na wɔdii ho adanseɛ nso. Na saa nsɛm yi akyire yi no, asaase no so yɛɛ dinn dɔnhwere bebree nta mu."},{"vNo":"2 ","txt":"Na wɔn ho dwirii wɔn yie ara maa ɛno nti wɔgyaee sɛ wɔretwa adwe ne nteatea mu no a wɔreteatea mu ɛnam hwere a wɔahwere wɔn abusuakuo a wɔakumkum wɔn no; ɛno nti asaase no so nyina ara yɛɛ dinn dɔnhwere bebree ntam."},{"vNo":"3 ","txt":"Na ɛbaa sɛ ɛnne bi baa nkurɔfoɔ no hɔ bio, na nkurɔfoɔ no nyina ara teeɛ na wɔdii ho adanseɛ kaa sɛ."},{"vNo":"4 ","txt":"O mo nkurɔfoɔ a mowɔ saa nkuropɔn a mo ahwease yi mu a moyɛ Yakob asefoɔ, aane, mo a mo yɛ Israel fiefoɔ, mmerɛ dodoɔ sɛn na maboaboa mo ano sɛdeɛ akokɔbaatan boaboa ne mma ano hyɛ ne ntaban ase no, na mayɛn mo."},{"vNo":"5 ","txt":"Na bio, mmerɛ dodoɔ sɛn na ɛwɔ sɛ me boaboa mo ano sɛdeɛ akokɔbedeɛ boaboa ne mma ano hyɛ ne ntaban ase, aane, O mo a moyɛ Israel fiefoɔ, mo a moahwe ase; aane, O mo a moyɛ nkurɔfoɔ a moyɛ Israel fiefoɔ, mo a mote Yerusalem, ne mo nso a moahwe aseɛ; aane, mprɛn dodoɔ sɛn na maboaboa mo ano sɛdeɛ akokɔbedeɛ boaboa ne mma ano no, na moampɛ."},{"vNo":"6 ","txt":"O mo Israel fiefoɔ a mede mo ho akyɛ mo; mmerɛ dodoɔ sɛn na memoaboa mo ano sɛdeɛ akokɔbedeɛ boaboa ne mma ano hyɛ ne ntaban ase, sɛ mobɛsakyera na mode mo akoma nyina ara asan aba me hɔ a."},{"vNo":"7 ","txt":"Na sɛ anyɛ saa a, O Israel fiefoɔ, baabi a moteteɛ no bɛda mpan akɔsi sɛ mo agyanom apam no bɛhyɛ ma."},{"vNo":"8 ","txt":"Na afei ɛbaa sɛ mmerɛ a nkurɔfoɔ no tee saa nsɛm yi no, monhwɛ, wɔhyɛɛ aseɛ sɛ wɔresu na wɔateatea mu bio ɛnam wɔn mmusuakuo no ne wɔn namfonom wuo nti."},{"vNo":"9 ","txt":"Na ɛbaa sɛ sei na nansa no twaa mu kɔɔɛ. Na ɛyɛ anɔpa, na esum hwete firii asaase ani so; na asaase popoɔ gyaee, na abotan paepae no gyaee na nkekamuu huhuu no gyaee, na dede bebirebe no nyina ara twaa mu kɔɔe."},{"vNo":"10 ","txt":"Na asaase no kabɔɔ mu bio maa ɛginaae, na wɔn a wɔnyaa wɔn tiri didii mu no awerɛhodie, ne wɔn suu, ne wɔn agyaadwoɔ no gyaee; na wɔn awerɛhoɔ no bɛdanee wɔn ɛdɛ, na wɔn abooboo no bɛdanee ayɛyie ne naaseɛ maa Awurade Yesu Kristo, wɔn Dimafoɔ no."},{"vNo":"11 ","txt":"Na sei na twerɛsɛm no a nkɔmhyɛfoɔ no kaae no hyɛɛ ma."},{"vNo":"12 ","txt":"Na wɔn a wɔyɛ ateneneefoɔ yie wɔ nkurɔfoɔ no mu no na ɔgyee wɔn nkwa; na wɔn a wɔgyee nkɔmhyɛfoɔ no na wɔampa wɔn aboɔ no; ne wɔn a wɔanka ahoteɛfoɔ no mogya angu no na ɔgyee wɔn nkwa—"},{"vNo":"13 ","txt":"Na ɔde wɔn nkwa kyɛɛ wɔn na wɔamem na wɔansie wɔn wɔ asaase no mu; na ɛpo no amfa wɔn ankɔhyɛ ne bunu mu na wɔamfa egya anhye wɔn, ɛna biribiara anwiri anngu wɔn so ankum wɔn; na kyinhyia mframa amfa wɔn ankɔ; ɛna nwusie kumɔɔ ne esum antumi anni wɔn so."},{"vNo":"14 ","txt":"Na afei, obiara a ɔbɛkenkan no ma ɔnte aseɛ; deɛ ɔwɔ twerɛsɛm no, ma ɔnhwehwɛ mu yie, na ɔnhunu na ɔnhwɛ sɛ saa owuo yi ne ɔsɛee a egya, ne wusie, ne ahum, ne kyinhyia mframa, ne asaase a emu pae ɛmemenee wɔn, na saa nneɛma yi nyina ara nhyɛ nkɔmhyɛfoɔ kronkron no nkɔmhyɛ no ma."},{"vNo":"15 ","txt":"Monhwɛ, mese mo sɛ, Aane, dodoɔ no ara di saa nneɛma yi ho adanseɛ wɔ Kristo maɛ no ho, na wɔkumkum wɔn ɛnam sɛ wɔdii adanseɛ wɔ saa nneɛma yi ho no nti."},{"vNo":"16 ","txt":"Aane, ɔkɔmhyɛni Senos dii saa nneɛma yi ho adanseɛ, na Sɛnɔk nso kasa faa saa nneɛma yi ho, ɛfiri sɛ adanseɛ a wɔdiiɛ no fa kɛseɛ no fa yɛn ho, yɛn a yɛyɛ wɔn asefoɔ nkaeɛ no."},{"vNo":"17 ","txt":"Monhwɛ, yɛn agya Yakob nso dii adanseɛ faa Yosef asefoɔ nkaeɛ no ho. Na monhwɛ, yɛnyɛ Yosef asefoɔ nkaaɛ no bi anaa? Na saa nneɛma a ɛdi yɛn ho adanseɛ yi no wɔantwerɛ angu yaawa mprɛte a yɛn agya Lihae de firii Yerusalem baaɛ no so anaa?"},{"vNo":"18 ","txt":"Na ɛbaa sɛ ɛrekɔ afe a ɛtɔ so aduasa nan awieɛ mu no, monhwɛ, mɛma moahunu sɛ Nifae nkurɔfoɔ a wɔde wɔn nkwa kyɛɛ wɔn no, ne wɔn nso a wɔfrɛ wɔn Lamanfoɔ a wɔde wɔn nkwa kyɛɛ wɔn no, wɔsɔɔ n'ani yie, na ɔhwiee nhyira kɛseɛ guu wɔn tiri so, ara maa mmerɛ a Kristo foro kɔɔ soro no akyire yi no, ankyɛre koraa na ɔdaa ne ho adi kyerɛɛ wɔn ampa ara."},{"vNo":"19 ","txt":"Oyii ne honamdua kyerɛɛ wɔn, na ɔsomm wɔ wɔn mu; na ɔde ne som adwuma ho nsɛm no bɛma mo akyire yi. Ɛno nti, mede me nsɛm aba awieɛ saa mmerɛ yi."}]}