{"heading":"Agya no di ne Dɔba no ho adanseɛ—Kristo pue na ɔbɔ ne mpata no ho dawuro—Nkurɔfoɔ no de wɔn nsa ka ne kutwa a ɛwɔ ne nsa mu ne ne nan ne ne mfe mu no—Wɔtea mu sɛ Hosanna—Ɔkyerɛ sɛdeɛ wɔnsi mɔ asu—Apereapereɛ honhom no firi ɔbonsam—Kristo nkyerɛkyerɛ no ne sɛ nnipa bɛnya gyedie na wɔbɔ wɔn asu, na wɔagye Honhom Kronkron no. Bɛyɛ mfinhyia 34 wɔ Kristo awoɔ akyiri.","sectionHeading":"Yesu Kristo de neho kyerɛ Nifae nkurɔfoɔ no, mmerɛ a na nkurɔfokuo no ahyia mu wɔ Dodoɔ asaase no so na ɔsomm wɔn; na saa kwan yi so na ɔde neho kyerɛɛ wɔn.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nifae 11","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ nkurɔfokuo kɛseɛ a wɔyɛ Nifae nkurɔfoɔ kaa wɔn ho bɔɔ mu, twaa tɛmpol no a ɛwɔ Dodoɔ asaase no so no ho hyiaae; na ɛyɛɛ wɔnho ahodwirie ne nwanwa, na obi ara kyerɛɛ ne yɔnko nneɛma a ɛyɛ ahodwirie akɛseɛ a ama nsesaɛ asi no."},{"vNo":"2 ","txt":"Na wɔredi nkɔmmɔ nso afa saa Yesu Kristo, a wada nsɛnkyerɛnee a ɛfa ne wuo ho no."},{"vNo":"3 ","txt":"Na ɛbaa sɛ mmerɛ a na wɔredidi wɔn ho nkɔmmɔ no, wɔtee nne bi sɛdeɛ ɛfiri soro no; na wɔtwaa wɔn ani hwɛɛ hɔ nyina ara, ɛfiri sɛ wɔante nne no a wɔteeɛ no ase; na na nne no ano nnyɛ den ɛna nnyɛ nne nso a ɛkɔ akyiri; nanso na ɛmfa ho sɛ ɛyɛ nne ketewa bi nso, ɛwuraa wɔn a wɔteeɛ no mfimfini, ara maa wɔn ho baabiara nni hɔ a anwoso; aane, ɛwuraa wɔn kra no mu ara yie, na ɛmaa wɔn akoma hyee."},{"vNo":"4 ","txt":"Na ɛbaa sɛ wɔtee nnee no bio, na wɔante aseɛ."},{"vNo":"5 ","txt":"Na wɔtee nne no bio, ne mprɛnsa so, na wɔbuee wɔn aso sɛ wɔretie; na wɔmaa wɔn ani so kyerɛɛ baabi a dede no firi; na wɔhwɛe soro komm wɔ baabi a nne no firi baae no."},{"vNo":"6 ","txt":"Na mo nhwɛ, ne mprɛnsa so no wɔtee nne no a wɔteeɛ no ase; na ɛka kyerɛɛ wɔn sɛ:"},{"vNo":"7 ","txt":"Mo nhwɛ, me Dɔ Ba a ɔsɔ m'ani yie, nemu na mahyɛ me din animuonyam—mo ntie no."},{"vNo":"8 ","txt":"Na ɛbaa sɛ, mmerɛ a wɔtee aseɛ no, wɔtwaa wɔn ani bio hwɛɛ soro; na mo nhwɛ, wɔhunu Ɔbarima bi sɛ ɔresane firi soro; na ɔhyɛ ataadeɛ fitaa; na ɔbaa fam bɛgyinaa wɔn mfimfini na nkurɔfokuo no nyina ara twaa wɔn ani hwɛɛ no, na wɔantumi ammua wɔn ano mpo sɛ wɔde bɛkasa akyerɛ wɔn ho, na wɔanhunu n'ase kyerɛ, ɛfiri sɛ wɔn adwene yɛɛ wɔn sɛ ɔbɔfoɔ bi na ayi ne ho adi akyerɛ wɔn."},{"vNo":"9 ","txt":"Na ɛbaa sɛ ɔtenee ne nsa na ɔkasa kyerɛɛ nkurɔfoɔ no sɛ:"},{"vNo":"10 ","txt":"Monhwɛ, Mene Yesu Kristo a nkɔmhyɛfoɔ no dii me ho adanseɛ sɛ mɛba wiase no."},{"vNo":"11 ","txt":"Na monhwɛ, Mene wiase kanea ne nkwa no, na m'anom kuruwa nwononwono no a Agya no de ama me no ano, na mahyɛ Agya no animuonyam sɛ mefaa wiase bɔne too me ho soɔ, na emu na meyɛɛ Agya no pɛ wɔ adeɛ nyina ara mu fiti ahyɛaseɛ no."},{"vNo":"12 ","txt":"Na ɛbaa sɛ mmerɛ a Yesu kaa saa nsɛm yi no, nkurɔfokuo no nyina ara hwehwee fam, ɛfiri sɛ wɔkaee sɛ wɔahyɛ nkɔm wɔ wɔn mu sɛ Kristo bɛyi ne ho adi akyerɛ wɔn mmerɛ a ɔbɛforo akɔ soro no akyire yi."},{"vNo":"13 ","txt":"Na ɛbaa sɛ Awurade kasa kyerɛɛ wɔn sɛ:"},{"vNo":"14 ","txt":"Mo nsɔre na momra me nkyɛn, ama moatumi de mo nsa aka me mfe mu, na ama moahunu nnadewa no anan mu wɔ me nsa mu ne me nanmu, ama moahunu sɛ mene Israel Nyankopɔn no, ne asaase nyina ara so Nyankopɔn no a ɛnam wiase bɔne nti wɔkumm no no."},{"vNo":"15 ","txt":"Na ɛbaa sɛ nkurɔfokuo no kɔɔe, na wɔde wɔn nsa kaa ne mfe mu, na wɔhunu nnadewa no anan mu wɔ ne nsa mu ne ne nan mu; na wɔyɛɛ saa, kɔɔ no maako maako kɔsii sɛ wɔn nyina ara kɔɔɛ, na wɔde wɔn ani hunui, na wɔde wɔn nsa nso kaae, na wɔhunu sɛ ɛyɛ nokware ampa, na wɔdii ho adanseɛ, sɛ ɔyɛ deɛ nkɔmhyɛfoɔ no twerɛɛe ne ho nsɛm sɛ ɔbɛba no."},{"vNo":"16 ","txt":"Na mmerɛ a wɔn nyina ara kɔɔɛ na wɔn ankasa dii ho adanseɛ no, wɔn nyina ara bɔɔ mu teaa mu; kaa sɛ:"},{"vNo":"17 ","txt":"Hosanna! Nhyira nka ɔsorosoro Nyankopɔn! Na wɔbutubutuu Yesu nan ase, na wɔsomm no."},{"vNo":"18 ","txt":"Na ɛbaa sɛ ɔkasa kyerɛɛ Nifae (ɛfiri sɛ na Nifae ka nkurɔfokuo no ho) na ɔmaa no baa anim."},{"vNo":"19 ","txt":"Na Nifae sɔree, na ɔkɔɔ n'anim, na ɔbɔɔ ne mu ase wɔ Awurade anim, na ɔfee ne nan ho."},{"vNo":"20 ","txt":"Na Awurade see no sɛ ɔnsɔre. Na ɔsɔre gyinaa n'anim."},{"vNo":"21 ","txt":"Na Awurade see no sɛ: Mɛma wo tumi; na sɛ meforo kɔ soro bio a wobɛbɔ nkurɔfoɔ yi asu."},{"vNo":"22 ","txt":"Na Awurade frɛɛ ebinom bio, na ɔkaa asɛm korɔ no ara kyerɛɛ wɔn, na ɔmaa wɔn tumi sɛ wɔmfa mɔ asu. Na ɔsee wɔn sɛ: Saa kwan yi so na momfa so mɔ asu; na momma akasakasa mma mo mu."},{"vNo":"23 ","txt":"Nokware mese mo sɛ, obiara a ɔbɛsakyera afiri ne bɔne ho wɔ mo nsɛm mu no, na ɔbɛnya ɔpɛ sɛ ɔbɛbɔ asu wɔ me din mu no, ɛkwan yei so na momfa mɔ wɔn asu—Monhwɛ, mobɛkɔ akɔgyina nsuo no mu, na me din mu na mobɛbɔ wɔn asu."},{"vNo":"24 ","txt":"Na afei mo nhwɛ, yei ne nsɛm a monka, momɔ wɔn din nka sɛ:"},{"vNo":"25 ","txt":"Ɛnam akwanya a Yesu Kristo de ama me no nti mebɔ wo asu wɔ Agya, ne Ɔba, ne Honhom Kronkron no din mu. Amen."},{"vNo":"26 ","txt":"Na momfa wɔn nhyɛ nsuo no mu, na monyi wɔn mfiri nsuo no mu bio."},{"vNo":"27 ","txt":"Na saa kwan yi so na momfa mɔ asu wɔ me din mu; na monhwɛ, nokware me se mo sɛ, Agya no, ne Ɔba no, ne Honhom Kronkron no yɛ baako; na mewɔ Agya no mu, na Agya no wɔ me mu na Agya no ne me yɛ baako."},{"vNo":"28 ","txt":"Na sɛdeɛ mahyɛ mo no, saa ara na momfa mɔ asu. Na momma akasakasa biara mma mo mu, sɛdeɛ asi pɛn no; ɛna momma akasakasa a ɛfa me nkyerɛkyerɛ ho mma mu, sɛdeɛ asi mo mu pɛn no."},{"vNo":"29 ","txt":"Na nokware, nokware mese mo sɛ, obiara a ɔwɔ apereapereɛ honhom no nnyɛ me deɛ, na mmom ɔyɛ ɔbonsam deɛ, apereapereɛ agya no, na ɔkanyan nnipa akoma ma wɔne wɔn ho wɔn ho de abufuo di apereapereɛ."},{"vNo":"30 ","txt":"Monhwɛ, nnyɛ me nkyerɛkyerɛ ni, sɛ mede abufuo bɛkanyan nnipa akoma ama wɔde atia wɔn ho; mmom yei ne me nkyerɛkyerɛ, sɛ mobɛgyae saa nneɛma yi."},{"vNo":"31 ","txt":"Monhwɛ, nokware, nokware, mese mo sɛ, mɛda me nkyerɛkyerɛ adi akyerɛ mo."},{"vNo":"32 ","txt":"Na yei ne me nkyerɛkyerɛ, na ɛyɛ nkyerɛkyerɛ a Agya no de ama me; na medi Agya no ho adanseɛ, na Agya no nso di meho adanseɛ, na Honhom Kronkron no nso di Agya no ne me ho adanseɛ; na medi adanseɛ sɛ Agya no ahyɛ nnipa nyina ara a wɔwɔ baabiara sɛ wɔnsakyeraɛ na wɔnye me ni."},{"vNo":"33 ","txt":"Na obiara a ɔgye medi no, na ɔbɔ no asu no, ɔno na ɔbɛgye no nkwa; na wɔn na wɔbɛnya Onyankopɔn ahennie no adie."},{"vNo":"34 ","txt":"Na obiara a wɔanye me anni na wɔammɔ no asu no, ɔbɛbu no fɔ."},{"vNo":"35 ","txt":"Nokware, nokware, mese mo sɛ, yei ne me nkyerɛkyerɛ, na medi ho adanseɛ firi Agya no hɔ; na obiara a ɔgye medi no gye Agya no nso di; na ɔno na Agya no bɛdi me ho adanseɛ akyerɛ no, ɛfiri sɛ ɔde egya ne Honhom Kronkron na bɛba ne so."},{"vNo":"36 ","txt":"Na sei na Agya no bɛdi me ho adanseɛ, na Honhom Kronkron no bɛdi Agya no ne me ho adanseɛ akyerɛ no; ɛfiri sɛ Agya no ne Me, ne Honhom Kronkron no yɛ baako."},{"vNo":"37 ","txt":"Na mese mo bio sɛ, monsakyera, na mo nyɛ sɛ akwadaa ketewa na wɔmɔ mo asu wɔ me din mu, anyɛ saa a ɛkwan biara nni hɔ a ɛbɛma mo nsa aka saa nneɛma yi."},{"vNo":"38 ","txt":"Na mese mo bio sɛ, monsakyera, na wɔmɔ mo asu wɔ me din mu, na monyɛ sɛ akwadaa ketewa anyɛ saa a ɛkwan biara nni hɔ a ɛbɛma mo anya Onyankopɔn ahennie no adi."},{"vNo":"39 ","txt":"Nokware, nokware, mese mo sɛ, yei ne me nkyerɛkyerɛ, na obiara a ɔsi ne dan wɔ yei so no si no wɔ me botan so, na asamando pono renni ne so nkunim."},{"vNo":"40 ","txt":"Na obiara a ɔde bi bɛka yei ho anaa sɛ ɔbɛyi bi afiri mu no, na wakyerɛ sɛ yei yɛ me nkyerɛkyerɛ no, ɔfiri ɔbonsam hɔ, na ɔnnsi no wɔ me botan so, na mmom ɔsi ɛdan no fapem wɔ anhwia so na sɛ nsuyire ba na mframa bɔ no a, asamando abɔntene pono bɛbue agye no."},{"vNo":"41 ","txt":"Ɛno nti kɔ nkurɔfoɔ yi hɔ, na da nsɛm a maka yi adi kyerɛ asaase ano nyina ara."}]}