{"heading":"Yesu kyerɛ Nifaefoɔ no Awurade mpaebɔ—Ɛwɔ sɛ wɔhyehyɛ adanmudeɛ wɔ soro—Wɔhyɛ Dumienu no sɛ mma wɔnwendwene honam mu nneɛma ho wɔ wɔn nyamedwuma mu—Fatoto Mateo 6 ho. Bɛyɛ mfinhyia 34 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nifae 13","verses":[{"vNo":"1 ","txt":"Nokware, nokware, meka sɛ anka mepɛ sɛ mokyɛ ahiafoɔ adeɛ; monhwɛ yie na moankyɛ adeɛ wɔ nnipa anim sɛ wɔn hunu mo; ɛyɛ saa a monni akatua wɔ mo Agya a ɔwɔ soro no hɔ."},{"vNo":"2 ","txt":"Ɛno nti sɛ mokyɛ adeɛ a, mma monnhyɛn totorobɛnto mfa nni mo anim, sɛdeɛ nyaatwomfoɔ no yɛ no wɔ nhyiadan mu ne abrɔno soɔ no, ama wɔanya animuonyam wɔ nnipa hɔ; Nokware mese mo sɛ, wɔanya wɔn akatua dada."},{"vNo":"3 ","txt":"Na mmom sɛ woyɛ adɔeɛ a, mma wo nsa benkum nhunu deɛ wo nsa nifa no reyɛ no."},{"vNo":"4 ","txt":"Ama w'Agya no a ɔhunu deɛ wɔyɛ no kokoa mu no, ɔno ara bɛtua wo ka wɔ badwa mu."},{"vNo":"5 ","txt":"Na sɛ wobɔ mpaeɛ a nyɛ sɛ nyaatwomfoɔ no; ɛfiri sɛ wɔpɛ sɛ wɔgyina nhyiadan mu ne abɔntene so bɔ mpaeɛ ama nnipa ahunu wɔn. Nokware mese mo sɛ wɔanya wɔn akatua dada."},{"vNo":"6 ","txt":"Na wo deɛ worebɔ mpaeɛ a, wura wo pie mu, na sɛ wo to wo pono mu a, bɔ mpaeɛ ma w'Agya a ɔwɔ kokoa mu no; na w'Agya a ɔhunu deɛ wɔyɛ no kokoa mu no, bɛtua wo ka wɔ badwa mu."},{"vNo":"7 ","txt":"Mmom sɛ morebɔ mpaeɛ a, mma monkasakasa pii kwa ɛho nni mfasoɔ, sɛ abosomsomfoɔ no, ɛfiri sɛ wɔdwene sɛ wɔn kasa dodoɔ nti wɔbɛtie wɔn."},{"vNo":"8 ","txt":"Mmom monnyɛ sɛ wɔn, ɛfiri sɛ Mo Agya no nim nneɛma a mohia ansaa na morebisa no."},{"vNo":"9 ","txt":"Momɔ mpaeɛ wɔ saa kwan yi so: Yɛn Agya a wo wɔ soro, wo din ho nte."},{"vNo":"10 ","txt":"Deɛ wo pɛ nyɛ wɔ asaase so, sɛdeɛ ɛyɛ wɔ soro."},{"vNo":"11 ","txt":"Na fa yɛn aka kyɛ yɛn, sɛdeɛ yɛdekyɛ yɛn akafoɔ no."},{"vNo":"12 ","txt":"Na mfa yɛn nkɔ nsɔhwɛ mu, na mmom yi yɛn firi bɔne mu."},{"vNo":"13 ","txt":"Ɛfiri sɛ wo na ahennie, ne tumi, ne animuonyam yɛ wo deɛ afebɔɔ. Amen."},{"vNo":"14 ","txt":"Ɛfiri sɛ, sɛ moamfa nnipa mfomsoɔ ankyɛ wɔn a, mo soro Agya nso mmfa mo mfomsoɔ nkyɛ mo."},{"vNo":"15 ","txt":"Na sɛ mo amfa nnipa mfomsoɔ ankyɛ wɔn a, mo Agya nso mmfa mo mfomsoɔ nnkyɛ mo."},{"vNo":"16 ","txt":"Afei nso sɛ morekyere kɔm a, mma momma mo anim nnyɛ awerɛhoɔ sɛ nyaatwomfoɔ no, ɛfiri sɛ wɔyɛ wɔn anim bosaa, ama nnipa ahunu sɛ wɔreyɛ akɔmkyerɛ. Nokware mese mo sɛ, wɔanya wɔn akatua dada."},{"vNo":"17 ","txt":"Na mmom wo deɛ, sɛ wɔrekyere kɔm a, sra wo tiri mu ngo, na hohoro w'anim;"},{"vNo":"18 ","txt":"Ama nnipa anhunu sɛ worekyere kɔm, na mmom wɔ w'Agya a wɔwɔ kokoa mu no anim no; ne w'Agya a ɔhunu deɛ wɔyɛ no kokoa mu no, atua wo ka wɔ badwa mu."},{"vNo":"19 ","txt":"Nhyehyɛ adanmudeɛ mma wo ara wo ho wɔ asaase so, baabi a nakyene, ne nkanka sɛe no, na awifoɔ bubu anii kɔwia;"},{"vNo":"20 ","txt":"Na mmom mo nhyehyɛ adanmudeɛ wɔ soro, baabi a nkanka anaa nakyene nsɛe no, na awifoɔ remmu anii nkɔwia."},{"vNo":"21 ","txt":"Ɛfiri sɛ baabi a w'adanmudeɛ wɔ no, ɛhɔ na w'akoma nso wɔ."},{"vNo":"22 ","txt":"Nipadua kanea ne ani; ɛno nti, sɛ w'ani kyerɛ faako a, ɛhan bɛhyɛ wo nipadua no mu nyina a ara ma."},{"vNo":"23 ","txt":"Na mmom sɛ w'ani hwɛ adebɔne a, wo nipadua nyina ara bɛyɛ sum. Ɛno nti sɛ kanea a ɛwɔ wo mu yɛ sum a, sɛn na esum no kusuu bɛyɛ!"},{"vNo":"24 ","txt":"Obiara rentumi nsom awuranom mmienu; ɛfiri sɛ ɔbɛtan baako adɔ baako, anaa sɛ ɔbɛdi nokware ama baako na wabu baako no animtia. Mo rentumi nsom Onyankopɔn ne Mamon."},{"vNo":"25 ","txt":"Na afei ɛbaa sɛ mmerɛ a Yesu kaa nsɛm yi wieeɛ no ɔhwɛɛ dumienu no a wayi wɔn no, na ɔsee wɔn sɛ: Monkae nsɛm a maka yi. Na monhwɛ, mo ne wɔn a mayi mo sɛ monsom nkurɔfoɔ yi. Ɛno nti mese mo sɛ, ma monwononwono mo nkwa ho, deɛ mobɛdi anaa sɛdeɛ mobɛnom; anaa sɛ mo nipadua ho, deɛ mobɛhyɛ. Nkwa nnhia nkyɛn aduane, na nipadua no ho nhia nkyɛn ataadeɛ anaa?"},{"vNo":"26 ","txt":"Monhwɛ ewiem nomaa, sɛ wɔnnua, na wɔntwa na wɔmoaboa ano ngu aburo pata so; nanso mo soro Agya ma wɔn aduane. Mo nnsombo nkyɛn wɔn anaa?"},{"vNo":"27 ","txt":"Mo mu hwan na ɔdwendwene a ɔtumi de basafa baako toɔ ne tentene soɔ?"},{"vNo":"28 ","txt":"Na adɛn nti na modwendwene ntadeɛ ho yi? Monhwɛ wuram sukooko sɛdeɛ wɔnyini; wɔnnyɛ adwuma, ɛna wɔnto asaawa;"},{"vNo":"29 ","txt":"Nanso mese mo sɛ, Salomo mpo, n'animuonyam nyina ara akyiri no, wɔantumi anhyehyɛ ne ho sɛ yeinom mu baako mpo."},{"vNo":"30 ","txt":"Na sɛ Onyankopɔn fira wuram ahaban, a ɛwɔ hɔ nnɛ na ɔkyena wɔtwa gu foonoo mu no ataadeɛ a, saa ara nso mpo na wɔbɛfira mo ntoma, sɛ mo gyedie nsua a."},{"vNo":"31 ","txt":"Ɛno nti mma monwendwene nka sɛ, ɛdeɛn na yɛbɛdi? anaa sɛ, ɛdeɛn na yɛbɛnom? anaa sɛ ɛdeɛn na ɔde bɛfira yɛn?"},{"vNo":"32 ","txt":"Na mo soro Agya no nim sɛ mobɛhia saa nneɛma yi nyina ara."},{"vNo":"33 ","txt":"Mmom monhwehwɛ Onyankopɔn ahennie ne ne tenenee kanee; na ɔde saa nneɛma yi nyina ara bɛka mo ho."},{"vNo":"34 ","txt":"Ɛno nti mma mo nwononwono ɔkyena ho, na ɔkyena bɛdwendwene ne ho. Ɛda biara mu bɔne dɔɔso ma ɛda no."}]}