{"heading":"Yesu de to dwa sɛ Mose mmara no ahyɛ ma wɔ ne mu—Nifaefoɔ no yɛ adwan nkaaɛ no a ɔkaa ho asɛm wɔ Yerusalem no—Ɛnam amumuyɛsɛm nti, Awurade nkurɔfoɔ no a wɔwɔ Yerusalem no nnim Israel nnwan no a wɔabɔ wɔn apete no. Bɛyɛ mfinhyia 34 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nifae 15","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ mmerɛ a Yesu wiee saa nsɛm yi ka no, ɔtwa n'ani hwɛɛ nkurɔfokuo no hyiaae, na ɔsee wɔn sɛ: Monhwɛ, moate nneɛma a mekyerɛe ansaana mereforo akɔ m'Agya nkyɛn; ɛno nti, obiara a ɔkae me nsɛm yi na ɔyɛ no, ɔno na mɛma no so wɔ ɛda a ɛdi akyire no."},{"vNo":"2 ","txt":"Na ɛbaa sɛ mmerɛ a Yesu kaa saa nsɛm yi wieeɛ no, ɔhunu sɛ ebinom wɔ wɔn mu a wɔn ho adwiri wɔn, na wɔdwendwenee deɛ ɔpɛ sɛ wɔyɛ ɛfa Mose mmara no ho; ɛfiri sɛ wɔante deɛ ɔkaa sɛ nneɛma dada no atwa mu kɔ, na nneɛma nyina ara abɛyɛ foforɔ no ase."},{"vNo":"3 ","txt":"Na ɔsee wɔn sɛ: Mma ne nnyɛ mo nnwanwa sɛ mesee mo sɛ nneɛma dada no atwa mu kɔ, na nneɛma nyina ara abɛyɛ foforɔ no."},{"vNo":"4 ","txt":"Monhwɛ, mese mo sɛ mmara no a ɔde maa Mose no ahyɛ ma."},{"vNo":"5 ","txt":"Monhwɛ, me ne deɛ ɔmaa mmara no, na me ne deɛ ɔne me nkurɔfoɔ Israelfoɔ faa apam no; ɛno nti; mmara no ahyɛ ma wɔ me mu, ɛfiri sɛ, maba sɛ merebɛhyɛ mmara no ma; ɛno nti ɛwɔ awieɛ."},{"vNo":"6 ","txt":"Monhwɛ, merensɛe nkɔmhyɛfoɔ no, ɛfiri sɛ dodoɔ no ara na ɛnhyɛɛ ma wɔ me mu, nokware mese mo sɛ, ne nyina ara bɛhyɛ ma."},{"vNo":"7 ","txt":"Na ɛnam sɛ meka kyerɛɛ mo sɛ nneɛma nyina ara atwa mu no nti, mensɛe deɛ wɔaka a ɛfa nneɛma a ɛbɛba no ho."},{"vNo":"8 ","txt":"Na monhwɛ, apam no a mene me nkurɔfoɔ no afa no nyina ara nnhyɛɛ ma; na mmom mmara no a ɔde maa Mose no ba awieɛ wɔ me mu."},{"vNo":"9 ","txt":"Monhwɛ, me ne mmara no, ne hann no. Monhwɛ me na monsi apenee nkɔsi awieɛ, na mobɛnya nkwa; na deɛ ɔsi apenee kɔsi awieɛ no na mɛma no nkwa a ɛnniawieɛ."},{"vNo":"10 ","txt":"Monhwɛ, mede mmaransɛm no ama mo; ɛno nti moni me mmaransɛm no so. Na yei ne mmara no ne nkɔmhyɛfoɔ no, ɛfiri sɛ ɛdii me ho adanseɛ ampa."},{"vNo":"11 ","txt":"Na afei ɛbaa sɛ mmerɛ a Yesu kaa saa nsɛm yi wieeɛ no, ɔka kyerɛɛ dumienu no a wayi wɔn no sɛ."},{"vNo":"12 ","txt":"Moyɛ m'akyidifoɔ, na moyɛ kanea ma saa nkurɔfoɔ yi a wɔyɛ Yosef fiefoɔ nkaaɛ no."},{"vNo":"13 ","txt":"Na monhwɛ, yei ne mo agyapadeɛ asaase; na Agya no de ama mo."},{"vNo":"14 ","txt":"Na mmerɛ biara nni hɔ a Agya no ama me mmaransɛm sɛ menka ho asɛm nkyerɛ mo nuanom a wɔwɔ Yerusalem no."},{"vNo":"15 ","txt":"Ɛna mmerɛ biara nni hɔ a Agya no ama me mmaransɛm sɛ menka deɛ ɛfa Israel fiefoɔ abusuakuo nkaaɛ no a Agya no yii wɔn firii asaase no so no nkyerɛ wɔn."},{"vNo":"16 ","txt":"Yei ne deɛ Agya no hyɛɛ me sɛ menka nkyerɛ wɔn:"},{"vNo":"17 ","txt":"Na me wɔ nnwan foforɔ bi wɔ hɔ a wɔnni kuo yi mu; wɔn nso na ɛsɛ sɛ mede wɔn ba, na wɔabɛte me nne; na wɔbɛyɛ kuo baako, ne odwanhwɛfoɔ baako."},{"vNo":"18 ","txt":"Na afei, ɛnam wɔn kɔn a asene nti ne wɔn akyinnyeɛ nti wɔante m'asɛm no ase; ɛno nti Agya no hyɛɛ me sɛ mma menka biribiara a ɛfa saa adeɛ yi ho nkyerɛ wɔn."},{"vNo":"19 ","txt":"Na mmom nokware mese mo sɛ Agya no ahyɛ me, na mereka akyerɛ mo sɛ wɔtee mo firii wɔn mu, ɛnam wɔn amumuyɛsɛm nti; na ɛnam wɔn amumuyɛsɛm nti na wɔnnim mo ho asɛm no."},{"vNo":"20 ","txt":"Na nokware, mese mo bio sɛ abusuakuo foforɔ no na Agya no tete firii wɔn mu no; na ɛnam wɔn amumuyɛsɛm nti na wɔnnim wɔn no."},{"vNo":"21 ","txt":"Na nokware mese mo sɛ, mone wɔn a mekaa sɛ: Mewɔ nnwan foforɔ wɔ hɔ a wɔnni kuo yi mu no; wɔn nso na ɛsɛ sɛ mede wɔn ba, na wɔabɛte me nne; na ayɛ kuo baako, ne odwanhwɛfoɔ baako."},{"vNo":"22 ","txt":"Na wɔante mase, na wɔsusuu sɛ ɛyɛ Amanamanmufoɔ no; ɛfiri sɛ wɔante aseɛ sɛ ɛnam wɔn nsɛmpaka no so na Amanamanmufoɔ no bɛsakyera."},{"vNo":"23 ","txt":"Na wɔante mase sɛ mese wɔbɛte me nne; na wɔante mase sɛ ɛnsɛ sɛ Amanamanmufoɔ no te me nne mmerɛ nyina ara—na mma me nna meho adi nkyerɛ wɔn, gye sɛ ɛnam Honhon Kronkron no so."},{"vNo":"24 ","txt":"Mmom mo nhwɛ, mo mmienu nyina ara ate me nne, na mo ahunu me; na moyɛ me nnwan, na wakan mo aka wɔn a Agya no de ama me no ho."}]}