{"heading":"Yesu bɛkɔ akɔsera Israel nnwan nkaaɛ a wɔayera no—Nna a ɛdi akyire no mu no asɛmpa no bɛkɔ Amanamanmufoɔ no hɔ na afei akɔ Israel fiefoɔ no hɔ—Awurade nkurɔfoɔ no ani bɛtua sɛ ɔde Sion bɛba bio. Bɛyɛ mfinhyia 34 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nifae 16","verses":[{"vNo":"1 ","txt":"Na nokware, nokware, mese mo sɛ mewɔ nnwan foforɔ bi wɔ hɔ a wɔnni saa asaase yi so, ɛna wɔnni Yerusalem asaase soɔ, ɛna wɔnni nsaase a atwa ho ahyia no a mekɔ somm wɔ hɔ no soɔ."},{"vNo":"2 ","txt":"Na wɔn a mereka wɔn ho asɛm yi ne wɔn a wɔnnya ntee me nne; ɛna mennyii me ho adi nso nkyerɛɛ wɔn da."},{"vNo":"3 ","txt":"Mmom me nsa aka mmaransɛm firi Agya no hɔ sɛ menkɔ wɔn hɔ, na ama wɔte me nne, na wɔakan wɔn afra me nnwan no, ama wɔabɛyɛ nnkuo baako ne odwanhwɛfoɔ baako, ɛno nti merekɔ da me ho adi akyerɛ wɔn."},{"vNo":"4 ","txt":"Na mehyɛ mo sɛ mo bɛtwerɛ saa nsɛm yi wɔ mmerɛ a mekɔ no akyire yi, ama sɛ, sɛ me nkurɔfoɔ no a wɔwɔ Yerusalem no, wɔn a wɔahunu me na wɔne me wɔ me somdwuma mu no, misa Agya no wɔ me din mu sɛ anka ebia, wɔnam Honhom Kronkron no so bɛnya mo hɔ nimdeɛ, ne abusua nkaaɛ no nso a wɔnnim wɔn no, ama saa nneɛma yi a mobɛtwerɛ yi wɔde asie na wɔada no adi akyerɛ Amanamanmufoɔ no sɛ, ɛnam Amanamanmufoɔ no mayɛ so, wɔn asefoɔ a wɔbɛka no a ɛnam wɔn akyinnyeɛ nti no wɔbɛbɔ wɔn apete asaase ani so no, wɔde wɔn bɛba, anaa sɛ wɔde wɔn bɛba ama wɔabɛhunu me, wɔn Dimafoɔ no."},{"vNo":"5 ","txt":"Na afei mɛboa wɔn ano afiri wiase afanan no nyina ara; na mɛhyɛ apam no a Agya no ne nkurɔfoɔ no a wɔyɛ Israel fiefoɔ nyina ara faaɛ no ma."},{"vNo":"6 ","txt":"Na nhyira ne Amanamanmufoɔ no, ɛnam wɔn gyedie wɔ me mu ne Honhom Kronkron no mu nti, ɛno na ɛdi adanseɛ fa me ne Agya no ho kyerɛ wɔn."},{"vNo":"7 ","txt":"Monhwɛ, ɛnam wɔn gyedie a wɔwɔ wɔ me mu nti, Agya no na ɔseɛ, na ɛnam mo akyinyeɛ nti, O Israel fiefoɔ, ɛda a edi akyire no mu na nokware no bɛba Amanamanmufoɔ no hɔ, sɛ ɛbɛyɛ a saa nneɛma yi a mahyɛ no bɛda adi akyerɛ wɔn."},{"vNo":"8 ","txt":"Mmom mmusuo, Agya no na ɔseɛ, nka Amanamanmufoɔ a wɔnnyeannie no—na yei nyina ara akyiri no wɔaba asaase yi ani so, na wɔabɔ me nkurɔfoɔ a wɔyɛ Israel fiefoɔ no ahweteɛ; na wɔayi me nkurɔfoɔ a wɔyɛ Israel fiefoɔ no afiri wɔn mu, na wɔde wɔn nan atiatia wɔn so;"},{"vNo":"9 ","txt":"Na ɛnam Agya no mɔborɔhunu a ɔde hunu Amanamanmufoɔ no nti, ne Agya no ntɛmmuo nso a ɛwɔ me nkurɔfoɔ a wɔyɛ Israel fiefoɔ so no nti, nokware, nokware, mese mo sɛ, yei nyina ara akyiri no, mahyɛ me nkurɔfoɔ a wɔyɛ Israel fiefoɔ no sɛ wɔntwa wɔn, na wɔnkumkum wɔn na wɔnyi wɔn mfiri wɔn mu, na wɔtan wɔn, na wɔmɛyɛ ankasadwaa na wɔmmɔkyɛkyɛ wɔ wɔn mu."},{"vNo":"10 ","txt":"Na sei na Agya no hyɛɛ me sɛ menka nkyerɛ mo: saa da no a Amanamanmufoɔ no bɛyɛ bɔne atia m'asɛmpa no, na wɔbɛpo m'asɛmpa a ahyɛ ma no, na wɔbɛma wɔn ho so ahomasoɔ so wɔ wɔn akoma mu aboro aman nyina ara so no, na aboro nnipa a wɔwɔ asaase yi nyina ara so no, na wɔama atorɔ ahodoɔ nyina ara ahyɛ wɔn ma, ne naadaa, ne nsɛmɔnee, ne nyaatwom ahodoɔ nyina ara, ne awudisɛm, ne asɔfotorɔsɛm, ne adwaamanmmɔ, ne kokoa mu akyiwasɛm; na sɛ wɔbɛyɛ saa nneɛma yi nyina ara, na wɔpo me asɛmpa no a ahyɛ a ma no, monhwɛ, Agya no na ɔseɛ, mɛyi me asɛmpa no a ahyɛ ma no afiri wɔn mu."},{"vNo":"11 ","txt":"Na afei mɛkae apam no a mene me nkurɔfoɔ no afa no, O Israel fiefoɔ, na mede me nsɛmpa no bɛbrɛ wɔn."},{"vNo":"12 ","txt":"Na mɛkyerɛ mo sɛ, O Israel fiefoɔ, sɛ Amanamanmufoɔ no nnya tumi wɔ mo so; na mmom mɛkae apam a me ne mo afa no a, O Israel fiefoɔ, na mobɛnya m'asɛmpa no a ahyɛ ma no ho nimdeɛ."},{"vNo":"13 ","txt":"Na mmom sɛ Amanamanmufoɔ no bɛsakyera na wɔasan aba me hɔ a, Agya no na ɔseɛ, monhwɛ, wɔbɛkan wɔn afra me nkurɔfoɔ no, O Israel fiefoɔ."},{"vNo":"14 ","txt":"Na memma me nkurɔfoɔ a wɔyɛ Israel fiefoɔ no nkɔnenam wɔn mu, mma wɔntiatia wɔn so, Agya no na ɔseɛ."},{"vNo":"15 ","txt":"Na mmom sɛ wɔansan amma me hɔ, na wɔantie me nne a, mɛma wɔn kwan, aane, mɛma me nkurɔfoɔ no kwan, O Israel fiefoɔ, ama wɔanenam wɔn mu, na wɔatiatia wɔn so, na wɔbɛyɛ sɛ nkyene a ayera ne dɛ, na afei ɛho nni mfasoɔ bio na mmom wɔto gu, na me nkurɔfoɔ no de wɔn nan atiatia so, O Israel fiefoɔ."},{"vNo":"16 ","txt":"Nokware, nokware, mese mo sɛ, sei na Agya no ahyɛ me—sɛ memfa saa asaase yi ma wɔn mfa nyɛ wɔn agyapadeɛ asaase."},{"vNo":"17 ","txt":"Na afei nkɔmhyɛni Yesaia nsɛm no bɛhyɛ ma, deɛ ɛka sɛ:"},{"vNo":"18 ","txt":"W'awɛmfoɔ bɛma wɔn nne so; na wɔbɛbɔ mu de nne ato dwom, ɛfiri sɛ wɔn ani tua sɛ Awurade de Sion bɛba bio."},{"vNo":"19 ","txt":"Mondi dɛ, momɔ mu nto dwom, mo Yerusalem amanfosofoɔ; ɛfiri sɛ Awurade akyekyere ne nkurɔfoɔ werɛ, wadi ama Yerusalem."},{"vNo":"20 ","txt":"Awurade ayi n'abasa kronkron no ho wɔ aman nyina ara ani so; na asaase ano nyina ara ahunu Onyankopɔn nkwagyeɛ."}]}