{"heading":"Yesu hyehyɛ Awurade adidie no wɔ Nifaefoɔ no mu—Ɔhyɛ wɔn sɛ wɔmɔ mpaeɛ mmerɛ biara wɔ ne din mu—Ɔbu wɔn a wɔn ho nte na wɔdi ne honam na wɔnom ne mogya no fɔ—Ɔma n'akyidifoɔ no tumi a wɔde Honhom Kronkron no ma. Bɛyɛ mfinhyia 34 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nifae 18","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ Yesu hyɛɛ n'akyidifoɔ no sɛ wɔmfa paanoo ne bobesa mmerɛ no."},{"vNo":"2 ","txt":"Na mmerɛ a wɔrekɔfa paanoo no ne bobesa no, ɔhyɛɛ nkurɔfokuo no sɛ wɔntena ase wɔ fam."},{"vNo":"3 ","txt":"Na mmerɛ a n'akyidifoɔ no de paanoo no ne bobesa no baaɛ no, ɔfaa paanoo no bi na ɔbuu mu, na ɔhyiraa so, na ɔde maa n'akyidifoɔ na ɔhyɛɛ sɛ wɔnni."},{"vNo":"4 ","txt":"Na mmerɛ a wɔdidii mee wieeɛ no, ɔhyɛɛ wɔn sɛ wɔmfa ma nkurɔfokuo no."},{"vNo":"5 ","txt":"Na mmerɛ a nkurɔfokuo no didi meeɛ wieeɛ no, ɔsee n'akyidifoɔ no sɛ: Monhwɛ mo mu baako na mɛyi no ahyɛ no sɔfo, na ɔno na mɛma no tumi a ɔde bɛbubu pano mu na wahyira so na ɔde ama nkurɔfoɔ a wɔwɔ m'asɔre mu no, ne wɔn a wɔbɛgye adie na wɔabɔ asu wɔ me din mu nyina ara."},{"vNo":"6 ","txt":"Na yei na monhwɛ sɛ mobɛyɛ, sɛdeɛ mayɛ yi mpo, sɛdeɛ mabubu paanoo na mahyira so na mede ama mo yi mpo."},{"vNo":"7 ","txt":"Na sei na monyɛ mfa nkae me nipadua a mede akyerɛ mo yi. Na ɛbɛyɛ adansedie ama Agya no sɛ mo kae me da biara. Na sɛ mokae me da biara a, mobɛnya me Honhom no ne mo abɛtena."},{"vNo":"8 ","txt":"Na ɛbaa sɛ, mmerɛ a ɔkaa saa nsɛm yi wieeɛ no, ɔhyɛɛ n'akyidifoɔ no sɛ wɔmfa bobesa no a ɛwɔ kruwa no mu no na wɔnom, na wɔmfa ma nkurɔfokuo no nso ma wɔnom."},{"vNo":"9 ","txt":"Na ɛbaa sɛ wɔyɛɛ saa, na wɔnomyɛ na wɔmee; na wɔde maa nkurɔfokuo no nso na wɔnomyɛ na wɔmee."},{"vNo":"10 ","txt":"Na mmerɛ a akyidifoɔ no yɛɛ sei no, Yesu see wɔn sɛ: Nhyira nka mo wɔ saa adeɛ yi a moayɛ yi nti; ɛfiri sɛ adeɛ yi rehyɛ me mmaransɛm no ma, na yei di adanseɛ kyerɛ Agya no sɛ mopɛ sɛ moyɛ deɛ mahyɛ mo no."},{"vNo":"11 ","txt":"Na sei na monyɛ no da biara ma wɔn a wɔsakyera ma wɔbɔ wɔn asu wɔ me din mu no; na mobɛyɛ de akae me mogya no a mahwie agu ama mo no, ama moadi adanseɛ akyerɛ Agya no sɛ mokae me da biara. Na sɛ mokae me da biara a mobɛnya me Honhom no ama ɛne mo abɛtena."},{"vNo":"12 ","txt":"Na mema mo mmaransɛm sɛ monyɛ saa nneɛma yi. Na sɛ mobɛyɛ saa nneɛma yi daa nyina ara a, nhyira ne mo, ɛfiri sɛ moasi mo dan wɔ me botan no so."},{"vNo":"13 ","txt":"Na mmom mo mu biara a ɔbɛyɛ deɛ ɛkyɛn sei anaa deɛ ɛnnuru sei no, nsi no wɔ me botan no so, na mmom wasi no wɔ anwea fapem so; na sɛ nsuo tɔ na sɛ nsuyire ba, na sɛ mframa bɔ na ɛbɛbɔ adan no a, ɛdwiri gu fam, na asamando abɔntene pono no ayɛ ahoboa sɛ ɛbɛbue agye no."},{"vNo":"14 ","txt":"Ɛno nti, nhyira nka mo, sɛ mobɛdi me mmaransɛm no a Agya no hyɛɛ me sɛ memfa ma mo no so."},{"vNo":"15 ","txt":"Nokware, nokware, mese mo sɛ monwɛn na momɔ mpaeɛ da biara, ama ɔbonsam nsɔhwɛ mu, na wɔamfa mo ankɔ nɔmum mu."},{"vNo":"16 ","txt":"Na sɛdeɛ mabɔ mpaeɛ wɔ mo mu no, saa ara nso mpo na momɔ mpaeɛ wɔ m'asɔre mu, wɔ me nkurɔfoɔ a wɔasakyera na wɔabɔ asu wɔ me din mu no mu. Mo nhwɛ, me ne kanea no; mayɛ mfatoho ama mo."},{"vNo":"17 ","txt":"Na ɛbaa sɛ mmerɛ a Yesu kaa saa nsɛm yi kyerɛɛ n'akyidifoɔ no wieeɛ no, ɔdanee n'ani hwɛɛ nkurɔfokuo no bio na ɔsee wɔn sɛ:"},{"vNo":"18 ","txt":"Monhwɛ, nokware, nokware, mese mo sɛ, mo nwɛn na momɔ mpaeɛ da biara na moankɔ nsɔhwɛ mu; ɛfiri sɛ na Satan pɛ sɛ ɔnya mo na ɔhuhu mo so sɛ ayuo."},{"vNo":"19 ","txt":"Ɛno nti ɛsɛ sɛ mobɔ mpaeɛ da biara kyerɛ Agya no wɔ me din mu;"},{"vNo":"20 ","txt":"Na biribiara a mobɛbisa Agya no wɔ me din mu, na ɛyɛ no, na mogyedi sɛ mo nsa bɛka no, monhwɛ, ɔde bɛma mo."},{"vNo":"21 ","txt":"Momɔ mpaeɛ nkyerɛ Agya no wɔ mo abusua mu dabiara wɔ me din mu, ama wɔahyira mo yerenom ne mo mma."},{"vNo":"22 ","txt":"Na monhwɛ, montaa nhyia, na mma monsi nipa biara kwan sɛ mma ɔmma mo hɔ wɔ mmerɛ a moahyia mu, na mmom moma wɔn kwan ma wɔnmmra mo hɔ na mma mo nsi wɔn kwan;"},{"vNo":"23 ","txt":"Na mmom momɔ mpaeɛ ma wɔn, na mma monto wɔn ntwenee; na sɛ wɔtaa ba mo hɔ a momɔ mpaeɛ nkyerɛ Agya no ma wɔn wɔ me din mu."},{"vNo":"24 ","txt":"Ɛno nti moma mo kanea so ama ahyerɛn akyerɛ wiase. Monhwɛ, me ne kanea no a mobɛma so no—deɛ mo hunu sɛ me yɛɛe no; Moahunu sɛ mabɔ mpaeɛ akyerɛ Agya no, na mo nyina ara adi ho adanseɛ nso."},{"vNo":"25 ","txt":"Na moahunu sɛ mahyɛ mo sɛ mma mo mu biara nkɔ, na mmom mahyɛ mo sɛ mo mmra me hɔ, ama moatumi de mo nsa aka na moahunu; saa ara nso mpo na monyɛ ma wiase; na obiara a ɔbɛbu saa mmaransɛm yi so no bɛma ne ho kwan ama ɔde no akɔ nsɔhwɛ mu."},{"vNo":"26 ","txt":"Na afei ɛbaa sɛ mmerɛ a Yesu kaa saa nsɛm yi wieeɛ no, ɔdanee n'ani hwɛɛ akyidifoɔ no a wayi wɔn no bio, na ɔsee wɔn sɛ:"},{"vNo":"27 ","txt":"Monhwɛ, nokware, nokware, mese mo sɛ, merema mo mmaransɛm foforɔ, na akyire yi no, ɛsɛ sɛ mekɔ m'Agya hɔ, sɛ ɛbɛyɛ a mɛtumi ama mmaransɛm foforɔ no a ɔde ama me no ahyɛ ma."},{"vNo":"28 ","txt":"Na afei monhwɛ, saa mmaransɛm yi na mede rema mo, ama sɛ mode me honam ne me mogya no rema a, mo mma kwan mma obiara a monim sɛ ne ho nte no anni bi;"},{"vNo":"29 ","txt":"Na obiara a ne ho nte na ɔbɛbi me honam na wanom me mogya no, ɔdi na ɔnom atɛmmuo ma ne kra; ɛno nti sɛ monim sɛ obi ho nte sɛ ɔdi na ɔnom me mogya a, monsi no kwan."},{"vNo":"30 ","txt":"Nanso, ma monto no ntwenee wɔ mo mu, na mmom monsom no na momɔ mpaeɛ nkyerɛ Agya no ma no, wɔ me din mu; na sɛ ɔsakyera na ɔbɔ asu wɔ me din mu a, ɛneɛ monnye no, na moma no me honam ne me mogya no bi."},{"vNo":"31 ","txt":"Na mmom sɛ wansakyera a, mma monkan no mfra me nkurɔfoɔ no, amma wansɛe me nkurɔfoɔ no, ɛfiri sɛ menim me nnwan, na wɔakan wɔn."},{"vNo":"32 ","txt":"Nanso, ma mommpamo wɔn mfiri mo nhyiadan no mu, anaa baabi a moyɛ asɔre, na yeinom saa na monkɔso nsom wɔn; ɛfiri sɛ monnim, ebia na wɔasan asakyera, na wɔde wɔn akoma nyina ara aba me hɔ, na mɛsa wɔn yareɛ; na mɛfa mo so de nkwagyeɛ abrɛ wɔn."},{"vNo":"33 ","txt":"Ɛno nti moni nsɛm a mahyɛ mo yi so ama moamma atɛmmuo ase; na mmusuo nka deɛ Agya no bu no fɔ no."},{"vNo":"34 ","txt":"Na mema mo saa mmaransɛm yi, ɛnam akasakasa a aba mo mu no nti. Na nhyira ne mo, sɛ akasakasa biara nni mo mu a."},{"vNo":"35 ","txt":"Na afei merekɔ Agya no hɔ, ɛfiri sɛ ɛho hia sɛ mo nti mekɔ Agya no hɔ."},{"vNo":"36 ","txt":"Na ɛbaa sɛ mmerɛ a Yesu kaa saa nsɛm yi wieeɛ no, ɔde ne nsa kaa akyidifoɔ no a wayi wɔn no maako maako, mpo kɔsii sɛ ɔde ne nsa kekaa wɔn nyina ara, na ɔkasa kyerɛɛ wɔn mmerɛ a ɔde ne nsa kekaa wɔn no."},{"vNo":"37 ","txt":"Na nkurɔfokuo no ante nsɛm a ɔkaaɛ no, ɛno nti wɔanni ho adanseɛ no; na mmom akyidifoɔ no dii adanseɛ sɛ ɔmaa wɔn tumi sɛ wɔmfa Honhom Kronkron no ma. Na akyire yi mɛkyerɛ mo sɛ saa nneɛma yi yɛ nokware."},{"vNo":"38 ","txt":"Na ɛbaa sɛ mmerɛ a Yesu de ne nsa kaa wɔn nyina ara wieeɛ no, ɛbɔ bɛkataa nkurɔfokuo no so maa wɔantumi anhunu Yesu."},{"vNo":"39 ","txt":"Na mmerɛ a ɛbɔ no bɛkataa wɔn so no, ɔfirii wɔn nkyɛn, na ɔforo kɔɔ soro. Na akyidifoɔ no hunui na wɔdii adanseɛ sɛ ɔforo kɔɔ soro bio."}]}