{"heading":"Sɛ Mormon nwoma no ba a ɔbɛboaboa Israel ano a—Ɔbɛma Amanamanmufoɔ no atena Amerika sɛ fawohodiefoɔ—Sɛ wɔgyedi na wɔyɛ setie a ɔbɛgye wɔn nkwa; anyɛ saa a ɔbɛtwa wɔn atwene na wasɛe wɔn—Israel bɛkyekyere Yerusalem Foforɔ no, na abusuakuo no a wɔayera no bɛsan aba. Bɛyɛ mfinhyia 34 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nifae 21","verses":[{"vNo":"1 ","txt":"Na nokware mese mo sɛ, mɛma mo nsɛnkyerɛnee bi, ama mo ahunu mmerɛ a saa nneɛma yi bɛhyɛ aseɛ asisi—mmerɛ a mɛka me nkurɔfoɔ a wɔabɔ wɔn ahweteɛ ama akyɛre no aboa ano, O Israel fiefoɔ, na mɛkyekyere me Sion bio wɔ wɔn mu;"},{"vNo":"2 ","txt":"Na monhwɛ, saa adeɛ yi na mede bɛma mo ayɛ nsɛnkyerɛnee—na nokware mese mo sɛ mmerɛ a saa nneɛma a merebɛda no adi akyerɛ mo yi, ne deɛ akyire yi ɛbɛfiri me ankasa, ne Honhom Kronkron tumi a Agya no de bɛma mo no, wɔbɛda no adi akyerɛ Amanamanmufoɔ no ama wɔahunu deɛ ɛfa saa nkurɔfoɔ yi a wɔyɛ Yakob fiefoɔ nkaaɛ no, ne deɛ ɛfa me nkurɔfoɔ yi a wɔbɛbobɔ wɔn apete no ho;"},{"vNo":"3 ","txt":"Nokware, nokware, mese mo sɛ, mmerɛ a Agya no bɛda saa nneɛma yi adi akyerɛ wɔn no, na ɛbɛfiri Agya no hɔ afa mo so aba mo hɔ;"},{"vNo":"4 ","txt":"Na sɛdeɛ Agya no nyansa teɛ na wɔbɛma wɔatena asaase yi so, na Agya no nam ne tumi so de wɔn fawohodie ama wɔn ama saa nneɛma yi afiri wɔn hɔ, ama apam a Agya no ne ne nkurɔfoɔ no afa no ahyɛ ma, O Israel fiefoɔ;"},{"vNo":"5 ","txt":"Ɛno nti mmerɛ a saa nneɛma yi ne nneɛma a ɔbɛyɛ wɔ mo mu akyire yi bɛfiri Amanamanmufoɔ hɔ aba mo asefoɔ no a ɛnam amumuyɛ nti wɔbɛtɔ sini wɔ gyedie mu no hɔ."},{"vNo":"6 ","txt":"Na sei na Agya no pɛ sɛ ɛfiri Amanamanmufoɔ no hɔ ba, ama wakyerɛ ne tumi akyerɛ Amanamanmufoɔ no, na yei nti sɛ Amanamanmufoɔ no anyɛ wɔn akoma den, na wɔsakyeraae na wɔba me hɔ na wɔbɔ asu wɔ me din mu na wɔhunu nokware a ɛwɔ me nkyerɛkyerɛ no mu a, wɔbɛkan wɔn afra me nkurɔfoɔ no, O Israel fiefoɔ;"},{"vNo":"7 ","txt":"Na mmerɛ a saa nneɛma yi bɛba mu ama mo asefoɔ ahyɛ aseɛ sɛ wɔrehunu saa nneɛma yi no—ɛbɛyɛ nsɛnkyerɛnee ama wɔn, ama wɔahunu sɛ Agya no adwuma no ahyɛ aseɛ dada, ama apam no a ɔne nkurɔfoɔ a wɔyɛ Israel fiefoɔ no faaɛ no ahyɛ ma."},{"vNo":"8 ","txt":"Na sɛ saa da no ba a, ɛbɛba sɛ ahemfo bɛmuamua wɔn ano; na deɛ wɔnka nkyerɛɛ wɔn no wɔbɛhunu; na deɛ wɔntee no wɔbɛte aseɛ."},{"vNo":"9 ","txt":"Na saa da no mu na me nti Agya no bɛdi dwuma bi a, ɛbɛyɛ kɛseɛ na ɛyɛ nnwanwa wɔ wɔn mu; na obi bɛda no adi akyerɛ wɔn, nanso wɔn mu bi nnye nni."},{"vNo":"10 ","txt":"Mmom monhwɛ, me somfoɔ no nkwa bɛkuta me nsa mu; ɛno nti wɔrempira no, mmom wɔn nti n'anim bɛseɛ. Nanso mɛsa no yareɛ, na mɛkyerɛ wɔn sɛ me nyansa so kyɛn ɔbonsam naadaa."},{"vNo":"11 ","txt":"Ɛno nti ɛbaba sɛ obiara a ɔnnye me nsɛm no nni sɛ mene Yesu Kristo no a Agya no bɛma waba Amanamanmufoɔ no hɔ, na ɔde tumi ama no ama no de ama Amanamanmufoɔ no, (ɛbɛyɛ hɔ sɛdeɛ Mose kaae no mpo) wɔbɛtwa wɔn afiri me nkurɔfoɔ no a wɔyɛ apam mma no mu."},{"vNo":"12 ","txt":"Na me nkurɔfoɔ no a wɔyɛ Yakob asefoɔ nkaaɛ no bɛfera Amanamanmufoɔ no mu, aane, wɔbɛtena wɔn mu sɛ gyata a ɔfra kwaeɛ mu moa mu no, te sɛ gyata ba a ɔfra nnkuo mu no, sɛ wɔnam wɔn mu na wɔtiatia wɔn so na ɔtete wɔn mu asinasini a, obiara ntumi nnye wɔn."},{"vNo":"13 ","txt":"Wɔbɛma wɔn nsa so wɔ wɔn atamfo so, na wɔbɛtwa wɔn atamfo atwene."},{"vNo":"14 ","txt":"Aane, mmusuo nka Amanamanmufoɔ no gye sɛ wɔsakyera; na ɛbɛba sɛ saa da no, Agya no na ɔseɛ, sɛ mɛtwa mo mpɔnkɔ no afiri mo mu, na mɛsɛe mo ateaseɛnam;"},{"vNo":"15 ","txt":"Na mɛtwa mo nkuropɔn a ɛwɔ mo asaase so atwene, na mabubu deɛ ahoɔdenbea no mu."},{"vNo":"16 ","txt":"Na mɛtwa abayisɛm afiri mo asaase so, na monnya ntafoayifoɔ bio;"},{"vNo":"17 ","txt":"Na mɛtwa wo ahoni nso atwene, ne wo abosom afiri wo mu, na wo nsom wo nsa ano nwuma bio;"},{"vNo":"18 ","txt":"Na mɛtutu w'asera nua afiri wo mu, na mɛsɛe wo nkuropɔn."},{"vNo":"19 ","txt":"Na ɛbɛba sɛ ɔbɛyi atorɔ, ne naadaa, ne anibereɛ, ne akasakasa, ne asɔfotorɔsɛm, ne adwaamanmmɔ afiri mo mu."},{"vNo":"20 ","txt":"Na ɛbɛba sɛ, Agya no na ɔseɛ sɛ, saa da no, obiara a wɔansakyera na wɔamma me dɔ Ba no hɔ no, wɔn na mɛtwa wɔn afiri me nkurɔfoɔ mu, O Israel fiefoɔ;"},{"vNo":"21 ","txt":"Na mede awerɛtɔ ne abufuo bɛba wɔn so, sɛdeɛ mede bɛba abosomsomfoɔ mpo so no, sɛdeɛ wɔntee bi da."},{"vNo":"22 ","txt":"Mmom sɛ wɔbɛsakyera na wɔatie me nsɛm, na wɔanyɛ wɔn akoma den a, mɛte m'asɔre wɔ wɔn mu, na wɔabɛhyɛ apam no mu na wɔakan wɔn afra saa Yakob asefoɔ nkaaɛ no ho, wɔn na mede asaase yi ama wɔn sɛ wɔmfa nyɛ wɔn agyapadeɛ no;"},{"vNo":"23 ","txt":"Na wɔbɛboa me nkurɔfoɔ no a wɔyɛ Yakob asefoɔ nkaaɛ no, ne Israel fiefoɔ dodoɔ biara nso a wɔbɛba no, ama wɔakyekyere kuropɔn a wɔbɛferɛ no Yerusalem Foforɔ no."},{"vNo":"24 ","txt":"Na afei wɔbɛboa me nkurɔfoɔ ama wɔaboa wɔn ano, wɔn a wɔabɔ ahweteɛ asaase nyina ara ani so no, ama wɔaba Yerusalem Foforɔ no mu."},{"vNo":"25 ","txt":"Na afei ɛsoro tumi bɛba wɔn so; na me nso mɛba wɔn mfimfini."},{"vNo":"26 ","txt":"Na afei Agya no adwuma no bɛhyɛ aseɛ wɔ saa da no mu, mmerɛ a wɔbɛka asɛmpa yi wɔ saa nkurɔfoɔ yi asefoɔ nkaaɛ no mu. Nokware mese mo sɛ, ɛda no na Agya no adwuma bɛhyɛ aseɛ wɔ me nkurɔfoɔ nyina ara a wɔabɔ ahweteɛ no mu, aane, mpo abusuakuo no a wɔayera no, a Agya no yii wɔn firii Yerusalem no."},{"vNo":"27 ","txt":"Aane, adwuma no bɛhyɛ aseɛ wɔ me nkurɔfoɔ a wɔabɔ ahweteɛ no nyina ara mu, na Agya no bɛsiesie ɛkwan a wɔbɛfa so aba me hɔ, ama wɔatumi afrɛ Agya no wɔ me din mu."},{"vNo":"28 ","txt":"Aane, na afei Agya no bɛhyɛ dwumadie no ase wɔ aman nyina ara mu de asiesie ɛkwan a ne nkurɔfoɔ no bɛfa so de aboaboa wɔn ano de aba wɔn agyapadeɛ asaase no so."},{"vNo":"29 ","txt":"Na wɔbɛfiri aman nyina ara mu akɔ; na wɔrenkɔ no ahoɔhare so, ɛna wɔrenwane, ɛfiri sɛ mɛdi wɔn anim, Agya na ɔseɛ, na mɛbɔ wɔn akyidɔm."}]}