{"heading":"Awurade bɔfoɔ no bɛsiesie kwan no ama Mmaeɛ a ɛtɔ so Mmienu no—Kristo bɛtena atɛmmuo mu—Ɔhyɛ Israel sɛ ɔntua ntotosoɔ du du ne afɔrebɔ toɔ no—Ɔkoraa nkaeɛ nwoma no—Fatoto Malaki 3 ho. Bɛyɛ mfinhyia 34 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nifae 24","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ ɔhyɛɛ wɔn sɛ wɔntwerɛ nsɛm a Agya no de ama Malaki no a ɔse ɔnka nkyerɛ wɔn no. Na ɛbaa sɛ wɔtwerɛ wieeɛ no, ɔkyerɛkyerɛɛ mu. Na yei ne nsɛm a ɔka kyerɛɛ wɔn, sɛ: Sei na agya no ka kyerɛɛ Malaki—Monhwɛ, mɛsoma me bɔfoɔ, na ɔbɛsiesie kwan wɔ m'anim, na Awurade no a morehwehwɛ no no, bɛba tɛmpol no ne kɛseɛ no mu mpofiri mu, mpo apam no bɔfoɔ no a moanigye ne ho no; monhwɛ, ɔbɛba, Asafo Awurade na ɔseɛ."},{"vNo":"2 ","txt":"Na mmom hwan na ɔbɛtumi agyina ɛda a ɔbɛba no anim, na hwan na sɛ ɔpue a ɔbɛtumi agyina? Ɛfiri sɛ ɔte sɛ ɔnanefoɔ gya, ne ntomasifoɔ samina."},{"vNo":"3 ","txt":"Na ɔbɛtena ase sɛ ɔnanefoɔ ne dwetɛ ntehofoɔ; na ɔbɛte Lewi mmammarima ho; na wate wɔn ho sɛ sika kɔkɔɔ ne dwetɛ, ama wɔabɔ afɔreɛ wɔ tenenee mu ama no."},{"vNo":"4 ","txt":"Na afɔrebɔ a ɛfiri Yuda ne Yerusalem bɛsɔ Awurade ani, te sɛ tete nna no mu, ne sɛdeɛ tete mmerɛ no mu no."},{"vNo":"5 ","txt":"Na mɛbɛn mo abɛbu mo atɛn; na mɛdi adanseɛ ntɛm atia abayifoɔ, ne awaresɛefoɔ, ne wɔn a wɔkeka ntamhunu, ne wɔn a wɔsisi apaafoɔ wɔ wɔn akatua ho, akunafoɔ ne nyanka, ne wɔn a wɔpamo ɔhɔhoɔ, na wɔn suro me, Asafo Awurade na ɔseɛ."},{"vNo":"6 ","txt":"Na me ne Awurade, mensesa; ɛno nti mo Yakob mmammarima monnsɛe."},{"vNo":"7 ","txt":"Ɛfiri mo agyanom mmerɛ so mpo na mo atwe mo ho afiri m'ayɛdeɛ ho, na moanni so. Monsan mmra me ho na me nso mɛsan aba mo hɔ, Asafo Awurade na ɔseɛ. Na mmom moka sɛ: ɛhene na yɛnsan nkɔ?"},{"vNo":"8 ","txt":"Onipa bɛbɔ Onyankopɔn korɔnoo anaa? Nanso moabɔ me korɔnoo. Na mmom mo se: Ɛkwan bɛn so na yɛafom wo afa? Ntotosoɔ du du ne afɔrebɔ mu."},{"vNo":"9 ","txt":"Wɔde nomee adome mo ɛfiri sɛ moabɔ me korɔnoo, ɔman muu yi nyina ara mpo."},{"vNo":"10 ","txt":"Momfa mo ntotosoɔ du du no nyina ara mmra adekora dan mu, na ama aduane aba me fie; na momfa yei nsɔ me nhwɛ, Asafo Awurade na ɔseɛ, sɛ meremmua ɔsoro mpoma memma mo, ma merennhwie nhyira memma mo a morennya baabi mpo a mode bɛgye."},{"vNo":"11 ","txt":"Na mo nti mɛka ɔdidifoɔ no anim, na ɔrenseɛ mo asaase no so nuaba; ɛna mo bobeaba no rempore nngu fam ansaana ne mmerɛ no aduru, Asafo Awurade na ɔseɛ."},{"vNo":"12 ","txt":"Na aman nyina ara bɛfrɛ mo asaase a ɛyɛ ahomka, Asafo Awurade na ɔseɛ."},{"vNo":"13 ","txt":"Mo nsɛm yɛ den ma me, Asafo Awurade na ɔseɛ; ɛdeɛn na yɛaka atia wo?"},{"vNo":"14 ","txt":"Mo aka sɛ; ɛyɛ kwa sɛ wobɛsom Onyankopɔn, na ɛdeɛn mfasoɔ nti na ɛsɛ sɛ yɛdi n'ayɛdeɛ so, na yɛanante suu mu wɔ Asafo Awurade anim?"},{"vNo":"15 ","txt":"Na afei yɛfrɛ ahomasoɔfoɔ anigyeɛfoɔ; aane, wɔn a wɔyɛ atirimuɔdensɛm no nya nkɔsoɔ; aane, wɔn a wɔsɔ Onyankopɔn hwɛ no mpo wɔfiri mu firi."},{"vNo":"16 ","txt":"Afei wɔn a wɔsuro Awurade no taa kasakasa kyerɛ wɔn ho wɔn ho, na Awurade yɛɛ aso maa wɔn na ɔtiee wɔn; na wɔtwerɛɛe nkaeɛ nwoma wɔ n'anim maa wɔn a wɔsuro Awurade no, ne wɔn a wɔdwendwene ne din ho no."},{"vNo":"17 ","txt":"Na wɔbɛyɛ me deɛ, Asafo Awurade na ɔseɛ, wɔ ɛda a mɛyɛ me mpempradeɛ; na mɛhunu wɔn mɔbɔ sɛdeɛ nipa hunu ɔno ara ne babarima a ɔsom no no mɔbɔ no."},{"vNo":"18 ","txt":"Ɛhɔ na mobɛsan mo akyi na mo ahunu nsonsonoɛ a ɛda teneneefoɔ ne atirimuɔdenfoɔ ntam, ne deɛ ɔsom Onyankopɔn ne deɛ ɔnsom no."}]}