{"heading":"Yesu hyɛ wɔn sɛ wɔmfa ne din mfrɛ Asɔre no—Ne dwumadie ne ne mpata afɔrebɔ no na ɛbɔmu yɛ n'asɛmpa no—Wɔhyɛ nnipa sɛ wɔnsakyeraɛ na wɔnbɔ wɔn asu ama Honhom Kronkron no ate wɔn ho—Ɛwɔ sɛ wɔyɛ sɛdeɛ Yesu mpo teɛ no. Bɛyɛ mfinhyia 34–35 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nifae 27","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ mmerɛ a Yesu akyidifoɔ no retutu akwan na wɔrekeka nneɛma a wɔateɛ ne deɛ wɔahunu, na wɔrebɔ asu wɔ Yesu din mu no, ɛbaa sɛ akyidifoɔ no boaa wɔn ano bɔɔ mu na wɔyɛɛ koro wɔ mpaeɛ a emu yɛ den ne akɔmkyerɛ mu."},{"vNo":"2 ","txt":"Na Yesu yii ne ho adi kyerɛɛ wɔn bio, ɛfiri sɛ na wɔrebɔ mpaeɛ akyerɛ Agya no wɔ ne din mu, na Yesu bɛgyinaa wɔn mfimfini, na ɔsee wɔn sɛ: ɛdeɛn na mopɛ sɛ meyɛ ma mo?"},{"vNo":"3 ","txt":"Na wɔsee no sɛ: Awurade, yɛpɛ sɛ wo ka edin a yɛmfa mferɛ asɔre yi kyerɛ yɛn; ɛfiri sɛ akasakasa wɔ nnipa no mu wɔ saa adeɛ yi ho."},{"vNo":"4 ","txt":"Na Awurade see wɔn sɛ: Nokware, nokware, mese wo sɛ, adɛn nti na nnipa no nwiinwii na wɔkasakasa wɔ saa adeɛ yi nti?"},{"vNo":"5 ","txt":"Wɔnkenkann twerɛsɛm no, deɛ ɛka sɛ momfa Kristo din no a ɛyɛ me din no nto mo so no anaa? Ɛfiri sɛ saa din yi na wɔde bɛfrɛ mo wɔ ɛda a ɛdi akyire no mu;"},{"vNo":"6 ","txt":"Na obiara a ɔfa me din to ne ho so no, na ɔsi apenee kɔsi awieɛ no, saa nipa no ara na ɔbɛgye no nkwa wɔ ɛda a ɛdi akyire no mu."},{"vNo":"7 ","txt":"Ɛno nti, biribiara a mobɛyɛ no, mobɛyɛ no wɔ me din mu; na momfrɛ Agya no wɔ me din mu ama me nti wahyira asɔre no."},{"vNo":"8 ","txt":"Na ɛbɛyɛ dɛn na ayɛ m'asɔre, gye sɛ wɔde me din frɛ no? Na sɛ wɔde Mose din to asɔre bi so a na ɛyɛ Mose asɔre; anaasɛ sɛ wɔde nipa din to so a na ɛyɛ nipa asɔre; na mmom sɛ wɔde me din frɛ no a na ɛyɛ m'asɔre, sɛ ɛba no saa a na wɔasi no wɔ m'asɛmpa no so."},{"vNo":"9 ","txt":"Nokware mese mo sɛ, moasi no wɔ me asɛmpa no so, ɛno nti biribiara a mobɛfrɛ no, momfrɛ no wɔ me din mu; ɛno nti, sɛ mofrɛ Agya no wɔ asɔre no nti na mo yɛ no wɔ me din mu a, Agya no bɛtie mo;"},{"vNo":"10 ","txt":"Na sɛ m'asɛmpa no so na wɔnam si asɔre no a, Agya no bɛda ɔno ara ne nwuma adi wɔ mu."},{"vNo":"11 ","txt":"Na mmom sɛ wɔansi no wɔ m'asɛmpa no so, na wɔasi no wɔ nnipa nwuma so, anaasɛ wɔnam ɔbonsam nwuma so a, nokware mese mo sɛ wɔwɔ ɛdɛ wɔ wɔn nwuma mu mmerɛ tia bi mu, na nkakra nkakra no, awieɛ no bɛba, na wɔbɛtwa wɔn agu egya mu, wɔrentumi mfiri hɔ nsane wɔn akyiri mma bio."},{"vNo":"12 ","txt":"Ɛfiri sɛ wɔn nwuma di wɔn akyiri, na ɛnam wɔn nwuma nti na wɔtwa wɔn gu; ɛno nti monkae nneɛma a maka akyerɛ mo no."},{"vNo":"13 ","txt":"Monhwɛ mede m'asɛmpa no ama mo, na yei ne asɛmpa no a mede ama mo no—Na mebaa wiase bɛyɛɛ m'Agya no pɛ, ɛfiri sɛ m'Agya na ɔsomaa me."},{"vNo":"14 ","txt":"Na m'Agya somaa me sɛ ɔbɛma me so wɔ asɛnnua no so, na wama me so wɔ asɛnnua no so akyire no ama m'atwe nnipa nyina ara aba me nkyɛn, ama sɛdeɛ nnipa ama me so no, saa ara nso mpo na Agya no bɛma nnipa so ama wɔabɛgyina m'anim, na mɔabu wɔn atɛn wɔ wɔn nwuma ho, sɛ wɔyɛ papa anaa sɛ wɔyɛ bɔne—"},{"vNo":"15 ","txt":"Na yei ho nti na wɔmaa me so; ɛno nti, ɛnam Agya no tumi so nti mɛtwe nnipa nyina ara aba me nkyɛn, ama wɔabu wɔn atɛn sɛdeɛ wɔn nwuma teɛ."},{"vNo":"16 ","txt":"Na ɛbɛba sɛ obiara a ɔbɛsakyera na wɔabɔ no asu wɔ me din mu no, ɔbɛhyɛ no ma; na sɛ ɔsi apenee kɔsi awieɛ a monhwɛ, ɔno na me remmu no fɔ wɔ m'Agya anim wɔ ɛda no a mɛgyina hɔ abu wiase atɛn no."},{"vNo":"17 ","txt":"Na deɛ wɔansi apenee ankɔsi awieɛ no, saa nnipa no ara nso na wɔbɛtwa no agu egya mu, na wɔrentumi mfiri mu mma bio, ɛnam Agya no atɛntenenee nti."},{"vNo":"18 ","txt":"Na yei ne asɛm a ɔde ama nnipa mma: Na yei nti ɔhyɛɛ nsɛm a ɔde maae no ma, na wɔantwa ntorɔ, na mmom ɔhyɛɛ ne nsɛm no nyina ara ma."},{"vNo":"19 ","txt":"Na biribiara a ɛho nte no ntumi nwura n'aheman mu; ɛno nti biribiara rentumi nwura n'ahomegyeɛ mu gye sɛ wɔn a wɔasi wɔn ntaadeɛ wɔ me mogya mu no, ɛnam wɔn gyedie, ne wɔn bɔne nyina ara ho nsakyeraɛ, ne wɔn nokwaredie mu kɔsi awieɛ."},{"vNo":"20 ","txt":"Afei yei ne mmaransɛm no: Monsakyera, mo a mowɔ asaase ano nyina ara, na mo mmra me hɔ na wɔmmɔ mo asu wɔ me din mu, ama Honhom Kronkron no a mobɛnya no ate mo ho, ama moagyina m'anim wɔ ɛda a ɛdi akyire no mu a nkekaawa biara nni mo ho."},{"vNo":"21 ","txt":"Nokware, nokware, mese mo sɛ yei ne m'asɛmpa no; na mo nim nneɛma a ɛsɛ sɛ mo yɛ wɔ m'asɔre mu; na nwuma a moahunu me sɛ me reyɛ no, ɛno na mo nso monyɛ; na deɛ moahunu me sɛ mereyɛ no, ɛno ara nso mpo na mo nyɛ;"},{"vNo":"22 ","txt":"Ɛno nti, sɛ mo yɛ saa nneɛma yi a nhyira ne mo, ɛfiri sɛ ɔbɛma mo so ɛda a ɛdi akyire no mu."},{"vNo":"23 ","txt":"Montwerɛ nneɛma a moahunu na moate yi, gye sɛdeɛ wɔabra mo wɔ ho no."},{"vNo":"24 ","txt":"Montwerɛ nkurɔfoɔ yi nwuma, deɛ wɔbɛyɛ, te sɛdeɛ wɔatwerɛ no mpo, deɛ aba mu no."},{"vNo":"25 ","txt":"Na monhwɛ, nneɛma a wɔatwerɛ wɔ nwoma no mu, ne deɛ wɔbɛtwerɛ no, na ɔde bɛbu saa nkurɔfoɔ yi atɛn, ɛfiri sɛ ɛnam ɛno so na nnipa bɛhunu wɔn nwuma."},{"vNo":"26 ","txt":"Na monhwɛ, Agya no atwerɛ nneɛma nyina ara; ɛno nti nwoma no a wɔbɛtwerɛ no mu no na wɔde bɛbu wiase atɛn."},{"vNo":"27 ","txt":"Na monhunu sɛ mo bɛyɛ nkurɔfoɔ yi atɛmmuafoɔ, sɛdeɛ atɛmmuo no a mede bɛma mo no teɛ, deɛ ɛbɛyɛ pɛpɛɛpɛ no. Ɛno nti, nnipa suo bɛn na ɛsɛ sɛ mo yɛ? Nokware mese mo sɛ, mpo sɛdeɛ me teɛ no ara pɛpɛɛpɛ no."},{"vNo":"28 ","txt":"Na afei merekɔ Agya no hɔ. Na nokware mese mo sɛ, biribiara a mobɛbisa Agya no wɔ me din mu no, wɔde bɛma mo."},{"vNo":"29 ","txt":"Ɛno nti, momisa, na monsa bɛka; mommɔ mu na ɔbɛbue ama mo; na deɛ ɔbisa no, ne nsa ka; na deɛ ɔbɔ mu no, ɔbɛbue ama no."},{"vNo":"30 ","txt":"Na afei, monhwɛ, m'ɛdɛ yɛ kɛseɛ, mpo wɔ ne mahyɛ mu, ɛnam mo nti, ne saa abusuasantene yi nso nti; aane, na Agya no nso mpo dii dɛ, ne soro abɔfoɔ kronkron no nso nyina ara, ɛnam mo ne saa abusuasantene yi nti; ɛfiri sɛ wɔn mu biara nnyerae."},{"vNo":"31 ","txt":"Monhwɛ, mɛpɛ sɛ mo te aseɛ; ɛfiri sɛdeɛ mekyerɛ ne sɛ, wɔn a wɔte ase seesei wɔ saa mmerɛ yi mu yi; na wɔn mu biara nnyeraae; na wɔn nti na manya ɛdɛ a ahyɛ ma yi no."},{"vNo":"32 ","txt":"Mmom monhwɛ, ɛyɛ me awerɛho ma awoɔntoatoasoɔ a ɛtɔ so nan fiti saa awoɔntoatoasoɔ yi so yi no, ɛfiri sɛ ɔde wɔn kɔ nnɔmum mu sɛ yera ba no mpo; ɛfiri sɛ wɔbɛtɔn me de agye dwetɛ ne sika kɔkɔɔ, ne deɛ nweweboa tumi sɛe no, na akorɔmfoɔ tumi bu ani kɔwia. Na ɛda no mu na mɛba abɛsra wɔn, na mede wɔn nwuma bɛbɔ wɔn ankasa wɔn tiri so."},{"vNo":"33 ","txt":"Na ɛbaa sɛ mmerɛ a Yesu kaa saa nsɛm yi wieeɛ no, ɔka kyerɛɛ n'akyidifoɔ no sɛ: Monwura ɛpono teatea no mu; na ɛpono a ɛyɛ teatea, ne ɛkwan a ɛyɛ hiahia no na ɛkɔ nkwa mu, na kakra ara bi na wɔhunu; na mmom ɛpono a ɛso, ne ɛkwan a ɛtrɛ no na ɛkɔ owuo mu, na wɔn a ɔfa mu no dɔɔso, kɔsi sɛ anadwo bɛba a nipa biara rentumi nyɛ adwuma."}]}