{"heading":"Gidianhae, Gadianton ɔkandifoɔ no, hwehwɛ sɛ Lakɔneus ne Nifaefoɔ no bɛgyae wɔn ho ne wɔn nsaase mu ama wɔn—Lakoneus si Gidgidonae asraafoɔ no sahene panin—Nifaefoɔ no hyia mu wɔ Sarahɛmla ne Dodoɔ hɔ sɛ wɔrebɔ wɔn ho ban. Bɛyɛ mfinhyia 16–18 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nifae 3","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ, afe a ɛtɔ so dunsia mu no, fiti mmerɛ a Kristo baaɛ no, Lakɔneus a ɔyɛ asaase no so amrado no nsa kaa krataa firi adwotwafoɔ no kandifoɔ no ne amrado no hɔ; na saa nsɛm yi na watwerɛ sɛ:"},{"vNo":"2 ","txt":"Lakɔneus, animuonyamfoɔ mapa ne asaase yi so amrado panin, hwɛ, meretwerɛ krataa yi de brɛ wo, na mede abɛyi wo ayɛ mmorosoɔ, ɛnam wo pintinyɛ nti, ne wo ɔkurɔfoɔ no nso pintinnyɛ wɔ kora a moakora, deɛ wasusu a ɛyɛ mo mmerakwan ne fawohodie agyina yie; aane, motumi gyinaa yie, te sɛdeɛ nyame bi de ne nsa reboa mo, wɔ mo fawohodie, ne mo agyapadeɛ, mo banbɔ, ne mo man, anaa sɛdeɛ moka sɛ ɛyɛ mo deɛ biara."},{"vNo":"3 ","txt":"Na ɛyɛ me awerɛhoɔ sɛ wo animuonyamfoɔ mapa Lakɔneus, sɛ wo bɛyɛ kwasea sei ne nipa hunu, sɛ wobɛsusu sɛ wo bɛtumi agyina marima akokoɔdurofoɔ bebree sei a wɔhyɛ m'ase yi anim, wɔn a saa mmerɛ yi mu ara wɔkuta wɔn akodeɛ ayɛ ahoboa retwɛn m'ano mu asɛm sɛ—Monkɔto nhyɛ Nifaefoɔ so na monsɛe wɔn."},{"vNo":"4 ","txt":"Na me, menim sɛdeɛ wɔn nkunimdie honhom teɛ, ɛfiri sɛ masɔ wɔn ahwɛ wɔ ɛko mu, na menim wɔn tan a ɛtehɔ daa a wɔwɔ ma mo, ɛnam nneɛma bɔne bebree a mode ayɛ wɔn, ɛno nti sɛ wɔba mo so a, wɔbɛsɛe mo korakora."},{"vNo":"5 ","txt":"Ɛno nti matwerɛ krataa yi, na mede me ara me nsa ahyɛ aseɛ, medwene mo yiedie ho ɛnam pintinnyɛ a wo gyinaa wɔ deɛ wogyedi sɛ ɛyɛ ne kwan so, ne akokoɔduro honhom a wo wɔ no ɛko mu nti."},{"vNo":"6 ","txt":"Ɛno nti na meretwerɛ wo yi, na mepɛ sɛ wogyae wo nkuropɔn, wo nsaase, ne w'ahodeɛ mu ma me nkurɔfoɔ yi, kyɛn sɛ wɔde akofena bɛba wo so ama ɔsɛee aba wo so."},{"vNo":"7 ","txt":"Anaa sɛdeɛ mepɛ sɛ me ka ne sɛ, monnyae mo ho ma yɛn, na mo ne yɛn mɛyɛ baako na momɛhunu yɛn kokoa mu nwuma no, na momɛyɛ yɛn nuanom, ama moabɛyɛ sɛ yɛn—nnyɛ yɛn nkoa ara, na mmom yɛn nuanom na mo ne yɛn akyɛ yɛn agyapadeɛ nyina ara."},{"vNo":"8 ","txt":"Na hwɛ, me ka ntam kyerɛ wo sɛ, sɛ mobɛdi nse ayɛ sei deɛ a, wɔrensɛe mo; na mmom sɛ moannyɛ sei a, meka ntam di nse kyerɛ mo sɛ, ɔkyena bosome a ɛreba no mu no mɛma m'asraafoɔ aba mo so, na wɔremfa mo ho nkyɛ mo, na mmom wɔbɛkumkum mo, na wɔbɛtwe akofena agu mo so akɔsi sɛ mo ase bɛhye koraa mpo."},{"vNo":"9 ","txt":"Na hwɛ, Me ne Gidianhae; na me ne Gadianton kokoa mu kuo no amrado; na menim sɛ saa kuo yi ne emu dwumadie nyina ara yɛ; na ɛfiri tete na wɔde agya yɛn."},{"vNo":"10 ","txt":"Na meretwerɛ saa krataa yi abrɛ wo Lakɔneus, na mewɔ anidasoɔ sɛ wobɛgyae wo nsaase ne w'ahodeɛ nyina ara mu ama a, mogya hwieguo biara remma mu, ama me nkurɔfoɔ yi nsa aka deɛ ɛyɛ wɔn ara wɔn deɛ ne wɔn aban, wɔn a wɔtee wɔn ho firii mo mu ɛnam mo atirimuɔdensɛm a mode gyee deɛ wɔwɔ ho kwan, ne wɔn aban no mu firii wɔn nsa mu nti, na gye sɛ moyɛ sei, anyɛ saa a mɛyɛ mo bɔne a mode ayɛ wɔn no bi atua ka. Me ne Gidianhae:"},{"vNo":"11 ","txt":"Na afei ɛbaa sɛ mmerɛ a Lakɔneus nsa kaa krataa yi no ne ho dwirii no yie, ɛnam Gidianhae akokoɔduro a ɔde regye Nifaefoɔ asaase a ɛwɔ wɔn nsa mu no, ne ahunahuna a ɔde rehunahuna nkurɔfoɔ no, na watɔ so werɛ ma wɔn a wɔnyɛɛ wɔn bɔne no, mmerɛ a wɔn ara na wɔayɛ wɔn ho bɔne sɛ wɔ firii wɔn mu kɔɔ saa atirimuɔden ne akyiwadeɛ adwotwafoɔ no nkyɛn."},{"vNo":"12 ","txt":"Afei hwɛ, Lakɔneus yi, amrado no, yɛ ɔbarima bi a ɔyɛ nokwarefoɔ, na ɔdwotwafoɔ ahunahuna ne n'abisadeɛ biara rentumi mmɔ no hu koraa; ɛno nti wantie nsɛm a Gidianhae a ɔyɛ adwotwafoɔ no amrado no twerɛ brɛɛ no no, na mmom ɔmaa ne nkurɔfoɔ no su frɛɛ Awurade sɛ ɔmma wɔn ahoɔden wɔ mmerɛ a adwotwafoɔ no bɛba wɔn so no."},{"vNo":"13 ","txt":"Aane, ɔmaa wɔbɔɔ dawuro kyerɛɛ nkurɔfoɔ no nyina ara sɛ wɔmmoaboa wɔn maa, ne wɔn nkwadaa, ne wɔn nnwan ne wɔn anantwie, ne wɔn nneɛma nyina ara ano ngu faako, gyesɛ wɔn asaase no nko ara."},{"vNo":"14 ","txt":"Na ɔka kyerɛɛ wɔn sɛ wɔngye ban mfa ntwa wɔn ho nhyia, na wɔma ahoɔden mmra mu yie. Na ɔka kyerɛɛ wɔn sɛ wɔmma saa asraafoɔ no ne Nifaefoɔ ne Lamanfoɔ no nyina ara, anaasɛ wɔn a wɔakan wɔn afra Nifaefoɔ no nyina ara no nwɛn na wɔmmɔ wɔn ho aporɔ na wɔnwɛn wɔn fiti anɔpa mfa nkɔsi anadwo mfiri adwotwafoɔ no ho."},{"vNo":"15 ","txt":"Aane, ɔsee wɔn sɛ: Sɛ Awurade te ase yi, gye sɛ mo sakyera firi mo amumuyɛ nyina ara ho, na mosu frɛ Awurade, anyɛ saa a wɔrenye mo mfiri Gadianton adwotwafoɔ no nsa mu."},{"vNo":"16 ","txt":"Na ɛnam Lakɔneus nsɛm no kɛseyɛ ne ne nwanwaa ne ne nkɔmhyɛ no maa ɛhuu kaa nnipa no nyina ara, na yei maa wɔyeree wɔn ho yɛɛ deɛ Lakɔneus kakyerɛɛ wɔn sɛ wɔnnyɛ no pɛpɛɛpɛ."},{"vNo":"17 ","txt":"Na ɛbaa sɛ Lakɔneus yii asahene mpanimfoɔ de wɔn sisii Nifaefoɔ asraafoɔ no nyina ara ano, sɛ wɔn hwɛ wɔn so sɛ adwotwafoɔ no firi ɛserɛ no so sɛ wɔrebɛto ahyɛ wɔn so a."},{"vNo":"18 ","txt":"Afei sahene mpanimfoɔ no nyina ara so panin paa a wɔyii no na wɔmaa no tumi kɛseɛ wɔ Nifaefoɔ asraafoɔ so no, ne din de Gidgidonae."},{"vNo":"19 ","txt":"Afei na ɛyɛ amamerɛ wɔ Nifaefoɔ no mu nyina ara sɛ wɔsi wɔn asahene mu mpanimfoɔ, (gyesɛ wɔn atirimuɔden mmerɛ mu) obi a ɔwɔ yikyerɛ honhom ne obi a ɔwɔ nkɔmhyɛ honhom nso; ɛno nti, na saa Gidgidonae yi yɛ nkɔmhyɛni kɛseɛ wɔ wɔn mu sɛdeɛ na ɔtɛmmuafoɔ panin no nso teɛ pɛpɛɛpɛ."},{"vNo":"20 ","txt":"Afei nkurɔfoɔ no see Gidgidonae sɛ: Bɔ mpaeɛ kyerɛ Awurade, na ma yɛnkɔ mmepɔ no ne ɛserɛ no so, na yɛnkɔto nhyɛ adwotwafoɔ no so na yɛnsɛe wɔn wɔ wɔn ankasa wɔn nsaase so."},{"vNo":"21 ","txt":"Na mmom Gidgidonae see wɔn sɛ: Awurade mpa ngu; ɛfiri sɛ sɛ yɛkɔ hɔ ne wɔn kɔko a Awurade bɛma wɔn nsa aka yɛn; ɛno nti yɛbɛyɛ ahoboa wɔ yɛn ara yɛn nsaase mfimfini; na yaboaboa yɛn asraafoɔ nyina ara ano, na yɛrenkɔ ne wɔn nkɔko, na mmom yɛbɛtwɛn akɔsi sɛ wɔbɛba abɛto ahyɛ yɛn so; ɛno nti sɛ Awurade te ase yi, sɛ yɛyɛ sei a, wɔde wɔn bɛhyɛ yɛn nsa."},{"vNo":"22 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so dunson mu no, afe no reyɛ akɔ n'awieɛ no na Lakɔneus dawurobɔ no akɔduru asaase no so nyina ara, ama wɔafa wɔn apɔnkɔ, ne wɔn nteaseɛnam, ne wɔn anantwie, ne wɔn adwan nyina ara, ne wɔn mpɔnkye, ne wɔn aburo ne wɔn nneɛma nyina ara na wɔnantee mpempem ne mpemdu mpemdu so kɔsii sɛ wɔn nyina ara kɔduruu baabi a wɔakyerɛ wɔn sɛ wɔnkɔboa wɔn ano wɔ hɔ mfa mmɔ wɔn ho ban wɔ wɔn atamfo nsa mu no."},{"vNo":"23 ","txt":"Na asaase a wɔkyerɛɛ wɔn so ne Sarahɛmla asaase no, ne asaase a ɛda Sarahɛmla asaase no ne Dodoɔ asaase no mfimfini no, aane, rekɔ asaase no hyeɛ a ɛda Dodoɔ asaase no ne Amanfo asaase no ntam no."},{"vNo":"24 ","txt":"Na nkurɔfoɔ mpempem bebree a wɔfrɛ wɔn Nifaefoɔ no na ɛboaa wɔn ano wɔ asaase yi so. Afei Lakɔneus ka kyerɛɛ wɔn sɛ wɔn moa wɔn ano wɔ asaase no anaafoɔ so hɔ, ɛnam nomee kɛseɛ a ɛwɔ asaase no atifii afa mu hɔ no nti."},{"vNo":"25 ","txt":"Na wɔbɔɔ ban de twaa wɔn ho hyiae firii wɔn atamfo nsa mu; na wɔtenaa asaase korɔ so, na wɔyɛɛ nnipa kuo baako, na wɔsuroo nsɛm a Lakɔneus kaae no ara maa wɔsakyeraae firii wɔn bɔne nyina ara ho; na wɔbɔɔ mpaɛ kyerɛɛ Awurade wɔn Nyankopɔn, sɛ sɛ wɔn atamfo ba wɔn so sɛ wɔne wɔn rebɛko a, ɔbɛgye wɔn afiri wɔn nsa mu."},{"vNo":"26 ","txt":"Na wɔn werɛhoe yie, ɛnam wɔn atamfo nti: Na Gidgidonae ka kyerɛɛ wɔn sɛ wɔn nyɛ akodeɛ ahodoɔ nyina ara bi na wɔn ho ayɛ den wɔ akotaadeɛ ne akokyɛm, ne akokyɛm nkurukuruwa nketewa mu, sɛdeɛ wɔkyerɛɛ wɔn no pɛpɛɛpɛ."}]}