{"heading":"Wɔkum ɔtɛmmuafoɔ panin no, wɔsɛe aban no, na nkurɔfoɔ no kyekyɛ wɔn mu mmusua akuokuo mu—Yakob, anti-Kristo no, bɛyɛ ɔhene wɔ kokoa mu kuo bi so—Nifae ka nsakyeraɛ ne gyedie a ɛwɔ Kristo mu ho asɛm—Abɔfoɔ bɛsom no dabiara, na ɔnyane ne nuabarima firi awufo mu—Nnipa bebree sakyera na wɔbɔ wɔn asu. Bɛyɛ mfinhyia 30–33 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nifae 7","verses":[{"vNo":"1 ","txt":"Afei monhwɛ, mɛkyerɛ mo sɛ wɔansi hene wɔ asaase no so; mmom saa afe korɔ yi ara mu no, aane, afe a ɛtɔ so aduasa no mu no, wɔguu atɛmmuo-adwa no ho fii, aane, wɔkumm asaase no so ɔtɛmmuafoɔ panin no."},{"vNo":"2 ","txt":"Na nkurɔfoɔ no mu kyɛɛe mmienu tiatiaa wɔn ho; na wɔtetee wɔn mu mmusuakuo mu, sɛdeɛ ɔbarima biara abusua ne n'abusuakuo ne ne namfonom teɛ, na sei na wɔyɛeɛ de sɛee asaase no so aban."},{"vNo":"3 ","txt":"Na abusuakuo biara yii odikro anaa ɔpanin wɔ abusuakuo biara mu wɔ wɔn so; na sei na ɛmaa wɔbɛyɛɛ abusuakuo ne abusuakuo mpaninfoɔ."},{"vNo":"4 ","txt":"Afei monhwɛ, na obiara nni wɔn mu a na onni abusua ne ayɔnkofoɔ bebree; ɛno nti wɔn mmusuakuo ahodoɔ no bɛyɛɛ kɛseɛ yie."},{"vNo":"5 ","txt":"Afei wɔyɛɛ yei nyina ara no, akokoakoko biara ansi wɔ wɔn mu bio; na saa amumuyɛ yi nyina ara baa nkurɔfoɔ yi so, ɛfiri sɛ wɔgyaee wɔn ho maa Satan tumi a ɔwɔ no."},{"vNo":"6 ","txt":"Na wɔsɛee aban no nhyehyɛeɛ no, ɛnam saa ayɔnkofoɔ ne mmusuafoɔ no a wɔkum nkɔmhyɛfoɔ no kokoa mu kuo no nti."},{"vNo":"7 ","txt":"Na wɔmaa apereapereɛ kɛseɛ baa asaase no so, ara maa anka wɔn a na wɔtene paa wɔ nkurɔfoɔ no mu no bi no nyina ara reyɛ ayɛ atirimuɔden; aane, wɔn mu kakra ara bi na na wɔyɛ ateneneefoɔ."},{"vNo":"8 ","txt":"Na mfie nsia mpo antwa mu na nkurɔfoɔ no mu dodoɔ no ara firii tenenee ho, te sɛ ɔkraman a wasan akɔ ne feɛ ho, anaa sɛ prakobedeɛ a wasan akɔhyɛ n'atɛkyɛ a ɔnyantam mu no mu bio."},{"vNo":"9 ","txt":"Afei saa kokoa mu kuo yi a wɔde amumuyɛ kɛseɛ sei aba nkurɔfoɔ yi so no boaa wɔn ano, na wɔde ɔbarima bi a wɔfrɛ no Yakob sii hɔ sɛ ɔno ne wɔn tiri."},{"vNo":"10 ","txt":"Na wɔfrɛɛ no sɛ wɔn hene; ɛno nti ɔbɛyɛɛ ɔhene wɔ saa atirimuɔden kuo yi so; na ɔno na ɔyii n'anim kɛse tiaa nkɔmhyɛfoɔ no a wɔdii Yesu ho adanseɛ no."},{"vNo":"11 ","txt":"Na ɛbaa sɛ na nnipa dodoɔ nni atirimuɔdenfoɔ kuo no mu kɛse te sɛ nkurɔfoɔ no abusua ahodoɔ no a wɔaka wɔn ho abɔ mu a wɔn mpaninfoɔ no na ahyehyɛ wɔn mmara biara ama wɔn sɛdeɛ nipa biara abusuakuo teɛ no; nanso wɔyɛ wɔn ho atamfo; ɛwɔ mu sɛ wɔnyɛ ateneneefoɔ deɛ, nanso wɔyɛɛ koro wɔ ɛtan a ɔde tan wɔn a wɔne wɔn faa apam sɛ wɔbɛsɛe aban no."},{"vNo":"12 ","txt":"Ɛno nti; Yakob hunu sɛ wɔn atamfo dɔɔso kyɛn wɔn, ɛnam sɛ ɔno na ɔyɛ ekuo no so hene nti no, ɔhyɛɛ ne nkurɔfoɔ no sɛ wɔnwane nkɔ asaase no atifii paa, na wɔnkyekyere aheman mfa ma wɔn ho, kɔsi sɛ atuatefoɔ bɛba abɛka wɔn ho (na ɔdaadaa wɔn sɛ atuatefoɔ bebree bɛba abɛka wɔn ho) ama wɔanya ahoɔden ara yie na wɔne nkurɔfoɔ no abusuakuo ahodoɔ no akɔdi apereapereɛ: na wɔyɛɛ saa."},{"vNo":"13 ","txt":"Na wɔn nanteɛ mu yɛɛ den ara yie maa wɔantumi ansi wɔn kwan ara de kɔsi sɛ wɔfirii baabi a nkurɔfoɔ no wɔ koraa. Na sei na afe a ɛtɔ so aduasa no baa awieɛ; na sei na Nifae nkurɔfoɔ no nsɛm no yɛeɛ."},{"vNo":"14 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so aduasa baako no mu no, wɔkyekyɛɛ wɔn mu mmusuakuo, ɔbarima biara ne sɛdeɛ n'abusuakuo ne n'ayɔnkofoɔ teɛ; na na wɔayɛ nhyehyɛeɛ sɛ obiara ne ɔnua renkɔko; na mmom wɔannyɛ koro wɔ wɔn mmara ho, ne sɛdeɛ wɔn amanmuo teɛ ho, ɛfiri sɛ, wɔhyehyɛɛ biribiara sɛdeɛ wɔn mpanimfoɔ ne wɔn a ɔdeda wɔn ano no adwene teɛ. Na mmom wɔhyɛɛ mmara a emu yɛ den a abusuakuo biara remfom nkɔfa abusuakuo foforɔ asaase so, ara maa asomdwoeɛ kakra baa asaase no so, nanso na wɔatwe wɔn akoma afiri Awurade wɔn Nyankopɔn ho, na wɔpaa nkɔmhyɛfoɔ no aboɔ na wɔpamoo wɔn firii wɔn mu."},{"vNo":"15 ","txt":"Na ɛbaa sɛ Nifae—Ɛnam sɛ abɔfoɔ bɛsraa no na ɔtee Awurade nne nso nti, na ɛnam sɛ ɔhunu abɔfoɔ, na n'ani di ho adanseɛ, na wɔmaa no tumi a ɔde bɛhunu Kristo som no, na afei nso ɔde n'ani dii ho adanseɛ wɔ sɛdeɛ wɔtwee wɔn ho ntɛmntɛm firii teneneeɛ ho baa atirimuɔdensɛm ne akyiwasɛm mu no;"},{"vNo":"16 ","txt":"Ɛno nti, ɛnam sɛ na n'anibereɛ wɔ wɔn akoma den ne wɔn adwene a ɛso akata nti no—ɔkɔɔ wɔn mu saa afe no ara mu, na ɔhyɛɛ aseɛ sɛ ɔredi adanseɛ akokoɔduro mu fa nsakyeraɛ ne bɔnefakyɛ a ɛfiri gyedie wɔ Yesu Kristo mu no ho."},{"vNo":"17 ","txt":"Na ɔkyerɛkyerɛɛ wɔn nneɛma bebree; na wɔantumi antwerɛ ne nyina ara, na ɔtwa bi gya nso a ɛrennyɛ yie, ɛno nti wɔantwerɛ no saa nwoma yi mu. Na Nifae de tumi ne akwanya kɛseɛ somm."},{"vNo":"18 ","txt":"Na ɛbaa sɛ wɔn bo fuu no, ɛnam sɛ ɔwɔ tumi kɛseɛ mpo kyɛn wɔn no nti, ɛfiri sɛ na ɛrentumi mma sɛ wɔrennye ne nsɛm no nni, ɛfiri sɛ na gyedie a ɔwɔ no wɔ Awurade Yesu Kristo mu no so yie ara maa abɔfoɔ somm no dabiara."},{"vNo":"19 ","txt":"Na ɔnam Yesu din mu tuu mmomsam ne ahonhom bɔne; na ɔnyanee ɔnua barima mpo a nkurɔfoɔ no sii no aboɔ maa ɔwui no firii awufoɔ mu."},{"vNo":"20 ","txt":"Na nkurɔfoɔ no hunuɛ, na wɔdii ho adanseɛ, na wɔn bo fuu no, ɛnam ne tumi no nti; na ɔyɛe nkɔnyaa bebree nso wɔ Yesu din mu, wɔ nkurɔfoɔ no anim."},{"vNo":"21 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so aduasa baako no bɛtwaa mu kɔɔe, na nnipa kakra ara bi na sakyera baa Awurade hɔ; mmom dodoɔ no ara a wɔsakyeraaeɛ no dii adanseɛ nokware mu kyerɛɛ nkurɔfoɔ no sɛ Nyankopɔn tumi no ne ne Honhom no a ɛwɔ Yesu Kristo a wɔgye no die no mu no aba wɔn hɔ."},{"vNo":"22 ","txt":"Na dodoɔ no ara na wɔtutuu monsam firii wɔn mu, na wɔsaa wɔn yareɛ ne honam mmerɛ no daa no adi nokware mu kyerɛɛ nkurɔfoɔ no sɛ Onyankopɔn Honhom no na ama wɔanya wɔn ayaresa; na wɔkyerɛɛ nsɛnkyerɛnee nso na wɔyɛɛ nkɔnyaa nso wɔ nkurɔfoɔ no mu."},{"vNo":"23 ","txt":"Sei na afe a ɛtɔ so aduasa mmienu no nso bɛtwaa mu kɔɔɛ. Na Nifae teaa mu frɛɛ nkurɔfoɔ no wɔ afe a ɛtɔ so aduasa mmiɛnsa ahyɛaseɛ no mu, na ɔka nsakyeraɛ ne bɔnefakyɛ ho asɛm kyerɛɛ wɔn."},{"vNo":"24 ","txt":"Afei mepɛ sɛ mokae nso sɛ, obiara nni hɔ a wɔnyaa nsakyeraɛ a wɔamfa nsuo ammɔ no asu."},{"vNo":"25 ","txt":"Ɛno nti Nifae hyɛɛ marima binom asɔfoɔ wɔ saa ɔsom nwuma yi mu, ama obiara a ɔbɛba wɔn hɔ no, wɔmfa nsuo mɔ wɔn asu, na yei ayɛ adanseɛ ne adansedie wɔ Onyankopɔn ne nkurɔfoɔ no anim, sɛ wɔasakyera na wɔanya bɔnefakyɛ."},{"vNo":"26 ","txt":"Na dodoɔ no ara na wɔbɔɔ wɔn asu kɔɔ nsakyeraɛ mu wɔ saa afe yi mfitiaseɛ mu; na saa na afe no fa kɛseɛ no twaa mu kɔɔɛ."}]}