{"heading":"Ahum, asaase wosoɔ, egya, kyinhyia mframa, ne atoyerɛnkyɛm di Kristo asɛnuamubɔ no ho adanseɛ—Wɔsɛe nnipa bebree—Esum kata asaase so nansa—Wɔn a wɔka no di wɔn gyinaberɛ ho awerɛhoɔ. Bɛyɛ mfinhyia 33–34 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Nifae 8","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ, sɛdeɛ yɛn twerɛtohɔsɛm no teɛ no, na yɛhunu sɛ yɛn twerɛtohɔsɛm no yɛ nokware, na monhwɛ, nokwarefoɔ na ɛde twerɛtohɔsɛm no siee—na ɛyɛ nokware sɛ ɔyɛe nkɔnyaa bebree wɔ yesu din mu; na onipa biara ni hɔ a ɔbɛtumi ayɛ nkɔnyaa wɔ yesu din mu gye sɛ wɔahohoro ne ho nyina ara afiri n'amumuyɛ ho—"},{"vNo":"2 ","txt":"Na afei ɛbaa sɛ sɛ saa barima yi anyɛ mfomsoɔ wɔ yɛn akontabuo mmerɛ yi mu a, mfie aduasa mmiɛnsa no abɛtwa mu kɔ;"},{"vNo":"3 ","txt":"Na nkurɔfoɔ no hyɛɛ aseɛ aniberɛso sɛ wɔrehwɛ nsɛnkyerɛnee a nkɔmhyɛni Samuel, a ɔyɛ Lamanni no kaa ho asɛm no, aane, mmerɛ no a na ɛsɛ sɛ esum bɛkata asaase ani so nansa no."},{"vNo":"4 ","txt":"Na akyinnyeɛ kɛseɛ ne akasakasa hyɛɛ aseɛ baa nkurɔfoɔ no mu, wɔ nsɛnkyerɛnee bebree a wɔayeyɛ no nyina ara akyiri no."},{"vNo":"5 ","txt":"Na ɛbaa sɛ a afe ɛtɔ so aduasa nan mu wɔ bosome a edi kan no, da a ɛtɔ so nan wɔ bosome no mu no, ahum bi tuui, na obiara nhunu bi da wɔ asaase no nyina ara so."},{"vNo":"6 ","txt":"Na ahum kɛseɛ huhuu bi nso tuui; na apranaa huhuu bi nso dwae, ara maa ɛwoso asaase no nyina ara te sɛdeɛ emu repae mmienu no."},{"vNo":"7 ","txt":"Na ayerɛmoo a ano yɛ hye yie bi a obi nhunu ne sɛso da tetee wɔ asaase no so nyina ara."},{"vNo":"8 ","txt":"Na Sarahɛmla kuropɔn no hyeeɛ."},{"vNo":"9 ","txt":"Na Moronae kuropɔn no mem kɔɔ ɛpo ase, na ɛpo no faa emu nnipa nyina ara."},{"vNo":"10 ","txt":"Na nnɛteɛ tu kataa Moronaeha kuropɔn no so, maa kuropɔn no bɛdanee bepɔ."},{"vNo":"11 ","txt":"Na ɔsɛee kɛseɛ a ɛyɛ hu baa asaase no anaafoɔ afa mu."},{"vNo":"12 ","txt":"Na monhwɛ, ɔsɛeɛ kɛseɛ a ɛyɛ hu pii sii wɔ asaase no atifii afa mu; na monhwɛ, asaase no ani so nyina ara daneeɛ, ɛnam ahum no ne kyinhyia mframa no, ne apranaa ne ayerɛmoo no, ne asaase a ɛwoso kɛseɛ yie wɔ asaase no so nyina ara no nti;"},{"vNo":"13 ","txt":"Na akwantempɔn no mu tutuui, na akwan pa no nyina ara sɛee, na baabi a ɛyɛ toromtorom no nyina ara bɛyɛɛ krukyiree."},{"vNo":"14 ","txt":"Na nkuropɔn akɛseɛ a ɛdi mu no mememoe, na emu dodoɔ nso hyeeɛ, na emu dodoɔ nso wohunuu ara kɔsii sɛ ɛso adan dwiri guu fam, na ɛkumkumm emu nnipa nyina ara, na ɛhɔ bɛdaa mpan."},{"vNo":"15 ","txt":"Na nkuropɔn no bi kaae; na nneɛma a ɛsɛe wɔ so no dɔɔso yie, na emu nnipa bebree wuwuui."},{"vNo":"16 ","txt":"Na ebinom wɔ hɔ a kyinhyia mframa no faa wɔn kɔɔɛ; na baabi a ɛde wɔn kɔɔɛ deɛ, obi ara nnim, deɛ wɔnim ara ne sɛ ɛde wɔn kɔɔɛ."},{"vNo":"17 ","txt":"Na sei na asaase no ani so nyina ara bɛyɛɛ basabasa, ɛnam ahum kɛseɛ no ne apranaa, ne ayerɛmoo ne asaase a ɛwosooe no nti."},{"vNo":"18 ","txt":"Na monhwɛ, abotan mu paepae mmienu mmienu; emu paepae guu asaase no ani so nyina ara, maa ɛyɛɛ nketenkete, ne mfurofroɛ maa ɛkwan bɛdedaa mu, wɔ asaase no so nyina ara."},{"vNo":"19 ","txt":"Na ɛbaa sɛ mmerɛ a apranaa ne ayerɛmoo, ne mframa denden, ahum, ne asaase wosoɔ no gyaeɛ no—monhwɛ, yei nyina ara kɔɔ so bɛyɛ dɔnhwere mmiɛnsa ntam; na ebinom mpo se mmerɛ no kyɛn saa; nanso saa nneɛma akɛseɛ a ɛyɛ hu yi kɔɔ so bɛyɛ dɔnhwere mmiɛnsa ntam—na afei monhwɛ, esum kataa asaase n'ani so."},{"vNo":"20 ","txt":"Na ɛbaa sɛ, esum kabii baa asaase no so nyina ara maa nnipa a wɔwɔ hɔ a wɔnawuwu no tee tutuo kumɔɔ nka."},{"vNo":"21 ","txt":"Na kanea biara antumi anhyerɛn, ɛnam ɛsum no nti, no anaa kyɛnerɛ, anaa tɔɔkye; sɛ obiara antumi amfa dua awoɔ paa ara mpo ansɔ gya amma ɛhan biara amma."},{"vNo":"22 ","txt":"Na wɔanhunu ɛhan biara, anaa sɛ egya anaa sɛ kanea boyɛm, anaa awia, anaa sɛ bosome, anaa sɛ nsoroma mpo, ɛnam esum kabii a na ɛwɔ asaase no so nti."},{"vNo":"23 ","txt":"Na ɛbaa sɛ ɛyɛɛ saa ara nansa ntam a obiara anhunu ɛhan biara; na suu kɛseɛ ne nteateamuu ne esuu kɔɔ so nkurɔfoɔ no mu mmerɛ nyina ara; aane, nkurɔfoɔ no sii apenee yie, ɛnam esum ne ɔsɛee kɛseɛ a aba wɔn so no nti."},{"vNo":"24 ","txt":"Na wɔtee sɛ wɔresu wɔ baabi reka sɛ: O anka yɛhunui a anka yɛ sakyeraae ansa na saa da kɛseɛ huhuu yi aba, na afei anka wɔde yɛn nuanom nkwa kyɛɛ wɔn, na anka wɔanhye wɔn wɔ saa kuropɔn kɛseɛ Sarahɛmla mu."},{"vNo":"25 ","txt":"Na baabi foforɔ nso no wɔtee sɛ wɔresu na wɔredi awerɛhoɔ reka sɛ: O anka yɛhunu saa a anka yɛsakyerae ansa na saa da kɛseɛ huhuu yi aba, na anka yɛankum na yɛapa nkɔmhyɛfoɔ no aboɔ, na yɛampamo wɔn amfiri ha; saa na anka yɛn nanom ne mmammaawa ahoɔfɛfoɔ ne yɛn nkwadaa nyaa wɔn tiri didii mu, na anka wɔansie wɔn wɔ saa kuropɔn kɛseɛ Moronaeha mu. Na sei na nkurɔfoɔ no nteateamuu kɛseɛ no hu teɛ."}]}