{"heading":"Kristo nne teaa mu kaa nnipa bebree ne nkuropɔn bebree sɛee ho asɛm ɛnam wɔn atirimuɔdensɛm nti wɔ sum mu—Ɔtea mu nso ka sɛ ɔyɛ Onyankopɔn ba, ɔda no adi sɛ Mose mmara no ahyɛ ma, na ɔto nsa frɛ nnipa sɛ wɔmmra ne hɔ na ɔnye wɔn nkwa. Bɛyɛ mfinhyia 34 wɔ Kristo awoɔ akyiri.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nifae 9","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ nnipa a wɔwɔ asaase no so hɔ no nyina ara tee nne bi wɔ asaase no so nyina ara sɛ ɛresu:"},{"vNo":"2 ","txt":"Mmusuo, mmusuo, mmusuo, nka nkurɔfoɔ yi; mmusuo nka asaase yi so nnipa biara gye sɛ wɔsakyeraae; ɛfiri sɛ ɔbonsam resre, na n'abɔfoɔ di ahurisie, ɛnam me nkurɔfoɔ mmammarima ne wɔn mmammaa ahoɔfɛfoɔ a wɔakumkum wɔn no nti; na ɛnam wɔn amumuyɛ ne deɛ ɛyɛ akyiwasɛm wɔ wɔn mu, na ama wɔatotɔ no!"},{"vNo":"3 ","txt":"Monhwɛ, mede egya ahye saa kuropɔn kɛseɛ Sarahɛmla ne emu nnipa a wɔwɔ mu no."},{"vNo":"4 ","txt":"Na monhwɛ, saa kuropɔn kɛseɛ Moronae na mama no amem wɔ ɛpo no ase, na emu nnipa a wɔwɔ mu nso no, mama nsuo afa wɔn."},{"vNo":"5 ","txt":"Na monhwɛ, mede nɛteɛ akata saa kuropɔn kɛseɛ Moronaeha so, ne nnipa a wɔwɔ mu so, de akata wɔn amumuyɛ ne wɔn akyiwasɛm a wɔte mu wɔ m'ani so, ama nkɔmhyɛfoɔ no ne ahoteɛfoɔ no mogya amma me hɔ bio antia wɔn."},{"vNo":"6 ","txt":"Na mo nhwɛ, mama Gilgal kuropɔn no amem, na nnipa a wɔwɔ mu no nyina ara nso no, wɔasie wɔn wɔ asaase no ase;"},{"vNo":"7 ","txt":"Aane, mama nsuo abɛhyɛ kuropɔn Oniha ne emu nnipa a wɔwɔ mu, ne kuropɔn Mokum ne emu nnipa a wɔwɔ mu, ne kuropɔn Yerusalem ne emu nnipa a wɔwɔ mu anan mu, de akata wɔn atirimuɔdensɛm ne deɛ ɛyɛ akyiwasɛm wɔ wɔn mu no so wɔ m'ani so, ama nkɔmhyɛfoɔ ne ahoteɛfoɔ no mogya amma me hɔ bio antia wɔn."},{"vNo":"8 ","txt":"Na monhwɛ, Gadiandae kuropɔn, ne Gadiomna kuropɔn, ne Yakob kuropɔn, ne Gimgimno kuropɔn yi nyina ara no, mama no amemem na mama apampa ne mɔnhwa abɛhyɛ wɔn anan mu; na masie emu nnipa nyina ara wɔ asaase mu, de akata wɔn atirimuɔdensɛm ne deɛ ɛyɛ akyiwasɛm wɔ wɔn mu no so afiri m'ani so, ama nkɔmhyɛfoɔ ne ahoteɛfoɔ no mogya amma me hɔ bio antia wɔn."},{"vNo":"9 ","txt":"Na monhwɛ, saa Yakobugat kuropɔn keseɛ no a ɔhene Yakob nkurɔfoɔ te mu no, mama egya ahye no ɛnam wɔn bɔne ne wɔn atirimuɔdensɛm nti deɛ ɛyɛ kɛseɛ kyɛn atirimuɔdensɛm biara a ɛwɔ asaase yi so no, ɛnam wɔn kokoa mu akuokuo no nti; na ɛyɛ wɔn na wɔsɛe me nkurɔfoɔ no asomdwoeɛ ne wɔn asaase no so aban no; ɛno nti memaa wɔ hyee wɔn, sɛ mɛsɛe wɔn afiri m'ani so, ama nkɔmhyɛfoɔ ne ahoteɛfoɔ no mogya no amma me hɔ bio antia wɔn."},{"vNo":"10 ","txt":"Na monhwɛ, mama wɔde egya ahye Laman kuropɔn no, ne Yos kuropɔn no, ne Gad kuropɔn no, ne Kiskumen kuropɔn no ne emu nnipa a wɔwɔ mu no, ɛnam wɔn atirimuɔdensɛm a wɔde twaa nkɔmhyɛfoɔ no firii hɔ, na wɔsii wɔn a mesomaa wɔn sɛ wɔnkɔka wɔn atirimuɔdensɛm no ne akyiwasɛm a wɔte mu no ho nsɛm nkyerɛ wɔn no aboɔ."},{"vNo":"11 ","txt":"Na ɛnam sɛ wɔpamoo wɔn nyina ara no, na ɔteneneeni biara nni wɔn mu no nti, memaa egya firii soro bɛseɛ wɔn, ama wɔn atirimuɔdensɛm ne akyiwasɛm a ɛwɔ wɔn mu no so bɛkata afiri m'ani so, ama nkɔmhyɛfoɔ no ne ahoteɛfoɔ no a mesomaa wɔn wɔ wɔn mu no mogya amfiri asaase mu ansu amfrɛ me antia wɔn."},{"vNo":"12 ","txt":"Na mama ɔsɛee akɛseɛ bebree aba asaase yi ne nkurɔfoɔ yi so, ɛnam wɔn atirimuɔdensɛm ne wɔn akyiwasɛm a ɛwɔ wɔn mu no nti."},{"vNo":"13 ","txt":"O mo a wɔde mo ho akyɛ mo nyina ara, ɛnam sɛ mo tene kyɛn wɔn no nti, morensan mma me hɔ na morensakyeraɛ mfiri mo bɔne ho, na wɔn nane mo, ama masa mo yareɛ?"},{"vNo":"14 ","txt":"Aane, nokware mese mo sɛ, sɛ moba mehɔ a mo bɛnya nkwa a ɛnniawieɛ. Monhwɛ, m'ahummɔborɔ abasa no atene wɔ mo so, na obiara a ɔbɛba no, ɔno na mɛgye no; na nhyira ne wɔn a wɔba me hɔ no."},{"vNo":"15 ","txt":"Monhwɛ, me ne Yesu Kristo, Onyankopɔn Ba no. Me na mebɔɔ ɛsoro ne asaase, ne nneɛma a ɛwɔ mu nyina ara. Na mene Agya no na ɛwɔ hɔ fiti ahyɛaseɛ no. Me wɔ agya no mu, na Agya no nso wɔ me mu; na me mu na Agya no ahyɛ ne din animuonyam."},{"vNo":"16 ","txt":"Mebaa me ara me deɛ mu, na me ara me deɛ anye me. Na twerɛsɛm no a ɛfa me maɛ no ho no ahyɛ ma."},{"vNo":"17 ","txt":"Na dodoɔ no ara a wɔagye me no, wɔn na mama wɔn abɛyɛ Onyankopɔn mma; na saa ara nso mpo na mɛyɛ dodoɔ ara a wɔbɛgye me din adie no, na monhwɛ, ɛnam me so na dima aba, na me mu na Mose mmara no ahyɛ ma."},{"vNo":"18 ","txt":"Me ne wiase han ne ne nkwa. Me ne Alfa ne Omega, mfitiaseɛ ne awieɛ no."},{"vNo":"19 ","txt":"Na mommfa mogya mmɔ afɔreɛ mma me bio; aane, mo afɔrebɔ ne mo hyeɛ afɔrebɔ no, mo bɛgyae, ɛfiri sɛ merennye mo afɔrebɔ ne mo hyeɛ afɔrebɔ no mu biara."},{"vNo":"20 ","txt":"Na afɔreɛ a mobɛbɔ ama me ne akoma a abubuo ne honhom a ayɛ mmerɛ. Na obiara a ɔde akoma a abubuo ne honhom a ayɛ mmerɛ bɛba me hɔ no, ɔno na mede egya ne Honhom Kronkron bɛbɔ no asuo, sɛ Lamanfoɔ no mpo, ɛnam wɔn gyedie a wɔnyaa wɔ me mu wɔ mmerɛ a wɔdanee wɔn ho no nti, wɔde egya ne Honhom Kronkron bɔɔ wɔn asu, nso na wɔnnim."},{"vNo":"21 ","txt":"Monhwɛ, maba wiase yi mu sɛ mede dima rebrɛ wiase, de agye wiase afiri bɔne mu."},{"vNo":"22 ","txt":"Ɛno nti, obiara a ɔsakyera na ɔba me hɔ no, te sɛ akwadaa ketewa no, ɔno na mɛgye no, na yeinom sei na Onyankopɔn ahennie no yɛ wɔn deɛ. Monhwɛ, yeinom nti na mede me nkwa too hɔ, na mafa no bio; ɛno nti monsakyera, na momra me hɔ, mo a mo wɔ wiase ano, na me nye mo nkwa."}]}