{"heading":"Nefi aloittaa aikakirjan kansastaan. Lehi näkee näyssä tulipatsaan ja lukee profetian kirjaa. Hän ylistää Jumalaa, ennustaa Messiaan tulemisesta ja profetoi Jerusalemin hävityksestä. Juutalaiset vainoavat häntä. Noin 600 eKr.","sectionHeading":"Kertomus Lehistä ja hänen vaimostaan Sariasta sekä hänen neljästä pojastaan, nimeltään (vanhimmasta alkaen) Laman, Lemuel, Sam ja Nefi. Herra kehottaa Lehiä lähtemään Jerusalemin maasta, koska tämä profetoi kansalle sen pahuudesta ja se tavoittelee hänen henkeään. Hän kulkee kolme päivää erämaahan perheensä kanssa. Nefi ottaa veljensä mukaan ja palaa Jerusalemin maahan hakemaan juutalaisten aikakirjaa. Kertomus heidän kärsimyksistään. He ottavat Ismaelin tyttäriä vaimoksi. He ottavat mukaan perheensä ja lähtevät erämaahan. Heidän kärsimyksensä ja ahdinkonsa erämaassa. Heidän matkojensa kulku. He tulevat suurten vesien äärelle. Nefin veljet kapinoivat häntä vastaan. Hän saattaa heidät häpeään ja rakentaa laivan. He antavat paikalle nimeksi Runsaus. He kulkevat suurten vesien poikki luvattuun maahan ja niin edelleen. Tämä on Nefin kertomuksen mukaan, eli toisin sanoen minä, Nefi, kirjoitin tämän aikakirjan.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"Ensimmäinen Nefin kirja 1","prevTitle":"Lyhyt selvitys Mormonin kirjasta ","nextTitle":"Ensimmäinen Nefin kirja 2","verses":[{"vNo":1,"txt":"               MINÄ, Nefi, synnyin hyvistävanhemmista, ja sen tähden minulle opetettiin jonkin verran kaikkea isäni tietämystä; ja nähtyäni monia ahdinkoja elinpäivieni aikana mutta oltuani silti Herran suuressa suosiossa kaikkina elämäni päivinä, niin, saatuani paljon tietoa Jumalan hyvyydestä ja salaisuuksista, teen sen tähden aikakirjan siitä, mitä olen elinaikanani toimittanut."},{"vNo":2,"txt":" Niin, minä teen aikakirjan isäni kielellä, jossa yhdistyvät juutalaisten tietämys ja egyptiläisten kieli."},{"vNo":3,"txt":" Ja minä tiedän, että aikakirja, jonka teen, on totta; ja minä teen sen omin käsin; ja minä teen sen tietoni mukaan."},{"vNo":4,"txt":" Sillä tapahtui Juudan kuninkaan Sidkian hallituskauden ensimmäisen vuoden alkaessa (isäni Lehi oli asunut Jerusalemissa kaikkina elämänsä päivinä); ja sinä samana vuonna tuli monia profeettoja profetoiden kansalle, että sen täytyy tehdä parannus, tai suuri Jerusalemin kaupunki täytyy hävittää."},{"vNo":5,"txt":" Niin tapahtui, että isäni Lehi meni rukoilemaan Herraa, niin, aivan koko sydämestään, kansansa puolesta."},{"vNo":6,"txt":" Ja tapahtui hänen rukoillessaan Herraa, että tulipatsas tuli ja asettui kalliolle hänen eteensä; ja hän näki ja kuuli paljon; ja näkemiensä ja kuulemiensa asioiden tähden hän värisi ja vapisi tavattomasti."},{"vNo":7,"txt":" Ja tapahtui, että hän palasi omaan taloonsa Jerusalemiin; ja hän heittäytyi vuoteelleen, koska hän oli Hengen ja näkemiensä asioiden vallassa."},{"vNo":8,"txt":" Ja hänen ollessaan näin Hengen vallassa hänet vietiin pois näyssä, jopa niin että hän näki taivaiden aukenevan, ja hän käsitti näkevänsä Jumalan istumassa valtaistuimellaan ympärillään lukemattomia enkelijoukkoja laulamassa ja ylistämässä Jumalaansa."},{"vNo":9,"txt":" Ja tapahtui, että hän näki Erään laskeutuvan taivaan keskeltä, ja hän näki, että hänen kirkkautensa ylitti keskipäivän auringon kirkkauden."},{"vNo":10,"txt":" Ja hän näki myös kahdentoista muun seuraavan häntä, ja heidän kirkkautensa voitti taivaankannen tähtien kirkkauden."},{"vNo":11,"txt":" Ja he tulivat alas ja kulkivat maan päällä; ja ensimmäinen tuli ja seisahtui isäni eteen ja antoi hänelle kirjan ja pyysi häntä lukemaan."},{"vNo":12,"txt":" Ja tapahtui, että lukiessaan hän täyttyi Herran Hengellä."},{"vNo":13,"txt":" Ja hän luki sanoen: Voi, voi Jerusalemia, sillä minä olen nähnyt sinun iljetyksesi! Niin, ja monia asioita isäni luki Jerusalemista — että se ja sen asukkaat hävitettäisiin; monet menehtyisivät miekkaan, ja monet vietäisiin vankeina Babyloniin."},{"vNo":14,"txt":" Ja tapahtui, että kun isäni oli lukenut ja nähnyt paljon suuria ja ihmeellisiä asioita, hän huudahti Herralle monia asioita, kuten: Suuret ja ihmeelliset ovat sinun tekosi, oi, Herra Jumala Kaikkivaltias! Sinun valtaistuimesi on korkealla taivaissa, ja sinun voimasi ja hyvyytesi ja armosi ovat kaikkien maan asukkaiden yllä; ja koska sinä olet armollinen, et salli niiden, jotka tulevat sinun luoksesi, hukkua!"},{"vNo":15,"txt":" Ja tällä tavoin isäni puhui ylistäessään Jumalaansa, sillä hänen sielunsa riemuitsi, ja hänen koko sydämensä oli täynnä sen tähden, mitä hän oli nähnyt, eli mitä Herra oli näyttänyt hänelle."},{"vNo":16,"txt":" Ja nyt minä, Nefi, en kerro kaikkea siitä, mitä isäni on kirjoittanut, sillä hän on kirjoittanut monia asioita, jotka hän näki näyissä ja unissa; ja hän on myös kirjoittanut monia asioita, jotka hän profetoi ja puhui lapsilleen ja joista minä en kerro kaikkea."},{"vNo":17,"txt":" Vaan minä kerron siitä, mitä olen elinaikanani toimittanut. Katso, minä teen lyhennelmän isäni aikakirjasta levyihin, jotka olen valmistanut omin käsin; ja nyt, lyhennettyäni isäni aikakirjan, kerron sitten omasta elämästäni."},{"vNo":18,"txt":" Ja nyt, minä tahdon teidän tietävän, että kun Herra oli näyttänyt niin monia ihmeellisiä asioita isälleni Lehille, kuten Jerusalemin hävityksestä, katso, hän lähti kansan keskuuteen ja alkoi profetoida ja julistaa sille sitä, mitä hän oli sekä nähnyt että kuullut."},{"vNo":19,"txt":" Ja tapahtui, että juutalaiset pilkkasivat häntä sen tähden, mitä hän todisti heistä, sillä hän totisesti todisti heidän jumalattomuudestaan ja heidän iljetyksistään; ja hän todisti, että se, mitä hän näki ja kuuli, ja myös se, mitä hän luki kirjasta, ilmoitti selkeästi Messiaan tulemisesta sekä maailman lunastuksesta."},{"vNo":20,"txt":" Ja kun juutalaiset kuulivat nämä asiat, he vihastuivat hänelle, niin, samoin kuin muinoin profeetoille, joita he olivat karkottaneet ja kivittäneet ja surmanneet; ja he tavoittelivat hänenkin henkeään riistääksensä sen. Mutta katso, minä, Nefi, osoitan teille, että Herran lempeät armoteot tulevat kaikkien niiden osaksi, jotka hän on valinnut, heidän uskonsa tähden, tehden heidät voimallisiksi jopa niin, että heillä on voimaa vapautua."}]}