{"heading":"Nefi näkee näyssä Perkeleen kirkon, joka perustetaan pakanoiden keskuuteen, Amerikan löytämisen ja asuttamisen, monien selkeiden ja kallisarvoisten osien katoamisen Raamatusta, siitä seuraavan pakanoiden luopumuksen tilan, evankeliumin palauttamisen, myöhempien aikojen kirjoitusten esille tulon ja Siionin rakentamisen. Noin 600–592 eKr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":12,"nextNo":14,"chapterTitle":"Ensimmäinen Nefin kirja 13","prevTitle":"Ensimmäinen Nefin kirja 12","nextTitle":"Ensimmäinen Nefin kirja 14","verses":[{"vNo":1,"txt":"               Ja tapahtui, että enkeli puhui minulle sanoen: Katso! Ja minä katsoin ja näin monia kansakuntia ja valtakuntia."},{"vNo":2,"txt":" Ja enkeli sanoi minulle: Mitä näet? Ja minä sanoin: Minä näen monia kansakuntia ja valtakuntia."},{"vNo":3,"txt":" Ja hän sanoi minulle: Nämä ovat pakanoiden kansakunnat ja valtakunnat."},{"vNo":4,"txt":" Ja tapahtui, että minä näin pakanoiden kansakuntien keskuudessa suuren kirkon muodostamisen."},{"vNo":5,"txt":" Ja enkeli sanoi minulle: Katso sen kirkon muodostamista, joka on kaikkia muita kirkkoja iljettävämpi, joka surmaa Jumalan pyhiä, niin, ja kiduttaa heitä ja sitoo heidät ja kytkee heidät rautaisella ikeellä ja alistaa heidät orjuuteen."},{"vNo":6,"txt":" Ja tapahtui, että minä näin tämän suuren ja iljettävän kirkon, ja minä näin, että Perkele oli sen perustaja."},{"vNo":7,"txt":" Ja minä näin myös kultaa ja hopeaa ja silkkejä ja karmiininpunaisia kankaita ja kerrattua pellavaa ja kaikenlaisia kallisarvoisia vaatteita; ja minä näin monta porttoa."},{"vNo":8,"txt":" Ja enkeli puhui minulle sanoen: Katso, kultaa ja hopeaa ja silkkejä ja karmiininpunaisia kankaita ja kerrattua pellavaa ja kallisarvoisia vaatteita ja porttoja tämä suuri ja iljettävä kirkko haluaa."},{"vNo":9,"txt":" Ja myös maailman ylistyksen tähden he hävittävät Jumalan pyhiä ja alistavat heidät orjuuteen."},{"vNo":10,"txt":" Ja tapahtui, että minä katsoin ja näin suuria vesiä; ja ne erottivat pakanat veljieni jälkeläisistä."},{"vNo":11,"txt":" Ja tapahtui, että enkeli sanoi minulle: Katso, Jumalan viha on veljiesi jälkeläisten päällä."},{"vNo":12,"txt":" Ja minä katsoin ja näin pakanoiden keskuudessa miehen, jonka suuret vedet erottivat veljieni jälkeläisistä; ja minä näin Jumalan Hengen tulevan alas ja vaikuttavan mieheen, ja hän meni suurten vesien yli vieläpä veljieni jälkeläisten luokse, jotka olivat luvatussa maassa."},{"vNo":13,"txt":" Ja tapahtui, että minä näin Jumalan Hengen vaikuttavan muihin pakanoihin, ja he lähtivät pois orjuudesta suurten vesien yli."},{"vNo":14,"txt":" Ja tapahtui, että minä näin joukoittain pakanoita lupauksen maassa; ja minä näin Jumalan vihan olevan veljieni jälkeläisten päällä, ja pakanat hajottivat ja löivät heidät."},{"vNo":15,"txt":" Ja minä näin Herran Hengen olevan pakanoiden päällä, ja he menestyivät ja saivat maan perinnöksensä; ja minä näin, että he olivat valkoisia ja tavattoman ihania ja kauniita, niin kuin minun kansani ennen kuin se surmattiin."},{"vNo":16,"txt":" Ja tapahtui, että minä, Nefi, näin, että pakanat, jotka olivat lähteneet pois orjuudesta, nöyrtyivät Herran edessä; ja Herran voima oli heidän kanssaan."},{"vNo":17,"txt":" Ja minä näin, että pakanat, joista he olivat lähtöisin, olivat kokoontuneet yhteen vesille sekä maalle taistellakseen heitä vastaan."},{"vNo":18,"txt":" Ja minä näin, että Jumalan voima oli heidän kanssaan, ja myös, että Jumalan viha oli kaikkien niiden päällä, jotka olivat kokoontuneet yhteen taistelemaan heitä vastaan."},{"vNo":19,"txt":" Ja minä, Nefi, näin, että ne pakanat, jotka olivat lähteneet pois orjuudesta, vapautuivat Jumalan voimalla kaikkien toisten kansakuntien käsistä."},{"vNo":20,"txt":" Ja tapahtui, että minä, Nefi, näin, että he menestyivät maassa; ja minä näin kirjan, ja sitä kuljetettiin heidän keskuudessaan."},{"vNo":21,"txt":" Ja enkeli sanoi minulle: Tiedätkö sinä kirjan tarkoituksen?"},{"vNo":22,"txt":" Ja minä sanoin hänelle: En tiedä."},{"vNo":23,"txt":" Ja hän sanoi: Katso, se lähtee juutalaisen suusta. Ja minä, Nefi, näin sen; ja hän sanoi minulle: Kirja, jonka näet, on aikakirjajuutalaisista; se sisältää Herran liitot, jotka hän on tehnyt Israelin huoneen kanssa; ja se sisältää myös monia pyhien profeettojen profetioita; ja se on niiden kaiverrusten kaltainen aikakirja, jotka ovat pronssilevyissä, paitsi ettei niitä ole niin paljon; kuitenkin se sisältää Herran liitot, jotka hän on tehnyt Israelin huoneen kanssa; sen vuoksi ne ovat suuriarvoiset pakanoille."},{"vNo":24,"txt":" Ja Herran enkeli sanoi minulle: Sinä olet nähnyt, että kirja lähti juutalaisen suusta; ja kun se lähti juutalaisen suusta, se sisälsi Herran evankeliumin täyteyden, Herran, josta kaksitoista apostolia todistavat; ja he todistavat sen totuuden mukaan, joka on Jumalan Karitsassa."},{"vNo":25,"txt":" Nämä asiat siis kulkeutuvat juutalaisilta puhtaina pakanoille, sen totuuden mukaan, joka on Jumalassa."},{"vNo":26,"txt":" Ja niiden kulkeuduttua Karitsan kahdentoista apostolin käden kautta juutalaisilta pakanoille sinä näet tuon suuren ja iljettävän kirkon muodostamisen, joka on kaikkia muita kirkkoja iljettävämpi; sillä katso, se on ottanut Karitsan evankeliumista pois monia osia, jotka ovat selkeitä ja erittäin kallisarvoisia; ja myös monia Herran liittoja se on ottanut pois."},{"vNo":27,"txt":" Ja kaiken tämän se on tehnyt voidakseen vääristellä Herran oikeat tiet, voidakseen sokaista ihmislasten silmät ja paaduttaa heidän sydämensä."},{"vNo":28,"txt":" Ja nyt, sinä näet, että kun kirja on kulkeutunut suuren ja iljettävän kirkon käsien lävitse, monta selkeää ja kallisarvoista asiaa on otettu pois siitä kirjasta, joka on Jumalan Karitsan kirja."},{"vNo":29,"txt":" Ja näiden selkeiden ja kallisarvoisten asioiden pois ottamisen jälkeen se kulkeutuu kaikille pakanakansakunnille; ja sen kulkeuduttua kaikille pakanakansakunnille, niin, vieläpä näkemiesi suurten vesienkin ylitse, niiden pakanoiden mukana, jotka ovat lähteneet pois orjuudesta, sinä näet — niiden monien selkeiden ja kallisarvoisten asioiden tähden, jotka on otettu pois kirjasta, jotka olivat selkeitä ihmislasten ymmärrykselle sen selkeyden mukaan, joka on Jumalan Karitsassa — näiden asioiden tähden, jotka on otettu pois Karitsan evankeliumista, tavattoman monet kompastuvat, niin että Saatanalla on heihin suuri valta."},{"vNo":30,"txt":" Kuitenkin sinä näet, että ne pakanat, jotka ovat lähteneet pois orjuudesta ja jotka Jumalan voima on kohottanut kaikkien toisten kansakuntien yläpuolelle maassa, joka on kaikkia muita maita oivallisempi, joka on maa, josta Herra Jumala on tehnyt isäsi kanssa liiton, että hänen jälkeläisensä saavat sen perintömaaksensa; ja nyt, sinä näet, ettei Herra Jumala salli, että pakanat hävittävät kokonaan jälkeläistesi sekoituksen, joka on veljiesi joukossa."},{"vNo":31,"txt":" Eikä hän myöskään salli, että pakanat hävittävät veljiesi jälkeläiset."},{"vNo":32,"txt":" Eikä Herra Jumala myöskään salli, että pakanat jäävät ikuisesti siihen kauheaan sokeuden tilaan, jossa sinä näet heidän olevan niiden selkeiden ja sangen kallisarvoisten Karitsan evankeliumin osien tähden, jotka se iljettävä kirkko, jonka muodostumisen sinä olet nähnyt, on salannut."},{"vNo":33,"txt":" Sen vuoksi Jumalan Karitsa sanoo: Minä olen armollinen pakanoille rangaistakseni Israelin huoneen jäännöstä suurella tuomiolla."},{"vNo":34,"txt":" Ja tapahtui, että Herran enkeli puhui minulle sanoen: Katso, sanoo Jumalan Karitsa, rangaistuani Israelin huoneen jäännöstä — ja tämä jäännös, josta minä puhun, on sinun isäsi jälkeläiset — siis rangaistuani heitä tuomiolla ja lyötyäni heitä pakanoiden kädellä ja pakanoiden kompastuttua pahasti niiden selkeimpien ja kallisarvoisimpien Karitsan evankeliumin osien tähden, jotka tuo iljettävä kirkko, joka on porttojen äiti, on salannut, sanoo Karitsa: Minä olen armollinen pakanoille sinä aikana, niin että tuon omalla voimallani heille julki paljon evankeliumistani, joka on oleva selkeä ja kallisarvoinen, sanoo Karitsa."},{"vNo":35,"txt":" Sillä katso, sanoo Karitsa: Minä olen ilmoittava itseni sinun jälkeläisillesi, niin että he kirjoittavat paljon sellaista, mitä minä opetan heille ja mikä on selkeää ja kallisarvoista; ja sen jälkeen, kun sinun jälkeläisesi on hävitetty ja he vaipuvat epäuskoon, ja myös sinun veljiesi jälkeläiset, katso, nämä asiat kätketään, jotta ne tulisivat ilmi pakanoille Karitsan lahjan ja voiman avulla."},{"vNo":36,"txt":" Ja niihin kirjoitetaan minun evankeliumini, sanoo Karitsa, ja minun kallioni ja minun pelastukseni."},{"vNo":37,"txt":" Ja siunattuja ovat ne, jotka pyrkivät tuomaan esiin minun Siionini sinä aikana, sillä heillä on oleva Pyhän Hengen lahja ja voima; ja jos he kestävät loppuun asti, heidät ylennetään viimeisenä päivänä ja pelastetaan Karitsan ikuiseen valtakuntaan; ja ne, jotka julistavat rauhaa, niin, sanomaa suuresta ilosta, kuinka ihanat he ovatkaan vuorilla."},{"vNo":38,"txt":" Ja tapahtui, että minä näin veljieni jälkeläisten jäännöksen, sekä että Jumalan Karitsan kirja, joka oli lähtenyt juutalaisen suusta, tuli pakanoilta veljieni jälkeläisten jäännökselle."},{"vNo":39,"txt":" Ja kun se oli tullut heille, minä näin toisia kirjoja, jotka tulivat Karitsan voimasta pakanoilta heille, jotta pakanat ja veljieni jälkeläisten jäännös sekä juutalaiset, jotka oli hajotettu kaikkialle maan päälle, tulisivat vakuuttuneiksi siitä, että profeettojen ja Karitsan kahdentoista apostolin aikakirjat ovat todet."},{"vNo":40,"txt":" Ja enkeli puhui minulle sanoen: Nämä viimeiset aikakirjat, jotka olet nähnyt pakanoiden keskuudessa, tulevat vahvistamaan todeksi ne ensimmäiset, jotka ovat Karitsan kahdeltatoista apostolilta, ja ilmaisemaan ne selkeät ja kallisarvoiset asiat, jotka on otettu niistä pois; ja ilmaisevat kaikille suvuille, kielille ja kansoille, että Jumalan Karitsa on iankaikkisen Isän Poika ja maailman Vapahtaja ja että kaikkien ihmisten on tultava hänen luoksensa, tai he eivät voi pelastua."},{"vNo":41,"txt":" Ja heidän on tultava niiden sanojen mukaan, jotka vahvistetaan Karitsan suulla; ja Karitsan sanat tullaan ilmaisemaan sinun jälkeläistesi aikakirjoissa samoin kuin Karitsan kahdentoista apostolin aikakirjoissa; sen vuoksi ne molemmat vahvistetaan yhdeksi, sillä kaikella maalla on yksi Jumala ja yksi Paimen."},{"vNo":42,"txt":" Ja tulee aika, jolloin hän ilmoittaa itsensä kaikille kansakunnille, sekä juutalaisille että myös pakanoille; ja kun hän on ilmoittanut itsensä juutalaisille sekä pakanoille, sitten hän ilmoittaa itsensä pakanoille sekä juutalaisille, ja viimeiset ovat ensimmäisiä ja ensimmäiset ovat viimeisiä."}]}