{"heading":"Enkeli kertoo Nefille pakanoita kohtaavista siunauksista ja kirouksista. On vain kaksi kirkkoa: Jumalan Karitsan kirkko ja Perkeleen kirkko. Suuri ja iljettävä kirkko vainoaa Jumalan pyhiä kaikkien kansakuntien keskuudessa. Apostoli Johannes kirjoittaa maailman lopusta. Noin 600–592 eKr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":13,"nextNo":15,"chapterTitle":"Ensimmäinen Nefin kirja 14","prevTitle":"Ensimmäinen Nefin kirja 13","nextTitle":"Ensimmäinen Nefin kirja 15","verses":[{"vNo":1,"txt":"               Ja tapahtuu, että jos pakanat kuulevat Jumalan Karitsaa sinä aikana, jona hän ilmoittaa itsensä heille sanassa sekä voimassa, todellisissa teoissa ottaakseen pois heidän kompastuskivensä —"},{"vNo":2,"txt":" eivätkä paaduta sydäntään Jumalan Karitsaa vastaan, heidät luetaan isäsi jälkeläisten joukkoon, eli heidät luetaan Israelin huoneeseen, ja he ovat siunattu kansa luvatussa maassa ikuisesti; heitä ei enää alisteta orjuuteen, eikä Israelin huonetta enää sekoiteta."},{"vNo":3,"txt":" Ja se suuri kuoppa, jonka se suuri ja iljettävä kirkko, joka on Perkeleen ja hänen lastensa perustama, on kaivanut heitä varten voidakseen eksyttää ihmissielut alas helvettiin — eli se suuri kuoppa, joka on kaivettu ihmisten tuhoksi, täytetään niillä, jotka sen kaivoivat, heidän täydelliseksi tuhokseen, sanoo Jumalan Karitsa; ei sielun tuhoksi, paitsi että se heitetään siihen helvettiin, jolla ei ole loppua."},{"vNo":4,"txt":" Sillä katso, tämä on Perkeleen orjuuden mukaista ja myös Jumalan oikeudenmukaisuuden mukaista kaikkia niitä kohtaan, jotka harjoittavat jumalattomuutta ja iljetyksiä hänen edessään."},{"vNo":5,"txt":" Ja tapahtui, että enkeli puhui minulle, Nefille, sanoen: Sinä olet nähnyt, että jos pakanat tekevät parannuksen, heidän käy hyvin; ja sinä tiedät myös Herran liitoista Israelin huoneen kanssa; ja sinä olet myös kuullut, että jokaisen, joka ei tee parannusta, täytyy hukkua."},{"vNo":6,"txt":"               Voi sen tähden pakanoita, jos he paaduttavat sydämensä Jumalan Karitsaa vastaan."},{"vNo":7,"txt":" Sillä tulee aika, sanoo Jumalan Karitsa, jolloin minä teen suuren ja ihmeellisen teon ihmislasten keskuudessa, teon, joka on oleva ikuinen, tavalla tai toisella — joko saadakseni heidät vakuuttuneiksi rauhasta ja iankaikkisesta elämästä tai jättääkseni heidät sydämensä paatumuksen ja mielensä sokeuden valtaan, niin että he joutuvat orjuuteen ja myös tuhoon sekä ajallisesti että hengellisesti, sen Perkeleen orjuuden mukaan, josta minä olen puhunut."},{"vNo":8,"txt":" Ja tapahtui, että puhuttuaan nämä sanat enkeli sanoi minulle: Muistatko Isän liitot Israelin huoneen kanssa? Minä sanoin hänelle: Kyllä."},{"vNo":9,"txt":" Ja tapahtui, että hän sanoi minulle: Katso ja näe se suuri ja iljettävä kirkko, joka on iljetysten äiti ja jonka perustaja on Perkele."},{"vNo":10,"txt":" Ja hän sanoi minulle: Katso, on vain kaksi kirkkoa: toinen on Jumalan Karitsan kirkko, ja toinen on Perkeleen kirkko; sen vuoksi jokainen, joka ei kuulu Jumalan Karitsan kirkkoon, kuuluu siihen suureen kirkkoon, joka on iljetysten äiti; ja se on koko maan huora."},{"vNo":11,"txt":" Ja tapahtui, että minä katsoin ja näin koko maan huoran, ja hän istui suurten vesien päällä; ja hänellä oli valta yli koko maan, kaikkien kansakuntien, sukujen, kielten ja kansojen keskuudessa."},{"vNo":12,"txt":" Ja tapahtui, että minä näin Jumalan Karitsan kirkon, ja sen joukko oli harvalukuinen sen huoran jumalattomuuden ja iljetysten tähden, joka istui suurten vesien päällä; kuitenkin minä näin, että Karitsan kirkko, jonka jäsenet olivat Jumalan pyhiä, oli myös kaiken maan päällä; ja heidän valtapiirinsä maan päällä olivat vähäisiä sen suuren huoran jumalattomuuden tähden, jonka minä näin."},{"vNo":13,"txt":" Ja tapahtui, että minä näin iljetysten suuren äidin kokoavan yhteen suuria joukkoja kaikkialla maan päällä, kaikkien pakanakansakuntien keskuudessa, taistelemaan Jumalan Karitsaa vastaan."},{"vNo":14,"txt":" Ja tapahtui, että minä, Nefi, näin Jumalan Karitsan voiman laskeutuvan Karitsan kirkon pyhien päälle ja Herran liittokansan päälle, joka oli hajotettu kaikkialle maan päällä; ja heidät varustettiin vanhurskaudella ja Jumalan voimalla suuressa kirkkaudessa."},{"vNo":15,"txt":" Ja tapahtui, että minä näin, että Jumalan viha vuodatettiin sen suuren ja iljettävän kirkon päälle, niin että maan kaikkien kansakuntien ja sukujen keskuudessa oli sotia ja sotahuhuja."},{"vNo":16,"txt":" Ja kun sotia ja sotahuhuja alkoi olla kaikkien niiden kansakuntien keskuudessa, jotka kuuluivat iljetysten äidille, enkeli puhui minulle sanoen: Katso, Jumalan viha on porttojen äidin päällä; ja katso, sinä näet kaiken tämän —"},{"vNo":17,"txt":" ja kun tulee aika, jolloin Jumalan viha vuodatetaan porttojen äidin päälle, joka on kaiken maan suuri ja iljettävä kirkko, jonka perustaja on Perkele, silloin, sinä aikana, alkaa Isän työ tien raivaamiseksi hänen liittojensa toteuttamiselle, jotka hän on tehnyt Israelin huonetta olevan kansansa kanssa."},{"vNo":18,"txt":" Ja tapahtui, että enkeli puhui minulle sanoen: Katso!"},{"vNo":19,"txt":" Ja minä katsoin ja näin miehen, ja hän oli pukeutunut valkoiseen viittaan."},{"vNo":20,"txt":" Ja enkeli sanoi minulle: Katso, yksi Karitsan kahdestatoista apostolista."},{"vNo":21,"txt":" Katso, hän on näkevä ja kirjoittava loput näistä asioista, niin, ja myös paljon sellaista, mikä on ollut."},{"vNo":22,"txt":" Ja hän kirjoittaa myös maailman lopusta."},{"vNo":23,"txt":" Ja nyt, se, mitä hän kirjoittaa, on oikeaa ja totta; ja katso, se kirjoitetaan kirjaan, jonka sinä näit lähtevän juutalaisen suusta; ja silloin, kun se lähti juutalaisen suusta, eli kun kirja lähti juutalaisen suusta, se, mikä oli kirjoitettu, oli selkeää ja puhdasta ja erittäin kallisarvoista ja helppoa kaikkien ihmisten ymmärtää."},{"vNo":24,"txt":" Ja katso, siinä, mitä tämä Karitsan apostoli kirjoittaa, on paljon sellaista, mitä sinä olet nähnyt, ja katso, loputkin sinä näet."},{"vNo":25,"txt":" Mutta sitä, mitä sinä näet tämän jälkeen, sinun ei pidä kirjoittaa, sillä Herra Jumala on asettanut Jumalan Karitsan apostolin kirjoittamaan sen."},{"vNo":26,"txt":" Ja myös muille, jotka ovat olleet, hän on näyttänyt kaiken, ja he ovat kirjoittaneet sen; ja se on sinetöity tulemaan ilmi puhtaudessaan sen totuuden mukaan, joka on Karitsassa, Herran itse hyväksi näkemänä aikana Israelin huoneelle."},{"vNo":27,"txt":" Ja minä, Nefi, kuulin ja todistan, että Karitsan apostolin nimi oli Johannes, enkelin sanan mukaan."},{"vNo":28,"txt":" Ja katso, minua, Nefiä, on kielletty kirjoittamasta loppua siitä, mitä näin ja kuulin; sen vuoksi se, mitä olen kirjoittanut, riittää minulle, ja olen kirjoittanut vain pienen osan siitä, mitä näin."},{"vNo":29,"txt":" Ja minä todistan, että näin sen, mitä isäni näki, ja Herran enkeli ilmaisi sen minulle."},{"vNo":30,"txt":" Ja nyt lakkaan puhumasta siitä, mitä näin ollessani Hengessä pois vietynä; ja vaikka kaikkea näkemääni ei olekaan kirjoitettu, se, mitä olen kirjoittanut, on totta. Ja näin on. Aamen."}]}