{"heading":"Lehin jälkeläiset saavat evankeliumin pakanoilta myöhempinä aikoina. Israelin kokoamista verrataan oliivipuuhun, jonka luonnolliset oksat oksastetaan siihen takaisin. Nefi tulkitsee näyn elämän puusta ja puhuu Jumalan oikeudenmukaisuudesta jumalattomien erottamisessa vanhurskaista. Noin 600–592 eKr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":14,"nextNo":16,"chapterTitle":"Ensimmäinen Nefin kirja 15","prevTitle":"Ensimmäinen Nefin kirja 14","nextTitle":"Ensimmäinen Nefin kirja 16","verses":[{"vNo":1,"txt":"               Ja tapahtui, että sen jälkeen, kun minut, Nefi, oli viety pois hengessä ja olin nähnyt kaiken tämän, minä palasin isäni teltalle."},{"vNo":2,"txt":" Ja tapahtui, että minä näin veljeni, ja he väittelivät keskenään siitä, mitä isäni oli puhunut heille."},{"vNo":3,"txt":" Sillä hän totisesti puhui heille monia suuria asioita, joita oli vaikea ymmärtää, ellei kysynyt Herralta; ja koska he olivat sydämeltänsä paatuneita, he eivät sen tähden turvautuneet Herraan, niin kuin heidän olisi pitänyt."},{"vNo":4,"txt":" Ja nyt minä, Nefi, olin murheissani heidän sydämensä paatumuksen tähden sekä sen tähden, mitä olin nähnyt, ja tiesin, että sen täytyy väistämättä tapahtua ihmislasten suuren jumalattomuuden tähden."},{"vNo":5,"txt":" Ja tapahtui, että ahdistukseni saivat minut valtaansa, sillä pidin ahdistuksiani kaikkea muuta suurempina kansani tuhon tähden, sillä minä olin nähnyt sen sortumisen."},{"vNo":6,"txt":" Ja tapahtui, että saatuani voimani takaisin puhuin veljilleni haluten saada tietää heiltä heidän kiistojensa syyn."},{"vNo":7,"txt":" Ja he sanoivat: Katso, me emme voi ymmärtää sitä, mitä isämme on puhunut oliivipuun luonnollisista oksista sekä pakanoista."},{"vNo":8,"txt":" Ja minä sanoin heille: Oletteko kysyneet Herralta?"},{"vNo":9,"txt":" Ja he sanoivat minulle: Emme ole, sillä ei Herra meille sellaisia ilmaise."},{"vNo":10,"txt":" Katso, minä sanoin heille: Miksi ette pidä Herran käskyjä? Miksi haluatte hukkua sydämenne paatumuksen tähden?"},{"vNo":11,"txt":" Ettekö muista, mitä Herra on sanonut? — Jos ette paaduta sydäntänne ja pyydätte minulta uskossa, uskoen saavanne ja pitäen tunnollisesti minun käskyni, varmasti nämä asiat ilmaistaan teille."},{"vNo":12,"txt":" Katso, minä sanon teille, että Israelin huonetta vertasi oliivipuuhun Herran Henki, joka oli isässämme; ja katso, eikö meitä ole taitettu pois Israelin huoneesta, ja emmekö me ole Israelin huoneen oksa?"},{"vNo":13,"txt":" Ja nyt, isämme tarkoittaa luonnollisten oksien oksastamisella pakanoiden täyteyden kautta sitä, että myöhempinä aikoina, kun jälkeläisemme ovat vaipuneet epäuskoon, niin, monen vuoden ajan, ja monta sukupolvea sen jälkeen, kun Messias ilmoittaa itsensä ruumiissa ihmislapsille, silloin Messiaan evankeliumin täyteys tulee pakanoille ja pakanoilta meidän jälkeläistemme jäännökselle —"},{"vNo":14,"txt":" ja sinä aikana meidän jälkeläistemme jäännös on tietävä, että he ovat Israelin huonetta ja että he ovat Herran liittokansa; ja silloin he tuntevat ja tulevat tuntemaan esi-isänsä sekä tuntemaan Lunastajansa evankeliumin, jota hän opetti heidän isilleen; sen vuoksi he tulevat tuntemaan Lunastajansa ja hänen oppinsa kohta kohdalta tietääkseen, kuinka tulla hänen luoksensa ja pelastua."},{"vNo":15,"txt":" Ja eivätkö he silloin, sinä päivänä, riemuitse ja ylistä ikuista Jumalaansa, kalliotansa ja pelastustansa? Niin, eivätkö he sinä päivänä saa voimaa ja ravintoa tosi viinipuusta? Niin, eivätkö he tule Jumalan tosi laumaan?"},{"vNo":16,"txt":" Katso, minä sanon teille: Kyllä; heidät muistetaan jälleen Israelin huoneessa; heidät oksastetaan tosi oliivipuuhun, sillä he ovat oliivipuun luonnollinen oksa."},{"vNo":17,"txt":" Ja tätä isämme tarkoittaa; ja hän tarkoittaa, että se ei tapahdu, ennen kuin pakanat ovat hajottaneet heidät; ja hän tarkoittaa, että se tulee pakanoiden kautta, jotta Herra voi osoittaa voimansa pakanoille, juuri siitä syystä, että juutalaiset eli Israelin huone hylkää hänet."},{"vNo":18,"txt":" Sen vuoksi isämme ei ole puhunut yksin meidän jälkeläisistämme vaan myös koko Israelin huoneesta, viitaten liittoon, joka toteutuisi myöhempinä aikoina, jonka liiton Herra teki isämme Abrahamin kanssa sanoen: Sinun jälkeläisissäsi tulevat siunatuiksi kaikki maan suvut."},{"vNo":19,"txt":" Ja tapahtui, että minä, Nefi, puhuin heille paljon näistä asioista, eli minä puhuin heille juutalaisten palauttamisesta myöhempinä aikoina."},{"vNo":20,"txt":" Ja minä esitin heille Jesajan sanoja, jotka hän puhui juutalaisten eli Israelin huoneen palauttamisesta; ja kun heidät palautettaisiin, heitä ei enää sekoitettaisi eikä heitä enää hajotettaisi. Ja tapahtui, että minä puhuin monia sanoja veljilleni, niin että he leppyivät ja nöyrtyivät Herran edessä."},{"vNo":21,"txt":" Ja tapahtui, että he puhuivat minulle jälleen sanoen: Mitä tarkoittaa tämä, mitä isämme näki unessa? Mitä tarkoittaa puu, jonka hän näki?"},{"vNo":22,"txt":" Ja minä sanoin heille: Se kuvasi elämän puuta."},{"vNo":23,"txt":" Ja he sanoivat minulle: Mitä tarkoittaa isämme näkemä rautakaide, joka johti puulle?"},{"vNo":24,"txt":" Ja minä sanoin heille, että se oli Jumalan sana; eikä kukaan, joka kuulisi Jumalan sanaa ja pitäisi siitä kiinni, koskaan hukkuisi, eivätkä vastustajankiusaukset ja palavat nuolet voisi voittaa eikä sokaista heitä eksyttääkseen heidät tuhoon."},{"vNo":25,"txt":" Sen vuoksi minä, Nefi, kehotin heitä ottamaan varteen Herran sanan, niin, minä kehotin heitä kaikin sieluni voimin ja kaikin kyvyin, joita minulla oli, ottamaan varteen Jumalan sanan ja muistamaan pitää hänen käskynsä aina kaikessa."},{"vNo":26,"txt":" Ja he sanoivat minulle: Mitä tarkoittaa vesivirta, jonka isämme näki?"},{"vNo":27,"txt":" Ja minä sanoin heille, että isäni näkemä vesi oli saastaisuus; ja hänen mielensä oli niin kaiken muun vallassa, ettei hän huomannut veden saastaisuutta."},{"vNo":28,"txt":" Ja minä sanoin heille, että kauhea kuilu erotti jumalattomat elämän puusta sekä Jumalan pyhistä."},{"vNo":29,"txt":" Ja minä sanoin heille, että se kuvasi sitä kauheaa helvettiä, jonka enkeli minulle sanoi olevan valmistettuna jumalattomia varten."},{"vNo":30,"txt":" Ja minä sanoin heille, että isämme näki myös Jumalan oikeudenmukaisuuden erottavan jumalattomat vanhurskaista; ja sen kirkkaus oli leimuavan tulen kirkkauden kaltainen, joka kohoaa ylös Jumalan luokse aina ja ikuisesti ja jolla ei ole loppua."},{"vNo":31,"txt":" Ja he sanoivat minulle: Tarkoittaako tämä ruumiin piinaa koetusaikana vai tarkoittaako se sielun lopullista tilaa ajallisen ruumiin kuoleman jälkeen, vai puhuuko se ajallisista asioista?"},{"vNo":32,"txt":" Ja tapahtui, että minä sanoin heille sen kuvaavan sekä ajallisia että hengellisiä asioita; sillä tulisi aika, jolloin heidän täytyy tulla tuomituiksi tekojensa mukaan, niin, nimittäin niiden tekojensa mukaan, jotka ajallinen ruumis on tehnyt heidän koetusaikanansa."},{"vNo":33,"txt":" Sen vuoksi, jos he kuolisivat jumalattomuudessaan, heidätkin olisi karkotettava sen perusteella, mikä on hengellistä ja mikä kuuluu vanhurskauteen; sen vuoksi heidät täytyy tuoda Jumalan eteen tuomittaviksitekojensa mukaan; ja jos heidän tekonsa ovat olleet saastaisuutta, heidän täytyy olla saastaisia; ja jos he ovat saastaisia, täytyy olla niin, etteivät he voi asua Jumalan valtakunnassa; jos niin olisi, Jumalan valtakunnankin täytyisi olla saastainen."},{"vNo":34,"txt":" Mutta katso, minä sanon teille: Jumalan valtakunta ei ole saastainen, eikä mikään epäpuhdas voi päästä sisälle Jumalan valtakuntaan; sen vuoksi täytyy olla saastaisuuden paikka valmistettuna sille, mikä on saastaista."},{"vNo":35,"txt":" Ja paikka on valmistettuna, niin, nimittäin tuo kauhea helvetti, josta olen puhunut, ja Perkele on sen valmistaja; sen vuoksi ihmisten sielun lopullisena osana on asua Jumalan valtakunnassa tai joutua karkotetuiksi pois sen oikeudenmukaisuuden tähden, josta olen puhunut."},{"vNo":36,"txt":" Sen vuoksi jumalattomat suljetaan pois vanhurskaiden joukosta sekä siltä elämän puulta, jonka hedelmä on kaikkia muita hedelmiä kallisarvoisempaa ja haluttavampaa; niin, ja se on suurin kaikista Jumalan lahjoista. Ja näin minä puhuin veljilleni. Aamen."}]}