{"heading":"Nefi valmistaa metallista levyjä ja kirjoittaa kansansa historian. Israelin Jumala on tuleva kuudensadan vuoden kuluttua siitä ajasta, kun Lehi lähti Jerusalemista. Nefi kertoo hänen kärsimyksistään ja ristiinnaulitsemisestaan. Juutalaisia halveksitaan ja hajotetaan aina myöhempiin aikoihin asti, jolloin he palaavat Herran luo. Noin 589–570 eKr.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"Ensimmäinen Nefin kirja 19","verses":[{"vNo":"1 ","txt":"Ja tapahtui, että Herra antoi minulle käskyn, minkä vuoksi minä valmistin metallista levyjä voidakseni kaivertaa niihin kansani aikakirjan. Ja valmistamiini levyihin minä kaiversin kertomuksen isästäni sekä matkoistamme erämaassa ja isäni profetiat; ja myös monia omia profetioitani olen kaivertanut niihin."},{"vNo":"2 ","txt":"Enkä minä tiennyt silloin, kun valmistin ne, että Herra käskisi minun valmistaa nämä levyt; sen vuoksi isäni aikakirja ja hänen isiensä sukuluettelo ja suurempi osa kaikista meidän tekemisistämme erämaassa on kaiverrettu niihin ensimmäisiin levyihin, joista olen puhunut; sen vuoksi niistä asioista, jotka tapahtuivat ennen kuin valmistin nämä levyt, on tosiasiassa kerrottu yksityiskohtaisemmin ensimmäisissä levyissä."},{"vNo":"3 ","txt":"Ja valmistettuani nämä levyt käskyn mukaisesti minä, Nefi, sain käskyn, että palvelutyö ja profetiat, niiden selkeämmät ja kallisarvoisemmat osat, tuli kirjoittaa näihin levyihin ja että kirjoitetut asiat tuli säilyttää opetukseksi kansalleni, joka pitäisi maata hallussaan, sekä muita viisaita tarkoituksia varten, jotka tarkoitukset ovat Herran tiedossa."},{"vNo":"4 ","txt":"Sen vuoksi minä, Nefi, tein toisiin levyihin aikakirjan, joka sisältää kertomuksen tai joka sisältää laajemman kertomuksen kansani sodista ja kiistoista ja hävityksistä. Ja tämän minä olen tehnyt ja antanut kansalleni käskyn, mitä sen on tehtävä minun mentyäni ja että näiden levyjen tulee periytyä sukupolvelta toiselle tai profeetalta toiselle, kunnes Herra antaa muita käskyjä."},{"vNo":"5 ","txt":"Ja myöhemmin kerron siitä, kuinka valmistin nämä levyt; ja sitten, katso, jatkan sen mukaan, mitä olen puhunut; ja teen sen, jotta pyhemmät asiat säilyisivät kansani tiedossa."},{"vNo":"6 ","txt":"Kuitenkaan en kirjoita levyihin mitään, ellen pidä sitä pyhänä. Ja nyt, jos erehdyn, niin erehdyttiin muinoinkin; ei niin, että tahtoisin puolustella itseäni toisten ihmisten tähden, vaan tahtoisin puolustella itseäni minussa lihan mukaan olevan heikkouden tähden."},{"vNo":"7 ","txt":"Sillä sellaista, mitä jotkut ihmiset pitävät suuriarvoisena sekä ruumiille että sielulle, toiset eivät pidä minkään arvoisena ja polkevat sen jalkoihinsa. Aivan niin, jopa Israelin Jumalankin ihmiset polkevat jalkoihinsa; sanon: polkevat jalkoihinsa, mutta tahtoisin sanoa toisin: he eivät pidä häntä minkään arvoisena eivätkä kuule hänen neuvojensa ääntä."},{"vNo":"8 ","txt":"Ja katso, hän tulee enkelin sanojen mukaisesti kuudensadan vuoden kuluttua siitä, kun isäni lähti Jerusalemista."},{"vNo":"9 ","txt":"Ja pahuutensa tähden maailma ei pidä häntä minkään arvoisena; sen vuoksi he ruoskivat häntä, ja hän sallii sen, ja he lyövät häntä, ja hän sallii sen. Niin, he sylkevät hänen päällensä, ja hän sallii sen ihmislapsia kohtaan tuntemansa rakastavan hyväntahtoisuuden ja pitkämielisyyden tähden."},{"vNo":"10 ","txt":"Ja meidän isiemme Jumala, heidän, jotka hän johdatti pois Egyptistä, pois orjuudesta, sekä varjeli erämaassa, eli Abrahamin ja Iisakin ja Jaakobin Jumala, antaa itsensä enkelin sanojen mukaisesti ihmisenä jumalattomien ihmisten käsiin, jotta hänet korotettaisiinSenokin sanojen mukaisesti ja ristiinnaulittaisiin Neumin sanojen mukaisesti ja pantaisiin hautaanSenosin sanojen mukaisesti, jotka hän puhui kolmen päivän pimeydestä, joka olisi hänen kuolemastaan annettava merkki niille, jotka asuisivat meren saarilla, etenkin niille, jotka ovat Israelin huonetta."},{"vNo":"11 ","txt":"Sillä näin puhui profeetta: Herra Jumala on varmasti puhutteleva koko Israelin huonetta sinä aikana, toisia äänellään heidän vanhurskautensa tähden, heidän suureksi ilokseen ja pelastuksekseen, ja toisia voimansa ukkosenjylinällä ja salamoilla, rajuilmalla, tulella ja savulla ja pimeyden huurulla ja maan aukeamisella ja vuorilla, jotka korotetaan."},{"vNo":"12 ","txt":"Ja kaiken tämän täytyy varmasti tulla, sanoo profeetta Senos. Ja maan kallioiden täytyy haljeta; ja maan jyrinän tähden Jumalan Henki vaikuttaa moniin meren saarten kuninkaisiin, niin että he huudahtavat: Luonnon Jumala kärsii!"},{"vNo":"13 ","txt":"Ja mitä tulee niihin, jotka ovat Jerusalemissa, sanoo profeetta, he joutuvat kaikkien ihmisten kurittamiksi, koska he ristiinnaulitsevat Israelin Jumalan ja kääntävät pois sydämensä kieltäen merkit ja ihmeet ja Israelin Jumalan voiman ja kirkkauden."},{"vNo":"14 ","txt":"Ja koska he kääntävät pois sydämensä, sanoo profeetta, ja ovat halveksineet Israelin Pyhää, he vaeltavat lihassa ja menehtyvät ja heille vihelletään ja heitä pilkataan ja vihataan kaikkien kansakuntien keskuudessa."},{"vNo":"15 ","txt":"Mutta kun tulee se aika, sanoo profeetta, jolloin he eivät enää käännä sydäntänsä Israelin Pyhää vastaan, silloin hän muistaa ne liitot, jotka hän teki heidän isiensä kanssa."},{"vNo":"16 ","txt":"Niin, silloin hän muistaa meren saaret; niin, kaikki, jotka ovat Israelin huonetta, minä kokoan maan neljältä ilmansuunnalta, sanoo Herra profeetta Senosin sanojen mukaisesti."},{"vNo":"17 ","txt":"Niin, ja koko maa on näkevä Herran pelastuksen, sanoo profeetta; jokainen kansakunta, suku, kieli ja kansa tulee siunatuksi."},{"vNo":"18 ","txt":"Ja minä, Nefi, olen kirjoittanut nämä asiat kansalleni, jotta minä kenties voisin saada sen muistamaan Herran, Lunastajansa."},{"vNo":"19 ","txt":"Sen vuoksi minä puhun koko Israelin huoneelle, jos se saa nämä asiat."},{"vNo":"20 ","txt":"Sillä katso, minulla on hengessä vaiva niistä, jotka ovat Jerusalemissa, ja se uuvuttaa minut niin, että kaikki niveleni ovat heikot; sillä ellei Herra olisi ollut niin armollinen, että hän näytti heidän osansa minulle, niin kuin muinoin profeetoille, minäkin olisin menehtynyt."},{"vNo":"21 ","txt":"Ja hän varmasti näytti muinoin profeetoille kaiken heitä koskevan; ja hän näytti monille myös meidän osamme; sen vuoksi on välttämätöntä, että me tiedämme heistä, sillä se on kirjoitettuna pronssilevyihin."},{"vNo":"22 ","txt":"Nyt tapahtui, että minä, Nefi, opetin veljilleni näitä asioita; ja tapahtui, että minä luin heille monia asioita, jotka oli kaiverrettu pronssilevyihin, jotta he tietäisivät, mitä Herra on tehnyt muissa maissa, ihmisten keskuudessa muinoin."},{"vNo":"23 ","txt":"Ja minä luin heille monia asioita, jotka oli kirjoitettu Mooseksen kirjoihin; mutta voidakseni saada heidät täydellisemmin uskomaan Herraan, heidän Lunastajaansa, minä luin heille, mitä profeetta Jesaja oli kirjoittanut; sillä minä sovelsin kaikkia kirjoituksia meihin, jotta ne olisivat meille hyödyksi ja opiksi."},{"vNo":"24 ","txt":"Sen vuoksi minä puhuin heille sanoen: Kuulkaa profeetan sanoja, te, jotka olette Israelin huoneen jäännöstä, oksa, joka on taitettu pois; kuulkaa profeetan sanoja, jotka kirjoitettiin koko Israelin huoneelle, ja soveltakaa ne itseenne, jotta teillä olisi toivo samoin kuin veljillänne, joista teidät on taitettu pois; sillä tällä tavalla profeetta on kirjoittanut."}]}