{"heading":"Lehi vie perheensä erämaahan, joka ulottuu Punaiseenmereen. He jättävät omaisuutensa. Lehi uhraa uhrin Herralle ja opettaa poikiaan pitämään käskyt. Laman ja Lemuel nurisevat isäänsä vastaan. Nefi on kuuliainen ja rukoilee uskossa; Herra puhuu hänelle, ja hänet valitaan johtamaan veljiään. Noin 600 eKr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":1,"nextNo":3,"chapterTitle":"Ensimmäinen Nefin kirja 2","prevTitle":"Ensimmäinen Nefin kirja 1","nextTitle":"Ensimmäinen Nefin kirja 3","verses":[{"vNo":1,"txt":"               Sillä katso, tapahtui, että Herra puhui isälleni, niin, nimittäin unessa, ja sanoi hänelle: Siunattu olet sinä, Lehi, sen tähden, mitä olet tehnyt; ja koska sinä olet ollut uskollinen ja julistanut tälle kansalle sitä, mitä minä käskin sinun julistaa, katso, se tavoittelee henkeäsi."},{"vNo":2,"txt":" Ja tapahtui, että Herra käski isääni, niin unessaottamaan perheensä ja lähtemään erämaahan."},{"vNo":3,"txt":" Ja tapahtui, että hän oli kuuliainen Herran sanalle, minkä vuoksi hän teki, niin kuin Herra käski häntä."},{"vNo":4,"txt":" Ja tapahtui, että hän lähti erämaahan. Ja hän jätti talonsa ja perintömaansa ja kultansa ja hopeansa ja kalleutensa eikä ottanut mukaansa mitään muuta kuin perheensä ja muonavaroja ja telttoja ja lähti erämaahan."},{"vNo":5,"txt":" Ja hän tuli alas rajamaille lähelle Punaisenmeren rantaa; ja hän kulki erämaassa rajamailla, jotka ovat lähempänä Punaistamerta; ja hän kulki erämaassa perheensä kanssa, johon kuuluivat äitini Saria ja vanhemmat veljeni, jotka olivat Laman, Lemuel ja Sam."},{"vNo":6,"txt":" Ja tapahtui, että kuljettuaan kolme päivää erämaassa hän pystytti telttansa erääseen laaksoon vesivirran partaalle."},{"vNo":7,"txt":" Ja tapahtui, että hän rakensi alttarinkivistä ja uhrasi uhrin Herralle ja kiitti Herraa, meidän Jumalaamme."},{"vNo":8,"txt":" Ja tapahtui, että hän antoi virralle nimeksi Laman, ja se laski Punaiseenmereen; ja laakso oli rajamailla lähellä sen suuta."},{"vNo":9,"txt":" Ja kun isäni näki, että virran vedet laskivat Punaisenmeren altaaseen, hän puhui Lamanille sanoen: Oi jospa olisit tämän joen kaltainen virraten alati kaiken vanhurskauden altaaseen!"},{"vNo":10,"txt":" Ja hän puhui myös Lemuelille: Oi jospa olisit tämän laakson kaltainen, vahva ja luja ja järkkymätön Herran käskyjen pitämisessä!"},{"vNo":11,"txt":" Nyt tämän hän puhui Lamanin ja Lemuelin uppiniskaisuuden tähden, sillä katso, he nurisivat monissa asioissa isäänsä vastaan, koska hän oli näkyjen näkijä ja oli johdattanut heidät pois Jerusalemin maasta, niin että he olivat jättäneet perintömaansa ja kultansa ja hopeansa ja kalleutensa menehtyäkseen erämaassa. Ja tämän he sanoivat hänen tehneen sydämensä mielettömien kuvittelujen tähden."},{"vNo":12,"txt":" Ja näin Laman ja Lemuel, jotka olivat vanhimmat, nurisivat isäänsä vastaan. Ja he nurisivat siksi, etteivät he tunteneet sen Jumalan tekoja, joka oli heidät luonut."},{"vNo":13,"txt":" Eivätkä he uskoneet, että Jerusalem, tuo suuri kaupunki, voitaisiin hävittää profeettojen sanojen mukaan. Ja he olivat Jerusalemissa olevien juutalaisten kaltaisia, jotka yrittivät riistää isäni hengen."},{"vNo":14,"txt":" Ja tapahtui, että isäni puhui heille Lemuelin laaksossa voimallisesti, Henkeä täynnä, kunnes heidän ruumiinsa vapisi hänen edessään. Ja hän saattoi heidät häpeään, niin että he eivät uskaltaneet puhua häntä vastaan; sen vuoksi he tekivät, niin kuin hän käski heitä."},{"vNo":15,"txt":" Ja isäni asui teltassa."},{"vNo":16,"txt":" Ja tapahtui, että minä, Nefi, olin tavattoman nuori mutta silti isokokoinen sekä sangen halukas tuntemaan Jumalan salaisuuksia; niinpä minä huusin Herran puoleen, ja katso, hän puhutteli minua ja pehmitti sydämeni, niin että uskoin joka sanan, jonka isäni oli puhunut; sen vuoksi en kapinoinut häntä vastaan kuten veljeni."},{"vNo":17,"txt":" Ja minä puhuin Samille ilmaisten hänelle sen, mitä Herra oli ilmoittanut minulle Pyhän Henkensä kautta. Ja tapahtui, että hän uskoi minun sanoihini."},{"vNo":18,"txt":" Mutta katso, Laman ja Lemuel eivät tahtoneet kuulla sanojani; ja koska olin murheellinen heidän sydämensä paatumuksen tähden, minä huusin Herran puoleen heidän tähtensä."},{"vNo":19,"txt":" Ja tapahtui, että Herra puhui minulle sanoen: Siunattu olet sinä, Nefi, uskosi tähden, sillä sinä olet etsinyt minua uutterasti, nöyrin sydämin."},{"vNo":20,"txt":" Ja sikäli kuin te pidätte minun käskyni, te menestytte ja teidät johdatetaan lupauksen maahan, niin, nimittäin maahan, jonka minä olen valmistanut teitä varten, eli maahan, joka on kaikkia muita maita oivallisempi."},{"vNo":21,"txt":" Ja mikäli sinun veljesi kapinoivat sinua vastaan, heidät erotetaan pois Herran edestä."},{"vNo":22,"txt":" Ja sikäli kuin sinä pidät minun käskyni, sinusta tehdään johtaja ja opettaja veljillesi."},{"vNo":23,"txt":" Sillä katso, sinä päivänä, jona he kapinoivat minua vastaan, minä kiroan heidät, nimittäin ankaralla kirouksella, eikä heillä ole valtaa sinun jälkeläisiisi, elleivät nämäkin kapinoi minua vastaan."},{"vNo":24,"txt":" Ja jos he kapinoivat minua vastaan, heistä tulee ruoska sinun jälkeläisillesi herättämään heidän muistinsa."}]}