{"heading":"Herra ilmoittaa aikomuksensa Israelille. Israel on valittu ahdingon ahjossa, ja sen on lähdettävä Babylonista. Vertaa Jesajan lukuun 48. Noin 589–570 eKr.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"Ensimmäinen Nefin kirja 20","verses":[{"vNo":"1 ","txt":"Kuuntele ja kuule tätä, oi Jaakobin huone, jota kutsutaan Israelin nimellä ja joka olet lähtenyt Juudan vesistä eli kasteen vesistä, te, jotka vannotte Herran nimeen ja kutsutte Israelin Jumalaa mutta ette vanno vilpittömästi ettekä vanhurskaasti."},{"vNo":"2 ","txt":"Kuitenkin he nimittävät itseään pyhän kaupungin mukaan, mutta he eivät turvaudu Israelin Jumalaan, joka on Herra Sebaot; niin, Herra Sebaot on hänen nimensä."},{"vNo":"3 ","txt":"Katso, menneet asiat minä olen alusta asti julistanut, ja ne lähtivät minun suustani, ja minä toteutin ne. Äkisti minä ne toteutin."},{"vNo":"4 ","txt":"Ja minä tein sen, koska tiesin, että sinä olet omapäinen, ja sinun niskasi on rautajänne ja otsasi vaskea;"},{"vNo":"5 ","txt":"ja minä olen aivan alusta asti julistanut sinulle; ennen kuin ne tapahtuivat, minä ne sinulle kuulutin; ja minä kuulutin ne, ettet sanoisi: Minun epäjumalani on ne tehnyt, ja veistetty kuvani ja valettu kuvani on ne säätänyt."},{"vNo":"6 ","txt":"Sinä olet nähnyt ja kuullut tämän kaiken; ja etkö sitä myönnä? Ja että kuulutan sinulle tästä lähtien uusia asioita, tosiaankin, salattuja asioita, etkä niitä tiennyt."},{"vNo":"7 ","txt":"Ne on luotu nyt, eikä alussa; tosiaankin, ennen sitä aikaa, jolloin et ole niistä kuullut, ne sinulle julistettiin, ettet sanoisi: Katso, minä tiesin ne!"},{"vNo":"8 ","txt":"Niin, etkä sinä kuullut; niin, sinä et tiennyt; niin, siitä ajasta alkaen ei korvasi ole ollut auki; sillä minä tiesin, että sinä menettelisit perin uskottomasti ja olisit kutsuttu rikkojaksi kohdusta alkaen."},{"vNo":"9 ","txt":"Kuitenkin oman nimeni tähden minä viivytän vihaani, ja ylistyksekseni minä hillitsen vihani sinua kohtaan, niin etten sinua hävitä."},{"vNo":"10 ","txt":"Sillä katso, minä olen sulattanut sinua, minä olen valinnut sinut ahdingon ahjossa."},{"vNo":"11 ","txt":"Itseni tähden, niin, itseni tähden minä tämän teen, sillä minä en salli nimeäni häväistävän, enkä anna kunniaani toiselle."},{"vNo":"12 ","txt":"Kuule minua, oi Jaakob, ja Israel, jonka olen kutsunut, sillä minä se olen; minä olen ensimmäinen, ja minä olen myös viimeinen."},{"vNo":"13 ","txt":"Minun käteni on myös laskenut maan perustukset, ja minun oikea käteni on levittänyt taivaat. Minä kutsun niitä, ja ne tottelevat yhdessä."},{"vNo":"14 ","txt":"Tulkaa koolle te kaikki ja kuulkaa; kuka heistä on julistanut nämä asiat heille? Herra on rakastanut häntä; niin, ja hän toteuttaa sanansa, jonka hän on julistanut heidän kauttaan; ja hän tekee mielensä mukaan Babylonille, ja hänen käsivartensa tulee kaldealaisten päälle."},{"vNo":"15 ","txt":"Vielä Herra sanoo: Minä, Herra, niin, minä olen puhunut; niin, minä olen hänet kutsunut julistamaan, minä olen hänet tuonut, ja hän on menestyvä teillänsä."},{"vNo":"16 ","txt":"Lähestykää minua; minä en ole puhunut salassa; alusta asti, siitä ajasta alkaen, jolloin se julistettiin, olen minä puhunut; ja Herra Jumala ja hänen Henkensä on lähettänyt minut."},{"vNo":"17 ","txt":"Ja näin sanoo Herra, sinun Lunastajasi, Israelin Pyhä: Minä olen hänet lähettänyt; Herra, sinun Jumalasi, joka opettaa sinulle, mikä on sinulle hyväksi, joka johdattaa sinua sitä tietä, jota sinun tulee käydä, on sen tehnyt."},{"vNo":"18 ","txt":"Oi, kunpa olisit kuullut minun käskyjäni, niin sinun rauhasi olisi ollut kuin virta ja vanhurskautesi kuin meren aallot."},{"vNo":"19 ","txt":"Myös sinun jälkeläisesi olisivat olleet niin kuin hiekka, sinun kohtusi hedelmä niin kuin hiekan jyvät; hänen nimeään ei olisi hävitetty eikä tuhottu minun edestäni."},{"vNo":"20 ","txt":"Lähtekää Babylonista, paetkaa kaldealaisten luota; laulaen julistakaa, kertokaa tämä, kuuluttakaa maan ääriin asti; sanokaa: Herra on lunastanut palvelijansa Jaakobin."},{"vNo":"21 ","txt":"Eivätkä he janoa kärsineet; hän vei heitä autiomaiden halki; vedet hän pani vuotamaan kalliosta heille; hän halkaisi kallionkin, ja vedet virtasivat."},{"vNo":"22 ","txt":"Ja vaikka hän on tehnyt kaiken tämän ja suurempiakin, jumalattomilla ei ole rauhaa, sanoo Herra."}]}