{"heading":"Israel tullaan hajottamaan kaikkialle maan päälle. Pakanat ruokkivat ja ravitsevat Israelia evankeliumilla viimeisinä aikoina. Israel kootaan ja pelastetaan, ja jumalattomat palavat kuin oljenkorret. Perkeleen valtakunta hävitetään, ja Saatana sidotaan. Noin 589–570 eKr.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"Ensimmäinen Nefin kirja 22","verses":[{"vNo":"1 ","txt":"Ja nyt tapahtui, että kun minä, Nefi, olin lukenut nämä asiat, jotka oli kaiverrettu pronssilevyihin, veljeni tulivat luokseni ja sanoivat minulle: Mitä nämä sinun lukemasi asiat tarkoittavat? Katso, onko ne ymmärrettävä sen mukaisesti, mikä on hengellistä, mikä tapahtuu hengen mukaisesti eikä lihan?"},{"vNo":"2 ","txt":"Ja minä, Nefi, sanoin heille: Katso, ne ilmoitettiin profeetalle Hengen äänellä, sillä Hengen avulla profeetoille ilmaistaan kaikki, mikä kohtaa ihmislapsia lihan mukaisesti."},{"vNo":"3 ","txt":"Sen vuoksi ne asiat, joista minä olen lukenut, kuuluvat sekä ajallisiin että hengellisiin, sillä näyttää siltä, että Israelin huone hajotetaan ennemmin tai myöhemmin kaikkialle maan päälle sekä kaikkien kansakuntien sekaan."},{"vNo":"4 ","txt":"Ja katso, on jo monia, joista Jerusalemissa olevat eivät enää tiedä mitään. Niin, suurin osa kaikista heimoista on johdatettu pois; ja ne ovat hajotettuina siellä täällä meren saarilla; ja missä ne ovat, kukaan meistä ei tiedä, paitsi että me tiedämme, että ne on johdatettu pois."},{"vNo":"5 ","txt":"Ja sen jälkeen, kun ne on johdatettu pois, nämä asiat on profetoitu niistä sekä kaikista niistä, jotka tämän jälkeen hajotetaan ja sekoitetaan Israelin Pyhän tähden, sillä häntä vastaan he paaduttavat sydämensä; sen vuoksi heidät hajotetaan kaikkien kansakuntien sekaan, ja kaikki ihmiset vihaavat heitä."},{"vNo":"6 ","txt":"Kuitenkin sen jälkeen, kun pakanat ovat heitä ruokkineet ja Herra on nostanut kätensä pakanoiden ylle ja pystyttänyt heidät viiriksi, ja heidän lapsiaan on kannettu heidän sylissänsä ja heidän tyttäriään on kannettu heidän olkapäillään, katso, nämä asiat, joista on puhuttu, ovat ajallisia; sillä tällaiset ovat Herran liitot meidän isiemme kanssa, ja se tarkoittaa meitä tulevina päivinä sekä kaikkia veljiämme, jotka ovat Israelin huonetta."},{"vNo":"7 ","txt":"Ja se tarkoittaa, että tulee aika, sitten kun koko Israelin huone on hajotettu ja sekoitettu, jolloin Herra Jumala on nostava väkevän kansakunnan pakanoiden keskuudessa, aivan niin, tässä maassa; ja se hajottaa meidän jälkeläisemme."},{"vNo":"8 ","txt":"Ja kun meidän jälkeläisemme on hajotettu, Herra Jumala ryhtyy tekemään pakanoiden keskuudessa ihmeellistä tekoa, joka on oleva suuriarvoinen meidän jälkeläisillemme; sen vuoksi sitä verrataan siihen, että pakanat ravitsevat heitä ja kantavat heitä sylissänsä ja olkapäillään."},{"vNo":"9 ","txt":"Ja sillä on arvoa myös pakanoille, eikä ainoastaan pakanoille vaan kokoIsraelin huoneelle niiden liittojen ilmaisemiseksi, jotka taivaallinen Isä on tehnyt Abrahamin kanssa sanoen: Sinun jälkeläistesi kautta tulevat siunatuiksi kaikki maan suvut."},{"vNo":"10 ","txt":"Ja minä tahdon, veljeni, teidän tietävän, että kaikki suvut maan päällä eivät voi tulla siunatuiksi, ellei hän paljasta käsivarttaan kansakuntien silmien edessä."},{"vNo":"11 ","txt":"Sen vuoksi Herra Jumala ryhtyy paljastamaan käsivarttaan kaikkien kansakuntien silmien edessä antamalla liittonsa ja evankeliuminsa niille, jotka ovat Israelin huonetta."},{"vNo":"12 ","txt":"Sen vuoksi hän tuo heidät jälleen pois orjuudesta, ja heidät kootaan yhteen perintömaihinsa; ja heidät tuodaan pois synkeydestä ja pimeydestä, ja he tulevat tietämään, että Herra on heidän Vapahtajansa ja heidän Lunastajansa, Israelin Väkevä."},{"vNo":"13 ","txt":"Ja sen suuren ja iljettävän kirkon, joka on koko maan huora, veri on tuleva heidän itsensä päälle, sillä he sotivat keskenänsä, ja heidän omien kättensä miekka iskee heidän omaan päähänsä, ja he juopuvat omasta verestään."},{"vNo":"14 ","txt":"Ja jokainen kansakunta, joka sotii sinua vastaan, oi Israelin huone, käännytetään toinen toistansa vastaan, ja ne putoavat kuoppaan, jonka ne kaivoivat saadaksensa Herran kansan satimeen. Ja kaikki, jotka taistelevat Siionia vastaan, hävitetään, ja se suuri huora, joka on vääristellyt Herran oikeat tiet, eli se suuri ja iljettävä kirkko, sortuu tomuun, ja sen sortuminen on suuri."},{"vNo":"15 ","txt":"Sillä katso, sanoo profeetta, joutuin tulee aika, jolloin Saatanalla ei ole enää valtaa ihmislasten sydämiin; sillä pian tulee päivä, jolloin kaikki ylpeät ja ne, jotka tekevät sitä, mikä on jumalatonta, ovat kuin oljenkorsia; ja tulee päivä, jolloin heidät on poltettava."},{"vNo":"16 ","txt":"Sillä pian tulee aika, jolloin Jumalan vihan täyteys vuodatetaan kaikkien ihmislasten päälle, sillä hän ei salli, että jumalattomat hävittävät vanhurskaat."},{"vNo":"17 ","txt":"Sen vuoksi hän varjeleevanhurskaat voimallansa, vaikka hänen vihansa täyteyden olisi tultava ja vanhurskaat olisi varjeltava jopa niin, että heidän vihollisensa hävitettäisiin tulella. Sen vuoksi vanhurskaiden ei tarvitse pelätä, sillä näin sanoo profeetta: Heidät pelastetaan vaikka ikään kuin tulen kautta."},{"vNo":"18 ","txt":"Katsokaa, veljeni, minä sanon teille, että tämän on pian tultava; aivan niin, veren ja tulen ja savupilvien on tultava; ja sen on tapahduttava tämän maan päällä; ja se kohtaa ihmisiä lihan mukaan, jos he haluavat paaduttaa sydämensä Israelin Pyhää vastaan."},{"vNo":"19 ","txt":"Sillä katso, vanhurskaat eivät huku; sillä sen ajan on totisesti tultava, jolloin kaikki Siionia vastaan taistelevat erotetaan pois."},{"vNo":"20 ","txt":"Ja Herra on varmasti raivaava tien kansallensa toteuttaen Mooseksen sanat, jotka hän puhui sanoen: Herra, teidän Jumalanne, on teille nostava esiin profeetan, minun kaltaiseni; kuulkaa häntä kaikessa, mitä hän teille sanookin. Ja tapahtuu, että kaikki ne, jotka eivät sitä profeettaa kuule, erotetaan pois kansasta."},{"vNo":"21 ","txt":"Ja nyt minä, Nefi, julistan teille, että tämä profeetta, josta Mooses puhui, oli Israelin Pyhä; sen vuoksi hän tuomitsee vanhurskaasti."},{"vNo":"22 ","txt":"Eikä vanhurskaiden tarvitse pelätä, sillä he ovat niitä, joita ei sekoiteta. Mutta Perkeleen valtakunta perustetaan ihmislasten keskuuteen, mikä valtakunta perustetaan niiden keskuuteen, jotka ovat lihassa —"},{"vNo":"23 ","txt":"sillä joutuin tulee aika, jolloin kaikki kirkot, jotka perustetaan edun tavoittelemiseksi, ja kaikki ne, jotka perustetaan vallan saamiseksi lihan keskuudessa, ja ne, jotka perustetaan suosion saavuttamiseksi maailman silmissä, ja ne, jotka etsivät lihan himoja ja sitä, mikä on maailmasta, ja tekevät kaikenlaista pahaa, niin, sanalla sanoen kaikki ne, jotka kuuluvat Perkeleen valtakuntaan, ovat niitä, joiden tarvitsee pelätä ja vapista ja väristä; he ovat niitä, jotka täytyy painaa maan tomuun; he ovat niitä, jotka täytyy polttaa kuin oljenkorret; ja tämä on profeetan sanojen mukaan."},{"vNo":"24 ","txt":"Ja joutuin tulee aika, jolloin vanhurskaita pitää johdatettaman kuin juottovasikoita, ja Israelin Pyhän pitää hallitseman vallassa ja väkevyydessä ja voimassa ja suuressa kirkkaudessa."},{"vNo":"25 ","txt":"Ja hän kokoaa lapsensa maan neljältä ilmansuunnalta, ja hän laskee lampaansa, ja he tuntevat hänet; ja on oleva yksi lauma ja yksi paimen; ja hän ruokkii lampaitaan, ja hänessä he löytävät laitumen."},{"vNo":"26 ","txt":"Ja hänen kansansa vanhurskauden tähden Saatanalla ei ole valtaa; sen vuoksi häntä ei voida päästää irti moniin vuosiin; sillä hänellä ei ole valtaa ihmisten sydämiin, sillä he elävät vanhurskaudessa, ja Israelin Pyhä hallitsee."},{"vNo":"27 ","txt":"Ja nyt, katso, minä, Nefi, sanon teille, että kaiken tämän on tultava lihan mukaan."},{"vNo":"28 ","txt":"Mutta katso, kaikki kansakunnat, suvut, kielet ja kansat saavat olla turvassa Israelin Pyhässä, jos ne tekevät parannuksen."},{"vNo":"29 ","txt":"Ja nyt minä, Nefi, lopetan; sillä minä en rohkene toistaiseksi puhua enempää näistä asioista."},{"vNo":"30 ","txt":"Ja nyt, veljeni, minä tahdon teidän tietävän, että asiat, jotka on kirjoitettu pronssilevyihin, ovat totta, ja ne todistavat, että ihmisen on oltava kuuliainen Jumalan käskyille."},{"vNo":"31 ","txt":"Ja nyt, teidän ei pidä luulla, että minä ja isäni olemme ainoat, jotka ovat todistaneet niistä ja myös opettaneet niitä. Ja nyt, jos te olette kuuliaisia käskyille ja kestätte loppuun asti, teidät pelastetaan viimeisenä päivänä. Ja näin on. Aamen."}]}