{"heading":"Lehin pojat palaavat Jerusalemiin hakemaan pronssilevyjä. Laban kieltäytyy luovuttamasta levyjä. Nefi kehottaa ja rohkaisee veljiään. Laban anastaa heidän omaisuutensa ja yrittää surmata heidät. Laman ja Lemuel lyövät Nefiä ja Samia, ja enkeli nuhtelee heitä. Noin 600–592 eKr.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"Ensimmäinen Nefin kirja 3","verses":[{"vNo":"1 ","txt":"Ja tapahtui, että minä, Nefi, palasin isäni telttaan puhumasta Herran kanssa."},{"vNo":"2 ","txt":"Ja tapahtui, että hän puhui minulle sanoen: Katso, minä olen uneksinut unen, jossa Herra on antanut minulle käskyn, että sinun ja veljiesi on palattava Jerusalemiin."},{"vNo":"3 ","txt":"Sillä katso, Labanilla on juutalaisten aikakirja sekä minun esi-isieni sukuluettelo, ja ne on kaiverrettu pronssilevyihin."},{"vNo":"4 ","txt":"Sen vuoksi Herra on antanut minulle käskyn, että sinun ja veljiesi on mentävä Labanin talolle ja etsittävä aikakirjat ja tuotava ne tänne erämaahan."},{"vNo":"5 ","txt":"Ja nyt, katso, sinun veljesi nurisevat sanoen, että se, mitä olen heiltä vaatinut, on vaikeaa; mutta katso, en minä ole sitä heiltä vaatinut, vaan se on Herran käsky."},{"vNo":"6 ","txt":"Mene siis, poikani, niin sinä olet Herran suosiossa, koska et ole nurissut."},{"vNo":"7 ","txt":"Ja tapahtui, että minä, Nefi, sanoin isälleni: Minä menen ja teen sen, mitä Herra on käskenyt, sillä minä tiedän, ettei Herra anna ihmislapsille mitään käskyjävalmistamatta heille keinoa toteuttaa sitä, mitä hän käskee heidän tehdä."},{"vNo":"8 ","txt":"Ja tapahtui, että kuultuaan nämä sanat isäni oli tavattoman iloinen, sillä hän tiesi, että Herra oli siunannut minua."},{"vNo":"9 ","txt":"Ja minä, Nefi, ja veljeni lähdimme matkaan erämaassa telttoinemme mennäksemme ylös Jerusalemin maahan."},{"vNo":"10 ","txt":"Ja tapahtui, että mentyämme ylös Jerusalemin maahan minä ja veljeni neuvottelimme keskenämme."},{"vNo":"11 ","txt":"Ja me heitimme arpaa — kuka meistä menisi Labanin taloon. Ja tapahtui, että arpa lankesi Lamanille; ja Laman meni Labanin taloon, ja hän puhui hänen kanssaan hänen istuessaan talossansa."},{"vNo":"12 ","txt":"Ja hän pyysi Labanilta aikakirjoja, jotka oli kaiverrettu pronssilevyihin, jotka sisälsivät isäni sukuluettelon."},{"vNo":"13 ","txt":"Ja katso, tapahtui, että Laban vihastui ja heitti hänet ulos edestään eikä tahtonut hänen saavan aikakirjoja. Sen vuoksi hän sanoi hänelle: Katso, sinä olet rosvo, ja minä surmaan sinut."},{"vNo":"14 ","txt":"Mutta Laman pakeni hänen edestään ja kertoi meille, mitä Laban oli tehnyt. Ja me kävimme tavattoman murheellisiksi, ja veljeni olivat palaamaisillaan isäni luokse erämaahan."},{"vNo":"15 ","txt":"Mutta katso, minä sanoin heille, että niin totta kuin Herra elää ja me elämme, me emme mene isämme luokse alas erämaahan, ennen kuin olemme toteuttaneet sen, mitä Herra on käskenyt meidän tehdä."},{"vNo":"16 ","txt":"Olkaamme siis uskollisia Herran käskyjen pitämisessä; menkäämme sen tähden alas isämme perintömaalle, sillä katso, hän jätti kultaa ja hopeaa ja kaikenlaisia rikkauksia. Ja kaiken tämän hän on tehnyt Herran käskyjen tähden."},{"vNo":"17 ","txt":"Sillä hän tiesi, että Jerusalem täytyi hävittää ihmisten jumalattomuuden tähden."},{"vNo":"18 ","txt":"Sillä katso, he ovat hylänneet profeettojen sanat. Jos siis isäni jäisi tähän maahan sen jälkeen, kun hänen on käsketty paeta maasta, katso, hänkin menehtyisi. Sen vuoksi hänen täytyy paeta maasta."},{"vNo":"19 ","txt":"Ja katso, on Jumalan viisauden mukaista, että me saamme nämä aikakirjat, jotta voimme säilyttää lapsillemme isiemme kielen;"},{"vNo":"20 ","txt":"sekä jotta voimme säilyttää heille sanat, jotka on puhuttu kaikkien pyhien profeettojen suulla ja jotka Jumalan Henki ja voima on antanut heille maailman alusta alkaen aina tähän nykyhetkeen asti."},{"vNo":"21 ","txt":"Ja tapahtui, että tällä tavoin puhuen minä suostuttelin veljiäni, että he olisivat uskollisia Jumalan käskyjen pitämisessä."},{"vNo":"22 ","txt":"Ja tapahtui, että me menimme alas perintömaallemme, ja me kokosimme yhteen kultamme ja hopeamme ja kalleutemme."},{"vNo":"23 ","txt":"Ja koottuamme nämä yhteen me menimme jälleen ylös Labanin talolle."},{"vNo":"24 ","txt":"Ja tapahtui, että me menimme sisään Labanin luo ja pyysimme häntä antamaan meille aikakirjat, jotka oli kaiverrettu pronssilevyihin, mistä me antaisimme hänelle kultamme ja hopeamme ja kaikki kalleutemme."},{"vNo":"25 ","txt":"Ja tapahtui, että kun Laban näki omaisuutemme ja että se oli tavattoman suuri, hän himoitsi sitä niin, että hän heitti meidät ulos ja lähetti palvelijansa surmaamaan meidät, jotta hän saisi meidän omaisuutemme."},{"vNo":"26 ","txt":"Ja tapahtui, että me pakenimme Labanin palvelijoita, ja meidän oli pakko jättää omaisuutemme jälkeemme, ja se joutui Labanin käsiin."},{"vNo":"27 ","txt":"Ja tapahtui, että me pakenimme erämaahan, eivätkä Labanin palvelijat saaneet meitä kiinni, ja me kätkeydyimme kallion onkaloon."},{"vNo":"28 ","txt":"Ja tapahtui, että Laman oli vihoissaan minulle sekä isälleni; ja samoin oli Lemuel, sillä hän kuunteli Lamanin sanoja. Sen vuoksi Laman ja Lemuel puhuivat paljon kovia sanoja meille, nuoremmille veljilleen, ja he löivät meitä vieläpä sauvalla."},{"vNo":"29 ","txt":"Ja tapahtui, että kun he löivät meitä sauvalla, katso, Herran enkeli tuli ja seisahtui heidän eteensä, ja hän puhui heille sanoen: Miksi lyötte nuorempaa veljeänne sauvalla? Ettekö tiedä, että Herra on valinnut hänet teidän johtajaksenne, ja tämä teidän pahojen tekojenne tähden? Katso, menkää jälleen ylös Jerusalemiin, niin Herra antaa Labanin teidän käsiinne."},{"vNo":"30 ","txt":"Ja puhuttuaan meille enkeli meni pois."},{"vNo":"31 ","txt":"Ja enkelin mentyä Laman ja Lemuel alkoivat jälleen nurista sanoen: Kuinka on mahdollista, että Herra antaa Labanin käsiimme? Katso, hän on mahtava mies, ja hän voi käskeä viittäkymmentä, niin, hän voi surmatakin viisikymmentä; miksi ei sitten meitä?"}]}