{"heading":"Lehin pojat palaavat Jerusalemiin ja pyytävät Ismaelia ja hänen perhekuntaansa liittymään heihin heidän matkallaan. Laman ja muut kapinoivat. Nefi kehottaa veljiään uskomaan Herraan. He sitovat hänet köysillä ja suunnittelevat hänen tuhoaan. Hän vapautuu uskon voimalla. Hänen veljensä pyytävät anteeksi. Lehi ja hänen joukkonsa uhraavat teuras- ja polttouhreja. Noin 600–592 eKr.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"Ensimmäinen Nefin kirja 7","verses":[{"vNo":"1 ","txt":"Ja nyt minä tahdon teidän tietävän, että kun isäni Lehi oli lakannut profetoimasta jälkeläisistään, tapahtui, että Herra puhui hänelle jälleen sanoen, ettei ollut soveliasta, että hän, Lehi, veisi perheensä yksin erämaahan, vaan että hänen poikiensa tuli ottaa tyttäriävaimoksi, jotta he voisivat hankkia jälkeläisiä Herralle lupauksen maassa."},{"vNo":"2 ","txt":"Ja tapahtui, että Herra antoi hänelle käskyn, että minun, Nefin, ja veljieni oli palattava jälleen Jerusalemin maahan ja tuotava Ismael ja hänen perheensä alas erämaahan."},{"vNo":"3 ","txt":"Ja tapahtui, että minä, Nefi, lähdin jälleen veljieni kanssa erämaahan mennäksemme ylös Jerusalemiin."},{"vNo":"4 ","txt":"Ja tapahtui, että me menimme ylös Ismaelin talolle, ja me pääsimme suosioon Ismaelin silmissä, niin että puhuimme hänelle Herran sanat."},{"vNo":"5 ","txt":"Ja tapahtui, että Herra pehmitti Ismaelin sekä hänen perhekuntansa sydämen, niin että he lähtivät meidän kanssamme matkaan alas erämaahan isämme teltalle."},{"vNo":"6 ","txt":"Ja tapahtui, että kun me matkasimme erämaassa, katso, Laman ja Lemuel ja kaksi Ismaelin tyttäristä ja kaksi Ismaelin poikaa ja heidän perheensä kapinoivat meitä vastaan — eli minua, Nefiä, ja Samia ja isäänsä Ismaelia ja hänen vaimoaan ja hänen kolmea muuta tytärtään vastaan."},{"vNo":"7 ","txt":"Ja siinä kapinassa tapahtui, että he halusivat palata Jerusalemin maahan."},{"vNo":"8 ","txt":"Ja nyt minä, Nefi, olin murheissani heidän sydämensä paatumuksen tähden; sen tähden minä puhuin heille, niin, nimittäin Lamanille ja Lemuelille, sanoen: Katso, te olette minun vanhempia veljiäni, ja kuinka te olette niin paatuneita sydämeltänne ja sokeita mieleltänne, että minun, teidän nuoremman veljenne, tarvitsee puhua teille, niin, ja näyttää teille esimerkkiä?"},{"vNo":"9 ","txt":"Kuinka ette ole kuulleet Herran sanaa?"},{"vNo":"10 ","txt":"Kuinka olette unohtaneet, että olette nähneet Herran enkelin?"},{"vNo":"11 ","txt":"Niin, ja kuinka olette unohtaneet, mitä suuria Herra on tehnyt meidän hyväksemme pelastaessaan meidät Labanin käsistä, ja myös, jotta saisimme aikakirjan?"},{"vNo":"12 ","txt":"Niin, ja kuinka olette unohtaneet, että Herra kykenee tekemään kaiken tahtonsa mukaisesti ihmislasten hyväksi, jos he osoittavat uskoa häneen? Olkaamme sen vuoksi uskollisia hänelle."},{"vNo":"13 ","txt":"Ja jos me olemme uskollisia hänelle, me saamme lupauksen maan; ja jonakin tulevana aikana te tulette tietämään, että Herran sana Jerusalemin hävityksestä on toteutuva, sillä kaiken, mitä Herra on puhunut Jerusalemin hävityksestä, täytyy toteutua."},{"vNo":"14 ","txt":"Sillä katso, Herran Henki lakkaa pian kiistelemästä heidän kanssaan, sillä katso, he ovat hylänneet profeetat, ja Jeremian he ovat heittäneet vankilaan. Ja he ovat tavoitelleet isäni henkeä, niin että he ovat ajaneet hänet pois maasta."},{"vNo":"15 ","txt":"Nyt katso, minä sanon teille, että jos te palaatte Jerusalemiin, tekin menehdytte heidän kanssaan. Ja nyt, jos tämä on valintanne, menkää ylös siihen maahan ja muistakaa sanat, jotka minä puhun teille, että jos menette, tekin menehdytte; sillä näin Herran Henki vaatii minua puhumaan."},{"vNo":"16 ","txt":"Ja tapahtui, että kun minä, Nefi, olin puhunut nämä sanat veljilleni, he vihastuivat minulle. Ja tapahtui, että he kävivät minuun käsiksi, sillä katso, he olivat tavattoman vihaisia, ja he sitoivat minut köysillä, sillä he tavoittelivat henkeäni, jättääkseen minut erämaahan villipetojen syötäväksi."},{"vNo":"17 ","txt":"Mutta tapahtui, että minä rukoilin Herraa sanoen: Oi Herra, uskoni mukaan, joka minulla on sinuun, pelasta minut veljieni käsistä; niin, anna minulle voimaa katkoakseni nämä siteet, joilla minut on sidottu."},{"vNo":"18 ","txt":"Ja tapahtui, että sanottuani nämä sanat, katso, siteet kirposivat käsistäni ja jaloistani, ja minä seisoin veljieni edessä ja puhuin heille jälleen."},{"vNo":"19 ","txt":"Ja tapahtui, että he taaskin vihastuivat minulle ja yrittivät käydä minuun käsiksi, mutta katso, yksi Ismaelin tyttäristä, niin, sekä tämän äiti ja yksi Ismaelin pojista vetosivat veljiini, niin että he pehmittivät sydämensä, ja he lakkasivat yrittämästä ottaa minua hengiltä."},{"vNo":"20 ","txt":"Ja tapahtui, että he olivat murheellisia jumalattomuutensa tähden, niin että he kumartuivat maahan edessäni ja pyysivät minua antamaan heille anteeksi sen, mitä he olivat tehneet minua vastaan."},{"vNo":"21 ","txt":"Ja tapahtui, että minä annoin auliisti heille anteeksi kaiken, mitä he olivat tehneet, ja kehotin heitä rukoilemaan anteeksiantoa Herralta, Jumalaltaan. Ja tapahtui, että he tekivät niin. Ja kun he olivat rukoilleet Herraa, me jatkoimme jälleen matkaamme isämme telttaa kohti."},{"vNo":"22 ","txt":"Ja tapahtui, että me tulimme alas isämme teltalle. Ja kun minä ja veljeni ja koko Ismaelin huone olimme tulleet alas isäni teltalle, he kiittivät Herraa, Jumalaansa, ja he uhrasivat hänelle teuras- ja polttouhreja."}]}