{"heading":"Lehi näkee näyn elämän puusta. Hän nauttii sen hedelmää ja haluaa perheensä tekevän samoin. Hän näkee rautakaiteen, kaidan ja kapean polun ja pimeyden sumut, jotka verhoavat ihmisiä. Saria, Nefi ja Sam nauttivat hedelmää, mutta Laman ja Lemuel kieltäytyvät. Noin 600–592 eKr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":7,"nextNo":9,"chapterTitle":"Ensimmäinen Nefin kirja 8","prevTitle":"Ensimmäinen Nefin kirja 7","nextTitle":"Ensimmäinen Nefin kirja 9","verses":[{"vNo":1,"txt":"               Ja tapahtui, että me olimme koonneet yhteen kaikenlaisia erilaatuisia siemeniä, sekä kaikenlaisen viljan että myös kaikenlaisten hedelmien siemeniä."},{"vNo":2,"txt":" Ja tapahtui, että viipyessään erämaassa isäni puhui meille sanoen: Katso, minä olen uneksinut unen, eli toisin sanoen minä olen nähnyt näyn."},{"vNo":3,"txt":" Ja katso, sen tähden, mitä olen nähnyt, minulla on syytä riemuita Herrassa Nefin sekä Samin tähden, sillä minulla on syytä olettaa, että he ja myös monet heidän jälkeläisistänsä pelastuvat."},{"vNo":4,"txt":" Mutta katso, Laman ja Lemuel, minä pelkään tavattomasti teidän tähtenne, sillä katso, minä muistan nähneeni unessani pimeän ja kolkon erämaan."},{"vNo":5,"txt":" Ja tapahtui, että minä näin miehen, ja hän oli puettuna valkoiseen viittaan; ja hän tuli ja seisahtui eteeni."},{"vNo":6,"txt":" Ja tapahtui, että hän puhui minulle ja käski minua seuraamaan itseään."},{"vNo":7,"txt":" Ja tapahtui, että kun seurasin häntä, näin olevani pimeässä ja kolkossa autiomaassa."},{"vNo":8,"txt":" Ja kuljettuani monen tunnin ajan pimeydessä aloin rukoilla Herraa, että hän armahtaisi minua lempeiden armotekojensa paljouden mukaan."},{"vNo":9,"txt":" Ja tapahtui, että rukoiltuani Herraa näin suuren ja avaran kentän."},{"vNo":10,"txt":" Ja tapahtui, että minä näin puun, jonka hedelmät olivat haluttavia tehdäkseen ihmisen onnelliseksi."},{"vNo":11,"txt":" Ja tapahtui, että minä menin puulle nauttimaan sen hedelmää; ja minä huomasin, että se oli mitä makeinta, yli kaiken sen, mitä milloinkaan ennen olin maistanut. Niin, ja minä näin, että sen hedelmä oli valkoista, voittaen kaiken milloinkaan näkemäni valkoisuuden."},{"vNo":12,"txt":" Ja kun nautin sen hedelmää, se täytti sieluni tavattoman suurella ilolla; sen vuoksi aloin toivoa, että perheenikin nauttisi sitä, sillä minä tiesin, että se oli kaikkia muita hedelmiä haluttavampaa."},{"vNo":13,"txt":" Ja luodessani katseeni ympärilleni, jotta kenties löytäisin perheenikin, minä näin vesivirran; ja se virtasi eteenpäin, ja se oli lähellä puuta, jonka hedelmää olin nauttimassa."},{"vNo":14,"txt":" Ja minä katsoin nähdäkseni, mistä se tuli, ja minä näin sen alkupään vähän matkan päässä; ja sen alkupäässä minä näin äitinne Sarian ja Samin ja Nefin, ja he seisoivat ikään kuin tietämättä, minne mennä."},{"vNo":15,"txt":" Ja tapahtui, että minä viittoilin heille, ja minä myös sanoin heille kovalla äänellä, että he tulisivat luokseni nauttimaan hedelmää, joka oli kaikkia muita hedelmiä haluttavampaa."},{"vNo":16,"txt":" Ja tapahtui, että he tulivat luokseni ja nauttivat myös hedelmää."},{"vNo":17,"txt":" Ja tapahtui, että minä halusin myös Lamanin ja Lemuelin tulevan nauttimaan hedelmää; sen vuoksi loin katseeni virran alkupäähän, jotta kenties näkisin heidät."},{"vNo":18,"txt":" Ja tapahtui, että minä näin heidät, mutta he eivät tahtoneet tulla luokseni nauttimaan hedelmää."},{"vNo":19,"txt":" Ja minä näin rautakaiteen, ja se kulki virran partaalla ja johti puulle, jonka luona seisoin."},{"vNo":20,"txt":" Ja minä näin myös kaidan ja kapean polun, joka kulki rautakaiteen vieressä aina puulle asti, jonka luona seisoin; ja se johti myös alkulähteen ohitse suurelle ja avaralle kentälle, joka oli kuin maailma."},{"vNo":21,"txt":" Ja minä näin lukemattomat joukot ihmisiä, joista monet ponnistelivat eteenpäin päästäkseen polulle, joka johti puulle, jonka luona seisoin."},{"vNo":22,"txt":" Ja tapahtui, että he tulivat ja alkoivat kulkea polkua, joka johti puulle."},{"vNo":23,"txt":" Ja tapahtui, että nousi pimeyden sumu, aivan niin, tavattoman suuri pimeyden sumu, niin että ne, jotka olivat alkaneet kulkea polkua, eksyivät tieltä, niin että he kulkivat pois ja joutuivat hukkaan."},{"vNo":24,"txt":" Ja tapahtui, että minä näin toisia, jotka ponnistelivat eteenpäin, ja he tulivat ja tarttuivat kiinni rautakaiteen päästä; ja he ponnistelivat eteenpäin pimeyden sumun läpi pitäen kiinni rautakaiteesta, kunnes he tulivat esiin ja nauttivat puun hedelmää."},{"vNo":25,"txt":" Ja nautittuaan puun hedelmää he loivat katseensa ympärilleen ikään kuin olisivat olleet häpeissään."},{"vNo":26,"txt":" Ja minäkin loin katseeni ympärilleni ja näin vesivirran toisella puolella suuren ja avaran rakennuksen, ja se oli ikään kuin ilmassa, korkealla maan yläpuolella."},{"vNo":27,"txt":" Ja se oli täynnä ihmisiä, sekä vanhoja että nuoria, sekä miehiä että naisia; ja heidän pukeutumistapansa oli tavattoman hieno; ja he pilkkasivat ja osoittelivat sormellaan niitä, jotka olivat tulleet puulle ja olivat nauttimassa hedelmää."},{"vNo":28,"txt":" Ja maistettuaan hedelmää he olivat häpeissään niiden tähden, jotka ivasivat heitä; ja he lankesivat kielletyille poluille ja joutuivat hukkaan."},{"vNo":29,"txt":" Ja nyt minä, Nefi, en puhu kaikkia isäni sanoja."},{"vNo":30,"txt":" Vaan, kirjoittaakseni lyhyesti, katso, hän näki toisten väkijoukkojen ponnistelevan eteenpäin; ja ne tulivat ja tarttuivat kiinni rautakaiteen päästä; ja ne ponnistelivat tietään eteenpäin pitäen jatkuvasti kiinni rautakaiteesta, kunnes ne tulivat perille ja lankesivat maahan ja nauttivat puun hedelmää."},{"vNo":31,"txt":" Ja hän näki myös muita väkijoukkoja, jotka hapuilivat kohti sitä suurta ja avaraa rakennusta."},{"vNo":32,"txt":" Ja tapahtui, että monet hukkuivat lähteen syvyyksiin, ja monet joutuivat hukkaan hänen näkyvistään vaeltaessaan oudoilla teillä."},{"vNo":33,"txt":" Ja suuri oli se väkijoukko, joka meni siihen outoon rakennukseen. Ja mentyään siihen rakennukseen he osoittelivat ivan sormella minua ja niitä, jotka myös olivat nauttimassa hedelmää, mutta me emme piitanneet heistä."},{"vNo":34,"txt":" Nämä ovat isäni sanat: Sillä kaikki, jotka piittasivat heistä, olivat langenneet."},{"vNo":35,"txt":" Ja Laman ja Lemuel eivät nauttineet hedelmää, sanoi isäni."},{"vNo":36,"txt":" Ja tapahtui isäni puhuttua kaikki unensa eli näkynsä sanat, joita oli paljon, että hän sanoi meille pelkäävänsä tavattomasti Lamanin ja Lemuelin puolesta näiden näyssä näkemiensä asioiden tähden; hän nimittäin pelkäsi, että heidät karkotettaisiin Herran edestä."},{"vNo":37,"txt":" Ja hän kehotti heitä silloin kaikin vanhempien lempein tuntein kuulemaan hänen sanojaan, jotta Herra kenties olisi heille armollinen eikä karkottaisi heitä; niin, isäni saarnasi heille."},{"vNo":38,"txt":" Ja kun hän oli saarnannut heille sekä profetoinut heille monista asioista, hän pyysi heitä pitämään Herran käskyt; ja hän lakkasi puhumasta heille."}]}