{"heading":"Židia ukrižujú svojho Boha – Budú rozptýlení, dokiaľ v neho nezačnú veriť – Amerika bude krajinou slobody, kde nebude panovať žiaden kráľ – Zmierte sa s Bohom a získajte spásu skrze jeho milosť. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2. Nefi 10","verses":[{"vNo":"1 ","txt":"A teraz ja, Jákob, hovorím k vám opäť, milovaní bratia moji, ohľadom tejto spravodlivej vetvy, o ktorej som hovoril."},{"vNo":"2 ","txt":"Lebo hľa, sľuby, ktoré sme obdržali, sú sľubmi pre nás podľa tela; a preto, aj keď mi bolo ukázané, že mnohé z detí našich zahynú v tele pre nevieru, predsa len, Boh bude milosrdný k mnohým; a deti naše budú znovuzriadené, aby mohli dôjsť k tomu, čo im dá pravú znalosť ich Vykupiteľa."},{"vNo":"3 ","txt":"A preto, ako som vám povedal, je nevyhnutne nutné, aby Kristus – lebo včera v noci mi anjel povedal, že toto bude meno jeho – prišiel medzi Židov, medzi tých, ktorí sú zlovoľnejšou časťou sveta; a oni ho ukrižujú – lebo tak to prináleží nášmu Bohu a niet žiadneho iného národa na zemi, ktorý by ukrižoval Boha svojho."},{"vNo":"4 ","txt":"Lebo keby boli tieto mocné zázraky spôsobené medzi inými národmi, činili by pokánie a vedeli by, že on je ich Boh."},{"vNo":"5 ","txt":"Ale pre kňazské ľstivosti a neprávosti zatvrdia tí v Jeruzaleme šije svoje proti nemu, a tak bude ukrižovaný."},{"vNo":"6 ","txt":"A preto, pre ich neprávosti príde na nich zničenie, hladomor, mor a krviprelievanie; a tí, ktorí nebudú zničení, budú rozptýlení medzi všetky národy."},{"vNo":"7 ","txt":"Ale hľa, tak hovorí Pán Boh: Keď príde deň, kedy vo mňa budú veriť, že ja som Kristus, vtedy, ako som učinil zmluvu s ich otcami, budú znovuzriadení v tele na zemi do krajín dedičstva svojho."},{"vNo":"8 ","txt":"A stane sa, že budú zhromaždení z dlhého rozptýlenia svojho, z ostrovov morských a zo štyroch častí zeme; a národy pohanov budú veľké v očiach mojich, hovorí Boh, lebo ich vynesú do krajín ich dedičstva."},{"vNo":"9 ","txt":"Áno, králi pohanov budú ich pestúnmi a ich kráľovné dojkami; a preto, sľuby Pánove sú veľké pre pohanov, lebo on tak povedal, a kto sa môže prieť?"},{"vNo":"10 ","txt":"Ale hľa, krajina táto, hovorí Boh, bude krajinou dedičstva tvojho a pohania budú požehnaní v krajine tejto."},{"vNo":"11 ","txt":"A krajina táto bude krajinou slobody pre pohanov a v krajine tejto nebude žiadnych kráľov, ktorí budú vzbudení pohanom."},{"vNo":"12 ","txt":"A opevním krajinu túto proti všetkým ostatným národom."},{"vNo":"13 ","txt":"A ten, kto bojuje proti Sionu, zahynie, hovorí Boh."},{"vNo":"14 ","txt":"Lebo ten, kto pozdvihuje kráľa proti mne, zahynie, lebo ja, Pán, kráľ neba, budem ich kráľom a budem naveky svetlom tým, ktorí počujú slová moje."},{"vNo":"15 ","txt":"A preto, z tohto dôvodu, aby mohli byť naplnené zmluvy moje, ktoré som učinil s deťmi ľudskými a ktoré s nimi učiním, pokiaľ sú v tele, musím nevyhnutne zničiť tajné diela temnoty a vrážd, a ohavností."},{"vNo":"16 ","txt":"A preto ten, kto bojuje proti Sionu, ako Žid, tak pohan, ako porobený, tak slobodný, ako muž, tak žena, zahynie; lebo to sú tí, ktorí sú smilnicou celej zeme; lebo tí, ktorí nie sú za mňa, sú proti mne, hovorí Boh náš."},{"vNo":"17 ","txt":"Lebo ja splním sľuby svoje, ktoré som učinil s deťmi ľudskými a ktoré im učiním, pokiaľ sú v tele –"},{"vNo":"18 ","txt":"A preto, milovaní bratia moji, tak hovorí Boh náš: Budem sužovať semeno tvoje rukou pohanov; a predsa obmäkčím srdcia pohanov tak, že pre nich budú ako otec; a preto, pohania budú požehnaní a počítaní medzi dom Izraela."},{"vNo":"19 ","txt":"A preto zasvätím krajinu túto naveky semenu tvojmu a tým, ktorí budú počítaní medzi semeno tvoje, ako krajinu ich dedičstva; lebo je to vyvolená krajina, hovorí mi Boh, nad všetky iné krajiny, a preto chcem, aby všetci ľudia, ktorí na nej prebývajú, mňa uctievali, hovorí Boh."},{"vNo":"20 ","txt":"A teraz, milovaní bratia moji, vidiac, že náš milosrdný Boh nám dal tak veľké poznanie vecí týchto, pamätajme na neho a odložme hriechy svoje, a nevešajme hlavy svoje, lebo my nie sme zavrhnutí; a predsa sme boli vyhnaní z krajiny dedičstva svojho; ale boli sme privedení do lepšej krajiny, lebo Pán učinil more cestou našou a my sme na ostrove morskom."},{"vNo":"21 ","txt":"Ale veľké sú sľuby Pánove tým, ktorí sú na ostrovoch morských; a preto, že sa hovorí ostrovy, musí ich byť nevyhnutne viac než tento a oni sú tiež obývané bratmi našimi."},{"vNo":"22 ","txt":"Lebo hľa, Pán Boh vyviedol z času na čas ľudí z domu Izraela, podľa vôle svojej a potešenia. A teraz hľa, Pán pamätá na všetkých tých, ktorí boli odlomení, a preto tiež pamätá na nás."},{"vNo":"23 ","txt":"Takže, rozveseľte srdcia svoje a pamätajte, že ste slobodní, aby ste jednali sami za seba – zvolili si cestu večnej smrti alebo cestu večného života."},{"vNo":"24 ","txt":"A preto, milovaní bratia moji, zmierte sa s vôľou Božou, a nie s vôľou diabla a tela; a pamätajte, potom, čo sa zmierite s Bohom, že je to iba milosťou Božou a skrze ňu, že ste spasení."},{"vNo":"25 ","txt":"A preto, kiež vás Boh pozdvihne zo smrti mocou vzkriesenia, a tiež z večnej smrti mocou uzmierenia, aby ste mohli byť prijatí do večného kráľovstva Božieho, aby ste ho mohli chváliť skrze božskú milosť. Amen."}]}