{"heading":"Izaiáš vidí chrám neskorších dní, zhromaždenie Izraela a súd a mier počas milénia – Pyšní a zlovoľní budú ponížení pri druhom príchode – Porovnaj s Izaiášom 2. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2. Nefi 12","verses":[{"vNo":"1 ","txt":"Slovo, ktoré Izaiáš, syn Ámócov, videl ohľadom Júdu a Jeruzalema:"},{"vNo":"2 ","txt":"A stane sa v posledných dňoch, keď hora domu Pánovho bude založená na vrcholku hôr a bude vyvýšená nad pahorky, a všetky národy sa k nej budú hrnúť."},{"vNo":"3 ","txt":"A mnohí ľudia pôjdu a povedia: Poďte, a vystúpme na horu Pána, do domu Boha Jákobovho; a on nás bude vyučovať cestám svojim a my budeme kráčať po jeho chodníkoch; lebo zo Sionu vyjde zákon a slovo Pánovo z Jeruzalema."},{"vNo":"4 ","txt":"A on bude súdiť medzi národmi a bude karhať mnohých ľudí: a oni prekujú meče svoje na radlice a kopije svoje na vinárske nože – národ nepozdvihne meč proti národu, ani sa už nebudú učiť vojne."},{"vNo":"5 ","txt":"Ó dom Jákobov, poďte, a kráčajme vo svetle Pána; áno, poďte, lebo vy všetci ste blúdili, každý k zlovoľným cestám svojim."},{"vNo":"6 ","txt":"Takže, ó Pane, ty si opustil ľud svoj, dom Jákobov, pretože sú naplnení z východu a počúvajú veštcov ako Filištínci, a majú zaľúbenie v deťoch cudzincov."},{"vNo":"7 ","txt":"Krajina ich je tiež plná striebra a zlata, ani niet konca ich pokladom; krajina ich je tiež plná koní, ani niet konca ich vozom."},{"vNo":"8 ","txt":"Krajina ich je tiež plná modiel; uctievajú dielo vlastných rúk svojich, to, čo ich vlastné prsty zhotovili."},{"vNo":"9 ","txt":"A obyčajný človek sa neskláňa a veľký človek sa nepokoruje, takže mu neodpúšťaj."},{"vNo":"10 ","txt":"Ó vy zlovoľní, vojdite do skaly a ukryte sa v prachu, lebo bázeň pred Pánom a sláva velebnosti jeho vás udrie."},{"vNo":"11 ","txt":"A stane sa, že spupné pohľady človeka budú pokorené, a povýšenosť ľudská bude sklonená, a Pán sám bude povýšený v onen deň."},{"vNo":"12 ","txt":"Lebo deň Pána mocností čoskoro príde na všetky národy, áno, na každý; áno, na pyšných a spupných, a na každého, kto je povýšený, a ten bude ponížený."},{"vNo":"13 ","txt":"Áno, a deň Pána príde na všetky cédre libanonské, lebo sú vysoké a povýšené; a na všetky duby bášánské;"},{"vNo":"14 ","txt":"A na všetky vysoké hory a na všetky pahorky, a na všetky národy, ktoré sú povýšené, a na každý ľud;"},{"vNo":"15 ","txt":"A na každú vysokú vežu, a na každú opevnenú hradbu;"},{"vNo":"16 ","txt":"A na všetky lode morské, a na všetky lode taršíšske, a na všetky príjemné predstavy."},{"vNo":"17 ","txt":"A spupnosť človeka bude sklonená, a povýšenosť ľudská bude ponížená; a Pán sám bude povýšený v onen deň."},{"vNo":"18 ","txt":"A úplne skoncuje s modlami."},{"vNo":"19 ","txt":"A oni pôjdu do dier skalných, a do jaskýň zeme, lebo príde na nich bázeň pred Pánom a sláva velebnosti jeho ich udrie, keď povstane, aby strašne otriasol zemou."},{"vNo":"20 ","txt":"V onen deň človek hodí modly svoje zo striebra a modly svoje zo zlata, ktoré si zhotovil, aby ich uctieval, krtom a netopierom;"},{"vNo":"21 ","txt":"Pôjdu do skalných trhlín a na vrcholky bralných roklín, lebo na nich príde bázeň pred Pánom a velebnosť slávy jeho ich udrie, keď povstane, aby strašne otriasol zemou."},{"vNo":"22 ","txt":"Zanechajte človeka, ktorého dych je v nozdrách jeho; lebo za čo bude považovaný?"}]}