{"heading":"Izaiáš vidí Pána – Izaiášove hriechy sú odpustené – Je povolaný prorokovať – Prorokuje o odmietnutí Kristovho učenia Židmi – Zvyšok sa navráti – Porovnaj s Izaiášom 6. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2. Nefi 16","verses":[{"vNo":"1 ","txt":"V roku, kedy zomrel kráľ Uzijá, videl som tiež Pána sediaceho na tróne, vysokom a vyvýšenom, a okraj rúcha jeho napĺňal chrám."},{"vNo":"2 ","txt":"Nad ním stáli serafíni, každý mal po šesť krídiel; dvoma si zakrýval tvár svoju a dvoma si zakrýval nohy svoje, a dvoma lietal."},{"vNo":"3 ","txt":"A jeden volal na druhého, a hovoril: Svätý, svätý, svätý je Pán mocností; celá zem je plná slávy jeho."},{"vNo":"4 ","txt":"A veraje dverí sa pohli na hlas toho, ktorý volal a dom sa naplnil dymom."},{"vNo":"5 ","txt":"Potom som povedal: Beda je mi! Lebo som zničený, pretože som človek pier nečistých; a prebývam uprostred ľudu pier nečistých; lebo oči moje videli Kráľa, Pána mocností."},{"vNo":"6 ","txt":"Potom ku mne priletel jeden zo serafínov, majúc vo svojej ruke žeravý uhlík, ktorý vzal kliešťami z oltára;"},{"vNo":"7 ","txt":"A položil ho na ústa moje, a povedal: Hľa, tento sa dotkol pier tvojich; a neprávosť tvoja je odňatá a hriech tvoj je očistený."},{"vNo":"8 ","txt":"Tiež som počul hlas Pána povedať: Koho mám poslať a kto pôjde za nás? Potom som povedal: Tu som; pošli mňa."},{"vNo":"9 ","txt":"A on povedal: Choď a povedz ľudu tomuto – Veď počúvajte, ale oni nerozumeli; a veď sa pozrite, ale oni nechápali."},{"vNo":"10 ","txt":"Zatvrď srdcia ľudu tohto a zapchaj ich uši, a ich oči zavri – aby nevideli očami svojimi a nepočuli ušami svojimi, a nerozumeli srdcami svojimi, a neboli obrátení, a neboli uzdravení."},{"vNo":"11 ","txt":"Potom som povedal: Pane, ako dlho? A on povedal: Pokiaľ mestá nebudú spustnuté bez obyvateľa a domy bez človeka, a krajina nebude úplne zničená;"},{"vNo":"12 ","txt":"A Pán premiestnil ľud ďaleko, lebo uprostred krajiny bude veľká prázdnota."},{"vNo":"13 ","txt":"Ale predsa bude desatina, a tí sa navrátia, a budú strávení ako lipa a ako dub, ktorých podstata je v nich, aj keď zhadzujú lístie svoje; takisto sväté semeno bude ich podstatou."}]}