{"heading":"Efrajim a Sýria vedú vojnu proti Júdovi – Kristus sa narodí z panny – Porovnaj s Izaiášom 7. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2. Nefi 17","verses":[{"vNo":"1 ","txt":"A stalo sa za dní Ácháza, syna Jótámovho, syna Uzijovho, kráľa júdskeho, že Recín, kráľ sýrsky, a Pekach, syn Remaljov, kráľ izraelský, vyšli hore k Jeruzalemu, aby proti nemu viedli vojnu, ale nemohli ho premôcť."},{"vNo":"2 ","txt":"A oznámené bolo domu Dávidovmu, hovoriac: Sýria sa spojila s Efrajimom. A srdce jeho sa zachvelo, aj srdcia ľudu jeho, ako sa stromy v lese chvejú vetrom."},{"vNo":"3 ","txt":"Potom Pán povedal Izaiášovi: Vyjdi teraz naproti Ácházovi, ty a Šeár Jášúb, syn tvoj, na koniec vodovodu horného rybníka, na cestu k valchárovmu poľu;"},{"vNo":"4 ","txt":"A povedz mu: Maj sa na pozore a utíš sa; neboj sa a srdce tvoje nech sa nestrachuje pre tieto dva konce týchto dymiacich pochodní, pred neľútostným hnevom Recína a Sýrie, a syna Remaljovho."},{"vNo":"5 ","txt":"Pretože Sýria, Efrajim a syn Remaljov osnovali proti tebe spiknutie, hovoriac:"},{"vNo":"6 ","txt":"Tiahnime proti Júdovi a sužujme ho, a rozvráťme ho zvnútra, a ustanovme si uprostred neho kráľa, áno, syna Tabeélovho."},{"vNo":"7 ","txt":"Tak hovorí Pán Boh: Nebude tomu tak, ani sa tak nestane."},{"vNo":"8 ","txt":"Lebo hlavou Sýrie je Damask a hlavou Damasku je Recín; a počas šesťdesiatich piatich rokov bude Efrajim zlomený, takže nebude ľudom."},{"vNo":"9 ","txt":"A hlavou Efrajima je Samária a hlavou Samárie je syn Remaljov. Ak neveríte, skutočne neobstojíte."},{"vNo":"10 ","txt":"Navyše, Pán znova prehovoril k Ácházovi, hovoriac:"},{"vNo":"11 ","txt":"Požiadaj o znamenie Pána, Boha svojho; požiadaj oň buď v hĺbkach alebo vo výšinách hore."},{"vNo":"12 ","txt":"Ale Ácház povedal: Nepožiadam, ani nebudem pokúšať Pána."},{"vNo":"13 ","txt":"A on povedal: Počuj teraz, ó dom Dávidov; je ti málo skúšať trpezlivosť ľudí, ale ty budeš skúšať trpezlivosť aj Boha môjho?"},{"vNo":"14 ","txt":"Takže sám Pán ti dá znamenie – Hľa, panna počne a porodí syna, a dá mu meno Immanuel."},{"vNo":"15 ","txt":"Maslo a med bude jesť, aby vedel odmietnuť zlo a zvoliť dobro."},{"vNo":"16 ","txt":"Lebo predtým, ako bude dieťa vedieť odmietnuť zlo a zvoliť dobro, krajina, ktorú nenávidíš, bude opustená obomi svojimi kráľmi."},{"vNo":"17 ","txt":"Pán privedie kráľa asýrskeho na teba a na ľud tvoj, a na dom otca tvojho dni, akých nebolo odo dňa, kedy Efrajim opustil Júdu."},{"vNo":"18 ","txt":"A stane sa v onen deň, že Pán zapíska na muchu, ktorá je v tej najzadnejšej časti Egypta, a na včelu, ktorá je v krajine asýrskej."},{"vNo":"19 ","txt":"A ony prídu a všetky spočinú v pustých údoliach a v dierach skalných, a na všetkom tŕní, a na všetkých kríkoch."},{"vNo":"20 ","txt":"V ten istý deň Pán oholí britvou, najatou tými za riekou, kráľom asýrskym, hlavu a chlpy nôh; a tiež bradu odstráni."},{"vNo":"21 ","txt":"A stane sa v onen deň, že muž bude kŕmiť mladú kravku a dve ovce;"},{"vNo":"22 ","txt":"A stane sa, pre hojnosť mlieka, ktoré dávajú, že on maslo jesť bude; lebo maslo a med bude jesť každý, kto v krajine zostane."},{"vNo":"23 ","txt":"A stane sa v onen deň, že každé miesto, kde bolo tisíc kmeňov viniča za tisíc strieborných, bude pre bodľačie a tŕnie."},{"vNo":"24 ","txt":"So šípmi a s lukmi tadiaľ ľudia budú kráčať, pretože celá krajina sa stane bodľačím a tŕním."},{"vNo":"25 ","txt":"A na všetky pahorky, ktoré budú okopávané motykou nepríde strach z bodľačia a z tŕnia; ale budú sa na ne vyháňať voly a bude po nich šliapať drobný statok."}]}