{"heading":"Kristus bude ako kameň úrazu a skala pohoršenia – Hľadajte Pána, a nie šepkajúcich veštcov – Obracajte sa k zákonu a k svedectvu pre vedenie – Porovnaj s Izaiášom 8. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2. Nefi 18","verses":[{"vNo":"1 ","txt":"Navyše mi slovo Pánovo povedalo: Vezmi si veľký zvitok a napíš naň perom ľudským, ohľadom Mahera-šalala-chaša-baza."},{"vNo":"2 ","txt":"A ja som si vzal verných svedkov, aby zaznamenávali, kňaza Uriju a Zachariáša, syna Jeberechiovho."},{"vNo":"3 ","txt":"A vošiel som k prorokyni; a ona počala, a porodila syna. Potom mi Pán povedal: Daj mu meno Maher-šalal-chaš-baz."},{"vNo":"4 ","txt":"Lebo hľa, dieťa ešte nebude vedieť volať otče môj a matka moja, keď bohatstvo Damasku a korisť Samárie budú odňaté pred kráľom asýrskym."},{"vNo":"5 ","txt":"A Pán tiež prehovoril ku mne znova, hovoriac:"},{"vNo":"6 ","txt":"Lebo tak, ako títo ľudia odmietajú vody Šilóachu, ktoré jemne plynú, a radujú sa z Recína a syna Remaljovho;"},{"vNo":"7 ","txt":"Takže teraz, hľa, Pán privedie na nich vody onej rieky, silné a výdatné, dokonca kráľa asýrskeho a celú slávu jeho; a on vystúpi zo všetkých riečísk svojich, a prevalí sa cez všetky brehy svoje."},{"vNo":"8 ","txt":"A prejde cez Júdu; zaplaví a rozvodní sa, bude siahať až po krk; a rozpätie krídiel jeho naplní šírku krajiny tvojej, ó Immanuel."},{"vNo":"9 ","txt":"Spojte sa, ó vy ľudia, a budete rozlámaní na kusy; doprajte sluchu, vy všetci z ďalekých krajín; opášte sa a budete rozlámaní na kusy; opášte sa a budete rozlámaní na kusy."},{"vNo":"10 ","txt":"Raďte sa spoločne, a vyjde to navnivoč; predneste slovo, a nestane sa; lebo Boh je s nami."},{"vNo":"11 ","txt":"Lebo Pán ku mne takto prehovoril silnou rukou a poučil ma, aby som nekráčal po ceste ľudu tohto, hovoriac:"},{"vNo":"12 ","txt":"Nehovorte sprisahanie všetkému, ktorému ľud tento bude hovoriť sprisahanie; ani sa nebojte ich strachom, ani sa neobávajte."},{"vNo":"13 ","txt":"Posväťte Pána mocností samotného a nech on je bázňou vašou, a nech on je desom vaším."},{"vNo":"14 ","txt":"A on bude svätyňou; ale kameňom úrazu a skalou pohoršenia obom domom Izraela, pascou a osídlom pre obyvateľov Jeruzalema."},{"vNo":"15 ","txt":"A mnohí medzi nimi sa budú potkýnať a padnú, a budú zlomení, a budú lapení, a budú vzatí."},{"vNo":"16 ","txt":"Zviaž svedectvo, zapečať zákon medzi učeníkmi mojimi."},{"vNo":"17 ","txt":"A ja budem čakať na Pána, ktorý ukrýva tvár svoju pred domom Jákobovým, a ja ho budem hľadať."},{"vNo":"18 ","txt":"Hľa, ja a deti, ktoré mi Pán dal, sme znameniami a divmi v Izraeli od Pána mocností, ktorý prebýva na hore Sion."},{"vNo":"19 ","txt":"A keď vám povedia: Vyhľadávajte vyvolávačov duchov a zaklínačov, ktorí šepkajú a mrmlú – nemali by ľudia vyhľadávať Boha svojho, aby žijúci počuli od mŕtvych?"},{"vNo":"20 ","txt":"Zákon a svedectvo; a ak nehovoria oni podľa tohto slova, je to preto, že v nich niet žiadneho svetla."},{"vNo":"21 ","txt":"A prejdú skrze zbedačení a hladní; a stane sa, že keď budú hladní, budú sa sami zožierať a budú preklínať kráľa svojho a Boha svojho, a pohliadnu hore."},{"vNo":"22 ","txt":"A pohliadnu na zem, a uzrú trápenie a temnotu, šero úzkosti, a budú hnaní k temnote."}]}