{"heading":"Vykúpenie prichádza skrze Svätého Mesiáša – Sloboda voľby (sloboda jednania) je nevyhnutná pre existenciu a pokrok – Adam padol, aby ľudia mohli byť – Ľudia sú slobodní, aby si zvolili slobodu a večný život. Okolo roku 588 – 570 pred Kr.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2. Nefi 2","verses":[{"vNo":"1 ","txt":"A teraz, Jákob, hovorím k tebe: Ty si môj prvorodený v dňoch súženia môjho v pustatine. A hľa, v detstve svojom si vytrpel strasti a veľa žiaľu pre hrubosť bratov svojich."},{"vNo":"2 ","txt":"A predsa, Jákob, prvorodený môj v pustatine, ty poznáš veľkosť Boha; a on posvätí strasti tvoje k prospechu tvojmu."},{"vNo":"3 ","txt":"A preto, duša tvoja bude požehnaná, a ty budeš prebývať bezpečne s bratom svojím, Nefim; a dni svoje stráviš v službe Bohu svojmu. A preto, ja viem, že si vykúpený pre spravodlivosť Vykupiteľa svojho; lebo si uzrel, že v plnosti času príde, aby priniesol ľuďom spásu."},{"vNo":"4 ","txt":"A uzrel si v mladosti svojej slávu jeho; a preto si požehnaný, dokonca ako tí, ktorým bude slúžiť v tele; lebo Duch je ten istý včera, dnes a naveky. A cesta je pripravená od pádu človeka a spása je bezplatná."},{"vNo":"5 ","txt":"A ľudia sú dostatočne poučení, aby rozoznali dobro od zla. A ľuďom je daný zákon. A zákonom nie je žiadne telo ospravedlnené; alebo zákonom sú ľudia odrezaní. Áno, časným zákonom boli odrezaní; a takisto duchovným zákonom hynú tomu, čo je dobré, a stávajú sa naveky nešťastnými."},{"vNo":"6 ","txt":"A preto, vykúpenie prichádza vo Svätom Mesiášovi a skrze neho; lebo on je plný milosti a pravdy."},{"vNo":"7 ","txt":"Hľa, dáva seba ako obeť za hriech, aby naplnil zmysel zákona pre všetkých tých, ktorí majú srdce zlomené a ducha skrúšeného; a pre nikoho iného nemôže byť zmysel zákona naplnený."},{"vNo":"8 ","txt":"A preto je tak dôležité oznámiť tieto veci obyvateľom zeme, aby mohli vedieť, že niet žiadneho tela, ktoré môže prebývať v prítomnosti Božej, ak by to nebolo skrze zásluhy a milosrdenstvo, a milosť Svätého Mesiáša, ktorý kladie život svoj podľa tela a opäť ho berie mocou Ducha, aby mohol uskutočniť vzkriesenie mŕtvych, súc prvým, kto vstane."},{"vNo":"9 ","txt":"A preto, on je prvotinou Bohu, tak, že sa prihovorí za všetky deti ľudské; a tí, ktorí veria v neho budú spasení."},{"vNo":"10 ","txt":"A pre tento príhovor za všetkých, všetci ľudia prídu k Bohu; a preto stoja v prítomnosti jeho, aby ním boli súdení podľa pravdy a svätosti, ktorá je v ňom. A preto, zmysel zákona, ktorý Svätý dal, k uloženiu trestu, ktorý je pripojený, ktorý to trest, ktorý je pripojený je v protiklade k onému šťastiu, ktoré je pripojené, aby bol naplnený zmysel uzmierenia –"},{"vNo":"11 ","txt":"Lebo musí to tak nevyhnutne byť, aby bol protiklad vo všetkých veciach. Keby tomu tak nebolo, prvorodený môj v pustatine, spravodlivosť by nemohla byť uskutočnená, ani zlovoľnosť, ani svätosť, ani bieda, ani dobré, ani zlé. A preto, všetky veci by museli nevyhnutne byť zlúčené v jedno; a preto, keby bol len jeden celok, musel by nevyhnutne zostať ako mŕtvy, nemajúc žiadneho života, ani smrti, ani porušiteľnosti, ani neporušiteľnosti, šťastia ani biedy, ani citu, ani necitlivosti."},{"vNo":"12 ","txt":"A preto, muselo by to nevyhnutne byť stvorené nadarmo; a preto by nebol žiadny účel ani zmysel stvorenia jeho. A preto, toto by muselo nevyhnutne zničiť múdrosť Boha a večné zámery jeho, a tiež moc a milosrdenstvo, a spravodlivosť Božiu."},{"vNo":"13 ","txt":"A ak poviete, že niet žiadneho zákona, povedzte tiež, že niet žiadneho hriechu. Ak poviete, že niet žiadneho hriechu, povedzte tiež, že niet žiadnej spravodlivosti. A ak niet žiadnej spravodlivosti, niet žiadneho šťastia. A ak niet žiadnej spravodlivosti ani šťastia, niet žiadneho trestu ani biedy. A ak nie sú tieto veci, niet žiadneho Boha. A ak niet žiadneho Boha, nie sme my ani zem; lebo by nemohlo byť žiadneho stvorenia, ani toho, čo pôsobí, ani toho, na čo je pôsobené; a preto by všetko muselo zaniknúť."},{"vNo":"14 ","txt":"A teraz, synovia moji, hovorím k vám tieto veci na váš úžitok a poučenie; lebo Boh je a on stvoril všetko, ako nebesia, tak zem, a všetko, čo na nich je, ako to, čo pôsobí, tak to, na čo je pôsobené."},{"vNo":"15 ","txt":"A aby uskutočnil večné zámery svoje ohľadom zmyslu človeka, potom čo stvoril našich prvých rodičov a zver poľnú, a vtáctvo vo vzduchu, a skrátka všetko čo je stvorené, musel tam nevyhnutne byť protiklad; dokonca zakázané ovocie v protiklade k stromu života; súc jedno sladké a druhé horké."},{"vNo":"16 ","txt":"A preto, Pán Boh dal človeku, aby jednal sám za seba. A preto, človek by nemohol jednať sám za seba, iba ak by bol zvádzaný jedným alebo druhým."},{"vNo":"17 ","txt":"A ja, Lechí, podľa toho, čo som čítal, musím sa nevyhnutne domnievať, že anjel Boží, podľa toho, čo je napísané, padol z neba; a preto, stal sa diablom, usilujúc o to, čo je zlé pred Bohom."},{"vNo":"18 ","txt":"A pretože padol z neba, a stal sa naveky biednym, usiloval tiež o biedu celého ľudstva. A preto povedal Eve, áno, dokonca ten starý had, ktorý je diablom, ktorý je otcom všetkých lží, a preto povedal: Poži zo zakázaného ovocia a vy nezomriete, ale budete ako Boh, poznajúc dobro a zlo."},{"vNo":"19 ","txt":"A potom, čo Adam a Eva požili zo zakázaného ovocia, boli vyhnaní zo záhrady Éden, aby obrábali zem."},{"vNo":"20 ","txt":"A privádzali na svet deti; áno, dokonca rodinu celej zeme."},{"vNo":"21 ","txt":"A dni detí ľudských boli predĺžené podľa vôle Božej, aby mohli činiť pokánie, dokiaľ sú v tele; a preto, stav ich sa stal stavom skúšky a čas ich bol predĺžený podľa prikázaní, ktoré Pán Boh dal deťom ľudským. Lebo on dal prikázanie, že všetci ľudia musia činiť pokánie; lebo on ukázal všetkým ľuďom, že sú stratení pre priestupok rodičov svojich."},{"vNo":"22 ","txt":"A teraz, hľa, keby Adam neučinil priestupok, nepadol by, ale zostal by v záhrade Éden. A všetko, čo bolo stvorené, by muselo zostať v rovnakom stave, v akom bolo potom, čo bolo stvorené; a muselo by to zostať naveky a nemať žiadneho konca."},{"vNo":"23 ","txt":"A oni by nemali žiadne deti; a preto by zostali v stave nevinnosti, nemajúc žiadnej radosti, lebo by nepoznali žiadnu biedu; nečiniac žiadne dobro, lebo by nepoznali žiaden hriech."},{"vNo":"24 ","txt":"Ale hľa, všetko bolo učinené múdrosťou toho, ktorý pozná všetky veci."},{"vNo":"25 ","txt":"Adam padol, aby ľudia mohli byť; a ľudia sú, aby mohli mať radosť."},{"vNo":"26 ","txt":"A Mesiáš prichádza v plnosti času, aby snáď mohol deti ľudské z pádu vykúpiť. A pretože sú z pádu vykúpené, stali sa naveky slobodnými, rozoznávajúc dobro od zla; aby jednali sami za seba a aby nebolo jednané za nich, ibaže by to bolo trestom zákona v onen veľký a posledný deň, podľa prikázaní, ktoré dal Boh."},{"vNo":"27 ","txt":"A preto, ľudia sú slobodní podľa tela; a sú im dané všetky veci, ktoré sú pre človeka nevyhnutné. A sú slobodní, aby si zvolili slobodu a večný život skrze veľkého Prostredníka všetkých ľudí, alebo si zvolili zajatie a smrť podľa zajatia a moci diablovej; lebo on sa snaží, aby všetci ľudia boli biedni ako je on sám."},{"vNo":"28 ","txt":"A teraz, synovia moji, chcel by som, aby ste pohliadli na tohto veľkého Prostredníka a poslúchali veľké prikázania jeho; a boli verní slovám jeho a zvolili si večný život podľa vôle Svätého Ducha jeho."},{"vNo":"29 ","txt":"A nezvolili si večnú smrť podľa vôle tela a zla, ktoré je v ňom, ktoré dáva duchu diablovmu moc uchvacovať, zviesť vás do pekla, aby mohol vládnuť nad vami vo vlastnom kráľovstve svojom."},{"vNo":"30 ","txt":"Hovoril som týchto pár slov k vám všetkým, synovia moji, v posledných dňoch skúšky svojej; a ja som si zvolil dobrú stranu podľa slov proroka. A nemám žiadneho iného cieľa okrem večného blaha duší vašich. Amen."}]}