{"heading":"Peň Izajov (Kristus) bude súdiť v spravodlivosti – Znalosť Boha pokryje zem v miléniu – Pán pozdvihne koruhvu a zhromaždí Izrael – Porovnaj s Izaiášom 11. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2. Nefi 21","verses":[{"vNo":"1 ","txt":"A peň Izajov vyženie výhonok, a vetva vyrastie z koreňov jeho."},{"vNo":"2 ","txt":"A Duch Pána spočinie na ňom, duch múdrosti a porozumenia, duch rady a moci, duch poznania a bázne Pánovej;"},{"vNo":"3 ","txt":"A učiní ho rýchlym v porozumení v bázni pred Pánom; a on nebude súdiť podľa pohľadu očí svojich, ani karhať podľa sluchu uší svojich."},{"vNo":"4 ","txt":"Ale so spravodlivosťou bude súdiť chudobných a karhať podľa práva pokorných zeme; a biť bude zem palicou úst svojich a dychom pier svojich usmrtí zlovoľných."},{"vNo":"5 ","txt":"A spravodlivosť bude pásom na bedrách jeho a vernosť opaskom na ľadví jeho."},{"vNo":"6 ","txt":"Vlk tiež bude prebývať s baránkom a leopard bude ležať s kozľaťom, a teľa, a levíča, a kŕmny dobytok spolu; a malé dieťa ich povedie."},{"vNo":"7 ","txt":"A krava, a medveď sa budú pásť; mláďatá ich budú ležať spolu; a lev bude žrať slamu ako vôl."},{"vNo":"8 ","txt":"A dojča sa bude hrať nad dierou kobry, a odstavené dieťa vloží ruku svoju do brloha zmije."},{"vNo":"9 ","txt":"Nebudú zraňovať ani ničiť na celej svätej hore mojej, lebo zem bude plná poznania Pána, ako vody pokrývajú more."},{"vNo":"10 ","txt":"A v onen deň tam bude koreň Izajov, ktorý bude koruhvou ľudu; a ten budú pohania vyhľadávať; a slávny bude odpočinok jeho."},{"vNo":"11 ","txt":"A stane sa, v onen deň, že Pán znova vztiahne ruku svoju, druhýkrát, aby prinavrátil späť zvyšok ľudu svojho, ktorý ostane, z Asýrie a z Egypta, a z Patrosu, a z Kúšu, a z Élámu, a z Šineáru, a z Chamátu, a z ostrovov morských."},{"vNo":"12 ","txt":"A on pozdvihne koruhvu pre národy, a zhromaždí vydedencov z Izraela, a zhromaždí rozptýlených z Júdu zo štyroch kútov zeme."},{"vNo":"13 ","txt":"Závisť Efrajimova tiež ustúpi a protivníci Júdovi budú odseknutí; Efrajim nebude závidieť Júdovi a Júda nebude sužovať Efrajima."},{"vNo":"14 ","txt":"Ale poletia na ramenách Filištíncov na západ; spoločne olúpia tých z východu; položia ruku svoju na Edóm a Moáb; a deti Ammóncov ich budú poslúchať."},{"vNo":"15 ","txt":"A Pán úplne zničí záliv mora Egyptského; a mocným vetrom svojím potrasie rukou svojou nad riekou, a rozrazí ju na sedem prameňov, a spôsobí, že ľudia prejdú suchou nohou."},{"vNo":"16 ","txt":"A bude tam cesta pre zvyšok ľudu jeho, ktorý bude opustený, z Asýrie, tak ako bola pre Izrael v deň, keď vychádzal z krajiny egyptskej."}]}