{"heading":"Zničenie Babylonu je predobrazom zničenia pri druhom príchode – Bude to deň hnevu a odplaty – Babylon (svet) padne naveky – Porovnaj s Izaiášom 13. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2. Nefi 23","verses":[{"vNo":"1 ","txt":"Oné bremeno Babylonu, ktoré videl Izaiáš, syn Ámócov."},{"vNo":"2 ","txt":"Pozdvihnite zástavu na vysokej hore, pozdvihnite k nim hlas, mávnite rukou, aby mohli vojsť bránami urodzených."},{"vNo":"3 ","txt":"Prikázal som posväteným svojim, tiež som povolal mocných svojich, lebo hnev môj nespočíva na tých, ktorí sa radujú z výsosti mojej."},{"vNo":"4 ","txt":"Hluk zástupu na horách akoby veľkého ľudu, burácavý hluk zhromaždených kráľovstiev národov, Pán mocností zoraďuje voje do bitky."},{"vNo":"5 ","txt":"Prichádzajú z ďalekej krajiny, od konca neba, áno, Pán a zbrane rozhorčenia jeho, aby zničili celú krajinu."},{"vNo":"6 ","txt":"Kvíľte, lebo deň Pána je na dosah; príde ako zničenie od Všemohúceho."},{"vNo":"7 ","txt":"Takže všetky ruky ochabnú, srdce každého človeka sa zovrie;"},{"vNo":"8 ","txt":"A budú vydesení; zmocnia sa ich prudké bolesti a súženia; budú užasnutí hľadieť jeden na druhého; tváre ich plameňom podobné budú."},{"vNo":"9 ","txt":"Hľa, deň Pánov prichádza, krutý rozhorčením i prudkým hnevom, aby spustošil krajinu; a on vyvrhne hriešnikov z nej."},{"vNo":"10 ","txt":"Lebo hviezdy neba a súhvezdia jeho nebudú dávať svetlo svoje; slnko bude zatemnené pri svojom východe a mesiac nedá svetlu svojmu žiariť."},{"vNo":"11 ","txt":"A ja potrestám svet pre zlo, a zlovoľných pre ich neprávosť; spôsobím, že domýšľavosť spupných ustane a zrazím dole povýšenosť hrozných."},{"vNo":"12 ","txt":"Učiním človeka cennejším nad rýdze zlato; dokonca človeka nad zlatý klin z Ófíru."},{"vNo":"13 ","txt":"Takže zatrasiem nebesami a zem sa pohne z miesta svojho v rozhorčení Pána mocností, a v deň prudkého hnevu jeho."},{"vNo":"14 ","txt":"A bude to podobné štvanej srne, a ovci, o ktorú sa žiadny človek nestará; a každý človek sa obráti k vlastnému ľudu svojmu, a každý utečie do svojej vlastnej krajiny."},{"vNo":"15 ","txt":"Každý, kto je pyšný bude prebodnutý; áno, a každý, kto je spojený so zlovoľnými padne mečom."},{"vNo":"16 ","txt":"Deti ich tiež budú roztrieštené na kusy pred ich očami; domy ich budú vyplienené a manželky ich zneuctené."},{"vNo":"17 ","txt":"Hľa, vzbudím proti nim Médov, ktorí si nebudú vážiť striebra a zlata, ani v ňom nebudú mať potešenie."},{"vNo":"18 ","txt":"Luky ich tiež roztrieštia mladých mužov na kusy; a nebudú mať zľutovanie s plodom lona; ich oči deti neušetria."},{"vNo":"19 ","txt":"A Babylon, sláva kráľovstiev, krása vyberanosti Chaldejcov, bude ako keď Boh zvrhol Sodomu a Gomoru."},{"vNo":"20 ","txt":"Nebude nikdy obývaný, ani nebude v ňom prebývať pokolenie za pokolením; ani Arab tam nevztýči stan; ani pastieri tam ovčinec svoj nepostavia."},{"vNo":"21 ","txt":"Ale divá zver púšte tam bude ležať; a domy ich budú plné bezútešných stvorení; a sovy tam budú prebývať, a satyrovia tam budú tancovať."},{"vNo":"22 ","txt":"A divá zver z ostrovov sa bude ozývať v ich pustých domoch, a draci v rozkošných ich palácoch; a čas jeho čoskoro príde, a deň jeho nebude predĺžený. Lebo ja ho zničím rýchlo; áno, lebo budem milosrdný k ľudu svojmu, ale zlovoľní zahynú."}]}