{"heading":"Izrael bude zhromaždený a bude sa tešiť z odpočinku v miléniu – Lucifer bol vyvrhnutý z neba pre vzburu – Izrael zvíťazí nad Babylonom (svetom) – Porovnaj s Izaiášom 14. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2. Nefi 24","verses":[{"vNo":"1 ","txt":"Lebo Pán bude k Jákobovi milosrdný, a predsa vyvolí Izrael a usadí ho v jeho vlastnej krajine; a cudzinci sa k nemu pripoja, a priľnú k domu Jákobovmu."},{"vNo":"2 ","txt":"A ľudia ich vezmú, a privedú ich na miesto svoje; áno, zďaleka, až z končín zeme; a oni sa navrátia do svojich krajín zasľúbenia. A dom Izraela ich bude vlastniť, a krajina Pánova bude pre služobníkov a služobníčky; a zajmú tých, u ktorých boli v zajatí; a panovať budú nad utláčateľmi svojimi."},{"vNo":"3 ","txt":"A stane sa oného dňa, že Pán ti dá odpočinutie od smútku tvojho a od strachu tvojho, a od ťažkej poroby, v ktorej si bol nútený slúžiť."},{"vNo":"4 ","txt":"A stane sa oného dňa, že vynesieš toto príslovie proti kráľovi Babylonu, a povieš: Ako zanikol utláčateľ, oné zlaté mesto zaniklo!"},{"vNo":"5 ","txt":"Pán zlámal prút zlovoľných, žezlá panovníkov."},{"vNo":"6 ","txt":"On, ktorý bil ľud v hneve ustavičnou ranou, on, ktorý panoval nad národmi v zlosti, je prenasledovaný a nikto tomu nebráni."},{"vNo":"7 ","txt":"Celá zem odpočíva a je pokojná; prepukajú v spev."},{"vNo":"8 ","txt":"Áno, jedle sa nad tebou radujú, a tiež cédre libanonské, hovoriac: Od tej doby, čo si sa uložil, žiaden drevorubač proti nám nevyšiel."},{"vNo":"9 ","txt":"Peklo zdola sa pohlo kvôli tebe, aby ťa privítalo pri príchode tvojom; mŕtvych kvôli tebe prebúdza, dokonca všetkých vodcov zeme; pozdvihlo z trónov svojich všetkých kráľov národov."},{"vNo":"10 ","txt":"Tí všetci prehovoria a povedia ti: Zoslabol si tiež, tak ako my? Stal si sa takým ako sme my?"},{"vNo":"11 ","txt":"Nádhera tvoja je privedená dole do hrobu; nepočuť zvuk hárf tvojich; červ je podstielkou tvojou a červy ťa prikrývajú."},{"vNo":"12 ","txt":"Ako si padol z neba, ó Lucifer, syn rána! Zrazený si dole k zemi, ty, ktorý si oslaboval národy!"},{"vNo":"13 ","txt":"Lebo si hovoril v srdci svojom: Vystúpim do neba, povýšim trón svoj nad hviezdy Božie; tiež sedieť budem na hore zhromaždenia, na krajnom severe;"},{"vNo":"14 ","txt":"Vystúpim nad výšiny oblakov; podobný budem Najvyššiemu."},{"vNo":"15 ","txt":"Avšak, privedený budeš dole do pekla, do hlbiny jamy."},{"vNo":"16 ","txt":"Tí, ktorí ťa vidia, prenikavo na teba pohliadnu a budú si ťa prezerať, a povedia: Je toto onen muž, ktorý spôsobil, že sa zem chvela a ktorý otriasal kráľovstvami?"},{"vNo":"17 ","txt":"A obrátil svet na pustatinu, a zničil mestá jeho, a neotváral dom väzňov svojich?"},{"vNo":"18 ","txt":"Všetci králi národov, áno, všetci, spočívajú v sláve, každý z nich vo svojom vlastnom dome."},{"vNo":"19 ","txt":"Ale ty si vyvrhnutý z hrobu svojho ako ohavný výhonok a zvyšok tých, ktorí sú zabití, prebodnutí mečom, ktorí idú dole ku kameňom jamy; ako zdochlina pošliapaná nohami."},{"vNo":"20 ","txt":"Nespojíš sa s nimi pri pohrebe, pretože ty si zničil krajinu svoju a zabil ľud svoj; semeno zločincov nebude nikdy uznávané."},{"vNo":"21 ","txt":"Pripravte sa pobiť deti jeho pre neprávosti ich otcov, aby nepovstali, ani nevlastnili krajinu, ani nezaplnili tvár sveta mestami."},{"vNo":"22 ","txt":"Lebo ja povstanem proti nim, hovorí Pán mocností, a odrežem od Babylonu meno, a zvyšok, a syna, a synovca, hovorí Pán."},{"vNo":"23 ","txt":"Tiež z neho urobím miesto bučiaka a vodné močariny; a rozmetám ho metlou zničenia, hovorí Pán mocností."},{"vNo":"24 ","txt":"Pán mocností prisahal, hovoriac: Skutočne, ako som myslel, tak sa stane; a ako som rozhodol, tak to bude –"},{"vNo":"25 ","txt":"Že privediem Asýriu do krajiny mojej a na horách mojich ho pošliapem nohou; potom jarmo jeho od nich ustúpi a bremeno jeho ustúpi z ich ramien."},{"vNo":"26 ","txt":"Toto je zámer zamýšľaný pre celú zem; a toto je ruka, ktorá je vystretá proti všetkým národom."},{"vNo":"27 ","txt":"Lebo Pán mocností zamýšľa, a kto zruší? A ruka jeho je vystretá, a kto ju odvráti?"},{"vNo":"28 ","txt":"V roku, kedy kráľ Ácház zomrel, bolo toto bremeno."},{"vNo":"29 ","txt":"Neraduj sa, celé Filištínsko, pretože palica toho, ktorý ťa bil je zlomená; lebo z plemena hadieho vyjde zmija a jej plodom bude ohnivý lietajúci had."},{"vNo":"30 ","txt":"A prvorodený chudobného bude jesť a núdzny uľahne v bezpečí; a ja zabijem koreň tvoj hladomorom, a on zabije zvyšok tvoj."},{"vNo":"31 ","txt":"Kvíľ, ó brána; plač, ó mesto; ty, celé Filištínsko, si sa rozplynulo; lebo zo severu príde dym a žiaden nebude vo svojom určenom čase sám."},{"vNo":"32 ","txt":"Čo potom odpovedia poslovia národov? Že Pán založil Sion a chudobní ľudu jeho v neho budú dôverovať."}]}