{"heading":"Temnota a odpadlíctvo pokryjú zem v posledných dňoch – Vyjde Kniha Mormonova – O knihe budú svedčiť traja svedkovia – Učený muž povie, že nemôže čítať zapečatenú knihu – Pán vykoná podivuhodné dielo a div – Porovnaj s Izaiášom 29. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2. Nefi 27","verses":[{"vNo":"1 ","txt":"Ale, hľa, v posledných dňoch, teda v dňoch pohanov – áno, hľa, všetky národy pohanov, a tiež Židia, ako tí, ktorí prídu do krajiny tejto, tak aj tí, ktorí budú v iných krajinách, áno, dokonca vo všetkých krajinách sveta, hľa, budú opití neprávosťou a všelijakými ohavnosťami –"},{"vNo":"2 ","txt":"A až ten deň príde, budú navštívení Pánom mocností, hromom a zemetrasením, a veľkým hlukom, a búrkou, a víchricou, a plameňom stravujúceho ohňa."},{"vNo":"3 ","txt":"A všetky národy, ktoré bojujú proti Sionu a ktoré ho utláčajú budú ako sen nočného videnia; áno, budú pre nich dokonca ako hladný muž, ktorý sníva, a hľa, on je, ale prebudí sa a duša jeho je prázdna; alebo ako smädný muž, ktorý sníva, a hľa, on pije, ale prebudí sa a hľa, je slabý a duša jeho prahne; áno, práve tak to bude so zástupom všetkých národov, ktoré bojujú proti hore Sion."},{"vNo":"4 ","txt":"Lebo hľa, vy všetci, ktorí činíte neprávosť, zastavte sa a divte sa, lebo budete volať, a kvíliť; áno, budete opití, ale nie vínom, budete sa potácať, ale nie od silného nápoja."},{"vNo":"5 ","txt":"Lebo hľa, Pán na vás vylial ducha hlbokého spánku. Lebo hľa, vy ste zavreli oči svoje a zavrhli ste prorokov; a panovníkov vašich, a vidcov skryl pre neprávosť vašu."},{"vNo":"6 ","txt":"A stane sa, že Pán Boh vám prinesie slová knihy a budú to slová tých, ktorí driemali."},{"vNo":"7 ","txt":"A hľa, tá kniha bude zapečatená; a v tej knihe bude zjavenie od Boha, od počiatku sveta do konca jeho."},{"vNo":"8 ","txt":"A preto, pre veci, ktoré sú zapečatené nebudú veci, ktoré sú zapečatené vydané v deň zlovoľnosti a ohavností ľudu. A preto, oná kniha bude pred nimi skrytá."},{"vNo":"9 ","txt":"Ale oná kniha bude odovzdaná mužovi a on odovzdá slová onej knihy, ktoré sú slovami tých, ktorí driemali v prachu, a on odovzdá tieto slová inému;"},{"vNo":"10 ","txt":"Ale slová, ktoré sú zapečatené neodovzdá, ani knihu neodovzdá. Lebo oná kniha bude zapečatená mocou Božou a zjavenie, ktoré bolo zapečatené, bude uchované v onej knihe až do vlastného príhodného času Pána, aby mohli vyjsť; lebo hľa, oni zjavujú všetky veci od založenia sveta až do konca jeho."},{"vNo":"11 ","txt":"A prichádza deň, kedy slová onej knihy, ktorá bola zapečatená, budú čítané na strechách domov; a budú čítané mocou Kristovou; a deťom ľudským budú zjavené všetky veci, ktoré sa vôbec kedy stali medzi deťmi ľudskými, a ktoré sa vôbec kedy stanú až do skončenia zeme."},{"vNo":"12 ","txt":"A preto, oného dňa, kedy bude kniha odovzdaná mužovi, o ktorom som hovoril, bude kniha ukrytá pred očami sveta, aby ju neuzreli oči nikoho okrem troch svedkov, ktorí ju uzrú mocou Božou, okrem toho, komu bude kniha odovzdaná; a oni budú svedčiť o pravdivosti onej knihy a vecí v nej."},{"vNo":"13 ","txt":"A niet nikoho iného, kto ju uvidí, okrem niekoľkých podľa vôle Božej, aby vydávali svedectvo o slove jeho deťom ľudským; lebo Pán Boh povedal, že slová verných budú hovoriť, akoby to bolo od mŕtvych."},{"vNo":"14 ","txt":"A preto, Pán Boh bude pokračovať v odovzdávaní slov onej knihy; a v ústach toľkých svedkov, koľkých sa mu bude zdať dobré, bude utvrdzovať slovo svoje; a beda buď tomu, kto odmieta slovo Božie!"},{"vNo":"15 ","txt":"Ale hľa, stane sa, že Pán Boh povie tomu, komu odovzdá knihu: Vezmi slová tieto, ktoré nie sú zapečatené a odovzdaj ich inému, aby ich mohol ukázať učenému, hovoriac: Čítaj to, prosím ťa. A učený povie: Prines sem onú knihu a ja ich budem čítať."},{"vNo":"16 ","txt":"A teraz, povedia to pre slávu sveta a aby dosiahli zisk, a nie pre slávu Božiu."},{"vNo":"17 ","txt":"A ten muž povie: Nemôžem priniesť knihu, lebo je zapečatená."},{"vNo":"18 ","txt":"Potom učený povie: Nemôžem to čítať."},{"vNo":"19 ","txt":"A preto, stane sa, že Pán Boh odovzdá opäť knihu a jej slová tomu, ktorý nie je učený; a muž, ktorý nie je učený, povie: Ja nie som učený."},{"vNo":"20 ","txt":"Potom mu Pán Boh povie: Učení ich nebudú čítať, lebo oni ich odmietli, a ja som schopný vykonať vlastné dielo svoje; a preto ty budeš čítať slová, ktoré ti dám."},{"vNo":"21 ","txt":"Nedotýkaj sa vecí, ktoré sú zapečatené, lebo ich vynesiem vo svojom vlastnom príhodnom čase; lebo ukážem deťom ľudským, že som schopný vykonať vlastné dielo svoje."},{"vNo":"22 ","txt":"A preto, keď prečítaš slová, ktoré som ti prikázal, a keď získaš svedkov, ktorých som ti prisľúbil, potom máš knihu opäť zapečatiť a ukryť ju pre mňa, aby som mohol zachovať slová, ktoré si nečítal, pokiaľ neuznám za vhodné podľa vlastnej múdrosti svojej zjaviť deťom ľudským všetky veci."},{"vNo":"23 ","txt":"Lebo hľa, ja som Boh; a ja som Boh zázrakov; a ukážem svetu, že som ten istý včera, dnes a naveky; a nepracujem medzi deťmi ľudskými, iba ak podľa ich viery."},{"vNo":"24 ","txt":"A opäť, stane sa, že Pán povie tomu, kto bude čítať slová, ktoré mu budú odovzdané:"},{"vNo":"25 ","txt":"Tak ako sa tento ľud približuje ku mne ústami svojimi a perami svojimi ma uctieva, ale vzďaľuje srdcia svoje ďaleko odo mňa a bázeň jeho voči mne je učená podľa predpisov ľudských–"},{"vNo":"26 ","txt":"Takže budem naďalej vykonávať podivuhodné dielo medzi týmto ľudom, áno, podivuhodné dielo a div, lebo múdrosť ich múdrych a učených zahynie a porozumenie ich rozvážnych bude skryté."},{"vNo":"27 ","txt":"A beda tým, ktorí sa snažia hlboko ukryť radu svoju pred Pánom! A ich diela sú v tme; a oni hovoria: Kto nás vidí a kto nás pozná? A tiež hovoria: Istotne, tvoje prevracanie vecí hore nohami bude cenené ako hrnčiarova hlina. Ale hľa, ja im ukážem, hovorí Pán mocností, že ja poznám všetky ich diela. Lebo povie dielo o tom, kto ho utvoril, on ma neutvoril? Alebo či povie vytvorená vec o tom, kto ju vytvoril, on nemal žiadne porozumenie?"},{"vNo":"28 ","txt":"Ale hľa, hovorí Pán mocností: Ja ukážem deťom ľudským, že už len veľmi malú chvíľu a Libanon sa obráti v plodné pole; a to plodné pole bude cenené ako les."},{"vNo":"29 ","txt":"A v onen deň hluchí budú počuť slová knihy a oči slepých budú vidieť z mrákavy a z temnoty."},{"vNo":"30 ","txt":"A mierni tiež porastú, a ich radosť bude v Pánovi, a núdzni medzi ľuďmi sa budú radovať zo Svätého Izraelského."},{"vNo":"31 ","txt":"Lebo akože žije Pán, oni uvidia, že ten strašný je privedený navnivoč a posmievač je strávený, a všetci, ktorí hľadia k neprávosti, sú odrezaní;"},{"vNo":"32 ","txt":"A tí, ktorí pre slovo činia z človeka zločinca a kladú pascu tomu, kto karhá v bráne, a odvrhujú spravodlivého ako bezcennú vec."},{"vNo":"33 ","txt":"Takže, tak hovorí Pán, ktorý vykúpil Abraháma, ohľadom domu Jákobovho: Jákob nebude teraz zahanbený, ani tvár jeho teraz nepobledne."},{"vNo":"34 ","txt":"Ale keď uvidí deti svoje, dielo rúk mojich, uprostred neho, budú svätiť meno moje a svätiť Svätého Jákobovho, a budú sa báť Boha Izraelského."},{"vNo":"35 ","txt":"Tiež tí, ktorí pochybili v duchu prídu k porozumeniu a tí, ktorí reptali naučia sa náuku."}]}