{"heading":"Jozef v Egypte videl vo videní Nefitov – Prorokoval o Josephovi Smithovi, vidcovi neskorších dní; o Mojžišovi, ktorý vyslobodí Izrael; a o príchode Knihy Mormonovej. Okolo roku 588 – 570 pred Kr.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2. Nefi 3","verses":[{"vNo":"1 ","txt":"A teraz hovorím k tebe, Jozef, syn môj posledný. Ty si sa narodil v pustatine strastí mojich; áno, v dňoch najväčšieho žiaľu môjho ťa matka tvoja porodila."},{"vNo":"2 ","txt":"A kiež Pán zasvätí tiež tebe krajinu túto, ktorá je krajinou najvzácnejšou, pre dedičstvo tvoje a pre dedičstvo semena tvojho s bratmi tvojimi pre bezpečie tvoje naveky, ak je tomu tak, že budete zachovávať prikázania Svätého Izraelského."},{"vNo":"3 ","txt":"A teraz, Jozef, môj posledný, ktorého som vyviedol z pustatiny strastí svojich, kiež ti Pán žehná naveky, lebo semeno tvoje nebude úplne zničené."},{"vNo":"4 ","txt":"Lebo hľa, ty si ovocie bedier mojich; a ja som potomok Jozefa, ktorý bol ako zajatec odvedený do Egypta. A veľké boli zmluvy Pánove, ktoré učinil s Jozefom."},{"vNo":"5 ","txt":"A preto, Jozef skutočne videl náš deň. A obdržal od Pána sľub, že z ovocia bedier jeho vzbudí Pán Boh spravodlivú vetvu domu Izraela; nie Mesiáša, ale vetvu, ktorá bude odlomená, a predsa bude na ňu pamätané v zmluvách Pána, že sa im v neskorších dňoch prejaví Mesiáš, v duchu moci tak, že budú vyvedení z temnoty na svetlo – áno, zo skrytej temnoty a zo zajatia na slobodu."},{"vNo":"6 ","txt":"Lebo Jozef skutočne svedčil, hovoriac: Vidca vzbudí Pán, môj Boh, ktorý bude vyvoleným vidcom pre ovocie bedier mojich."},{"vNo":"7 ","txt":"Áno, Jozef skutočne hovoril: Tak mi hovorí Pán: Vyvoleného vidca vzbudím z ovocia bedier tvojich; a bude vysoko vážený medzi ovocím bedier tvojich. A jemu dám prikázanie, aby vykonal dielo pre ovocie bedier tvojich, bratov svojich, ktoré bude pre nich veľmi cenné, dokonca ich privedie k poznaniu zmlúv, ktoré som učinil s otcami tvojimi."},{"vNo":"8 ","txt":"A dám mu prikázanie, aby nekonal žiadne iné dielo okrem toho diela, ktoré mu prikážem. A učiním ho veľkým v očiach svojich; lebo bude vykonávať dielo moje."},{"vNo":"9 ","txt":"A bude veľký ako Mojžiš, ktorého, ako som hovoril, vzbudím pre vás, aby vyslobodil ľud môj, ó dom Izraela."},{"vNo":"10 ","txt":"A Mojžiša vzbudím, aby vyslobodil ľud tvoj z krajiny egyptskej."},{"vNo":"11 ","txt":"Ale vidca vzbudím z ovocia bedier tvojich; a jemu dám moc priniesť slovo moje semenu bedier tvojich – a nielen priniesť slovo moje, hovorí Pán, ale tiež presvedčiť ich o slove mojom, ktoré už medzi nich vyšlo."},{"vNo":"12 ","txt":"A preto, ovocie bedier tvojich bude písať; a ovocie bedier Júdových bude písať; a to, čo bude napísané ovocím bedier tvojich, a tiež to, čo bude napísané ovocím bedier Júdových, zrastie spolu k zahanbeniu falošných náuk a ukončeniu sporov, a nastoleniu mieru medzi ovocím bedier tvojich, a privedeniu ich v neskorších dňoch k poznaniu otcov svojich, a tiež k poznaniu zmlúv mojich, hovorí Pán."},{"vNo":"13 ","txt":"A zo slabosti bude učinený silným v onen deň, kedy dielo moje započne medzi všetkým ľudom mojím k znovuzriadeniu teba, ó dom Izraela, hovorí Pán."},{"vNo":"14 ","txt":"A tak prorokoval Jozef, hovoriac: Hľa, oného vidca Pán požehná; a tí, ktorí sa budú usilovať vziať mu život, budú uvedení do zmätku; lebo tento sľub, ktorý som obdržal od Pána o ovocí bedier svojich, bude splnený. Hľa, som si istý naplnením tohto sľubu;"},{"vNo":"15 ","txt":"A on sa bude nazývať po mne; a bude sa nazývať po otcovi svojom. A bude ako ja; lebo to, čo Pán prinesie rukou jeho, to privedie mocou Pána ľud môj k spáse."},{"vNo":"16 ","txt":"Áno, takto prorokoval Jozef: Som si vecou touto istý, dokonca tak ako som si istý sľubom o Mojžišovi; lebo Pán mi povedal: Zachovám semeno tvoje naveky."},{"vNo":"17 ","txt":"A Pán hovoril: Vzbudím Mojžiša; a dám mu moc v palici; a dám mu súdnosť v písaní. Avšak, neuvoľním jazyk jeho, aby hovoril mnoho, lebo ho neučiním mocným v hovorení. Ale napíšem mu zákon svoj prstom vlastnej ruky svojej; a učiním mu hovorcu."},{"vNo":"18 ","txt":"A Pán ku mne tiež prehovoril: Vzbudím vidca pre ovocie bedier tvojich; a učiním mu hovorcu. A ja, hľa, ja dám, aby on napísal zápis o ovocí bedier tvojich, na úžitok ovocia bedier tvojich; a hovorca bedier tvojich to bude oznamovať."},{"vNo":"19 ","txt":"A slová, ktoré napíše, budú slovami, ktoré sú podľa múdrosti mojej žiaduce, aby vyšli k ovociu bedier tvojich. A bude to, akoby k nim ovocie bedier tvojich volalo z prachu; lebo ja poznám ich vieru."},{"vNo":"20 ","txt":"A budú volať z prachu; áno, dokonca pokánie bratom svojim, dokonca potom, čo po nich prídu mnohé pokolenia. A stane sa, že ich volanie sa ponesie, dokonca podľa jednoduchosti ich slov."},{"vNo":"21 ","txt":"Pre ich vieru vyjdú ich slová z úst mojich k ich bratom, ktorí sú ovocím bedier tvojich; a slabosť ich slov učiním silnou skrze ich vieru, takže sa rozpamätajú na zmluvu moju, ktorú som učinil s otcami tvojimi."},{"vNo":"22 ","txt":"A teraz hľa, syn môj Jozef, takýmto spôsobom praotec môj prorokoval."},{"vNo":"23 ","txt":"A preto, pre túto zmluvu si požehnaný; lebo semeno tvoje nebude zničené, pretože budú počúvať slová onej knihy."},{"vNo":"24 ","txt":"A povstane medzi nimi jeden mocný, ktorý učiní veľa dobra, ako slovom, tak aj skutkom, súc nástrojom v rukách Božích, s nesmiernou vierou, aby vykonal mocné divy a činil to, čo je veľké v očiach Božích, takže uskutoční mnohé znovuzriadenie pre dom Izraela a pre semeno bratov tvojich."},{"vNo":"25 ","txt":"A teraz, požehnaný si, Jozef. Hľa, si mladý; a preto počúvaj slová brata svojho, Nefiho, a skutočne sa ti stane podľa slov, ktoré som hovoril. Pamätaj na slová umierajúceho otca svojho. Amen."}]}