{"heading":"Nefiho slová sú pravdivé – Svedčia o Kristovi – Tí, ktorí veria v Krista budú veriť Nefiho slovám, ktoré budú stáť ako svedok pred súdnou stolicou. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2. Nefi 33","verses":[{"vNo":"1 ","txt":"A teraz ja, Nefi, nemôžem napísať všetky veci, ktoré boli vyučované medzi ľudom mojím; ani nie som taký mocný v písaní ako v hovorení; lebo keď človek hovorí mocou Ducha Svätého, moc Ducha Svätého to nesie do sŕdc detí ľudských."},{"vNo":"2 ","txt":"Ale hľa, sú mnohí, ktorí zatvrdzujú srdcia svoje proti Duchu Svätému, takže v nich nemá žiadne miesto; a preto oni zavrhnú mnohé veci, ktoré sú napísané a považujú ich za veci bezcenné."},{"vNo":"3 ","txt":"Ale ja, Nefi, som napísal to, čo som napísal a považujem to za veľmi cenné, a obzvlášť pre ľud môj. Lebo sa za nich neustále modlím cez deň a v noci kvôli nim oči moje vankúš kropia; a vo viere volám k Bohu svojmu a viem, že bude počuť volanie moje."},{"vNo":"4 ","txt":"A ja viem, že Pán Boh posvätí modlitby moje k úžitku ľudu môjho. A slová, ktoré som napísal v slabosti budú im učinené silnými; lebo ich presviedčajú, aby činili dobro; dávajú im poznať ich otcov; a hovoria o Ježišovi, a presviedčajú ich, aby v neho verili, a aby vytrvali do konca, čo je život večný."},{"vNo":"5 ","txt":"A hovoria ostro proti hriechu podľa jasnosti pravdy; a preto sa žiadny človek nebude hnevať pre slová, ktoré som napísal, iba ak by bol z ducha diablovho."},{"vNo":"6 ","txt":"Radujem sa z jasnosti; radujem sa z pravdy; radujem sa z Ježiša svojho, lebo vykúpil dušu moju z pekla."},{"vNo":"7 ","txt":"Mám pravú lásku k ľudu svojmu a veľkú vieru v Krista, že postretnem mnoho duší bez poškvrny pri sudcovskej stolici jeho."},{"vNo":"8 ","txt":"Mám pravú lásku k Židom – hovorím Židom, pretože tým mienim tých, od ktorých pochádzam."},{"vNo":"9 ","txt":"Mám tiež pravú lásku k pohanom. Ale hľa, pre nikoho z týchto nemôžem mať nádej, iba ak budú zmierení v Kristovi a vstúpia do úzkej brány, a budú kráčať po tesnej ceste, ktorá vedie k životu, a budú pokračovať po ceste až do konca dňa skúšky."},{"vNo":"10 ","txt":"A teraz, milovaní bratia moji, a tiež Židia, a vy všetky končiny zeme, počúvajte slová tieto a verte v Krista; a ak neveríte slovám týmto, verte v Krista. A ak budete veriť v Krista, budete veriť slovám týmto, lebo sú to slová Kristove a on mi ich dal; a učia všetkých ľudí, aby činili dobro."},{"vNo":"11 ","txt":"A ak to nie sú slová Kristove, súďte – lebo Kristus vám ukáže, s mocou a veľkou slávou, že to sú slová jeho, posledného dňa; a vy a ja budeme stáť tvárou v tvár pred stolicou jeho; a vy budete vedieť, že mi bolo ním prikázané veci tieto napísať, napriek slabosti mojej."},{"vNo":"12 ","txt":"A modlím sa k Otcovi v mene Krista, aby mnohí z nás, ak nie všetci, mohli byť oného veľkého a posledného dňa spasení v kráľovstve jeho."},{"vNo":"13 ","txt":"A teraz, milovaní bratia moji, všetci tí, ktorí sú z domu Izraela, a vy všetky končiny zeme, hovorím k vám ako hlas volajúceho z prachu: Zbohom, pokiaľ nepríde onen veľký deň."},{"vNo":"14 ","txt":"A vám, ktorí sa nepodieľate na dobrotivosti Božej a nevážite si slová Židov, a tiež slová moje, a slová, ktoré vyjdú z úst Baránka Božieho, hľa, vám dávam večné zbohom, lebo slová tieto vás odsúdia posledného dňa."},{"vNo":"15 ","txt":"Lebo čo pečatím na zemi bude použité proti vám pred sudcovskou stolicou; lebo tak mi Pán prikázal a ja musím poslúchnuť. Amen."}]}