{"heading":"Lechí radí a žehná svojmu potomstvu – Zomiera a je pochovaný – Nefi velebí dobrotivosť Božiu – Nefi vkladá svoju dôveru v Pána naveky. Okolo roku 588 – 570 pred Kr.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2. Nefi 4","verses":[{"vNo":"1 ","txt":"A teraz ja, Nefi, hovorím ohľadom proroctiev, o ktorých hovoril otec môj, ohľadom Jozefa, ktorý bol odvlečený do Egypta."},{"vNo":"2 ","txt":"Lebo hľa, on naozaj prorokoval ohľadom celého semena svojho. A proroctvá, ktoré napísal, niet mnoho väčších od nich. A on prorokoval ohľadom nás a budúcich pokolení našich; a tie sú zapísané na doskách z mosadze."},{"vNo":"3 ","txt":"A preto potom, čo otec môj ustal hovoriť ohľadom proroctiev o Jozefovi, zavolal si deti Lámánove, synov jeho a dcéry jeho, a povedal im: Hľa, synovia moji a dcéry moje, ktorí ste synmi a dcérami môjho prvorodeného, chcel by som, aby ste dopriali sluchu slovám mojim."},{"vNo":"4 ","txt":"Lebo Pán Boh povedal toto: Nakoľko budete zachovávať prikázania moje, bude sa vám v krajine dariť; a nakoľko prikázania moje zachovávať nebudete, budete odrezaní z prítomnosti mojej."},{"vNo":"5 ","txt":"Ale hľa, synovia moji a dcéry moje, nemôžem zísť dole do hrobu svojho, ak na vás nezanechám požehnanie; lebo hľa, ja viem, že ak budete vedení po ceste, po ktorej máte ísť, neodchýlite sa od nej."},{"vNo":"6 ","txt":"A preto, ak ste prekliati, hľa, zanechávam na vás požehnanie svoje, aby prekliatie toto mohlo byť od vás odňaté a zodpovednosť bude na hlavách rodičov vašich."},{"vNo":"7 ","txt":"A pre toto moje požehnanie Pán Boh nedovolí, aby ste hynuli; a preto, on bude milosrdný k vám a k semenu vášmu naveky."},{"vNo":"8 ","txt":"A stalo sa, že potom, ako otec môj ustal hovoriť k synom a dcéram Lámánovým, dal si pred seba priviesť synov a dcéry Lemúélove."},{"vNo":"9 ","txt":"A prehovoril k nim, hovoriac: Hľa, synovia moji a dcéry moje, ktorí ste synmi a dcérami druhého syna môjho; hľa, zanechávam na vás rovnaké požehnanie, ktoré som zanechal na synoch a dcérach Lámánových; a preto nebudete úplne zničení; ale nakoniec bude semeno vaše požehnané."},{"vNo":"10 ","txt":"A stalo sa, že keď otec môj ustal hovoriť k nim, hľa, hovoril k synom Izmaelovým, áno, dokonca aj k celému domu jeho."},{"vNo":"11 ","txt":"A potom, ako ustal hovoriť k nim, prehovoril k Sámovi, hovoriac: Požehnaný si ty a semeno tvoje, pretože ty zdedíš krajinu tak ako brat tvoj Nefi. A semeno tvoje bude počítané k semenu jeho; a ty budeš dokonca ako brat tvoj, a semeno tvoje ako jeho semeno; a ty budeš požehnaný po všetky dni svoje."},{"vNo":"12 ","txt":"A stalo sa, že potom, čo otec môj, Lechí, prehovoril k celému domu svojmu ohľadom pocitov srdca svojho a Ducha Pána, ktorý bol v ňom, zostarol. A stalo sa, že zomrel a bol pochovaný."},{"vNo":"13 ","txt":"A stalo sa, že nemnoho dní po smrti jeho, Lámán a Lemúél, a synovia Izmaelovi nahnevali sa na mňa kvôli napomenutiam Pána."},{"vNo":"14 ","txt":"Lebo ja, Nefi, bol som prinútený prehovoriť k nim ohľadom slova jeho; lebo hovoril som k nim mnohé veci, a takisto otec môj pred smrťou svojou; mnohé z týchto slov sú napísané na mojich druhých doskách; pretože historické časti sú väčšinou napísané na mojich druhých doskách."},{"vNo":"15 ","txt":"A na tieto píšem veci duše mojej, a mnohé z písiem, ktoré sú vyryté na doskách z mosadze. Pretože duša moja sa raduje z písiem a srdce moje o nich rozjíma, a píšem ich na poučenie a úžitok detí svojich."},{"vNo":"16 ","txt":"Hľa, duša moja sa raduje vo veciach Pána; a srdce moje rozjíma neustále o veciach, ktoré som videl a počul."},{"vNo":"17 ","txt":"Predsa len, navzdory veľkej dobrotivosti Pána v tom, že mi ukázal veľké a podivuhodné diela jeho, srdce moje volá: Ó, aký biedny človek som ja! Áno, srdce moje žiali pre telo moje; duša moja sa rmúti pre neprávosti moje."},{"vNo":"18 ","txt":"Som obkľúčený pokušeniami a hriechmi, ktoré ma tak ľahko napádajú."},{"vNo":"19 ","txt":"A keď sa chcem radovať, srdce moje bedáka pre hriechy moje; predsa len viem, v koho som dôveroval."},{"vNo":"20 ","txt":"Môj Boh bol oporou mojou; viedol ma skrze utrpenia moje v pustatine; a on ma uchoval na vodách veľkej hĺbky."},{"vNo":"21 ","txt":"Naplnil ma láskou svojou, ktorá dokonca stravuje telo moje."},{"vNo":"22 ","txt":"Uviedol do zmätku nepriateľov mojich, až tak, že spôsobil, že sa triasli predo mnou."},{"vNo":"23 ","txt":"Hľa, počúval volanie moje vo dne a dával mi znalosť skrze videnia v noci."},{"vNo":"24 ","txt":"A vo dne som sa osmeľoval v mocnej modlitbe pred ním; áno, vysielal som hlas svoj k výšinám; a anjeli zostúpili dole a slúžili mi."},{"vNo":"25 ","txt":"A na krídlach Ducha jeho telo moje bolo vynesené na nesmierne vysoké hory. A oči moje uzreli veľké veci, áno, priam príliš veľké pre človeka; takže som bol nabádaný, aby som ich nepísal."},{"vNo":"26 ","txt":"Ó teda, ak som vídaval tak veľké veci, a ak Pán v blahosklonnosti svojej k deťom ľudským navštívil ľudí takým veľkým milosrdenstvom, prečo by srdce moje malo plakať a duša moja zdržiavať sa v údolí žiaľu, a telo moje chradnúť, a sila moja slabnúť kvôli trápeniam mojim?"},{"vNo":"27 ","txt":"A prečo by som sa mal poddávať hriechu kvôli telu svojmu? Áno, prečo by som mal podliehať pokušeniam, tak aby mal onen zlý miesto v srdci mojom, aby zničil pokoj môj a sužoval dušu moju? Prečo sa tak hnevám kvôli nepriateľovi svojmu?"},{"vNo":"28 ","txt":"Prebuď sa, duša moja! Neklesaj viac v hriechu. Raduj sa, ó srdce moje, a nedaj už miesta nepriateľovi duše mojej."},{"vNo":"29 ","txt":"Nehnevaj sa už kvôli nepriateľom mojim. Neoslabuj silu moju kvôli trápeniam mojim."},{"vNo":"30 ","txt":"Raduj sa, ó srdce moje, a volaj k Pánovi, a hovor: Ó Pane, budem ťa uctievať naveky; áno, duša moja sa bude radovať v tebe, Bože môj, a skala spásy mojej."},{"vNo":"31 ","txt":"Ó Pane, vykúpiš dušu moju? Vyslobodíš ma z rúk nepriateľov mojich? Učiníš ma takým, aby som sa triasol v prítomnosti hriechu?"},{"vNo":"32 ","txt":"Kiež sú brány pekelné predo mnou neustále zatvorené, pretože srdce moje je zlomené a duch môj je skrúšený! Ó Pane, kiež by si nezatvoril brány spravodlivosti tvojej predo mnou, aby som mohol kráčať nízkym údolím, aby som prísne dbal rovnej cesty!"},{"vNo":"33 ","txt":"Ó Pane, kiež by si ma zahalil rúchom spravodlivosti tvojej! Ó Pane, kiež by si pripravil cestu, aby som unikol nepriateľom svojim! Kiež by si cestu moju učinil rovnou predo mnou! Kiež by si mi nekládol do cesty mojej kameň úrazu – ale kiež by si vyčistil cestu moju predo mnou a nekládol prekážky do cesty mojej, ale do cesty nepriateľa môjho."},{"vNo":"34 ","txt":"Ó Pane, dôveroval som ti a budem ti dôverovať naveky. Nebudem vkladať dôveru svoju v ruku človeka; lebo viem, že prekliaty je ten, kto vkladá dôveru svoju v ruku človeka. Áno, prekliaty je ten, kto vkladá dôveru svoju v človeka alebo sa spolieha na ruku človeka."},{"vNo":"35 ","txt":"Áno, ja viem, že Boh dáva štedro tomu, kto žiada. Áno, môj Boh mi dá, keď nebudem prosiť nevhodne; takže pozdvihnem hlas svoj k tebe; áno, volať budem k tebe, Bože môj, skala spravodlivosti mojej. Hľa, hlas môj bude naveky stúpať k tebe, skala moja a večný Bože môj. Amen."}]}