{"heading":"Jákob opisuje históriu Židov: Babylonské zajatie a návrat; službu a ukrižovanie Svätého Izraelského; pomoc od pohanov; a znovuzriadenie Židov v neskorších dňoch, kedy uveria v Mesiáša. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2. Nefi 6","verses":[{"vNo":"1 ","txt":"Slová Jákoba, brata Nefiho, ktoré hovoril k ľudu Nefiho:"},{"vNo":"2 ","txt":"Hľa, milovaní bratia moji, ja, Jákob, súc povolaný Bohom a ustanovený podľa svätého rádu jeho, a súc vysvätený bratom svojím Nefim, na ktorého hľadíte ako na kráľa a ochrancu, a na ktorom závisí bezpečnosť vaša, hľa, vy viete, že som k vám hovoril nesmierne veľa vecí."},{"vNo":"3 ","txt":"Predsa len, hovorím k vám opäť; lebo túžim po blahu duší vašich. Áno, veľmi sa o vás strachujem; a vy sami viete, že tomu tak vždy bolo. Lebo ja som vás nabádal so všetkou usilovnosťou; a učil som vás slová otca svojho; a hovoril som k vám ohľadom všetkých vecí, ktoré sú napísané, od stvorenia sveta."},{"vNo":"4 ","txt":"A teraz, hľa, rád by som k vám prehovoril ohľadom vecí, ktoré sú a ktoré prídu; a preto, prečítam vám slová Izaiáša. A sú to tie slová, ktoré si brat môj prial, aby som k vám hovoril. A hovorím k vám vo vašom záujme, aby ste mohli poznať a oslavovať meno Boha svojho."},{"vNo":"5 ","txt":"A teraz, slová, ktoré budem čítať, sú tie, ktoré Izaiáš hovoril ohľadom celého domu Izraela; a preto, môžu sa vzťahovať na vás, lebo vy ste z domu Izraela. A mnoho vecí bolo povedaných Izaiášom, ktoré sa môžu vzťahovať na vás, pretože vy ste z domu Izraela."},{"vNo":"6 ","txt":"A teraz, toto sú tie slová: Tak hovorí Pán Boh: Hľa, zdvihnem ruku svoju k pohanom a pozdvihnem zástavu svoju ľudu; a oni prinesú synov tvojich na rukách svojich, a dcéry tvoje budú nesené na ich pleciach."},{"vNo":"7 ","txt":"A králi budú pestúnmi tvojimi, a ich kráľovné dojkami tvojimi; sklonia sa pred tebou tvárou svojou k zemi a lízať budú prach z nôh tvojich; a ty spoznáš, že ja som Pán; lebo tí nebudú zahanbení, ktorí ma očakávajú."},{"vNo":"8 ","txt":"A teraz ja, Jákob, by som chcel hovoriť niečo ohľadom slov týchto. Lebo hľa, Pán mi ukázal, že tí, ktorí boli v Jeruzaleme, odkiaľ sme prišli, boli zabití a odvlečení do zajatia."},{"vNo":"9 ","txt":"Predsa len, Pán mi ukázal, že sa majú znova navrátiť. A tiež mi ukázal, že Pán Boh, Svätý Izraelský, sa im má prejaviť v tele; a potom, čo sa prejaví, oni ho budú bičovať a ukrižujú ho, podľa slov anjela, ktorý mi to hovoril."},{"vNo":"10 ","txt":"A potom, ako zatvrdili srdcia svoje a ich šija ustrnula proti Svätému Izraelskému, hľa, súdy Svätého Izraelského prídu na nich. A príde deň, kedy budú bití a sužovaní."},{"vNo":"11 ","txt":"A preto, potom, ako budú hnaní sem a tam, lebo tak hovorí anjel, mnohí budú sužovaní v tele a nebude im dovolené zahynúť kvôli modlitbám verných; budú rozptýlení a bití, a nenávidení; a predsa, Pán bude k nim milosrdný, takže keď prídu k poznaniu Vykupiteľa svojho, budú znovu zhromaždení do krajín dedičstva svojho."},{"vNo":"12 ","txt":"A požehnaní sú pohania, o ktorých písal prorok; lebo hľa, ak budú činiť pokánie a nebudú bojovať proti Sionu, a nepripoja sa k tej veľkej a ohavnej cirkvi, budú spasení; lebo Pán Boh naplní zmluvy svoje, ktoré uzatvoril s deťmi svojimi; a z toho dôvodu prorok veci tieto písal."},{"vNo":"13 ","txt":"A preto tí, ktorí bojujú proti Sionu a ľudu zmluvy Pánovej, budú lízať prach z ich nôh; a ľud Pánov nebude zahanbený. Lebo ľud Pánov sú tí, ktorí ho očakávajú; lebo stále čakajú na príchod Mesiáša."},{"vNo":"14 ","txt":"A hľa, podľa slov proroka, Mesiáš sa rozhodne opäť po druhýkrát, že ich prinavráti späť; a preto sa im prejaví v moci a veľkej sláve, k zničeniu ich nepriateľov, až príde ten deň, kedy uveria v neho; a on nezničí nikoho, kto verí v neho."},{"vNo":"15 ","txt":"A tí, ktorí v neho neuveria, budú zničení, ako ohňom, tak aj víchrom a zemetraseniami, a krviprelievaním, a morom, a hladomorom. A spoznajú, že Pán je Boh, Svätý Izraelský."},{"vNo":"16 ","txt":"Lebo môže byť korisť odňatá mocnému, alebo zákonne uväznený prepustený?"},{"vNo":"17 ","txt":"Ale tak hovorí Pán: Dokonca aj uväznení mocnému budú odňatí a korisť hrozného bude oslobodená; lebo Mocný Boh oslobodí ľud zmluvy svojej. Lebo tak hovorí Pán: Ja budem zápasiť s tými, ktorí zápasia s tebou –"},{"vNo":"18 ","txt":"A ja nakŕmim utláčateľov tvojich ich vlastným mäsom; a vlastnou krvou budú opití ako sladkým vínom; a všetko telo bude poznať, že ja, Pán, som tvoj Spasiteľ a tvoj Vykupiteľ, Mocný Jákobov."}]}