{"heading":"V posledných dňoch Pán uteší Sion a zhromaždí Izrael – Vykúpení prídu do Sionu za veľkej radosti – Porovnaj s Izaiášom 51 a 52:1 – 2. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2. Nefi 8","verses":[{"vNo":"1 ","txt":"Počúvajte ma, vy, ktorí nasledujete spravodlivosť. Pozrite na skalu, z ktorej ste vytesaní, a na hlbinu jamy, z ktorej ste vykopaní."},{"vNo":"2 ","txt":"Pozrite na Abraháma, otca vášho, a na Sáru, ktorá vás porodila; lebo jeho jediného som povolal a požehnal mu."},{"vNo":"3 ","txt":"Lebo Pán uteší Sion, uteší všetky pusté miesta jeho; a učiní pustatinu jeho podobnú Édenu a púšť jeho podobnú záhrade Pánovej. Bude tam radosť a veselie, vďakyvzdanie a zvuk piesne."},{"vNo":"4 ","txt":"Počúvaj ma, ľud môj; a dopraj mi sluchu, ó národ môj; lebo zákon vyjde odo mňa a viesť budem súd svoj, aby som zostal svetlom pre ľud."},{"vNo":"5 ","txt":"Spravodlivosť moja je blízko; spása moja vyšla a rameno moje bude súdiť ľud. Ostrovy ma budú očakávať a v rameno moje budú dôverovať."},{"vNo":"6 ","txt":"Pozdvihnite oči svoje k nebesiam a pozrite na zem dole; lebo nebesia zmiznú ako dym a zem zvetrá ako odev; a tí, ktorí na nej prebývajú, zomrú podobným spôsobom. Ale spása moja bude naveky a spravodlivosť moja nebude zrušená."},{"vNo":"7 ","txt":"Počúvajte ma, vy, ktorí poznáte spravodlivosť, ľudia, do sŕdc ktorých som vpísal zákon svoj, nebojte sa potupy od ľudí, ani sa neobávajte ich hanobenia."},{"vNo":"8 ","txt":"Lebo moľ ich zožerie ako odev a červ ich zožerie ako vlnu. Ale spravodlivosť moja bude naveky a spása moja z pokolenia na pokolenie."},{"vNo":"9 ","txt":"Prebuď sa, prebuď sa! Obleč si silu, ó ruka Pánova; prebuď sa ako v časoch dávnych. Či nie si ty ten, kto rozsekal Rahaba a prebodol draka?"},{"vNo":"10 ","txt":"Či nie si ty ten, kto vysušil more, vody veľkej hĺbky; kto učinil z hlbín mora cestu pre vykúpených, aby prešli?"},{"vNo":"11 ","txt":"Takže vykúpení Pánovi sa prinavrátia a prídu do Sionu so spevom; a večná radosť a svätosť bude na ich hlavách; a obdržia veselie a radosť; žiaľ a smútok utečú."},{"vNo":"12 ","txt":"Ja som ten; áno, ja som ten, kto vás utešuje. Hľa, kto si ty, že by si sa mal báť človeka, ktorý zomrie, a syna človeka, ktorý bude učinený podobným tráve?"},{"vNo":"13 ","txt":"A zabúdaš na Pána, tvorcu svojho, ktorý roztiahol nebesia a položil základy zeme, a neustále sa bojíš každý deň pre zlostnosť utláčateľa, ako by bol pripravený ničiť? A kde je zlostnosť utláčateľa?"},{"vNo":"14 ","txt":"Zajatý vyhnanec sa náhli, aby mohol byť prepustený, a aby nezomrel v jame, ani aby nemal nedostatok chleba."},{"vNo":"15 ","txt":"Ale ja som Pán, tvoj Boh, ktorého vlny hučali; Pán mocností je meno moje."},{"vNo":"16 ","txt":"A slová svoje vkladal som do úst tvojich, a skrýval som ťa v tieni ruky svojej, aby som mohol zasadiť nebesia a položiť základy zeme, a povedať Sionu: Hľa, ty si ľudom mojím."},{"vNo":"17 ","txt":"Prebuď sa, prebuď sa, vstaň, ó Jeruzalem, ktorý si pil z ruky Pánovej kalich hnevu jeho – ty vypil si kal z kalicha závrate do dna –"},{"vNo":"18 ","txt":"A niet nikoho, kto by ho viedol medzi všetkými synmi, ktorých zrodil; ani nikoho, kto ho berie za ruku, zo všetkých synov, ktorých vychoval."},{"vNo":"19 ","txt":"Títo dvaja synovia prichádzajú k tebe, kto ťa bude ľutovať – spustošenie tvoje a zničenie, a hlad, a meč – a kým ťa mám utešiť?"},{"vNo":"20 ","txt":"Synovia tvoji ochabli, okrem týchto dvoch; tí ležia na rázcestí všetkých ulíc; ako divý býk v sieti sú plní hnevu Pánovho, pokarhania Boha tvojho."},{"vNo":"21 ","txt":"Takže počuj teraz toto, ty súžený a opitý, ale nie však vínom:"},{"vNo":"22 ","txt":"Tak hovorí Pán tvoj, Pán a Boh tvoj vedie zápas ľudu svojho; hľa, odňal som z ruky tvojej kalich závrate, kal z kalicha hnevu svojho; nebudeš ho viac piť."},{"vNo":"23 ","txt":"Ale vložím ho do ruky tým, ktorí ťa sužujú; ktorí hovoria duši tvojej: Skloň sa, nech môžeme prejsť – a ty si kládol telo svoje ako zem a ako ulicu pre tých, ktorí prešli."},{"vNo":"24 ","txt":"Prebuď sa, prebuď sa, obleč sa v silu svoju, ó Sion; obleč sa do odevu krásneho, ó Jeruzalem, mesto sväté; lebo odo dnes už nikdy do teba nevojde neobrezaný a nečistý."},{"vNo":"25 ","txt":"Otras sa z prachu; povstaň, usadni, ó Jeruzalem; uvoľni okovy z hrdla svojho, ó zajatá dcéra Sionská."}]}