{"heading":"Židia budú zhromaždení vo všetkých svojich krajinách zasľúbenia – Uzmierenie vykupuje človeka z pádu – Telá mŕtvych vyjdú z hrobu a ich duchovia z pekla a z raja – Budú súdení – Uzmierenie zachraňuje pred smrťou, peklom, diablom a nekonečnými mukami – Spravodliví budú spasení v kráľovstve Božom – Sú stanovené tresty za hriechy – Svätý Izraelský je strážcom brány. Okolo roku 559 – 545 pred Kr.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2. Nefi 9","verses":[{"vNo":"1 ","txt":"A teraz, milovaní bratia moji, čítal som veci tieto, aby ste sa mohli dozvedieť o zmluvách Pána, ktoré učinil s celým domom Izraela –"},{"vNo":"2 ","txt":"Že on hovorí k Židom ústami svätých prorokov svojich, dokonca od počiatku, z pokolenia na pokolenie, pokiaľ nepríde čas, že budú znovuzriadení do pravej cirkvi a stáda Božieho; kedy budú zhromaždení domov do krajín dedičstva svojho a kedy budú usadení vo všetkých svojich krajinách zasľúbenia."},{"vNo":"3 ","txt":"Hľa, milovaní bratia moji, hovorím k vám veci tieto, aby ste sa mohli radovať a pozdvihnúť hlavy svoje naveky kvôli požehnaniam, ktoré Pán Boh udelí deťom vašim."},{"vNo":"4 ","txt":"Lebo viem, že usilovne ste hľadali, mnohí z vás, aby ste poznali veci, ktoré prídu; a preto ja viem, že vy viete, že telo naše musí schradnúť a zomrieť; a predsa v tele svojom uvidíme Boha."},{"vNo":"5 ","txt":"Áno, ja viem, že vy viete, že on sa ukáže v tele tým v Jeruzaleme, odkiaľ sme prišli; lebo je nevyhnutné, aby to bolo medzi nimi; lebo to prináleží veľkému Stvoriteľovi, aby strpel, že sa stane poddaným človeku v tele a zomrie za všetkých ľudí, aby sa všetci ľudia mohli stať jemu poddanými."},{"vNo":"6 ","txt":"Lebo ako smrť prichádza na všetkých ľudí, aby naplnila milosrdný plán veľkého Stvoriteľa, musí tam nevyhnutne byť moc vzkriesenia a vzkriesenie musí nevyhnutne prísť k ľuďom kvôli pádu; a pád prišiel kvôli priestupku; a pretože sa ľudia stali padlými, boli odrezaní z prítomnosti Pána."},{"vNo":"7 ","txt":"A preto musí nevyhnutne byť nekonečné uzmierenie – pokiaľ by nekonečného uzmierenia nebolo, táto porušiteľnosť by nemohla odieť neporušiteľnosť. A preto, prvý súd, ktorý prišiel na človeka by musel nevyhnutne trvať do nekonečna. A keby tomu tak bolo, toto telo by muselo uľahnúť, aby spráchnivelo a rozpadlo sa vo svojej matke zemi, aby už nepovstalo."},{"vNo":"8 ","txt":"Ó tá múdrosť Božia, milosrdenstvo jeho a milosť! Lebo hľa, keby telo už nepovstalo, duchovia naši by sa museli stať poddanými onému anjelovi, ktorý padol z prítomnosti Večného Boha a stal sa diablom, aby už nepovstal."},{"vNo":"9 ","txt":"A duchovia naši by sa museli stať podobnými jemu a my by sme sa stali diablami, anjelmi diabla, a boli by sme vylúčení z prítomnosti nášho Boha, a zostali by sme s otcom lží, v biede, ako je on sám; áno, s tou bytosťou, ktorá podviedla našich prvých rodičov, ktorá sa premieňa skoro až v anjela svetla a podnecuje deti ľudské k tajným spolkom vraždenia a všelijakým tajným dielam temnoty."},{"vNo":"10 ","txt":"Ó, aká veľká je dobrotivosť nášho Boha, ktorý pripravuje cestu pre náš únik zo zovretia tejto hroznej príšery; áno, onej príšery, smrti a pekla, ktorú nazývam smrťou tela, a tiež smrťou ducha."},{"vNo":"11 ","txt":"A kvôli ceste vyslobodenia Boha nášho, Svätého Izraelského, táto smrť, o ktorej som hovoril, ktorá je časná, vydá svojich mŕtvych; a táto smrť je hrob."},{"vNo":"12 ","txt":"A táto smrť, o ktorej som hovoril, ktorá je duchovnou smrťou, vydá svojich mŕtvych; a táto duchovná smrť je peklo; a preto musia smrť a peklo vydať svojich mŕtvych, a peklo musí vydať zajatých duchov svojich, a hrob musí vydať zajaté telá svoje, a telá a duchovia ľudí budú spolu navzájom znovuzriadení; a to mocou vzkriesenia Svätého Izraelského."},{"vNo":"13 ","txt":"Ó, aký veľký je plán nášho Boha! Lebo na druhej strane, raj Boží musí vydať ducha spravodlivých a hrob vydá telo spravodlivých; a duch a telo sú opäť k sebe znovuzriadení, a všetci ľudia sa stanú neporušiteľnými a nesmrteľnými, a sú živým dušami, majúc dokonalú znalosť, podobne ako my v tele, až na to, že naša znalosť bude dokonalá."},{"vNo":"14 ","txt":"A preto budeme mať dokonalú znalosť všetkej viny svojej, nečistoty svojej a nahoty svojej; a spravodliví budú mať dokonalú znalosť radosti svojej, a spravodlivosti svojej, súc odetí čistotou, áno, dokonca rúchom spravodlivosti."},{"vNo":"15 ","txt":"A stane sa, že keď všetci ľudia prejdú z tejto prvej smrti k životu, nakoľko sa stávajú nesmrteľnými, musia sa ukázať pred sudcovskou stolicou Svätého Izraelského; a potom prichádza súd, a potom musia byť súdení podľa svätého súdu Božieho."},{"vNo":"16 ","txt":"A tak celkom isto, akože žije Pán, lebo Pán Boh to hovoril, a to je večné slovo jeho, ktoré nemôže pominúť, že tí, ktorí sú spravodliví, budú spravodliví aj naďalej, a tí, ktorí sú špinaví, budú špinaví aj naďalej; a preto tí, ktorí sú špinaví, sú diabol a anjeli jeho; a tí odídu do večného ohňa pripraveného pre nich; a ich muky sú ako jazero ohňa a síry, ktorého plameň stúpa hore na veky vekov a nemá konca."},{"vNo":"17 ","txt":"Ó, tá veľkosť a spravodlivosť nášho Boha! Lebo on vykonáva všetky slová svoje, a tie vychádzajú z úst jeho a zákon jeho musí byť naplnený."},{"vNo":"18 ","txt":"Ale hľa, spravodliví, svätí Svätého Izraelského, tí, ktorí veria v Svätého Izraelského, tí, ktorí vytrpeli kríže sveta a nedbali na potupu jeho, tí zdedia kráľovstvo Božie, ktoré bolo pre nich pripravené od založenia sveta a ich radosť bude úplná naveky."},{"vNo":"19 ","txt":"Ó, tá veľkosť milosrdenstva nášho Boha, Svätého Izraelského! Lebo on vyslobodzuje svätých svojich od onej hroznej príšery diabla a smrti, a pekla, a oného jazera ohňa a síry, čo sú nekonečné muky."},{"vNo":"20 ","txt":"Ó, aká veľká je svätosť nášho Boha! Lebo on pozná všetky veci a niet ničoho, čo by nepoznal."},{"vNo":"21 ","txt":"A príde na svet, aby mohol spasiť všetkých ľudí, ak budú počúvať hlas jeho; lebo hľa, on vytrpí bolesti všetkých ľudí, áno, bolesti každého živého stvorenia, ako mužov, tak aj žien a detí, ktorí patria do rodiny Adamovej."},{"vNo":"22 ","txt":"A on to vytrpí, aby vzkriesenie mohlo prísť ku všetkým ľuďom, aby všetci mohli stáť pred ním vo veľký a súdny deň."},{"vNo":"23 ","txt":"A prikazuje všetkým ľuďom, že musia činiť pokánie a byť pokrstení v mene jeho, majúc dokonalú vieru v Svätého Izraelského, inak nemôžu byť spasení v kráľovstve Božom."},{"vNo":"24 ","txt":"A ak nebudú činiť pokánie a veriť v meno jeho, a ak nebudú pokrstení v mene jeho, a nevytrvajú do konca, musia byť zatratení; lebo Pán Boh, Svätý Izraelský, tak hovoril."},{"vNo":"25 ","txt":"A preto, on dal zákon; a kde nie je daný zákon, tam nie je trest; a kde nie je trest, tam nie je odsúdenie; a kde nie je odsúdenie, tam milosrdenstvo Svätého Izraelského má na ľudí nárok pre uzmierenie; lebo oni sú vyslobodení mocou jeho."},{"vNo":"26 ","txt":"Lebo uzmierenie uspokojuje požiadavky spravodlivosti jeho pre všetkých tých, ktorým nebol daný zákon, a tak sú vyslobodení od onej hroznej príšery, smrti a pekla, a diabla, a jazera ohňa a síry, čo sú nekonečné muky; a sú znovuzriadení tomu Bohu, ktorý im dal dych, ktorý je Svätý Izraelský."},{"vNo":"27 ","txt":"Ale beda tomu, komu bol daný zákon, áno, kto má všetky prikázania Božie ako my, a kto ich prestupuje, a kto márni dni skúšky svojej, lebo stav jeho je hrozný!"},{"vNo":"28 ","txt":"Ó, ten ľstivý plán oného zlého! Ó, tá márnivosť a nestálosť, a pochabosť ľudí! Keď sú učení, myslia si, že sú múdri, a nepočúvajú radu Božiu, lebo ju zavrhujú, domnievajúc sa, že všetko poznajú sami, a preto, múdrosť ich je pochabosť a neprospieva im. A oni zahynú."},{"vNo":"29 ","txt":"Ale byť učený je dobré, ak počúvajú rady Božie."},{"vNo":"30 ","txt":"Ale beda bohatým, ktorí sú bohatí, čo sa týka vecí sveta. Lebo pretože sú bohatí, opovrhujú chudobnými a prenasledujú miernych, a ich srdcia lipnú na ich pokladoch; a preto ich pokladom je ich boh. A hľa, poklad ich tiež zahynie s nimi."},{"vNo":"31 ","txt":"A beda hluchým, ktorí nechcú počuť; lebo oni zahynú."},{"vNo":"32 ","txt":"Beda slepým, ktorí nechcú vidieť; lebo oni zahynú tiež."},{"vNo":"33 ","txt":"Beda tým srdca neobrezaného, lebo vedomie ich neprávostí ich udrie posledného dňa."},{"vNo":"34 ","txt":"Beda klamárovi, lebo on bude zvrhnutý dole do pekla."},{"vNo":"35 ","txt":"Beda vrahovi, ktorý úmyselne zabíja, lebo on zomrie."},{"vNo":"36 ","txt":"Beda tým, ktorí sa dopúšťajú smilstiev, lebo oni budú zvrhnutí dole do pekla."},{"vNo":"37 ","txt":"Áno, beda tým, ktorí uctievajú modly, lebo diabol všetkých diablov sa z nich raduje."},{"vNo":"38 ","txt":"A skrátka, beda všetkým tým, ktorí umierajú v hriechoch svojich; lebo sa navrátia k Bohu a uvidia tvár jeho, a zostanú v hriechoch svojich."},{"vNo":"39 ","txt":"Ó milovaní bratia moji, pamätajte, aké strašné je prestupovať proti tomu Svätému Bohu, a tiež aké strašné je podľahnúť prehováraniu toho ľstivého. Pamätajte, telesné zmýšľanie je smrť a duchovné zmýšľanie je život večný."},{"vNo":"40 ","txt":"Ó milovaní bratia moji, doprajte sluchu slovám mojim. Pamätajte na veľkosť Svätého Izraelského. Nehovorte, že som k vám hovoril tvrdé veci; lebo ak to tak poviete, budete pravdu hanobiť; lebo ja som hovoril slová Tvorcu vášho. Viem, že slová pravdy sú proti všetkej nečistote tvrdé; ale spravodliví sa ich neboja, lebo milujú pravdu a nie sú otrasení."},{"vNo":"41 ","txt":"Ó teda, milovaní bratia moji, poďte k Pánovi, k Svätému. Pamätajte, že cesty jeho sú spravodlivé. Hľa, cesta pre človeka je úzka, ale leží pred ním v priamom smere a strážcom brány je Svätý Izraelský; a nezamestnáva tam žiadneho služobníka; a niet tam žiadnej inej cesty okrem tej, ktorá vedie tou bránou; lebo on nemôže byť oklamaný, lebo Pán Boh je meno jeho."},{"vNo":"42 ","txt":"A kto klope, tomu on otvorí; a múdri, a učení, a tí, ktorí sú bohatí, ktorí sú nadutí pre učenosť svoju a múdrosť svoju, a bohatstvo svoje – áno, to sú tí, ktorými on opovrhuje; a ak neodhodia veci tieto a neuznajú samých seba za pochabých pred Bohom, a nezostúpia dolu do hlbín pokory, on im neotvorí."},{"vNo":"43 ","txt":"Ale veci múdrych a rozvážnych budú pred nimi skryté naveky – áno, oné šťastie, ktoré je pripravené pre svätých."},{"vNo":"44 ","txt":"Ó milovaní bratia moji, pamätajte na slová moje. Hľa, snímam odev svoj a vytriasam ho pred vami; modlím sa k Bohu spásy svojej, aby na mňa pohliadol všeprenikajúcim okom svojím; a preto poznáte posledného dňa, kedy všetci ľudia budú súdení za skutky svoje, že Boh Izraelský svedčil, že ja som striasol neprávosti vaše z duše svojej a že pred ním stojím v jasnosti, a že som zbavený krvi vašej."},{"vNo":"45 ","txt":"Ó milovaní bratia moji, odvráťte sa od hriechov svojich; straste reťaze toho, ktorý by vás chcel pevne spútať; poďte k tomu Bohu, ktorý je skalou spásy vašej."},{"vNo":"46 ","txt":"Pripravte dušu svoju na onen slávny deň, kedy spravodlivosť bude udelená spravodlivým, dokonca na deň súdu, aby ste nemuseli byť vydesení hrozným strachom; aby ste nemuseli mať dokonalú spomienku na hroznú vinu svoju a neboli ste prinútení zvolať: Sväté, sväté sú súdy tvoje, ó Pane Bože Všemohúci – ale ja poznám vinu svoju; prestúpil som zákon tvoj a priestupky moje sú moje; a diabol ma získal, a tak som korisťou hroznej biedy jeho."},{"vNo":"47 ","txt":"Ale hľa, bratia moji, je nevyhnutné, aby som vás prebúdzal k hroznej skutočnosti vecí týchto? Trýznil by som duše vaše, keby myseľ vaša bola čistá? Bol by som k vám priamy podľa jasnosti pravdy, keby ste boli oslobodení od hriechu?"},{"vNo":"48 ","txt":"Hľa, keby ste boli svätí, hovoril by som k vám o svätosti; ale pretože nie ste svätí a pozeráte na mňa ako na učiteľa, je nevyhnutne nutné, aby som vás učil následkom hriechu."},{"vNo":"49 ","txt":"Hľa, duša moja sa hrozí hriechu a srdce moje sa teší zo spravodlivosti; a ja budem chváliť sväté meno Boha svojho."},{"vNo":"50 ","txt":"Poďte, bratia moji, každý, kto je smädný, poďte k vodám; a ten, kto nemá peňazí, nech príde, kupuje a je; áno, poďte a kupujte víno a mlieko bez peňazí a bez ceny."},{"vNo":"51 ","txt":"A preto, neutrácajte peniaze za to, čo nemá žiadnej ceny, ani nepracujte pre to, čo nemôže uspokojiť. Počúvajte ma usilovne a pamätajte na slová, ktoré som hovoril; a poďte k Svätému Izraelskému, a hodujte na tom, čo nehynie, ani sa nemôže skaziť, a nech sa duša vaša teší z tučnoty."},{"vNo":"52 ","txt":"Hľa, milovaní bratia moji, pamätajte na slová Boha svojho; modlite sa k nemu neustále vo dne a v noci vzdávajte vďaku svätému menu jeho. Nech sa srdcia vaše radujú."},{"vNo":"53 ","txt":"A hľa, aké veľké sú zmluvy Pána a aká veľká je blahosklonnosť jeho k deťom ľudským; a pre veľkosť svoju a milosť svoju, a milosrdenstvo nám prisľúbil, že semeno naše nebude úplne zničené podľa tela, ale že ich zachová; a v budúcich pokoleniach sa stanú spravodlivou vetvou Izraela."},{"vNo":"54 ","txt":"A teraz, bratia moji, chcem k vám hovoriť viac; ale napozajtre vám prednesiem zvyšok slov svojich. Amen."}]}