{"heading":"Baba, Sevgili Oğlu için tanıklıkta bulunur—Mesih görünerek kefaretini açıklar—Halk O'nun ellerindeki, ayaklarındaki ve böğründeki yara izlerine dokunur—Hozana diye haykırırlar—Mesih onlara vaftiz şeklini ve usulünü açıklar—Çekişme ruhu şeytandandır—Mesih'in öğretisi şudur: İnsanlar inanmalı ve vaftiz olup Kutsal Ruh'u almalıdır. M.S. tahminen 34 yılı.","sectionHeading":"Kalabalık Bolluk ülkesinde bir araya toplandığı sırada, İsa Mesih, Nefi halkına görünüp onlara öğretti ve bu şekilde onlara kendisini gösterdi.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3. Nefi 11","verses":[{"vNo":"1 ","txt":"Ve şimdi öyle oldu ki Nefi halkından büyük bir kalabalık Bolluk ülkesindeki tapınağın etrafında bir araya geldi; ve herkes meydana gelmiş olan bu büyük ve olağanüstü değişikliği hayret ve şaşkınlıkla birbirlerine gösteriyordu."},{"vNo":"2 ","txt":"Ve aynı zamanda, aralarında ölümü ile ilgili olarak işaret verilmiş olan bu İsa Mesih'ten konuşuyorlardı."},{"vNo":"3 ","txt":"Ve öyle oldu ki aralarında bu şekilde konuşuyorlarken sanki gökten geliyormuş gibi bir ses duydular ve etraflarına bakındılar, çünkü duydukları sesi anlamadılar; ve bu sert veya yüksek bir ses değildi; buna rağmen, ince bir ses olsa da duyanların yüreklerinin derinliklerine kadar o şekilde delerek girdi ki vücutlarında titremeyen bir yer bırakmadı; evet, ruhlarının derinliklerine girerek yüreklerini yaktı."},{"vNo":"4 ","txt":"Ve öyle oldu ki sesi yine duydular, ama anlamadılar."},{"vNo":"5 ","txt":"Ve sesi üçüncü kez yine işittiklerinde, dinlemek için kulak verdiler ve gözlerini sesin geldiği yöne çevirdiler; ve kımıldamadan sesin geldiği göğe doğru baktılar."},{"vNo":"6 ","txt":"Ve işte, üçüncü kez duydukları sesi anladılar; ve onlara şöyle diyordu:"},{"vNo":"7 ","txt":"İşte, Sevgili Oğlum, O'ndan hoşnudum, adımı O'nda yücelttim—O'nu dinleyin!"},{"vNo":"8 ","txt":"Ve öyle oldu ki bu sözleri anladıklarında gözlerini tekrar göğe diktiler ve işte, gökten bir İnsan'ın indiğini gördüler; ve beyaz bir kaftan giyinmişti; ve inip onların ortasında durdu; ve bütün kalabalığın gözleri O'nun üzerindeydi ve birbirleriyle konuşmak için ağızlarını bile açmaya cesaret edemediler; ve bunun ne anlama geldiğini bilemediler, çünkü kendilerine bir meleğin göründüğünü sandılar."},{"vNo":"9 ","txt":"Ve öyle oldu ki O elini uzattı ve halka şöyle diyerek konuştu:"},{"vNo":"10 ","txt":"İşte, ben peygamberlerin dünyaya geleceğine dair tanıklık ettikleri İsa Mesih'im."},{"vNo":"11 ","txt":"Ve işte, ben dünyanın ışığı ve hayatıyım; ve Baba'nın bana verdiği o acı kâseden içtim ve dünyanın günahlarını üzerime alarak Baba'yı yücelttim; bunu yaparken başlangıçtan beri Baba'nın her isteğine katlandım."},{"vNo":"12 ","txt":"Ve öyle oldu ki İsa bu sözleri söylediğinde, bütün topluluk yere kapandı; çünkü onlar, Mesih'in göğe yükselişinden sonra kendisini onlara göstereceğinin aralarında peygamberlik edilmiş olduğunu hatırladılar."},{"vNo":"13 ","txt":"Ve öyle oldu ki Rab onlara şöyle diyerek konuştu:"},{"vNo":"14 ","txt":"Kalkın, yanıma gelin ve ellerinizi böğrüme koyun; ve ellerimdeki ve ayaklarımdaki çivi izlerini de yoklayın; böylece Benim İsrail'in Tanrısı ve bütün dünyanın Tanrısı olduğumu ve dünyanın günahları için öldürülmüş olduğumu bilin."},{"vNo":"15 ","txt":"Ve öyle oldu ki topluluk gidip ellerini O'nun böğrüne koydu ve ellerindeki ve ayaklarındaki çivi izlerine dokundu; ve herkes birer birer ilerleyerek bunu yaptı; ve kendi gözleriyle görüp kendi elleriyle hissederek, O'nun peygamberler tarafından yazılan ve geleceği bildirilen Kişi olduğuna kesinlikle inanıp tanıklık ettiler."},{"vNo":"16 ","txt":"Ve herkes gidip de kendi gözleriyle tanık olduktan sonra, hepsi bir ağızdan şöyle diyerek haykırdı:"},{"vNo":"17 ","txt":"Hozana! Yücelerden yüce Tanrı'nın adı kutlu olsun! Ve İsa'nın ayaklarına kapanarak O'na secde ettiler."},{"vNo":"18 ","txt":"Ve öyle oldu ki O, Nefi'ye seslenerek (çünkü Nefi kalabalığın içindeydi) öne doğru gelmesini emretti."},{"vNo":"19 ","txt":"Ve Nefi kalkıp öne doğru yürüdü ve Rab'bin önünde eğilerek O'nun ayaklarını öptü."},{"vNo":"20 ","txt":"Ve Rab, ayağa kalkmasını emretti. Ve Nefi ayağa kalkarak O'nun önünde durdu."},{"vNo":"21 ","txt":"Ve Rab ona şöyle dedi: Ben tekrar göğe yükseleceğim zaman bu halkı vaftiz etmen için sana yetki veriyorum."},{"vNo":"22 ","txt":"Ve Rab, diğerlerini de çağırarak onlara da aynı şeyleri söyledi ve onlara da vaftiz etme yetkisini verdi. Ve onlara şöyle dedi: Şu şekilde vaftiz edeceksiniz ve aranızda hiçbir tartışma olmayacak."},{"vNo":"23 ","txt":"Doğrusu size derim ki sözleriniz sayesinde günahlarından tövbe edip benim adımla vaftiz olmak isteyen herkesi şu şekilde vaftiz edeceksiniz: İşte, suya inip ayakta duracaksınız ve benim adımla onları vaftiz edeceksiniz."},{"vNo":"24 ","txt":"Ve şimdi işte, söyleyeceğiniz sözler şunlardır, onların adını söyleyip şöyle diyeceksiniz:"},{"vNo":"25 ","txt":"İsa Mesih'ten yetki almış olarak, seni, Baba'nın ve Oğul'un ve Kutsal Ruh'un adıyla vaftiz ediyorum. Amin."},{"vNo":"26 ","txt":"Ve ondan sonra da onları tamamen suya batıracaksınız ve tekrar sudan dışarı çıkaracaksınız."},{"vNo":"27 ","txt":"Ve bu şekilde benim adımla vaftiz edeceksiniz; çünkü işte, doğrusu size derim ki Baba ve Oğul ve Kutsal Ruh birdir; ve ben Baba'dayım ve Baba bendedir ve Baba ile ben biriz."},{"vNo":"28 ","txt":"Ve size emrettiğim şekilde vaftiz edeceksiniz. Ve bundan önce olduğu gibi artık aranızda hiçbir tartışma olmayacaktır; daha önce olduğu gibi öğretilerim üzerinde aranızda hiçbir tartışma olmayacaktır."},{"vNo":"29 ","txt":"Çünkü doğrusu, doğrusu size derim ki içinde çekişme ruhu olan kişi benden değildir, ancak çekişmenin babası olan şeytandandır; ve şeytan insanların yüreklerini birbirlerine karşı öfkeyle çekişmeleri için kışkırtır."},{"vNo":"30 ","txt":"İşte insanların yüreklerini birbirlerine karşı öfkelenmeleri için kışkırtmak benim öğretim değildir; benim öğretim bunların bırakılmasıdır."},{"vNo":"31 ","txt":"İşte doğrusu, doğrusu, size derim ki ben size öğretimi bildireceğim."},{"vNo":"32 ","txt":"Ve bu benim öğretim olup, Baba'nın bana verdiği öğretidir; ve ben Baba'ya tanıklık ederim, Baba da bana tanıklık eder ve Kutsal Ruh da Baba'ya ve bana tanıklık eder; ve ben, Baba'nın her yerde bütün insanlara, tövbe ederek bana inanmalarını emrettiğine tanıklık ederim."},{"vNo":"33 ","txt":"Ve bana inanarak vaftiz olan kimse kurtulacaktır; ve Tanrı'nın Krallığı'nı miras alacak olanlar onlardır."},{"vNo":"34 ","txt":"Ve bana inanmayıp vaftiz olmayan ise hüküm giyecektir."},{"vNo":"35 ","txt":"Doğrusu, doğrusu size derim ki bu benim öğretimdir ve onun Baba'dan olduğuna tanıklık ederim; ve bana inanan, Baba'ya da inanır; ve Baba da ona benim hakkımda tanıklık eder, çünkü Baba onu ateş ve Kutsal Ruh'la ziyaret edecektir."},{"vNo":"36 ","txt":"Ve Baba bu şekilde benim hakkımda tanıklık edecektir ve Kutsal Ruh da ona Baba ve benim hakkımda tanıklık edecektir; çünkü Baba ve Ben ve Kutsal Ruh biriz."},{"vNo":"37 ","txt":"Ve yine size derim ki tövbe edip küçük bir çocuk gibi olmalı ve benim adımla vaftiz olmalısınız, yoksa hiçbir şekilde bu şeyleri elde edemezsiniz."},{"vNo":"38 ","txt":"Ve yine size derim ki tövbe edip benim adımla vaftiz olmalı ve küçük bir çocuk gibi olmalısınız, yoksa hiçbir şekilde Tanrı'nın Krallığı'nı miras alamazsınız."},{"vNo":"39 ","txt":"Doğrusu, doğrusu, size derim ki benim öğretim budur ve evini bunun üzerine kuran, benim kayamın üzerine kurmuş olur ve cehennemin kapıları onlara karşı zafer kazanamayacaktır."},{"vNo":"40 ","txt":"Ve bundan daha fazlasını ya da daha eksiğini bildiren ve onu benim öğretim diye kuran kişi kötüden gelir ve evini benim kayamın üzerine değil de kumlu bir temele kurmuştur; ve seller gelip rüzgarlar onlara vurduğunda, böylelerini karşılamak için cehennemin kapıları açık duracaktır."},{"vNo":"41 ","txt":"Onun için bu halka gidin ve söylediğim sözleri yeryüzünün uçlarına bildirin."}]}