{"heading":"İsa Onikiler'i çağırarak onlara yetki verir—Nefililer'e Dağdaki Vaaz'a benzer bir konuşma yapar—Gerçek mutluluktan söz eder—Öğretileri Musa yasasını aşar ve onlardan daha büyük bir öncelik taşır—İnsanlara, O'nun ve Babası'nın mükemmel olduğu gibi mükemmel olmaları emredilir—Matta 5 ile karşılaştırın. M.S. tahminen 34 yılı.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3. Nefi 12","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki İsa bu sözleri Nefi'ye ve çağrılmış olanlara söylediğinde, (şimdi çağrılmış olanların ve vaftiz etmek için güç ve yetki almış olanların sayısı on ikiydi) ve işte, elini topluluğa doğru uzattı ve onlara şöyle diyerek seslendi: Aranızdan size hizmet etmek üzere ve hizmetkârınız olmaları için seçtiğim bu Onikiler'in sözlerine kulak verecek olursanız kutsanacaksınız; ve ben onlara sizi suyla vaftiz etmeleri için yetki verdim; ve siz suyla vaftiz olduktan sonra, işte, ben de sizi ateş ve Kutsal Ruh'la vaftiz edeceğim; bu yüzden, beni görüp tanıdıktan sonra bana inanıp vaftiz olursanız kutsanacaksınız!"},{"vNo":"2 ","txt":"Ve yine, beni gördüğünüze ve beni tanıdığınıza tanıklık edeceğiniz zaman sizin sözlerinize inanacak olanlar ise daha fazla kutsanacaklardır. Evet, sizin sözlerinize inanıp alçakgönüllülüğün derinliklerine inerek vaftiz olacak olanlara ne mutlu! Çünkü onlar ateşle ve Kutsal Ruh'la ziyaret edilecekler ve günahlarından bağışlanacaklardır."},{"vNo":"3 ","txt":"Evet, ne mutlu ruhta fakir olup bana gelenlere, çünkü Göklerin Krallığı onlarındır."},{"vNo":"4 ","txt":"Ve yine, ne mutlu yas tutan herkese, çünkü onlar teselli edilecekler."},{"vNo":"5 ","txt":"Ve ne mutlu yumuşak huylu olanlara, çünkü onlar yeryüzünü miras alacaklar."},{"vNo":"6 ","txt":"Ve ne mutlu doğruluğa acıkıp susayan herkese, çünkü onlar Kutsal Ruh'la doyurulacaklar."},{"vNo":"7 ","txt":"Ve ne mutlu merhametli olanlara, çünkü onlar merhamet bulacaklar."},{"vNo":"8 ","txt":"Ve ne mutlu yüreği temiz olan herkese, çünkü onlar Tanrı'yı görecekler."},{"vNo":"9 ","txt":"Ve ne mutlu barıştırıcı herkese, çünkü onlara Tanrı'nın çocukları denilecek."},{"vNo":"10 ","txt":"Ve ne mutlu benim adım uğruna zulüm gören herkese, çünkü Göklerin Krallığı onlarındır."},{"vNo":"11 ","txt":"Ve benim uğruma insanlar size sövüp zulmettikleri ve yalan yere size karşı her türlü kötü sözü söyledikleri zaman ne mutlu size!"},{"vNo":"12 ","txt":"Çünkü sizin sevinciniz büyük olacak ve son derece mutlu olacaksınız, çünkü cennetteki ödülünüz büyük olacaktır; çünkü sizden önceki peygamberlere de böyle zulmettiler."},{"vNo":"13 ","txt":"Doğrusu, doğrusu, size derim ki size yeryüzünün tuzu olmanızı emrediyorum; ama tuz tadını yitirirse, yeryüzü ne ile tuzlanacak? Bu tuz artık dışarı atılıp insanların ayakları altında ezilmekten başka hiçbir işe yaramaz."},{"vNo":"14 ","txt":"Doğrusu, doğrusu, size derim ki size bu halkın ışığı olmanızı emrediyorum. Bir tepe üzerine kurulan şehir gizlenemez."},{"vNo":"15 ","txt":"İşte, insanlar bir mum yakıp onu tahıl ölçeğinin altına koyarlar mı? Hayır, tersine onu şamdana koyarlar ki, evdeki herkese ışık verir."},{"vNo":"16 ","txt":"Bu yüzden ışığınız bu halkın önünde öyle parlasın ki, onlar da iyi işlerinizi görerek göklerde olan Babanızı yüceltsinler."},{"vNo":"17 ","txt":"Benim yasayı ya da peygamberleri yıkmaya geldiğimi sanmayın. Ben yıkmaya değil, ancak tamamlamaya geldim;"},{"vNo":"18 ","txt":"Çünkü doğrusu size derim ki yasadan bir harf ya da bir nokta bile çıkarılmamıştır; ancak bütün yasa bende tamamlanmıştır."},{"vNo":"19 ","txt":"Ve işte, size Babamın yasasını ve emirlerini bana inanasınız ve günahlarınızdan tövbe ederek kırık bir yürek ve pişmanlık duyan bir ruhla bana gelesiniz diye verdim. İşte, emirler önünüzde duruyor ve yasa da tamamlandı."},{"vNo":"20 ","txt":"Onun için bana gelin ve kurtulun; çünkü doğrusu size derim ki size bu zamanda vermiş olduğum emirlerimi tutmazsanız, hiçbir şekilde Göklerin Krallığı'na giremeyeceksiniz."},{"vNo":"21 ","txt":"Eskilerin söylediklerini duydunuz ve önünüzde de yazılı duruyor ki: Öldürmeyeceksin! Ve öldüren herkes Tanrı yargısının tehlikesine uğrayacaktır."},{"vNo":"22 ","txt":"Fakat size derim ki kardeşine kızan herkes O'nun yargısının tehlikesine uğrayacaktır. Ve kim kardeşine “Raka” derse, Meclis yargısının tehlikesine uğrayacaktır. Ve kim: “Sen aptalsın!” derse, cehennem ateşinin tehlikesiyle karşı karşıya gelecektir."},{"vNo":"23 ","txt":"Bu yüzden, eğer bana geleceksen ya da bana gelmeyi istiyorsan ve kardeşinin sana karşı bir şeyi olduğunu hatırlarsan—"},{"vNo":"24 ","txt":"Kardeşinin yanına git ve önce kardeşinle barış, ondan sonra da tüm kalbinle bana gel ki Ben de seni kabul edeyim."},{"vNo":"25 ","txt":"Düşmanınla yolda beraberken çabuk anlaş ki herhangi bir zamanda seni yakalamasın ve sen de hapse atılmayasın."},{"vNo":"26 ","txt":"Doğrusu, doğrusu, sana derim ki son senineyi ödemeden oradan asla çıkamazsın. Ve sen hapisteyken, bir senine bile ödeyebilir misin? Doğrusu, doğrusu, sana derim ki: Hayır!"},{"vNo":"27 ","txt":"İşte, eskiden yaşayanlar tarafından: “Zina etmeyeceksin!” diye yazılmıştır."},{"vNo":"28 ","txt":"Fakat ben size derim ki bir kadına şehvetle bakan herkes, zaten yüreğinde zina etmiştir."},{"vNo":"29 ","txt":"İşte size bir emir veriyorum ki bunlardan hiçbirinin yüreklerinize girmesine izin vermeyin;"},{"vNo":"30 ","txt":"Çünkü bu şeylerden uzak durup kendinizi inkâr etmeniz ve çarmıhınızı yüklenmeniz, cehenneme atılmanızdan daha iyidir."},{"vNo":"31 ","txt":"“Kim karısını boşarsa ona boş kağıdı versin” diye yazılmıştır."},{"vNo":"32 ","txt":"Doğrusu, doğrusu, size derim ki karısını zinadan başka bir nedenle boşayan her adam, onu zinaya itmiş olur; ve boşanmış bu kadınla evlenen de zina işlemiş olur."},{"vNo":"33 ","txt":"Ve yine: “Yalan yere yemin etmeyeceksin, ama Rab'be ettiğin yeminleri tutacaksın” diye yazılıdır;"},{"vNo":"34 ","txt":"Fakat doğrusu, doğrusu, size derim ki hiçbir şekilde yemin etmeyin; ne gök üzerine yemin edin, çünkü orası Tanrı'nın tahtıdır;"},{"vNo":"35 ","txt":"Ne yer üzerine, çünkü orası O'nun ayaklarının basamağıdır;"},{"vNo":"36 ","txt":"Ne de başınızın üzerine, çünkü bir tek saç telini siyah ya da beyaz yapamazsın."},{"vNo":"37 ","txt":"Ancak sözünüz: “Evet, evet; hayır hayır” olsun; çünkü bundan fazlası kötüdür."},{"vNo":"38 ","txt":"Ve işte: “Göze göz ve dişe diş” diye yazılmıştır."},{"vNo":"39 ","txt":"Fakat size derim ki kötüye karşı direnmeyin; sağ yanağına kim vurursa, ona öteki yanağını da çevir."},{"vNo":"40 ","txt":"Ve eğer birisi seni mahkemeye verip gömleğini almak isterse, ona abanı da bırak."},{"vNo":"41 ","txt":"Ve kim seni bir mil gitmeye zorlarsa, onunla iki mil git."},{"vNo":"42 ","txt":"Senden isteyene ver ve senden ödünç isteyeni geri çevirme."},{"vNo":"43 ","txt":"Ve işte: “Komşunu seveceksin ve düşmanından nefret edeceksin” diye de yazılmıştır;"},{"vNo":"44 ","txt":"Fakat işte, ben size derim ki: Düşmanlarınızı sevin, size lanet edenleri kutsayın, sizden nefret edenlere iyilik yapın ve sizi hor görüp kullananlar ve size zulmedenler için dua edin;"},{"vNo":"45 ","txt":"Öyle ki Cennette olan Babanızın çocukları olasınız; çünkü O, güneşini kötülerin ve iyilerin üzerine doğdurur."},{"vNo":"46 ","txt":"Bu yüzden yasa altında olan, eskiden kalan her şey bende tamamlandı."},{"vNo":"47 ","txt":"Eski şeyler geçti ve her şey yenilendi."},{"vNo":"48 ","txt":"Bu yüzden, sizin benim gibi ya da Cennetteki Babanız gibi mükemmel olmanızı istiyorum."}]}