{"heading":"İsa, Nefililer'e Rab'bin Duasını öğretir—Onlar cennette hazine biriktirmelidir—Onikiler'e, hizmette bulunurken maddi konuları düşünmemeleri emredilir—Matta 6 ile karşılaştırın. M.S. tahminen 34 yılı.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3. Nefi 13","verses":[{"vNo":"1 ","txt":"Doǧrusu, doğrusu, size derim ki yoksullara sadaka vermenizi dilerim; ama sadakalarınızı insanlar tarafından görülmek için onların gözü önünde vermemeye dikkat edin, yoksa Cennetteki Babanız'dan hiçbir ödül alamazsınız."},{"vNo":"2 ","txt":"Bu nedenle sadaka vereceğiniz zaman ikiyüzlülerin, insanların övgüsünü kazanabilmek için sinagoglarda ve sokaklarda yaptıkları gibi önünüzde borazan çaldırmayın. Doğrusu size derim ki onlar ödüllerini aldılar."},{"vNo":"3 ","txt":"Fakat sen sadaka verdiğin zaman, sol elin sağ elinin ne yaptığını bilmesin."},{"vNo":"4 ","txt":"Öyle ki verdiğin sadaka gizli kalsın; ve gizlilikte gören Baban seni açıkça ödüllendirecektir."},{"vNo":"5 ","txt":"Ve dua ettiğin zaman ikiyüzlüler gibi yapma; çünkü onlar insanlar tarafından görülmek için sinagoglarda ve sokak köşelerinde durup dua etmesini severler. Doğrusu size derim ki onlar ödüllerini aldılar."},{"vNo":"6 ","txt":"Fakat sen dua ettiğinde, kendi odana çekil ve kapını kapattıktan sonra gizlide olan Babana dua et; ve gizlide olanı gören Baban seni açıkça ödüllendirecektir."},{"vNo":"7 ","txt":"Fakat sen dua ettiğinde puta tapanlar gibi boş sözler tekrarlayıp durma; çünkü onlar çok konuşarak duyulacaklarını sanırlar."},{"vNo":"8 ","txt":"Bu yüzden onlar gibi olmayın, çünkü Babanız nelere ihtiyacınız olduğunu siz O'ndan dilemeden önce bilir."},{"vNo":"9 ","txt":"Onun için siz şöyle dua edin: Cennetteki Babamız, adın kutsansın."},{"vNo":"10 ","txt":"Cennette olduğu gibi, dünyada da senin isteğin olsun."},{"vNo":"11 ","txt":"Ve bize borçlu olanları bağışladığımız gibi, sen de bizim borçlarımızı bağışla."},{"vNo":"12 ","txt":"Ve bizim ayartılmamıza izin verme, bizi kötüden kurtar."},{"vNo":"13 ","txt":"Çünkü krallık, güç ve yücelik sonsuza dek senindir. Amin."},{"vNo":"14 ","txt":"Çünkü, eğer siz insanların suçlarını bağışlarsanız, Cennetteki Babanız da sizi bağışlayacaktır."},{"vNo":"15 ","txt":"Fakat siz insanların suçlarını bağışlamazsanız, Babanız sizin suçlarınızı bağışlamayacaktır."},{"vNo":"16 ","txt":"Ayrıca oruç tuttuğunuz zaman, iki yüzlüler gibi surat asmayın; çünkü onlar insanlara oruçlu görünmek için suratlarını asarlar. Doğrusu size derim ki onlar ödüllerini almışlardır."},{"vNo":"17 ","txt":"Fakat sen oruç tuttuğun zaman başına yağ sürüp yüzünü yıka."},{"vNo":"18 ","txt":"Öyle ki insanlara değil, gizlide olan Babana oruçlu görünesin; ve gizlide olanı gören Baban da seni açıkça ödüllendirecektir."},{"vNo":"19 ","txt":"Yeryüzünde kendinize hazineler biriktirmeyin, burada güve ve pas yiyip bozar; ve hırsızlar girip çalar."},{"vNo":"20 ","txt":"Fakat kendinize cennette hazineler biriktirin; orada ne güve ne de pas onları yiyip bozar; ve hırsız girip çalamaz."},{"vNo":"21 ","txt":"Çünkü hazineniz neredeyse, yüreğiniz de orada olacaktır."},{"vNo":"22 ","txt":"Bedenin ışığı gözdür; bu yüzden, gözün sağlamsa, bütün bedenin ışıkla dolu olacaktır."},{"vNo":"23 ","txt":"Ama gözün kötüyse, bütün bedenin karanlıkla dolu olacaktır. O halde, senin içindeki ışık karanlık ise, ne korkunçtur o karanlık!"},{"vNo":"24 ","txt":"Hiç kimse iki efendiye hizmet edemez; çünkü ya birinden nefret edip diğerini sevecek ya da birine bağlanarak diğerini hor görecektir. Siz Tanrı'ya ve Mammon'a hizmet edemezsiniz."},{"vNo":"25 ","txt":"Ve şimdi, öyle oldu ki İsa bu sözleri söyledikten sonra seçmiş olduğu Onikiler'e bakıp onlara şöyle dedi: Söylediğim bu sözleri hatırlayın. Çünkü işte, sizler benim bu halka hizmet etmek üzere seçtiğim kişilersiniz. Bu nedenle size diyorum: Hayatınız için ne yiyeceğiz ya da ne içeceğiz diye, bedeniniz için de ne giyeceğiz diye kaygılanmayın. Hayat yiyecekten ve beden giyecekten daha önemli değil mi?"},{"vNo":"26 ","txt":"Gökteki kuşlara bakın; çünkü onlar ne eker, ne biçer, ne de ambarlara biriktirirler; Cennetteki Babanız yine de onları doyurur. Siz onlardan çok daha değerli değil misiniz?"},{"vNo":"27 ","txt":"İçinizden hanginiz kaygılanmakla boyuna bir arşın ekleyebilir?"},{"vNo":"28 ","txt":"Ve giyecek konusunda neden kaygılanıyorsunuz? Kır zambaklarının nasıl büyüdüğüne bakın; ne çalışırlar, ne de iplik eğirirler."},{"vNo":"29 ","txt":"Ve yine size derim ki tüm görkemine rağmen Süleyman bile bunlardan biri gibi giyinip kuşanmamıştı."},{"vNo":"30 ","txt":"Bu yüzden, bugün var olup yarın fırına atılacak olan kır otunu böyle giydirip kuşatan Tanrı, imanınız az değilse, sizi de aynı şekilde giydirip kuşatacaktır."},{"vNo":"31 ","txt":"Öyleyse, ne yiyeceğiz, ne içeceğiz ya da ne giyeceğiz diyerek kaygılanmayın."},{"vNo":"32 ","txt":"Çünkü Cennetteki Babanız bütün bunlara ihtiyacınız olduğunu bilir."},{"vNo":"33 ","txt":"Fakat siz ilkönce Tanrı'nın Krallığı'nı ve O'nun doğruluğunu arayın ve bütün bu şeyler size verilecektir."},{"vNo":"34 ","txt":"Dolayısıyla yarın için kaygılanmayın; çünkü yarınki gün kendisi için kaygılanacaktır. Her günün derdi kendine yeter."}]}