{"heading":"İsa, sözlerini düşünüp anlamaları için halkı dua etmeye çağırır—Onların hastalarını iyileştirir—Yazılması mümkün olmayan bir dille halk için dua eder—Melekler onların çocuklarına hizmet ederler ve onların etrafı ateşle kuşatılır. M.S. tahminen 34 yılı.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3. Nefi 17","verses":[{"vNo":"1 ","txt":"İşte, şimdi öyle oldu ki İsa bu sözleri söyledikten sonra tekrar topluluğa doğru bakıp onlara: “İşte, benim vaktim yaklaştı!” dedi."},{"vNo":"2 ","txt":"Ben sizin güçsüz olduğunuzu ve Babamın şu an size söylememi emrettiği bütün sözleri anlayamadığınızı görüyorum."},{"vNo":"3 ","txt":"Bu yüzden, evlerinize dönerek size söylediğim sözleri iyice düşünün ve Baba'dan benim adımla anlama gücü isteyin ki zihinlerinizi yarına hazırlayasınız ve ben size yine geleceğim."},{"vNo":"4 ","txt":"Ama şimdi, Baba'nın yanına gidiyorum ve ayrıca kendimi İsrail'in kayıp oymaklarına göstereceğim; çünkü onlar Baba'nın gözünde kayıp değildirler, çünkü O onları nereye götürdüğünü bilir."},{"vNo":"5 ","txt":"Ve öyle oldu ki İsa böyle konuştuktan sonra, gözleriyle topluluğu baştan aşağı süzdü ve onların gözyaşları içinde olduklarını ve sanki kendileriyle biraz daha kalmasını istiyorlarmış gibi gözlerini kırpmadan O'na baktıklarını gördü."},{"vNo":"6 ","txt":"Ve onlara şöyle dedi: İşte, size karşı yüreğim merhametle dolu."},{"vNo":"7 ","txt":"Aranızda hasta biri var mı? Onları buraya getirin. Kötürüm veya kör veya topal veya sakat veya cüzamlı veya eli ayağı kurumuş veya sağır veya herhangi bir derdi olan birisi var mı? Onları buraya getirin ve ben onları iyileştireceğim, çünkü size acıyorum; yüreğim merhametle dolu."},{"vNo":"8 ","txt":"Çünkü anlıyorum ki, Yeruşalem'deki kardeşlerinize yapmış olduklarımı size de göstermemi istiyorsunuz; çünkü sizi iyileştirebilmem için yeterli inancınızın olduğunu görüyorum."},{"vNo":"9 ","txt":"Ve öyle oldu ki böyle konuştuktan sonra, bütün topluluk, hastaları ve dertlileri ve kötürümleri ve kör olanları ve sağırları ve bütün sıkıntıda olanları ile birlikte ilerledi; ve O, kendisine getirilen herkesi iyileştirdi."},{"vNo":"10 ","txt":"Ve onların hepsi, hem iyileşenler hem de sağlam olanlar, O'nun ayaklarına kapanarak O'na secde ettiler; ve kalabalığa rağmen O'na yaklaşabilenler onun ayaklarını öptüler; öyle ki gözyaşlarıyla onun ayaklarını yıkadılar."},{"vNo":"11 ","txt":"Ve öyle oldu ki O, küçük çocukların getirilmesini emretti."},{"vNo":"12 ","txt":"Bunun üzerine onlar küçük çocuklarını getirip O'nun etrafında yere oturttular ve İsa da onların ortasında durdu; ve topluluk, bütün çocuklar O'na götürülünceye kadar yol açtı."},{"vNo":"13 ","txt":"Ve öyle oldu ki onların hepsi getirildikten sonra, ve İsa onların ortasında duruyordu, topluluğa yere diz çökmelerini buyurdu."},{"vNo":"14 ","txt":"Ve öyle oldu ki hepsi yere diz çöktüklerinde, İsa içinden inleyerek şöyle dedi: Baba, İsrail Evi'nden olan halkın işlediği kötülükler yüzünden çok rahatsızım."},{"vNo":"15 ","txt":"Ve bu sözleri söyleyince kendisi de yere diz çöktü; ve işte Baba'ya dua etti ve dua ettiği şeyler yazılamaz; ve kalabalıktan O'nu duyanlar buna tanıklık etti."},{"vNo":"16 ","txt":"Ve onlar şöyle tanıklık ettiler: İsa'nın Baba'yla konuşurken gördüğümüz ve duyduğumuz şeyler kadar büyük ve olağanüstü şeyleri daha önce ne göz görmüştür ne de kulak duymuştur."},{"vNo":"17 ","txt":"Ve İsa'nın söylediğini gördüğümüz ve duyduğumuz şeyler kadar büyük ve olağanüstü şeyleri hiçbir dil söyleyemez, hiçbir insan yazamaz ve hiçbir insanın yüreği kavrayamaz; ve O'nun Baba'ya bizim için dua ettiğini duyduğumuz zaman ruhlarımızı dolduran sevinci hiç kimse anlayamaz."},{"vNo":"18 ","txt":"Ve öyle oldu ki İsa, Baba'ya dua etmeyi bitirdiği zaman ayağa kalktı; ancak kalabalığın sevinci o kadar büyüktü ki onlar yere serilmişti."},{"vNo":"19 ","txt":"Ve öyle oldu ki İsa onlara seslenip ayağa kalkmalarını buyurdu."},{"vNo":"20 ","txt":"Ve onlar yerden kalktılar ve İsa onlara şöyle dedi: İnancınızdan dolayı sizlere ne mutlu! Ve şimdi işte, benim sevincim tamdır."},{"vNo":"21 ","txt":"Ve bu sözleri söyledikten sonra ağladı ve kalabalık buna tanık oldu; ve onların küçük çocuklarını birer birer aldı, onları kutsadı ve Baba'ya onlar için dua etti."},{"vNo":"22 ","txt":"Ve bunu yaptıktan sonra yine ağladı."},{"vNo":"23 ","txt":"Ve topluluğa seslenerek onlara: “Küçük çocuklarınıza bakın” dedi."},{"vNo":"24 ","txt":"Ve onlar çocuklarını görmek için baktıkları sırada gözlerini göğe doğru çevirdiler ve göklerin açıldığını ve meleklerin gökten sanki bir ateşin ortasındaymış gibi indiklerini gördüler; ve melekler inip bu küçük çocukların etrafında toplandılar ve küçük çocukların etrafı ateşle çevrildi; ve melekler onlara hizmet ettiler."},{"vNo":"25 ","txt":"Ve topluluk bunu görüp duydu ve tanıklık etti; ve onlar tanıklıklarının doğru olduğunu biliyorlar; çünkü herkes bunları kendileri için görüp duydu; ve onların sayısı yaklaşık iki bin beş yüz candı; ve onlar erkek, kadın ve çocuklardan oluşuyordu."}]}