{"heading":"On iki öğrenci halka hizmet eder ve Kutsal Ruh için dua ederler—Öğrenciler vaftiz olarak Kutsal Ruh'u ve meleklerin hizmetini alırlar—İsa yazılamayacak sözler söyleyerek dua eder—Bu Nefililer'in çok büyük inancı olduğunu söyler. M.S. tahminen 34 yılı.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3. Nefi 19","verses":[{"vNo":"1 ","txt":"Ve şimdi öyle oldu ki İsa göğe yükseldikten sonra topluluk dağılıp, her erkek karısını ve çocuklarını alarak kendi evine döndü."},{"vNo":"2 ","txt":"Ve henüz hava kararmadan, her tarafta, halkın arasında, topluluğun İsa'yı gördüğüne, onlara hizmet ettiğine ve ertesi gün kendisini tekrar topluluğa göstereceğine dair bir haber hemen yayıldı."},{"vNo":"3 ","txt":"Evet ve İsa ile ilgili haber hatta bütün gece etrafa yayıldı ve haber o kadar çabuk yayıldı ki çok sayıda, evet, çok büyük bir kalabalık, ertesi gün İsa'nın kendisini topluluğa göstereceği yerde olabilmek için bütün gece çok çalıştılar."},{"vNo":"4 ","txt":"Ve öyle oldu ki ertesi gün kalabalık bir araya geldiği zaman, işte, Nefi ile ölümden diriltmiş olduğu adı Timoteyus olan kardeşi ve ayrıca onun Yunus adlı oğlu ve ayrıca Matoni ve kardeşi Matoniha ve Kumen ve Kumenonhi ve Yeremya ve Şemnon ve Yunus ve Tsedekiya ve İşaya—şimdi bunlar İsa'nın seçmiş olduğu öğrencilerin adıydı—ve öyle oldu ki onlar ilerleyip topluluğun ortasında durdular."},{"vNo":"5 ","txt":"Ve işte, topluluk çok büyük olduğundan onları on iki bölüme ayırmak zorunda kaldılar."},{"vNo":"6 ","txt":"Ve Onikiler topluluğa öğrettiler; ve işte, onları yere diz çöktürerek Baba'ya İsa'nın adıyla dua etmelerini sağladılar."},{"vNo":"7 ","txt":"Ve öğrenciler de Baba'ya İsa'nın adıyla dua ettiler. Ve öyle oldu ki ayağa kalkıp halka hizmet ettiler."},{"vNo":"8 ","txt":"İsa'nın söylemiş olduğu aynı sözleri—İsa'nın söylediği sözlerden hiçbirini değiştirmeden— öğrettikten sonra, işte, onlar tekrar diz çöktüler ve Baba'ya İsa'nın adıyla dua ettiler."},{"vNo":"9 ","txt":"Ve onlar en çok istedikleri şey için dua ettiler; ve Kutsal Ruh'un kendilerine verilmesini istediler."},{"vNo":"10 ","txt":"Ve onlar bu şekilde dua ettikten sonra suyun kenarına indiler ve topluluk onları izledi."},{"vNo":"11 ","txt":"Ve öyle oldu ki Nefi suya inerek vaftiz oldu."},{"vNo":"12 ","txt":"Ve sudan çıktıktan sonra vaftiz etmeye başladı. Ve İsa'nın seçmiş olduğu herkesi vaftiz etti."},{"vNo":"13 ","txt":"Ve öyle oldu ki onların hepsi vaftiz olup sudan çıktıktan sonra, Kutsal Ruh üzerlerine düştü ve onlar Kutsal Ruh ve ateşle doldular."},{"vNo":"14 ","txt":"Ve işte, onlar sanki ateşle sarıldılar ve bu ateş gökten indi ve topluluk bunu görerek tanıklık etti; ve melekler gökten inerek onlara hizmet ettiler."},{"vNo":"15 ","txt":"Ve öyle oldu ki melekler öğrencilere hizmet ederken, işte, İsa geldi ve ortalarında durarak onlara hizmet etti."},{"vNo":"16 ","txt":"Ve öyle oldu ki topluluğa seslenerek tekrar yere diz çökmelerini buyurdu ve aynı zamanda öğrencilerine de yere diz çökmelerini buyurdu."},{"vNo":"17 ","txt":"Ve öyle oldu ki onların hepsi yere diz çöktüklerinde, öğrencilerine dua etmelerini buyurdu."},{"vNo":"18 ","txt":"Ve işte, onlar dua etmeye başladılar; ve İsa'yı Rableri ve Tanrıları diye çağırarak O'na dua ettiler."},{"vNo":"19 ","txt":"Ve öyle oldu ki İsa onların arasından ayrılarak biraz uzağa gitti ve yere kapanarak şöyle dedi:"},{"vNo":"20 ","txt":"Baba, Kutsal Ruh'u bu seçtiğim kimselere verdiğin için sana şükürler olsun; ve bana olan inançlarından dolayı, ben onları dünyadan seçtim."},{"vNo":"21 ","txt":"Baba, onların sözlerine inanacak herkese Kutsal Ruh'u vermen için sana dua ediyorum."},{"vNo":"22 ","txt":"Baba, onlar bana inandıkları için sen onlara Kutsal Ruh'u verdin; ve bana inandıklarını görüyorsun, çünkü onları işitiyorsun ki bana dua ediyorlar; ve onlarla beraber olduğum için bana dua ediyorlar."},{"vNo":"23 ","txt":"Ve şimdi Baba, sana onlar için dua ediyorum, ayrıca onların sözlerine inanacak olan herkes için dua ediyorum ki, bana inansınlar ve Baba, senin bende olduğun gibi, ben de onlarda olayım ki hepimiz bir olalım."},{"vNo":"24 ","txt":"Ve öyle oldu ki İsa bu şekilde Baba'ya dua ettikten sonra öğrencilerinin yanına geldi; ve işte, onlar aralıksız O'na dua etmeye devam ediyorlardı; ve çok fazla söz söylemiyorlardı; çünkü nasıl dua edecekleri kendilerine verilmişti ve içleri istekle doluydu."},{"vNo":"25 ","txt":"Ve öyle oldu ki İsa, kendisine dua ederlerken onları kutsadı ve yüzü onlara gülümsedi ve yüzünün ışığı üzerlerinde parladı; ve işte onlar da İsa'nın yüzü ve giysileri gibi bembeyazdılar; ve işte onların beyazlığı bütün beyazlıkları aşıyordu, evet, hatta yeryüzündeki hiçbir şey onların beyazlığı kadar beyaz olamazdı."},{"vNo":"26 ","txt":"Ve İsa onlara : “Dua etmeye devam edin” dedi; onlar yine de dua etmeyi bırakmadılar."},{"vNo":"27 ","txt":"Ve O, onların yanından tekrar dönerek biraz uzaklaştı ve yere kapandı; ve Baba'ya şöyle diyerek yine dua etti:"},{"vNo":"28 ","txt":"Baba, inançlarından dolayı seçtiğim kimseleri pakladığın için sana şükrederim ve onlar için ve aynı zamanda onların sözlerine inanacak olanlar için dua ediyorum ki iman edenler onların sözlerine inanarak, onların bende paklandığı gibi aynı şekilde bende paklansınlar."},{"vNo":"29 ","txt":"Baba, sana dünya için değil, inançlarından dolayı dünyadan bana vermiş oldukların için dua ediyorum ki onlar bende paklansınlar; öyle ki Baba, senin bende olduğun gibi, ben de onlarda olayım ki hepimiz bir olalım ve ben onlarda yüceleyim."},{"vNo":"30 ","txt":"Ve İsa, bu sözleri söyledikten sonra tekrar öğrencilerin yanına geldi; ve işte onlar sadık bir şekilde sürekli olarak O'na dua ediyorlardı; ve onlara yine gülümsedi; ve işte, onlar da tıpkı İsa gibi bembeyazdılar."},{"vNo":"31 ","txt":"Ve öyle oldu ki O tekrar biraz uzaklaştı ve Baba'ya dua etti."},{"vNo":"32 ","txt":"Ve onun dua ederken söylediği sözleri dil konuşamaz ve onun dua ederken söylediği sözleri kimse yazamaz."},{"vNo":"33 ","txt":"Ve kalabalık duyup tanıklık etti; ve yürekleri açıldı ve onun dua ederken söylediği sözleri yüreklerinde anladılar."},{"vNo":"34 ","txt":"Fakat onun duasının sözleri o kadar büyük ve harikulâdeydi ki onları insan ne yazabilir ne de söyleyebilir."},{"vNo":"35 ","txt":"Ve öyle oldu ki İsa dua etmeyi bitirdikten sonra tekrar öğrencilerin yanına geldi ve onlara şöyle dedi: Ben bu kadar büyük inancı Yahudilerin arasında hiç görmedim; bu nedenle, onların inançsızlıklarından dolayı onlara bu kadar büyük mucizeler gösteremedim."},{"vNo":"36 ","txt":"Doğrusu, size derim ki onların arasında sizin gördüğünüz kadar böyle büyük şeyler gören kimse olmadı; onlar sizin duyduğunuz kadar büyük sözleri de duymadılar."}]}