{"heading":"Halkın arasındaki kötülük ve iğrençlikler artar—Nefililer ve Lamanlılar, Gadiyanton eşkıyalarına karşı kendilerini korumak amacıyla birleşirler—İnanca dönen Lamanlılar'ın tenleri beyazlaşır ve Nefili adını alırlar. M.S. tahminen 5–16 yılları.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3. Nefi 2","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki doksan beşinci yıl da böyle geçip gitti ve halk duyduğu işaret ve mucizeleri unutmaya, gökten gelen bir işaret ya da mucize karşısında daha az şaşırmaya başladı; öyle ki yürekleri katılaşmaya ve zihinleri körleşmeye başladı; ve görüp duymuş oldukları hiçbir şeye inanmamaya başladılar."},{"vNo":"2 ","txt":"Yüreklerinden birtakım boş şeyleri hayal ederek bütün bunların insanlar tarafından ve şeytanın gücüyle insanların yüreklerini kandırıp doğru yoldan saptırmak için gerçekleştirildiğini düşünüyorlardı; ve böylece şeytan, halkın yüreğini yeniden ele geçirmişti; öyle ki halkın gözlerini kör edip onları Mesih öğretisinin boş ve aptalca olduğuna inanmaya sürükledi."},{"vNo":"3 ","txt":"Ve öyle oldu ki halkın yaptığı kötülük ve iğrençlikler giderek artmaya başladı; ve daha başka bir işaretin ya da mucizenin olacağına inanmıyorlardı; ve şeytan gittiği her yerde yürekleri saptırıyor, halkı ayartarak ülkede büyük kötülükler yapmalarına neden oluyordu."},{"vNo":"4 ","txt":"Ve doksan altıncı yıl ve ayrıca doksan yedinci yıl ve ayrıca doksan sekizinci yıl ve ayrıca doksan dokuzuncu yıl böyle geçti."},{"vNo":"5 ","txt":"Ve aynı zamanda Mosiya'nın Nefi halkının kralı olduğu zamandan bu yana yüz yıl geçmişti."},{"vNo":"6 ","txt":"Ve Lehi, Yeruşalem'den ayrıldıktan sonra altı yüz dokuz yıl geçmişti."},{"vNo":"7 ","txt":"Ve Mesih'in dünyaya geleceğine dair peygamberler tarafından konuşulan işaretin verilmesinin üzerinden dokuz yıl geçmişti."},{"vNo":"8 ","txt":"Şimdi Nefililer zamanlarını işaretin verildiği bu andan, yani Mesih'in gelişinden itibaren hesaplamaya başladılar; dolayısıyla dokuz yıl geçmişti."},{"vNo":"9 ","txt":"Ve kayıtların sorumluluğunu alan Nefi'nin babası Nefi, Zarahemla ülkesine geri dönmedi ve ülkenin hiçbir yerinde de izine rastlanılmadı."},{"vNo":"10 ","txt":"Ve öyle oldu ki onların arasına gönderilen onca vaaz ve peygamberliğe rağmen halk yine de kötülüklerinden vazgeçmiyordu; ve onuncu yıl da böylece geçti; ve on birinci yıl da kötülük içinde geçti."},{"vNo":"11 ","txt":"Ve öyle oldu ki on üçüncü yılda ülkenin her tarafında savaşlar ve çekişmeler çıkmaya başladı; çünkü Gadiyanton eşkıyalarının sayıları o kadar çok artmıştı ki ve onlar o kadar çok insanı öldürmüşler, o kadar çok şehri yakıp yıkmışlar ve ülkenin her yanında o kadar çok ölüm ve katliam saçmışlardı ki bütün halkın, hem Nefililer'in hem de Lamanlılar'ın onlara karşı silaha sarılmaları gerekmişti."},{"vNo":"12 ","txt":"Bu yüzden Rab'be dönmüş olan bütün Lamanlılar, kardeşleri Nefililer'le birleşip kendi canlarının, eşlerinin ve çocuklarının güvenliği için, evet ve ayrıca kendi haklarını, kendi kilise ve ibadet etme ayrıcalıklarını ve kendi özgürlüklerini ve hürriyetlerini korumak için bu Gadiyanton eşkıyalarına karşı silaha sarılmak zorunda kaldılar."},{"vNo":"13 ","txt":"Ve öyle oldu ki büyük bir vahşete dönüşen bu savaş yüzünden Nefililer, bu on üçüncü yıl bitmeden önce tamamıyla yok olma tehlikesi geçirdiler."},{"vNo":"14 ","txt":"Ve öyle oldu ki Nefililer ile birleşen bu Lamanlılar Nefililer'in arasında sayıldı."},{"vNo":"15 ","txt":"Ve üzerlerindeki lanet kaldırıldı ve tenleri Nefililer'inki gibi beyazlaştı."},{"vNo":"16 ","txt":"Ve onların delikanlıları son derece yakışıklı, kızları da son derece güzel oldular ve Nefililer'in arasında sayılıp Nefili adını aldılar. Ve on üçüncü yıl böylece sona erdi."},{"vNo":"17 ","txt":"Ve öyle oldu ki on dördüncü yılın başlangıcında Nefi halkıyla eşkıyalar arasında çıkan savaş devam ederek oldukça şiddetlendi; ancak Nefi halkı eşkıyalara karşı bazı üstünlükler sağladı; öyle ki onları topraklarından dağlara ve gizli yerlerine sürdüler."},{"vNo":"18 ","txt":"Ve on dördüncü yıl böylece sona erdi. Ve eşkıyalar on beşinci yılda Nefi halkına karşı saldırıya geçtiler; ve Nefi halkının kötülükleri ve aralarında sürüp giden anlaşmazlık ve çekişmeler nedeniyle Gadiyanton eşkıyaları onlara karşı büyük üstünlük sağladı."},{"vNo":"19 ","txt":"Ve on beşinci yıl böylece sona erdi; ve halkın durumu böyle derin acılar içindeydi; ve yıkım kılıcı üzerlerinde asılı duruyordu ki her an bu kılıçla vurulma tehlikesi içindeydiler ve bu olursa, kötülükleri yüzünden olacaktı."}]}