{"heading":"İsa mucizevi bir şekilde ekmek ve şarap sağlar ve Rab'bin Sofrasını kurar—Yakup'un soyundan geri kalanlar Tanrıları Rab'bin bilgisine erişecekler ve Amerika kıtasını miras alacaklardır—İsa, Musa gibi bir peygamberdir ve Nefililer peygamberlerin çocuklarıdır—Rab'bin halkından diğerleri Yeruşalem'de toplanacaktır. M.S. tahminen 34 yılı.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3. Nefi 20","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki İsa topluluğa ve öğrencilerine dua etmeyi bırakmalarını emretti. Ve yüreklerinden dua etmeyi bırakmamalarını emretti."},{"vNo":"2 ","txt":"Ve kalkıp ayakta durmalarını buyurdu. Ve onlar kalkıp ayakta durdular."},{"vNo":"3 ","txt":"Ve öyle oldu ki yine ekmek bölüp onu kutsadı ve öğrencilerine yemeleri için verdi."},{"vNo":"4 ","txt":"Ve onlar yedikten sonra ekmek bölüp topluluğa dağıtmalarını emretti."},{"vNo":"5 ","txt":"Ve ekmeği topluluğa vermelerinden sonra, onlara içmeleri için şarap verdi ve ondan topluluğa da vermelerini emretti."},{"vNo":"6 ","txt":"Şimdi ne öğrenciler ne de toplananlar yanlarında hiç ekmek ya da şarap getirmemişlerdi."},{"vNo":"7 ","txt":"Fakat, gerçekten, onlara yemek için ekmek ve ayrıca içmek için şarap verdi."},{"vNo":"8 ","txt":"Ve onlara şöyle dedi: Bu ekmekten yiyen, benim vücudumdan kendi ruhuna yemiş olur; ve bu şaraptan içen, benim kanımdan kendi ruhuna içmiş olur; ve onun ruhu hiçbir zaman ne acıkır, ne de susar; fakat doymuş olur."},{"vNo":"9 ","txt":"Şimdi bütün topluluk yiyip içtikten sonra, işte Ruh ile doldular; ve onlar hep bir ağızdan haykırarak hem görüp hem de işitmiş oldukları İsa'yı yücelttiler."},{"vNo":"10 ","txt":"Ve öyle oldu ki onların hepsi İsa'yı yücelttiklerinde, O onlara şöyle dedi: İşte şimdi, İsrail Evi'nin bir kalıntısı olan bu halkla ilgili olarak Baba'nın bana vermiş olduğu emri tamamlamış oldum."},{"vNo":"11 ","txt":"Hatırlayın, sizinle konuşurken demiştim ki İşaya'nın sözlerinin yerine geleceği zaman—işte onlar yazılı, önünüzde duruyor; bu yüzden onları araştırın—"},{"vNo":"12 ","txt":"Ve doğrusu, doğrusu size derim ki İşaya'nın sözleri yerine geleceği zaman, o zaman Baba'nın halkıyla yaptığı antlaşma da yerine gelmiş olacaktır, ey İsrail Evi."},{"vNo":"13 ","txt":"Ve o zaman yeryüzünün her tarafına dağıtılacak olanlardan geriye kalanlar, doğudan ve batıdan, güneyden ve kuzeyden toplanacaklar; ve kendilerini fidye ile kurtaran Tanrıları Rab'bin bilgisine getirileceklerdir."},{"vNo":"14 ","txt":"Ve Baba bana bu ülkeyi miras olarak size vermemi emretti."},{"vNo":"15 ","txt":"Ve size derim ki eğer Yahudi olmayan uluslar, halkımı dağıttıktan sonra alacakları nimetlerin ardından tövbe etmezlerse—"},{"vNo":"16 ","txt":"O zaman Yakup Evi'nden geriye kalmış olan sizler onların arasında ilerleyeceksiniz; ve sayıca çok kalabalık olacak olan onların ortasında olacaksınız; ve onların arasında orman hayvanlarının arasındaki bir aslan gibi ve koyun sürülerinin arasındaki genç bir aslan gibi olacaksınız; o aslan ki, eğer geçerse çiğner ve parçalar; ve kurtaran olmaz."},{"vNo":"17 ","txt":"Senin elin rakiplerinin üzerine kaldırılacak ve bütün düşmanların kesilip atılacak."},{"vNo":"18 ","txt":"Ve ben halkımı harman yerine demetlerini toplayan bir adam gibi toplayacağım."},{"vNo":"19 ","txt":"Çünkü Baba'nın antlaşma yaptığı halkımı, evet, ben senin boynuzunu demir yapacağım ve senin toynaklarını tunç yapacağım. Ve sen çok halklar ezeceksin; ve onların kazancını Rab'be ve onların mallarını bütün yeryüzünün Rabbi'ne adayacağım. Ve işte, bunu yapacak olan benim."},{"vNo":"20 ","txt":"Ve öyle olacak ki, diyor Baba, benim adaletimin kılıcı o günde onların üzerinde asılı duracak ve eğer tövbe etmezlerse, onların üzerine düşecek, diyor Baba, evet, hatta bütün Yahudi olmayan ulusların üzerine düşecek."},{"vNo":"21 ","txt":"Ve öyle olacak ki ey İsrail Evi, Ben halkımı yerleştireceğim."},{"vNo":"22 ","txt":"Ve İşte, atanız Yakup ile yapmış olduğum antlaşmayı yerine getirmek için, bu halkı bu ülkeye yerleştireceğim; ve burası bir Yeni Yeruşalem olacak. Ve cennetin güçleri bu halkın arasında olacak; evet, Ben de sizin aranızda olacağım."},{"vNo":"23 ","txt":"İşte Ben, Musa'nın sözünü ettiği ve şöyle dediği kişiyim: Tanrınız Rab sizin için kardeşlerinizin arasından benim gibi bir peygamber çıkaracak, onun size söyleyeceği her sözü dinleyeceksiniz. Ve öyle olacak ki o peygamberi dinlemek istemeyen her can halkın arasından kovulacaktır."},{"vNo":"24 ","txt":"Doğrusu, size derim ki, evet, ve Samuel ve ondan sonra gelip konuşmuş olan peygamberlerin hepsi benim hakkımda tanıklık etmişlerdir."},{"vNo":"25 ","txt":"Ve işte, sizler o peygamberlerin çocuklarısınız; ve sizler İsrail Evi'ndensiniz; ve sizler Baba'nın atalarınızla, İbrahim'e şu sözleri söyleyerek yapmış olduğu antlaşmadansınız: Ve senin soyunun aracılığıyla yeryüzündeki bütün sülaleler kutsanacaktır."},{"vNo":"26 ","txt":"Baba, beni önce sizin için kaldırdı ve beni her birinizi kötülüklerinizden döndürerek sizi kutsamam için gönderdi; ve bu, siz o antlaşmanın çocukları olduğunuz içindir—"},{"vNo":"27 ","txt":"Ve ey İsrail Evi, siz kutsandıktan sonra Baba, İbrahim'e şöyle diyerek yaptığı antlaşmayı yerine getirecektir: Yeryüzündeki bütün sülaleler senin soyunun aracılığıyla kutsanacaktır—benim aracılığımla Kutsal Ruh, Yahudi olmayan ulusların üzerine dökülecek; Yahudi olmayan ulusların üzerindeki bu nimet halkımı dağıtmaları için onları herkesten daha güçlü kılacaktır."},{"vNo":"28 ","txt":"Ve onlar bu ülkenin halkı üzerinde bir kamçı olacaklardır. Ancak onlar benim Sevindirici Haber'imin bütününü aldıktan sonra bana karşı yüreklerini sertleştirirlerse, o zaman ben onların kötülüklerini tekrar kendi başlarına indireceğim, diyor Baba."},{"vNo":"29 ","txt":"Ve halkım ile yapmış olduğum antlaşmayı hatırlayacağım; ve bana uygun bir zamanda onları bir araya toplayacağıma ve atalarının ülkesini yeniden mirasları olarak onlara vereceğime dair onlarla bir antlaşma yaptım; bu ülke Yeruşalem ülkesidir, sonsuza dek onlara vaadedilen diyardır, diyor Baba."},{"vNo":"30 ","txt":"Ve öyle olacak ki zaman gelecek Sevindirici Haber'imin bütünü onlara vaaz edilecek."},{"vNo":"31 ","txt":"Ve onlar bana, benim Tanrı'nın Oğlu, İsa Mesih olduğuma inanacaklar ve Baba'ya benim adımla dua edecekler."},{"vNo":"32 ","txt":"O zaman onların bekçileri seslerini yükselterek, birlikte şarkı söyleyecekler; çünkü kendi gözleriyle görecekler."},{"vNo":"33 ","txt":"Sonra Baba onları tekrar bir araya getirecek ve onlara Yeruşalem'i miras toprakları olarak verecektir."},{"vNo":"34 ","txt":"O zaman onlar sevinçten coşacaklar—Ey Yeruşalem harabeleri, birlikte şarkı söyleyin, çünkü Baba halkını teselli etti, Yeruşalem'i fidye ile kurtardı."},{"vNo":"35 ","txt":"Baba bütün ulusların gözü önünde kutsal kolunu sıvadı; ve dünyanın dört bir ucu Baba'nın kurtarışını görecektir; ve Baba ile ben biriz."},{"vNo":"36 ","txt":"Ve o zaman yazılanlar yerine gelecektir: Uyan ey Sion, gene uyan ve kuvvetini giy; ey Yeruşalem, kutsal şehir, güzel giysilerini giy; çünkü senin içine sünnetsiz ve kirli insan artık girmeyecek."},{"vNo":"37 ","txt":"Kalk, üzerindeki tozu silk; otur, ey Yeruşalem; boynundaki bağdan çözül, ey Sion'un tutsak kızı."},{"vNo":"38 ","txt":"Çünkü Rab şöyle diyor: Siz kendinizi bir hiç uğruna sattınız ve para karşılığında olmadan fidye ile kurtarılacaksınız."},{"vNo":"39 ","txt":"Doğrusu, doğrusu size derim ki halkım benim adımı bilecek; evet, o gün onlar konuşanın ben olduğumu bilecekler."},{"vNo":"40 ","txt":"Ve o zaman şöyle diyecekler: Dağlar üzerinde onlara müjdeler getirenin ayakları ne güzeldir, o müjdeci ki, barış ilan ediyor, onlara iyi müjdeler getiriyor, kurtuluş ilan ediyor; Sion'a diyor: Tanrın egemendir!"},{"vNo":"41 ","txt":"Ve o zaman şu haykırış yükselecek: Gidin, gidin, çıkın buradan, temiz olmayana dokunmayın; onun ortasından çıkın gidin; Rab'bin kaplarını taşıyan sizler, temizlenin."},{"vNo":"42 ","txt":"Çünkü aceleyle çıkmayacaksınız ve kaçarak gitmeyeceksiniz; çünkü Rab önünüzden gidecek ve İsrail'in Tanrısı sizi arkanızdan koruyacaktır."},{"vNo":"43 ","txt":"İşte, hizmetkârım akıllıca davranacak; yüceltilecek, övülecek ve çok yüce olacak."},{"vNo":"44 ","txt":"Nasıl ki, çoğu sana şaştılar—onun yüzü herhangi bir insanının yüzünden ve şekli insan oğullarının şeklinden daha çok bozulmuştu—"},{"vNo":"45 ","txt":"Böylece birçok ulusları serpecektir; krallar onun önünde ağızlarını kapatacaklar; çünkü onlar kendilerine anlatılmamış olanı görecekler ve duymadıkları şeyleri düşünecekler."},{"vNo":"46 ","txt":"Doğrusu, doğrusu size derim ki şüphesiz bütün bunlar Baba'nın bana emrettiği şekilde olacaktır. O zaman Baba'nın halkı ile yapmış olduğu bu antlaşma yerine gelecektir; ve o zaman halkım tekrar Yeruşalem'de oturacak ve orası onların miras ülkesi olacaktır."}]}