{"heading":"İsrail, Mormon Kitabı ortaya çıktığında toplanacaktır—Yahudi olmayan uluslar özgür bir halk olarak Amerika kıtasına yerleşeceklerdir—İnanıp itaat ederlerse kurtulacaklardır; yoksa kovulacaklar ve yok edileceklerdir—İsrail Yeni Yeruşalem'i kuracak ve kayıp oymaklar geri dönecektir. M.S. tahminen 34 yılı.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3. Nefi 21","verses":[{"vNo":"1 ","txt":"Ve doğrusu size derim ki bunların ne zaman yerine geleceğini bilmeniz için size bir işaret veriyorum—öyle ki halkımı uzun süren dağınıklığından toplayacağım, ey İsrail Evi, ve Sion'umu yeniden onların arasında kuracağım."},{"vNo":"2 ","txt":"Ve işte, size işaret olarak şunu veriyorum—çünkü doğrusu size derim ki Yahudi olmayan uluslar, Yakup Evi'nden geriye kalan bu halkı ve onların elleriyle dağıtılacak olan bu halkımı tanıyabilsin diye size bu bildirdiklerim ve bundan sonra kendi bildireceklerim ve Kutsal Ruh'un gücüyle Baba'nın size verecekleri, Yahudi olmayan uluslara bildirileceği zaman;"},{"vNo":"3 ","txt":"Doğrusu, doğrusu size derim ki bunlar Baba'dan onlara bildirileceği ve Baba'dan geleceği, onlardan size geleceği zaman;"},{"vNo":"4 ","txt":"Çünkü Baba'nın hikmeti ki onların bu ülkeye yerleşmeleri ve Baba'nın gücüyle bu ülkede özgür bir halk olarak yükselmeleri gerekir; öyle ki ey İsrail Evi, bu bilgiler onlardan sizin soyunuzun bir kalıntısına ulaşabilsin ve Baba'nın halkıyla yapmış olduğu antlaşma yerine gelsin."},{"vNo":"5 ","txt":"Bu yüzden, bu işler ve daha sonra aranızda yapılacak olan işler, Yahudi olmayan uluslardan, kötülük yüzünden inançsızlığa düşecek olan sizin soyunuza geleceği zaman;"},{"vNo":"6 ","txt":"Çünkü Baba'nın, gücünü Yahudi olmayan uluslara gösterebilmesi için, bu bilgilerin Yahudi olmayan uluslardan gelmesi belirtilen şekilde Baba'ya uygun düşer; bu nedenle, eğer Yahudi olmayan uluslar yüreklerini sertleştirmezlerse, tövbe ederek bana gelebilir ve benim adımla vaftiz olarak, benim öğretimin gerçek noktalarını öğrenebilirler, böylece benim halkımın arasında sayılabilirler, ey İsrail Evi;"},{"vNo":"7 ","txt":"Ve bu şeyler olduğunda, senin soyun bunları öğrenmeye başlayacak—bu, onlara Baba'nın İsrail Evi'nden olan halk ile yapmış olduğu antlaşmayı yerine getirmek üzere şimdiden işine başlamış olduğunu bilmeniz için bir işaret olacaktır."},{"vNo":"8 ","txt":"Ve o gün geldiğinde, öyle olacak ki krallar ağızlarını kapatacaklar; çünkü onlar kendilerine anlatılmamış olanı görecekler ve duymadıkları şeyleri düşünecekler."},{"vNo":"9 ","txt":"Çünkü o gün Baba benim uğruma onların arasında büyük ve harika bir iş yapacak; ve bir adam çıkıp bunu onlara bildirmesine rağmen, aralarında inanmayanlar olacak."},{"vNo":"10 ","txt":"Fakat işte, hizmetkârımın hayatı benim elimde olacaktır; bu nedenle, onların yüzünden yara alsa da, ona zarar veremeyecekler. Ama ben onu iyileştireceğim; çünkü ben onlara kendi hikmetimin şeytanın kurnazlığından daha üstün olduğunu göstereceğim."},{"vNo":"11 ","txt":"Bu yüzden, öyle olacak ki kim, İsa Mesih olan benim sözlerime inanmazsa, Baba sözlerimi onun aracılığıyla Yahudi olmayan uluslara getirecek ve ona Yahudi olmayan uluslara sözlerimi getirmesi için güç verecek ki, (bu, Musa'nın dediği gibi olacaktır) onlar antlaşmalı olan halkımın arasından kovulacaktır."},{"vNo":"12 ","txt":"Ve Yakup'un bir kalıntısı olan halkım, Yahudi olmayan ulusların arasında, evet, onların ortasında, orman hayvanlarının arasındaki bir aslan gibi, koyun sürülerinin arasındaki genç bir aslan gibi olacak; o aslan ki, eğer geçerse çiğner ve parçalar; ve kurtaran olmaz."},{"vNo":"13 ","txt":"Onların elleri rakiplerinin üzerine kaldırılacak ve bütün düşmanları kesilip atılacaktır."},{"vNo":"14 ","txt":"Evet, eğer tövbe etmezlerse, Yahudi olmayan ulusların vay haline; çünkü o gün öyle olacak ki, diyor Baba: Atlarınızı aranızdan söküp atacağım ve savaş arabalarınızı yok edeceğim;"},{"vNo":"15 ","txt":"Ve memleketinin şehirlerini söküp atacağım ve bütün kalelerini yıkacağım;"},{"vNo":"16 ","txt":"Ve büyücülüğü ülkenden söküp atacağım ve artık falcıların olmayacak;"},{"vNo":"17 ","txt":"Oyma putlarını ve dikili taşlarını senin içinden söküp atacağım ve kendi ellerinin işine artık tapınmayacaksın."},{"vNo":"18 ","txt":"Ve içinizdeki korulukları koparıp atacağım; aynı şekilde şehirlerinizi de yıkacağım."},{"vNo":"19 ","txt":"Ve öyle olacak ki bütün yalanlar ve aldatmacalar ve kıskançlıklar ve kavgalar ve rahiplik kurnazlıkları ve cinsel ahlaksızlıklar ortadan kaldırılacak."},{"vNo":"20 ","txt":"Çünkü öyle olacak ki diyor Baba: Ey İsrail Evi, o gün tövbe etmeyip Sevgili Oğluma gelmek istemeyenleri ben halkımın arasından söküp atacağım."},{"vNo":"21 ","txt":"Ve putperestlerden olduğu gibi, onlardan da hiç benzerini duymadıkları bir şekilde öfkemle öç alacağım."},{"vNo":"22 ","txt":"Fakat eğer onlar tövbe edip sözlerime kulak verirlerse ve yüreklerini sertleştirmezlerse Kilisemi onların arasında kuracağım; ve onlar da antlaşmaya girecekler ve mirasları olmak üzere bu ülkeyi vermiş olduğum bu Yakup'un geri kalanları arasında sayılacaklardır."},{"vNo":"23 ","txt":"Ve onlar Yakup'un geri kalanları olan halkıma ve ayrıca İsrail Evi'nden bu ülkeye gelecek olan herkese, Yeni Yeruşalem adı verilecek olan bir şehri yapmaları için yardım edeceklerdir."},{"vNo":"24 ","txt":"Ve ondan sonra bütün bu ülke üzerinde dağıtılmış olan halkıma, Yeni Yeruşalem'de toplanmaları için yardım edeceklerdir."},{"vNo":"25 ","txt":"Ve ondan sonra cennetin gücü onların arasına inecek; ve ben de onların ortasında olacağım."},{"vNo":"26 ","txt":"Ve ondan sonra Baba'nın işi o gün başlayacak; yani bu Sevindirici Haber bu halkın geri kalanlarının arasında öğretileceği zaman başlayacak. Doğrusu, size derim ki o gün Baba'nın işi, dağılmış olan bütün halkımın arasında, evet, Baba'mın Yeruşalem'den çıkardığı kayıp oymaklar arasında da başlayacaktır."},{"vNo":"27 ","txt":"Evet, Baba'ya benim adımla dua ederek, bana gelebilmeleri için yolu hazırlama işine, Baba, dağılmış olan bütün halkımın arasında başlayacaktır."},{"vNo":"28 ","txt":"Evet ve o zaman Baba, halkının mirasları olan ülkeye, evlerine gelip toplanabilmeleri için yolu hazırlamak üzere, bütün uluslar arasında işe başlayacaktır."},{"vNo":"29 ","txt":"Ve onlar bütün uluslardan çıkacaklar; acele ile çıkmayacaklar ve kaçarak gitmeyecekler, çünkü Ben onların önünden gideceğim, diyor Rab, ve Ben onların artçısı olacağım."}]}