{"heading":"Rab'bin habercisi İkinci Geliş için yolu hazırlayacak—Mesih yargı kürsüsünde oturacak—İsrail'in ondalık ve bağış ödemesi emredilir—Bir anılma kitabı tutulur—Malaki 3 ile karşılaştırın. M.S. tahminen 34 yılı.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3. Nefi 24","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki İsa onlara Baba'nın Malaki'ye vermiş olup kendilerine söyleyeceği sözleri yazmalarını emretti. Ve öyle oldu ki onlar yazıldıktan sonra da bunları açıkladı. Ve onlara söylediği sözler şunlardı, şöyle diyordu: Baba, Malaki'ye şöyle dedi: İşte, habercimi göndereceğim ve önümde yolu hazırlayacak; ve aradığınız Rab kendi tapınağına ansızın gelecektir, hatta hoşnut olduğunuz antlaşma habercisi; işte O gelecektir, diyor Orduların Rabbi."},{"vNo":"2 ","txt":"Fakat O'nun geleceği güne kim dayanabilir ve göründüğü zaman kim durabilir? Çünkü O, maden tasfiye edenin ateşi ve çırpıcının sabunu gibi olacak."},{"vNo":"3 ","txt":"Ve gümüş tasfiye eden ve temizleyen adam gibi oturacak; ve Levi oğullarını temiz kılacak ve onları altın ve gümüş gibi tasfiye edecek; öyle ki onlar Rab'be doğrulukla bir adak sunabilecekler."},{"vNo":"4 ","txt":"O zaman eski günlerde ve geçmiş yıllarda olduğu gibi Yahuda'nın ve Yeruşalem'in adağı Rab'be hoş gelecek."},{"vNo":"5 ","txt":"Ve yargı için size yaklaşacağım; ve büyücülere karşı ve zina edenlere karşı ve yalan yere yemin edenlere karşı ve ücretinde ücretliye, dul kadınla öksüze zulüm edenlere karşı ve yabancıyı kovanların ve Ben'den korkmayanlara karşı Ben tez şahit olacağım, diyor Orduların Rabbi."},{"vNo":"6 ","txt":"Çünkü Ben Rab'bim; Ben değişmem; bundan ötürü siz, ey Yakup oğulları telef olmadınız."},{"vNo":"7 ","txt":"Atalarınızın günlerinden beri kutsal törenlerimden saptınız ve onları tutmadınız. Bana dönün, Ben de size döneyim, diyor Orduların Rabbi. Fakat siz: “Ne ile dönelim?” diyorsunuz."},{"vNo":"8 ","txt":"İnsan Tanrı'yı soyar mı? Yine de siz beni soydunuz. Fakat siz: “Biz seni nasıl soyduk?” dersiniz. Ondalıklarda ve bağışlarda."},{"vNo":"9 ","txt":"Siz bir lanetle lanetlendiniz; çünkü siz, hem de bütün bu ulus beni soydunuz."},{"vNo":"10 ","txt":"Ondalığın hepsini ambar evine getirin de evimde yemek olsun; ve beni şimdi bununla deneyin, diyor Orduların Rabbi, göklerin pencerelerini size açmayacak mıyım ve size yetecek kadardan fazla üzerinize bereket dökmeyecek miyim?"},{"vNo":"11 ","txt":"Ve yiyip bitireni sizin iyiliğiniz için azarlayacağım ve toprağınızın ürününü bozmayacaktır; ve tarlalarınızdaki asmanız da zamanından önce meyvesini dökmeyecek, diyor Orduların Rabbi."},{"vNo":"12 ","txt":"Ve bütün uluslar size bereketlenmiş diyecekler; çünkü hoşa gider bir memleket olacaksınız, diyor Orduların Rabbi."},{"vNo":"13 ","txt":"Bana karşı sözleriniz sert oldu, diyor Rab. Yine de siz: “Sana karşı ne söyledik?” diyorsunuz."},{"vNo":"14 ","txt":"Siz dediniz: Tanrı'ya hizmet etmek boşunadır; ve O'nun kutsal törenlerini yerine getirmemizin ve Orduların Rabbi'nin önünde yas tutup yürümemizin ne yararı oldu?"},{"vNo":"15 ","txt":"Ve şimdi biz gururlulara mutlu diyoruz; evet, kötülük edenlerin de işi ileriye gidiyor; evet, Tanrı'yı deneyenler bile kurtuluyorlar."},{"vNo":"16 ","txt":"O zaman Rab'den korkanlar birbirleriyle söyleştiler ve Rab kulak verip bunu işitti; ve Rab'den korkup adını düşünenler için O'nun önünde bir anılma kitabı yazıldı."},{"vNo":"17 ","txt":"Mücevherlerimi toplayacağım günde, onlar benim olacaklar, diyor Orduların Rabbi; ve bir adam kendisine hizmet eden oğlunu nasıl korursa, onları öyle koruyacağım."},{"vNo":"18 ","txt":"O zaman döneceksiniz ve doğru ile kötü arasında ve Tanrı'ya hizmet edenle O'na hizmet etmeyen arasında ayırt edeceksiniz."}]}