{"heading":"İsa, onlara Kilise'ye kendi adını vermelerini emreder—Görevi ve kefaret amacıyla kurban oluşu, O'nun Sevindirici Haber'ini oluşturur—İnsanların Kutsal Ruh'un aracılığıyla kutsallaşabilmeleri için tövbe ederek vaftiz olmaları emredilir—Tıpkı İsa gibi olmalıdırlar. M.S. tahminen 34–35 yılları.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3. Nefi 27","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki İsa'nın öğrencileri her yeri dolaşarak, hem görüp hem de duymuş oldukları şeyleri vaaz ediyorlar ve İsa'nın adıyla vaftiz ediyorlardı; öyle oldu ki öğrenciler bir araya toplanarak güçlü dua ve oruçta birleştiler."},{"vNo":"2 ","txt":"Ve İsa yine kendini onlara gösterdi; çünkü onlar, Baba'ya O'nun adıyla dua ediyorlardı; ve İsa gelerek onların ortasında durdu ve onlara şöyle dedi: Size ne vermemi istiyorsunuz?"},{"vNo":"3 ","txt":"Ve onlar da O'na: “Rab, bu Kilise'ye ne ad vereceğimizi bize bildirmeni istiyoruz; çünkü bu konuda halkın arasında tartışmalar çıktı” dediler."},{"vNo":"4 ","txt":"Ve Rab onlara şöyle dedi: Doğrusu, doğrusu size derim ki neden halk bunun için tartışıp söylenir?"},{"vNo":"5 ","txt":"Onlar Mesih'in adını, yani benim adımı üzerinize almalısınız diyen kutsal yazıları okumadılar mı? Çünkü sizler son günde bu adla çağrılacaksınız."},{"vNo":"6 ","txt":"Ve benim adımı üzerine alıp sonuna kadar dayanan kişi, son günde kurtulacaktır."},{"vNo":"7 ","txt":"Bu yüzden her ne yaparsanız benim adımla yapacaksınız; o halde Kilise'ye benim adımı vereceksiniz ve Baba'ya benim adımla dua edeceksiniz ki O da Kilise'yi benim hatırım için nimetlendirsin."},{"vNo":"8 ","txt":"Ve nasıl olur da benim adımı taşımayan, benim Kilisem olur? Çünkü eğer bir kilise Musa'nın adıyla anılırsa, o zaman Musa'nın kilisesi olur; ya da eğer bir adamın adıyla anılırsa, o zaman bir adamın kilisesi olur; ama benim adımla anılırsa, o zaman benim Kilisem'dir, eğer onlar benim Sevindirici Haber'im üzerine kurulmuşlarsa!"},{"vNo":"9 ","txt":"Doğrusu, size derim ki siz benim Sevindirici Haber'im üzerine kurulusunuz; bu yüzden her ne ad verirseniz, benim adımı vermelisiniz; bu nedenle, eğer Baba'ya Kilise için dua ederseniz, eğer benim adımla dua ederseniz, Baba sizi duyacaktır;"},{"vNo":"10 ","txt":"Ve öyle olur da eğer Kilise benim Sevindirici Haber'im üzerine kurulmuşsa, o zaman Baba kendi işlerini onda gösterecektir."},{"vNo":"11 ","txt":"Fakat öyle olur da benim Sevindirici Haber'im üzerine değil de insanların işleri ya da şeytanın işleri üzerine kurulmuşsa, doğrusu size derim ki onlar işlerinde bir süre sevinecekler ve kısa bir süre sonra da son gelince kesilerek ateşe atılacaklardır; oradan geriye dönüş yoktur."},{"vNo":"12 ","txt":"Çünkü yaptıkları işler onları izleyecektir; çünkü onlar işlerinden dolayı kesileceklerdir; bu yüzden size söylemiş olduğum bu sözleri hatırlayın."},{"vNo":"13 ","txt":"İşte, size Sevindirici Haber'imi verdim ve size vermiş olduğum Sevindirici Haber şudur—Ben dünyaya Babamın isteğini yapmak için geldim; çünkü beni Babam gönderdi."},{"vNo":"14 ","txt":"Ve Babam beni çarmıha gerilmek için gönderdi ve çarmıha gerildikten sonra da bütün insanları kendime çekebileyim diye; böylece Ben nasıl insanlar tarafından kaldırıldıysam, Baba da aynı şekilde insanları kaldıracak ve onlar benim önümde durarak iyi ya da kötü olan işlerine göre yargılanacaklardır—"},{"vNo":"15 ","txt":"Ve Ben bu amaçla yukarı kaldırıldım; bu yüzden, Baba'nın gücüne göre bütün insanları kendime çekeceğim ki onlar işlerine göre yargılanabilsinler."},{"vNo":"16 ","txt":"Ve öyle olacak ki tövbe edip benim adımla vaftiz olan kimse dolu olacaktır; ve eğer sonuna kadar dayanırsa, işte, dünyayı yargılamak için duracağım günde, Babamın önünde o kimseyi suçsuz sayacağım."},{"vNo":"17 ","txt":"Ve sonuna kadar dayanmayan kimse, aynı zamanda kesilip ateşe atılacak olandır; Baba'nın adaletinden dolayı oradan artık geriye dönmeleri mümkün değildir."},{"vNo":"18 ","txt":"Ve O'nun insançocuklarına verdiği söz budur. Ve bu yüzden vermiş olduğu sözü yerine getirir ve O yalan söylemez; her sözünü yerine getirir."},{"vNo":"19 ","txt":"Ve temiz olmayan hiçbir şey O'nun Krallığı'na giremez; bu yüzden inandıkları ve bütün günahlarından tövbe ettikleri ve sonuna kadar sadık kaldıkları için giysilerini benim kanımla yıkamış olanlardan başka hiç kimse O'nun rahatına kavuşamaz."},{"vNo":"20 ","txt":"Şimdi emir şudur: Ey dünyanın dört bir yanında olanlar, hepiniz tövbe ederek bana gelin ve adımla vaftiz olun ki Kutsal Ruh'u alarak kutsallaşın; böylece son günde önümde lekesiz bir şekilde durasınız."},{"vNo":"21 ","txt":"Doğrusu, doğrusu size derim ki benim Sevindirici Haber'im budur; ve siz benim Kilisemde ne yapmanız gerektiğini biliyorsunuz; çünkü benim yaptığımı gördüğünüz işleri siz de yapacaksınız; çünkü benim yaptığımı gördüğünüz işlerin aynısını siz de yapacaksınız;"},{"vNo":"22 ","txt":"Bu yüzden, eğer bunları yaparsanız, ne mutlu size; çünkü son günde yukarı alınacaksınız."},{"vNo":"23 ","txt":"Yazılması yasak olanların dışında, gördüklerinizi ve duyduklarınızı yazın."},{"vNo":"24 ","txt":"Daha önce olmuş olanlar nasıl yazıldıysa, bu halkın yapacağı işleri de yazın."},{"vNo":"25 ","txt":"Çünkü işte, bu halk yazılmış ve yazılacak olan kitaplara göre yargılanacaktır; çünkü onların işleri bu kitapların aracılığıyla insanlara bildirilecektir."},{"vNo":"26 ","txt":"Ve işte, her şey Baba tarafından yazılmıştır; bu yüzden, dünya yazılacak olan kitaplara göre yargılanacaktır."},{"vNo":"27 ","txt":"Ve biliniz ki size vereceğim adil yargıya göre bu halkın yargıçları olacaksınız. O halde, nasıl insanlar olmalısınız? Doğrusu size derim ki benim gibi olmalısınız."},{"vNo":"28 ","txt":"Ve şimdi ben, Baba'nın yanına gidiyorum. Ve doğrusu size derim ki benim adımla Baba'dan her ne dilerseniz, size verilecektir."},{"vNo":"29 ","txt":"Bu yüzden dileyin ve siz alacaksınız; kapıyı çalın ve size açılacaktır; çünkü isteyen alacak ve kapıyı çalana kapı açılacaktır."},{"vNo":"30 ","txt":"Ve şimdi, işte, sizin için ve ayrıca bu kuşak için sevincim büyük ve tamdır; evet ve hatta Baba ve tüm kutsal melekler de sizin için ve bu kuşak için sevinmektedir; çünkü onların hiçbiri kaybolmamıştır."},{"vNo":"31 ","txt":"İşte sizin anlamanızı istiyorum; çünkü bu kuşaktan şu an sağ olanları kastediyorum ki onlardan hiçbiri kaybolmamıştır; ve onlardan dolayı sevincim tamdır."},{"vNo":"32 ","txt":"Fakat işte, bu kuşaktan sonraki dördüncü kuşak için kederliyim; çünkü onlar mahvolanın oğlu gibi onun tarafından tutsak alınıp götürüleceklerdir; çünkü onlar, beni gümüşe ve altına ve güvenin yiyip bitirebileceği ve hırsızların girip çalabileceği şeylere satacaklardır. Ve o gün ben onlara gelip yaptıklarını kendi başlarına indireceğim."},{"vNo":"33 ","txt":"Ve öyle oldu ki İsa bu sözleri bitirdikten sonra öğrencilerine şöyle dedi: Dar kapıdan girin; çünkü yaşama götüren kapı dar ve yol incedir ve onu bulanlar azdır; fakat ölüme götüren kapı geniş, yol enlidir ve hiçbir insanın iş yapamayacağı gece gelinceye kadar oradan geçenler çok olacaktır."}]}