{"heading":"Onikiler'den dokuzu öldüklerinde kendilerine Mesih'in Krallığı'nda bir miras verilmesini ister ve bunun yapılacağına dair kendilerine söz verilir—Üç Nefili, İsa'nın yeniden gelişine kadar dünyada kalabilmek için ölümü yenme gücünü ister ve bu onlara verilir—Göğe alınırlar ve söylenmesi yasak olan şeyleri görürler; onlar şu an insanların arasında hizmet etmektedir. M.S. tahminen 34–35 yılları.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3. Nefi 28","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki İsa, bu sözleri söylediği zaman öğrencileriyle birer birer konuşarak, onlara şöyle dedi: Ben, Baba'nın yanına gittikten sonra, benden dileğiniz nedir?"},{"vNo":"2 ","txt":"Ve onların üçü hariç, hepsi konuşup: “Bir insan ömrü kadar yaşadıktan sonra, bizi çağırdığın görevin sona ermesini ve senin yanına, krallığına çabucak gelmeyi istiyoruz” dediler."},{"vNo":"3 ","txt":"Ve İsa onlara şöyle dedi: Bunu benden istediğiniz için sizlere ne mutlu! Bunun için, siz yetmiş iki yaşınızı doldurduğunuz zaman benim yanıma, krallığıma geleceksiniz ve benimle dinleneceksiniz."},{"vNo":"4 ","txt":"Ve onlarla konuştuktan sonra üçlere dönerek onlara şöyle dedi: Baba'nın yanına çıktıktan sonra sizin için ne yapmamı istersiniz?"},{"vNo":"5 ","txt":"Ve onlar yüreklerinde olandan dolayı üzgündüler; çünkü yüreklerinin arzusunu O'na söy1emeye cesaret edemediler."},{"vNo":"6 ","txt":"Ve İsa onlara şöyle dedi: İşte, ben sizin düşüncelerinizi biliyorum; ve siz, Yahudiler beni çarmıha germeden önce hizmetim sırasında benimle birlikte olan sevgili Yuhanna'nın benden istediğini istiyorsunuz."},{"vNo":"7 ","txt":"Bu yüzden sizler daha çok kutsanacaksınız, çünkü sizler hiçbir zaman ölümü tatmayıp, Baba'nın insançocukları için yapacağı bütün işleri görmek için, hatta Baba'nın isteğine göre her şey tamamlanıncaya kadar, Ben yüceliğimle, cennetin güçleriyle gelinceye kadar yaşayacaksınız."},{"vNo":"8 ","txt":"Ve siz hiçbir zaman ölüm acısı çekmeyeceksiniz; fakat ben yüceliğimle geleceğim zaman, göz açıp kapayıncaya kadar ölümlülükten ölümsüzlüğe değiştirileceksiniz; ve o zaman Babamın Krallığı'nda kutsanacaksınız."},{"vNo":"9 ","txt":"Ve yine, siz bedende yaşarken dünyanın günahlarından başka acı ve keder çekmeyeceksiniz; ve bütün bunları benden arzu ettiğiniz için yapacağım, çünkü dünya durdukça insanların canlarını bana getirebilmeyi arzu ettiniz."},{"vNo":"10 ","txt":"Ve bunun için sizin sevinciniz tam olacak ve sizler Babamın Krallığı'nda oturacaksınız; evet, Babamın bana tam bir sevinç verdiği gibi sizin sevinciniz de tam olacak ve siz de benim gibi olacaksınız; ve ben Baba gibiyim; ve Baba ile ben biriz."},{"vNo":"11 ","txt":"Ve Kutsal Ruh, Baba ile bana tanıklık eder; ve Baba, benden dolayı Kutsal Ruh'u insançocuklarına verir."},{"vNo":"12 ","txt":"Ve öyle oldu ki İsa bu sözleri söyledikten sonra, dünyada kalacak olan üçünün dışında her birine parmağı ile dokundu ve sonra da oradan ayrıldı."},{"vNo":"13 ","txt":"Ve işte, gökler açılarak onlar göğe alındılar ve söylenemeyecek şeyler görüp duydular."},{"vNo":"14 ","txt":"Ve onlara bunları söylemeleri yasaklandı; kendilerine görüp duyduklarını söyleyecek güç de verilmedi."},{"vNo":"15 ","txt":"Ve bedenlerinde mi, yoksa bedenlerinin dışında mı olduklarını bilemediler; çünkü bu, onlara görünümleri değişmiş gibi geldi; öyle ki onlar bu etten oluşan bedenden ölümsüz bir duruma değişip Tanrı'ya ait şeyleri görebildiler."},{"vNo":"16 ","txt":"Fakat öyle oldu ki onlar tekrar yeryüzünde öğrettiler; ancak kendilerine cennette verilmiş olan emirden dolayı görüp duyduklarını öğretmediler."},{"vNo":"17 ","txt":"Ve şimdi, görünüşleri değiştiği günden sonra ölümlü mü yoksa ölümsüz mü olduklarını bilmiyorum."},{"vNo":"18 ","txt":"Fakat verilmiş olan kayıtlara göre bildiğim şudur—onlar ülkede dolaştılar ve bütün insanlara hizmet ettiler, vaazlarına inanan herkesi Kilise'de birleştirdiler; onları vaftiz ettiler; ve vaftiz olanların hepsi Kutsal Ruh'u aldı."},{"vNo":"19 ","txt":"Ve onlar, Kilise'ye ait olmayanlar tarafından hapse atıldılar. Ve hapishaneler onları tutamadı, çünkü yarılıp yıkıldılar."},{"vNo":"20 ","txt":"Ve onları yerin içine attılar; fakat Tanrı'nın sözüyle yeri yardılar, öyle ki O'nun gücüyle toprağın derinliklerinden kurtuldular; ve bu yüzden onları tutabilecek kadar derin çukurlar kazamadılar."},{"vNo":"21 ","txt":"Ve üç kere fırına atıldılar ve hiçbir zarar görmediler."},{"vNo":"22 ","txt":"Ve iki kere yabani hayvanların inine atıldılar; ve işte, onlar yavru kuzu ile oynayan bir çocuk gibi hayvanlarla oynadılar ve kendilerine hiçbir zarar gelmedi."},{"vNo":"23 ","txt":"Ve öyle oldu ki onlar bu şekilde Nefi halkının arasında ilerleyerek, ülkede bütün insanlara Mesih'in Sevindirici Haber'ini vaaz ettiler; ve halk Rab'be dönerek Mesih'in Kilisesi'nde birleşti; ve böylece bu kuşaktan olan halk İsa'nın sözüne göre kutsanmış oldu."},{"vNo":"24 ","txt":"Ve şimdi, ben Mormon, bir süre için bu konudaki sözlerime son veriyorum."},{"vNo":"25 ","txt":"İşte, ben ölümü hiç tatmayacak olanların adlarını yazacaktım, fakat Rab yasakladı; bu yüzden adlarını yazmıyorum, çünkü onlar dünyadan saklıdırlar."},{"vNo":"26 ","txt":"Fakat işte, ben onları gördüm ve onlar bana yardım ettiler."},{"vNo":"27 ","txt":"Ve işte, onlar Yahudi olmayan ulusların arasında olacaklar ve Yahudi olmayan uluslar onları tanımayacaktır."},{"vNo":"28 ","txt":"Onlar Yahudiler'in arasında da bulunacaklar ve Yahudiler onları tanımayacaklardır."},{"vNo":"29 ","txt":"Ve öyle olacak ki Rab, hikmetiyle uygun gördüğünde, onlar İsrail'in bütün dağılmış oymaklarına ve bütün uluslara, sülâlelere, dillere ve halklara hizmet edecekler; ve isteklerinin yerine gelmesi için ve kendilerinde bulunan Tanrı'nın inandırıcı gücüyle, onların arasından birçok canı İsa'ya getireceklerdir."},{"vNo":"30 ","txt":"Ve onlar Tanrı'nın melekleri gibidir; ve eğer Baba'ya İsa'nın adıyla dua ederlerse, kendilerine iyi görünen herkese kendilerini gösterebilirler."},{"vNo":"31 ","txt":"Bu yüzden, bütün insanların şüphesiz Mesih'in yargı kürsüsü önünde duracağı büyük gün gelmeden önce, onlar tarafından büyük ve harikulade işler yapılacaktır."},{"vNo":"32 ","txt":"Evet, hatta Yahudi olmayan ulusların arasında o yargı gününden önce, onlar tarafından büyük ve harikulade bir iş yapılacaktır."},{"vNo":"33 ","txt":"Ve eğer elinizde Mesih'in harikulade işlerinin hepsini anlatan bütün kutsal yazılar olsaydı, Mesih'in sözlerine göre bunların kesinlikle olacağını bilirdiniz."},{"vNo":"34 ","txt":"Ve İsa'nın ve ayrıca O'nun seçerek halkın arasına gönderdiği kimselerin sözlerine kulak vermek istemeyenlerin vay haline; çünkü İsa'nın sözlerini ve O'nun gönderdiklerinin sözlerini kabul etmeyen, O'nu kabul etmez; ve bu yüzden İsa da onları son günde kabul etmeyecektir."},{"vNo":"35 ","txt":"Ve bu insanlar doğmamış olsaydı, kendileri için daha iyi olurdu. Çünkü siz kurtuluş gelsin diye, insanların ayakları altında ezilmiş olan gücenmiş bir Tanrı'nın adaletinden kurtulabileceğinizi mi sanıyorsunuz?"},{"vNo":"36 ","txt":"Ve şimdi işte ben, Rab'bin seçmiş olduklarından söz ederken, evet, göğe alınmış olan bu üç öğrenciden söz ederken, onların ölümlülükten arınarak ölümsüzleştirilip ölümsüzleştirilmediklerini bilmiyorum demiştim."},{"vNo":"37 ","txt":"Fakat işte, ben bunu yazdıktan sonra Rab'den sordum ve O bana onların vücutlarında bir değişiklik yapılması gerektiğini, yoksa ölümü tatmaları gerektiğini bildirdi."},{"vNo":"38 ","txt":"Bu yüzden, onların ölümü tatmamaları ve insanların günahlarının dışında hiçbir acı ve keder çekmemeleri için vücutlarında bir değişiklik yapıldı."},{"vNo":"39 ","txt":"Şimdi bu değişiklik, son günde yapılacak değişikle aynı değildir; fakat onlarda öyle bir değişiklik yapıldı ki şeytanın onların üzerinde hiçbir gücü olamaz; öyle ki şeytan onları ayartamaz; ve onlar bedenlerinde günahlarından arınarak kutsal oldular ve böylece dünyanın güçleri onları etkileyemez."},{"vNo":"40 ","txt":"Ve onlar Mesih'in yargı gününe kadar bu durumda kalacaklardır; ve o gün onlar daha büyük bir değişiklik görecekler ve bir daha ayrılmadan Tanrı ile birlikte sonsuza kadar cennetlerde yaşamak üzere Baba'nın Krallığı'na alınacaklardır."}]}