{"heading":"Mormon Kitabı'nın gün ışığına çıkışı, Rab'bin İsrail'i toplayıp antlaşmalarını yerine getireceğinin bir işaretidir—O'nun son gün vahiylerini ve armağanlarını kabul etmeyenler lanetleneceklerdir. M.S. tahminen 34–35 yılları.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3. Nefi 29","verses":[{"vNo":"1 ","txt":"Ve şimdi işte, size derim ki Rab hikmetinde uygun gördüğü zaman, bu sözler onun söylediği şekilde Yahudi olmayan uluslara ulaşacaktır; o zaman siz, Baba'nın, İsrail çocuklarının mirasları olan ülkelere geri getirilmeleriyle ilgili olarak onlarla yapmış olduğu antlaşmanın şimdiden yerine gelmeye başladığını bilebilirsiniz."},{"vNo":"2 ","txt":"Ve sizler kutsal peygamberler aracılığıyla söylenmiş olan Rab'bin sözlerinin hepsinin yerine geleceğini bilebilirsiniz; ve Rab'bin, İsrail çocuklarına gelişini geciktirdiğini söylemenize gerek yoktur."},{"vNo":"3 ","txt":"Ve söylenmiş olan sözlerin boş olduğunu yüreklerinizden geçirmenize gerek yoktur; çünkü işte, Rab, İsrail Evi'nden olan halkı ile yapmış olduğu antlaşmayı hatırlayacaktır."},{"vNo":"4 ","txt":"Ve siz bu sözlerin aranıza geldiğini gördüğünüzde, işte o zaman Rab'bin yaptıklarını daha fazla öfkeyle reddetmenize gerek kalmayacaktır; çünkü adaletinin kılıcı O'nun sağ elinde bulunacak ve işte, o gün, eğer siz O'nun yaptıklarını öfkeyle reddedecek olursanız, O da adalet kılıcıyla sizi yakalayacaktır."},{"vNo":"5 ","txt":"Rab'bin yaptıklarını öfkeyle reddedenin vay haline; evet, Mesih'i ve O'nun işlerini inkâr edecek olanın vay haline!"},{"vNo":"6 ","txt":"Evet, Rab'bin vahiylerini inkâr ederek: “Rab artık vahiy yoluyla ya da peygamberlik yoluyla ya da armağanlar yoluyla ya da diller yoluyla ya da iyileştirme yoluyla ya da Kutsal Ruh'un gücüyle iş görmüyor!” diyenin vay haline."},{"vNo":"7 ","txt":"Evet ve o gün kazanç sağlamak için, İsa Mesih tarafından hiçbir mucizenin yapılamayacağını söyleyenin vay haline! Çünkü bunu yapan yıkımın oğlu gibi olacaktır; çünkü Mesih'in sözüne göre, o kişi için hiç merhamet yoktu."},{"vNo":"8 ","txt":"Evet ve sizin artık Yahudilere ya da İsrail Evi'nden geride kalanların hiçbirine kızıp ıslık çalmanıza, onları reddetmenize ve onlarla alay etmenize gerek kalmayacaktır; çünkü işte, Rab onlarla yapmış olduğu antlaşmasını hatırlar ve onlara yemin ettiği şekilde davranacaktır."},{"vNo":"9 ","txt":"Bu yüzden Rab, İsrail Evi ile yapmış olduğu antlaşmayı yerine getireceği zaman adaletini göstermesin diye O'nun sağ elini sola çevirebileceğinizi sanmanıza gerek yoktur."}]}