{"heading":"Nefililer tövbe ederek günahlarından vazgeçerler—Mormon, halkının tarihini yazar ve onlara ölümsüz sözü bildirir—İsrail uzun ayrılığından sonra bir araya getirilecektir. M.S. tahminen 22–26 yılları.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3. Nefi 5","verses":[{"vNo":"1 ","txt":"Ve şimdi işte, bütün Nefi halkı arasında, bütün kutsal peygamberlerin söylemiş olduğu sözler hakkında en ufak şüphesi olan diri bir can yoktu; çünkü peygamberlerin sözlerinin yerine gelmesi gerektiğini biliyorlardı."},{"vNo":"2 ","txt":"Ve peygamberlerin söyledikleri şekilde verilmiş olan birçok işaret nedeniyle Mesih'in gelmiş olması gerektiğini biliyorlardı; ve geçmişte olanlardan biliyorlardı ki bütün her şey söylendiği şekilde yerine gelecekti."},{"vNo":"3 ","txt":"Bu yüzden bütün günahlarını, iğrençliklerini ve cinsel ahlâksızlıklarını terk edip gece gündüz canla başla Tanrı'ya hizmet ettiler."},{"vNo":"4 ","txt":"Ve şimdi öyle oldu ki eşkıyaların hepsini tutukladıktan sonra, öyle ki öldürülmeyenlerden bir teki bile kaçıp kurtulamamıştı, tutukluları hapishaneye atıp onlara Tanrı sözünün vaaz edilmesini sağladılar; ve günahlarından tövbe edip bir daha adam öldürmeyeceklerine dair antlaşmaya girenler özgür bırakıldı."},{"vNo":"5 ","txt":"Fakat antlaşmaya girmeyip yüreklerinde bu gizli cinayetlerin özlemini taşımaya devam eden herkes, evet, kardeşlerine karşı tehdit soluduğu görülen herkes suçlu bulunup yasalara göre cezalandırıldı."},{"vNo":"6 ","txt":"Ve sayısız cinayet işleyip bir o kadar da kötülükte bulunan bu gizli, kötü ve iğrenç çetelerin hepsini böylece ortadan kaldırdılar."},{"vNo":"7 ","txt":"Ve yirmi ikinci ve ayrıca yirmi üçüncü ve yirmi dördüncü ve yirmi beşinci yıl böylece geçti; ve yirmi beş yıl bu şekilde geçti."},{"vNo":"8 ","txt":"Ve kimilerinin gözünde büyük ve olağanüstü sayılacak pek çok şey olmuştu; ancak bunların hepsi bu kitaba yazılamaz; evet, bu kitaba yirmi beş yıl boyunca bunca insan arasında olup bitenlerin yüzde biri bile sığmaz."},{"vNo":"9 ","txt":"Fakat işte, bu halkın yaptığı bütün işleri anlatan kayıtlar vardır; ve bu konuda daha kısa, ancak doğru bir anlatım Nefi tarafından verilmiştir."},{"vNo":"10 ","txt":"Bu yüzden, bu olayları anlatan kendi kayıtlarımı, Nefi levhaları adı verilen levhalar üzerine işlenip yazılmış olan Nefi kayıtlarına göre yazdım."},{"vNo":"11 ","txt":"Ve işte, bu anlattıklarımı kendi elimle hazırladığım levhalar üzerine işliyorum."},{"vNo":"12 ","txt":"Ve işte, benim adım Mormon'dur, Alma'nın halk arasında Kilise'yi kurduğu ülkenin, evet, yasayı çiğnedikten sonra aralarında ilk kilisenin kurulmuş olduğu Mormon ülkesinin adı bana verilmiştir."},{"vNo":"13 ","txt":"İşte ben, Tanrı'nın Oğlu İsa Mesih'in bir öğrencisiyim. Ben O'nun tarafından O'nun sözünü halkı arasında bildirmeye çağrıldım; öyle ki sonsuz yaşama kavuşabilsinler diye."},{"vNo":"14 ","txt":"Ve Tanrı'nın isteğiyle, ölüp gitmiş olan kutsal kişilerin duaları inançları doğrultusunda yerine gelsin diye olup biten bu olayları kayıtlara geçirmem yerinde olacaktır—"},{"vNo":"15 ","txt":"Evet, Lehi'nin Yeruşalem'den ayrıldığı zamandan şu ana kadar olup bitenleri kısaca anlatan bir kayıt tutacağım."},{"vNo":"16 ","txt":"Bu yüzden anlattıklarımı bana gelinceye dek yaşamış olanların tuttuğu kayıtlardan yararlanarak yazıyorum."},{"vNo":"17 ","txt":"Ve sonra da kendi gözlerimle gördüğüm şeyleri anlatan bir kayıt tutacağım."},{"vNo":"18 ","txt":"Ve hazırladığım kayıtların doğru ve gerçek olduğunu biliyorum; ancak dilimize uygun olarak yazamadığımız birçok şey var."},{"vNo":"19 ","txt":"Ve şimdi kendimden söz etmeyi bırakıp benden önce olup bitenleri anlatacağım."},{"vNo":"20 ","txt":"Ben Mormon'um ve doğrudan Lehi'nin soyundan geliyorum. Atalarımızı Yeruşalem ülkesinden çıkardığı (ve bunu kendisinden ve bu ülkeden çıkardığı kimselerden başkası bilmiyordu) ve canlarımızın kurtuluşu için, bana ve halkıma bu kadar çok bilgi verdiği için Tanrım ve Kurtarıcım İsa Mesih'i övmeye nedenim var."},{"vNo":"21 ","txt":"O elbette Yakup'un evini kutsadı ve Yusuf'un soyuna karşı merhametli davrandı."},{"vNo":"22 ","txt":"Ve emirlerini yerine getirdikleri ölçüde Lehi'nin çocuklarını bereketledi ve söz verdiği şekilde onları refaha kavuşturdu."},{"vNo":"23 ","txt":"Evet ve Yusuf'un soyundan geri kalanların bir kısmını kesinlikle Tanrıları Rab'bin bilgisine yeniden getirecektir."},{"vNo":"24 ","txt":"Ve Rab'bin yaşadığı nasıl kesinse, Rab yeryüzünün her tarafına dağılmış Yakup'un soyundan geri kalan herkesi dünyanın dört bir yanından bir araya toplayacaktır."},{"vNo":"25 ","txt":"Ve bütün Yakup Evi ile antlaşma yaptığı için O'nun uygun göreceği bir zamanda Yakup Evi ile yaptığı antlaşma yerine gelecek ve sonuçta bütün Yakup Evi'nin kendisiyle yapmış olduğu antlaşmayı tanımalarını sağlayacaktır."},{"vNo":"26 ","txt":"Ve o zaman Tanrı'nın Oğlu olan Fidye ile Kurtarıcıları İsa Mesih'i tanıyacaklar ve o zaman dağılıp gitmiş oldukları dünyanın dört bir tarafından kendi ülkelerinde toplanacaklardır; evet, Rab'bin yaşadığı gibi, bu böyle olacaktır. Amin."}]}