{"heading":"सारे नफाई और लमनाई प्रभु में परिवर्तित होते हैं—उनमें सारी चीजें एक समान होती हैं, वे चमत्कार करते हैं, और प्रदेश में उन्नति करते हैं—दो शताब्दि के पश्चात अलगाव, बुराई, झूठे गिरजे, और उत्पीड़न शुरू हो जाते हैं—तीन सौ वर्षों के पश्चात, नफाई और लमनाई दोनों बुरे बन जाते हैं—अम्मोरोन पावन अभिलेखों को छिपा देता है । लगभग 35–321 ईसवी ।","sectionHeading":"नफी के अभिलेख के अनुसार, उसके लोगों का एक विवरण ।","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 नफी 1","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि चौंतीसवां वर्ष बीत गया, और पैंतीसवां वर्ष भी, और देखो यीशु के शिष्यों ने आसपास के सारे प्रदेशों में मसीह के गिरजे का निर्माण किया । और जितने लोग उनके पास आए, और जिन्होंने अपने पापों का सच्चा पश्चाताप किया, उनका यीशु के नाम में बपतिस्मा हुआ; और उन्होंने भी पवित्र आत्मा प्राप्त की ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि छत्तीसवें वर्ष में, पूरे प्रदेश के सारे लोग, नफाई और लमनाई दोनों ही प्रभु में परिवर्तित हुए, और उनके बीच कोई विवाद और मतभेद नहीं था, और प्रत्येक व्यक्ति ने एक दूसरे के साथ न्यायोचित तरीके से संबंध बनाया ।"},{"vNo":"3 ","txt":"और उनमें सारी चीजें एक समान थीं; इसलिए उनमें कोई धनी या गरीब नहीं था, दास या स्वतंत्र नहीं था, परन्तु वे सब स्वतंत्र किये गए थे, और स्वर्गीय उपहार को ग्रहण किया था ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि सैंतीसवां वर्ष भी बीत गया, और प्रदेश में फिर भी शांति बनी रही ।"},{"vNo":"5 ","txt":"और यीशु के शिष्यों द्वारा महान और अदभुत कार्य किये गए, इतने अधिक कि उन्होंने बीमार को चंगा किया, और मरे हुओं को जिलाया, और लंगड़े चलने लगे, और अंधों को दृष्टि मिल गई, और बहरे सुनने लगे; और उन्होंने मानव संतानों के बीच चमत्कार किये; और उन्होंने चमत्कार यीशु के नाम के अलावा किसी और चीज के आधार पर नहीं किये ।"},{"vNo":"6 ","txt":"और इस प्रकार अड़तीसवां वर्ष बीत गया, और उनचालीसवां वर्ष भी, और एकतालीसवां और बयालीसवां वर्ष भी, हां, यहां तक कि उनचासवां वर्ष भी बीत गया, और इक्यावनवां और बावनवां वर्ष भी; हां, और यहां तक कि उनसठवां वर्ष भी बीत गया ।"},{"vNo":"7 ","txt":"और प्रभु ने उन्हें प्रदेश में बहुत संपन्न बनाया; हां, इतना अधिक कि जिन स्थानों पर नगरों को जला दिया गया था वहां पर उन्होंने फिर से नगर बनाए ।"},{"vNo":"8 ","txt":"हां, यहां तक कि उन्होंने महान नगर जराहेमला का भी पुन:निर्माण किया ।"},{"vNo":"9 ","txt":"परन्तु बहुत से नगर थे जो डूब गए थे और वहां पर पानी भर गया था; इसलिए इन नगरों का पुन:निर्माण नहीं हो सका ।"},{"vNo":"10 ","txt":"और अब देखो, ऐसा हुआ कि नफी के लोग मजबूत हुए, और बहुत तेजी से उनकी वृद्धि हुई, और बहुत ही न्याय संगत और प्रसन्न लोग हुए ।"},{"vNo":"11 ","txt":"और उनका विवाह हुआ, और वे विवाह में दिए गए, और उन अनेकों प्रतिज्ञाओं के अनुसार आशीषित किये गए जो प्रभु ने उनके साथ बनाई थी ।"},{"vNo":"12 ","txt":"और अब वे मूसा की व्यवस्था की कार्यवाहियों और विधियों के अनुसार नहीं चले; परन्तु निरंतर उपवास और प्रार्थना करते हुए, और अक्सर प्रार्थना में और प्रभु के वचन को सुनने में एकत्रित होते हुए अब वे उन आज्ञाओं के अनुसार चले जिसे उनके प्रभु और उनके परमेश्वर ने उन्हें दिया था ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि पूरे प्रदेश के सभी लोगों में कोई भी विवाद नहीं था; परन्तु यीशु के शिष्यों के बीच महान चमत्कार हुए ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि एकहत्तरवां वर्ष बीत गया, और बहत्तरवां वर्ष भी, हां, और सब कुछ तब तक ठीक रहा जब तक कि उन्नासीवां वर्ष बीत न गया; हां, यहां तक कि सौवां वर्ष भी बीत गया था, और यीशु के वे शिष्य जिन्हें उसने चुना था वे सब परमेश्वर के स्वर्गधाम चले गए, केवल उन तीन शिष्यों को छोड़कर जिन्हें रुकना था; और उनके स्थान पर अन्य शिष्यों को नियुक्त किया गया; और उस पीढ़ी के भी कई लोग मर चुके थे ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि परमेश्वर के उस प्रेम के कारण जो कि लोगों के हृदयों में बसा था, प्रदेश में कोई विवाद नहीं हुआ ।"},{"vNo":"16 ","txt":"और कोई शत्रुता नहीं थी, न ही झगड़ा, न हंगामा, न वेश्यावृत्ति, न झूठ-कपट, न हत्या, और न ही किसी प्रकार की कामुकता थी; और जितने लोग परमेश्वर के हाथों द्वारा रचे गए थे, उन सारे लोगों में निश्चय ही इन लोगों से अधिक कोई भी आनंदमय नहीं था ।"},{"vNo":"17 ","txt":"कोई डाकू नहीं थे, न ही कोई हत्यारे, न ही लमनाई थे, न ही किसी प्रकार की कोई भिन्नता थी; परन्तु वे एक थे, मसीह के बच्चे, और परमेश्वर के राज्य के उत्तराधिकारी ।"},{"vNo":"18 ","txt":"और वे कितने आशीषित थे! क्योंकि प्रभु ने उनके सारे कामों में उन्हें आशीषित किया था; हां, वे तब तक आशीषित और समृद्ध होते गए जब तक कि एक सौ दस वर्ष बीत न गया; और मसीह के समय से लेकर पहली पीढ़ी का अंत हो चुका था, और पूरे प्रदेश में कोई विवाद नहीं था ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि नफी ही था जिसने इस अंतिम अभिलेख को लिखा था, (और उसने इसे नफी की पट्टियों पर लिखा) मर गया, और अब उसके स्थान पर उसके बेटे आमोस ने इसे लिखा; और उसने भी इसे नफी की पट्टियों पर लिखा ।"},{"vNo":"20 ","txt":"और उसने इसे चौरासी वर्ष तक लिखा, और प्रदेश में तब भी शांति थी, केवल लोगों के एक छोटे से दल को छोड़कर जिन्होंने गिरजे से बगावत कर ली थी और अपने ऊपर लमनाइयों का नाम ग्रहण कर लिया था; इसलिए प्रदेश में फिर से लमनाई होने लगे ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि आमोस की भी मृत्यु हो गई, (और मसीह के आने के समय से लेकर अब तक एक सौ चौरानबे वर्ष हो चुके थे) और उसके स्थान पर उसके बेटे आमोस ने अभिलेख रखा; और उसने भी उसे नफी की पट्टियों पर लिखा; और उसे नफी की पुस्तक में भी लिखा गया था जो कि यही पुस्तक है ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि दो सौ वर्ष बीत चुके थे; और कुछ लोगों को छोड़कर दूसरी पीढ़ी भी खत्म हो चुकी थी ।"},{"vNo":"23 ","txt":"और अब मैं, मॉरमन, चाहता हूं कि तुम जानो कि लोगों की संख्या बढ़ी थी, इतनी अधिक कि वे पूरे प्रदेश में फैल गए थे, और यह कि मसीह में उनकी संपन्नता के कारण वे बहुत ही धनी हो गए थे ।"},{"vNo":"24 ","txt":"और अब, इस दो सौ एकवें वर्ष में कुछ लोग अहंकारी होने लगे थे, जैसे कि महंगे वस्त्र पहनने लगे थे, और हर प्रकार के उत्तम मोती, और संसार की उत्तम वस्तुएं धारण करने लगे थे ।"},{"vNo":"25 ","txt":"और उस समय से आगे उनकी सामग्रियां और उनकी वस्तुएं उनके बीच एक समान नहीं रहीं ।"},{"vNo":"26 ","txt":"और वे वर्गों में विभाजित होने लगे; और वे अपने लाभ के लिए गिरजों का निर्माण करने लगे, और मसीह के सच्चे गिरजाघर को नकारने लगे ।"},{"vNo":"27 ","txt":"और ऐसा हुआ कि जब दो सौ दस वर्ष बीत गए तब तक प्रदेश में कई गिरजे हो चुके थे; हां, कई गिरजे हो गए थे जो मसीह को जानने की घोषणा करते थे, और फिर भी वे उसके सुसमाचार के अधिकांश भाग को नकारते थे, इतना अधिक कि उनमें हर प्रकार की बुराई आ गई, और ऐसी चीजें करने लगे जो कि उसके लिए पावन थीं और जिसे अयोग्यता के कारण वर्जित किया गया था ।"},{"vNo":"28 ","txt":"और अधर्म के कारण यह गिरजाघर बहुत बढ़ गया, और उस शैतान की शक्ति के कारण भी जिसने उनके हृदयों पर अधिकार कर लिया था ।"},{"vNo":"29 ","txt":"और फिर से एक दूसरे गिरजे का निर्माण हुआ जिसने मसीह को नकारा; और उनकी दीनता और मसीह में उनके विश्वास के कारण उन्होंने मसीह के सच्चे गिरजे को प्रताड़ित किया; और उनके बीच में जो कई चमत्कार हुए थे उसके कारण उन्होंने उनकी उपेक्षा की ।"},{"vNo":"30 ","txt":"इसलिए यीशु के जो शिष्य उनके साथ थे उन्होंने उन पर शक्ति और अधिकार का प्रयोग किया, और उन्होंने उन्हें बंदीगृह में डाला; परन्तु परमेश्वर के उस वचन की शक्ति द्वारा जो कि उनमें थी, बंदीगृह दो टुकड़ों में फट गया, और वे उनके बीच में शक्तिशाली चमत्कार करते हुए आगे बढ़ गए ।"},{"vNo":"31 ","txt":"फिर भी, इन सारे चमत्कारों के बावजूद, लोगों ने अपने हृदय कठोर कर लिए, और उन्हें वैसे ही मारने का प्रयास किया जैसे कि यरूशलेम के यहूदियों ने यीशु की बातों के कारण उसको मारने का प्रयास किया था ।"},{"vNo":"32 ","txt":"और उन्होंने उन्हें जलती हुई झाड़ियों में डाला, और बिना कोई नुकसान पहुंचे वे बाहर आ गए ।"},{"vNo":"33 ","txt":"और उन्होंने उन्हें जंगली पशुओं की गुफाओं में भी डाला, और उन्होंने उन जंगली पशुओं के साथ वैसे ही खेला जैसे कि एक बच्चा मेमने से खेलता है; और बिना किसी नुकसान के उनके बीच से बचकर आ गए ।"},{"vNo":"34 ","txt":"फिर भी, लोगों ने अपने हृदयों को कठोर किया, क्योंकि कई गिरजे के निर्माण के लिए, और हर प्रकार के अधर्म करने के लिए वे कई याजकों और झूठे भविष्यवक्ताओं द्वारा पथभ्रष्ट किये गए । और उन्होंने यीशु के लोगों को मारा-पीटा; परन्तु यीशु के लोगों ने उन्हें पलटकर नहीं मारा । और इस प्रकार वर्ष-प्रति-वर्ष वे अविश्वास में क्षीण होते गए और बुराई करते गए, यहां तक कि तब तक जब तक कि दो सौ तीस वर्ष बीत न गए ।"},{"vNo":"35 ","txt":"और अब ऐसा हुआ कि इसी वर्ष, हां, दो सौ इकतीसवें वर्ष में, लोगों में एक भारी विभाजन हुआ ।"},{"vNo":"36 ","txt":"और ऐसा हुआ कि इसी वर्ष कुछ लोग आए जो नफाई कहलाए, और वे मसीह में सच्चे विश्वासी थे; और उनमें वे लोग थे जो लमनाइयों के नाम से जाने जाते थे—याकूबियों, यूसुफियों, और जोरामाइयों;"},{"vNo":"37 ","txt":"इसलिए मसीह में सच्चे विश्वासी, और मसीह के सच्चे उपासक, (जिनमें यीशु के वे तीन शिष्य भी थे जिन्हें जीवित रहना था) नफाई, और याकूबियों, और यूसुफियों, और जोरामाइयों कहलाए ।"},{"vNo":"38 ","txt":"और ऐसा हुआ कि जिन लोगों ने सुसमाचार को अस्वीकार किया वे लमनाई, और लमूएलियों, और इश्माएलियों कहलाए; और वे अविश्वास में क्षीण नहीं हुए बल्कि उन्होंने मसीह के सुसमाचार का इच्छापूर्वक विरोध किया; और उन्होंने अपनी संतानों को सिखाया कि उन्हें विश्वास नहीं करना चाहिए, यहां तक कि अपने पूवर्जों के समान जो आरंभ से अविश्वासी थे ।"},{"vNo":"39 ","txt":"और ऐसा उनके पूर्वजों की दुष्टता और घृणित कार्यों के कारण था, यहां तक कि ऐसा ही आरंभ में भी था । और उन्हें परमेश्वर के बच्चों से घृणा करना सिखाया गया था, वैसे ही जैसे कि आरंभ से लमनाइयों को नफी की संतानों से घृणा करना सिखाया गया था ।"},{"vNo":"40 ","txt":"और ऐसा हुआ कि दो सौ चौवालीस वर्ष बीत चुके थे, और इस प्रकार लोगों का कामकाज था । और लोगों का अधिक दुष्ट भाग मजबूत हुआ, और उनकी संख्या परमेश्वर के लोगों की संख्या से अधिक हो गई ।"},{"vNo":"41 ","txt":"और उन्होंने स्वयं के लिए गिरजे का निर्माण लगातार जारी रखा, और उन्हें हर प्रकार की मूल्यवान वस्तुओं से सजाया । और इस प्रकार दो सौ पचास वर्ष, और दो सौ साठ वर्ष भी बीत गए ।"},{"vNo":"42 ","txt":"और ऐसा हुआ कि जो लोग दुष्ट थे उन्होंने फिर से गुप्त शपथ लेना और गडियन्टन के गठबंधन बनाने आरंभ कर दिए ।"},{"vNo":"43 ","txt":"और जो लोग नफी के लोग कहलाए, अपनी अत्याधिक धन-संपत्ति के कारण वे भी अहंकारी होने लगे, और अपने भाइयों, लमनाइयों के समान व्यर्थ हो गए ।"},{"vNo":"44 ","txt":"और इस समय से शिष्य संसार के पापों के कारण दुखी होने लगे ।"},{"vNo":"45 ","txt":"और ऐसा हुआ कि जब तीन सौ वर्ष बीत गए, नफी के लोग और लमनाई, दोनो ही, एक दूसरे के समान अत्याधिक दुष्ट हो गए ।"},{"vNo":"46 ","txt":"और ऐसा हुआ कि गडियन्टन के डाकू पूरे प्रदेश में फैल गए; और यीशु के शिष्यों के अलावा कोई भी व्यक्ति धर्मी नहीं रह गया था । और भंडार घर में सोना और चांदी प्रचुरता में एकत्रित हुए, और हर प्रकार का गैर-कानूनी व्यापार होने लगा ।"},{"vNo":"47 ","txt":"और ऐसा हुआ कि जब तीन सौ पांच वर्ष बीत गए, (और लोग फिर भी दुष्टता में पड़े रहे) आमोस की मृत्यु हो गई; और उसके भाई अम्मोरोन ने उसके स्थान पर अभिलेख रखा ।"},{"vNo":"48 ","txt":"और ऐसा हुआ कि जब तीन सौ बीस वर्ष बीत गए, पवित्र आत्मा के प्रभाव द्वारा अम्मोरोन ने उन पावन अभिलेखों को छिपा दिया—हां, यहां तक कि उन सभी पावन अभिलेखों को जो पीढ़ी-दर-पीढ़ी एक दूसरे को सौंपी गई थीं, और जो कि पावन थीं—यहां तक कि मसीह के आगमन से लेकर तीन सौ बीस वर्ष के पूरे होने तक के अभिलेखों को ।"},{"vNo":"49 ","txt":"और उसने उन्हें प्रभु के पास छिपा दिया, ताकि भविष्यवाणियों और प्रभु की प्रतिज्ञाओं के अनुसार उन्हें फिर से याकूब के घराने के शेष लोगों के पास लाया जा सके । और इस प्रकार अम्मोरोन का अभिलेख समाप्त हुआ ।"}]}