{"heading":"Olgeta we i wantem sakem sin i kasem baptaes, mo ol memba blong Jos i kam ol fren blong olgeta—Ol memba blong Jos we i sakem sin, oli fogivim olgeta—Oli lidim ol miting tru long paoa blong Tabu Spirit. Raonabaot 401–421 yia afta Kraes i bon.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moronae 6","verses":[{"vNo":"1 ","txt":"Mo nao mi toktok long saed blong baptaes. Luk, ol elda, ol pris, mo ol tija i bin kasem baptaes; mo oli no bin kasem baptaes sapos oli no bin karem i kam ol frut we i soem se oli stret blong samting ia."},{"vNo":"2 ","txt":"Mo tu oli no bin tekem eni man blong kasem baptaes sapos oli no bin kam fored wetem wan hat we i fulap wetem sore mo wan spirit we i wantem blong sakem sin, mo i bin witnes long jos se i tru we oli bin sakem evri sin blong olgeta."},{"vNo":"3 ","txt":"Mo oli no bin tekem wan blong kasem baptaes sapos oli no bin putum long olgeta nem blong Kraes, mo oli bin gat wan strong tingting blong wok blong hem kasem en."},{"vNo":"4 ","txt":"Mo afta oli bin tekem olgeta blong kasem baptaes, mo Tabu Spirit i bin lidim olgeta mo oli bin kam klin tru long paoa blong hem, oli bin kaontem olgeta wetem ol pipol blong jos blong Kraes; mo oli bin tekem ol nem blong olgeta, blong oli save tingbaot olgeta mo fidim olgeta wetem gudfala toktok blong God, blong holem taet olgeta i stap long stret rod, blong holem taet olgeta blong oli lukaot gud oltaem long prea, oli dipen nomo long ol gudfala wok blong Kraes, we i bin man we i bin statem mo finisim fet."},{"vNo":"5 ","txt":"Mo jos i bin mit tugeta fulap, blong livim kakae mo blong prea, mo blong toktok wan wetem narawan long saed blong gudfala laef blong ol sol blong olgeta."},{"vNo":"6 ","txt":"Mo oli bin mit tugeta fulap blong kakae bred mo dring waen, blong tingbaot Lod Jisas."},{"vNo":"7 ","txt":"Mo oli bin lukaot gud blong luk se i no mas gat eni rabis fasin long medel blong olgeta; mo eni man we oli bin faenem se hem i bin mekem rabis fasin, mo tri witnes blong jos i bin jajem olgeta long fored blong ol elda, mo sapos oli no bin sakem sin, mo oli no bin talemaot, oli bin tekem ol nem blong olgeta aot long medel blong ol pipol blong Kraes."},{"vNo":"8 ","txt":"Be evri taem we oli bin sakem sin mo bin lukaotem blong kasem fogivnes, wetem tru tingting, oli bin fogivim olgeta."},{"vNo":"9 ","txt":"Mo ol miting blong olgeta, jos i bin lidim long fasin blong ol wok blong Spirit, mo tru long paoa blong Tabu Spirit; from olsem we paoa blong Tabu Spirit i lidim olgeta blong prij, o blong askem strong, o blong prea, o blong askem wetem tingting i stap daon, o blong singsing, semak olsem oli bin mekem."}]}