{"heading":"Moronae i askem blong go insaed long ples blong spel blong Lod—Prea wetem tru tingting—Spirit blong Kraes i mekem se ol man i save gud mo nogud—Setan i winim tingting blong ol man blong tanem baksaed long Kraes mo mekem nogud samting—Ol profet i soemaot taem we Kraes bae i kam—Tru long fet, ol merikel i hapen mo ol enjel i givhan—Ol man i mas hop long laef we i no save finis mo holem taet gud long bigfala lav. Raonabaot 401–421 yia afta Kraes i bon.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moronae 7","verses":[{"vNo":"1 ","txt":"Mo nao mi, Moronae, mi raetem sam long ol toktok blong papa blong mi, Momon, we hem i bin talem long saed blong fet, hop, mo bigfala lav; from folem fasin ia hem i bin toktok long ol pipol, taem we hem i bin tijim olgeta long haos blong prea we oli bin bildimap blong ples blong wosip."},{"vNo":"2 ","txt":"Mo nao mi, Momon, i toktok long yufala, ol brata blong mi we mi lavem tumas; mo i tru long gladhat blong God Papa, mo Lod blong yumi Jisas Kraes, mo tabu tingting blong hem, from presen blong hem i singaotem mi, mekem se mi save toktok long yufala long taem ia."},{"vNo":"3 ","txt":"From samting ia, mi wantem toktok long yufala we i blong jos, we i folem Kraes wetem pis, mo we i bin kasem wan hop we i naf tru long hemia yufala i save go insaed long ples blong spel blong Lod, stat long taem ia go kasem taem we bae yufala i spel wetem hem long heven."},{"vNo":"4 ","txt":"Mo nao ol brata blong mi, mi jajem ol samting ia long yufala, from wokbaot blong yufala we i gat pis long medel blong ol pikinini blong ol man."},{"vNo":"5 ","txt":"From mi tingbaot toktok blong God we i talem se tru long ol wok blong olgeta bae yufala i save olgeta; from sapos ol wok blong olgeta i stap gud, ale oli gud tu."},{"vNo":"6 ","txt":"From luk, God i bin talem se wan man we i nogud i no save mekem samting we i gud; from sapos hem i givim wan presen, o i prea long God, sapos hem i no mekem samting ia wetem tru tingting i no helpem hem nating."},{"vNo":"7 ","txt":"From luk, oli no luk se i gud long hem olsem stret fasin."},{"vNo":"8 ","txt":"From luk, sapos wan man we i nogud i givim wan presen, hem i mekem samting ia be hem i no wantem; from samting ia oli luk se long hem i semak olsem se hem i bin holem taet presen ia; from samting ia oli kaontem hem olsem se hem i nogud long fored blong God."},{"vNo":"9 ","txt":"Mo olsem ia tu oli luk se hem i nogud long wan man sapos bae hem i prea be i no wetem tru tingting blong hat; yes, mo hem i no helpem hem nating, from God i no akseptem eniwan olsem ia."},{"vNo":"10 ","txt":"From samting ia, wan man we i nogud i no save mekem samting we i gud; mo tu bae hem i no givim wan gudfala presen."},{"vNo":"11 ","txt":"From luk, wan springwota we i konkon i no save givim gudfala wota; mo tu wan gudfala springwota i no save givim wota we i konkon; from samting ia, wan man we i wan wokman blong devel i no save folem Kraes; mo sapos hem i folem Kraes, hem i no save stap olsem wan wokman blong devel."},{"vNo":"12 ","txt":"From samting ia, evri samting we i gud i kam long God; mo samting we i nogud i kam long devel; from devel i wan enemi blong God, mo i faet agensem hem oltaem, mo i stap askem mo switim ol man blong mekem sin, mo blong mekem samting we i nogud oltaem."},{"vNo":"13 ","txt":"Be luk, samting we i blong God, i stap askem mo i switim blong mekem samting we i gud oltaem; from samting ia, evri samting we i stap askem mo switim blong mekem samting we i gud, mo blong lavem God, mo blong wok blong hem, i kamaot long God."},{"vNo":"14 ","txt":"From samting ia, lukaot gud, ol brata blong mi we mi lavem yufala tumas, blong yufala i no jajem se samting we i nogud i blong God, o se samting we i gud mo i blong God, i blong devel."},{"vNo":"15 ","txt":"From luk, ol brata blong mi, God i givim long yufala blong jaj; blong yufala i save gat save long samting we i gud aot long samting we i nogud; mo fasin blong jaj i klia, blong yufala i save gat save wetem wan save we i stret gud, olsem deilaet i defren long dak naet."},{"vNo":"16 ","txt":"From luk, Spirit blong Kraes, God i givim long evri man, blong hem i save gat save long samting we i gud aot long samting we i nogud; from samting ia, mi soemaot long yufala fasin blong jaj; from evri samting we i askem blong mekem samting we i gud mo blong winim tingting blong biliv long Kraes, i kamaot tru long paoa mo presen blong Kraes; from samting ia yufala i save gat save wetem wan save we i stret gud se samting ia i blong God."},{"vNo":"17 ","txt":"Be eni samting we i winim tingting blong ol man blong mekem samting we i nogud, mo no biliv long Kraes, mo tanem baksaed long hem, mo no wok blong God, ale yufala i save gat save wetem wan save we i stret gud se samting ia i blong devel; from long fasin ia devel i stap wok, from hem i no winim tingting blong eni man blong mekem samting we i gud, no, i no gat wan; mo tu ol enjel blong hem; mo tu olgeta we i letem olgeta bakegen long hem."},{"vNo":"18 ","txt":"Mo nao, ol brata blong mi, from yufala i save laet ia we bae yufala i save yusum blong jaj, we laet ia i laet blong Kraes, from yufala i no jaj rong; from wetem semfala jajmen we yufala i jaj long hem bae Lod i yusum blong jajem yufala tu."},{"vNo":"19 ","txt":"From samting ia, mi askem strong long yufala, ol brata, blong yufala i mas stadi oltaem long laet blong Kraes, blong yufala i save gat save long samting we i gud aot long samting we i nogud; mo sapos bae yufala i holem taet long evri gud samting, mo no jajem hem, i tru we bae yufala i kam wan pikinini blong Kraes."},{"vNo":"20 ","txt":"Mo nao, ol brata blong mi, hao nao i save hapen se yufala i save holem taet long evri gud samting?"},{"vNo":"21 ","txt":"Mo nao mi kam long fet ia, we mi bin talem se bae mi tokbaot; mo bae mi talem long yufala fasin we tru long hem, yufala i save holem taet long evri gud samting."},{"vNo":"22 ","txt":"From luk, God i save evri samting, from we hem i stap oltaem go kasem oltaem, luk, hem i bin sendem ol enjel blong givhan long ol pikinini blong ol man, blong soemaot ol samting long saed blong taem we Kraes bae i kam; mo long Kraes bae i kam evri gud samting."},{"vNo":"23 ","txt":"Mo God tu i bin talemaot long ol profet, tru long maot blong hemwan, se Kraes bae i kam."},{"vNo":"24 ","txt":"Mo luk, i bin gat ol defren kaen wei, we hem i bin soemaot ol samting long ol pikinini blong ol man, we i bin gud; mo evri samting we i gud i kamaot long Kraes; sapos no ol man i bin foldaon, mo i no bin save gat wan gudfala samting i kam long olgeta."},{"vNo":"25 ","txt":"From samting ia, tru long ol fasin blong givhan blong ol enjel, mo tru long evri toktok we i bin kam fored aot long maot blong God, ol man i bin stat blong yusum fet long Kraes; mo olsem ia nao tru long fet, oli bin holem taet long evri gudfala samting; mo olsem ia nao i bin stap kasem taem we Kraes i bin kam."},{"vNo":"26 ","txt":"Mo afta we hem i bin kam ol man tu i bin sev tru long fet long nem blong hem; mo tru long fet, oli kam ol boe blong God. Mo i olsem we i tru se Lod i stap laef, hem i bin talemaot ol toktok ia long ol papa blong mifala, i talem: eni samting we bae yufala i askem Papa God long nem blong mi, we i gud, long fet we yufala i biliv se bae yufala i kasem, luk, bae Papa i mekem long yufala."},{"vNo":"27 ","txt":"From samting ia, ol brata blong mi we mi lavem tumas, ol merikel i bin stop from we Kraes i bin go antap long heven, mo i bin sidaon long raet han blong God, blong askem long Papa ol raet blong sore blong hem, we hem i gat long ol pikinini blong ol man?"},{"vNo":"28 ","txt":"From hem i bin mekem i hapen ol en blong loa, mo hem i wantem olgeta evriwan we i gat fet long hem; mo olgeta we i gat fet long hem bae oli holem taet long evri gudfala samting; from samting ia hem i toktok from stamba tingting blong ol pikinini blong ol man; mo hem i stap long taem we i no save finis long ol heven."},{"vNo":"29 ","txt":"Mo from hem i bin mekem samting ia, ol brata blong mi we mi lavem tumas, ol merikel i bin stop? Luk mi talem long yufala, No; mo tu ol enjel i no bin stop blong givhan long ol pikinini blong ol man."},{"vNo":"30 ","txt":"From luk, oli stap andanit long paoa blong hem, blong givhan folem toktok blong oda blong hem, oli stap soem olgeta bakegen long olgeta blong strongfala fet mo wan strong tingting long evri kaen fasin olsem blong God."},{"vNo":"31 ","txt":"Mo wok blong ministri blong olgeta i blong singaotem ol man blong sakem sin, mo blong mekem i hapen mo blong mekem wok blong ol kavenan blong Papa, we hem i bin mekem long ol pikinini blong ol man, blong mekem rere rod long medel blong ol pikinini blong ol man, tru long fasin blong talemaot toktok blong Kraes long ol kontena blong Lod we hem i bin jusum, blong oli save talemaot testimoni long saed blong hem."},{"vNo":"32 ","txt":"Mo taem we oli mekem olsem, Lod God i stap mekem rere rod blong mekem se ol narafala man i save gat fet long Kraes, blong mekem se Tabu Spirit i save gat wan ples insaed long ol hat blong olgeta, folem long paoa blong hem; mo long fasin ia, Papa i mekem i hapen, ol kavenan we hem i bin mekem wetem ol pikinini blong ol man."},{"vNo":"33 ","txt":"Mo Kraes i bin talem: Sapos bae yufala i gat fet long mi, bae yufala i gat paoa blong mekem eni samting we i gat nid long plan blong mi."},{"vNo":"34 ","txt":"Mo hem i bin talem: Sakem sin yufala ol en blong wol, mo kam long mi, mo kasem baptaes long nem blong mi, mo gat fet long mi, blong mekem se yufala i save stap sev."},{"vNo":"35 ","txt":"Mo nao, ol brata blong mi we mi lavem tumas, sapos i olsem ia se ol samting ia i tru we mi bin talem long yufala, mo God bae i soem long yufala, wetem paoa mo bigfala glori long las dei, se oli tru, mo sapos oli tru, dei blong ol merikel oli bin stop?"},{"vNo":"36 ","txt":"O ol enjel i bin stop blong kamaot long ol pikinini blong ol man? O hem i bin holembak paoa blong Tabu Spirit aot long medel blong olgeta? O bae hem i mekem, olsem we taem bae i stap, o wol bae i stanap, o bae i gat wan man long fes blong wol blong God i sevem?"},{"vNo":"37 ","txt":"Luk mi talem long yufala, No; from i tru long fet we ol merikel i hapen; mo i tru long fet we ol enjel i kamaot mo givhan long ol man; from samting ia, sapos ol samting ia i bin stop, sore tumas long ol pikinini blong ol man, from, i from oli no gat bilif, mo evri samting i blong nating."},{"vNo":"38 ","txt":"From i no gat eni man we i save sev, folem ol toktok blong Kraes, sapos oli no gat fet long nem blong hem; from samting ia, sapos ol samting ia i bin stop, ale fet tu i bin stop; mo ples blong man i stap no gud tumas, from oli stap olsem se i no bin gat wan fasin blong pemaot man i bin hapen."},{"vNo":"39 ","txt":"Be luk, ol brata blong mi we mi lavem tumas, mi jajem ol samting we i moa gud long yufala, from mi jajem se yufala i gat fet long Kraes from fasin blong yufala blong no stap flas; from sapos yufala i no gat fet long hem, ale yufala i no naf blong oli kaontem yufala wetem ol pipol blong jos blong hem."},{"vNo":"40 ","txt":"Mo bakegen, ol brata blong mi we mi lavem tumas, mi wantem toktok long yufala long saed blong hop. Hao nao hem i olsem se yufala i save kasem fet, sapos yufala i no gat hop?"},{"vNo":"41 ","txt":"Mo hem i wantem we bae yufala i gat hop from? Luk mi talem long yufala se bae yufala i gat hop tru long atonmen blong Kraes mo paoa blong laef bakegen blong hem, blong girap long laef we i no save finis, mo hemia i from fet blong yufala long hem, folem promes."},{"vNo":"42 ","txt":"From samting ia, sapos wan man i gat fet, hem i mas nid gat hop; from sapos i no gat fet, i no save gat eni hop."},{"vNo":"43 ","txt":"Mo bakegen, luk mi talem long yufala se hem i no save gat fet mo hop, hemia nomo sapos i hem i no gat fasin blong no stap flas mo tingting blong hat blong hem i stap daon."},{"vNo":"44 ","txt":"Sapos i olsem, fet blong hem mo hop i blong nating, from i no gat wan we God i akseptem long fored blong hem, sapos i no olgeta we i no stap flas mo tingting blong hat blong olgeta i stap daon, mo sapos wan man i no stap flas mo tingting blong hat blong hem i stap daon, mo i talemaot tru long paoa blong Tabu Spirit se Jisas i Kraes, hem i mas nid gat bigfala lav; from sapos hem i no gat bigfala lav hem i nating; from samting ia hem i mas nid gat bigfala lav."},{"vNo":"45 ","txt":"Mo bigfala lav i save wet longtaem, mo i kaen, mo i no jalus, mo i no kam bigwan, i no lukaotem samting blong hem nomo, i no save kros kwiktaem, i no tingting eni nogud samting, mo i no glad long rabis fasin be i glad long trutok, i stanap strong long evri samting, i bilivim evri samting, i gat hop long evri samting, i stap strong long evri samting."},{"vNo":"46 ","txt":"From samting ia, ol brata blong mi we mi lavem tumas, sapos yufala i no gat bigfala lav, yufala i nating, from bigfala lav bae i neva sot. From samting ia, holem taet long bigfala lav, we i moa hae bitim evri samting, from evri samting i mas sot—"},{"vNo":"47 ","txt":"Be bigfala lav i stret lav blong Kraes, mo i stap strong oltaem; mo eni man we oli faenem se hem i gat samting ia long las dei, bae i gud long hem."},{"vNo":"48 ","txt":"From samting ia, ol brata blong mi we mi lavem tumas, prea long Papa wetem evri paoa blong hat, blong yufala i save fulap metem lav ia, we hem i bin givimm long olgeta we oli ol tru man blong folem Pikinini blong hem, Jisas Kraes; blong yufala i save kam ol boe blong God; blong taem we bae hem i kamaot bae yumi stap olsem hem, from bae yumi lukim hem olsem we hem i stap; blong yumi save gat hop ia; blong yumi save kam klin olsem we hem i klin. Amen."}]}