{"heading":"Ol man blong Nifae tugeta wetem ol man blong Leman i mekem ol rabis fasin mo oli kam nogud—Oli panisim mo kilim ded olgeta—Momon i prea blong lav mo gud i save stap long Moronae blong oltaem. Raonabaot 401–421 yia afta Kraes i bon.","sectionHeading":"Nambatu leta blong Momon long boe blong hem Moronae.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moronae 9","verses":[{"vNo":"1 ","txt":"Boe blong mi we mi lavem tumas, mi raet long yu bakegen blong yu save gat save se mi mi stap laef yet; be mi raetem smol long saed blong samting we i sore tumas."},{"vNo":"2 ","txt":"From luk, mi bin gat wan strong faet wetem ol man blong Leman, long faet ia mifala i no bin win; mo Akiantas i bin foldaon tru long naef blong faet, mo tu Luram mo Emron; yes, mo mifala i bin lusum wan bigfala namba blong ol gudfala man blong mifala."},{"vNo":"3 ","txt":"Mo nao luk, boe blong mi, mi fraet se ol man blong Leman bae oli kilim ded pipol ia; from oli no sakem sin, mo Setan i stap tanem tingting blong olgeta oltaem blong kros, wan wetem narawan."},{"vNo":"4 ","txt":"Luk, mi mi stap wok wetem olgeta oltaem; mo taem we mi talemaot toktok blong God strong, oli seksek from fraet mo oli kros agensem mi, mo taem mi no strong, oli mekem ol hat blong olgeta i strong agensem samting ia; from samting ia, mi fraet se Spirit blong Lod i bin stop blong wok wetem olgeta."},{"vNo":"5 ","txt":"From oli stap kros tumas mekem se mi luk se oli no gat eni fraet blong ded; mo oli bin lusum lav blong olgeta, wan i go long narawan; mo oli tosta from blad mo fasin blong pembak oltaem."},{"vNo":"6 ","txt":"Mo nao, boe blong mi we mi lavem tumas, i nomata long stronghed blong olgeta, bae yumi wok had oltaem, from sapos yumi stop blong wok, bae yumi mas kasem panis, from yumi gat wan wok blong mekem, taem we yumi stap long bodi blong mit mo bun, blong yumi save winim enemi blong evri stret fasin, mo putum ol sol blong yumi i go long kingdom blong God."},{"vNo":"7 ","txt":"Mo nao mi raetem smol long saed blong ol harem nogud blong ol pipol ia. From folem save we mi bin kasem long Amoron, luk, ol man blong Leman i gat plante prisena, we oli bin tekemaot long taoa blong Serisa; mo i bin gat ol man, ol woman, mo ol pikinini."},{"vNo":"8 ","txt":"Mo ol man mo ol papa blong ol woman ia mo ol pikinini oli bin kilim ded; mo oli fidim ol woman wetem ol mit blong ol man blong olgeta, mo ol pikinini long mit blong ol papa blong olgeta; mo no wota, be smol nomo, oli givim long olgeta."},{"vNo":"9 ","txt":"Mo i nomata long rabis sin ia blong ol man blong Leman, i no bitim hemia blong ol pipol bong yumi long Moriantum. From Luk, plante long ol gel blong ol man blong Leman oli bin tekem olsem ol prisena; mo afta oli bin tekemaot long olgeta ol samting ia we oli bin lavem moa mo we i gudgudfala bitim evri samting, we i blong stap klin mo klin fasin—"},{"vNo":"10 ","txt":"Mo afta oli bin mekem samting ia, oli bin kilim ded olgeta long wan fasin we i rabis olgeta, oli panisim ol bodi blong olgeta go kasem ded; mo afta we oli bin mekem samting ia, oli kakae mit blong olgeta olsem ol wael anamol, from ol hat blong olgeta i strong; mo oli mekem samting ia olsem wan saen se oli no fraet."},{"vNo":"11 ","txt":"O boe blong mi we mi lavem tumas, olsem wanem wan pipol olsem ia, we i no gat fasin blong laef—"},{"vNo":"12 ","txt":"(Mo no plante yia i bin pas i gowe, oli bin stap long wan fasin blong laef we i gud mo oli wan hapi pipol)"},{"vNo":"13 ","txt":"Be o boe blong mi, olsem wanem wan pipol olsem ia, we glad blong hem i stap tumas long rabis sin—"},{"vNo":"14 ","txt":"Olsem wanem nao yumi save ting se God bae i no holem bak han blong hem long jajmen agensem yumi?"},{"vNo":"15 ","txt":"Luk, hat blong mi i stap krae: Sore tumas long ol pipol ia. Kamaot long jajmen, O God, mo haedem ol sin blong olgeta, mo nogud fasin, mo ol rabis sin aot long fored blong fes blong yu!"},{"vNo":"16 ","txt":"Mo bakegen, boe blong mi, i gat plante woman we ol man blong olgeta i ded mo ol gel blong olgeta we i stap yet long Serisa; mo pat blong ol kakae we ol man blong Leman i no bin karem i gowe, luk, ami blong Senefae i bin karem i gowe, mo oli bin livim olgeta blong wokbaot olbaot long eni ples we oli save go blong faenem kakae; mo plante olfala woman, ae blong olgeta i kam dak long rod mo oli ded."},{"vNo":"17 ","txt":"Mo ami we i stap wetem mi i slak; mo ol ami blong ol man blong Leman i stap long medel blong Serisa mo mi; o olgeta evriwan we i bin ronwe i go long ami blong Eron, oli bin kilim ded olgeta long fasin we i rabis tumas."},{"vNo":"18 ","txt":"O rabis fasin blong ol pipol blong mi! Oli no gat oda mo oli no gat sore. Luk, mi mi be wan man, mo mi gat be paoa blong wan man, mo mi nomo save mekem olgeta i obei long ol oda blong mi."},{"vNo":"19 ","txt":"Mo oli bin kam strong long rabis fasin blong olgeta; mo oli rabis semak, oli no livim wan, olfala o yangfala; mo oli glad long evri samting be i no long samting we i gud; mo harem nogud blong ol woman blong yumi mo blong ol pikinini blong yumi long ful fes blong graon ia i bitim evri samting, yes, tang i no save talem, mo tu oli no save raetem samting ia."},{"vNo":"20 ","txt":"Mo nao, boe blong mi, mi nomo tokbaot samting ia we i rabis tumas. Luk, yu save nogud fasin blong ol pipol ia; yu save se oli no gat gudfala tingting blong lidim olgeta, mo oli bitim we oli save filim; mo nogud fasin blong olgeta i bitim blong ol man blong Leman."},{"vNo":"21 ","txt":"Luk, boe blong mi, mi no save talem se oli oraet long God from mi fraet se bae hem i kilim mi."},{"vNo":"22 ","txt":"Be luk, boe blong mi, mi talem se yu oraet long God, mo mi stap trastem long Kraes se bae yu stap sev; mo mi prea long God se bae hem i letem laef blong yu, blong witnesem kambak blong ol pipol long hem, o ded blong olgeta evriwan; from mi save se oli mas ded sapos oli no sakem sin mo kambak long hem."},{"vNo":"23 ","txt":"Mo sapos oli ded bae i semak olsem ol laen blong Jared, from strong tingting blong ol hat blong olgeta, oli stap lukaotem blad mo blong pembak."},{"vNo":"24 ","txt":"Mo sapos i olsem se bae oli ded, yumi save se plante long ol brata blong yumi i bin lego blong joenem ol man blong Leman, mo plante moa tu bae oli lego blong joenem olgeta; from samting ia, raetem smol long ol smol samting, sapos yu yu laef yet mo mi bae mi ded mo mi no luk yu; be mi stap trastem se mi save lukim yu klosap; from mi gat ol tabu histri we mi wantem blong givim long yu."},{"vNo":"25 ","txt":"Boe blong mi, holem taet fet long Kraes; mo maet ol samting we mi bin raetem i no mekem yu harem nogud, go kasem we yu ded; be bae Kraes i leftemap yu, mo bae ol harem nogud blong hem mo ded, mo taem we hem i bin soemaot bodi blong hem long ol bubu blong yumi, mo sore blong hem, mo fasin blong gotru long hadtaem wetem longfala tingting, mo hop blong glori blong hem, mo blong laef we i no save finis, i stap long maen blong yu blong oltaem."},{"vNo":"26 ","txt":"Mo bae gladhat blong God Papa, we jea blong hem i stap hae long ol heven, mo Lod blong yumi Jisas Kraes, we i stap sidaon long raet han blong paoa blong hem, go kasem taem we evri samting bae i kam long kontrol blong hem, i hapen, mo stap wetem yu blong oltaem. Amen."}]}