{"heading":"Svjedočanstvo o Mormonovoj knjizi dolazi moću Duha Svetoga — Darovi Duha razdijeljeni su vjernima — Duhovni darovi uvijek prate vjeru — Moronijeve riječi govore iz praha — Dođite Kristu, usavršite se u njemu i posvetite duše svoje. Oko 421. po. Kr.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Evo ja, Moroni, pišem ponešto kako mi se čini dobro; i pišem braći svojoj, Lamancima; i htio bih da oni znaju kako više od četiri stotine i dvadeset godina prođe otkako znak bijaše dan o dolasku Kristovu."},{"vNo":"2 ","txt":"I pečatim ove zapise, nakon što vam izrekoh nekoliko riječi kao usrdni poticaj."},{"vNo":"3 ","txt":"Gle, htio bih vas usrdno potaknuti kad budete čitali ovo, bude li mudrost u Bogu da to čitate, da se spomenete kako milosrdan Gospod bijaše djeci ljudskoj od stvaranja Adama pa sve do vremena kad vi ovo budete primili, i pomno razmišljali o tome u srcima svojim."},{"vNo":"4 ","txt":"I kad budete primili ovo, htio bih vas usrdno potaknuti da upitate Boga, Vječnoga Oca, u ime Kristovo, nije li to istinito; i budete li pitali iskrena srca, s pravom nakanom, imajući vjeru u Krista, on će vam očitovati istinu o tome moću Duha Svetoga."},{"vNo":"5 ","txt":"A moću Duha Svetoga možete spoznati istinu o svemu."},{"vNo":"6 ","txt":"I što je god dobro pravedno je i istinito; stoga ništa što je dobro ne niječe Krista, već priznaje da on jest."},{"vNo":"7 ","txt":"A vi možete spoznati da on jest moću Duha Svetoga; stoga bih vas htio usrdno potaknuti da ne niječete moć Božju; jer on djeluje moću, u skladu s vjerom djece ljudske, jednako danas, sutra i zauvijek."},{"vNo":"8 ","txt":"I opet, usrdno vas potičem, braćo moja, da ne niječete darove Božje, jer ima ih mnogo; i oni dolaze od istoga Boga. I postoje različiti načini na koje se ti darovi poslužuju; no isti je Bog koji djeluje u svemu i u svima; i oni su dani očitovanjima Duha Božjega ljudima, da im koriste."},{"vNo":"9 ","txt":"Jer gle, jednome je dano Duhom Božjim da može podučavati riječ mudrosti;"},{"vNo":"10 ","txt":"A drugome, da može podučavati riječ znanja istim Duhom;"},{"vNo":"11 ","txt":"I drugome, silno velika vjera; i drugome, darovi iscjeljivanja istim Duhom;"},{"vNo":"12 ","txt":"I opet, drugome da može činiti moćna čudesa;"},{"vNo":"13 ","txt":"I opet, drugome da može prorokovati o svemu;"},{"vNo":"14 ","txt":"I opet, drugome viđenje anđela i duhova što poslužuju;"},{"vNo":"15 ","txt":"I opet, drugome sve vrste govora;"},{"vNo":"16 ","txt":"I opet, drugome tumačenje jezika i različitih vrsta govora."},{"vNo":"17 ","txt":"I svi ovi darovi dolaze Duhom Kristovim; i oni dolaze svakom čovjeku pojedinačno, onako kako on želi."},{"vNo":"18 ","txt":"I htio bih vas usrdno potaknuti, ljubljena braćo moja, da se spomenete kako svaki dobar dar dolazi od Krista."},{"vNo":"19 ","txt":"I htio bih vas usrdno potaknuti, ljubljena braćo moja, da se spomenete kako je on isti jučer, danas i zauvijek, te da svi ovi darovi o kojima govorah, koji su duhovni, nikada neće prestati, i to dokle god svijet bude stajao, jedino uslijed nevjere djece ljudske."},{"vNo":"20 ","txt":"Stoga mora biti vjere; a ako mora biti vjere mora također biti nade; a ako mora biti nade mora također biti dobrotvornosti."},{"vNo":"21 ","txt":"I osim ako ne budete imali dobrotvornosti, ne možete nipošto biti spašeni u kraljevstvu Božjem; niti možete biti spašeni u kraljevstvu Božjem ako nemate vjere; niti možete ako nemate nade."},{"vNo":"22 ","txt":"A ako nemate nade, morate zasigurno očajavati; a očaj dolazi zbog bezakonja."},{"vNo":"23 ","txt":"A Krist doista reče ocima našim: Imate li vjeru možete činiti sve što je poželjno po meni."},{"vNo":"24 ","txt":"A sad govorim svim krajevima zemaljskim — dođe li dan da moć i darovi Božji prestanu među vama, to će biti zbog nevjere."},{"vNo":"25 ","txt":"I jao djeci ljudskoj bude li tako; jer neće biti nikoga tko čini dobro među vama, ne, nikoga. Jer bude li jedan među vama koji čini dobro, on će djelovati moću i darovima Božjim."},{"vNo":"26 ","txt":"I jao onima koji otklanjaju ove stvari i umru, jer umiru u grijesima svojim, i ne mogu biti spašeni u kraljevstvu Božjem; i ja govorim to u skladu s riječima Kristovim; i ne lažem."},{"vNo":"27 ","txt":"I usrdno vas potičem da se spomenete ovoga; jer vrijeme brzo dolazi kad ćete spoznati da ja ne lažem, jer ćete me vidjeti na sudu Božjem; i Gospod će vam Bog reći: Zar vam ne navijestih riječi svoje, koje zapisa ovaj čovjek, poput onoga što viče od mrtvih, da, i to poput onoga što progovara iz praha?"},{"vNo":"28 ","txt":"Navješćujem ovo da se ispune proroštva. I gle, to će izići iz usta vječnoga Boga; a riječ će njegova odjekivati iz naraštaja u naraštaj."},{"vNo":"29 ","txt":"I Bog će vam pokazati da je ono što zapisah istinito."},{"vNo":"30 ","txt":"I opet, usrdno bih vas potaknuo da dođete Kristu, i prigrlite svaki dobar dar, i ne dodirujete zao dar, niti ono što je nečisto."},{"vNo":"31 ","txt":"I probudi se, i ustani iz praha, o Jeruzaleme; da, i odjeni se lijepim haljinama svojim, o kćeri sionska; i ojačaj kolčiće svoje i proširi granice svoje zauvijek, tako da ne budeš više izmiješana s drugima, tako da se savezi Vječnoga Oca koje on sklopi s tobom, o dome Izraelov, ispune."},{"vNo":"32 ","txt":"Da, dođite Kristu, i usavršite se u njemu, i odreknite se sve bezbožnosti; i budete li se odrekli sve bezbožnosti, i ljubili Boga svom svojom moću, umom i snagom, tad je milost njegova dostatna za vas, tako da milošću njegovom možete biti savršeni u Kristu; a ako ste milošću Božjom savršeni u Kristu, ne možete nipošto zanijekati moć Božju."},{"vNo":"33 ","txt":"I opet, ako ste milošću Božjom savršeni u Kristu, i ne niječete moć njegovu, tad ste posvećeni u Kristu milošću Božjom, kroz prolijevanje krvi Kristove, koje je u savezu Očevom na otpust grijeha vaših, tako da postanete sveti, bez mrlje."},{"vNo":"34 ","txt":"I sad vam svima želim zbogom. Uskoro odlazim otpočinuti u raju Božjem, sve dok se moj duh i tijelo ponovno ne sjedine, i dok ne budem pobjednički ponesen zrakom, da se susretnem s vama pred ugodnim sudom velikoga Jahve, Vječnoga Suca i živih i mrtvih. Amen."}]}