{"heading":"Nefijci i Lamanci su se svi obratili ka Gospodu — Oni imaju sve zajedničko, čine čudesa i napreduju u zemlji — Nakon dva stoljeća nastaju podjele, zla, lažne crkve i progoni — Nakon tri stotine godina i Nefijci i Lamanci su opaki — Am-Maron skriva svete zapise. Oko 35–321. po. Kr.","sectionHeading":"Izvješće o narodu Nefijevu, prema zapisu njegovu.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nefi 1","verses":[{"vNo":"1 ","txt":"I dogodi se da trideset i četvrta godina prođe, a i trideset i peta, i gle, učenici Isusovi osnovaše crkvu Kristovu u svim zemljama unaokolo. I svi oni koji dođoše k njima, i istinski se pokajaše za grijehe svoje, bijahu kršteni u ime Isusovo; i oni također primiše Duha Svetoga."},{"vNo":"2 ","txt":"I dogodi se trideset i šeste godine, narod se sav obrati ka Gospodu na cijelom licu zemlje, i Nefijci i Lamanci, i ne bijaše sukoba ni prepiranja među njima, i svaki čovjek postupaše pravično jedan s drugim."},{"vNo":"3 ","txt":"I oni imahu sve zajedničko među sobom; zato ne bijaše ni bogatih ni siromašnih, ni zasužnjenih ni slobodnih, već svi bijahu učinjeni slobodnima i dionicima nebeskog dara."},{"vNo":"4 ","txt":"I dogodi se da trideset i sedma godina također prođe, a i dalje bijaše mir u zemlji."},{"vNo":"5 ","txt":"I velika i čudesna djela činjahu učenici Isusovi, tako da iscjeljivahu bolesne, i uskrisivahu mrtve, i uzrokovahu da hromi prohodaju, i slijepi da zadobiju vid svoj, a gluhi da čuju; i svakovrsna čudesa oni činjahu među djecom ljudskom; i ni u čemu ne činjahu oni čudesa, a da to ne bijaše u ime Isusovo."},{"vNo":"6 ","txt":"I tako trideset i osma godina prođe, a i trideset i deveta, i četrdeset i prva, i četrdeset i druga, da, sve dok četrdeset i devet godina ne prođe, a i pedeset i prva, i pedeset i druga; da, i sve dok pedeset i devet godina ne prođe."},{"vNo":"7 ","txt":"I Gospod ih obaspe silnim napredovanjem u zemlji; da, toliko da oni izgradiše gradove ponovno gdje gradovi bijahu spaljeni."},{"vNo":"8 ","txt":"Da, čak i onaj veliki grad Zarahemla oni učiniše da bude izgrađen ponovno."},{"vNo":"9 ","txt":"No, bijaše mnogo gradova koji bijahu potonuli, i vode se uspeše na mjesto njihovo; zato ti gradovi ne mogahu biti obnovljeni."},{"vNo":"10 ","txt":"I evo, gle, dogodi se da narod Nefijev jačaše i umnožavaše se silno brzo, i postade veoma lijep i očaravajuć narod."},{"vNo":"11 ","txt":"I ženjahu se i udavahu, i bijahu blagoslovljeni u skladu s mnoštvom obećanja koja im Gospod dade."},{"vNo":"12 ","txt":"I ne hodahu više prema činima i uredbama zakona Mojsijeva; već hodahu prema zapovijedima koje primiše od Gospoda svojega i Boga svojega, nastavljajući u postu i molitvi, i u čestom sastajanju i na molitvu i na slušanje riječi Gospodnje."},{"vNo":"13 ","txt":"I dogodi se da ne bijaše nikakvih sukoba među svim narodom u cijeloj zemlji; već se moćna čudesa činjahu među učenicima Isusovim."},{"vNo":"14 ","txt":"I dogodi se da sedamdeset i prva godina prođe, a i sedamdeset i druga godina, da, i ukratko, sve dok sedamdeset i deveta godina ne bijaše prošla; da, štoviše, stotinu godina bijaše prošlo, a učenici Isusovi, koje on bijaše izabrao, svi bijahu otišli u raj Božji, osim trojice koja imahu ostati; i drugi učenici bijahu zaređeni na mjesto njihovo; i također mnogi od toga naraštaja bijahu preminuli."},{"vNo":"15 ","txt":"I dogodi se da ne bijaše nikakva sukoba u zemlji, uslijed ljubavi Božje koja prebivaše u srcima naroda."},{"vNo":"16 ","txt":"I ne bijaše nikakvih zavisti, ni razdorā, ni nemirā, ni bludništava, ni laži, ni umorstava, niti ikakve pohotnosti; i doista ne mogaše biti sretnijega naroda među svim narodima koji bijahu stvoreni rukom Božjom."},{"vNo":"17 ","txt":"Ne bijaše razbojnika, ni ubojica, niti bijaše Lamanaca, niti ikakvih -aca; već oni bijahu jedno, djeca Kristova, i baštinici kraljevstva Božjeg."},{"vNo":"18 ","txt":"I kako li blagoslovljeni bijahu oni! Jer ih Gospod blagoslivljaše u svemu djelovanju njihovu; da, oni bijahu blagoslovljeni i obasuti napretkom sve dok stotinu i deset godina ne bijaše prošlo; i prvi naraštaj od Krista bijaše preminuo, i ne bijaše nikakva sukoba u cijeloj zemlji."},{"vNo":"19 ","txt":"I dogodi se da Nefi, onaj koji vođaše ovaj posljednji zapis (a vođaše ga na pločama Nefijevim), umrije, i sin ga njegov Amos vođaše umjesto njega; i vođaše ga također na pločama Nefijevim."},{"vNo":"20 ","txt":"I vođaše ga osamdeset i četiri godine, i još uvijek bijaše mir u zemlji, osim manjeg dijela naroda koji se bijaše pobunio protiv crkve i preuzeo na sebe ime Lamanci; zato počeše opet postojati Lamanci u zemlji."},{"vNo":"21 ","txt":"I dogodi se da Amos umrije također (i to bijaše stotinu devedeset i četiri godine od dolaska Kristova), a sin njegov Amos vođaše zapis umjesto njega; i on ga također vođaše na pločama Nefijevim; i on bijaše također zapisan u knjizi Nefijevoj, a to je ova knjiga."},{"vNo":"22 ","txt":"I dogodi se da dvije stotine godina bijaše prošlo; i drugi naraštaj bijaše sav preminuo osim nekolicine."},{"vNo":"23 ","txt":"I sad bih ja, Mormon, htio da znadete kako se narod bijaše umnožio, toliko da bijahu rašireni po cijelom licu zemlje, i kako postadoše silno bogati uslijed napretka svojega u Kristu."},{"vNo":"24 ","txt":"I evo, ove dvije stotine i prve godine počeše se javljati među njima oni koji bijahu uzneseni u oholosti, kao što je nošenje skupocjenog ruha, i svakovrsnog finog biserja, i svjetovne raskoši."},{"vNo":"25 ","txt":"I od toga vremena nadalje oni nemahu više dobra svoja i imetak svoj zajedničke među sobom."},{"vNo":"26 ","txt":"I počeše se dijeliti na staleže; i počeše graditi crkve za sebe radi stjecanja dobitka, i počeše nijekati pravu crkvu Kristovu."},{"vNo":"27 ","txt":"I dogodi se, nakon što dvije stotine i deset godina bijaše prošlo, bijahu mnoge crkve u zemlji; da, bijahu mnoge crkve koje izjavljivahu da poznaju Krista, a ipak one nijekahu veći dio evanđelja njegova, toliko da prihvatiše svakojaku opačinu, i posluživahu ono što je sveto onomu kojemu to bijaše zabranjeno zbog nedostojnosti."},{"vNo":"28 ","txt":"I ova se crkva umnoži silno zbog bezakonja, i zbog moći Sotone koji zavlada srcima njihovim."},{"vNo":"29 ","txt":"I opet, bijaše još jedna crkva koja nijekaše Krista; i oni proganjahu pravu crkvu Kristovu zbog poniznosti njihove i vjerovanja njihova u Krista; i oni ih prezirahu zbog mnogih čudesa koja se činjahu među njima."},{"vNo":"30 ","txt":"Zato oni primjenjivahu moć i vlast nad učenicima Isusovim koji ostadoše među njima, i bacahu ih u tamnicu; no, moću riječi Božje, koja bijaše u njima, tamnice se raspukoše nadvoje, i oni iđahu dalje čineći moćna čudesa među njima."},{"vNo":"31 ","txt":"Ipak, i unatoč svim ovim čudesima, narod otvrdnu srca svoja, i nastojaše ih ubiti, isto kao što Židovi u Jeruzalemu nastojahu ubiti Isusa, u skladu s riječju njegovom."},{"vNo":"32 ","txt":"I oni ih bacahu u peći ognjene, a oni iziđoše ne zadobivši nikakve ozljede."},{"vNo":"33 ","txt":"I bacahu ih također u jame s divljim zvijerima, a oni se igrahu s divljim zvijerima isto kao dijete s janjetom; i oni iziđoše između njih ne zadobivši nikakve ozljede."},{"vNo":"34 ","txt":"Ipak, narod otvrdnu srca svoja, jer ih vođahu mnogi svećenici i lažni proroci da izgrade mnoge crkve, i da čine svakovrsno bezakonje. I oni udarahu na narod Isusov; no, narod im Isusov ne uzvrati. I tako oni propadahu u nevjeru i opačinu, iz godine u godinu, sve dok dvije stotine i trideset godina ne bijaše prošlo."},{"vNo":"35 ","txt":"I evo, dogodi se te godine, da, dvije stotine trideset i prve godine, bijaše velika podjela među narodom."},{"vNo":"36 ","txt":"I dogodi se da se te godine podignu narod koji se nazivaše Nefijcima, i oni bijahu istinski vjernici u Krista; a među njima bijahu oni koje Lamanci nazivahu Jakovljevci, i Josipovci, i Zoramci;"},{"vNo":"37 ","txt":"Zato se istinski vjernici u Krista, i istinski štovatelji Kristovi (među kojima bijahu trojica učenika Isusovih koji imahu ostati), nazivahu Nefijcima, i Jakovljevcima, i Josipovcima, i Zoramcima."},{"vNo":"38 ","txt":"I dogodi se da se oni koji odbaciše evanđelje nazivahu Lamancima, i Lemuelcima, i Jišmaelcima; a oni ne propadoše u nevjeru, već se hotimice pobuniše protiv evanđelja Kristova; i podučavahu djecu svoju da ne vjeruju, onako kao što oci njihovi, od početka, propadahu."},{"vNo":"39 ","txt":"I to bijaše zbog opačine i odvratnostī otaca njihovih, isto kao što to bijaše u početku. I oni bijahu podučeni mrziti djecu Božju, isto kao što Lamanci bijahu podučeni mrziti djecu Nefijevu od početka."},{"vNo":"40 ","txt":"I dogodi se da dvije stotine četrdeset i četiri godine bijahu prošle, i takve bijahu prilike među narodom. I opakiji dio naroda jačaše, i postade silno brojniji nego što bijaše narod Božji."},{"vNo":"41 ","txt":"I oni i dalje nastavljahu graditi crkve za sebe, i ukrašavati ih svakovrsnim dragocjenostima. I tako prođe dvije stotine i pedeset godina, a i dvije stotine i šezdeset godina."},{"vNo":"42 ","txt":"I dogodi se da opaki dio naroda poče ponovno graditi tajne prisege i zavjere Gadijantonove."},{"vNo":"43 ","txt":"A i narod koji se nazivaše narodom Nefijevim poče se oholiti u srcima svojim, zbog silnoga bogatstva svojega, i postade tašt poput braće svoje Lamanaca."},{"vNo":"44 ","txt":"I od toga se vremena učenici počeše žalostiti zbog grijehā svijeta."},{"vNo":"45 ","txt":"I dogodi se, nakon što tri stotine godina bijaše prošlo, i narod Nefijev i Lamanci bijahu postali silno opaki, jedni kao i drugi."},{"vNo":"46 ","txt":"I dogodi se da se Gadijantonovi razbojnici proširiše po cijelom licu zemlje; i ne bijaše nikoga tko bijaše pravedan doli učenika Isusovih. I zlato i srebro oni spremahu obilno u zalihama, i trgovahu svakovrsnom robom."},{"vNo":"47 ","txt":"I dogodi se, nakon što tri stotine i pet godina bijaše prošlo (a narod i dalje ostajaše u opačini), Amos umrije; i brat njegov Am-Maron vođaše zapis umjesto njega."},{"vNo":"48 ","txt":"I dogodi se, nakon što tri stotine i dvadeset godina bijaše prošlo, Am-Maron, jer bijaše nagnan Duhom Svetim, sakri zapise koji bijahu sveti — da, i to sve svete zapise koji se predavahu iz naraštaja u naraštaj, koji bijahu sveti — sve do tri stotine i dvadesete godine od dolaska Kristova."},{"vNo":"49 ","txt":"I on ih sakri Gospodu na brigu, kako bi mogli dospjeti ponovno do ostatka doma Jakovljeva, u skladu s proroštvima i obećanjima Gospodnjim. I ovo je svršetak zapisa Am-Maronova."}]}