{"heading":"Jaakob ja Joosef yrittävät saada ihmisiä uskomaan Kristukseen ja pitämään hänen käskynsä. Nefi kuolee. Jumalattomuus vallitsee nefiläisten keskuudessa. Noin 544–421 eKr.","sectionHeading":"Sanat, jotka hän saarnasi veljilleen. Hän saattaa häpeään miehen, joka pyrkii kumoamaan Kristuksen opin. Muutama sana Nefin kansan historiasta.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":33,"nextNo":2,"chapterTitle":"Jaakobin kirja 1","prevTitle":"Toinen Nefin kirja 33","nextTitle":"Jaakobin kirja 2","verses":[{"vNo":1,"txt":"               SILLÄ katso, tapahtui, että viisikymmentäviisi vuotta oli kulunut siitä, kun Lehi lähti Jerusalemista; ja nyt, Nefi antoi minulle, Jaakobille, käskynpienistä levyistä, joihin nämä asiat on kaiverrettu."},{"vNo":2,"txt":" Ja hän antoi minulle, Jaakobille, käskyn, että minun tulee kirjoittaa näihin levyihin joitakin sellaisista asioista, joita pitäisin kallisarvoisimpina; ettei minun pitäisi kosketella kuin lyhyesti tämän Nefin kansaksi kutsutun kansan historiaa."},{"vNo":3,"txt":" Sillä hän sanoi, että hänen kansansa historia tuli kaivertaa hänen toisiin levyihinsä ja että minun tuli varjella näitä levyjä ja jättää ne perintönä jälkeläisilleni polvesta polveen."},{"vNo":4,"txt":" Ja jos olisi saarnaamista, joka on pyhää, tai ilmoitusta, joka on suurta, tai profetoimista, minun tulisi kaivertaa pääasiat niistä näihin levyihin ja kosketella niitä niin paljon kuin mahdollista, Kristuksen tähden ja kansamme tähden."},{"vNo":5,"txt":" Sillä uskon ja suuren huolen tähden meille todella oli ilmoitettu kansastamme, mitä sille tapahtuisi."},{"vNo":6,"txt":" Ja me saimme myös monia ilmoituksia ja paljon profetoimisen hengen; sen vuoksi me tiesimme Kristuksesta ja hänen valtakunnastaan, joka oli tuleva."},{"vNo":7,"txt":" Ja nyt, me teimme uutterasti työtä kansamme keskuudessa saadaksemme sen tulemaan Kristuksen luokse ja pääsemään osalliseksi Jumalan hyvyydestä, jotta se pääsisi hänen lepoonsa, niin ettei hän vain mitenkään vannoisi vihassaan, ettei se pääsisi sinne, kuten vihoitettuna koetuksen päivinä Israelin lasten ollessa autiomaassa."},{"vNo":8,"txt":" Sen vuoksi me toivomme Jumalan nimessä, että voisimme saada kaikki ihmiset olemaan kapinoimatta Jumalaa vastaan, vihoittamatta häntä, ja että sen sijaan kaikki ihmiset uskoisivat Kristukseen ja katsoisivat hänen kuolemaansa ja kärsisivät hänen ristinsä ja kestäisivät maailman häväistyksen; sen vuoksi minä, Jaakob, otan täyttääkseni veljeni Nefin käskyn."},{"vNo":9,"txt":" Ja Nefi alkoi olla vanha, ja hän käsitti, että hänen on pian kuoltava; sen vuoksi hän voiteli erään miehen olemaan nyt kansansa kuninkaana ja hallitsijana, kuninkaiden hallituskausien mukaisesti."},{"vNo":10,"txt":" Koska kansa oli rakastanut Nefiä suuresti, koska hän oli ollut sen suuri suojelija, oli käyttänyt Labanin miekkaa sen puolustukseksi ja oli tehnyt koko elinaikansa työtä sen parhaaksi —"},{"vNo":11,"txt":" sen vuoksi kansa halusi pitää hänen nimensä muistissa. Ja jokaiselle, joka tuli hallitsemaan hänen jälkeensä, kansa antoi nimen toinen Nefi, kolmas Nefi, ja niin edelleen, kuninkaiden hallituskausien mukaisesti; ja näin kansa heitä kutsui, olivatpa he minkä nimisiä tahansa."},{"vNo":12,"txt":" Ja tapahtui, että Nefi kuoli."},{"vNo":13,"txt":" Nyt ne, jotka eivät olleet lamanilaisia, olivat nefiläisiä; heitä kutsuttiin kuitenkin nefiläisiksi, jaakobilaisiksi, joosefilaisiksi, soramilaisiksi, lamanilaisiksi, lemuelilaisiksi ja ismaelilaisiksi."},{"vNo":14,"txt":" Mutta minä, Jaakob, en tämän jälkeen erottele heitä näillä nimillä, vaan kutsun lamanilaisiksi niitä, jotka pyrkivät hävittämään Nefin kansan, ja niitä, jotka ovat Nefin ystäviä, minä kutsun nefiläisiksi tai Nefin kansaksi, kuninkaiden hallituskausien mukaisesti."},{"vNo":15,"txt":" Ja nyt tapahtui, että Nefin kansa alkoi toisen kuninkaan hallituskauden aikana käydä sydämeltään paatuneeksi ja antautua jonkin verran jumalattomiin tapoihin, kuten Daavid muinoin halutessaan monta vaimoa ja sivuvaimoa, ja myös hänen poikansa Salomo."},{"vNo":16,"txt":" Niin, ja he alkoivat myös etsiä paljon kultaa ja hopeaa ja alkoivat ylpistyä jonkin verran kopeudessa."},{"vNo":17,"txt":" Sen vuoksi minä, Jaakob, puhuin heille nämä sanat opettaessani heitä temppelissä, saatuani ensin tehtäväni Herralta."},{"vNo":18,"txt":" Sillä Nefin käsi oli vihkinyt minut, Jaakobin, ja veljeni Joosefin tämän kansan papeiksi ja opettajiksi."},{"vNo":19,"txt":" Ja me pidimme virkamme kunniassa Herran edessä ottaen päällemme vastuun ja ottaen kansan synnit itsemme päälle vastattaviksi, ellemme opettaisi heille Jumalan sanaa hyvin uutterasti; sen vuoksi, jos tekisimme työtä kaikin voimin, heidän verensä ei tulisi meidän vaatteillemme; muuten heidän verensä tulisi meidän vaatteillemme, eikä meitä havaittaisi tahrattomiksi viimeisenä päivänä."}]}