{"heading":"Puhdassydämiset ottavat vastaan mieluisan Jumalan sanan. Lamanilaisten vanhurskaus on suurempi kuin nefiläisten. Jaakob varoittaa haureudesta, irstaudesta ja kaikista synneistä. Noin 544–421 eKr.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Jaakobin kirja 3","verses":[{"vNo":"1 ","txt":"Mutta katso, minä, Jaakob, tahdon puhua teille, jotka olette puhdassydämisiä. Turvautukaa Jumalaan horjumattomin mielin ja rukoilkaa häntä suuresti uskoen, niin hän lohduttaa teitä ahdingoissanne, ja hän ajaa teidän asiaanne ja lähettää rangaistuksen niille, jotka tavoittelevat teidän tuhoanne."},{"vNo":"2 ","txt":"Oi te kaikki puhdassydämiset, nostakaa päänne ja ottakaa vastaan mieluisa Jumalan sana ja kestitkää itseänne hänen rakkaudellaan, sillä te voitte, jos mielenne on luja, ikuisesti."},{"vNo":"3 ","txt":"Mutta voi, voi teitä, jotka ette ole puhdassydämisiä, jotka olette saastaisia tänä päivänä Jumalan edessä, sillä ellette tee parannusta, maa kirotaan teidän tähtenne; ja lamanilaiset, jotka eivät ole teidän laillanne saastaisia mutta silti kirottuja ankaralla kirouksella, kurittavat teitä aina tuhoon asti."},{"vNo":"4 ","txt":"Ja ellette tee parannusta, tulee joutuin aika, jolloin he ottavat haltuunsa teidän perintömaanne, ja Herra Jumala johdattaa vanhurskaat pois teidän keskuudestanne."},{"vNo":"5 ","txt":"Katso, teidän veljenne lamanilaiset, joita te vihaatte heidän saastaisuutensa ja heidän ihoaan kohdanneen kirouksen tähden, ovat vanhurskaampia kuin te; sillä he eivät ole unohtaneet Herran käskyä, joka annettiin meidän isällemme — että heillä tulee olla vain yksi vaimo, ja sivuvaimoja heillä ei saa olla yhtään, eikä heidän keskuudessaan saa harjoittaa haureutta."},{"vNo":"6 ","txt":"Ja nyt, tämän käskyn he pitävät tarkoin; sen vuoksi, tämän tarkkuuden tähden tämän käskyn noudattamisessa Herra Jumala ei hävitä heitä vaan on heille armollinen, ja jonakin päivänä heistä tulee siunattu kansa."},{"vNo":"7 ","txt":"Katso, heidän aviomiehensä rakastavat vaimoaan, ja heidän vaimonsa rakastavat aviomiestään; ja heidän aviomiehensä ja vaimonsa rakastavat lapsiaan; ja heidän epäuskonsa ja heidän vihansa teitä kohtaan johtuu heidän isiensä pahuudesta; paljonko heitä parempia te siis olette suuren Luojanne silmissä?"},{"vNo":"8 ","txt":"Oi veljeni, minä pelkään, että ellette tee parannusta synneistänne, heidän ihonsa tulee olemaan valkoisempi kuin teidän, kun teidät tuodaan heidän kanssansa Jumalan valtaistuimen eteen."},{"vNo":"9 ","txt":"Sen vuoksi minä annan teille käskyn, joka on Jumalan sana, että ette enää herjaa heitä heidän ihonsa tummuuden tähden, eikä teidän pidä herjata heitä heidän saastaisuutensa tähden, vaan teidän tulee muistaa oma saastaisuutenne ja muistaa, että heidän saastaisuutensa johtui heidän isistänsä."},{"vNo":"10 ","txt":"Ja nyt, muistakaa lapsianne, kuinka olette murehduttaneet heidän sydämiään sen esimerkin tähden, jonka olette heille antaneet; ja muistakaa myös, että te voitte saastaisuutenne tähden saattaa lapsenne turmioon, ja heidän syntinsä voidaan kasata teidän päällenne viimeisenä päivänä."},{"vNo":"11 ","txt":"Oi veljeni, kuulkaa minun sanojani; herättäkää sielunne kyvyt; ravistakaa itseänne, jotta heräisitte kuoleman unesta; ja päästäkää itsenne helvetin tuskista, jottei teistä tulisi Perkeleen enkeleitä, jotka heitetään tuohon tuli- ja tulikivijärveen, mikä on toinen kuolema."},{"vNo":"12 ","txt":"Ja nyt minä, Jaakob, puhuin paljon muutakin Nefin kansalle varoittaen sitä haureudesta ja irstaudesta ja kaikenlaisesta synnistä, kertoen sille niiden kauheista seurauksista."},{"vNo":"13 ","txt":"Ja sadattakaan osaa tämän kansan, joka nyt alkoi olla lukuisa, tekemisistä ei voida kirjoittaa näihin levyihin; mutta isompiin levyihin on kirjoitettu paljon sen tekemisistä ja sen sodista ja kiistoista ja sen kuninkaiden hallituskausista."},{"vNo":"14 ","txt":"Näitä levyjä kutsutaan Jaakobin levyiksi, ja Nefin käsi on valmistanut ne. Ja minä lakkaan puhumasta näitä sanoja."}]}