{"heading":"Herra pelastaa Israelin viimeisinä aikoina. Maailma poltetaan tulella. Ihmisten täytyy seurata Kristusta välttyäkseen tuli- ja tulikivijärveltä. Noin 544–421 eKr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":5,"nextNo":7,"chapterTitle":"Jaakobin kirja 6","prevTitle":"Jaakobin kirja 5","nextTitle":"Jaakobin kirja 7","verses":[{"vNo":1,"txt":"               Ja nyt, katso, veljeni, kuten sanoin teille, että profetoisin, katso, tämä on profetiani — että se, mitä tämä profeetta Senos puhui Israelin huoneesta verraten sitä jaloon oliivipuuhun, on varmasti tapahtuva."},{"vNo":2,"txt":" Ja se päivä, jolloin hän ojentaa kätensä vielä toisen kerran pelastaakseen kansansa, on se päivä, niin, nimittäin viimeinen kerta, jolloin Herran palvelijat lähtevät hänen voimassaanravitsemaan ja leikkaamaan hänen viinitarhaansa; ja sen jälkeen loppu tulee pian."},{"vNo":3,"txt":" Ja kuinka siunattuja ovatkaan ne, jotka ovat tehneet uutterasti työtä hänen viinitarhassaan; ja kuinka kirottuja ovatkaan ne, jotka karkotetaan omaan paikkaansa! Ja maailma poltetaan tulella."},{"vNo":4,"txt":" Ja kuinka armollinen onkaan meidän Jumalamme meille, sillä hän muistaa Israelin huoneen, sekä juuret että oksat; ja hän ojentaa sille käsiään kaiken päivää; ja se on uppiniskaista ja vastustelevaa kansaa; mutta kaikki, jotka eivät paaduta sydäntään, pelastuvat Jumalan valtakuntaan."},{"vNo":5,"txt":" Sen vuoksi, rakkaat veljeni, minä pyydän teitä vakavin sanoin, että tekisitte parannuksen ja tulisitte täysin vilpittömin sydämin ja pysyisitte uskollisina Jumalalle, niin kuin hän on uskollinen teille. Ja niin kauan kuin hänen armonsa käsivarsi on ojennettuna teitä kohti päivän valossa, älkää paaduttako sydäntänne."},{"vNo":6,"txt":" Niin, jos te tänään kuulette hänen ääntänsä, älkää paaduttako sydäntänne; sillä miksi haluatte kuolla?"},{"vNo":7,"txt":" Sillä katso, kun teitä on kaiken päivää ravittu Jumalan hyvällä sanalla, tahdotteko sen jälkeen tuottaa kelvotonta hedelmää, niin että teidät täytyy kaataa maahan ja heittää tuleen?"},{"vNo":8,"txt":" Katso, tahdotteko hylätä nämä sanat? Hylkäättekö profeettojen sanat, ja hylkäättekö kaikki ne sanat, jotka on puhuttu Kristuksesta, sen jälkeen kun niin monet ovat hänestä puhuneet, ja kiellättekö Kristuksen hyvän sanan ja Jumalan voiman ja Pyhän Hengen lahjan, ja sammutatteko Jumalan Hengen ja teettekö pilkkaa suuresta lunastussuunnitelmasta, joka on teitä varten laadittu?"},{"vNo":9,"txt":" Ettekö tiedä, että jos teette tämän, niin lunastuksen ja ylösnousemuksen voima, joka on Kristuksessa, saattaa teidät seisomaan häpeän ja kauhean syyllisyyden vallassa Jumalan tuomioistuimen edessä?"},{"vNo":10,"txt":" Ja oikeudenmukaisuuden voiman mukaisesti, sillä oikeudenmukaisuutta ei voida kieltää, teidän on mentävä siihen tuli- ja tulikivijärveen, jonka liekit ovat sammumattomat ja jonka savu kohoaa ylös aina ja ikuisesti, mikä tuli- ja tulikivijärvi on loputonpiina."},{"vNo":11,"txt":" Oi rakkaat veljeni, tehkää siis parannus ja menkää sisälle ahtaasta portista ja kulkekaa eteenpäin sitä tietä, joka on kapea, kunnes saatte iankaikkisen elämän."},{"vNo":12,"txt":" Oi, olkaa viisaita; mitä muuta voin sanoa?"},{"vNo":13,"txt":" Lopuksi jätän teille jäähyväiset, kunnes kohtaan teidät iloiten Jumalan tuomioistuimen edessä, joka tuomioistuin täyttää jumalattomat kauhealla kauhulla ja pelolla. Aamen."}]}