{"heading":"Serem kieltää Kristuksen, kiistelee Jaakobin kanssa ja vaatii merkkiä, ja Jumala lyö häntä. Kaikki profeetat ovat puhuneet Kristuksesta ja hänen sovituksestaan. Nefiläiset ovat eläneet elämänsä vaeltajina, ahdistuksissa syntyneinä ja lamanilaisten vihaamina. Noin 544–421 eKr.","prevAbbr":"jacob","nextAbbr":"enos","prevNo":6,"nextNo":1,"chapterTitle":"Jaakobin kirja 7","prevTitle":"Jaakobin kirja 6","nextTitle":"Enosin kirja ","verses":[{"vNo":1,"txt":"               Ja nyt tapahtui muutaman vuoden kuluttua, että Nefin kansan keskuuteen tuli mies, jonka nimi oli Serem."},{"vNo":2,"txt":" Ja tapahtui, että hän alkoi saarnata kansan keskuudessa ja julistaa sille, ettei mitään Kristusta tulisi. Ja hän saarnasi paljon sellaista, mikä oli kansaa mielistelevää; ja tämän hän teki voidakseen kumota opin Kristuksesta."},{"vNo":3,"txt":" Ja hän ponnisteli uutterasti voidakseen eksyttää ihmisten sydämet, niin että hän eksyttikin monien sydämet; ja tietäen, että minä, Jaakob, uskoin Kristukseen, joka oli tuleva, hän etsi usein tilaisuutta tulla minun luokseni."},{"vNo":4,"txt":" Ja hän oli oppinut, niin että hän taisi täydellisesti kansan kielen; sen vuoksi hän saattoi mielistellä paljon ja puhua hyvin voimallisesti, Perkeleen voiman mukaisesti."},{"vNo":5,"txt":" Ja hän toivoi voivansa järkyttää minut uskostani, huolimatta niistä monista ilmoituksista ja monista asioista, joita olin nähnyt näistä asioista; sillä minä olin todella nähnyt enkeleitä, ja he olivat palvelleet minua. Ja minä olin myös kerran toisensa jälkeen kuullut Herran äänen puhuvan minulle todellisin sanoin; sen vuoksi minua ei voinut järkyttää."},{"vNo":6,"txt":" Ja tapahtui, että hän tuli minun luokseni, ja tällä tavoin hän puhui minulle sanoen: Veli Jaakob, minä olen etsinyt paljon tilaisuutta puhuakseni sinulle, sillä olen kuullut ja tiedänkin, että sinä kuljet paljon ympäri saarnaten sitä, mitä sinä sanot evankeliumiksi eli opiksi Kristuksesta."},{"vNo":7,"txt":" Ja sinä olet eksyttänyt paljon tätä kansaa, niin että se vääristelee Jumalan oikean tien eikä noudata Mooseksen lakia, joka on oikea tie, ja kääntää Mooseksen lain sellaisen olennon palvelemiseksi, jonka sinä sanot tulevan monen sadan vuoden kuluttua. Ja nyt, katso, minä, Serem, julistan sinulle, että tämä on jumalanpilkkaa, sillä ei kukaan ihminen tiedä sellaisista asioista, sillä hän ei voi tietää tulevista asioista. Ja tällä tavalla Serem kiisteli kanssani."},{"vNo":8,"txt":" Mutta katso, Herra Jumala vuodatti Henkeänsä minun sieluuni, niin että minä saatoin hänet häpeään kaikissa hänen sanoissaan."},{"vNo":9,"txt":" Ja minä sanoin hänelle: Kiellätkö sinä Kristuksen, joka on tuleva? Ja hän sanoi: Jos olisi olemassa joku Kristus, minä en kieltäisi häntä; mutta minä tiedän, ettei mitään Kristusta ole, ei ole ollut eikä tule koskaan olemaan."},{"vNo":10,"txt":" Ja minä sanoin hänelle: Uskotko sinä kirjoituksiin? Ja hän sanoi: Uskon."},{"vNo":11,"txt":" Ja minä sanoin hänelle: Sitten sinä et ymmärrä niitä, sillä ne totisesti todistavat Kristuksesta. Katso, minä sanon sinulle, ettei kukaan profeetoista ole kirjoittanut eikä profetoinut puhumatta tästä Kristuksesta."},{"vNo":12,"txt":" Eikä tässä ole kaikki — se on ilmoitettu minulle, sillä minä olen kuullut ja nähnyt; ja se on myös ilmoitettu minulle Pyhän Hengen voimalla; sen vuoksi minä tiedän, että ellei sovitusta olisi, koko ihmissuvun täytyisi joutua kadotetuksi."},{"vNo":13,"txt":" Ja tapahtui, että hän sanoi minulle: Näytä minulle merkki tällä Pyhän Hengen voimalla, josta sinä niin paljon tiedät."},{"vNo":14,"txt":" Ja minä sanoin hänelle: Mikä minä olen kiusaamaan Jumalaa näyttämään sinulle merkkiä sellaisesta, minkä tiedät olevan totta? Sinä kiellät kuitenkin sen, koska olet Perkeleestä. Älköön kuitenkaan tapahtuko minun tahtoni; mutta jos Jumala lyö sinua, olkoon se sinulle merkkinä siitä, että hänellä on valta sekä taivaassa että maan päällä, ja myös siitä, että Kristus on tuleva. Ja tapahtukoon sinun tahtosi, oi Herra, eikä minun."},{"vNo":15,"txt":" Ja tapahtui, että kun minä, Jaakob, olin puhunut nämä sanat, Herran voima valtasi hänet, niin että hän kaatui maahan. Ja tapahtui, että häntä ruokittiin monen päivän ajan."},{"vNo":16,"txt":" Ja tapahtui, että hän sanoi kansalle: Kokoontukaa yhteen huomispäivänä, sillä minä kuolen; ja nyt, minä haluan puhua kansalle, ennen kuin kuolen."},{"vNo":17,"txt":" Ja tapahtui, että seuraavana päivänä suuri joukko ihmisiä kokoontui yhteen; ja hän puhui heille selkeästi ja kielsi sen, mitä oli heille opettanut, ja tunnusti Kristuksen ja Pyhän Hengen voiman ja enkelien palveluksen."},{"vNo":18,"txt":" Ja hän puhui heille selkeästi, että Perkeleen voima oli pettänyt hänet. Ja hän puhui helvetistä ja iankaikkisuudesta ja iankaikkisesta rangaistuksesta."},{"vNo":19,"txt":" Ja hän sanoi: Minä pelkään, että olen tehnyt anteeksiantamattoman synnin, sillä olen valehdellut Jumalalle; sillä minä kielsin Kristuksen ja sanoin uskovani kirjoituksiin; ja ne totisesti todistavat hänestä. Ja koska olen näin valehdellut Jumalalle, pelkään suuresti, että tilani on oleva kauhea; mutta minä tunnustan Jumalalle."},{"vNo":20,"txt":" Ja tapahtui, että kun hän oli sanonut nämä sanat, hän ei voinut sanoa muuta; ja hän heitti henkensä."},{"vNo":21,"txt":" Ja kun ihmiset olivat kuulleet hänen puhuvan nämä asiat, juuri kun hän oli heittämäisillään henkensä, he hämmästyivät tavattomasti, niin että Jumalan voima tuli heidän päälleen, ja he joutuivat sen valtaan, niin että kaatuivat maahan."},{"vNo":22,"txt":" Nyt, tämä oli minulle, Jaakobille, mieluista, sillä olin pyytänyt sitä Isältäni, joka on taivaassa; sillä hän oli kuullut huutoni ja vastannut rukoukseeni."},{"vNo":23,"txt":" Ja tapahtui, että rauha ja rakkaus Jumalaa kohtaan palautui taas kansan keskuuteen; ja se tutki kirjoituksia eikä enää kuunnellut tämän jumalattoman miehen sanoja."},{"vNo":24,"txt":" Ja tapahtui, että monia tapoja keksittiin lamanilaisten voittamiseksi takaisin ja palauttamiseksi totuuden tuntemiseen; mutta se kaikki oli turhaa, sillä he nauttivat sodista ja verenvuodatuksesta, ja heillä oli iankaikkinen viha meitä veljiään vastaan. Ja he pyrkivät jatkuvasti hävittämään meitä aseidensa voimalla."},{"vNo":25,"txt":" Sen vuoksi Nefin kansa linnoittautui heitä vastaan aseillansa ja kaikin voimin, turvaten Jumalaan ja pelastuksensa kallioon; sen vuoksi se selviytyi vielä voittajana vihollisistaan."},{"vNo":26,"txt":" Ja tapahtui, että minä, Jaakob, aloin olla vanha; ja koska tämän kansan aikakirjaa pidetään Nefin toisissa levyissä, sen vuoksi minä päätän tämän aikakirjan julistaen, että olen kirjoittanut parhaan tietoni mukaisesti, sanomalla, että aika on kulunut myötämme, ja myös elämämme on kulunut, niin kuin se olisi ollut meille unta; me olemme yksinäistä ja vakavaa kansaa, vaeltajia, Jerusalemista karkotettuja, erämaassa ahdistuksessa syntyneitä ja veljiemme vihaamia, mikä aiheutti sotia ja kiistoja; sen vuoksi me surimme kaiken elinaikamme."},{"vNo":27,"txt":" Ja minä, Jaakob, käsitin, että minun oli pian mentävä hautaani; sen vuoksi minä sanoin pojalleni Enokselle: Ota nämä levyt. Ja minä kerroin hänelle, mitä veljeni Nefi oli käskenyt minun tehdä, ja hän lupasi olla kuuliainen käskyille. Ja minä päätän kirjoittamiseni näihin levyihin, mikä kirjoittaminen on ollut vähäistä; ja lukijalle minä jätän jäähyväiset toivoen, että monet veljistäni lukisivat sanani. Veljet, adieu."}]}