{"heading":"Nê Phi cầu khẩn Chúa thay thế chiến tranh của họ bằng nạn đói kém—Nhiều người bị thảm diệt—Họ hối cải và Nê Phi cầu xin Chúa làm cho mưa xuống—Nê Phi và Lê Hi nhận được nhiều điều mặc khải—Bọn cướp Ga Đi An Tôn trú đóng trong xứ. Khoảng 20–6 trước t.c.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Hê La Man 11","verses":[{"vNo":"1 ","txt":"Và giờ đây chuyện rằng, vào năm thứ bảy mươi hai dưới chế độ các phán quan, những cuộc tranh chấp lại gia tăng đến đỗi chiến tranh nổi lên khắp xứ trong tất cả dân Nê Phi."},{"vNo":"2 ","txt":"Và chính đảng cướp bí mật này đã thực hiện công việc hủy diệt và tà ác ấy. Và cuộc chiến này đã kéo dài suốt cả năm đó và qua năm thứ bảy mươi ba vẫn còn tiếp diễn."},{"vNo":"3 ","txt":"Và chuyện rằng trong năm này, Nê Phi đã kêu cầu với Chúa rằng:"},{"vNo":"4 ","txt":"Hỡi Chúa, xin Ngài chớ để dân này phải bị hủy diệt vì nạn gươm đao, nhưng hỡi Chúa, thay vì vậy, xin Ngài hãy giáng cho họ nạn đói kém trong xứ để nhắc nhở họ nhớ đến Chúa, Thượng Đế của họ, may ra họ sẽ hối cải mà trở về cùng Ngài."},{"vNo":"5 ","txt":"Và việc đó đã được thực hiện theo như lời cầu xin của Nê Phi. Và một trận đói kém lớn đã đến với tất cả dân Nê Phi ở trong xứ. Và như vậy là đến năm thứ bảy mươi bốn nạn đói kém vẫn còn tiếp diễn, và công việc hủy diệt bằng gươm đao đã chấm dứt nhưng sự hủy diệt lại trở nên khốc liệt vì nạn đói."},{"vNo":"6 ","txt":"Và công việc hủy diệt này vẫn còn tiếp tục cho đến năm thứ bảy mươi lăm. Vì mặt đất bị giáng họa nặng nề đến nỗi trở nên khô cằn và không sản xuất được hạt ngũ cốc nào vào ngày mùa cả; và toàn thể mặt đất bị giáng họa, cả phía người La Man lẫn phía người Nê Phi, họ bị giáng họa đến nỗi những vùng có nhiều người tà ác hơn có hằng ngàn người đã chết."},{"vNo":"7 ","txt":"Và chuyện rằng, khi dân chúng thấy mình sắp bị chết vì nạn đói kém thì họ bắt đầu nhớ tới Chúa, Thượng Đế của họ; và họ cũng bắt đầu nhớ tới những lời nói của Nê Phi."},{"vNo":"8 ","txt":"Và dân chúng bắt đầu van xin các vị trưởng phán quan và các người lãnh đạo của họ đến nói với Nê Phi rằng: Này, chúng tôi biết ông là người của Thượng Đế, vậy nên xin ông khẩn cầu Chúa, Thượng Đế của chúng ta, xin Ngài cất bỏ nạn đói kém này khỏi chúng tôi, nếu không e rằng những lời ông đã nói về sự hủy diệt của chúng tôi sẽ ứng nghiệm."},{"vNo":"9 ","txt":"Và chuyện rằng các phán quan đã đến nói với Nê Phi thể theo như lời đã được mong muốn. Và chuyện rằng, khi Nê Phi thấy dân chúng đã hối cải và hạ mình trong manh áo thô, ông bèn kêu cầu Chúa lần nữa mà rằng:"},{"vNo":"10 ","txt":"Hỡi Chúa, này, dân này đã hối cải; và họ đã quét sạch đảng Ga Đi An Tôn ra khỏi họ, đến nỗi chúng đã tàn rụi và phải chôn sâu những kế hoạch bí mật của mình dưới lòng đất."},{"vNo":"11 ","txt":"Giờ đây, hỡi Chúa, vì sự khiêm nhường của họ, xin Ngài cất bỏ cơn thịnh nộ của Ngài, và để cho cơn thịnh nộ của Ngài được nguôi đi bởi sự hủy diệt những kẻ tà ác mà Ngài đã hủy diệt."},{"vNo":"12 ","txt":"Hỡi Chúa, xin Ngài cất bỏ cơn thịnh nộ của Ngài, phải, cơn thịnh nộ dữ dội của Ngài, và xin Ngài khiến nạn đói kém chấm dứt trong xứ này."},{"vNo":"13 ","txt":"Hỡi Chúa, xin Ngài nhậm lời con và làm cho việc đó được thực hiện theo lời con; và xin Ngài làm cho mưa xuống trên mặt đất này để đem lại trái cây và ngũ cốc vào mùa của nó."},{"vNo":"14 ","txt":"Hỡi Chúa, Ngài đã nhậm lời con khi con nói: Xin giáng xuống nạn đói để tai họa binh đao chấm dứt; nên lần này con biết rằng Ngài cũng sẽ nhậm lời con, vì Ngài từng phán rằng: Nếu dân này hối cải thì ta sẽ tha cho chúng."},{"vNo":"15 ","txt":"Phải, hỡi Chúa, nay Ngài thấy họ đã biết hối cải vì nạn đói kém, vì bệnh dịch, và vì sự hủy diệt đã đến với họ."},{"vNo":"16 ","txt":"Và giờ đây, hỡi Chúa, xin Ngài cất bỏ cơn thịnh nộ của Ngài, và xin thử họ một lần nữa xem họ có phục vụ Ngài chăng? Và nếu quả thật có, thì hỡi Chúa xin Ngài ban phước lành cho họ theo như lời Ngài đã phán."},{"vNo":"17 ","txt":"Và chuyện rằng, đến năm thứ bảy mươi sáu, Chúa cất bỏ cơn thịnh nộ của Ngài khỏi dân này, và Ngài cho mưa xuống mặt đất rất nhiều, khiến đất đai mang lại nhiều hoa quả trong ngày mùa của nó. Và chuyện rằng đất đai cũng mang lại ngũ cốc dồi dào trong mùa gặt."},{"vNo":"18 ","txt":"Và này, dân chúng rất đỗi vui mừng. Họ vinh danh Thượng Đế, và khắp xứ nơi nào cũng tràn đầy niềm hân hoan; họ không còn tìm cách hủy diệt Nê Phi nữa, mà trái lại, họ kính trọng ông như một đại tiên tri và một người của Thượng Đế, được Thượng Đế ban cho quyền năng và thẩm quyền lớn lao."},{"vNo":"19 ","txt":"Và này, Lê Hi, em trai của ông, cũng không thua kém ông chút nào trong những việc làm ngay chính."},{"vNo":"20 ","txt":"Và chuyện rằng, nhờ thế mà dân Nê Phi đã bắt đầu thịnh vượng lại trong nước. Họ bắt đầu kiến thiết lại những nơi hoang phế, và bắt đầu sinh sôi nẩy nở và bành trướng cho đến khi họ lan tràn khắp xứ, cả miền bắc lẫn miền nam, từ biển hướng tây qua biển hướng đông."},{"vNo":"21 ","txt":"Và chuyện rằng, năm thứ bảy mươi sáu chấm dứt trong thái bình. Và năm thứ bảy mươi bảy cũng bắt đầu trong thái bình, và giáo hội cũng bắt đầu lan rộng khắp nơi trong xứ; và phần lớn dân chúng, cả dân Nê Phi lẫn dân La Man, đều thuộc vào giáo hội, và họ đã hưởng được rất nhiều thái bình trong xứ. Như vậy là chấm dứt năm thứ bảy mươi bảy."},{"vNo":"22 ","txt":"Và họ cũng hưởng được thái bình luôn cả năm thứ bảy mươi tám, ngoại trừ có một vài tranh luận về các quan điểm giáo lý do các vị tiên tri đưa ra."},{"vNo":"23 ","txt":"Và đến năm thứ bảy mươi chín thì bắt đầu có nhiều tranh chấp. Nhưng chuyện rằng, Nê Phi, Lê Hi, và nhiều anh em của họ, là những người hiểu rõ quan điểm giáo lý đúng đắn vì họ nhận được nhiều điều mặc khải mỗi ngày, vậy nên họ thuyết giảng cho dân chúng hiểu, khiến họ chấm dứt được những tranh chấp ngay trong năm đó."},{"vNo":"24 ","txt":"Và chuyện rằng, đến năm thứ tám mươi dưới chế độ các phán quan của dân Nê Phi, có một số người ly khai khỏi dân Nê Phi, là những người mà mấy năm trước đã đi theo về với dân La Man, và đã lấy tên là dân La Man, cùng với một số người thuộc dòng giống dân La Man và vì bị bọn họ hay là nhóm ly khai đó xúi giục nổi lên tức giận, vậy nên chúng lại bắt đầu gây chiến với đồng bào chúng."},{"vNo":"25 ","txt":"Và chúng giết người và cướp bóc; rồi chúng rút lên núi, vào những nơi hoang dã và những nơi bí mật để ẩn núp cho khỏi bị bại lộ, và hằng ngày chúng thu nhận thêm người vào bọn chúng nên có những kẻ ly khai theo về với chúng."},{"vNo":"26 ","txt":"Và do đó mà, phải, trong khoảng thời gian có mấy năm, bọn chúng đã trở nên một đảng cướp hết sức đông đảo; và chúng đã tìm kiếm tất cả những kế hoạch bí mật của Ga Đi An Tôn, vậy nên chúng trở thành những bọn cướp Ga Đi An Tôn."},{"vNo":"27 ","txt":"Giờ đây, này, những tên cướp ấy đã gây thiệt hại lớn lao, phải, một sự hủy diệt lớn lao trong dân Nê Phi và luôn cả trong dân La Man."},{"vNo":"28 ","txt":"Và chuyện rằng, điều cần thiết là phải chận đứng sự hủy diệt này, nên họ phái một đạo quân gồm những người khỏe mạnh vào vùng hoang dã và lên các ngọn núi lùng kiếm đảng cướp này để hủy diệt chúng."},{"vNo":"29 ","txt":"Nhưng này, chuyện rằng, trong năm ấy họ bị đẩy lui về vùng đất của mình. Và như vậy là chấm dứt năm thứ tám mươi dưới chế độ các phán quan của dân Nê Phi."},{"vNo":"30 ","txt":"Và chuyện rằng, vào đầu năm thứ tám mươi mốt, họ lại tiến quân đánh đảng cướp này một lần nữa, và hủy diệt được bọn chúng rất nhiều, nhưng phần họ cũng bị thiệt hại lớn."},{"vNo":"31 ","txt":"Và một lần nữa họ lại buộc lòng phải rút quân ra khỏi vùng hoang dã và các đồi núi để trở về vùng đất của mình, vì số quân của bọn cướp quá đông đảo, chúng sống ở khắp vùng núi non và hoang dã."},{"vNo":"32 ","txt":"Và chuyện rằng, như vậy là chấm dứt năm này. Và bọn cướp cứ tiếp tục tăng gia và trở nên hùng mạnh, đến nỗi chúng có thể đương đầu luôn với cả toàn quân đội của dân Nê Phi và luôn cả quân đội của dân La Man nữa; và chúng quả đã gây nên sự kinh hãi khủng khiếp cho toàn dân khắp xứ."},{"vNo":"33 ","txt":"Phải, vì chúng đến quấy nhiễu nhiều nơi trong xứ và gây nên thiệt hại lớn lao cho họ; phải, chúng giết hại nhiều người, và bắt nhiều người khác đem vào vùng hoang dã, phải, nhất là trẻ con và đàn bà của họ."},{"vNo":"34 ","txt":"Giờ đây đại họa này đã đến với dân chúng, vì sự bất chính của họ, để thức tỉnh họ nhớ tới Chúa, Thượng Đế của họ."},{"vNo":"35 ","txt":"Và như vậy là chấm dứt năm thứ tám mươi mốt dưới chế độ các phán quan."},{"vNo":"36 ","txt":"Và đến năm thứ tám mươi hai, họ lại bắt đầu quên Chúa, Thượng Đế của họ. Và trong năm thứ tám mươi ba, họ bắt đầu gia tăng mạnh mẽ trong sự bất chính. Và vào năm thứ tám mươi bốn họ cũng không sửa đổi đường lối của họ."},{"vNo":"37 ","txt":"Và chuyện rằng đến năm thứ tám mươi lăm, họ lại càng gia tăng mạnh mẽ hơn trong sự kiêu căng và tà ác của họ; và như vậy là họ lại chín muồi để chờ đón sự hủy diệt."},{"vNo":"38 ","txt":"Và như vậy là chấm dứt năm thứ tám mươi lăm."}]}