{"heading":"Loài người hay thay đổi và điên rồ, và mau lẹ làm điều ác—Chúa sửa phạt dân Ngài—Sự hư không của loài người được so sánh với quyền năng của Thượng Đế—Vào ngày phán xét, loài người sẽ nhận được cuộc sống vĩnh viễn hay sự đoán phạt vĩnh viễn. Khoảng 6 trước t.c.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Hê La Man 12","verses":[{"vNo":"1 ","txt":"Và do đó mà chúng ta có thể thấy được lòng dạ của con cái loài người là giả dối và cũng bất thường biết bao; phải, chúng ta có thể thấy được rằng, với lòng nhân từ vĩ đại vô hạn của Ngài, Chúa đã ban phước lành và sự thịnh vượng cho những ai đặt lòng tin cậy nơi Ngài."},{"vNo":"2 ","txt":"Phải, và chúng ta có thể thấy được vào chính lúc Ngài ban sự thịnh vượng cho dân Ngài, phải, trong sự gia tăng các đồng ruộng, các đàn gia súc và các bầy thú của họ, cùng vàng, bạc, và tất cả các vật quý giá đủ loại và mỹ thuật; Ngài tha mạng sống cho họ và giải thoát họ khỏi bàn tay kẻ thù; Ngài làm mềm lòng những kẻ thù của họ khiến chúng không gây chiến với họ nữa; phải, nói tóm lại, Ngài đã làm mọi điều vì sự an lạc và hạnh phúc của dân Ngài; phải, rồi chính lúc đó họ chai đá trong lòng, và quên Chúa, Thượng Đế của họ, và chà đạp Đấng Thánh dưới chân của họ—phải, và sở dĩ như vậy là vì họ quá thư thái và quá giàu sang."},{"vNo":"3 ","txt":"Và như vậy chúng ta thấy được rằng, trừ phi Chúa sửa phạt dân Ngài bằng nhiều sự đau khổ, phải, trừ phi Ngài đến viếng phạt họ bằng sự chết chóc, bằng sự khủng khiếp, bằng nạn đói kém cùng đủ mọi thứ bệnh dịch, thì họ sẽ không biết nhớ tới Ngài."},{"vNo":"4 ","txt":"Hỡi ôi, con cái loài người điên rồ, tự phụ, xấu xa, và quỉ quái biết dường nào; họ mau lẹ biết bao khi làm điều bất chính, nhưng lại chậm chạp biết bao khi làm điều tốt; phải, họ mau lẹ biết bao khi nghe theo lời ác quỷ và hết lòng ưa thích những điều phù phiếm của thế gian!"},{"vNo":"5 ","txt":"Phải, họ mau lẹ biết bao khi dương dương tự đắc; phải, họ mau lẹ biết bao khi khoe khoang và làm mọi hành vi bất chính, nhưng họ lại chậm chạp biết bao trong việc tưởng nhớ tới Chúa, Thượng Đế của họ, và để tai nghe lời răn dạy của Ngài; phải, họ chậm chạp biết bao khi đi vào các đường lối khôn ngoan!"},{"vNo":"6 ","txt":"Này, họ không muốn Chúa, Thượng Đế của họ, là Đấng đã sáng tạo ra họ, cai quản và trị vì họ; mặc dù lòng nhân từ vĩ đại và sự thương xót của Ngài đối với họ, họ vẫn xem thường lời răn dạy của Ngài và không muốn Ngài hướng dẫn họ."},{"vNo":"7 ","txt":"Hỡi ôi, sao sự hư không của con cái loài người lại lớn lao như vậy; phải, họ còn kém hơn bụi đất thế gian."},{"vNo":"8 ","txt":"Vì này, bụi đất thế gian di chuyển từ nơi này qua nơi kia và tách rời làm hai theo lệnh truyền của Đấng Thượng Đế vĩ đại và trường cửu của chúng ta."},{"vNo":"9 ","txt":"Phải, này các đồi núi rung chuyển khi tiếng Ngài phán ra."},{"vNo":"10 ","txt":"Và do quyền năng của tiếng nói của Ngài, các đồi núi ấy đều vỡ ra và trở thành bằng phẳng, phải, chẳng khác chi một thung lũng vậy."},{"vNo":"11 ","txt":"Phải, do quyền năng của tiếng nói của Ngài, tất cả địa cầu đều lung lay;"},{"vNo":"12 ","txt":"Phải, do quyền năng của tiếng nói của Ngài, mọi đá nền đều lung lay đến tận trung tâm."},{"vNo":"13 ","txt":"Phải, và nếu Ngài phán cùng quả đất rằng: \"Hãy chuyển động,\" thì nó sẽ chuyển động."},{"vNo":"14 ","txt":"Phải, nếu Ngài phán cùng quả đất rằng: \"Hãy quay lui lại và kéo dài một ngày cho thêm nhiều giờ,\" thì việc đó sẽ được thực hiện như vậy;"},{"vNo":"15 ","txt":"Và như vậy là, theo lời của Ngài, trái đất trở lui và đối với loài người dường như mặt trời đứng im một chỗ; phải, và này, việc đó phải xảy ra như vậy; vì cố nhiên là trái đất chuyển động, chứ không phải mặt trời."},{"vNo":"16 ","txt":"Và này, nếu Ngài phán cùng nước của vực sâu: \"Hãy cạn đi,\" thì việc đó sẽ được thực hiện như vậy."},{"vNo":"17 ","txt":"Và này, nếu Ngài phán cùng núi kia: \"Hãy vươn cao lên và đổ xuống thành phố này, để chôn vùi nó,\" này, việc đó sẽ được thực hiện như vậy."},{"vNo":"18 ","txt":"Và này, nếu có một người chôn giấu một kho tàng dưới đất, và Chúa phán: \"Hãy để cho nó bị rủa sả vì sự bất chính của người chôn giấu nó,\" này, nó sẽ bị rủa sả."},{"vNo":"19 ","txt":"Và nếu Chúa phán: \"Nó bị rủa sả để từ nay và mãi mãi về sau không một ai có thể tìm ra nó,\" này, sẽ chẳng có ai tìm lấy được nó từ nay cho đến mãi mãi về sau."},{"vNo":"20 ","txt":"Và này, nếu Chúa phán cùng một người: \"Vì sự bất chính của ngươi, ngươi sẽ bị rủa sả đời đời,\" thì việc đó sẽ được thực hiện như vậy."},{"vNo":"21 ","txt":"Và nếu Chúa phán: \"Vì những điều bất chính của ngươi, ngươi sẽ bị khai trừ khỏi nơi hiện diện của ta,\" thì Ngài sẽ khiến cho điều đó được thực hiện đúng như vậy."},{"vNo":"22 ","txt":"Và khốn thay cho kẻ nào bị Ngài phán như vậy, vì điều đó sẽ xảy ra cho kẻ làm điều bất chính và kẻ đó không thể được cứu rỗi; vậy nên, vì lý do này, để cho loài người có thể được cứu rỗi, nên sự hối cải đã được rao truyền."},{"vNo":"23 ","txt":"Vậy nên, phước thay cho những ai hối cải và nghe theo tiếng nói của Chúa, Thượng Đế của họ; vì những người này là những kẻ sẽ được cứu rỗi."},{"vNo":"24 ","txt":"Và cầu xin Thượng Đế, với sự trọn vẹn lớn lao của Ngài, xin để cho loài người có thể được dẫn dắt tới sự hối cải và những việc làm tốt lành, ngõ hầu họ có thể được phục hồi từ ân điển này qua ân điển khác, tùy theo những việc làm của họ."},{"vNo":"25 ","txt":"Và tôi mong muốn rằng tất cả mọi người đều có thể được cứu rỗi. Nhưng chúng ta đã đọc được rằng, vào ngày trọng đại cuối cùng, sẽ có một số người bị khai trừ, phải, họ sẽ bị khai trừ khỏi nơi hiện diện của Chúa;"},{"vNo":"26 ","txt":"Phải, họ sẽ bị đày vào một trạng thái khổ sở bất tận, để làm ứng nghiệm lời phán dạy sau đây: Kẻ nào làm điều thiện thì sẽ hưởng được một cuộc sống vĩnh viễn, còn kẻ nào làm điều ác thì sẽ nhận sự đoán phạt vĩnh viễn. Quả thật vậy. A Men."}]}