{"heading":"Sa Mu Ên, người La Man, nói tiên tri về sự hủy diệt của dân Nê Phi trừ phi họ hối cải—Họ và của cải của họ bị rủa sả—Họ chối bỏ và liệng đá các tiên tri, bị quỷ dữ bao vây và tìm kiếm hạnh phúc trong việc làm bất chính. Khoảng 6 trước t.c.","sectionHeading":"Lời tiên tri của Sa Mu Ên, người La Man, cho dân Nê Phi.","prevAbbr":"hel","nextAbbr":"hel","prevNo":12,"nextNo":14,"chapterTitle":"Hê La Man 13","prevTitle":"Hê La Man 12","nextTitle":"Hê La Man 14","verses":[{"vNo":1,"txt":"Và giờ đây chuyện rằng, đến năm thứ tám mươi sáu, dân Nê Phi vẫn sống trong sự tà ác; phải, trong một sự tà ác lớn lao, trong khi dân La Man lại hết lòng tuân giữ những lệnh truyền của Thượng Đế theo đúng luật pháp Môi Se."},{"vNo":2,"txt":"Và chuyện rằng, trong năm này có một người La Man tên là Sa Mu Ên đến xứ Gia Ra Hem La, và bắt đầu thuyết giảng cho dân chúng nghe. Và chuyện rằng, ông thuyết giảng nhiều ngày cho dân chúng về sự hối cải, nhưng họ lại đuổi ông đi, và ông sắp sửa trở về xứ mình."},{"vNo":3,"txt":"Nhưng này, tiếng nói của Chúa đã đến với ông, bảo ông phải quay trở lại và nói tiên tri cho dân này bất cứ những điều gì sẽ được đặt vào tim ông."},{"vNo":4,"txt":"Và chuyện rằng, họ không chịu để cho ông vào thành phố; vậy nên ông leo lên tường, rồi ông dang tay ra và lớn tiếng nói tiên tri cho dân chúng những điều Chúa đã đặt vào tim ông."},{"vNo":5,"txt":"Và ông nói với họ rằng: Này, tôi, Sa Mu Ên, người La Man, xin nói lên những lời Chúa đã đặt vào trong tim tôi; và này, Ngài đã đặt những lời đó vào tim tôi để tôi nói lại với dân này rằng: Gươm công lý đang treo trên đầu dân này; và trước khi bốn trăm năm trôi qua, gươm công lý sẽ rơi trên đầu dân này."},{"vNo":6,"txt":"Phải, một sự hủy diệt lớn lao đang đón chờ dân này, và chắc chắn nó sẽ đến với dân này, và sẽ chẳng có gì cứu được dân này, ngoại trừ sự hối cải và đức tin nơi Chúa Giê Su Ky Tô, là Đấng chắc chắn sẽ đến thế gian này, sẽ chịu thống khổ nhiều điều và sẽ bị giết chết vì dân Ngài."},{"vNo":7,"txt":"Và này, một thiên sứ của Chúa đã rao truyền những lời đó cho tôi, và vị ấy đã đem lại tin lành cho tâm hồn tôi. Và này, tôi được phái tới đây để rao truyền những lời đó cho các người, để các người cũng có được tin mừng ấy, nhưng này, các người lại không muốn đón nhận tôi."},{"vNo":8,"txt":"Vậy nên, Chúa có phán như vầy: Vì dân Nê Phi lòng dạ chai đá nên nếu chúng không hối cải, thì ta sẽ cất đi lời nói của ta khỏi chúng và ta sẽ rút Thánh Linh của ta khỏi chúng, và ta sẽ không chịu đựng chúng lâu hơn được nữa, và ta sẽ làm cho đồng bào của chúng đem lòng chống lại chúng."},{"vNo":9,"txt":"Và trước khi bốn trăm năm trôi qua, ta sẽ khiến chúng bị đánh ngã; phải, ta sẽ đến viếng phạt chúng bằng gươm, bằng nạn đói, và bằng bệnh dịch."},{"vNo":10,"txt":"Phải, ta sẽ đến viếng phạt chúng trong cơn thịnh nộ dữ dội của ta, và những kẻ trong thế hệ thứ tư của kẻ thù các ngươi sẽ sống để nhìn thấy sự hủy diệt hoàn toàn của các ngươi; và việc này chắc chắn sẽ xảy ra trừ phi các người hối cải, và những người trong thế hệ thứ tư đó sẽ hủy diệt các ngươi, lời Chúa phán vậy;"},{"vNo":11,"txt":"Nhưng nếu các ngươi chịu hối cải và trở về cùng Chúa, Thượng Đế của các ngươi, thì ta sẽ cất bỏ cơn thịnh nộ của ta, lời Chúa phán; phải, Chúa đã phán như vậy, phước thay cho những ai chịu hối cải mà trở về cùng ta; nhưng khốn thay cho những kẻ không hối cải."},{"vNo":12,"txt":"Phải, khốn cho thành phố Gia Ra Hem La vĩ đại này; vì này, chính nhờ có những người ngay chính mà nó được cứu; phải, khốn cho thành phố vĩ đại này, vì ta trông thấy có nhiều người, lời Chúa phán, phải, hầu hết những người trong thành phố này đều sẽ chai đá trong lòng mà chống lại ta, lời Chúa phán."},{"vNo":13,"txt":"Nhưng phước thay cho những ai chịu hối cải, vì ta sẽ tha họ. Nhưng này, nếu không vì những người ngay chính đang ở trong thành phố vĩ đại này, thì này, ta sẽ cho lửa từ trời xuống hủy diệt nó."},{"vNo":14,"txt":"Nhưng này, nhờ những người ngay chính mà nó được tha. Nhưng này, sẽ đến lúc, lời Chúa phán, khi các ngươi xua đuổi những người ngay chính ra khỏi các ngươi, thì đó chính là lúc các ngươi chín muồi cho sự hủy diệt; phải, khốn cho thành phố vĩ đại này, vì những điều tà ác và khả ố trong nó."},{"vNo":15,"txt":"Phải, và khốn cho thành phố Ghê Đê Ôn, cũng vì những điều tà ác và khả ố trong nó."},{"vNo":16,"txt":"Phải, khốn cho tất cả những thành phố trong xứ xung quanh, là những thành phố do dân Nê Phi làm chủ, vì những điều tà ác và khả ố trong nó."},{"vNo":17,"txt":"Và này, một sự rủa sả sẽ giáng xuống xứ này, lời Chúa Muôn Quân phán, vì dân sống trên đó, phải, vì sự tà ác và những điều khả ố của chúng."},{"vNo":18,"txt":"Và chuyện rằng, Chúa Muôn Quân, phải, Đấng Thượng Đế vĩ đại và chân thật của chúng ta, phán rằng kẻ nào chôn giấu kho tàng dưới đất sẽ không tìm thấy lại được nữa, vì đất này đã bị rủa sả nặng nề, trừ phi kẻ đó là người ngay chính và cất giấu nó trong Chúa."},{"vNo":19,"txt":"Vì ta muốn rằng, lời Chúa phán, chúng cất giấu kho tàng trong ta; và đáng rủa sả thay cho những kẻ nào không cất giấu kho tàng trong ta; vì chẳng có kẻ nào cất giấu được kho tàng trong ta, ngoại trừ người ngay chính; và kẻ nào không cất giấu kho tàng trong ta thì kẻ đó sẽ bị rủa sả, và kho tàng của chúng cũng bị rủa sả luôn, và sẽ chẳng có kẻ nào tìm ra được nó, vì xứ đó bị rủa sả."},{"vNo":20,"txt":"Và sẽ tới ngày mà chúng cất giấu kho tàng của chúng, vì chúng đã để tâm vào của cải; và cũng vì chúng đã để tâm vào của cải và sẽ cất giấu kho tàng của chúng khi chúng chạy trốn kẻ thù; vì chúng không cất giấu kho tàng trong ta nên chúng phải bị rủa sả và luôn cả kho tàng của chúng cũng vậy; và đến ngày đó, chúng sẽ bị đánh ngã, lời Chúa phán."},{"vNo":21,"txt":"Này, hỡi các người là dân của thành phố vĩ đại này, xin hãy nghe lời tôi nói, phải, hãy nghe những lời Chúa phán dạy, vì này, Ngài phán rằng, các người bị rủa sả vì của cải của các người, và của cải của các người bị rủa sả vì các người đã để hết lòng mình vào nó mà không chịu nghe theo lời của Đấng đã ban nó cho các người."},{"vNo":22,"txt":"Các người không nhớ đến Chúa, Thượng Đế của các người, về những gì Ngài đã ban phước cho các người, mà các người chỉ luôn luôn nhớ đến của cải của mình, và không biết cám ơn Chúa, Thượng Đế của các người, đã ban cho những thứ ấy; phải, lòng các người không hướng về Chúa, mà chỉ căng phồng đầy sự kiêu căng lớn lao, đưa tới sự khoe khoang, sự kiêu hãnh quá độ, những đố kỵ, tranh chấp, xảo quyệt, ngược đãi, sát nhân, cùng đủ mọi điều bất chính khác."},{"vNo":23,"txt":"Vì lý do đó nên Đức Chúa Trời đã khiến cho sự rủa sả giáng xuống xứ này, và xuống của cải của các người nữa, và việc này xảy ra cũng vì những điều bất chính của các người."},{"vNo":24,"txt":"Phải, khốn thay cho dân này, vì đã đến lúc, khi mà các người xua đuổi các tiên tri, nhạo báng họ, ném đá vào họ, sát hại họ và làm đủ mọi điều bất chính đối với họ, chẳng khác chi ngày xưa người ta đã làm vậy."},{"vNo":25,"txt":"Và giờ đây, khi nói chuyện, các người lại nói rằng: Nếu chúng tôi sống vào thời tổ phụ chúng tôi ngày xưa, thì chúng tôi đã không giết hại các tiên tri; và đã không ném đá và đuổi họ đi."},{"vNo":26,"txt":"Này, các người còn tệ hơn cả những người xưa; vì như Chúa là Đấng hằng sống, nếu có một vị tiên tri đến với các người và rao truyền lời của Chúa cho các người để làm chứng về những tội lỗi và những điều bất chính của các người, thì các người tức giận vị ấy, xua đuổi vị ấy, và tìm đủ mọi cách để hủy diệt vị ấy; phải, các người sẽ nói rằng người ấy là một tiên tri giả mạo, là một người tội lỗi, người của quỷ dữ, chỉ vì vị ấy làm chứng rằng những hành vi của các người là tà ác."},{"vNo":27,"txt":"Nhưng này, nếu một người đến nói với các người rằng: Hãy làm việc này, không có điều gì bất chính đâu; hãy làm việc kia, các người sẽ không hề gì đâu; phải, người ấy sẽ nói: Hãy đi theo sự kiêu hãnh của lòng mình; phải, hãy đi theo sự kiêu hãnh của mắt các người, và hãy làm tất cả những gì mà lòng các người ưa thích—và nếu có người nào đến nói với các người như vậy, thì các người sẽ tiếp nhận người đó, và bảo đó là một vị tiên tri."},{"vNo":28,"txt":"Phải, các người sẽ tôn kính người đó và chia xẻ tài sản của mình cho người đó; các người sẽ tặng người đó vàng bạc của mình, và khoác lên mình người đó y phục đắt giá, vì người đó đã nói với các người những lời phỉnh nịnh, và bảo các người là mọi việc đều tốt đẹp cả, nên các người sẽ không tìm thấy điều gì sai quấy ở người đó."},{"vNo":29,"txt":"Hỡi ôi, các người là một thế hệ độc ác và ngược ngạo; các người là những kẻ chai đá và cứng cổ, các người cho rằng Chúa sẽ còn chịu đựng các người trong bao nhiêu lâu nữa? Phải, các người còn để cho những kẻ điên rồ và mù quáng hướng dẫn mình bao lâu nữa? Phải, các người còn chọn lựa bóng tối thay vì ánh sáng cho tới bao lâu nữa"},{"vNo":30,"txt":"Phải, này, cơn giận của Chúa đã nhóm lên các người rồi; này, Ngài đã rủa sả xứ này vì sự bất chính của các người."},{"vNo":31,"txt":"Và này, sắp đến lúc Ngài rủa sả của cải các người, khiến cho nó trở nên trơn trợt, để các người không nắm giữ được; và trong những ngày nghèo khổ của các người, các người không thể giữ được nó."},{"vNo":32,"txt":"Và trong những ngày nghèo khổ của các người, các người sẽ kêu cầu lên Chúa; và các người sẽ kêu cầu vô ích, vì sự tiêu điều đã đến với các người, và sự hủy diệt của các người đã quá chắc chắn; và rồi đến ngày đó, các người sẽ khóc than và gào thét, lời Chúa Muôn Quân phán vậy. Và lúc ấy các người sẽ rên rỉ mà rằng:"},{"vNo":33,"txt":"Hỡi ôi, nếu tôi đã hối cải, và đã không sát hại các vị tiên tri, ném đá, và xua đuổi họ. Phải, ngày đó các người sẽ nói: Hỡi ôi, phải chi ngày trước chúng ta nhớ đến Chúa, Thượng Đế của chúng ta, vào ngày mà Ngài ban cho chúng ta của cải, thì của cải đó đã không trơn trợt, khiến chúng ta phải mất hết; vì này, bây giờ của cải đã rời bỏ chúng ta."},{"vNo":34,"txt":"Này, chúng ta để một dụng cụ ở đây và đến ngày mai nó không còn; và này, gươm của chúng ta đều bị lấy mất vào ngày chúng ta tìm nó để chiến đấu."},{"vNo":35,"txt":"Phải, chúng ta đã chôn giấu của cải của mình, và nó đã tuột khỏi tay chúng ta vì xứ này đã bị rủa sả."},{"vNo":36,"txt":"Hỡi ôi, ước gì chúng ta đã hối cải vào ngày mà lời của Chúa đến với chúng ta; vì này, xứ này đã bị rủa sả, và tất cả mọi vật đã trở nên trơn trợt, và chúng ta không thể nắm giữ chúng được nữa."},{"vNo":37,"txt":"Này, chúng ta bị quỷ dữ bao quanh, phải, chúng ta bị bao vây bởi các quỷ sứ của kẻ đã tìm cách hủy diệt tâm hồn chúng ta. Này, những điều bất chính của chúng ta thật quá lớn lao. Hỡi Chúa, Ngài không thể cất bỏ cơn thịnh nộ của Ngài khỏi chúng tôi được sao? Và các người sẽ nói như vậy vào ngày đó."},{"vNo":38,"txt":"Nhưng này, những ngày thử thách của các người đã trôi qua rồi. Các người đã làm chậm trể ngày cứu rỗi của mình cho đến khi nó thành chậm trể đời đời, và sự hủy diệt các người đã quá chắc chắn rồi; phải, các người đã tìm kiếm suốt những ngày tháng của cuộc đời mình những vật mà các người không thể nhận được; các người đã tìm kiếm hạnh phúc bằng cách làm điều bất chính, là điều trái với bản chất ngay chính hằng có nơi Đấng Chủ Tể Vĩnh Cửu vĩ đại của chúng ta."},{"vNo":39,"txt":"Hỡi dân xứ này, tôi mong các người sẽ nghe theo lời tôi nói! Và tôi cầu xin Chúa cất bỏ cơn giận của Ngài khỏi các người, và cầu mong các người sẽ hối cải và được cứu."}]}