{"heading":"Sa Mu Ên tiên đoán sẽ có ánh sáng vào lúc ban đêm và một ngôi sao mới xuất hiện vào lúc Đấng Ky Tô giáng sinh—Đấng Ky Tô cứu chuộc loài người khỏi cái chết thể chất và thuộc linh—Những điềm triệu về cái chết của Ngài gồm có ba ngày tăm tối, những khối đá nứt vở ra và những chấn động dữ dội của thiên nhiên. Khoảng 6 trước t.c.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Hê La Man 14","verses":[{"vNo":"1 ","txt":"Và giờ đây chuyện rằng, Sa Mu Ên, người La Man, còn nói tiên tri rất nhiều điều nữa mà không thể viết hết ra được."},{"vNo":"2 ","txt":"Và này, ông đã nói với họ rằng: Này, tôi cho các người biết một điềm triệu; trong năm năm tới, này, Vị Nam Tử của Thượng Đế sẽ đến để cứu chuộc tất cả những ai sẽ tin nơi danh Ngài."},{"vNo":"3 ","txt":"Và này, tôi sẽ cho các người biết một điềm triệu vào lúc Ngài đến; vì này, lúc đó sẽ có những vì sáng vĩ đại trên trời, đến nỗi đêm trước khi Ngài đến sẽ không có bóng tối, khiến loài người tưởng lúc đó là ban ngày."},{"vNo":"4 ","txt":"Vậy nên, sẽ có một ngày, kế tiếp đến một đêm và qua ngày hôm sau, nhưng người ta tưởng như chỉ có một ngày và không có đêm; và điều này sẽ là một điềm triệu cho các người; vì các người sẽ biết là có mặt trời mọc và lặn; vậy nên mọi người sẽ biết chắc chắn là có hai ngày và một đêm, tuy nhiên đêm sẽ không có bóng tối; và đó là đêm trước khi Ngài ra đời."},{"vNo":"5 ","txt":"Và này, sẽ có một vì sao mới mọc lên, một vì sao mà các người chưa bao giờ thấy, và đó cũng sẽ là một điềm triệu cho các người."},{"vNo":"6 ","txt":"Và này, như vậy chưa phải là hết, sẽ có nhiều điềm triệu và những điều kỳ diệu ở trên trời."},{"vNo":"7 ","txt":"Và chuyện rằng, tất cả các người cũng sẽ kinh ngạc và sững sốt đến nỗi phải ngã lăn xuống đất."},{"vNo":"8 ","txt":"Và chuyện rằng, những ai tin nơi Vị Nam Tử của Thượng Đế sẽ có được cuộc sống vĩnh viễn."},{"vNo":"9 ","txt":"Và này, vì vậy mà Chúa đã truyền lệnh cho tôi, qua thiên sứ của Ngài, là tôi phải đến đây để nói lên điều này cho các người biết; phải, Ngài đã truyền lệnh cho tôi phải nói tiên tri những điều này cho các người biết; phải, Ngài đã phán bảo tôi rằng: Hãy rao truyền cho dân này biết là chúng phải hối cải và sửa soạn con đường của Chúa."},{"vNo":"10 ","txt":"Và giờ đây, vì tôi là người La Man, và tôi đã nói cho các người nghe những lời Chúa đã truyền lệnh cho tôi, và cũng vì những lời ấy nặng nề đối với các người nên các người tức giận tôi và tìm cách hủy diệt tôi, và đã xua đuổi tôi ra khỏi các người."},{"vNo":"11 ","txt":"Và các người sẽ nghe lời nói của tôi, và cũng vì mục đích ấy nên tôi mới leo lên tường thành này mà nói để các người có thể nghe và biết về những sự đoán phạt của Thượng Đế đang chờ các người vì những sự bất chính của các người, và cũng để cho các người biết được những điều kiện của sự hối cải;"},{"vNo":"12 ","txt":"Và hơn nữa, để các người biết được về sự hiện đến của Chúa Giê Su Ky Tô, Vị Nam Tử của Thượng Đế, Cha của trời đất, là Đấng Sáng Tạo ra mọi sự vật từ lúc khởi thủy; và để cho các người có thể biết được những điềm triệu về sự hiện đến của Ngài, mục đích là để cho các người có thể tin nơi danh Ngài."},{"vNo":"13 ","txt":"Và nếu các người tin nơi danh Ngài, thì các người sẽ hối cải tất cả mọi tội lỗi của mình, để nhờ đó các người có thể được xá miễn tội lỗi qua các công lao của Ngài."},{"vNo":"14 ","txt":"Và này, tôi cho các người biết một điềm triệu khác nữa, phải, đó là điềm triệu về cái chết của Ngài."},{"vNo":"15 ","txt":"Vì này, Ngài chắc chắn phải chết để cho sự cứu rỗi có thể xảy ra; phải, cái chết của Ngài là một điều cần thiết và thích đáng để mang lại sự phục sinh cho người chết, để nhờ đó loài người mới có thể được dẫn đến nơi hiện diện của Chúa."},{"vNo":"16 ","txt":"Phải, này, cái chết này mang lại sự phục sinh, và cứu chuộc tất cả loài người khỏi cái chết đầu tiên—tức là cái chết thuộc linh; vì tất cả loài người bởi sự sa ngã của A Đam mà phải bị khai trừ khỏi nơi hiện diện của Chúa, nên họ bị coi như chết cả về những điều thế tục lẫn những điều thuộc linh."},{"vNo":"17 ","txt":"Nhưng này, sự phục sinh của Đấng Ky Tô sẽ cứu chuộc loài người, phải, tất cả loài người, và đem họ trở lại nơi hiện diện của Chúa."},{"vNo":"18 ","txt":"Phải, và nó sẽ đem đến một điều kiện hối cải, nghĩa là ai hối cải sẽ không bị đốn đi và ném vào lửa; còn ai không hối cải thì sẽ bị đốn ngã và bị ném vào lửa; và cái chết thuộc linh lại đến với họ, phải, đó là cái chết thứ hai, vì họ lại bị khai trừ khỏi những gì thuộc về sự ngay chính."},{"vNo":"19 ","txt":"Vậy nên, các người hãy hối cải, hãy hối cải, e rằng, một khi các người đã biết được điều này rồi, mà lại không tuân hành thì các người sẽ bị kết tội và phải chịu cái chết thứ hai này."},{"vNo":"20 ","txt":"Nhưng này, như tôi đã nói với các người về một điềm triệu khác, đó là điềm triệu về cái chết của Ngài, này, vào ngày Ngài chịu chết, mặt trời sẽ tối sầm lại và không chịu rọi ánh sáng xuống các người; và luôn cả mặt trăng lẫn các vì sao cũng vậy; và lúc ấy sẽ không có một chút ánh sáng nào trên mặt đất này, kể từ lúc Ngài chịu chết cho đến khi Ngài sống lại từ cõi chết, thời gian đó là ba ngày;"},{"vNo":"21 ","txt":"Phải, vào lúc Ngài trút linh hồn, sẽ có sấm chớp nổi lên suốt nhiều giờ, và trái đất sẽ chuyển động và run lên; và những khối đá trên mặt đất này, cả trên và dưới mặt đất, mà lúc này các người biết là rất vững chắc, hay phần lớn là một khối đá vững chắc, sẽ nứt vỡ ra."},{"vNo":"22 ","txt":"Phải, chúng sẽ bị nứt làm hai, và sẽ mãi mãi thấy là những mảnh đá nứt rạn, và những mảnh vỡ của nó rơi la liệt khắp mặt đất, phải, cả trên lẫn dưới mặt đất."},{"vNo":"23 ","txt":"Và này, sẽ có những cơn bão tố kinh hồn, và sẽ có nhiều ngọn núi trụt thấp xuống như thung lũng, và có nhiều nơi, bây giờ là một thung lũng lúc đó sẽ trở thành những dãy núi có đỉnh cao vút."},{"vNo":"24 ","txt":"Và nhiều con đường lớn sẽ bị gãy đổ và nhiều thành phố sẽ trở nên tiêu điều."},{"vNo":"25 ","txt":"Và nhiều ngôi mộ sẽ bị nứt ra và trả lại nhiều người chết của nó; và nhiều vị thánh sẽ xuất hiện trước nhiều người."},{"vNo":"26 ","txt":"Và này, vị thiên sứ đã nói với tôi như vậy; vì vị ấy đã bảo tôi rằng sẽ có sấm chớp nổi lên suốt nhiều giờ."},{"vNo":"27 ","txt":"Và vị ấy bảo tôi rằng: Việc đó sẽ xảy ra trong lúc sấm chớp, và bão tố nổi lên, rồi bóng tối sẽ bao phủ mặt đất suốt ba ngày."},{"vNo":"28 ","txt":"Vị thiên sứ còn bảo tôi: Nhiều người sẽ chứng kiến được nhiều chuyện vĩ đại hơn những điều này, với mục đích là để họ có thể tin rằng những điềm triệu và những điều kỳ diệu này sẽ xảy ra trên toàn cõi xứ này, và cũng với mục đích là để cho không có một lý do gì khiến cho có sự chẳng tin giữa con cái loài người—"},{"vNo":"29 ","txt":"Và mục đích là để cho bất cứ ai tin thì sẽ được cứu rỗi; còn những ai không tin, thì sự phán xét công bình cũng sẽ đến với họ; và nếu họ có bị kết tội, thì tức là họ tự rước lấy sự kết tội đó."},{"vNo":"30 ","txt":"Và giờ đây, hãy ghi nhớ hỡi các đồng bào của tôi, kẻ nào bị diệt vong là tự mình rước lấy sự diệt vong đó, và kẻ nào làm điều bất chính là tự mình làm điều ấy; vì này, các người được tự do; các người được phép hành động cho chính mình; vì này, Thượng Đế đã ban cho các người một sự hiểu biết, và Ngài đã làm cho các người được tự do."},{"vNo":"31 ","txt":"Ngài đã để cho các người biết phân biệt được thiện và ác, và Ngài cũng đã để cho các người được lựa chọn sự sống hay sự chết; và các người có thể làm điều tốt và được phục hồi lại với những gì tốt, hay là những gì tốt sẽ được phục hồi lại cho các người; hay các người cũng có thể làm điều xấu, và rồi những gì xấu sẽ được phục hồi lại cho các người."}]}