{"heading":"Chúa sửa phạt dân Nê Phi vì Ngài yêu thương họ—Những người dân La Man cải đạo rất vững chắc và kiên trì trong đức tin—Chúa sẽ thương xót những người dân La Man vào những ngày sau. Khoảng 6 trước t.c.","prevAbbr":"hel","nextAbbr":"hel","prevNo":14,"nextNo":16,"chapterTitle":"Hê La Man 15","prevTitle":"Hê La Man 14","nextTitle":"Hê La Man 16","verses":[{"vNo":1,"txt":"Và giờ đây, hỡi đồng bào thân mến, này, tôi báo cho các người biết rằng nếu các người không hối cải thì nhà cửa các người sẽ bị bỏ hoang."},{"vNo":2,"txt":"Phải, nếu các người không hối cải thì những đàn bà các người sẽ có lý do chính đáng để khóc than vào ngày họ có con còn bú; vì lúc đó các người sẽ gắng sức chạy trốn mà chẳng có nơi dung thân; phải, và khốn thay cho những người đang mang thai, vì họ nặng nề không thể chạy trốn được; do đó họ sẽ bị đạp dưới chân và bị bỏ mặc cho chết."},{"vNo":3,"txt":"Phải, khốn thay cho dân này, là những người được gọi là dân Nê Phi, trừ phi họ chịu hối cải, khi họ sẽ thấy tất cả những điềm triệu và những điều kỳ diệu này, là những điều sẽ được cho họ thấy; vì này, họ đã là một dân tộc chọn lựa của Chúa; phải, dân Nê Phi đã được Ngài thương yêu và cũng bị Ngài sửa phạt; phải, trong những ngày họ làm điều bất chính Ngài đã sửa phạt họ vì Ngài thương yêu họ."},{"vNo":4,"txt":"Nhưng này, hỡi đồng bào, Ngài đã ghét dân La Man vì họ thường làm nhiều việc tà ác, và điều này cũng vì sự bất chính do truyền thống của tổ phụ họ. Nhưng này, sự cứu rỗi đã đến với họ qua sự thuyết giảng của người Nê Phi; và cũng vì mục đích này mà Chúa đã kéo dài những ngày của họ."},{"vNo":5,"txt":"Và tôi mong các người thấy rằng phần đông dân họ đều đi trong con đường bổn phận của họ, và họ đã bước đi một cách thận trọng trước mặt Thượng Đế, và họ cố gắng tuân giữ các lệnh truyền, các luật lệ và các mạng lệnh của Ngài theo luật pháp Môi Se."},{"vNo":6,"txt":"Phải, tôi nói cho các người hay rằng, phần đông dân ấy đang làm như vậy, và họ đang cố gắng một cách cần mẫn không biết mệt mỏi ngõ hầu họ có thể đem phần đồng bào còn lại của mình đến sự hiểu biết lẽ thật; vậy nên số người về theo với họ mỗi ngày một gia tăng."},{"vNo":7,"txt":"Và này, chính các người cũng biết như vậy, vì các người đã được chứng kiến rằng, những người nào trong số bọn họ được đưa tới sự hiểu biết lẽ thật, và ý thức được những truyền thống tà ác và khả ố của tổ phụ mình và được hướng dẫn để tin vào thánh thư, phải, tin những lời tiên tri của các thánh tiên tri đã được ghi chép lại và giúp họ có đức tin nơi Chúa và hối cải, mà đức tin và sự hối cải này đem lại cho họ một sự thay đổi trong lòng họ—"},{"vNo":8,"txt":"Vậy nên, những ai đã đạt được điều này, thì như các người đã biết, đều là những người rất vững chắc và kiên trì trong đức tin và trong những điều mà nhờ đó họ đã được làm cho tự do."},{"vNo":9,"txt":"Và các người cũng biết rằng, họ đã chôn giấu các vũ khí chiến tranh của mình, sợ phải cầm lại vũ khí, vì e rằng trong trường hợp nào đó mình sẽ phạm tội; phải, các người có thể thấy họ sợ phạm tội—vì này, họ thà chịu để cho kẻ thù chà đạp và giết hại, chứ không muốn cầm gươm lên chống lại, và điều này cũng vì đức tin của họ nơi Đấng Ky Tô."},{"vNo":10,"txt":"Và giờ đây, nhờ sự kiên trì của họ khi họ tin vào những điều mà họ tin, nhờ sự vững chắc của họ một khi họ được soi sáng, nên này, Chúa sẽ ban phước lành cho họ và kéo dài đời họ, mặc dù sự bất chính của họ—"},{"vNo":11,"txt":"Phải, và dù họ có sa vào vòng vô tín ngưỡng, Chúa cũng vẫn kéo dài đời họ, cho đến thời gian mà đã được tổ phụ chúng ta, cũng như tiên tri Giê Nốt cùng nhiều tiên tri khác, nói tới có liên quan đến sự phục hồi các đồng bào của chúng ta là dân La Man về với sự hiểu biết lẽ thật—"},{"vNo":12,"txt":"Phải, tôi nói cho các người hay rằng, vào thời kỳ sau này, những lời hứa của Chúa cho các đồng bào của chúng ta là dân La Man; và mặc dù họ phải trải qua nhiều sự đau buồn, mặc dù họ phải bị xua đuổi đó đây trên mặt đất, bị săn đuổi, bị đánh đập và bị phân tán ra khắp nơi, khiến họ không còn chỗ dung thân, nhưng rồi Chúa cũng sẽ thương xót họ."},{"vNo":13,"txt":"Và điều này là do lời tiên tri có nói rằng, họ lại sẽ được đưa tới sự hiểu biết chân thật, tức là sự hiểu biết về Đấng Cứu Chuộc, đấng chăn chiên vĩ đại và chân chính của họ, và họ sẽ được tính vào số những con chiên của Ngài."},{"vNo":14,"txt":"Vậy nên, tôi nói cho các người hay, việc đó sẽ tốt cho họ hơn là cho các người trừ phi các người hối cải."},{"vNo":15,"txt":"Vì này, nếu những công việc phi thường mà Ngài đã cho các người thấy cũng được cho họ thấy, phải, cho những người bị sa vào vòng vô tín ngưỡng vì truyền thống của tổ phụ họ, thì các người có thể thấy rằng, họ sẽ không bao giờ còn sa vào vòng vô tín ngưỡng nữa."},{"vNo":16,"txt":"Vậy nên, Chúa có phán rằng: Ta sẽ không tận diệt chúng, nhưng đến ngày thông sáng của ta, ta sẽ làm cho chúng trở về với ta, lời Chúa phán vậy."},{"vNo":17,"txt":"Và giờ đây, này, về phần dân Nê Phi Chúa có phán rằng: Nếu chúng không chịu hối cải và để tâm làm theo ý muốn của ta, thì ta sẽ tận diệt chúng, lời Chúa phán, vì sự vô tín ngưỡng của chúng, mặc dù ta đã làm biết bao nhiêu việc phi thường ở giữa chúng; và chắc chắn như Chúa là Đấng hằng sống những điều này sẽ xảy ra, lời Chúa phán vậy."}]}