{"heading":"Những phán quan đồi bại cố xúi giục dân chúng chống lại Nê Phi—Áp Ra Ham, Môi Se, Giê Nốt, Giê Nốc, Ê Gia, Ê Sai, Giê Rê Mi, Lê Hi và Nê Phi tất cả đều làm chứng về Đấng Ky Tô—Nhờ được cảm ứng, Nê Phi cho biết vị trưởng phán quan đã bị ám sát. Khoảng 23–21 trước t.c.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Hê La Man 8","verses":[{"vNo":"1 ","txt":"Và giờ đây chuyện rằng, khi Nê Phi chấm dứt những lời này, này, có một số các phán quan, cũng là những người thuộc đảng bí mật của Ga Đi An Tôn, rất lấy làm tức giận, họ la lớn để phản đối ông và nói với dân chúng rằng: Tại sao các người không bắt giữ tên này lại và đem hắn ra kết án theo tội trạng hắn đã phạm"},{"vNo":"2 ","txt":"Tại sao các người lại nhìn và nghe hắn thóa mạ dân này cùng luật pháp của chúng ta"},{"vNo":"3 ","txt":"Vì này, Nê Phi đã nói cho họ nghe về những sự đồi bại trong luật pháp của họ; phải, Nê Phi đã nói nhiều điều không thể chép hết ra được; và những điều ông nói không có điều gì trái với các lệnh truyền của Thượng Đế cả."},{"vNo":"4 ","txt":"Và những phán quan này tức giận ông vì ông nói rõ cho họ biết những việc làm bí mật trong bóng tối của họ; tuy nhiên, họ không dám đặt tay lên người ông vì họ sợ dân chúng la lên phản đối."},{"vNo":"5 ","txt":"Vậy nên họ hô to lên với dân chúng rằng: Tại sao các người lại chịu để cho tên này thóa mạ chúng ta? Này, hắn đã kết án tất cả dân này, cho rằng dân này sẽ đi đến chỗ hủy diệt; phải, và hắn còn bảo những thành phố vĩ đại của chúng ta sẽ bị lấy đi khỏi chúng ta và chúng ta sẽ không còn nơi sinh sống trong đó."},{"vNo":"6 ","txt":"Và giờ đây chúng ta biết rằng điều này không thể có được, vì này, chúng ta đang hùng mạnh, còn các thành phố của chúng ta thì to lớn, vậy nên các kẻ thù của chúng ta không thể có quyền lực gì đối với chúng ta cả."},{"vNo":"7 ","txt":"Và chuyện rằng, họ xúi giục dân chúng tức giận Nê Phi như vậy, và gây lên những tranh chấp lẫn nhau; vì có một số người hô to lên rằng: Hãy để cho người này yên, vì ông ta là một người tốt, và những điều ông ta nói, chắc chắn sẽ xảy ra, trừ phi chúng ta hối cải;"},{"vNo":"8 ","txt":"Phải, này, tất cả những sự đoán phạt mà ông đã làm chứng với chúng ta sẽ giáng xuống trên chúng ta; vì chúng ta biết rằng ông đã làm chứng một cách chính xác về những điều bất chính của chúng ta. Và này, những điều đó rất nhiều, và ông còn biết được tất cả những điều sẽ xảy tới cho chúng ta, chẳng khác chi ông đã biết những hành vi bất chính của chúng ta vậy;"},{"vNo":"9 ","txt":"Phải, và này, nếu ông không phải là một vị tiên tri thì ông không thể làm chứng được những điều đó."},{"vNo":"10 ","txt":"Và chuyện rằng, những kẻ tìm cách hủy diệt Nê Phi, vì sợ hãi, không dám đặt tay lên người ông; vậy nên ông lại bắt đầu nói với dân chúng vì thấy mình đã chiếm được cảm tình của một số người, đến nỗi số người còn lại phải nể sợ."},{"vNo":"11 ","txt":"Vậy nên ông thấy cần phải nói thêm với họ rằng: Này, hỡi đồng bào, phải chăng các người đã từng đọc thấy rằng Thượng Đế ban quyền năng cho một người, đó là Môi Se, đánh xuống Biển Đỏ làm cho nước biển phải rẽ ra hai bên khiến cho dân Y Sơ Ra Ên, là tổ phụ của chúng ta, đi qua như trên đất liền khô cạn, và rồi nước khép kín lại trùm lên quân Ai Cập và nuốt chúng"},{"vNo":"12 ","txt":"Và giờ đây này, nếu Thượng Đế đã ban cho người đó quyền năng như vậy, thì tại sao các người còn cãi vã với nhau và bảo rằng Ngài không ban cho tôi quyền năng để tôi có thể nhờ đó mà biết được những sự đoán phạt sẽ giáng xuống trên các người nếu các người không hối cải"},{"vNo":"13 ","txt":"Nhưng này, các người không những chỉ bác bỏ lời của tôi mà thôi, các người còn bác bỏ tất cả những lời tổ phụ chúng ta đã nói, và luôn cả những lời của người đó, tức là Môi Se, là người đã được ban cho quyền năng lớn lao như vậy, phải, đó là những lời mà ông đã nói về sự hiện đến của Đấng Mê Si."},{"vNo":"14 ","txt":"Phải, ông chẳng đã làm chứng rằng Vị Nam Tử của Thượng Đế sẽ đến hay sao? Và như ông treo con rắn đồng trong vùng hoang dã như thế nào, thì sau này Đấng sẽ đến cũng sẽ bị treo lên như vậy."},{"vNo":"15 ","txt":"Và tất cả những ai nhìn lên con rắn ấy mà sống được, thì cũng như vậy, tất cả những ai nhìn lên Vị Nam Tử của Thượng Đế với đức tin và có tâm hồn thống hối đều có thể hưởng được cuộc sống vĩnh cửu."},{"vNo":"16 ","txt":"Và giờ đây này, không phải chỉ có Môi Se là người duy nhất làm chứng về những điều ấy, mà còn có tất cả các thánh tiên tri từ thời ông cho tới thời của Áp Ra Ham cũng đều làm chứng như vậy."},{"vNo":"17 ","txt":"Phải, và này, Áp Ra Ham đã thấy được sự hiện đến của Ngài, và ông tràn đầy niềm hân hoan và vui mừng."},{"vNo":"18 ","txt":"Phải, và này tôi nói cho các người hay rằng, chẳng phải chỉ có một mình Áp Ra Ham biết được những việc này, mà còn có nhiều vị khác nữa trước thời Áp Ra Ham, là những người được gọi theo ban của Thượng Đế; phải, theo ban của Vị Nam Tử của Ngài; và như vậy là để cho dân chúng được cho thấy từ nhiều ngàn năm trước khi Ngài đến, rằng ngay cả sự cứu chuộc cũng sẽ đến với họ."},{"vNo":"19 ","txt":"Và giờ đây tôi muốn các người biết rằng, ngay cả từ thời Áp Ra Ham về sau vẫn còn nhiều vị tiên tri làm chứng về những điều này; phải, này, vị tiên tri Giê Nốt đã mạnh dạn làm chứng; vì điều đó ông đã bị giết chết."},{"vNo":"20 ","txt":"Và này, luôn cả Giê Nốc, Ê Gia, Ê Sai, và Giê Rê Mi, (Giê Rê Mi này chính là vị tiên tri đã làm chứng về sự hủy diệt của Giê Ru Sa Lem) và bây giờ chúng ta biết Giê Ru Sa Lem đã bị hủy diệt đúng theo lời của Giê Rê Mi. Ôi, vậy thì Vị Nam Tử của Thượng Đế lại há không đến theo như lời tiên tri của ông ta hay sao"},{"vNo":"21 ","txt":"Và giờ đây, các người có còn tranh biện rằng Giê Ru Sa Lem đã bị hủy diệt không? Các người có còn nói rằng các con trai của Sê Đê Kia không bị giết chết, tất cả chỉ trừ Mơ Léc không? Phải, và các người không thấy rằng dòng dõi của Sê Đê Kia đang chung sống với chúng ta đây và họ đã bị đuổi khỏi xứ Giê Ru Sa Lem hay sao? Nhưng này, như vậy chưa phải là hết—"},{"vNo":"22 ","txt":"Tổ phụ Lê Hi của chúng ta bị đuổi khỏi Giê Ru Sa Lem vì ông đã làm chứng về những điều này. Nê Phi và hầu hết các tổ phụ chúng ta từ thời đó đến giờ cũng đã làm chứng về những điều này; phải, họ đã làm chứng về sự hiện đến của Đấng Ky Tô, họ vui mừng và trông đợi ngày của Ngài sẽ phải xảy đến."},{"vNo":"23 ","txt":"Và này, Ngài là Thượng Đế, và Ngài ở cùng họ, và Ngài đã biểu hiện cho họ thấy rằng họ được Ngài cứu chuộc; và họ tôn vinh Ngài vì những điều sẽ phải xảy đến."},{"vNo":"24 ","txt":"Và giờ đây, xét rằng các người đã biết những điều này, và trừ phi các người nói dối, các người không thể chối bỏ những điều này được, vậy nên các người đã phạm tội vì đã bác bỏ tất cả những điều này, mặc dù các người đã nhận được biết bao nhiêu chứng cớ hiển nhiên; phải, các người đã nhận được mọi điều, cả những điều ở trên trời lẫn những điều ở dưới thế gian, để làm bằng chứng rằng những điều đó là thật."},{"vNo":"25 ","txt":"Nhưng này, các người đã bác bỏ lẽ thật, và phản nghịch Đấng Thượng Đế thánh của mình; và ngay cả trong giờ phút này, thay vì tích lũy kho tàng của mình trên trời, nơi mà không có một sự gì hư nát, không có một vật gì ô uế có thể vào được, thì các người lại chồng chất cho mình sự thịnh nộ để chờ ngày phán xét."},{"vNo":"26 ","txt":"Phải, ngay giờ phút này, các người đã chín muồi, cũng vì tội sát nhân, tội thông dâm, và sự tà ác của các người, để nhận lấy sự hủy diệt vĩnh viễn; phải, và nếu các người không hối cải thì không bao lâu nữa việc đó sẽ tới với các người."},{"vNo":"27 ","txt":"Phải, này, giờ đây nó đã đến ngoài ngưỡng cửa của các người; phải, các người hãy đến ghế xét xử mà tìm kiếm; và này, vị phán quan của các người đã bị ám sát, và hắn đang nằm trong vũng máu; hắn đã bị chính em mình ám sát, vì em hắn muốn được ngồi vào ghế xét xử."},{"vNo":"28 ","txt":"Và này, cả hai người ấy đều thuộc đảng bí mật của các người, mà người chủ chốt là Ga Đi An Tôn và ác quỷ, là kẻ muốn tìm cách hủy diệt linh hồn loài người."}]}