{"heading":"Những người được sai đi tìm thấy vị trưởng phán quan nằm chết ở ghế xét xử—Họ bị cầm tù và sau đó được thả ra—Nhờ được cảm ứng, Nê Phi tố giác Sê An Tum là kẻ sát nhân—Nê Phi được một số người chấp nhận là vị tiên tri. Khoảng 23–21 trước t.c.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Hê La Man 9","verses":[{"vNo":"1 ","txt":"Này, giờ đây chuyện rằng, khi Nê Phi nói xong những lời này, thì có một số người trong bọn họ liền chạy tới ghế xét xử; phải, có năm người đi đến đó, và họ vừa đi vừa nói với nhau rằng:"},{"vNo":"2 ","txt":"Này, bây giờ chúng ta sẽ biết được chắc chắn người này có phải là một vị tiên tri và Thượng Đế có truyền lệnh cho ông ta tiên tri những điều kỳ diệu như vậy cho chúng ta biết hay không. Này, chúng ta không tin là Ngài đã làm như thế; phải, chúng ta không tin ông ta là một vị tiên tri; tuy nhiên, nếu điều ông ta nói về vị trưởng phán quan là đúng, có nghĩa là vị trưởng phán quan đã chết, thì chúng ta sẽ tin những lời khác của ông ta nói là đúng thật."},{"vNo":"3 ","txt":"Và chuyện rằng, họ chạy hết sức mau đến ghế xét xử; và này, vị trưởng phán quan đã ngã xuống đất, và nằm chết trên vũng máu của ông ta."},{"vNo":"4 ","txt":"Và giờ đây này, khi thấy vậy, họ vô cùng ngạc nhiên, đến đỗi họ đều ngã xuống đất; vì họ đã không tin những lời Nê Phi nói về vị trưởng phán quan."},{"vNo":"5 ","txt":"Nhưng giờ đây, khi trông thấy vậy, họ tin và họ sợ rằng những sự đoán phạt mà Nê Phi đã nói sẽ đến với dân chúng; vậy nên họ run lên và ngã lăn xuống đất."},{"vNo":"6 ","txt":"Bấy giờ, ngay khi vị phán quan bị ám sát, —ông ta bị em của mình cải trang vào đâm chết rồi chạy trốn, và các tôi tớ liền tức tốc chạy đi báo cho dân chúng biết, họ vừa chạy vừa la sát nhân cho mọi người nghe;"},{"vNo":"7 ","txt":"Và này, dân chúng liền tụ lại nơi ghế xét xử—và này, họ rất ngạc nhiên khi thấy có năm người ngã nằm dưới đất."},{"vNo":"8 ","txt":"Và giờ đây này, dân chúng không biết gì về đám đông tụ họp trong vườn của Nê Phi; vậy nên họ nói với nhau rằng: Đây chính là những kẻ đã ám sát vị phán quan, và Thượng Đế đã đánh ngã họ để họ không thể chạy trốn chúng ta được."},{"vNo":"9 ","txt":"Và chuyện rằng, họ bắt những người này trói lại và giam vào ngục thất. Rồi một thông cáo được gởi đi khắp nơi báo tin vị phán quan đã bị giết, và những kẻ sát nhân đã bị bắt và giam vào ngục thất."},{"vNo":"10 ","txt":"Và chuyện rằng, ngày hôm sau, dân chúng tụ họp lại để than khóc và nhịn ăn ở buổi lễ chôn cất vị trưởng phán quan tối cao đã bị giết."},{"vNo":"11 ","txt":"Và như vậy là những phán quan có mặt tại vườn của Nê Phi, và đã nghe lời ông nói, cũng tụ họp ở buổi lễ chôn cất."},{"vNo":"12 ","txt":"Và chuyện rằng, họ tra hỏi dân chúng rằng: Vậy chớ năm người được phái đi dò tin tức xem vị trưởng phán quan có chết hay không, nay ở đâu rồi? Dân chúng bèn trả lời rằng: Chúng tôi không biết gì về năm người các ông phái tới, nhưng có năm tên sát nhân chúng tôi đã bắt giam vào ngục thất rồi."},{"vNo":"13 ","txt":"Và chuyện rằng, các phán quan muốn những người ấy được dẫn đến, và họ được dẫn đến; và này, họ chính là năm người đã được phái đi; và này, các phán quan tra hỏi họ để hiểu vấn đề xảy ra, và họ kể cho những người này nghe những gì họ đã làm như sau:"},{"vNo":"14 ","txt":"Chúng tôi chạy đến nơi ghế xét xử, và khi chúng tôi thấy những việc đã xảy ra đúng như lời Nê Phi đã làm chứng, thì chúng tôi ngạc nhiên vô cùng, đến đỗi chúng tôi đã ngã xuống đất; và khi chúng tôi tỉnh lại khỏi cơn ngạc nhiên ấy, thì này, họ đã bắt chúng tôi bỏ vào nhà giam."},{"vNo":"15 ","txt":"Giờ đây, về phần kẻ ám sát người này, thì chúng tôi không biết là ai đã làm; và chúng tôi chỉ biết có vậy, chúng tôi đã chạy lại đây theo như ý các ông muốn, và này, ông ta đã chết đúng như lời Nê Phi nói."},{"vNo":"16 ","txt":"Và giờ đây chuyện rằng, các phán quan bèn giải nghĩa vấn đề này cho dân chúng rõ, rồi lớn tiếng buộc tội Nê Phi mà rằng: Này, chúng tôi biết Nê Phi đã thông đồng với một kẻ nào đó để giết vị phán quan, để hắn có thể tuyên bố điều đó với chúng ta, ngõ hầu hắn có thể cải đạo chúng ta theo đức tin của hắn, để hắn có thể tự tôn mình lên làm một vĩ nhân, một người được Thượng Đế chọn lựa, và là một tiên tri."},{"vNo":"17 ","txt":"Và giờ đây này, chúng ta sẽ tố giác người này và hắn sẽ phải thú nhận tội trạng của mình và khai cho chúng ta biết kẻ thật sự đã ám sát vị phán quan."},{"vNo":"18 ","txt":"Và chuyện rằng, năm người này được trả tự do trong ngày chôn cất. Tuy nhiên, năm người này đã phản đối các phán quan về những lời mà họ đã buộc tội Nê Phi, và đã tranh biện với từng viên phán quan một, khiến họ phải đuối lý."},{"vNo":"19 ","txt":"Tuy vậy, họ vẫn cho bắt trói Nê Phi và giải ông đến trước đám đông, và họ bắt đầu vặn hỏi ông đủ cách, hầu mong họ có thể làm cho ông nói những lời mâu thuẩn để họ có thể ghép ông vào tội tử hình—"},{"vNo":"20 ","txt":"Họ bảo ông: Ngươi là một kẻ tòng phạm; ai là kẻ đã phạm tội sát nhân này? Bây giờ hãy cho chúng ta biết, và hãy thú nhận tội trạng của ngươi đi; họ lại nói: Này, đây là tiền, chúng ta sẽ tha mạng sống cho ngươi, nếu ngươi nói cho chúng ta biết và thú nhận việc ngươi đã thông đồng với kẻ ấy."},{"vNo":"21 ","txt":"Nhưng Nê Phi nói với họ rằng: Hỡi các người là những kẻ điên rồ, những kẻ lòng dạ chưa cắt bì, những kẻ đui tối và cứng cổ, các người có biết Chúa, Thượng Đế của các người, sẽ chịu để cho các người đi theo con đường tội lỗi của mình bao lâu nữa không"},{"vNo":"22 ","txt":"Ôi, các người cần phải bắt đầu kêu gào và than khóc, vì sự hủy diệt lớn lao đang chờ đón các người ngay giờ phút này, trừ phi các người hối cải."},{"vNo":"23 ","txt":"Này, các người bảo rằng ta đã thông đồng với một kẻ khác để hắn ám sát Sê Giô Ram, vị trưởng phán quan của chúng ta. Nhưng này, ta nói cho các người hay, đây là vì ta đã làm chứng cho các người để các người có thể biết được việc này; phải, để làm một bằng chứng cho các người thấy rằng ta đã biết về những điều tà ác và khả ố ở giữa các người."},{"vNo":"24 ","txt":"Và cũng vì ta đã làm như vậy nên các người mới nói rằng ta đã thông đồng với một kẻ khác để hắn làm việc này; phải, cũng vì ta đã cho các người thấy dấu hiệu ấy nên các người mới tức giận ta và tìm cách hủy diệt mạng sống của ta."},{"vNo":"25 ","txt":"Và giờ đây này, ta sẽ cho các người thấy một dấu hiệu khác, để xem với việc này các người có còn tìm cách hủy diệt ta nữa không."},{"vNo":"26 ","txt":"Này, ta bảo các người: Hãy đi đến nhà của Sê An Tum là em trai của Sê Giô Ram, và nói với hắn rằng:"},{"vNo":"27 ","txt":"Phải chăng Nê Phi, tiên tri giả mạo, là người đã tiên tri nhiều điều xấu về dân này, đã thông đồng với ngươi để ngươi ám sát anh ngươi là Sê Giô Ram"},{"vNo":"28 ","txt":"Và này, hắn sẽ trả lời với các người: Không."},{"vNo":"29 ","txt":"Và các người sẽ nói với hắn: Phải chăng chính ngươi đã giết chết anh ngươi"},{"vNo":"30 ","txt":"Và hắn sẽ đứng sững vì hoảng sợ và không biết phải trả lời sao cả. Rồi này, hắn sẽ chối cải với các người; và hắn sẽ làm ra vẻ kinh ngạc; tuy nhiên hắn sẽ khai với các người là hắn vô tội."},{"vNo":"31 ","txt":"Nhưng này, các người hãy khám xét hắn cho kỹ, rồi các người sẽ tìm thấy dấu máu trên gấu áo choàng của hắn."},{"vNo":"32 ","txt":"Và khi các người thấy như vậy, các người sẽ hỏi: Máu này từ đâu mà ra? Chúng ta há không biết máu này là của anh ngươi hay sao"},{"vNo":"33 ","txt":"Và rồi hắn sẽ run rẩy và tái mét giống như cái chết đã đến với hắn vậy."},{"vNo":"34 ","txt":"Và rồi các người sẽ bảo hắn: Vì vẻ hoảng sợ và nét mặt tái mét của ngươi, này, chúng ta biết ngươi là kẻ có tội."},{"vNo":"35 ","txt":"Và rồi lúc đó hắn lại càng kinh hoảng hơn; và rồi hắn sẽ thú tội với các người, và hắn sẽ không còn chối cải là hắn đã không phạm tội sát nhân đó."},{"vNo":"36 ","txt":"Và lúc đó hắn sẽ nói cho các người hay rằng ta là Nê Phi, không biết gì về vấn đề này, trừ phi ta được Thượng Đế ban cho quyền năng để biết. Và rồi lúc đó các người sẽ biết ta là người lương thiện, và ta được Thượng Đế sai đến với các người."},{"vNo":"37 ","txt":"Và chuyện rằng, họ đã đi và làm theo lời Nê Phi đã nói với họ. Và này, những lời ông nói đều đúng cả; quả thật hắn đã chối cải và sau đã thú nhận y như lời ông nói."},{"vNo":"38 ","txt":"Và hắn bị bắt dẫn đi chứng nhận chính mình là kẻ sát nhân, do đó năm người kia được trả tự do, và luôn cả Nê Phi nữa."},{"vNo":"39 ","txt":"Và có một số người Nê Phi tin lời nói của Nê Phi; và cũng có một số người tin vào lời chứng của năm người, vì họ đã được cải đạo lúc họ còn ở trong nhà giam."},{"vNo":"40 ","txt":"Và giờ đây có một số dân chúng cho rằng Nê Phi là một vị tiên tri."},{"vNo":"41 ","txt":"Và một số người khác thì bảo rằng: Này, ông là một vị thần, vì nếu không phải là thần thì ông không thể biết hết mọi điều như vậy. Vì này, ông đã nói lên những ý nghĩ trong lòng chúng ta và còn cho chúng ta biết nhiều sự việc; và chính ông đã cho chúng ta biết kẻ thật sự ám sát vị trưởng phán quan của chúng ta."}]}