{"heading":"Енош молиться палко і одержує відпущення своїх гріхів—Голос Господа доходить до його свідомості, обіцяючи спасіння Ламанійцям у день майбутній—Нефійці намагаються виправити Ламанійців—Енош втішається через свого Викупителя. Близько 420 р. до р.х.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Книга Еноша 1","verses":[{"vNo":"1 ","txt":"ОСЬ, сталося, що я, Енош, знаючи про мого батька, що він був справедливою людиною—бо він навчав мене своїй мові, а також повчанням і застереженням Господа—і благословенне буде ім'я мого Бога за це—"},{"vNo":"2 ","txt":"І я розповім вам про боротьбу, яку я мав перед Богом, перед тим як я одержав відпущення моїх гріхів."},{"vNo":"3 ","txt":"Ось, я ходив полювати на звірів у лісах; і слова, які я часто чув від мого батька про вічне життя, і про радість святих, запали глибоко в моє серце."},{"vNo":"4 ","txt":"І моя душа жадала; і я став навколішки перед моїм Творцем, і я заволав до Нього в палкій молитві і благанні за свою власну душу; і весь день я волав до Нього; так, і коли прийшла ніч, я все ще здіймав свій голос високо, щоб він досяг небес."},{"vNo":"5 ","txt":"І дійшов до мене голос, кажучи: Енош, твої гріхи прощені тобі, і ти будеш благословен."},{"vNo":"6 ","txt":"І я, Енош, знав, що Бог не може обманювати; отже, моя провина була змита."},{"vNo":"7 ","txt":"І я сказав: Господи, як це сталося"},{"vNo":"8 ","txt":"І Він сказав мені: Через твою віру в Христа, Якого ти до того ніколи не чув і не бачив. І багато років пройде перед тим, як Він явиться у плоті; отже, йди далі, твоя віра спасла тебе."},{"vNo":"9 ","txt":"Тож сталося, що коли я почув ці слова, я почав відчувати бажання до благополуччя моїх братів, Нефійців; отже, я вилив перед Богом усю мою душу за них."},{"vNo":"10 ","txt":"І під час того як я боровся у духові, ось, голос Господа дійшов до моєї свідомості знову, кажучи: Я зійду до твоїх братів згідно з їхньою старанністю у виконанні Моїх заповідей. Я дав їм цю землю, а це священна земля; і Я прокляну її тільки в разі беззаконня; отже, Я зійду до твоїх братів згідно з тим, що Я сказав; і їхні провини принесу Я з сумом на їхні власні голови."},{"vNo":"11 ","txt":"І після того як я, Енош, почув ці слова, моя віра в Господа стала непохитною; і я молився до Нього, прикладаючи великі зусилля, за моїх братів, Ламанійців."},{"vNo":"12 ","txt":"І сталося, що після того, як я молився і домагався з усією старанністю, Господь сказав мені: Я дарую тобі за твоїми бажаннями через твою віру."},{"vNo":"13 ","txt":"І ось бачиш, таким було бажання, яке я бажав від Нього—що якщо буде так, що мій народ, Нефійці, впадуть у провину, і будуть якимось чином знищені, а Ламанійці не будуть знищені, то нехай Господь Бог збереже літопис мого народу, Нефійців; навіть якщо силою Його святої руки він може з'явитися якогось дня в майбутньому до Ламанійців, щоб, можливо, вони були приведені до спасіння—"},{"vNo":"14 ","txt":"Бо тепер наші зусилля були марні, щоб відновити їх до істинної віри. І вони поклялися у гніві своєму, знищити, якщо буде можливість, наші літописи і нас, а також усі традиції наших батьків."},{"vNo":"15 ","txt":"Отже, я, знаючи, що Господь Бог мав змогу зберегти наші літописи, волав до Нього тривалий час, бо Він сказав мені: Що б не попросили ви з вірою, сподіваючись, що ви одержите в ім'я Христа, ви одержите це."},{"vNo":"16 ","txt":"І я мав віру, і я волав до Господа, щоб Він зберіг літописи; і Він склав завіт зі мною, що дасть їх Ламанійцям у Його належний час."},{"vNo":"17 ","txt":"І я, Енош, знаю, що це буде згідно з завітом, який Він склав; отже, душа моя заспокоїлася."},{"vNo":"18 ","txt":"І Господь сказав мені: Твої батьки також благали від Мене те саме; і це буде зроблено їм згідно з їхньою вірою; бо їхня віра була схожа на твою."},{"vNo":"19 ","txt":"І ось сталося, що я, Енош, пішов поміж людей Нефія, пророкуючи про те, що станеться, і свідчив про те, що я чув і бачив."},{"vNo":"20 ","txt":"І я даю звіт, що люди Нефія прагнули старанно відновити у Ламанійців істинну віру в Бога. Але наші зусилля були марні; їхня ненависть була незмінною, і їхнє зле єство вело їх до того, що вони стали дикими, і жорстокими, і кровожерливими, сповненими ідолопоклонства і брудноти; харчувалися дичиною; жили у наметах, блукали пустинею з коротким шкіряним поясом на стегнах своїх і з поголеними головами; і їхня вправність була в лукові, і в кривій шаблі, і в сокирі. І багато хто з них не їв нічого, окрім сирого м'яса; і вони постійно прагнули знищити нас."},{"vNo":"21 ","txt":"І сталося, що люди Нефія обробляли землю, і вирощували всякі сорти зерна, і фруктів, і отари і стада, і отари всілякої худоби кожного виду, і цапів, і диких кіз, а також багато коней."},{"vNo":"22 ","txt":"І було серед нас надзвичайно багато пророків. А люди були твердошиїм народом, насилу розуміли."},{"vNo":"23 ","txt":"І не було нічого, крім надзвичайної жорстокості, проповідування і пророкування воєн, і розбрату, і знищення, і постійного нагадування їм про смерть, і про тривалість вічності, і покарань, і влади Бога, і все таке інше—бентежило їх постійно, щоб тримати їх у страхові перед Господом. Я кажу, що не було нічого окрім цього, і надзвичайно велика прямота мови утримувала їх від швидкого спуску до знищення. І саме так я пишу про них."},{"vNo":"24 ","txt":"І я бачив війни між Нефійцями і Ламанійцями в плині моїх днів."},{"vNo":"25 ","txt":"І сталося, що я почав старіти, і сто і сімдесят і дев'ять років пройшло з того часу, коли наш батько Легій залишив Єрусалим."},{"vNo":"26 ","txt":"І я зрозумів, що повинен незабаром зійти в могилу, будучи змушеним під впливом сили Бога проповідувати і пророкувати цьому народові, і проголошувати Слово за істиною, яка у Христі. І я проголошував його в усі мої дні, і втішався в ньому понад усе мирське."},{"vNo":"27 ","txt":"І я незабаром піду до місця свого покою, яке є з моїм Викупителем; бо я знаю, що в Ньому я спочину. І я втішаюся тим днем, коли моє смертне зодягнеться в безсмертне, і буде стояти перед Ним; тоді я побачу Його обличчя з радістю, і Він скаже мені: Прийди до Мене, благословенний ти, в оселях Батька Мого приготоване місце для тебе. Амінь."}]}