{"heading":"Ang ikalawang Pahoran ay naging punong hukom at pinaslang ni Kiskumen—Si Pacumeni ay nanungkulan sa hukumang-luklukan—Pinamunuan ni Coriantumer ang hukbo ng mga Lamanita, sinakop ang Zarahemla, at pinatay si Pacumeni—Natalo ni Moronihas ang mga Lamanita at nabawi ang Zarahemla, at si Coriantumer ay napatay. Mga 52–50 B.C.","sectionHeading":"Isang ulat ng mga Nephita. Ang kanilang mga digmaan at alitan, at kanilang mga pagtitiwalag. At gayon din ang mga propesiya ng maraming banal na propeta, bago ang pagparito ni Cristo, ayon sa mga talaan ni Helaman, na anak ni Helaman, at ayon din sa mga talaan ng kanyang mga anak, maging hanggang sa pagparito ni Cristo. At marami rin sa mga Lamanita ang nagbalik-loob. Isang ulat ng kanilang pagbabalik-loob. Isang ulat ng kabutihan ng mga Lamanita, at ng kasamaan at mga karumal-dumal na gawain ng mga Nephita, ayon sa talaan ni Helaman at ng kanyang mga anak, maging hanggang sa pagparito ni Cristo, na tinatawag na aklat ni Helaman.","prevAbbr":"alma","nextAbbr":"hel","prevNo":63,"nextNo":2,"chapterTitle":"Helaman 1","prevTitle":"Alma 63","nextTitle":"Helaman 2","verses":[{"vNo":1,"txt":" AT ngayon masdan, ito ay nangyari na, na sa pagsisimula ng ikaapatnapung taon ng panunungkulan ng mga hukom sa mga tao ni Nephi, na nagsimulang magkaroon ng malubhang suliranin sa mga tao ng mga Nephita."},{"vNo":2,"txt":" Sapagkat masdan, si Pahoran ay namatay na, at yumaon ng lakad ng buong lupa; anupa’t nagsimulang magkaroon ng malubhang alitan hinggil sa kung sino ang nararapat humalili sa hukumang-luklukan sa magkakapatid, na mga anak na lalaki ni Pahoran."},{"vNo":3,"txt":" Ngayon, ito ang kanilang mga pangalan na naglalaban-laban para sa hukumang-luklukan, na naging dahilan din ng paglalaban-laban ng mga tao: sina Pahoran, Paanchi, at Pacumeni."},{"vNo":4,"txt":" Ngayon hindi lamang ito ang mga anak ni Pahoran (sapagkat marami siyang anak), subalit sila itong naglalaban-laban para sa hukumang-luklukan; anupa’t sila ay naging dahilan ng tatlong paghahati-hati sa mga tao."},{"vNo":5,"txt":" Gayon pa man, ito ay nangyari na, na si Pahoran ang hinirang ng tinig ng mga tao na maging punong hukom at gobernador sa mga tao ni Nephi."},{"vNo":6,"txt":" At ito ay nangyari na, na si Pacumeni, nang matanto niya na hindi niya matatamo ang hukumang-luklukan, siya ay nakiisa sa tinig ng mga tao."},{"vNo":7,"txt":" Subalit masdan, si Paanchi, at yaong bahagi ng mga tao na nagnanais na siya ang kanilang maging gobernador, ay labis na napoot; kaya nga, hahayo na sana siya upang hibuking palayo ang mga taong yaon na mag-aklas sa paghihimagsik laban sa kanilang kapatid."},{"vNo":8,"txt":" At ito ay nangyari na, nang gagawin na niya ito, masdan, siya ay dinakip, at nilitis alinsunod sa tinig ng mga tao, at hinatulan ng kamatayan; sapagkat siya ay nag-aklas sa paghihimagsik at hinangad na wasakin ang kalayaan ng mga tao."},{"vNo":9,"txt":" Ngayon, nang matanto ng mga yaong taong nagnanais na siya ang kanilang maging gobernador na siya ay hinatulan ng kamatayan, samakatwid sila ay nagalit, at masdan, sila ay nagpasugo ng isang Kiskumen, maging sa hukumang-luklukan ni Pahoran, at pinaslang si Pahoran habang siya ay nakaupo sa hukumang-luklukan."},{"vNo":10,"txt":" At siya ay tinugis ng mga tagapagsilbi ni Pahoran; subalit masdan, napakabilis ng pagtakas ni Kiskumen na walang sinuman ang nakahabol sa kanya."},{"vNo":11,"txt":" At siya ay nagtungo sa mga yaong nagsugo sa kanya, at silang lahat ay nakipagtipan, oo, nangangako sa kanilang walang hanggang Lumikha, na hindi nila sasabihin sa kanino man na pinaslang ni Kiskumen si Pahoran."},{"vNo":12,"txt":" Anupa’t si Kiskumen ay hindi nakilala sa mga tao ni Nephi, sapagkat siya’y nakabalatkayo sa panahong pinaslang niya si Pahoran. At si Kiskumen at ang kanyang pangkat, na nakipagtipan sa kanya, ay inihalubilo ang kanilang sarili sa mga tao, sa kaparaanang silang lahat ay hindi matutuklasan; subalit kasindami ng natuklasan ay hinatulan ng kamatayan."},{"vNo":13,"txt":" At ngayon masdan, si Pacumeni ay hinirang, alinsunod sa tinig ng mga tao, na maging punong hukom at gobernador sa mga tao, upang manungkulang kahalili ng kanyang kapatid na si Pahoran; at ito ay alinsunod sa kanyang karapatan. At ang lahat ng ito ay naganap sa ikaapatnapung taon ng panunungkulan ng mga hukom; at ito ay nagtapos."},{"vNo":14,"txt":" At ito ay nangyari na, na sa ikaapatnapu at isang taon ng panunungkulan ng mga hukom, na nangalap ng di mabilang na hukbo ng mga tauhan ang mga Lamanita, at sinandatahan sila ng mga espada, at ng mga simitar at ng mga busog, at ng mga palaso, at ng mga baluti sa ulo, at ng mga baluti sa dibdib, at ng lahat ng uri ng pananggalang ng bawat uri."},{"vNo":15,"txt":" At muli silang sumalakay upang sumagupa sa digmaan laban sa mga Nephita. At sila ay pinamunuan ng isang lalaki na nagngangalang Coriantumer; at siya ay inapo ni Zarahemla; at isa siyang tumiwalag mula sa mga Nephita; at isa siyang malaki at malakas na lalaki."},{"vNo":16,"txt":" Kaya nga, ang hari ng mga Lamanita, na ang pangalan ay Tubalot, na anak na lalaki ni Amoron, sa pag-aakala na si Coriantumer, sapagkat isang malakas na lalaki, ay maaaring manaig sa mga Nephita, sa pamamagitan ng kanyang lakas at gayon din sa pamamagitan ng kanyang kahanga-hangang karunungan, kung kaya nga’t sa pamamagitan ng pagpapasugo sa kanya ay matamo niya ang kapangyarihan sa mga Nephita—"},{"vNo":17,"txt":" Kung kaya nga’t kanyang pinukaw sila na magalit, at kinalap niya ang kanyang mga hukbo, at hinirang niya si Coriantumer na maging pinuno nila, at pinahayo sila patungo sa lupain ng Zarahemla upang makidigma laban sa mga Nephita."},{"vNo":18,"txt":" At ito ay nangyari na, na dahil sa labis na alitan at maraming suliranin sa pamahalaan, na hindi sila nakapagtalaga ng sapat na bantay sa lupain ng Zarahemla; sapagkat inakala nila na ang mga Lamanita ay hindi magtatangkang pasukin ang pusod ng kanilang mga lupain upang lusubin ang yaong malaking lunsod ng Zarahemla."},{"vNo":19,"txt":" Subalit ito ay nangyari na, na si Coriantumer ay humayo sa unahan ng kanyang napakalaking hukbo, at sinalakay ang mga naninirahan sa lunsod, at naging napakabilis ng kanilang pagsulong na wala nang panahon pa upang makalap ng mga Nephita ang kanilang mga hukbo."},{"vNo":20,"txt":" Samakatwid pinatay ni Coriantumer ang bantay sa pasukan ng lunsod, at humayong kasama ang kanyang buong hukbo patungo sa lunsod, at pinatay nila ang lahat ng humadlang sa kanila, hanggang sa maangkin nila ang buong lunsod."},{"vNo":21,"txt":" At ito ay nangyari na, na si Pacumeni, na siyang punong hukom, ay tumakas sa harapan ni Coriantumer, maging hanggang sa mga pader ng lunsod. At ito ay nangyari na, na inihampas siya ni Coriantumer sa pader, hanggang sa siya ay mamatay. At sa gayon nagtapos ang mga araw ni Pacumeni."},{"vNo":22,"txt":" At ngayon, nang matanto ni Coriantumer na nasa pag-aari na niya ang lunsod ng Zarahemla, at nakitang nagsisitakas ang mga Nephita sa kanilang harapan, at mga napatay, at nadakip, at itinapon sa bilangguan, at na nakamtan niya ang pag-aari ng pinakamalakas na muog sa buong lupain, na siya ay nagkalakas-loob hanggang sa pasugod na sana siya sa lahat ng lupain."},{"vNo":23,"txt":" At ngayon hindi siya nanatili sa lupain ng Zarahemla, kundi humayo siyang kasama ang isang malaking hukbo, maging patungo sa lunsod ng Masagana; sapagkat matibay ang hangarin niyang sumalakay at marating ang kanyang paroroonan sa pamamagitan ng espada, upang matamo niya ang mga hilagang bahagi ng lupain."},{"vNo":24,"txt":" At, sa pag-aakala na ang kanilang pinaka-lakas ay nasa gitna ng lupain, kaya nga siya ay humayo, hindi nagbigay ng panahon sa kanila upang sama-samang matipon ang kanilang sarili maliban lamang sa maliliit na pangkat; at sa pamamaraang ito kanilang sinalakay sila at pinabagsak sila sa lupa."},{"vNo":25,"txt":" Subalit masdan, ang paghayong ito ni Coriantumer sa gitna ng lupain ang nagbigay kay Moronihas ng malaking kalamangan sa kanila, sa kabila ng malaking bilang ng mga Nephita na napatay."},{"vNo":26,"txt":" Sapagkat masdan, inakala ni Moronihas na ang mga Lamanita ay hindi magtatangkang pasukin ang gitna ng lupain, kundi sasalakayin nila ang mga lunsod sa paligid na nasa mga hangganan tulad ng kanilang ginawa noon; kaya nga pinapangyari ni Moronihas na ang kanilang malakas na hukbo ay pangalagaan ang mga yaong bahagi na nasa paligid na malapit sa mga hangganan."},{"vNo":27,"txt":" Subalit masdan, ang mga Lamanita ay hindi natakot alinsunod sa kanyang nais, kundi pinasok nila ang gitna ng lupain, at sinakop ang kabisera na lunsod ng Zarahemla, at humayo sa mga pinakakabiserang bahagi ng lupain, pinapatay ang mga tao ng isang malaking pagkatay, kapwa kalalakihan, kababaihan at maliliit na bata, inaangkin ang maraming lunsod at maraming muog."},{"vNo":28,"txt":" Subalit nang matuklasan ito ni Moronihas, kaagad niyang isinugo si Lehi na kasama ang hukbo sa paligid upang hadlangan sila bago sila makarating sa lupaing Masagana."},{"vNo":29,"txt":" At gayon nga ang ginawa niya; at kanyang nahadlangan sila bago sila nakarating sa lupaing Masagana, at nakidigma sa kanila, hanggang sa nagsimula silang magsiurong patungo sa lupain ng Zarahemla."},{"vNo":30,"txt":" At ito ay nangyari na, na hinadlangan sila ni Moronihas sa kanilang pag-urong, at nakidigma sa kanila, hanggang sa ito ay naging isang labis na madugong digmaan; oo, marami ang napatay, at natagpuan ding kabilang sa mga yaong napatay si Coriantumer."},{"vNo":31,"txt":" At ngayon, masdan, ang mga Lamanita ay hindi makaurong saan mang panig, ni sa hilaga, ni sa timog, ni sa silangan, ni sa kanluran man, sapagkat sila ay napaligiran sa lahat ng panig ng mga Nephita."},{"vNo":32,"txt":" At sa gayon pinasugod ni Coriantumer ang mga Lamanita sa gitna ng mga Nephita, hanggang sa sila ay mapailalim sa kapangyarihan ng mga Nephita, at siya mismo ay napatay, at isinuko ng mga Lamanita ang kanilang sarili sa mga kamay ng mga Nephita."},{"vNo":33,"txt":" At ito ay nangyari na, na inangking muli ni Moronihas ang lunsod ng Zarahemla, at pinapangyari na ang mga Lamanita na mga nadalang bihag ay paalisin nang mapayapa sa lupain."},{"vNo":34,"txt":" At sa gayon nagtapos ang ikaapatnapu at isang taon ng panunungkulan ng mga hukom."}]}