{"heading":"Ibinigay ng Panginoon kay Nephi ang kapangyarihang makapagbuklod—Binigyan siya ng kapangyarihang makapagbuklod at makapaghiwalay sa lupa at sa langit—Inutusan niya ang mga tao na magsisi o masawi—Dinala siya ng Espiritu sa bawat kongregasyon. Mga 21–20 B.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":9,"nextNo":11,"chapterTitle":"Helaman 10","prevTitle":"Helaman 9","nextTitle":"Helaman 11","verses":[{"vNo":1,"txt":"                 At ito ay nangyari na, na nagkaroon ng paghahati sa mga tao, hanggang sa maghiwa-hiwalay sila rito at doon at nagsihayo sa kani-kanyang mga landas, iniwang nag-iisa si Nephi, habang siya ay nakatindig sa gitna nila."},{"vNo":2,"txt":" At ito ay nangyari na, na si Nephi ay humayo patungo sa sarili niyang tahanan, nagbubulay-bulay sa mga bagay na ipinakita sa kanya ng Panginoon."},{"vNo":3,"txt":" At ito ay nangyari na, na habang nasa gayon siyang pagbubulay-bulay—labis na nanlulumo dahil sa kasamaan ng mga tao ng mga Nephita, dahil sa kanilang mga lihim na gawain ng kadiliman, at kanilang mga pagpaslang, at kanilang mga pandarambong, at lahat ng uri ng kasamaan—at ito ay nangyari na, na habang nasa gayon siyang pagbubulay-bulay sa kanyang puso, masdan, isang tinig ang nangusap sa kanya sinasabing:"},{"vNo":4,"txt":" Pinagpala ka, Nephi, dahil sa mga yaong bagay na ginawa mo; sapagkat namasdan ko kung paano mo ipinahayag nang walang kapaguran ang salita, na ibinigay ko sa iyo, para sa mga taong ito. At hindi ka natakot sa kanila, at hindi mo inalintana ang sarili mong buhay, kundi sinunod ang aking kalooban, at sinunod ang aking mga kautusan."},{"vNo":5,"txt":" At ngayon, sapagkat ginawa mo ito nang walang kapaguran, masdan, pagpapalain kita magpakailanman; at gagawin kitang makapangyarihan sa salita at sa gawa, sa pananampalataya at sa mga gawa; oo, maging ang lahat ng bagay ay magagawa mo alinsunod sa iyong mga salita, sapagkat hindi ka hihiling nang salungat sa aking kalooban."},{"vNo":6,"txt":" Masdan, ikaw si Nephi, at ako ang Diyos. Masdan, ipinahahayag ko ito sa iyo sa harapan ng aking mga anghel, na magkakaroon ka ng kapangyarihan sa mga taong ito, at parurusahan ang mundo sa pamamagitan ng taggutom, at sa pamamagitan ng salot, at pagkawasak, alinsunod sa kasamaan ng mga taong ito."},{"vNo":7,"txt":" Masdan, aking ibinibigay sa iyo ang kapangyarihan, na anuman ang ibubuklod mo sa lupa ay mabubuklod din sa langit; at anuman ang paghihiwalayin mo sa lupa ay mahihiwalay rin sa langit; at sa gayon magkakaroon ka ng kapangyarihan sa mga taong ito."},{"vNo":8,"txt":" At sa gayon, kung sasabihin mong mahati sa dalawa ang templong ito, magaganap nga ito."},{"vNo":9,"txt":" At kung sasabihin mo sa bundok na ito, Ikaw ay lumatag at maging patag, magaganap nga ito."},{"vNo":10,"txt":" At masdan, kung sasabihin mong parusahan ng Diyos ang mga taong ito, mangyayari nga ito."},{"vNo":11,"txt":" At ngayon masdan, inuutusan kita, na humayo ka at ipahayag sa mga taong ito, na ganito ang wika ng Panginoong Diyos, na siyang Pinakamakapangyarihan: Maliban kung kayo ay magsisisi babagabagin kayo, maging hanggang sa pagkalipol."},{"vNo":12,"txt":" At masdan, ngayon ito ay nangyari na, nang sabihin ng Panginoon ang mga salitang ito kay Nephi, siya ay huminto at hindi na nagtungo sa sarili niyang tahanan, kundi nagbalik sa maraming tao na nagkalat sa paligid ng lupain, at nagsimulang ihayag sa kanila ang mga salita ng Panginoon na sinabi sa kanya, hinggil sa kanilang pagkalipol kung hindi sila magsisisi."},{"vNo":13,"txt":" Ngayon masdan, sa kabila ng yaong malaking himalang ginawa ni Nephi sa pagsasabi sa kanila hinggil sa kamatayan ng punong hukom, ay pinatigas nila ang kanilang mga puso at hindi pinakinggan ang mga salita ng Panginoon."},{"vNo":14,"txt":" Anupa’t ipinahayag ni Nephi sa kanila ang mga salita ng Panginoon, sinasabing: Maliban kung kayo ay magsisisi, ganito ang wika ng Panginoon, kayo ay babagabagin maging hanggang sa pagkalipol."},{"vNo":15,"txt":" At ito ay nangyari na, nang ipahayag ni Nephi ang salita sa kanila, masdan, pinatigas pa rin nila ang kanilang mga puso at tumangging makinig sa kanyang mga salita; anupa’t kanilang nilait siya, at naghangad na hawakan siya ng kanilang mga kamay upang kanilang maitapon siya sa bilangguan."},{"vNo":16,"txt":" Subalit masdan, ang kapangyarihan ng Diyos ay nasa kanya, at hindi nila magawang dakpin siya upang siya ay maitapon sa bilangguan, sapagkat siya ay kinuha ng Espiritu at dinalang palayo mula gitna nila."},{"vNo":17,"txt":" At ito ay nangyari na, na sa gayon siya humayo sa Espiritu, sa bawat pangkat ng maraming tao, ipinahahayag ang salita ng Diyos, maging hanggang sa maipahayag niya ito sa kanilang lahat, o naiparating ito sa lahat ng tao."},{"vNo":18,"txt":" At ito ay nangyari na, na sila ay tumangging makinig sa kanyang mga salita; at nagsimulang magkaroon ng mga alitan, hanggang sa nagkahati-hati sila laban sa kanilang sarili at nagsimulang patayin ang isa’t isa sa pamamagitan ng espada."},{"vNo":19,"txt":" At sa gayon nagtapos ang ikapitumpu at isang taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."}]}