{"heading":"Si Samuel, ang Lamanita, ay nagpropesiya ng pagkalipol ng mga Nephita maliban kung sila ay magsisisi—Sila at ang kanilang mga kayamanan ay isinumpa—Kanilang tinanggihan at binato ang mga propeta, napaligiran ng mga demonyo, at naghangad ng kaligayahan sa paggawa ng kasamaan. Mga 6 B.C.","sectionHeading":"Ang propesiya ni Samuel, ang Lamanita, sa mga Nephita.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helaman 13","verses":[{"vNo":"1 ","txt":"At ngayon, ito ay nangyari na, sa ikawalumpu at anim na taon, ang mga Nephita ay nanatili pa rin sa kasamaan, oo, sa labis na kasamaan, samantalang ang mga Lamanita ay mahigpit na nagsisikap sa pagsunod sa mga kautusan ng Diyos, alinsunod sa mga batas ni Moises."},{"vNo":"2 ","txt":"At ito ay nangyari na, na sa taong ito ay may isang Samuel, isang Lamanita, na dumating sa lupain ng Zarahemla, at nagsimulang mangaral sa mga tao. At ito ay nangyari na, na siya ay nangaral, nang maraming araw, ng pagsisisi sa mga tao, at siya ay itinaboy nilang palabas, at siya sana ay papauwi na sa kanyang sariling lupain."},{"vNo":"3 ","txt":"Ngunit masdan, ang tinig ng Panginoon ay nangusap sa kanya, na kinakailangang siya ay muling magbalik, at magpropesiya sa mga tao ng mga anumang bagay na papasok sa kanyang puso."},{"vNo":"4 ","txt":"At ito ay nangyari na, na hindi nila pinahintulutan na siya ay makapasok sa lunsod kung kaya’t siya ay nagtuloy at umakyat sa pader niyon, at iniunat ang kanyang kamay at sumigaw sa isang malakas na tinig, at nagpropesiya sa mga tao ng anumang mga bagay na inilalagay ng Panginoon sa kanyang puso."},{"vNo":"5 ","txt":"At kanyang sinabi sa kanila: Masdan, ako, si Samuel, na isang Lamanita, ay nagsasabi ng mga salita ng Panginoon na inilalagay niya sa aking puso; at masdan, kanyang inilagay sa aking puso na sabihin sa mga taong ito na ang espada ng katarungan ay nakaumang sa ulunan ng mga taong ito; at apat na raang taon ay hindi lilipas at ang espada ng katarungan ay babagsak sa mga taong ito."},{"vNo":"6 ","txt":"Oo, malubhang pagkalipol ang naghihintay sa mga taong ito, at ito ay tiyak na sasapit sa mga taong ito, at walang makapagliligtas sa mga taong ito maliban sa pagsisisi at pananampalataya sa Panginoong Jesucristo, na tiyak na paparito sa daigdig, at magbabata ng maraming bagay at papatayin para sa kanyang mga tao."},{"vNo":"7 ","txt":"At masdan, isang anghel ng Panginoon ang nagpahayag nito sa akin, at siya ay naghatid ng masayang balita sa aking kaluluwa. At masdan, ako ay isinugo sa inyo upang ipahayag din ito sa inyo, upang magkaroon kayo ng masayang balita; ngunit masdan ayaw ninyo akong tanggapin."},{"vNo":"8 ","txt":"Kaya nga, ganito ang wika ng Panginoon: Dahil sa katigasan ng mga puso ng mga tao ng mga Nephita, maliban kung magsipagsisi sila ay babawiin ko ang aking salita mula sa kanila, at ilalayo ko ang aking Espiritu sa kanila, at hindi ko na sila matatagalan pa, at aking ibabaling ang puso ng kanilang mga kapatid laban sa kanila."},{"vNo":"9 ","txt":"At ang apat na raang taon ay hindi lilipas bago ko itulot na sila ay malipol; oo, parurusahan ko sila sa pamamagitan ng espada at ng taggutom at ng salot."},{"vNo":"10 ","txt":"Oo, parurusahan ko sila sa aking masidhing galit, at mayroon sa yaong ikaapat na salinlahi na mabubuhay, na inyong mga kaaway, na makamamalas sa inyong lubos na pagkalipol; at ito ay tiyak na darating maliban kung kayo ay magsisisi, wika ng Panginoon; at yaong nasa ikaapat na salinlahi ang siyang magdadala sa inyo sa pagkalipol."},{"vNo":"11 ","txt":"Ngunit kung kayo ay magsisisi at magbabalik sa Panginoon ninyong Diyos ay aalisin ko ang aking galit, wika ng Panginoon; oo, iyan ang wika ng Panginoon, pinagpala yaong mga magsisisi at lalapit sa akin, ngunit sa aba niya na hindi magsisisi."},{"vNo":"12 ","txt":"Oo, sa aba sa dakilang lunsod na ito ng Zarahemla; sapagkat masdan, dahil sa mabubuti kaya ito ay naligtas; oo, sa aba nitong dakilang lunsod, sapagkat nahihiwatigan ko, wika ng Panginoon, na marami, oo, maging ang malaking bahagi nitong dakilang lunsod, ang titigasan ang kanilang mga puso laban sa akin, wika ng Panginoon."},{"vNo":"13 ","txt":"Ngunit pinagpala sila na mga magsisipagsisi, sapagkat sila ay ililigtas ko. Ngunit masdan, kung hindi dahil sa mabubuti na naririto sa dakilang lunsod na ito, masdan, aking papapangyarihin na ang apoy ay bumaba buhat sa langit upang wasakin ito."},{"vNo":"14 ","txt":"Ngunit masdan, dahil sa mabubuti kaya ito naligtas. Ngunit masdan, darating ang panahon, wika ng Panginoon, kapag inyong paaalisin ang mabubuti sa inyo, ay saka kayo mahihinog para sa pagkalipol; oo, sa aba sa dakilang lunsod na ito, dahil sa kasamaan at mga karumal-dumal na gawain na nasa kanya."},{"vNo":"15 ","txt":"Oo, at sa aba sa lunsod ng Gedeon, dahil sa kasamaan at karumal-dumal na gawain na nasa kanya."},{"vNo":"16 ","txt":"Oo, at sa aba sa lahat ng lunsod na nasa mga lupain sa paligid, na pag-aari ng mga Nephita, dahil sa mga kasamaan at karumal-dumal na gawain na nasa kanila."},{"vNo":"17 ","txt":"At masdan, isang sumpa ang sasapit sa lupain, wika ng Panginoon ng mga Hukbo, dahil sa mga taong naroroon sa lupain, oo, dahil sa kanilang kasamaan at kanilang mga karumal-dumal na gawain."},{"vNo":"18 ","txt":"At ito ay mangyayari, wika ng Panginoon ng mga Hukbo, oo, ang ating dakila at tunay na Diyos, na kung sinuman ang magkukubli ng kayamanan sa lupa kailanman ay hindi na muling masusumpungan yaon, dahil sa masidhing sumpa sa lupain, maliban kung siya ay isang mabuting tao at ikukubli niya ito sa Panginoon."},{"vNo":"19 ","txt":"Sapagkat nais ko, wika ng Panginoon, na ikubli nila ang kanilang kayamanan sa akin; at sumpain sila na hindi ikukubli ang kanilang kayamanan sa akin; sapagkat walang magkukubli ng kayamanan sa akin maliban sa mabubuti; at siya na hindi ikukubli ang kayamanan sa akin, sumpain siya, at pati na ang kayamanan, at walang makatutubos noon dahil sa sumpa sa lupain."},{"vNo":"20 ","txt":"At darating ang araw na ikukubli nila ang kanilang mga kayamanan, sapagkat ang kanilang mga puso ay inilagak nila sa kanilang yaman; at sapagkat inilagak nila ang kanilang mga puso sa kanilang mga kayamanan, at ikukubli nila ang kanilang mga kayamanan sa kanilang pagtakas mula sa harapan ng kanilang mga kaaway; sapagkat hindi nila ikukubli ang mga yaon sa akin, sumpain sila at pati ang kanilang mga kayamanan; at sa araw na yaon sila ay babagabagin, wika ng Panginoon."},{"vNo":"21 ","txt":"Masdan ninyo, mga tao ng dakilang lunsod na ito, at makinig sa aking mga salita; oo, makinig sa mga salitang sinabi ng Panginoon; sapagkat masdan, sinabi niya na kayo ay susumpain dahil sa inyong mga kayamanan, at gayundin ang inyong mga kayamanan ay susumpain sapagkat ang inyong mga puso ay inilagak ninyo sa mga yaon, at hindi nangakinig sa mga salita niya na nagbigay sa inyo ng mga yaon."},{"vNo":"22 ","txt":"Hindi ninyo naaalaala ang Panginoon ninyong Diyos sa mga bagay na pinagpala niya sa inyo; ngunit lagi ninyong naaalaala ang inyong mga kayamanan, hindi upang magpasalamat sa Panginoon ninyong Diyos para sa mga yaon; oo, ang inyong mga puso ay hindi nakatuon sa Panginoon, sa halip yaon ay lumalaki sa matinding kapalaluan, tungo sa pagmamalaki, at tungo sa kahambugan, mga pagkainggit, sigalutan, malisya, pang-uusig, at pagpaslang, at lahat ng uri ng kasamaan."},{"vNo":"23 ","txt":"Sa dahilang ito ay pinapangyari ng Panginoong Diyos na ang sumpa ay sumapit sa lupain, at gayon din sa inyong mga kayamanan, at iyon ay dahil sa inyong mga kasamaan."},{"vNo":"24 ","txt":"Oo, sa aba sa mga taong ito, dahil sa panahong ito na sumapit, na inyong itinataboy ang mga propeta, at nilalait sila, at binabato sila, at pinapatay sila, at ginagawa ang lahat ng uri ng kasamaan sa kanila, maging tulad ng ginawa nila noong unang panahon."},{"vNo":"25 ","txt":"At ngayon, kung kayo ay nagsasalita, ay sinasabi ninyo: Kung ang aming mga araw ay sa mga araw ng aming mga ama noong unang panahon, malamang hindi namin pinatay ang mga propeta; malamang na hindi namin sila binato, at itinaboy."},{"vNo":"26 ","txt":"Masdan, kayo ay masahol pa sa kanila; sapagkat yamang ang Panginoon ay buhay, kung ang isang propeta ay magtungo sa inyo at ipahayag sa inyo ang salita ng Panginoon, na nagpapatotoo sa inyong mga kasalanan at kasamaan, kayo ay nagagalit sa kanya, at itinataboy siya at humahanap ng lahat ng uri ng paraan upang patayin siya; oo, sasabihin ninyo na siya ay isang huwad na propeta, at na siya ay isang makasalanan, at mula sa diyablo, sapagkat siya ay nagpapatotoo na ang inyong mga gawa ay masasama."},{"vNo":"27 ","txt":"Ngunit masdan, kung ang isang tao ay magtungo sa inyo at magsasabi: Gawin ito, at walang masama; gawin iyon at hindi ka magdurusa; oo, kanyang sasabihin: Lumakad alinsunod sa kapalaluan ng inyong mga puso; oo, lumakad alinsunod sa kapalaluan ng inyong mga paningin, at gawin kung anuman ang nais ng inyong puso—at kung ang isang tao ay magtungo sa inyo at sasabihin ito, tatanggapin ninyo siya, at sasabihin na siya ay isang propeta."},{"vNo":"28 ","txt":"Oo, sasambahin ninyo siya, at ibibigay ninyo sa kanya ang inyong mga kabuhayan; ibibigay ninyo sa kanya ang inyong ginto, at ang inyong pilak, at bibihisan ninyo siya ng mamahaling kasuotan; at sapagkat siya ay nangusap ng labis na mga mapanghibok na salita sa inyo, at kanyang sinabi na ang lahat ay mabuti, kung gayon ay wala kayong makikitang masama sa kanya."},{"vNo":"29 ","txt":"O, kayong masasama at balakyot na salinlahi; kayong nagmatigas at mga taong matitigas ang leeg, hanggang kailan inaakala ninyo na ang Panginoon ay makatatagal sa inyo? Oo, hanggang kailan ninyo pahihintulutan ang inyong sarili na akayin ng mga hangal at bulag na taga-akay? Oo, hanggang kailan ninyo pipiliin ang kadiliman sa halip na liwanag?"},{"vNo":"30 ","txt":"Oo, masdan, ang galit ng Panginoon ay nagsiklab na laban sa inyo; masdan, naisumpa na niya ang lupain dahil sa inyong kasamaan."},{"vNo":"31 ","txt":"At masdan, darating ang panahon na susumpain niya ang inyong mga kayamanan, kung kaya’t ang mga iyon ay magiging madulas, na hindi ninyo mahahawakan yaon; at sa araw ng inyong kahirapan ay hindi ninyo mapananatili yaon."},{"vNo":"32 ","txt":"At sa araw ng inyong kahirapan, kayo ay magsusumamo sa Panginoon; at sa kabiguan kayo ay sasamo sapagkat ang inyong pamamanglaw ay sumapit na sa inyo, at ang inyong pagkalipol ay ginawang tiyak; at pagkatapos kayo ay mananangis at hahagulgol sa araw na iyon, wika ng Panginoon ng mga Hukbo. At kung magkagayon kayo ay mamimighati, at sasabihin:"},{"vNo":"33 ","txt":"O, kung ako ay nagsisi, at hindi pinatay ang mga propeta, at binato sila, at itinaboy. Oo, sa araw na iyon ay sasabihin ninyo: O, na aming naalaala ang Panginoon naming Diyos noong araw na ibinigay niya sa amin ang aming mga kayamanan, at nang sa gayon ay hindi sana yaon naging madulas upang mawala sa amin ang mga yaon; sapagkat masdan, ang aming mga kayamanan ay naglaho sa amin."},{"vNo":"34 ","txt":"Masdan, maglalapag kami ng isang kasangkapan dito at sa kinabukasan iyon ay wala na; at masdan, ang aming mga espada ay kinuha sa amin sa araw na hinahanap namin ang mga iyon para sa digmaan."},{"vNo":"35 ","txt":"Oo, ikinubli namin ang aming mga kayamanan at ang mga ito ay nakahulagpos sa amin, dahil sa sumpa sa lupain."},{"vNo":"36 ","txt":"O kung kami ay nagsisi sa araw na ang salita ng Panginoon ay dumating sa amin; sapagkat masdan ang lupain ay isinumpa, at lahat ng bagay ay nagiging madulas, at hindi namin mahawakan ang mga yaon."},{"vNo":"37 ","txt":"Masdan, kami ay napaliligiran ng mga demonyo, oo, kami ay napalilibutan ng mga anghel niya na naghahangad na wasakin ang aming mga kaluluwa. Masdan, ang aming mga kasamaan ay malubha. O Panginoon, hindi ba maaaring alisin ninyo ang inyong galit mula sa amin? At ganito ang magiging pananalita ninyo sa araw na yaon."},{"vNo":"38 ","txt":"Ngunit masdan, ang mga araw ng inyong pagsubok ay lumipas na; inyong ipinagpaliban ang araw ng inyong kaligtasan hanggang sa ito ay lubusang naging huli na, at ang inyong pagkalipol ay tiniyak; oo, sapagkat inyong hinangad sa lahat ng araw ng inyong buhay yaong hindi ninyo matatamo; at kayo ay naghangad ng kaligayahan sa paggawa ng kasamaan, kung aling bagay ay salungat sa kalikasan ng yaong kabutihan na nasa ating dakila at Walang Hanggang Pinuno."},{"vNo":"39 ","txt":"O kayong mga tao ng lupain, inyo sanang pakinggan ang aking mga salita! At ako ay dumadalangin na ang galit ng Panginoon ay alisin sa inyo, at na kayo ay mangagsisi at maligtas."}]}