{"heading":"Ibinadya ni Samuel ang pagliwanag sa oras ng gabi at isang bagong bituin sa pagsilang ni Cristo—Tinubos ni Cristo ang tao mula sa temporal at espirituwal na kamatayan—Kasama sa mga palatandaan ng kanyang kamatayan ang tatlong araw ng kadiliman, ang pagkabiyak ng mga bato, at malalaking pagkakagulo ng kalikasan. Mga 6 B.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":13,"nextNo":15,"chapterTitle":"Helaman 14","prevTitle":"Helaman 13","nextTitle":"Helaman 15","verses":[{"vNo":1,"txt":"                   At ngayon ito ay nangyari na, na si Samuel, ang Lamanita, ay nagpropesiya ng marami pang dakilang bagay na hindi maaaring isulat."},{"vNo":2,"txt":" At masdan, sinabi niya sa kanila: Masdan, magbibigay ako sa inyo ng palatandaan; sapagkat limang taon pa ang lilipas, at masdan, pagkatapos ay paparito ang Anak ng Diyos upang tubusin ang lahat ng yaong maniniwala sa kanyang pangalan."},{"vNo":3,"txt":" At masdan, ito ang ibibigay ko sa inyo bilang palatandaan sa panahon ng kanyang pagparito; sapagkat masdan, magkakaroon ng mga dakilang liwanag sa langit, kung kaya nga’t sa gabi bago siya pumarito ay hindi magkakaroon ng kadiliman, kung kaya nga’t sa paningin ng mga tao ito ay magmimistulang araw."},{"vNo":4,"txt":" Anupa’t magkakaroon ng isang maghapon at isang magdamag at isang maghapon, na parang ito ay isang araw at hindi magkakaroon ng gabi; at ito ang sasainyo bilang palatandaan; sapagkat malalaman ninyo ang pagsikat ng araw at gayon din ang paglubog nito; kaya nga kanilang malalaman nang may katiyakan na nagkaroon ng dalawang araw at isang gabi; gayunman, ang gabi ay hindi magdidilim; at iyon ay sa gabing bago siya isilang."},{"vNo":5,"txt":" At masdan, sisikat ang isang bagong bituin, isa na hindi pa kailanman namamasdan; at ito rin ay magiging palatandaan ninyo."},{"vNo":6,"txt":" At masdan hindi lamang ito, magkakaroon pa ng maraming palatandaan at kababalaghan sa langit."},{"vNo":7,"txt":" At ito ay mangyayari na kayong lahat ay magtataka at mamamangha, kung kaya kayo ay malulugmok sa lupa."},{"vNo":8,"txt":" At ito ay mangyayari na sinuman ang maniniwala sa Anak ng Diyos, siya rin ay magkakaroon ng buhay na walang hanggan."},{"vNo":9,"txt":" At masdan, sa gayon ako inutusan ng Panginoon, sa pamamagitan ng kanyang anghel, na ako ay pumarito at sabihin ang mga bagay na ito sa inyo; oo, siya ay nag-utos na ipropesiya ko ang mga bagay na ito sa inyo; oo, sinabi niya sa akin: Ihayag sa mga taong ito, magsisi at ihanda ang daan ng Panginoon."},{"vNo":10,"txt":" At ngayon, dahil sa ako ay isang Lamanita, at sinabi sa inyo ang mga salitang iniutos ng Panginoon sa akin, at sapagkat ito ay mabigat laban sa inyo, kayo ay nagalit sa akin at hinangad na patayin ako, at itaboy ako palabas sa inyo."},{"vNo":11,"txt":" At inyong maririnig ang aking mga salita, sapagkat, sa ganitong hangarin kaya ako umakyat sa mga pader ng lunsod na ito, upang inyong marinig at malaman ang mga kahatulan ng Diyos na naghihintay sa inyo dahil sa inyong mga kasamaan, at gayundin upang malaman ninyo ang mga hinihingi ng pagsisisi;"},{"vNo":12,"txt":" At gayundin, upang malaman ninyo ang pagparito ni Jesucristo, na Anak ng Diyos, ang Ama ng langit at ng lupa, ang Lumikha ng lahat ng bagay mula pa sa simula; at upang malaman ninyo ang mga palatandaan ng kanyang pagparito, sa layuning kayo ay maniwala sa kanyang pangalan."},{"vNo":13,"txt":" At kung kayo ay naniniwala sa kanyang pangalan kayo ay magsisisi sa lahat ng inyong kasalanan, nang sa gayon, kayo ay magkaroon ng kapatawaran sa mga yaon sa pamamagitan ng kanyang mga kabutihan."},{"vNo":14,"txt":" At masdan, muli, isa pang palatandaan ang ibibigay ko sa inyo, oo, isang palatandaan ng kanyang kamatayan."},{"vNo":15,"txt":" Sapagkat masdan, siya ay talagang tiyak na mamamatay upang ang kaligtasan ay dumating; oo, kinakailangan at mahalaga na siya ay mamatay, upang mapangyari ang pagkabuhay na mag-uli ng mga patay, nang sa gayon, ang tao ay madala niya sa harapan ng Panginoon."},{"vNo":16,"txt":" Oo, masdan, ang kamatayang ito ang magpapangyari sa pagkabuhay na mag-uli, at tumutubos sa buong sangkatauhan mula sa unang kamatayan—yaong kamatayang espirituwal; dahil ang buong sangkatauhan, sa pagkahulog ni Adan na nawalay sa harapan ng Panginoon, ay itinuturing na patay, kapwa sa mga bagay na temporal at sa mga bagay na espirituwal."},{"vNo":17,"txt":" Ngunit masdan, ang pagkabuhay na mag-uli ni Cristo ang tutubos sa sangkatauhan, oo, maging sa buong sangkatauhan, at magbabalik sa kanila sa harapan ng Panginoon."},{"vNo":18,"txt":" Oo, at isasakatuparan nito ang hinihingi ng pagsisisi, na ang sinumang magsisisi, siya rin ay hindi puputulin at ihahagis sa apoy; ngunit sinuman ang hindi magsisi ay puputulin at ihahagis sa apoy; at pagkatapos sasapit sa kanilang muli ang kamatayang espirituwal, oo, ang ikalawang kamatayan, sapagkat sila ay muling inihiwalay sa mga bagay na nauukol sa kabutihan."},{"vNo":19,"txt":" Kaya nga, magsisi kayo, magsisi kayo, at baka sa pagkaalam ninyo ng mga bagay na ito at hindi ginagawa ang mga yaon ay pahintulutan ninyo ang inyong sarili na mapasailalim ng kahatulan, at kayo ay madala rito sa ikalawang kamatayan."},{"vNo":20,"txt":" Ngunit masdan, katulad ng sinabi ko sa inyo hinggil sa isa pang palatandaan, isang palatandaan ng kanyang kamatayan, masdan, sa araw na yaon na siya ay magdaranas ng kamatayan, ang araw ay magdidilim at tatangging magbigay ng kanyang liwanag sa inyo; at gayundin ang buwan at ang mga bituin; at hindi magkakaroon ng liwanag sa ibabaw ng lupaing ito, maging mula sa panahon na siya ay magdaranas ng kamatayan, sa loob ng tatlong araw, hanggang sa panahon na siya ay muling magbabangon mula sa mga patay."},{"vNo":21,"txt":" Oo, sa panahong yaon na kanyang ibibigay ang kaluluwa ay magkakaroon ng mga pagkulog at pagkidlat sa loob ng maraming oras, at ang lupa ay mayayanig at mauuga; at ang mga bato na nasa ibabaw ng lupa, na kapwa nasa ibabaw at nasa ilalim ng lupa, na nalalaman ninyo na sa panahong ito ay buo, o ang higit na malaking bahagi nito ay isang buo at matigas, ay mangabibiyak;"},{"vNo":22,"txt":" Oo, yaon ay mahahati sa dalawa, at sa tuwina ay matatagpuan na mga bitak at na mga putok, at na mga pira-piraso sa ibabaw ng buong lupa, oo, maging sa ibabaw ng lupa at sa ilalim."},{"vNo":23,"txt":" At masdan, magkakaroon ng malalakas na unos, at maraming bundok ang mapapatag, katulad sa isang lambak, at magkakaroon ng maraming dako na ngayon ay tinatawag na mga lambak na magiging mga bundok, na lubhang matataas."},{"vNo":24,"txt":" At maraming lansangang-bayan ang mawawasak, at maraming lunsod ang magiging mapanglaw."},{"vNo":25,"txt":" At maraming libingan ang mabubuksan, at iluluwa ang marami sa kanilang mga patay; at maraming banal ang magpapakita sa marami."},{"vNo":26,"txt":" At masdan, gayon ang sinabi ng anghel sa akin; sapagkat sinabi niya sa akin na magkakaroon ng mga pagkulog at pagkidlat sa loob ng maraming oras."},{"vNo":27,"txt":" At sinabi niya sa akin na habang may kulog at kidlat, at pagbagyo, na ang mga bagay na ito ay mangyayari, at na ang kadiliman ay babalot sa ibabaw ng buong lupa sa loob ng tatlong araw."},{"vNo":28,"txt":" At sinabi ng anghel sa akin na marami ang makakikita ng higit na mga dakilang bagay kaysa rito, sa layuning sila ay maniwala na ang mga palatandaang ito at mga kababalaghang ito ay mangyayari sa ibabaw ng buong lupaing ito, sa layuning huwag magkaroon ng dahilan na magkaroon ng kawalang-paniniwala sa mga anak ng tao—"},{"vNo":29,"txt":" At ito ay sa layunin na sinumang maniniwala ay maligtas, at ang sinumang hindi maniniwala, isang makatarungang kahatulan ang ipapataw sa kanila; at gayon din kung sila ay maparusahan sila ang nagdala ng kaparusahan sa kanilang sarili."},{"vNo":30,"txt":" At ngayon, tandaan, tandaan, mga kapatid, na ang sinumang masawi, ay masasawi sa kanyang sarili; at sinumang gagawa ng kasamaan, ay ginagawa ito sa kanyang sarili; sapagkat masdan, kayo ay malaya; kayo ay pinahintulutang kumilos para sa inyong sarili; sapagkat masdan, binigyan kayo ng Diyos ng kaalaman at ginawa niya kayong malaya."},{"vNo":31,"txt":" Kanyang ibinigay sa inyo na malaman ninyo ang mabuti sa masama, at kanyang ibinigay sa inyo na kayo ay makapamili ng buhay o kamatayan; at maaari kayong gumawa ng mabuti at ibalik sa inyo yaong mabuti, o yaong mabuti ay ibalik sa inyo; o maaari kayong gumawa ng masama, at ang masama ay ibalik sa inyo."}]}