{"heading":"Pinarusahan ng Panginoon ang mga Nephita dahil sa mahal niya sila—Ang mga nagbalik-loob na mga Lamanita ay matibay at matatag sa kanilang pananampalataya—Ang Panginoon ay magiging maawain sa mga Lamanita sa mga huling araw. Mga 6 B.C.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Helaman 15","verses":[{"vNo":"1 ","txt":"At ngayon, mga minamahal kong kapatid, masdan, inihahayag ko sa inyo na maliban kung kayo ay magsisisi, ang inyong mga tahanan ay maiiwan sa inyo na mapanglaw."},{"vNo":"2 ","txt":"Oo, maliban kung kayo ay magsisi, ang inyong kababaihan ay magkakaroon ng malaking dahilan na magdalamhati sa araw na sila ay nagpapasuso; sapagkat mangangahas kayong tumakas at walang dakong mapagtataguan; oo, at sa aba nila na may anak, sapagkat sila ay magiging mabigat at hindi makatatakas; anupa’t sila ay matatapakan at maiiwan upang mangasawi."},{"vNo":"3 ","txt":"Oo, sa aba sa mga taong ito na tinatawag na mga tao ni Nephi maliban kung sila ay magsisisi, kung kailan nila makikita ang lahat ng palatandaan at kababalaghang ito na ipakikita sa kanila; sapagkat masdan, sila ay mga piniling tao ng Panginoon; oo, ang mga tao ni Nephi ay minahal niya, at kanya ring pinarusahan sila; oo, sa mga araw ng kanilang kasamaan sila ay kanyang pinarusahan dahil sa mahal niya sila."},{"vNo":"4 ","txt":"Ngunit masdan mga kapatid ko, ang mga Lamanita ay kinapopootan niya sapagkat ang kanilang mga gawa ay naging patuloy na masama, at ito ay dahil sa kasamaan ng kaugalian ng kanilang mga ama. Ngunit masdan, ang kaligtasan ay mapapasakanila sa pamamagitan ng pangangaral ng mga Nephita; at sa ganitong layunin pinahaba ng Panginoon ang kanilang mga araw."},{"vNo":"5 ","txt":"At nais ko na inyong mamasdan na ang malaking bahagi nila ay nasa landas ng kanilang tungkulin, at sila ay lumalakad nang maingat sa harapan ng Diyos, at pinagsisikapan nilang sundin ang kanyang mga kautusan at kanyang mga batas at kanyang mga kahatulan alinsunod sa mga batas ni Moises."},{"vNo":"6 ","txt":"Oo, sinasabi ko sa inyo, na ang malaking bahagi nila ay ginagawa ito, at sila ay nagsisikap nang walang kapagurang pagsusumigasig upang madala ang nalalabi sa kanilang mga kapatid sa kaalaman ng katotohanan; anupa’t marami ang nadaragdag sa kanilang bilang sa araw-araw."},{"vNo":"7 ","txt":"At masdan, nalalaman ninyo sa inyong sarili, sapagkat nasaksihan ninyo ito, na kasindami ng nadala sa kanila sa kaalaman ng katotohanan, at malaman ang masama at karumal-dumal na kaugalian ng kanilang mga ama, at naakay na maniwala sa mga banal na kasulatan, oo, sa mga propesiya ng mga banal na propeta, na nasusulat, na nag-aakay sa kanila sa pananampalataya sa Panginoon, at sa pagsisisi, kung aling pananampalataya at pagsisisi ay nagdudulot ng isang pagbabago ng puso sa kanila—"},{"vNo":"8 ","txt":"Samakatwid, kasindami ng sumapit sa ganito, nalalaman ninyo sa inyong sarili, ay matibay at matatag sa pananampalataya, at sa bagay kung saan sila ay ginawang malaya."},{"vNo":"9 ","txt":"At nalalaman din ninyong ibinaon nila ang kanilang mga sandata ng digmaan, at natatakot silang hawakan ang mga yaon at baka sa anumang paraan sila ay magkasala; oo, nakikita ninyo na sila ay natatakot na magkasala—sapagkat masdan, pahihintulutan nila ang mga sarili na matapakan at mapatay ng kanilang mga kaaway, at hindi magtaas ang kanilang mga espada laban sa kanila, at ito ay dahil sa kanilang pananampalataya kay Cristo."},{"vNo":"10 ","txt":"At ngayon, dahil sa kanilang katatagan nang sila ay naniniwala roon sa bagay na kanilang pinaniniwalaan, sapagkat dahil sa kanilang katatagan nang minsan sila ay maliwanagan, masdan, pagpapalain sila ng Panginoon at pahahabain ang kanilang mga araw, sa kabila ng kanilang kasamaan—"},{"vNo":"11 ","txt":"Oo, kahit na sila ay manghina sa kawalang-paniniwala ay pahahabain ng Panginoon ang kanilang mga araw, hanggang sa dumating ang panahon na sinabi ng ating mga ama, at gayon din ng propetang si Zenos, at marami pang ibang propeta, hinggil sa panunumbalik na muli ng ating mga kapatid, na mga Lamanita, sa kaalaman ng katotohanan."},{"vNo":"12 ","txt":"Oo, sinasabi ko sa inyo, na sa mga huling panahon ang mga pangako ng Panginoon ay ipaaabot sa ating mga kapatid, ang mga Lamanita; at sa kabila ng maraming paghihirap na daranasin nila, at sa kabila ng sila ay itataboy nang doon at dito sa balat ng lupa, at tutugisin, at sasaktan at malawakang makakalat, walang dakong mapagtataguan, ang Panginoon ay magiging maawain sa kanila."},{"vNo":"13 ","txt":"At ito ay alinsunod sa propesiya, na sila ay muling madadala sa tunay na kaalaman, kung alin ay kaalaman tungkol sa kanilang Manunubos, at kanilang dakila at tunay na pastol, at mabibilang sa kanyang mga tupa."},{"vNo":"14 ","txt":"Kaya nga sinasabi ko sa inyo, higit na mabuti para sa kanila kaysa sa inyo maliban kung kayo ay magsisisi."},{"vNo":"15 ","txt":"Sapagkat masdan, kung ang mga makapangyarihang gawa na ipinakita sa inyo ay ipinakita sa kanila, oo, sa kanila na nanghina sa kawalang-paniniwala dahil sa kaugalian ng kanilang mga ama, makikita ninyo sa inyong sarili na hindi na sila muling manghihina sa kawalang-paniniwala."},{"vNo":"16 ","txt":"Kaya nga, wika ng Panginoon: Hindi ko sila lubos na lilipulin, kundi papangyayarihin ko na sa araw ng aking karunungan sila ay muling magbabalik sa akin, wika ng Panginoon."},{"vNo":"17 ","txt":"At ngayon masdan, wika ng Panginoon, hinggil sa mga tao ng mga Nephita: Kung hindi sila magsisisi, at pagsisikapang isagawa ang aking kalooban, lubusan ko silang lilipulin, wika ng Panginoon, dahil sa kawalan nila ng paniniwala sa kabila ng maraming makapangyarihang gawa na ginawa ko sa kanila; at tunay na yamang buhay ang Panginoon ang mga bagay na ito ay magkakagayon, wika ng Panginoon."}]}