{"heading":"Ang mga Nephita na naniwala kay Samuel ay bininyagan ni Nephi—Si Samuel ay hindi mapatay ng mga palaso at bato ng mga hindi nagsisising Nephita—Pinatigas ng ilan ang kanilang mga puso, ang mga iba ay nakakita ng mga anghel—Ang mga hindi naniniwala ay nagsabi na hindi makatwirang maniwala kay Cristo at sa kanyang pagparito sa Jerusalem. Mga 6–1 B.C.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Helaman 16","prevTitle":"Helaman 15","nextTitle":"3 Nephi 1","verses":[{"vNo":1,"txt":"                 At ngayon, ito ay nangyari na, na marami ang nakarinig sa mga salita ni Samuel, ang Lamanita, na kanyang sinabi sa ibabaw ng mga pader ng lunsod. At kasindami ng naniwala sa kanyang salita ay humayo at hinanap si Nephi; at nang sila ay humayo at natagpuan siya ay ipinagtapat nila sa kanya ang kanilang mga kasalanan at hindi nagkaila, nagnanais na sila ay mabinyagan sa Panginoon."},{"vNo":2,"txt":" Ngunit kasindami ng naroroon na hindi naniwala sa mga salita ni Samuel ay nagalit sa kanya; at siya ay binato nila sa ibabaw ng pader, at marami rin ang pumana sa kanya habang siya ay nakatayo sa ibabaw ng pader; ngunit ang Espiritu ng Panginoon ay nasa kanya, kung kaya hindi siya matamaan ng kanilang mga bato ni ng kanilang mga palaso."},{"vNo":3,"txt":" Ngayon, nang kanilang makita na hindi nila siya matamaan, marami pa ang naniwala sa kanyang mga salita, kung kaya sila ay nagtungo kay Nephi upang magpabinyag."},{"vNo":4,"txt":" Sapagkat masdan, si Nephi ay nagbibinyag, at nagpopropesiya, at nangangaral, nangangaral ng pagsisisi sa mga tao, nagpapakita ng mga palatandaan at kababalaghan, gumagawa ng mga himala sa mga tao, upang kanilang malaman na ang Cristo ay nalalapit nang pumarito—"},{"vNo":5,"txt":" Sinasabi sa kanila ang mga bagay na di magtatagal ay darating, upang kanilang malaman at maalaala sa panahon ng kanilang pagsapit na ang mga yaon ay ipinaalam na sa kanila noong una pa man, sa layunin na sila ay maniwala; kung kaya kasindami ng naniwala sa mga salita ni Samuel ay nagtungo sa kanya upang mabinyagan, sapagkat sila ay lumapit na nagsisisi at ipinagtatapat ang kanilang mga kasalanan."},{"vNo":6,"txt":" Ngunit ang malaking bahagi nila ay hindi naniwala sa mga salita ni Samuel; kung kaya nang makita nila na siya ay hindi nila matamaan ng kanilang mga bato at ng kanilang mga palaso, sumigaw sila sa kanilang mga kapitan, sinasabing: Dakpin ang taong ito at igapos siya, sapagkat masdan may sa diyablo siya; at dahil sa kapangyarihan ng diyablo na nasa kanya ay hindi namin siya matamaan ng aming mga bato at ng aming mga palaso; kaya nga hulihin siya at igapos siya at ilayo siya."},{"vNo":7,"txt":" At habang sila ay lumalapit upang siya ay hawakan ng kanilang mga kamay, masdan, siya ay tumalon mula sa pader at tumakas palayo sa kanilang lupain, oo, maging sa kanyang sariling bayan, at nagsimulang mangaral at magpropesiya sa kanyang sariling mga tao."},{"vNo":8,"txt":" At masdan, hindi na siya narinig pa sa mga Nephita; at gayon ang mga pangyayari sa mga tao."},{"vNo":9,"txt":" At sa gayon nagtapos ang walumpu at anim na taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."},{"vNo":10,"txt":" At sa gayon din nagtapos ang walumpu at pitong taon ng panunungkulan ng mga hukom, ang malaking bahagi ng mga tao ay nanatili sa kanilang kapalaluan at kasamaan, at ang maliit na bahagi ay lumalakad nang higit na maingat sa harapan ng Diyos."},{"vNo":11,"txt":" At ganito rin ang mga kalagayan sa ikawalumpu at walong taon ng panunungkulan ng mga hukom."},{"vNo":12,"txt":" At walang gaanong pagbabago sa mga gawain ng mga tao, maliban sa ang mga tao ay nagsimulang higit na tumigas sa kasamaan, at gumawa ng higit pa ng yaong salungat sa mga kautusan ng Diyos, sa ikawalumpu at siyam na taon ng panunungkulan ng mga hukom."},{"vNo":13,"txt":" Ngunit ito ay nangyari na, na sa ikasiyamnapung taon ng panunungkulan ng mga hukom, may mga dakilang palatandaang ibinigay sa mga tao, at mga kababalaghan; at ang mga salita ng mga propeta ay nagsimulang matupad."},{"vNo":14,"txt":" At ang mga anghel ay nagpakita sa mga tao, mga pantas, at ipinahayag sa kanila ang masayang balita ng malaking kagalakan; sa gayon sa taong ito ang mga banal na kasulatan ay nagsimulang matupad."},{"vNo":15,"txt":" Gayunpaman, ang mga tao ay nagsimulang patigasin ang kanilang mga puso, lahat maliban doon sa higit na naniniwalang bahagi sa kanila, kapwa sa mga Nephita at gayun din sa mga Lamanita, at nagsimulang umasa sa kanilang sariling lakas at sa kanilang sariling karunungan, sinasabing:"},{"vNo":16,"txt":" Ilan sa mga bagay ay maaaring nahulaan nila nang tama, sa karamihan; ngunit masdan, nalalaman namin na lahat ng dakila at kagila-gilalas na gawang ito ay hindi maaaring mangyari, kung alin ay nasabi na."},{"vNo":17,"txt":" At sila ay nagsimulang mangatwiran at magtalu-talo sa kanilang sarili, sinasabing:"},{"vNo":18,"txt":" Na hindi makatwiran na isang gayong nilikha gaya ni Cristo ay pumarito; kung magkakagayon, at kung siya ang Anak ng Diyos, ang Ama ng langit at ng lupa, gaya ng sinabi, bakit hindi niya ipakikita ang kanyang sarili sa atin gayon din sa kanila na naroroon sa Jerusalem?"},{"vNo":19,"txt":" Oo, bakit hindi niya ipakikita ang sarili sa lupaing ito ganoon din sa lupain ng Jerusalem?"},{"vNo":20,"txt":" Ngunit masdan, nalalaman natin na ito ay isang masamang kaugalian, na ipinasa-pasa sa atin ng ating mga ama, upang tayo ay papaniwalain sa ilang dakila at kagila-gilalas na bagay na mangyayari, subalit hindi sa atin, kundi sa isang lupaing higit na malayo, isang lupaing hindi natin alam; kaya nga tayo ay mapananatili nila sa kamangmangan, sapagkat hindi natin masasaksihan ng ating sariling mga mata na ang mga yaon ay totoo."},{"vNo":21,"txt":" At sila, sa pamamagitan ng katusuhan at mahiwagang pamamaraan ng yaong masama, ay gumagawa ng ilang dakilang hiwaga na hindi natin kayang maunawaan, na magpapanatili sa atin sa ibaba upang maging mga alipin ng kanilang mga salita, at mga alipin din nila, sapagkat tayo ay umaasa sa kanila na turuan tayo ng salita; at sa gayon mapananatili nila tayo sa kamangmangan kung ipaiilalim natin ang ating sarili sa kanila, sa lahat ng araw ng ating mga buhay."},{"vNo":22,"txt":" At marami pang bagay ang inisip ng mga tao sa kanilang mga puso, na mga kahangalan at walang kabuluhan; at sila ay labis na naguluhan, sapagkat si Satanas ang nag-udyok sa kanila na patuloy na gumawa ng kasamaan; oo, siya ay lumibot na nagkakalat ng mga usap-usapan at alitan sa ibabaw ng buong lupain, upang kanyang mapatigas ang mga puso ng mga tao laban doon sa mabuti at laban doon sa yaong darating."},{"vNo":23,"txt":" At sa kabila ng mga palatandaan at ng mga kababalaghang ginawa sa mga tao ng Panginoon, at ng maraming himalang kanilang ginawa, nagkaroon ng malakas na pagkakahawak si Satanas sa mga puso ng mga tao sa ibabaw ng buong lupain."},{"vNo":24,"txt":" At sa gayon nagtapos ang ikasiyamnapung taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."},{"vNo":25,"txt":" At sa gayon nagtapos ang aklat ni Helaman, ayon sa talaan ni Helaman at ng kanyang mga anak."}]}