{"heading":"Maraming Nephita ang dumayo sa lupaing pahilaga—Sila ay nagtayo ng mga tirahang semento at nag-ingat ng maraming talaan—Sampu-sampung libo ang nagbalik-loob at nabinyagan—Inakay ng salita ng Diyos ang mga tao tungo sa kaligtasan—Si Nephi, ang anak ni Helaman ay nanungkulan sa hukumang-luklukan. Mga 49–39 B.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":2,"nextNo":4,"chapterTitle":"Helaman 3","prevTitle":"Helaman 2","nextTitle":"Helaman 4","verses":[{"vNo":1,"txt":"               At ngayon ito ay nangyari na, na sa ikaapatnapu at tatlong taon ng panunungkulan ng mga hukom, na hindi nagkaroon ng alitan sa mga tao ni Nephi, maliban sa kaunting kapalaluan na nasa simbahan, na naging dahilan ng ilang pagtiwalag sa mga tao, kung aling mga pangyayari ay naisaayos sa pagtatapos ng ikaapatnapu at tatlong taon."},{"vNo":2,"txt":" At hindi nagkaroon ng alitan sa mga tao sa ikaapatnapu at apat na taon; ni hindi nagkaroon ng labis na alitan sa ikaapatnapu at limang taon."},{"vNo":3,"txt":" At ito ay nangyari na, na sa ikaapatnapu at anim na taon, oo, nagkaroon ng labis na alitan at maraming pagtiwalag; kung kaya’t lubhang napakarami ang nagsipaglisan sa lupain ng Zarahemla, at nagtungo sa lupaing pahilaga upang manahin ang lupain."},{"vNo":4,"txt":" At sila ay naglakbay nang pagkalayu-layo hanggang sa sila ay makarating sa malalaking katawan ng tubig at maraming ilog."},{"vNo":5,"txt":" Oo, at maging sa sila ay kumalat sa lahat ng dako ng lupain, patungo sa anumang dako na hindi napabayaan at walang kahoy, dahil sa dami ng nanirahan noon sa lupain."},{"vNo":6,"txt":" At ngayon walang dako ng lupain ang napabayaan, maliban sa kahoy; subalit dahil sa kalakihan ng pagkalipol ng mga tao na noon ay nanirahan sa lupain kung kaya’t tinawag itong napabayaan."},{"vNo":7,"txt":" At sapagkat kakaunti lamang ang kahoy sa ibabaw ng lupain, gayon pa man, ang mga taong dumating ay naging labis na dalubhasa sa paggawa ng semento; anupa’t sila ay nagtayo ng mga tirahang semento, kung saan sila ay nanirahan."},{"vNo":8,"txt":" At ito ay nangyari na, na sila ay dumami at kumalat, at humayo mula sa lupaing patimog patungo sa lupaing pahilaga, at kumalat hanggang sa nagsimula silang kumalat sa ibabaw ng buong lupain, mula sa timog dagat hanggang sa hilagang dagat, mula sa kanlurang dagat hanggang sa silangang dagat."},{"vNo":9,"txt":" At ang mga tao na nasa lupaing pahilaga ay nanirahan sa mga tolda, at sa mga tirahang semento, at pinahintulutan nilang tumubo ang anumang punungkahoy sa ibabaw ng lupain upang lumaki ito, nang sa pagdating ng panahon sila ay magkaroon ng mga kahoy na ipagpapatayo ng kanilang mga tirahan, oo, kanilang mga lunsod, at kanilang mga templo, at kanilang mga sinagoga, at kanilang mga santuwaryo, at lahat ng uri ng kanilang mga gusali."},{"vNo":10,"txt":" At ito ay nangyari na, sapagkat ang kahoy ay labis na kakaunti sa lupaing pahilaga, sila ay nag-angkat ng marami sa pamamagitan ng paglululan sa mga sasakyang-dagat."},{"vNo":11,"txt":" At sa gayon nagawa nila na ang mga tao sa lupaing pahilaga ay makapagtayo ng maraming lunsod, kapwa ng kahoy at ng semento."},{"vNo":12,"txt":" At ito ay nangyari na, na marami sa mga tao ni Ammon, na isinilang na mga Lamanita, ay nagtungo rin sa lupaing ito."},{"vNo":13,"txt":" At ngayon maraming talaan ang iningatan tungkol sa mga pangyayari sa mga taong ito, ng marami sa mga taong ito, na ganap at napakarami, hinggil sa kanila."},{"vNo":14,"txt":" Subalit masdan, ang ika-isandaang bahagi ng mga pangyayari sa mga taong ito, oo, ang ulat ng mga Lamanita at ng mga Nephita, at kanilang mga digmaan, at alitan, at pagtatalo, at kanilang pangangaral, at kanilang mga propesiya, at kanilang paglulan sa mga sasakyang-dagat at kanilang paggawa ng mga sasakyang-dagat, at kanilang pagtatayo ng mga templo, at ng mga sinagoga at kanilang mga santuwaryo, at kanilang kabutihan, at kanilang kasamaan, at kanilang mga pagpaslang, at kanilang mga panloloob, at kanilang pandarambong, at lahat ng uri ng karumal-dumal na gawain at pagpapatutot, ay hindi maaaring isama sa gawang ito."},{"vNo":15,"txt":" Subalit masdan, may maraming aklat at maraming talaan ng lahat ng uri, at karaniwang iniingatan ang mga ito ng mga Nephita."},{"vNo":16,"txt":" At ang mga ito ay ipinapasa-pasa sa bawat sali’t salinlahi ng mga Nephita, maging hanggang sa mahulog sila sa paglabag at pinaslang, dinambong, at tinugis, at itinaboy, at pinatay, at ikinalat sa balat ng lupa, at nakisalamuha sa mga Lamanita hanggang sa hindi na sila tinawag pang mga Nephita, naging masasama, at mababangis, at malulupit, oo, maging hanggang sa naging mga Lamanita."},{"vNo":17,"txt":" At ngayon muli akong magbabalik sa sarili kong ulat; samakatwid, lumipas ang aking sinabi matapos magkaroon ng malalaking pagtatalo at kaguluhan, at mga digmaan, at pagtiwalag, sa mga tao ni Nephi."},{"vNo":18,"txt":" Ang ikaapatnapu at anim na taon ng panunungkulan ng mga hukom ay nagtapos;"},{"vNo":19,"txt":" At ito ay nangyari na, na mayroon pa ring malaking alitan sa lupain, oo, maging sa ikaapatnapu at pitong taon, at gayon din sa ikaapatnapu at walong taon."},{"vNo":20,"txt":" Gayon pa man, si Helaman ay nanungkulan sa hukumang-luklukan sa katarungan at pagkakapantay-pantay; oo, pinagsikapan niyang sundin ang mga batas, at ang mga kahatulan, at ang mga kautusan ng Diyos; at patuloy niyang ginawa ang yaong tama sa paningin ng Diyos; at lumakad siya alinsunod sa mga landas ng kanyang ama, hanggang sa umunlad siya sa lupain."},{"vNo":21,"txt":" At ito ay nangyari na, na siya ay may dalawang anak na lalaki. Ibinigay niya sa pinakamatanda ang pangalang Nephi, at sa pinakabata, ang pangalang Lehi. At sila ay nagsimulang lumaki sa Panginoon."},{"vNo":22,"txt":" At ito ay nangyari na, na ang mga digmaan at alitan ay nagsimulang huminto nang kaunti, sa mga tao ng mga Nephita, sa huling bahagi ng ikaapatnapu at walong taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."},{"vNo":23,"txt":" At ito ay nangyari na, na sa ikaapatnapu at siyam na taon ng panunungkulan ng mga hukom, naitatag ang patuloy na kapayapaan sa lupain, lahat maliban sa mga lihim na pagsasabwatang itinatag ni Gadianton, ang tulisan, sa higit na tinitirahang bahagi ng lupain, na sa panahong yaon ay lingid pa sa kaalaman ng mga yaong nasa pamunuan ng pamahalaan; kaya nga, hindi sila nalipol sa lupain."},{"vNo":24,"txt":" At ito ay nangyari na, na sa taon ding ito ay nagkaroon ng napakalaking pag-unlad sa simbahan, hanggang sa libu-libo ang isinapi ang kanilang sarili sa simbahan at bininyagan tungo sa pagsisisi."},{"vNo":25,"txt":" At napakalaki ng naging pag-unlad ng simbahan, at napakaraming pagpapala ang ibinuhos sa mga tao, na maging ang matataas na saserdote at mga guro na rin ay nanggilalas nang di masusukat."},{"vNo":26,"txt":" At ito ay nangyari na, na ang gawain ng Panginoon ay sumulong tungo sa pagbibinyag at pagsapi sa simbahan ng Diyos ng maraming tao, oo, maging sampu-sampung libo."},{"vNo":27,"txt":" Sa gayon makikita natin na ang Panginoon ay maawain sa lahat ng yaon na, sa katapatan ng kanilang mga puso, ay nananawagan sa kanyang banal na pangalan."},{"vNo":28,"txt":" Oo, sa gayon nakikita natin na ang pintuan ng langit ay bukas para sa lahat, maging sa mga yaong maniniwala sa pangalan ni Jesucristo, na siyang Anak ng Diyos."},{"vNo":29,"txt":" Oo, nakikita natin na sinuman ang magnanais ay makayayakap sa salita ng Diyos, na buhay at makapangyarihan, na maghahati-hati sa lahat ng katusuhan, at mga patibong at panlilinlang ng diyablo, at akayin ang tao ni Cristo sa makipot at makitid na daan sa kabila ng yaong walang hanggang look ng kalungkutan na inihanda upang lamunin ang masasama—"},{"vNo":30,"txt":" At humantong ang kanilang mga kaluluwa, oo, ang kanilang mga walang kamatayang kaluluwa, sa kanang kamay ng Diyos sa kaharian ng langit, upang umupong kasama ni Abraham, at Isaac, at kasama ni Jacob, at lahat ng ating banal na ama, upang hindi na lumabas pa."},{"vNo":31,"txt":" At sa taong ito ay nagkaroon ng patuloy na pagsasaya sa lupain ng Zarahemla, at sa lahat ng dako sa paligid, maging sa lahat ng lupaing pag-aari ng mga Nephita."},{"vNo":32,"txt":" At ito ay nangyari na, na nagkaroon ng kapayapaan at labis na kagalakan sa nalalabing araw ng ikaapatnapu at siyam na taon; oo, at nagkaroon din ng patuloy na kapayapaan at labis na kagalakan sa ikalimampung taon ng panunungkulan ng mga hukom."},{"vNo":33,"txt":" At sa ikalimampu at isang taon ng panunungkulan ng mga hukom ay nagkaroon din ng kapayapaan, maliban sa kapalaluan na nagsimulang pumasok sa simbahan—hindi sa simbahan ng Diyos, kundi sa mga puso ng mga taong nagpahayag na kabilang sila sa simbahan ng Diyos—"},{"vNo":34,"txt":" At iniangat sila sa kapalaluan, maging hanggang sa pag-uusig sa marami sa kanilang mga kapatid. Ngayon, ito ay malaking kasamaan, na naging dahilan upang ang higit na mapagpakumbabang bahagi ng mga tao ay magdanas ng malulupit na pag-uusig, at dumanas ng labis na pagdurusa."},{"vNo":35,"txt":" Gayon pa man, sila ay madalas na nag-ayuno at nanalangin, at tumibay nang tumibay sa kanilang pagpapakumbaba, at tumatag nang tumatag sa kanilang pananampalataya kay Cristo, hanggang sa mapuspos ang kanilang mga kaluluwa ng kagalakan at kasiyahan, oo, maging hanggang sa pagpapadalisay at sa pagpapakabanal ng kanilang mga puso, kung aling pagpapakabanal ay napasakanila dahil sa paghahandog ng kanilang mga puso sa Diyos."},{"vNo":36,"txt":" At ito ay nangyari na, na ang ikalimampu at dalawang taon ay nagtapos din sa kapayapaan, maliban sa labis na kapalaluang umusbong sa mga puso ng mga tao; at dahil ito sa napakalaki nilang kayamanan at kanilang pananagana sa lupain; at ito ay sumisibol sa kanila sa araw-araw."},{"vNo":37,"txt":" At ito ay nangyari na, na sa ikalimampu at tatlong taon ng panunungkulan ng mga hukom, si Helaman ay namatay, at ang kanyang pinakamatandang anak na si Nephi ay nagsimulang manungkulang kahalili niya. At ito ay nangyari na, na siya ay nanungkulan sa hukumang-luklukan sa katarungan at pagkakapantay-pantay; oo, sinunod niya ang mga kautusan ng Diyos, at lumakad alinsunod sa mga landas ng kanyang ama."}]}