{"heading":"Ang mga tumiwalag sa mga Nephita at ang mga Lamanita ay nagsanib ng lakas at sinakop ang lupain ng Zarahemla—Ang pagkatalo ng mga Nephita ay dumating dahil sa kanilang kasamaan—Nanghina ang simbahan, at naging mahihina ang mga tao tulad ng mga Lamanita. Mga 38–30 B.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":3,"nextNo":5,"chapterTitle":"Helaman 4","prevTitle":"Helaman 3","nextTitle":"Helaman 5","verses":[{"vNo":1,"txt":"               At ito ay nangyari na, na sa ikalimampu at apat na taon ay nagkaroon ng maraming pagtatalo sa simbahan, at nagkaroon din ng alitan sa mga tao, hanggang sa magkaroon ng maraming pagdanak ng dugo."},{"vNo":2,"txt":" At ang mapaghimagsik na bahagi ay napatay at naitaboy palabas ng lupain, at sila ay nagsitungo sa hari ng mga Lamanita."},{"vNo":3,"txt":" At ito ay nangyari na, na sila ay nagsumigasig na pukawin ang mga Lamanita na makidigma laban sa mga Nephita; subalit masdan, ang mga Lamanita ay labis ang pagkatakot, kung kaya nga’t sila ay tumangging makinig sa mga salita ng mga yaong tumiwalag."},{"vNo":4,"txt":" Subalit ito ay nangyari na, na sa ikalimampu at anim na taon ng panunungkulan ng mga hukom, na may mga tumiwalag sa mga Nephita na umahon sa mga Lamanita; at sila ay nagtagumpay kasama ang mga yaong iba sa pagpukaw sa kanila na magalit laban sa mga Nephita; at silang lahat ay naghanda para sa digmaan ng taong yaon."},{"vNo":5,"txt":" At sa ikalimampu at pitong taon, sila ay sumalakay laban sa mga Nephita upang makidigma, at sinimulan nila ang gawa ng kamatayan; oo, kung kaya nga’t sa ikalimampu at walong taon ng panunungkulan ng mga hukom, sila ay nagtagumpay sa pag-angkin ng lupain ng Zarahemla; oo, at gayon din ng lahat ng lupain, maging ang lupaing malapit sa lupaing Masagana."},{"vNo":6,"txt":" At ang mga Nephita at ang mga hukbo ni Moronihas ay naitaboy maging hanggang sa lupaing Masagana;"},{"vNo":7,"txt":" At doon sila nagpalakas laban sa mga Lamanita, mula sa kanlurang dagat, maging hanggang sa silangan; ito na isang araw na paglalakbay para sa isang Nephita, sa hangganang pinalakas nila at inihimpil ang kanilang mga hukbo upang ipagtanggol ang kanilang hilagang bayan."},{"vNo":8,"txt":" At sa gayon ang mga yaong tumiwalag sa mga Nephita, sa tulong ng napakalaking hukbo ng mga Lamanita, ay natamo ang lahat ng pag-aari ng mga Nephita na nasa lupaing patimog. At ang lahat ng ito ay naganap sa ikalimampu at walo at siyam na taon ng panunungkulan ng mga hukom."},{"vNo":9,"txt":" At ito ay nangyari na, na sa ikaanimnapung taon ng panunungkulan ng mga hukom, si Moronihas ay nagtagumpay kasama ang kanyang mga hukbo sa pagbawi ng maraming bahagi ng lupain; oo, nabawi nila ang maraming lunsod na nahulog sa mga kamay ng mga Lamanita."},{"vNo":10,"txt":" At ito ay nangyari na, na sa ikaanimnapu at isang taon ng panunungkulan ng mga hukom na sila ay nagtagumpay sa pagbawi maging ang kalahati ng lahat ng kanilang mga pag-aari."},{"vNo":11,"txt":" Ngayon, ang malaking kawalang ito ng mga Nephita, at ang malaking pagkatay sa kanila, ay hindi sana naganap kung hindi dahil sa kanilang kasamaan at kanilang mga karumal-dumal na gawain na nasa kanila; oo, at ito ay nasa mga yaong nagpapahayag din na kabilang sila sa simbahan ng Diyos."},{"vNo":12,"txt":" At dahil ito sa kapalaluan ng kanilang mga puso, dahil sa labis na kayamanan nila, oo, dahil ito sa kanilang pang-aapi sa mga maralita, ipinagkakait ang kanilang pagkain sa mga nagugutom, ipinagkakait ang kanilang mga kasuotan sa mga hubad, at sinasampal sa pisngi ang kanilang mga mapagpakumbabang kapatid, kinukutya ang yaong banal, itinatatwa ang diwa ng propesiya at ng paghahayag, pumapaslang, nandarambong, nagsisinungaling, nagnanakaw, nakikiapid, nagpapasimula sa malalaking alitan, at tumitiwalag patungo sa lupain ng Nephi, sa mga Lamanita—"},{"vNo":13,"txt":" At dahil sa malaking kasamaang ito, at kanilang pagmamalaki sa kanilang sariling lakas, sila ay naiwan sa kanilang sariling lakas; kaya nga, hindi sila umunlad, kundi pinahirapan at binagabag, at itinaboy sa harapan ng mga Lamanita, hanggang sa sila ay mawalan ng pag-aari sa halos lahat ng kanilang mga lupain."},{"vNo":14,"txt":" Subalit masdan, si Moronihas ay nangaral ng maraming bagay sa mga tao dahil sa kanilang kasamaan, at gayon din sina Nephi at Lehi, na mga anak na lalaki ni Helaman, ay nangaral ng maraming bagay sa mga tao, oo, at nagpropesiya ng maraming bagay sa kanila hinggil sa kanilang mga kasamaan, at kung ano ang mangyayari sa kanila kung hindi sila magsisisi ng kanilang mga kasalanan."},{"vNo":15,"txt":" At ito ay nangyari na, na sila ay nagsisi, at yaman din lamang na nagsisi sila ay nagsimula silang umunlad."},{"vNo":16,"txt":" Sapagkat nang makita ni Moronihas na nagsisi sila ay nangahas siyang pamunuan sila nang lugar sa lugar, at lunsod sa lunsod, maging hanggang sa mabawi nila ang kalahati ng kanilang mga ari-arian, at ang kalahati ng lahat ng kanilang mga lupain."},{"vNo":17,"txt":" At sa gayon nagtapos ang ikaanimnapu at isang taon ng panunungkulan ng mga hukom."},{"vNo":18,"txt":" At ito ay nangyari na, na sa ikaanimnapu at dalawang taon ng panunungkulan ng mga hukom, na si Moronihas ay hindi na nakakuha pa ng mga ari-arian sa mga Lamanita."},{"vNo":19,"txt":" Anupa’t tinalikdan nila ang kanilang hangaring makuha ang nalalabi nilang mga lupain, sapagkat napakarami ng mga Lamanita na hindi maaari para sa mga Nephita na magkaroon pa ng higit na kapangyarihan sa kanila; kaya nga, ginamit ni Moronihas ang kanyang buong hukbo sa pagpapanatili ng mga yaong bahagi na nabawi niya."},{"vNo":20,"txt":" At ito ay nangyari na, na dahil sa kalakihan ng bilang ng mga Lamanita ay malaki ang naging pagkatakot ng mga Nephita, na baka madaig sila, at yapak-yapakan, at pagpapapatayin, at malipol."},{"vNo":21,"txt":" Oo, nagsimulang maalaala nila ang mga propesiya ni Alma, at gayon din ang mga salita ni Mosias; at natanto nila na sila ay naging mga taong matitigas ang leeg, at ipinagwalang-bahala nila ang mga kautusan ng Diyos;"},{"vNo":22,"txt":" At na binago nila at niyurakan sa ilalim ng kanilang mga paa ang mga batas ni Mosias, o ang mga yaong iniutos sa kanya ng Panginoon na ibigay sa mga tao; at natanto nila na ang kanilang mga batas ay naging tiwali, at na sila ay naging masasamang tao, hanggang sa ang kasamaan nila ay naging tulad ng sa mga Lamanita."},{"vNo":23,"txt":" At dahil sa kanilang kasamaan ay nagsimulang manghina ang simbahan; at nagsimula silang hindi maniwala sa diwa ng propesiya at sa diwa ng paghahayag; at ang mga kahatulan ng Diyos ay tumitig sa kanilang mga mukha."},{"vNo":24,"txt":" At natanto nilang sila ay naging mahihina, tulad ng kanilang mga kapatid, ang mga Lamanita, at hindi na sila pinangangalagaan pa ng Espiritu ng Panginoon; oo, lumisan ito sa kanila sapagkat ang Espiritu ng Panginoon ay hindi nananahanan sa mga hindi banal na templo—"},{"vNo":25,"txt":" Anupa’t ang Panginoon ay tumigil sa pangangalaga sa kanila sa pamamagitan ng kanyang mapaghimala at walang kapantay na kapangyarihan, sapagkat sila ay nahulog sa kalagayan ng kawalang-paniniwala at kakila-kilabot na kasamaan; at nakita nila na higit na napakarami ng mga Lamanita kaysa sa kanila, at maliban kung mangungunyapit sila sa Panginoon nilang Diyos ay hindi maiiwasang sila ay masawi."},{"vNo":26,"txt":" Sapagkat masdan, nakita nila na ang lakas ng mga Lamanita ay kasinglakas ng kanilang lakas, maging lalaki sa lalaki. At sa gayon sila nahulog sa malaking pagkakasalang ito; oo, sa gayon sila naging mahihina, dahil sa kanilang pagkakasala, sa loob nang hindi maraming taon."}]}