{"heading":"Ginugol nina Nephi at Lehi ang kanilang sarili sa pangangaral—Ang kanilang mga pangalan ay hinihikayat sila na itulad ang kanilang mga buhay sa kanilang mga ninuno—Tinutubos ni Cristo ang mga yaong nagsisisi—Sina Nephi at Lehi ay maraming napabalik-loob at ibinilanggo, at pinaligiran sila ng apoy—Nililiman ng isang ulap ng kadiliman ang tatlong daang katao—Ang lupa ay nayanig, at isang tinig ang nag-utos sa mga tao na magsisi—Sina Nephi at Lehi ay nakipag-usap sa mga anghel, at ang maraming tao ay pinaligiran ng apoy. Mga 30 B.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":4,"nextNo":6,"chapterTitle":"Helaman 5","prevTitle":"Helaman 4","nextTitle":"Helaman 6","verses":[{"vNo":1,"txt":"               At ito ay nangyari na, na sa taon ding ito, masdan, ibinigay ni Nephi ang hukumang-luklukan sa isang lalaki na ang pangalan ay Cezoram."},{"vNo":2,"txt":" Sapagkat ang kanilang mga batas at kanilang mga pamahalaan ay pinagtitibay ng tinig ng mga tao, at ang mga yaong pumili ng kasamaan ay higit na nakararami kaysa sa mga yaong pumili ng kabutihan, anupa’t sila ay nahihinog na para sa pagkalipol, sapagkat ang mga batas ay naging tiwali."},{"vNo":3,"txt":" Oo, at hindi lamang ito; sila ay mga taong matitigas ang leeg, kung kaya nga’t hindi sila mapamahalaan ng batas ni katarungan, maliban sa kanilang pagkalipol."},{"vNo":4,"txt":" At ito ay nangyari na, na si Nephi ay nanghina dahil sa kanilang kasamaan; at isinuko niya ang hukumang-luklukan, at binalikat ng kanyang sarili na ipangaral ang salita ng Diyos sa lahat ng nalalabi niyang mga araw, at gayon din ang kanyang kapatid na si Lehi, lahat ng nalalabi niyang mga araw;"},{"vNo":5,"txt":" Sapagkat naalaala nila ang mga salita ng kanilang amang si Helaman na sinabi sa kanila. At ito ang mga salitang kanyang sinabi:"},{"vNo":6,"txt":" Masdan, mga anak na lalaki, hinihiling kong pakatandaan ninyong sundin ang mga kautusan ng Diyos; at nais kong ipahayag ninyo ang mga salitang ito sa mga tao. Masdan, ibinigay ko sa inyo ang mga pangalan ng ating mga naunang magulang na lumisan sa lupain ng Jerusalem; at ginawa ko ito nang sa gayon kapag naalaala ninyo ang inyong mga pangalan ay maalaala ninyo sila; at kapag naalaala ninyo sila ay maalaala ninyo ang kanilang mga gawa; at kapag naalaala ninyo ang kanilang mga gawa ay malaman ninyo kung paanong nasabi, at nasulat din, na sila’y mabubuti."},{"vNo":7,"txt":" Samakatwid, mga anak ko, nais kong gawin ninyo ang yaong mabuti, upang masabi sa inyo, at masulat din, maging tulad ng nasabi at nasulat tungkol sa kanila."},{"vNo":8,"txt":" At ngayon mga anak ko, masdan, mayroon pa akong hihilingin sa inyo, kung aling kahilingan ay, na hindi ninyo gagawin ang mga bagay na ito upang kayo ay makapagmalaki, kundi gawin ang mga bagay na ito upang makapagtipon sa inyong sarili ng kayamanan sa langit, oo, na walang hanggan, at hindi kumukupas; oo, upang makamit ninyo ang yaong mahalagang kaloob na buhay na walang hanggan, na may dahilan upang akalain natin na ibinigay sa ating mga ama."},{"vNo":9,"txt":" O pakatandaan, pakatandaan, mga anak ko, ang mga salitang sinabi ni haring Benjamin sa kanyang mga tao; oo, pakatandaan na walang ibang daan o pamamaraan man na ang tao ay maaaring maligtas, tanging sa pamamagitan lamang ng pambayad-salang dugo ni Jesucristo, na siyang paparito; oo, pakatandaan na siya ay paparito upang tubusin ang sanlibutan."},{"vNo":10,"txt":" At tandaan din ang mga salitang sinabi ni Amulek kay Zisrom, sa lunsod ng Ammonihas; sapagkat sinabi niya sa kanya na tiyak na paparito ang Panginoon upang tubusin ang kanyang mga tao, subalit hindi siya darating upang tubusin sila sa kanilang mga kasalanan, kundi upang tubusin sila mula sa kanilang mga kasalanan."},{"vNo":11,"txt":" At may kapangyarihan siya na ibinigay sa kanya ng Ama upang sila ay tubusin mula sa kanilang mga kasalanan dahil sa pagsisisi; kaya nga, isinugo niya ang kanyang mga anghel upang ihayag ang masayang balita na mga itinakda ng pagsisisi, na nagbibigay-daan sa kapangyarihan ng Manunubos, tungo sa kaligtasan ng kanilang mga kaluluwa."},{"vNo":12,"txt":" At ngayon, mga anak ko, tandaan, tandaan na sa bato na ating Manunubos, na si Cristo, ang Anak ng Diyos, ninyo kailangang itayo ang inyong saligan; nang sa gayon kapag ipinadala ng diyablo ang kanyang malalakas na hangin, oo, ang kanyang mga palaso sa buhawi, oo, kapag ang lahat ng kanyang ulang yelo at kanyang malakas na bagyo ay humampas sa inyo, hindi ito magkakaroon ng kapangyarihan sa inyo na hilahin kayong pababa sa look ng kalungkutan at walang katapusang kapighatian, dahil sa bato kung saan kayo nakasandig, na tunay na saligan, isang saligan na kung sasandigan ng mga tao ay hindi sila maaaring bumagsak."},{"vNo":13,"txt":" At ito ay nangyari na, na ito ang mga salitang itinuro ni Helaman sa kanyang mga anak; oo, kanyang tinuruan sila ng maraming bagay na hindi nasusulat, at marami ring bagay na nasusulat."},{"vNo":14,"txt":" At natatandaan nila ang kanyang mga salita; at kaya nga, sila ay humayo, sinusunod ang mga kautusan ng Diyos, upang ituro ang salita ng Diyos sa lahat ng tao ni Nephi, simula sa lunsod ng Masagana."},{"vNo":15,"txt":" At mula roon hanggang sa lunsod ng Gid; at mula sa lunsod ng Gid hanggang sa lunsod ng Mulek;"},{"vNo":16,"txt":" At maging lunsod sa lunsod, hanggang sa marating nila ang lahat ng tao ni Nephi na nasa lupaing patimog; at mula roon patungo sa lupain ng Zarahemla, sa mga Lamanita."},{"vNo":17,"txt":" At ito ay nangyari na, na sila ay nangaral sa dakilang kapangyarihan, kung kaya nga’t nalito nila ang marami sa mga yaong tumiwalag na mga Nephita, hanggang sa sila ay lumapit at ipinagtapat ang kanilang mga kasalanan at nabinyagan tungo sa pagsisisi, at kaagad silang bumalik sa mga Nephita upang masigasig na maisaayos sa kanila ang mga kamaliang nagawa nila."},{"vNo":18,"txt":" At ito ay nangyari na, na sina Nephi at Lehi ay nangaral sa mga Lamanita sa dakilang kapangyarihan at karapatan, sapagkat may ibinigay sa kanilang kapangyarihan at karapatan upang sila ay makapagsalita, at ibinigay rin sa kanila kung ano ang nararapat nilang sabihin—"},{"vNo":19,"txt":" Anupa’t sila ay nangusap sa labis na panggigilalas ng mga Lamanita, tungo sa pagpapaniwala sa kanila, hanggang sa may walong libo ng mga Lamanita na nasa lupain ng Zarahemla at nasa paligid ang nabinyagan tungo sa pagsisisi, at napaniwala sa kasamaan ng mga kaugalian ng kanilang mga ama."},{"vNo":20,"txt":" At ito ay nangyari na, na sina Nephi at Lehi ay nagpatuloy mula roon patungo sa lupain ng Nephi."},{"vNo":21,"txt":" At ito ay nangyari na, na sila ay dinakip ng isang hukbo ng mga Lamanita at itinapon sa bilangguan; oo, maging sa yaon ding bilangguan kung saan si Ammon at ang kanyang mga kapatid ay itinapon ng mga tagapagsilbi ni Limhi."},{"vNo":22,"txt":" At matapos silang itapon sa bilangguan nang maraming araw na walang pagkain, masdan, sila ay nagtungo sa bilangguan upang kunin sila nang kanilang mapatay sila."},{"vNo":23,"txt":" At ito ay nangyari na, na sina Nephi at Lehi ay napaliligiran ng sa wari ay apoy, maging hanggang sa hindi sila nagtangkang saktan sila ng kanilang mga kamay sa takot na baka sila masunog. Gayon pa man, sina Nephi at Lehi ay hindi nasunog; at sa wari’y nakatindig sila sa gitna ng apoy at hindi nasusunog."},{"vNo":24,"txt":" At nang makita nilang napaliligiran sila ng isang haliging apoy, at hindi sila nasusunog nito, ay nagkaroon ng lakas ang kanilang mga puso."},{"vNo":25,"txt":" Sapagkat nakita nilang hindi nagtangkang saktan sila ng mga Lamanita ng kanilang mga kamay; ni ang magtangkang lumapit sila sa kanila, kundi nakatindig sa wari’y napipi sa pagkamangha."},{"vNo":26,"txt":" At ito ay nangyari na, na sina Nephi at Lehi ay tumindig at nagsimulang magsalita sa kanila, sinasabing: Huwag matakot, sapagkat masdan, ang Diyos ang siyang nagpakita sa inyo ng kagila-gilalas na bagay na ito, kung alin ay ipinakita sa inyo nang hindi ninyo saktan kami ng inyong mga kamay upang patayin kami."},{"vNo":27,"txt":" At masdan, nang sabihin nila ang mga salitang ito, ang lupa ay malakas na nayanig, at ang mga pader ng bilangguan ay nayanig na sa wari’y guguho ang mga ito sa lupa; subalit masdan, ang mga ito ay hindi bumagsak. At masdan, sila na mga nasa bilangguan ay mga Lamanita at Nephita na mga tumiwalag."},{"vNo":28,"txt":" At ito ay nangyari na, na sila ay nililiman ng ulap ng kadiliman, at isang kakila-kilabot at tahimik na pagkatakot ang nanaig sa kanila."},{"vNo":29,"txt":" At ito ay nangyari na, na may narinig na isang tinig na sa wari’y nasa ibabaw ng ulap ng kadiliman, sinasabing: Magsisi kayo, magsisi kayo, at huwag nang hangarin pang patayin ang aking mga tagapaglingkod na isinugo ko sa inyo upang ihayag ang masayang balita."},{"vNo":30,"txt":" At ito ay nangyari na, nang marinig nila ang tinig na ito, at namasdan, hindi ito tinig ng kulog, ni tunog man ng napakalakas na ingay, subalit masdan, ito ay tahimik na tinig nang ganap na kahinahunan, sa wari’y isang bulong, at ito ay tumagos maging sa buong kaluluwa—"},{"vNo":31,"txt":" At sa kabila nang kahinahunan ng tinig, masdan, ang lupa ay nayanig nang malakas, at ang mga pader ng bilangguan ay muling nayanig, na sa wari’y guguho ito sa lupa; at masdan, ang ulap ng kadiliman, na lumilim sa kanila, ay hindi napalis—"},{"vNo":32,"txt":" At masdan, ang tinig ay muling narinig, sinasabing: Magsisi kayo, magsisi kayo, sapagkat ang kaharian ng Langit ay nalalapit na; at huwag nang hangarin pang patayin ang aking mga tagapaglingkod. At ito ay nangyari na, na ang lupa ay muling nayanig, at ang mga pader ay nayanig."},{"vNo":33,"txt":" At sa pangatlong pagkakataon ay muling narinig ang tinig, at nangusap sa kanila ng mga kagila-gilalas na salita na hindi maaaring sabihin ng mga tao; at ang mga pader ay muling nayanig, at ang lupa ay nayanig na sa wari’y mahahati ito."},{"vNo":34,"txt":" At ito ay nangyari na, na ang mga Lamanita ay hindi makatakas dahil sa ulap ng kadiliman na lumililim sa kanila; oo, at hindi rin sila makakilos dahil sa takot na nanaig sa kanila."},{"vNo":35,"txt":" Ngayon, may isa sa kanila na isinilang na isang Nephita, na minsa’y kabilang sa simbahan ng Diyos subalit tumiwalag mula sa kanila."},{"vNo":36,"txt":" At ito ay nangyari na, na siya ay lumingon, at masdan, nakita niya sa gitna ng ulap ng kadiliman ang mga mukha nina Nephi at Lehi; at masdan, labis silang kumikinang, maging tulad ng mga mukha ng anghel. At namasdan niyang nakatingin ang kanilang mga mata sa langit; at sila ay nasa ayos na sa wari’y nakikipag-usap o itinataas ang kanilang mga tinig sa kung sinong nilikha na namamasdan nila."},{"vNo":37,"txt":" At ito ay nangyari na, na ang lalaking ito ay nagsabi sa maraming tao, na sila ay lumingon at tumingin. At masdan, may lakas na ibinigay sa kanila kung kaya’t sila ay nakalingon at nakatingin; at namasdan nila ang mga mukha nina Nephi at Lehi."},{"vNo":38,"txt":" At sinabi nila sa lalaki: Masdan, ano ang ibig sabihin ng mga bagay na ito, at kanino nakikipag-usap ang mga lalaking ito?"},{"vNo":39,"txt":" Ngayon, ang pangalan ng lalaki ay Aminadab. At sinabi ni Aminadab sa kanila: Sila ay nakikipag-usap sa mga anghel ng Diyos."},{"vNo":40,"txt":" At ito ay nangyari na, na sinabi ng mga Lamanita sa kanya: Ano ang gagawin natin, upang ang ulap ng kadilimang ito ay maalis mula sa pagkakalilim sa atin?"},{"vNo":41,"txt":" At sinabi ni Aminadab sa kanila: Kayo ay kinakailangang magsisi, at magsumamo sa tinig, maging hanggang sa kayo ay magkaroon ng pananampalataya kay Cristo, na itinuro sa inyo ni Alma, at ni Amulek, at ni Zisrom; at kapag ginawa ninyo ang mga bagay na ito, ang ulap ng kadiliman ay maaalis mula sa pagkakalilim sa inyo."},{"vNo":42,"txt":" At ito ay nangyari na, na sila ay nagsimulang lahat na magsumamo sa tinig niya na siyang yumanig sa lupa; oo, sila ay nagsumamo maging hanggang sa ang ulap ng kadiliman ay mapalis."},{"vNo":43,"txt":" At ito ay nangyari na, nang igala nila ang kanilang mga paningin sa paligid, at nakitang ang ulap ng kadiliman ay napalis na mula sa pagkakalilim sa kanila, masdan, nakita nila na napaliligiran sila, oo, bawat tao, ng haliging apoy."},{"vNo":44,"txt":" At sina Nephi at Lehi ay nasa gitna nila; oo, sila ay napaligiran; oo, sa wari sila ay nasa gitna ng nagniningas na apoy, gayon man sila ay hindi nasaktan nito, ni ang tupukin nito ang pader ng bilangguan; at sila ay napuspos ng yaong hindi maipaliwanag na kagalakan at puspos ng kaluwalhatian."},{"vNo":45,"txt":" At masdan, ang Banal na Espiritu ng Diyos ay nanaog mula sa langit, at pumasok sa kanilang mga puso, at sila ay napuspos na sa wari’y apoy, at sila ay nakapangusap ng mga kagila-gilalas na salita."},{"vNo":46,"txt":" At ito ay nangyari na, na may tinig na nangusap sa kanila, oo, isang kaaya-ayang tinig, sa wari’y isang bulong, sinasabing:"},{"vNo":47,"txt":"               Kapayapaan, kapayapaa’y sumainyo, dahil sa inyong pananampalataya sa aking Pinakamamahal, siya na mula pa sa pagkakatatag ng daigdig."},{"vNo":48,"txt":" At ngayon, nang marinig nila ito ay itinaas nila ang kanilang mga paningin na sa wari’y upang mamasdan kung saan nagmumula ang tinig; at masdan, nakita nilang bumukas ang kalangitan; at ang mga anghel ay nanaog sa langit at naglingkod sa kanila."},{"vNo":49,"txt":" At may humigit-kumulang sa tatlong daang katao ang nakakita at nakarinig sa mga bagay na ito; at sila ay pinagsabihang humayo at huwag manggilalas, ni ang mag-alinlangan sila."},{"vNo":50,"txt":" At ito ay nangyari na, na sila ay humayo, at nangaral sa mga tao, inihahayag sa lahat ng dako sa paligid ang lahat ng bagay na narinig at nakita nila, hanggang sa ang higit na nakararaming bahagi ng mga Lamanita ay napaniwala nila, dahil sa dami ng katibayang natanggap nila."},{"vNo":51,"txt":" At kasindami ng napaniwala ay nagbaba ng kanilang mga sandata ng digmaan, at gayon din ng kanilang kapootan at mga kaugalian ng kanilang mga ama."},{"vNo":52,"txt":" At ito ay nangyari na, na isinuko nila sa mga Nephita ang mga lupaing kanilang pag-aari."}]}