{"heading":"Ang mabubuting Lamanita ay nangaral sa masasamang Nephita—Kapwa sila umunlad sa panahon ng kapayapaan at kasaganaan—Si Lucifer, ang siyang nagpasimula ng kasalanan, ay pinukaw ang mga puso ng masasama at ang mga tulisan ni Gadianton sa pagpaslang at kasamaan—Inagaw ng mga tulisan ang pamahalaang Nephita. Mga 29–23 B.C.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helaman 6","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, nang ang ikaanimnapu at dalawang taon ng panunungkulan ng mga hukom ay nagtapos, naganap ang lahat ng bagay na ito at ang mga Lamanita ay naging, yaong mga nakararaming bahagi sa kanila, mabubuting tao, hanggang sa mahigitan nila ang kabutihan ng mga yaong Nephita, dahil sa kanilang tibay at katatagan sa pananampalataya."},{"vNo":"2 ","txt":"Sapagkat masdan, marami sa mga Nephita ang naging matitigas at hindi nagsisisi at napakasasama, hanggang sa tanggihan nila ang salita ng Diyos at lahat ng pangangaral at pagpopropesiyang dumating sa kanila."},{"vNo":"3 ","txt":"Gayon pa man, ang mga tao ng simbahan ay nagkaroon ng labis na kagalakan dahil sa pagbabalik-loob ng mga Lamanita, oo, dahil sa simbahan ng Diyos na itinatag sa kanila. At sila ay nakipagkapatiran sa isa’t isa, at nagsaya sa isa’t isa, at nagkaroon ng labis na kagalakan."},{"vNo":"4 ","txt":"At ito ay nangyari na, na marami sa mga Lamanita ang nagtungo sa lupain ng Zarahemla, at ipinahayag sa mga tao ng mga Nephita ang pamamaraan ng kanilang pagbabalik-loob, at pinayuhan sila na manampalataya at magsisi."},{"vNo":"5 ","txt":"Oo, at marami ang nangaral nang may dakilang kapangyarihan at karapatan, tungo sa pagdadala ng marami sa kanila sa kailaliman ng pagpapakumbaba, upang maging mga mapagpakumbabang tagasunod ng Diyos at ng Kordero."},{"vNo":"6 ","txt":"At ito ay nangyari na, na marami sa mga Lamanita ang nagtungo sa lupaing pahilaga; at sina Nephi at Lehi rin ay nagtungo sa lupaing pahilaga, upang mangaral sa mga tao. At sa gayon nagtapos ang ikaanimnapu at tatlong taon."},{"vNo":"7 ","txt":"At masdan, nagkaroon ng kapayapaan sa buong lupain, kung kaya nga’t ang mga Nephita ay nakatutungo kung saan mang dako ng lupain ang naisin nila, sa mga Nephita man o sa mga Lamanita."},{"vNo":"8 ","txt":"At ito ay nangyari na, na ang mga Lamanita ay nakatutungo rin kung saan man ang naisin nila, sa mga Lamanita man o sa mga Nephita; at sa gayon sila nagkaroon ng malayang pakikipag-ugnayan sa isa’t isa, bumibili at naglalako, at upang kumita, alinsunod sa naisin nila."},{"vNo":"9 ","txt":"At ito ay nangyari na, na naging napakayaman nila, kapwa ang mga Lamanita at ang mga Nephita; at sila ay nagkaroon ng napakaraming ginto, at ng pilak, at lahat ng uri ng mahahalagang metal, kapwa sa timog lupain at sa hilagang lupain."},{"vNo":"10 ","txt":"Ngayon, ang timog lupain ay tinawag na Lehi, at ang hilagang lupain ay tinawag na Mulek, na inalinsunod sa anak na lalaki ni Zedekias; sapagkat dinala ng Panginoon si Mulek sa hilagang lupain, at si Lehi sa timog lupain."},{"vNo":"11 ","txt":"At masdan, may lahat ng uri ng ginto sa kapwa mga lupaing ito, at ng pilak, at ng mahahalagang inang mina ng bawat uri; at mayroon ding mahuhusay na manggagawa, na gumagawa ng lahat ng uri ng inang mina at naglalantay nito; at sa gayon sila naging mayayaman."},{"vNo":"12 ","txt":"Sila ay nagtanim ng maraming butil, kapwa sa hilaga at sa timog; at sila ay umunlad nang labis, kapwa sa hilaga at sa timog. At sila ay dumami, at naging makapangyarihan sa lupain. At sila ay nag-alaga ng maraming kawan ng tupa at baka, oo, ng maraming patabain."},{"vNo":"13 ","txt":"Masdan, ang kanilang kababaihan ay gumawa at nag-ikid, at gumawa ng lahat ng uri ng kayo, ng maiinam na hinabing lino at kayo ng bawat uri, upang bihisan ang kanilang kahubaran. At sa gayon lumipas ang ikaanimnapu at apat na taon sa kapayapaan."},{"vNo":"14 ","txt":"At sa ikaanimnapu at limang taon sila ay nagkaroon ng labis na kagalakan at kapayapaan, oo, ng labis na pangangaral at maraming propesiya hinggil sa yaong darating. At sa gayon lumipas ang ikaanimnapu at limang taon."},{"vNo":"15 ","txt":"At ito ay nangyari na, na sa ikaanimnapu at anim na taon ng panunungkulan ng mga hukom, masdan, si Cezoram ay pinaslang ng isang hindi kilalang kamay habang siya ay nakaupo sa hukumang-luklukan. At ito ay nangyari na, na sa taon ding yaon, na ang kanyang anak, na hinirang ng mga tao na kahalili niya, ay pinaslang din. At sa gayon nagtapos ang ikaanimnapu at anim na taon."},{"vNo":"16 ","txt":"At sa pagsisimula ng ikaanimnapu at pitong taon, ang mga tao ay nagsimulang muling maging napakasasama."},{"vNo":"17 ","txt":"Sapagkat masdan, pinagpala sila ng Panginoon ng mga kayamanan ng daigdig sa mahabang panahon kung kaya’t hindi sila napukaw sa pagkagalit, sa mga digmaan, ni sa pagdadanak man ng dugo; kaya nga, nagsimulang ilagak nila ang kanilang mga puso sa mga kayamanan; oo, sila ay nagsimulang maghangad na makinabang upang maiangat nila ang kanilang sarili sa iba; anupa’t sila ay nagsimulang gumawa ng mga lihim na pagpaslang, at manloob at mandambong, upang sila ay makinabang."},{"vNo":"18 ","txt":"At ngayon masdan, yaong mga pumapaslang at nandarambong ay isang pangkat na binuo nina Kiskumen at Gadianton. At ngayon ito ay nangyari na, na sila ay marami, maging sa mga Nephita, na kabilang sa pangkat ni Gadianton. Subalit masdan, higit silang nakararami sa higit na masasamang bahagi ng mga Lamanita. At sila ay tinawag na mga tulisan ni Gadianton at mga mamamatay-tao."},{"vNo":"19 ","txt":"At sila ang mga yaong pumaslang sa punong hukom na si Cezoram, at sa kanyang anak, habang nasa hukumang-luklukan; at masdan, hindi sila natagpuan."},{"vNo":"20 ","txt":"At ngayon ito ay nangyari na, nang matuklasan ng mga Lamanita na may mga tulisan sa kanila na sila ay labis na nalungkot; at ginawa nila ang lahat ng paraan na nasa kanilang kapangyarihan upang lipulin sila sa balat ng lupa."},{"vNo":"21 ","txt":"Subalit masdan, pinukaw ni Satanas ang mga puso ng nakahihigit na bahagi ng mga Nephita, hanggang sa nakiisa sila sa mga yaong pangkat ng mga tulisan, at mga nakipagtipan sa kanila at nanumpa sa kanila, na ipagsasanggalang at pangangalagaan nila ang isa’t isa sa anumang mahihirap na kalagayan sila malagay, upang hindi sila magdusa dahil sa kanilang pagpaslang, at kanilang mga pandarambong, at kanilang mga pagnanakaw."},{"vNo":"22 ","txt":"At ito ay nangyari na, na mayroon silang mga senyas, oo, kanilang mga lihim na senyas, at kanilang mga lihim na salita; at ito ay upang makilala nila ang isang kapanalig na nakipagtipan, nang sa anumang kasamaang gagawin ng kanyang kapanalig ay hindi siya masaktan ng kanyang kapanalig, ni ng mga yaong kabilang sa kanyang pangkat, na tumanggap sa tipang ito."},{"vNo":"23 ","txt":"At sa gayon sila makapapaslang, at makapandarambong, at makapagnanakaw, at makagagawa ng mga pagpapatutot, at lahat ng uri ng kasamaan, na salungat sa mga batas ng kanilang bayan at gayon din sa mga batas ng kanilang Diyos."},{"vNo":"24 ","txt":"At sinuman sa mga yaong nabibilang sa kanilang pangkat ang magbubunyag sa sanlibutan ng kanilang kasamaan at kanilang mga karumal-dumal na gawain, ay nararapat na litisin, hindi alinsunod sa mga batas ng kanilang bayan, kundi alinsunod sa mga batas ng kanilang kasamaan, na ibinigay nina Gadianton at Kiskumen."},{"vNo":"25 ","txt":"Ngayon masdan, ito ang mga lihim na sumpa at tipang iniutos ni Alma sa kanyang anak na hindi nararapat kumalat sa sanlibutan, na baka ang mga ito ang maging daan ng pagdadala sa mga tao tungo sa pagkalipol."},{"vNo":"26 ","txt":"Ngayon masdan, ang mga yaong lihim na sumpa at tipan ay hindi nalaman ni Gadianton mula sa mga talaang ibinigay kay Helaman; subalit masdan, inilagay ang mga ito sa puso ni Gadianton ng yaon ding nilikha na siyang tumukso sa ating mga unang magulang na kumain ng ipinagbabawal na bungang-kahoy—"},{"vNo":"27 ","txt":"Oo, ng yaon ding nilikha na nakipagsabwatan kay Cain, na kung papaslangin niya ang kanyang kapatid na si Abel ay hindi ito malalaman ng sanlibutan. At siya ay nakipagsabwatan kay Cain at sa kanyang mga tagasunod mula noon."},{"vNo":"28 ","txt":"At ito ang yaon ding nilikha na siyang naglagay sa puso ng mga tao na magtayo ng isang tore na may sapat na taas upang sila ay makarating sa langit. At ito ang yaon ding nilikha na siyang luminlang sa mga tao na nagmula sa toreng yaon sa lupaing ito; na nagpalaganap ng mga gawa ng kadiliman at mga karumal-dumal na gawain sa lahat ng dako ng lupain, hanggang sa mahila niyang pababa ang mga tao sa lubos na pagkalipol, at sa walang hanggang impiyerno."},{"vNo":"29 ","txt":"Oo, ito ang yaon ding nilikha na siyang naglagay sa puso ni Gadianton na ipagpatuloy ang gawa ng kadiliman at ng lihim na pagpaslang; at pinasimulan niya ito mula pa sa simula ng tao maging hanggang sa panahong ito."},{"vNo":"30 ","txt":"At masdan, siya ang nagpasimula ng lahat ng kasalanan. At masdan, ipinagpapatuloy niya ang kanyang mga gawa ng kadiliman at lihim na pagpaslang, at nagpasalin-salin ang kanilang mga pakana, at kanilang mga sumpa, at kanilang mga tipan, at kanilang mga balak ng kakila-kilabot na kasamaan, sa bawat sali’t salinlahi alinsunod sa kanyang kakayahang mahawakan ang mga puso ng mga anak ng tao."},{"vNo":"31 ","txt":"At ngayon masdan, siya ay may malakas na pagkakahawak sa mga puso ng mga Nephita; oo, hanggang sa sila ay naging lubhang masama; oo, ang malaking bahagi nila ay lumiko sa landas ng kabutihan, at niyurakan sa ilalim ng kanilang mga paa ang mga kautusan ng Diyos, at nagsihayo sa kani-kanilang landas, at lumikha para sa kanilang sarili ng mga diyus-diyusan mula sa kanilang mga ginto at kanilang mga pilak."},{"vNo":"32 ","txt":"At ito ay nangyari na, na ang lahat ng kasamaang ito ay sumapit sa kanila sa loob ng hindi maraming taon, hanggang sa ang nakararaming bahagi nito ay sumapit sa kanila sa ikaanimnapu at pitong taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."},{"vNo":"33 ","txt":"At sila ay lumubha sa kanilang kasamaan sa ikaanimnapu at walong taon din, sa labis na kalungkutan at pananaghoy ng mabubuti."},{"vNo":"34 ","txt":"At sa gayon nakikita natin na nagsimulang manghina sa kawalang-paniniwala ang mga Nephita, at lumubha sa kasamaan at mga karumal-dumal na gawain, samantalang ang mga Lamanita ay nagsimulang umunlad nang labis sa kaalaman ng kanilang Diyos; oo, nagsimula nilang sundin ang kanyang mga batas at kautusan, at lumakad sa katotohanan at katwiran sa kanyang harapan."},{"vNo":"35 ","txt":"At sa gayon nakikita natin na ang Espiritu ng Panginoon ay nagsimulang lumayo mula sa mga Nephita, dahil sa kasamaan at katigasan ng kanilang mga puso."},{"vNo":"36 ","txt":"At sa gayon nakikita natin na nagsimulang ibuhos ng Panginoon ang kanyang Espiritu sa mga Lamanita, dahil sa kanilang kakayahan at pagnanais na maniwala sa kanyang mga salita."},{"vNo":"37 ","txt":"At ito ay nangyari na, na tinugis ng mga Lamanita ang mga tulisan ni Gadianton; at ipinangaral nila ang salita ng Diyos sa higit na masasamang bahagi nila, hanggang sa ang mga pangkat ng tulisan ay lubos na nalipol sa mga Lamanita."},{"vNo":"38 ","txt":"At ito ay nangyari na, sa kabilang dako, sila ay tinangkilik ng mga Nephita at itinaguyod sila, simula sa higit na masasamang bahagi nila, hanggang sa sila ay kumalat sa buong lupain ng mga Nephita, at naakit ang nakararaming bahagi ng mabubuti hanggang sa mapaniwala sila sa kanilang mga gawa at nakibahagi sa kanilang samsam, at umanib sa kanila sa mga lihim nilang pagpaslang at pagsasabwatan."},{"vNo":"39 ","txt":"At sa gayon nila natamo ang natatanging pamamahala sa pamahalaan, kung kaya nga’t niyurakan nila sa ilalim ng kanilang mga paa at saktan at pagmalabisan at talikuran ang mga maralita at ang mga maaamo, at ang mga mapagpakumbabang tagasunod ng Diyos."},{"vNo":"40 ","txt":"At sa gayon nakikita natin na sila ay nasa kakila-kilabot na kalagayan, at nahihinog na para sa walang hanggang pagkawasak."},{"vNo":"41 ","txt":"At ito ay nangyari na, na sa gayon nagtapos ang ikaanimnapu at walong taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."}]}