{"heading":"Si Nephi ay itinakwil sa hilaga at nagbalik sa Zarahemla—Siya ay nanalangin sa kanyang halamanang tore at pagkatapos ay nanawagan sa mga tao na magsisi o masawi. Mga 23–21 B.C.","sectionHeading":"Ang Propesiya ni Nephi, na Anak ni Helaman—Ang Diyos ay nagbabala sa mga tao ni Nephi na kanyang parurusahan sila sa kanyang galit, hanggang sa ganap nilang pagkalipol maliban kung magsisisi sila sa kanilang kasamaan. Binagabag ng Diyos ang mga tao ni Nephi sa pamamagitan ng salot; sila ay nagsisi at nagbalik-loob sa kanya. Nagpropesiya si Samuel, isang Lamanita, sa mga Nephita.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helaman 7","verses":[{"vNo":"1 ","txt":"Masdan, ngayon ito ay nangyari na, na sa ikaanimnapu at siyam na taon ng panunungkulan ng mga hukom sa mga tao ng mga Nephita, na si Nephi, na anak na lalaki ni Helaman, ay nagbalik sa lupain ng Zarahemla mula sa lupaing pahilaga."},{"vNo":"2 ","txt":"Sapagkat siya ay nakahayo na sa mga tao na nasa lupaing pahilaga, at ipinangaral ang salita ng Diyos sa kanila, at nagpropesiya ng maraming bagay sa kanila;"},{"vNo":"3 ","txt":"At tinanggihan nila ang lahat ng kanyang salita, kung kaya nga’t hindi siya maaaring manatili sa kanila, kundi nagbalik muli sa lupang kanyang sinilangan."},{"vNo":"4 ","txt":"At nakikita na ang mga tao ay nasa kalagayan ng kakila-kilabot na kasamaan, at ang mga yaong tulisan ni Gadianton na nanunungkulan sa hukumang-luklukan—matapos makamkam ang kapangyarihan at karapatan sa lupain; isinasaisantabi ang mga kautusan ng Diyos, at ni hindi matwid sa harapan niya; hindi pinaiiral ang katarungan sa mga anak ng tao;"},{"vNo":"5 ","txt":"Pinarurusahan ang mabubuti dahil sa kanilang kabutihan; hinahayaang mapawalan ang may kasalanan at ang masasama nang hindi naparurusahan dahil sa kanilang salapi; at higit pa roon, ang manungkulan sa tanggapan ng puno ng pamahalaan, upang mamahala at gawin ang naaayon sa kanilang kagustuhan, upang sila ay makinabang at matamo ang papuri ng sanlibutan, at higit pa roon, upang higit na madali nilang magawa ang pakikiapid, at magnakaw, at pumatay, at gawin ang naaayon sa sarili nilang kagustuhan—"},{"vNo":"6 ","txt":"Ngayon, ang malaking kasamaang ito ay sumapit sa mga Nephita, sa loob ng iilang taon lamang; at nang makita ito ni Nephi, napuspos ng kalungkutan ang kanyang puso sa kanyang dibdib; at siya ay napabulalas sa labis na paghihirap ng kanyang kaluluwa:"},{"vNo":"7 ","txt":"O, na ang akin sanang mga araw ay nasa mga araw ng unang lisanin ng aking amang si Nephi ang lupain ng Jerusalem, sana’y nagalak akong kasama siya sa lupang pangako; noon ang kanyang mga tao ay madaling kausapin, matatag sa pagsunod sa mga kautusan ng Diyos, at mabagal akaying gumawa ng kasamaan; at sila ay mabilis na nakikinig sa mga salita ng Panginoon—"},{"vNo":"8 ","txt":"Oo, kung ang mga araw ko sana ay nasa mga araw na yaon, sa gayon ang kaluluwa ko ay nagkaroon sana ng kagalakan sa kabutihan ng aking mga kapatid."},{"vNo":"9 ","txt":"Subalit masdan, ako ay itinadhanang ito ang aking maging mga araw, at napupuspos ang kaluluwa ko ng kalungkutan dahil dito sa kasamaan ng aking mga kapatid."},{"vNo":"10 ","txt":"At masdan, ngayon ito ay nangyari na, na sa tuktok ito ng tore, na nasa halamanan ni Nephi, na malapit sa lansangang-bayan patungo sa punong pamilihan, na nasa lunsod ng Zarahemla; samakatwid, iniyukod ni Nephi ang sarili sa tore na nasa kanyang halamanan, kung aling tore ay malapit din sa may pintuan ng halamanan patungo sa lansangang-bayan."},{"vNo":"11 ","txt":"At ito ay nangyari na, na may ilang kalalakihang dumaraan at nakita si Nephi habang ibinubuhos niya ang kanyang kaluluwa sa Diyos sa may tore, at sila ay tumakbo at sinabi sa mga tao ang kanilang nakita, at ang mga tao ay sama-samang nagtungo nang maramihan upang malaman nila ang dahilan ng labis na pagdadalamhati dahil sa kasamaan ng mga tao."},{"vNo":"12 ","txt":"At ngayon, nang tumindig si Nephi ay namasdan niya ang maraming tao na sama-samang nagtipon."},{"vNo":"13 ","txt":"At ito ay nangyari na, na ibinuka niya ang kanyang bibig at sinabi sa kanila: Masdan, bakit ninyo sama-samang tinipon ang inyong sarili? Upang sabihin ko sa inyo ang inyong mga kasamaan?"},{"vNo":"14 ","txt":"Oo, dahil ako ay nagtungo sa aking tore upang maibuhos ko ang aking kaluluwa sa aking Diyos, dahil sa labis na kalungkutan ng aking puso, na sanhi ng inyong mga kasamaan!"},{"vNo":"15 ","txt":"At dahil sa aking pagdadalamhati at pananaghoy ay magkakasamang tinipon ninyo ang sarili, at nanggigilalas; oo, at may malaki kayong pangangailangan na manggilalas; oo, nararapat kayong manggilalas sapagkat kayo ay nagparaya upang ang diyablo ay magkaroon ng malakas na pagkakahawak sa inyong mga puso."},{"vNo":"16 ","txt":"Oo, paanong kayo ay nagbigay-daan sa mga tukso niya na naghahangad na maibulid pababa ang inyong mga kaluluwa sa walang hanggang kalungkutan at walang katapusang kapighatian?"},{"vNo":"17 ","txt":"O magsisi kayo, magsisi kayo! Bakit kayo mamamatay? Bumaling kayo, bumaling kayo sa Panginoon ninyong Diyos. Bakit niya kayo tinalikuran?"},{"vNo":"18 ","txt":"Ito ay dahil sa pinatigas ninyo ang inyong mga puso; oo, tumanggi kayong makinig sa tinig ng mabuting pastol; oo, kayo ang nagbunsod na siya ay magalit laban sa inyo."},{"vNo":"19 ","txt":"At masdan, sa halip na kayo ay tipunin, maliban sa kayo ay magsisisi, masdan, kanyang ikakalat kayo upang maging pagkain kayo para sa mga aso at mababangis na hayop."},{"vNo":"20 ","txt":"O, paanong nakalimutan ninyo ang inyong Diyos sa araw ding yaon na kanyang iniligtas kayo?"},{"vNo":"21 ","txt":"Subalit masdan, ito ay upang makinabang, upang purihin ng mga tao, oo, at upang makakuha kayo ng ginto’t pilak. At inilagak ninyo ang inyong mga puso sa mga kayamanan at walang kabuluhang bagay ng daigdig na ito, dahil doon kayo ay pumapaslang, at nandarambong, at nagnanakaw, at nagbibigay ng hindi totoong patibay laban sa inyong kapwa, at gumagawa ng lahat ng uri ng kasamaan."},{"vNo":"22 ","txt":"At sa dahilang ito kapighatian ang sasapit sa inyo maliban kung kayo ay magsisisi. Sapagkat kung hindi kayo magsisisi, masdan, ang dakilang lunsod na ito, at gayon din ang lahat ng yaong dakilang lunsod na nasa paligid, na nasa lupain ng ating pag-aari, ay kukunin upang hindi kayo magkaroon ng lugar sa mga ito; sapagkat masdan, hindi kayo pagkakalooban ng lakas ng Panginoon; tulad ng ginawa niya noon, upang manaig kayo laban sa inyong mga kaaway."},{"vNo":"23 ","txt":"Sapagkat masdan, ganito ang wika ng Panginoon: Hindi ko ipakikita sa masasama ang aking lakas, sa isa nang higit kaysa sa iba, maliban sa mga yaong nagsisisi sa kanilang mga kasalanan, at nakikinig sa aking mga salita. Ngayon samakatwid, nais kong masdan ninyo, mga kapatid ko, higit na mabuti para sa mga Lamanita kaysa sa inyo maliban kung kayo ay magsisisi."},{"vNo":"24 ","txt":"Sapagkat masdan, higit silang mabubuti kaysa sa inyo, sapagkat hindi sila nagkasala laban sa yaong dakilang kaalaman na natanggap ninyo; kaya nga, ang Panginoon ay magiging maawain sa kanila; oo, pahahabain niya ang kanilang mga araw at pararamihin ang kanilang binhi, maging hanggang sa panahong ganap kayong malipol maliban kung kayo ay magsisisi."},{"vNo":"25 ","txt":"Oo, sa aba ninyo dahil sa maraming karumal-dumal na gawaing nasa inyo; at ibinilang ninyo ang inyong sarili sa mga ito, oo, sa yaong lihim na pangkat na itinatag ni Gadianton!"},{"vNo":"26 ","txt":"Oo, sasapit sa inyo ang kapighatian dahil sa yaong kapalaluan na pinahintulutan ninyong pumasok sa inyong mga puso, na nag-angat sa inyo lampas sa yaong mabuti dahil sa inyong napakaraming kayamanan!"},{"vNo":"27 ","txt":"Oo, sa aba ninyo dahil sa inyong kasamaan at mga karumal-dumal na gawain!"},{"vNo":"28 ","txt":"At maliban kung magsisisi kayo ay masasawi kayo; oo, maging ang inyong mga lupain ay kukunin mula sa inyo, at kayo ay lilipulin sa balat ng lupa."},{"vNo":"29 ","txt":"Masdan ngayon, hindi ko sinasabing magaganap ang mga bagay na ito, para sa aking sarili, sapagkat nalalaman ko ang mga bagay na ito hindi para sa aking sarili lamang; kundi masdan, nalalaman ko na ang mga bagay na ito ay totoo dahil sa ipinaalam iyon sa akin ng Panginoong Diyos, kaya nga, ako ay nagpapatotoo na magaganap ang mga ito."}]}