{"heading":"Naghangad na udyukan ng mga tiwaling hukom ang mga tao laban kay Nephi—Sina Abraham, Moises, Zenos, Zenok, Ezias, Isaias, Jeremias, Lehi, at Nephi ay nagpatotoong lahat kay Cristo—Sa pamamagitan ng inspirasyon ay ipinahayag ni Nephi ang pagpaslang sa punong hukom. Mga 23–21 B.C.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helaman 8","verses":[{"vNo":"1 ","txt":"At ngayon ito ay nangyari na, nang sabihin ni Nephi ang mga salitang ito, masdan, may mga kalalakihan na mga hukom, na kabilang din sa lihim na pangkat ni Gadianton, at sila ay nagalit, at sila ay nagsalita nang laban sa kanya, sinasabi sa mga tao: Bakit hindi ninyo dakpin ang lalaking ito at dalhin siya, upang siya ay maparusahan alinsunod sa mabigat na kasalanang nagawa niya?"},{"vNo":"2 ","txt":"Bakit kayo nakatunghay sa taong ito, at pinakikinggan siyang laitin ang mga taong ito at ang ating mga batas?"},{"vNo":"3 ","txt":"Sapagkat masdan, si Nephi ay nangusap sa kanila hinggil sa katiwalian ng kanilang mga batas; oo, maraming bagay ang sinabi ni Nephi na hindi maaaring isulat; at walang anumang bagay siyang sinabi na salungat sa mga kautusan ng Diyos."},{"vNo":"4 ","txt":"At ang mga hukom na yaon ay nagalit sa kanya dahil sa pangungusap niya nang malinaw hinggil sa kanilang mga lihim na gawain ng kadiliman; gayon pa man, hindi nila tinangkang saktan siya ng kanilang mga kamay, sapagkat sila ay natatakot sa mga tao na baka sila makapagsalita nang laban sa kanila."},{"vNo":"5 ","txt":"Kaya nga, sila ay sumigaw sa mga tao, sinasabing: Bakit ninyo pinahihintulutan ang taong ito na laitin tayo? Sapagkat masdan, hinatulan niya ang lahat ng taong ito, maging hanggang sa pagkalipol; oo, at gayon din ang mga dakilang lunsod na ito ay kukunin mula sa atin, na hindi tayo magkakaroon ng lugar sa mga yaon."},{"vNo":"6 ","txt":"At ngayon alam natin na hindi maaaring mangyari ito, sapagkat masdan, tayo ay makapangyarihan, at ang ating mga lunsod ay dakila, kaya nga hindi tayo maaaring madaig ng ating mga kaaway."},{"vNo":"7 ","txt":"At ito ay nangyari na, na sa gayon nila pinukaw ang mga tao na magalit laban kay Nephi, at pumukaw ng alitan sa kanila; sapagkat may ilang nagsipagsigawan: Hayaan ang lalaking ito, sapagkat siya ay isang mabuting tao, at ang mga yaong bagay na kanyang sinabi ay tiyak na mangyayari maliban kung tayo ay magsisisi;"},{"vNo":"8 ","txt":"Oo, masdan, lahat ng kahatulang pinatotohanan niya sa atin ay sasapitin natin; sapagkat nalalaman natin na siya ay nagpatotoo nang tama sa atin hinggil sa ating mga kasamaan. At masdan, ang mga ito ay marami, at nalalaman niya ang lahat ng bagay na mangyayari sa atin tulad ng pagkakaalam niya ng ating mga kasamaan;"},{"vNo":"9 ","txt":"Oo, at masdan, kung hindi siya isang propeta, hindi sana siya nakapagpatotoo hinggil sa mga bagay na yaon."},{"vNo":"10 ","txt":"At ito ay nangyari na, na ang mga yaong taong naghahangad na patayin si Nephi ay napipilan dahil sa kanilang takot, kung kaya’t hindi nila nasaktan siya ng kanilang mga kamay; anupa’t siya ay nagsimulang mangusap muli sa kanila, nakikitang nakuha niya ang pagsang-ayon sa paningin ng ilan, hanggang sa ang yaong mga nalalabi sa kanila ay natakot."},{"vNo":"11 ","txt":"Kaya nga, siya ay napilit na mangusap pa sa kanila sinasabing: Masdan, mga kapatid ko, hindi ba ninyo nabasa na ang Diyos ay nagbigay ng kapangyarihan sa isang tao, maging kay Moises, na hampasin ang mga tubig ng Dagat na Pula, at nahati ito rito at doon, hanggang sa ang mga Israelita, na ating mga ama, ay dumaan sa tuyong lupa, at ang mga tubig ay nagsara sa mga hukbo ng mga taga-Egipto at nilulon sila?"},{"vNo":"12 ","txt":"At ngayon masdan, kung ang Diyos ay nagbigay ng gayong kapangyarihan sa taong ito, kung gayon bakit kinakailangan kayong magtalu-talo sa inyong sarili, at sabihing hindi niya ako binigyan ng kapangyarihan na malaman ko ang hinggil sa mga kahatulang sasapit sa inyo maliban kung kayo ay magsisisi?"},{"vNo":"13 ","txt":"Subalit, masdan, hindi lamang ninyo itinatwa ang aking mga salita, kundi itinatwa rin ninyo ang lahat ng salitang sinabi sa inyo ng ating mga ama, at gayon din ang mga salitang sinabi ng taong ito, si Moises, na may gayong kalaking kapangyarihan na ibinigay sa kanya, oo, ang mga salitang sinabi niya hinggil sa pagparito ng Mesiyas."},{"vNo":"14 ","txt":"Oo, hindi ba’t siya ay nagpatotoo na paparito ang Anak ng Diyos? At tulad ng pagtaas niya ng tansong ahas sa ilang, maging gayon din ay itataas siya na paparito."},{"vNo":"15 ","txt":"At kung gaano karami ang tumingin sa ahas na yaon ay nabuhay, gayon din kasindami ng titingin sa Anak ng Diyos na may pananampalataya, nang may nagsisising espiritu, ay mabubuhay, maging sa yaong buhay na walang hanggan."},{"vNo":"16 ","txt":"At ngayon masdan, hindi lamang si Moises ang nagpatotoo sa mga bagay na ito, kundi ang lahat din ng banal na propeta, mula noong kanyang mga araw maging hanggang sa mga araw ni Abraham."},{"vNo":"17 ","txt":"Oo, at masdan, nakita ni Abraham ang kanyang pagparito, at napuspos ng kagalakan at nagsaya."},{"vNo":"18 ","txt":"Oo, at masdan sinasabi ko sa inyo, na hindi lamang si Abraham ang nakaalam ng mga bagay na ito, kundi marami pa bago ang mga araw ni Abraham na mga natawag sa orden ng Diyos; oo, maging alinsunod sa orden ng kanyang Anak; at ito ay upang maipakita sa mga tao, libu-libong taon bago ang kanyang pagparito, na maging ang pagtubos ay mapapasakanila."},{"vNo":"19 ","txt":"At ngayon nais kong malaman ninyo, na maging sa simula pa lamang noong mga araw ni Abraham ay marami nang propeta ang nagpatotoo sa mga bagay na ito; oo, masdan, si Propetang Zenos ay nagpatotoo nang buong tapang; sa dahilang yaon siya ay pinatay."},{"vNo":"20 ","txt":"At masdan, gayon din si Zenok, at gayon din si Ezias, at gayon din si Isaias, at Jeremias, (si Jeremias na siya ring propetang nagpatotoo tungkol sa pagkawasak ng Jerusalem) at ngayon nalalaman natin na ang Jerusalem ay nawasak na alinsunod sa mga salita ni Jeremias. O kung gayon ay bakit hindi paparito ang Anak ng Diyos, alinsunod sa kanyang propesiya?"},{"vNo":"21 ","txt":"At ngayon makikipagtalo ba kayo na ang Jerusalem ay nawasak na? Sasabihin ba ninyong hindi napatay ang mga anak na lalaki ni Zedekias, lahat maliban kay Mulek? Oo, at hindi ba ninyo namamalas na ang mga binhi ni Zedekias ay kasama natin, at sila ay itinaboy palabas ng lupain ng Jerusalem? Subalit masdan, hindi lamang ito—"},{"vNo":"22 ","txt":"Ang ating amang si Lehi ay itinaboy palabas ng Jerusalem dahil siya ay nagpatotoo sa mga bagay na ito. Si Nephi ay nagpatotoo rin sa mga bagay na ito, at halos lahat din ng ating mga ama, maging hanggang sa panahong ito; oo, sila ay nagpatotoo tungkol sa pagparito ni Cristo, at umaasa, at nagsasaya sa kanyang araw na darating."},{"vNo":"23 ","txt":"At masdan, siya ay Diyos, at siya ay kasama nila, at ipinakita niya ang kanyang sarili sa kanila, na sila ay tinubos niya; at kanilang pinapurihan siya, dahil sa yaong darating."},{"vNo":"24 ","txt":"At ngayon, nakikitang nalalaman ninyo ang mga bagay na ito at hindi ninyo maaaring itatwa ang mga ito maliban kung kayo ay magsisinungaling, kaya nga dahil dito kayo ay nagkasala, sapagkat tinanggihan ninyo ang lahat ng bagay na ito, sa kabila ng maraming katibayang natanggap ninyo; oo, maging ang lahat ng bagay ay natanggap ninyo, kapwa mga bagay sa langit, at lahat ng bagay na nasa lupa, bilang patunay na ang mga ito ay totoo."},{"vNo":"25 ","txt":"Subalit masdan, tinanggihan ninyo ang katotohanan, at naghimagsik laban sa inyong banal na Diyos; at maging sa panahong ito, sa halip na magtipon para sa inyong sarili ng kayamanan sa langit, kung saan walang anumang bagay ang nabubulok, at kung saan walang anumang bagay na marumi ang nakaparoroon, binubuntunan ninyo ang sarili ng poot laban sa araw ng paghuhukom."},{"vNo":"26 ","txt":"Oo, maging sa panahong ito kayo ay nahihinog na, dahil sa inyong mga pagpaslang, at inyong pangangalunya at kasamaan, para sa walang hanggang pagkawasak; oo, at maliban kung kayo ay magsisisi kaagad itong sasapit sa inyo."},{"vNo":"27 ","txt":"Oo, masdan maging sa ngayon ay nasa mga pintuan na ninyo; oo, magtungo kayo sa hukumang-luklukan, at magsiyasat; at masdan, ang inyong hukom ay pinaslang, at siya ay nakahiga sa kanyang dugo; at siya ay pinaslang ng kanyang kapatid na lalaki, na naghahangad umupo sa hukumang-luklukan."},{"vNo":"28 ","txt":"At masdan, sila ay kapwa kabilang sa inyong lihim na pangkat, na si Gadianton ang nagpasimula at ang yaong masama na naghahangad na wasakin ang mga kaluluwa ng tao."}]}