{"heading":"แอมารอนสั่งสอนมอรมอนเกี่ยวกับบันทึกศักดิ์สิทธิ์—สงครามเริ่มระหว่างชาวนีไฟกับชาวเลมัน—พระเจ้าทรงพาชาวนีไฟทั้งสามออกไป—ความชั่วร้าย, ความไม่เชื่อ, วิทยาคม, และเวทมนตร์คาถาแพร่ออกไปทั่ว. ประมาณ ค.ศ. ๓๒๑–๓๒๖.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"มอรมอน ๑","verses":[{"vNo":"๑ ","txt":"และบัดนี้ข้าพเจ้า, มอรมอน, ทำบันทึกเกี่ยวกับเรื่องที่ข้าพเจ้าทั้งเห็นและได้ยิน, และเรียกบันทึกนั้นว่าหนังสือของมอรมอน."},{"vNo":"๒ ","txt":"และใกล้เวลาที่แอมารอนซ่อนบันทึกไว้กับพระเจ้า, ท่านมาหาข้าพเจ้า, (ข้าพเจ้ามีอายุประมาณสิบปี, และข้าพเจ้าเริ่มมีการศึกษาบ้างตามลักษณะการเรียนรู้ของผู้คนของข้าพเจ้า) และแอมารอนกล่าวแก่ข้าพเจ้าว่า : ข้าพเจ้าเห็นว่าเจ้าเป็นเด็กมีสติ, และช่างสังเกต;"},{"vNo":"๓ ","txt":"ฉะนั้น, เมื่อเจ้าอายุประมาณยี่สิบสี่ปีข้าพเจ้าอยากให้เจ้าจดจำเรื่องที่เจ้าสังเกตมาเกี่ยวกับผู้คนเหล่านี้; และเมื่อเจ้าอายุเท่านั้นจงไปยังแผ่นดินแอนทัม, ไปยังเนินเขาซึ่งมีชื่อว่าชิม; และที่นั่นข้าพเจ้าซ่อนคำจารึกอันศักดิ์สิทธิ์ทั้งหมดเกี่ยวกับผู้คนเหล่านี้ไว้กับพระเจ้า."},{"vNo":"๔ ","txt":"และดูเถิด, เจ้าจงนำแผ่นจารึกของนีไฟไว้กับเจ้า, และที่เหลือเจ้าจงปล่อยไว้ในสถานที่ที่มันอยู่; และเจ้าจงจารึกเรื่องทั้งหมดที่เจ้าสังเกตมาเกี่ยวกับผู้คนเหล่านี้บนแผ่นจารึกของนีไฟ."},{"vNo":"๕ ","txt":"และข้าพเจ้า, มอรมอน, โดยที่เป็นผู้สืบตระกูลของนีไฟ, (และชื่อบิดาข้าพเจ้าคือมอรมอน) ข้าพเจ้าจำเรื่องที่แอมารอนสั่งข้าพเจ้าได้."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้า, เมื่ออายุสิบเอ็ดปี, บิดาข้าพเจ้าพาข้าพเจ้าไปแผ่นดินทางใต้, แม้ถึงแผ่นดินแห่งเซราเฮ็มลา."},{"vNo":"๗ ","txt":"ผืนแผ่นดินทั้งหมดกลับเต็มไปด้วยอาคาร, และมีผู้คนมากมาย, แทบว่าประหนึ่งทรายแห่งทะเล."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีนี้เริ่มมีสงครามระหว่างชาวนีไฟ, ซึ่งประกอบด้วยชาวนีไฟและชาวเจคอบและชาวโจเซฟและชาวโซรัม; และสงครามนี้เป็นไประหว่างชาวนีไฟ, กับชาวเลมันและชาวเลมิวเอลและชาวอิชมาเอล."},{"vNo":"๙ ","txt":"บัดนี้ เรียกชาวเลมันและชาวเลมิวเอลและชาวอิชมาเอลว่าชาวเลมัน, และสองฝ่ายนั้นคือชาวนีไฟกับชาวเลมัน."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเริ่มมีสงครามในบรรดาพวกเขาที่ชายแดนแห่งเซราเฮ็มลา, ใกล้ผืนน้ำแห่งไซดอน."},{"vNo":"๑๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวนีไฟรวบรวมคนเป็นจำนวนมาก, แม้มากกว่าสามหมื่นคน. และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขามีการสู้รบหลายครั้งในปีเดียวกันนี้, ซึ่งชาวนีไฟได้ชนะชาวเลมันและสังหารพวกเขาหลายคน."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันล้มเลิกแผนการของพวกเขา, และมีสันติอยู่ในแผ่นดิน; และสันติคงอยู่ตลอดเวลาประมาณสี่ปี, คือไม่มีการนองเลือด."},{"vNo":"๑๓ ","txt":"แต่ความชั่วร้ายแพร่ออกไปทั่วทั้งผืนแผ่นดิน, ถึงขนาดที่พระเจ้าทรงนำสานุศิษย์ผู้เป็นที่รักของพระองค์ไป, และการทำงานปาฏิหาริย์และการรักษายุติเพราะความชั่วช้าสามานย์ของผู้คน."},{"vNo":"๑๔ ","txt":"และไม่มีของประทานจากพระเจ้า, และพระวิญญาณบริสุทธิ์ไม่ได้เสด็จมาบนผู้ใด, เพราะความชั่วร้ายและความไม่เชื่อของพวกเขา."},{"vNo":"๑๕ ","txt":"และข้าพเจ้า, อายุสิบห้าปีและโดยที่มีจิตใจอันมีสติอยู่บ้าง, ฉะนั้นข้าพเจ้าได้รับการเสด็จมาเยือนจากพระเจ้า, และลิ้มรสและรู้ถึงพระคุณความดีของพระเยซู."},{"vNo":"๑๖ ","txt":"และข้าพเจ้าพยายามสั่งสอนผู้คนเหล่านี้, แต่ทรงปิดปากข้าพเจ้า, และทรงห้ามข้าพเจ้าในการที่ข้าพเจ้าจะสั่งสอนพวกเขา; เพราะดูเถิดพวกเขาจงใจกบฏต่อพระผู้เป็นเจ้าของตน; และทรงพาเหล่าสานุศิษย์ผู้เป็นที่รักไปจากแผ่นดิน, เพราะความชั่วช้าสามานย์ของพวกเขา."},{"vNo":"๑๗ ","txt":"แต่ข้าพเจ้าคงอยู่ในบรรดาพวกเขา, แต่ทรงห้ามข้าพเจ้าไม่ให้สั่งสอนพวกเขา, เพราะความแข็งกระด้างของใจพวกเขา; และเพราะความแข็งกระด้างของใจพวกเขาแผ่นดินจึงถูกสาปแช่งเพราะพวกเขา."},{"vNo":"๑๘ ","txt":"และพวกโจรแกดิแอนทันเหล่านี้, ซึ่งอยู่ในบรรดาชาวเลมัน, ได้ก่อความระส่ำระสายแก่แผ่นดิน, ถึงขนาดที่ผู้อยู่อาศัยในนั้นเริ่มซ่อนทรัพย์สมบัติของพวกเขาไว้ในดิน; และมันกลับลื่นหลุดไป, เพราะพระเจ้าทรงสาปแช่งแผ่นดินไว้, เพื่อพวกเขาจะยึดมันไว้ไม่ได้, ทั้งเก็บมันไว้อีกก็ไม่ได้."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมีวิทยาคม, และเวทมนตร์คาถา, และไสยศาสตร์; และอำนาจของมารร้ายกระทำอยู่ทั่วผืนแผ่นดิน, แม้จนถึงการทำให้ถ้อยคำของอบินาไดเกิดสัมฤทธิผลทั้งหมด, และของแซมิวเอล ชาวเลมันด้วย."}]}