{"heading":"สงครามและการฆ่าฟันดำเนินต่อไป—คนชั่วร้ายลงโทษคนชั่วร้าย—ความชั่วร้ายที่มีมากขึ้นแพร่ออกไปทั่วอิสราเอลยิ่งกว่าที่เคย—ผู้หญิงและเด็กถูกสังเวยต่อรูปเคารพ—ชาวเลมันเริ่มกวาดล้างชาวนีไฟไปจากเบื้องหน้าพวกเขา. ประมาณ ค.ศ. ๓๖๓–๓๗๕.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"มอรมอน ๔","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือในปีที่สามร้อยหกสิบสามชาวนีไฟขึ้นไปพร้อมด้วยกองทัพของพวกเขาเพื่อสู้รบกับชาวเลมัน, นอกแผ่นดินรกร้าง."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือกองทัพชาวนีไฟถูกขับไล่กลับมาแผ่นดินรกร้างอีก. และขณะที่พวกเขายังเหนื่อยอ่อน, กองทัพที่ยังสดชื่นของชาวเลมันก็เข้าโจมตีพวกเขา; และคนเหล่านั้นสู้รบกันอย่างดุเดือด, ถึงขนาดที่ชาวเลมันได้ครอบครองเมืองรกร้าง, และสังหารชาวนีไฟเป็นอันมาก, และจับเชลยเป็นอันมาก."},{"vNo":"๓ ","txt":"และพวกที่เหลืออยู่รีบหนีไปสมทบกับผู้อยู่อาศัยของเมืองทีแอนคัม. บัดนี้เมืองทีแอนคัมตั้งอยู่ชายแดนใกล้ฝั่งทะเล; และอยู่ใกล้เมืองรกร้างด้วย."},{"vNo":"๔ ","txt":"และเป็นเพราะกองทัพของชาวนีไฟยกขึ้นไปตีชาวเลมันจึงทำให้พวกเขาเริ่มถูกลงทัณฑ์; เพราะหากไม่ใช่เพราะการนี้, ชาวเลมันจะไม่มีพลังเหนือพวกเขา."},{"vNo":"๕ ","txt":"แต่, ดูเถิด, การพิพากษาของพระผู้เป็นเจ้าจะตามทันคนชั่วร้าย; และโดยคนชั่วร้ายนั่นเองที่คนชั่วร้ายถูกลงโทษ; เพราะคือคนชั่วร้ายที่ยั่วยุใจลูกหลานมนุษย์จนถึงการนองเลือด."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันเตรียมการเพื่อยกมาตีเมืองทีแอนคัม."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีที่สามร้อยหกสิบสี่ชาวเลมันยกมาตีเมืองทีแอนคัม, เพื่อพวกเขาจะเข้าครอบครองเมืองทีแอนคัมด้วย."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาถูกชาวนีไฟตีโต้และขับไล่กลับไป. และเมื่อชาวนีไฟเห็นว่าพวกเขาขับไล่ชาวเลมันไปแล้วพวกเขาก็โอ้อวดถึงกำลังของตนเองอีก; และพวกเขาออกไปด้วยพละกำลังของตนเอง, และเข้าครอบครองเมืองรกร้างอีก."},{"vNo":"๙ ","txt":"และบัดนี้เรื่องทั้งหมดนี้เกิดขึ้น, และมีคนหลายพันถูกสังหารทั้งสองฝ่าย, ทั้งชาวนีไฟและชาวเลมัน."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือปีที่สามร้อยหกสิบหกผ่านไป, และชาวเลมันยกมาสู้รบกับชาวนีไฟอีก; และชาวนีไฟยังไม่ยอมกลับใจจากความชั่วที่พวกเขาทำ, แต่คงอยู่ในความชั่วร้ายของตนต่อไป."},{"vNo":"๑๑ ","txt":"และเป็นไปไม่ได้ที่ลิ้นจะบรรยาย, หรือที่มนุษย์จะเขียนคำบรรยายอย่างสมบูรณ์ถึงภาพอันน่าพรั่นพรึงของเลือดและการฆ่าฟันซึ่งมีอยู่ในบรรดาผู้คน, ทั้งของชาวนีไฟและของชาวเลมัน; และใจทุกดวงแข็งกระด้าง, เพื่อมันจะเบิกบานในการหลั่งเลือดตลอดเวลา."},{"vNo":"๑๒ ","txt":"และไม่เคยมีความชั่วร้ายใหญ่หลวงเช่นนั้นในบรรดาลูกหลานของลีไฮ, หรือแม้ในบรรดาเชื้อสายแห่งอิสราเอลทั้งปวง, ตามพระดำรัสของพระเจ้า, ดังที่เป็นอยู่ในบรรดาคนพวกนี้."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันได้เข้าครอบครองเมืองรกร้างนั้น, และนี่เพราะจำนวนคนของพวกเขามีมากกว่าจำนวนคนของชาวนีไฟ."},{"vNo":"๑๔ ","txt":"และพวกเขาเดินทัพเข้าตีเมืองทีแอนคัมด้วย, และขับไล่ผู้อยู่อาศัยออกไปจากเมือง, และจับเชลยทั้งหญิงและเด็กไปเป็นอันมาก, และมอบคนเหล่านั้นเป็นเครื่องสังเวยเทพเจ้าที่เป็นรูปเคารพของตน."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในปีที่สามร้อยหกสิบเจ็ด, ชาวนีไฟโดยที่โกรธเพราะชาวเลมันพาผู้หญิงของพวกเขาและลูกของพวกเขาไปเป็นเครื่องสังเวย, คือพวกเขาได้ยกไปสู้รบกับชาวเลมันด้วยความเกรี้ยวโกรธยิ่งนัก, ถึงขนาดที่พวกเขาชนะชาวเลมันอีก, และขับไล่พวกนั้นออกจากผืนแผ่นดินของตน."},{"vNo":"๑๖ ","txt":"และชาวเลมันไม่ได้ยกมาตีชาวนีไฟอีกจนถึงปีที่สามร้อยเจ็ดสิบห้า."},{"vNo":"๑๗ ","txt":"และในปีนี้พวกเขายกลงมาตีชาวนีไฟด้วยกำลังทั้งหมดของพวกเขา; และไม่ได้นับจำนวนพวกเขาไว้เพราะความมากมายของจำนวนผู้คนของพวกเขา."},{"vNo":"๑๘ ","txt":"และนับแต่เวลานี้ไปชาวนีไฟไม่ได้มีพลังเหนือชาวเลมัน, แต่เริ่มถูกคนพวกนั้นกวาดล้างแม้ดังน้ำค้างอยู่เบื้องหน้าดวงอาทิตย์."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันยกมาตีเมืองรกร้าง; และมีการสู้รบอย่างดุเดือดยิ่งในแผ่นดินรกร้างนั้น, ซึ่งในการนี้พวกเขาชนะชาวนีไฟ."},{"vNo":"๒๐ ","txt":"และพวกเขาหนีไปเบื้องหน้าพวกนั้นอีก, และพวกเขามาถึงเมืองโบแอส; และที่นั่นพวกเขายืนหยัดต่อสู้ชาวเลมันด้วยความอาจหาญยิ่ง, ถึงขนาดที่ชาวเลมันไม่ได้ชนะพวกเขาจนพวกเขายกมาตีอีกเป็นครั้งที่สอง."},{"vNo":"๒๑ ","txt":"และเมื่อพวกนั้นยกมาเป็นครั้งที่สอง, ชาวนีไฟถูกขับไล่และถูกสังหารด้วยการเข่นฆ่าไม่เลือกหน้า; ผู้หญิงของพวกเขาและลูกของพวกเขาถูกนำไปเป็นเครื่องสังเวยรูปเคารพอีก."},{"vNo":"๒๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวนีไฟรีบหนีไปจากเบื้องหน้าคนพวกนั้นอีก, โดยพาผู้อยู่อาศัยทั้งหมดไปกับพวกเขา, ทั้งที่อยู่ในเมืองและหมู่บ้าน."},{"vNo":"๒๓ ","txt":"และบัดนี้ข้าพเจ้า, มอรมอน, โดยที่เห็นว่าชาวเลมันกำลังจะล้มล้างแผ่นดิน, ฉะนั้นข้าพเจ้าจึงไปยังเนินเขาชิม, และหยิบเอาบันทึกทั้งหมดซึ่งแอมารอนซ่อนไว้กับพระเจ้า."}]}