{"heading":"ชาวนีไฟไปรวมกันในแผ่นดินแห่งคาโมราห์เพื่อการต่อสู้ครั้งสุดท้าย—มอรมอนซ่อนบันทึกศักดิ์สิทธิ์ไว้ในเนินเขาคาโมราห์—ชาวเลมันมีชัย, และประชาชาตินีไฟถูกทำลาย—ผู้คนหลายแสนคนถูกสังหารด้วยดาบ. ประมาณ ค.ศ. ๓๘๕.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"มอรมอน ๖","verses":[{"vNo":"๑ ","txt":"และบัดนี้ข้าพเจ้ายุติบันทึกเกี่ยวกับความพินาศของชาวนีไฟ, ผู้คนของข้าพเจ้า. และเหตุการณ์ได้บังเกิดขึ้นคือเราเดินทัพไปเบื้องหน้าชาวเลมัน."},{"vNo":"๒ ","txt":"และข้าพเจ้า, มอรมอน, เขียนสาส์นถึงกษัตริย์ของชาวเลมัน, และปรารถนาให้เขายินยอมให้เรารวบรวมผู้คนของเราไปยังแผ่นดินแห่งคาโมราห์, ใกล้เนินเขาที่มีชื่อว่าคาโมราห์, และที่นั่นเราจะต่อสู้กับพวกเขา."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือกษัตริย์ของชาวเลมันยินยอมตามข้าพเจ้าในสิ่งที่ข้าพเจ้าปรารถนา."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราเดินทัพไปแผ่นดินแห่งคาโมราห์, และเราตั้งกระโจมของเรารอบเนินเขาคาโมราห์; และมันอยู่ในแผ่นดินที่มีผืนน้ำ, แม่น้ำ, และแหล่งน้ำมากมาย; และที่นี่เรามีความหวังที่จะได้เปรียบชาวเลมัน."},{"vNo":"๕ ","txt":"และเมื่อสามร้อยแปดสิบสี่ปีผ่านไป, เราได้รวมผู้คนที่เหลืออยู่ทั้งหมดของเราเข้ามาในแผ่นดินแห่งคาโมราห์."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อเรารวมผู้คนของเราทั้งหมดเข้าเป็นกลุ่มเดียวกันที่แผ่นดินแห่งคาโมราห์แล้ว, ดูเถิดข้าพเจ้า, มอรมอน, เริ่มชรา; และโดยรู้ว่ามันจะเป็นการต่อสู้ครั้งสุดท้ายของผู้คนข้าพเจ้า, และโดยได้รับบัญชาจากพระเจ้าว่าข้าพเจ้าจะไม่ปล่อยบันทึกที่บรรพบุรุษเราสืบทอดกันมา, อันเป็นบันทึกศักดิ์สิทธิ์, ให้ตกไปอยู่ในเงื้อมมือชาวเลมัน, (เพราะชาวเลมันจะทำลายบันทึกเหล่านี้) ฉะนั้นข้าพเจ้าจึงทำบันทึกนี้จากแผ่นจารึกของนีไฟ, และซ่อนบันทึกทั้งหมดซึ่งข้าพเจ้าได้รับมอบหมายมาโดยพระหัตถ์ของพระเจ้าไว้ในเนินเขาคาโมราห์, นอกจากแผ่นจารึกสองสามแผ่นที่ข้าพเจ้าให้แก่โมโรไนบุตรข้าพเจ้า."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้คนของข้าพเจ้า, พร้อมด้วยภรรยาและลูกของพวกเขา, บัดนี้มองเห็นกองทัพของชาวเลมันกำลังยกมายังพวกเขา; และด้วยความกลัวอันน่าพรั่นพรึงต่อความตายที่มีอยู่เต็มอกของคนชั่วร้ายทุกคน, พวกเขารอตั้งรับคนเหล่านั้น."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขายกมาสู้รบกับเรา, และจิตวิญญาณทุกดวงเต็มไปด้วยความหวาดหวั่นเพราะความมากมายของจำนวนคนของพวกเขา."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาเข้าโจมตีผู้คนของข้าพเจ้าด้วยดาบ, และด้วยธนู, และด้วยลูกธนู, และด้วยขวาน, และด้วยอาวุธสงครามนานาชนิด."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือคนของข้าพเจ้าถูกโค่น, แท้จริงแล้ว, แม้คนหนึ่งหมื่นคนของข้าพเจ้าซึ่งอยู่กับข้าพเจ้า, และข้าพเจ้าล้มอยู่ท่ามกลางพวกเขาเพราะบาดเจ็บ; และพวกเขาผ่านข้าพเจ้าไปคือพวกเขาไม่ได้ทำให้ชีวิตข้าพเจ้าสิ้นสุด."},{"vNo":"๑๑ ","txt":"และเมื่อพวกเขาผ่านไปและโค่นผู้คนทั้งหมดของข้าพเจ้าลงนอกจากเรายี่สิบสี่คน, (ซึ่งในบรรดาคนเหล่านั้นมีโมโรไน บุตรข้าพเจ้า) และเราผู้รอดชีวิตจากผู้คนของเราที่ตายลง, ในวันพรุ่ง, เมื่อชาวเลมันกลับไปค่ายของพวกเขา, จากบนเนินเขาคาโมราห์, เราเห็นผู้คนของข้าพเจ้าหนึ่งหมื่นคนที่ข้าพเจ้า, นำอยู่แนวหน้าถูกโค่น."},{"vNo":"๑๒ ","txt":"และเราเห็นผู้คนของข้าพเจ้าหนึ่งหมื่นคนซึ่งโมโรไนบุตรข้าพเจ้าเป็นผู้นำคนเหล่านั้นด้วย."},{"vNo":"๑๓ ","txt":"และดูเถิด, คนหนึ่งหมื่นคนของกิดกิดโดนาห์ล้มตายไป, และเขาอยู่ท่ามกลางพวกนั้นด้วย."},{"vNo":"๑๔ ","txt":"และเลมาห์ล้มตายพร้อมกับคนหนึ่งหมื่นคนของเขา; และกิลแกลล้มตายพร้อมกับคนหนึ่งหมื่นคนของเขา; และลิมฮาห์ล้มตายพร้อมกับคนหนึ่งหมื่นคนของเขา; และโจนีอัมล้มตายพร้อมกับคนหนึ่งหมื่นคนของเขา; และคูมีไนฮาห์, และโมโรไนฮาห์, และแอนทิโอนัม, และชิบลัม, และเช็ม, และจอช, แต่ละคนล้มตายพร้อมกับคนหนึ่งหมื่นคนของพวกเขาแต่ละคน."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมีอีกสิบคนที่ล้มตายด้วยดาบ, พร้อมกับคนหนึ่งหมื่นคนของพวกเขาแต่ละคน; แท้จริงแล้ว, แม้ผู้คนของข้าพเจ้าทั้งหมด, ล้มตายลง, เว้นแต่คนยี่สิบสี่คนที่อยู่กับข้าพเจ้า, และไม่กี่คนซึ่งหนีไปประเทศทางใต้ด้วย, และไม่กี่คนที่หนีไปหาชาวเลมัน, และเนื้อหนัง, และกระดูก, และเลือดพวกเขาเรี่ยรายอยู่ตามพื้นดิน, โดยที่ถูกทิ้งให้เน่าเปื่อยอยู่บนแผ่นดินด้วยมือคนที่สังหารพวกเขา, และให้สลายไปและกลับสู่แผ่นดินแม่ของพวกเขา."},{"vNo":"๑๖ ","txt":"และจิตวิญญาณข้าพเจ้าแตกสลายด้วยความปวดร้าว, เพราะผู้คนของข้าพเจ้าที่ถูกสังหาร, และข้าพเจ้าร้องว่า :"},{"vNo":"๑๗ ","txt":"โอ้พวกท่านผู้งดงาม, ท่านออกไปจากทางของพระเจ้าได้อย่างไร ! โอ้พวกท่านผู้งดงาม, ท่านปฏิเสธพระเยซูองค์นั้นได้อย่างไร, ผู้ทรงยืนกางพระพาหุรับท่านอยู่ !"},{"vNo":"๑๘ ","txt":"ดูเถิด, หากท่านไม่ทำเช่นนี้, ท่านจะไม่ล้มตาย. แต่ดูเถิด, ท่านล้มตาย, และข้าพเจ้าโศกเศร้ากับการสูญเสียท่าน."},{"vNo":"๑๙ ","txt":"โอ้ท่านบุตรและธิดาที่งดงาม, ท่านบิดาและมารดา, ท่านสามีและภรรยา, ท่านผู้งดงาม, เป็นไปได้อย่างไรที่พวกท่านมาล้มตาย !"},{"vNo":"๒๐ ","txt":"แต่ดูเถิด, ท่านจากไปแล้ว, และโทมนัสของข้าพเจ้าจะนำท่านกลับมาไม่ได้."},{"vNo":"๒๑ ","txt":"และวันนั้นจะมาถึงในไม่ช้าเมื่อร่างกายอันเป็นมรรตัยของท่านจะต้องสวมใส่ความเป็นอมตะ, และร่างกายเหล่านี้ซึ่งกำลังผุพังในความเน่าเปื่อยในไม่ช้าจะต้องกลายเป็นร่างที่เน่าเปื่อยไม่ได้; จากนั้นท่านต้องยืนอยู่หน้าบัลลังก์พิพากษาของพระคริสต์, เพื่อรับการพิพากษาตามงานของท่าน; และหากเป็นไปว่าท่านชอบธรรม, ท่านจึงจะได้รับพรพร้อมกับบรรพบุรุษท่านซึ่งจากไปก่อนท่าน."},{"vNo":"๒๒ ","txt":"โอ้หากท่านได้กลับใจก่อนความพินาศใหญ่หลวงนี้จะมาถึงท่าน. แต่ดูเถิด, ท่านจากไป, และพระบิดา, แท้จริงแล้ว, พระบิดานิรันดร์แห่งฟ้าสวรรค์, ทรงรู้สถานะของท่าน; และพระองค์ทรงกระทำกับท่านตามความยุติธรรมความ​ยุติธรรม​และพระเมตตาของพระองค์."}]}