{"heading":"มอรมอนเชื้อเชิญชาวเลมันยุคสุดท้ายให้เชื่อในพระคริสต์, ยอมรับพระกิตติคุณของพระองค์, และได้รับการช่วยให้รอด—ทุกคนที่เชื่อพระคัมภีร์ไบเบิลจะเชื่อพระคัมภีร์มอรมอนด้วย. ประมาณ ค.ศ. ๓๘๕.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"มอรมอน ๗","verses":[{"vNo":"๑ ","txt":"และบัดนี้, ดูเถิด, ข้าพเจ้าจะพูดบางสิ่งกับผู้ที่เหลืออยู่ของผู้คนเหล่านี้ที่ได้รับการละเว้น, หากเป็นไปว่าพระผู้เป็นเจ้าจะประทานถ้อยคำของข้าพเจ้าให้พวกเขา, เพื่อพวกเขาจะรู้เรื่องเกี่ยวกับบรรพบุรุษพวกเขา; แท้จริงแล้ว, ข้าพเจ้าพูดกับท่าน, ท่านผู้ที่เหลืออยู่ของเชื้อสายแห่งอิสราเอล; และนี่คือถ้อยคำที่ข้าพเจ้าพูด :"},{"vNo":"๒ ","txt":"ท่านจงรู้ว่าท่านเป็นของเชื้อสายแห่งอิสราเอล."},{"vNo":"๓ ","txt":"ท่านจงรู้ว่าท่านต้องมาสู่การกลับใจ, มิฉะนั้นท่านไม่สามารถได้รับการช่วยให้รอด."},{"vNo":"๔ ","txt":"ท่านจงรู้ว่าท่านต้องวางอาวุธสงครามของท่าน, และไม่เบิกบานในการหลั่งเลือดอีกต่อไป, และไม่จับมันอีก, นอกจากพระผู้เป็นเจ้าจะทรงบัญชาท่าน."},{"vNo":"๕ ","txt":"ท่านจงรู้ว่าท่านต้องเข้าถึงความรู้เรื่องบรรพบุรุษท่าน, และกลับใจจากบาปและความชั่วช้าสามานย์ทั้งหมดของท่าน, และเชื่อในพระเยซูคริสต์, ว่าพระองค์ทรงเป็นพระบุตรของพระผู้เป็นเจ้า, และว่าพระองค์ทรงถูกชาวยิวสังหาร, และโดยเดชานุภาพของพระบิดาพระองค์ทรงลุกขึ้นอีก, ซึ่งโดยการนั้นพระองค์ทรงได้ชัยชนะเหนือหลุมศพ; และในพระองค์ความเจ็บแปลบแห่งความตายถูกกลืนไว้ด้วย."},{"vNo":"๖ ","txt":"และพระองค์ทรงทำให้เกิดการฟื้นคืนชีวิตของคนตาย, ซึ่งโดยการนั้นต้องทำให้มนุษย์ลุกขึ้นมายืนอยู่หน้าบัลลังก์พิพากษาของพระองค์."},{"vNo":"๗ ","txt":"และพระองค์ทรงทำให้เกิดการไถ่ของโลก, ซึ่งโดยการนั้นผู้ที่พบว่าไม่มีความผิดต่อพระพักตร์พระองค์ในวันพิพากษาย่อมได้รับอนุญาตให้อยู่ในที่ประทับของพระผู้เป็นเจ้าในอาณาจักรของพระองค์, เพื่อร้องเพลงสรรเสริญอย่างไม่สิ้นสุดพร้อมกับคณะนักร้องเบื้องบน, แด่พระบิดา, และแด่พระบุตร, และแด่พระวิญญาณบริสุทธิ์, ซึ่งเป็นพระผู้เป็นเจ้าเดียว, ในสภาพของความสุขอันหาได้สิ้นสุดไม่."},{"vNo":"๘ ","txt":"ฉะนั้นจงกลับใจ, และรับบัพติศมาในพระนามของพระเยซู, และยึดมั่นในพระกิตติคุณของพระคริสต์, ซึ่งจะมีไว้ให้ท่าน, ไม่เพียงในบันทึกนี้แต่ในบันทึกซึ่งจะมาสู่คนต่างชาติจากชาวยิวด้วย, ซึ่งบันทึกนั้นจะมาจากคนต่างชาติสู่ท่าน."},{"vNo":"๙ ","txt":"เพราะดูเถิด, เขียนบันทึกนี้ด้วยเจตนาว่าท่านจะเชื่อบันทึกนั้น; และหากท่านเชื่อบันทึกนั้นท่านจะเชื่อบันทึกนี้ด้วย; และหากท่านเชื่อบันทึกนี้ท่านจะรู้เกี่ยวกับบรรพบุรุษท่าน, และงานอัศจรรย์ซึ่งกระทำขึ้นโดยเดชานุภาพของพระผู้เป็นเจ้าในบรรดาพวกเขาด้วย."},{"vNo":"๑๐ ","txt":"และท่านจะรู้ด้วยว่าท่านเป็นผู้ที่เหลืออยู่ของพงศ์พันธุ์ยาโคบ; ฉะนั้นท่านนับอยู่ในบรรดาผู้คนแห่งพันธสัญญาแรก; และหากเป็นไปว่าท่านเชื่อในพระคริสต์, และรับบัพติศมา, ด้วยน้ำก่อน, ครั้นแล้วด้วยไฟและด้วยพระวิญญาณบริสุทธิ์, ตามแบบอย่างของพระผู้ช่วยให้รอดของเรา, ตามสิ่งที่พระองค์ทรงบัญชาเรา, สิ่งนี้จะดีกับท่านในวันแห่งการพิพากษา. เอเมน."}]}