{"heading":"ชาวเลมันออกล่าและทำลายชาวนีไฟ—พระคัมภีร์มอรมอนจะออกมาโดยเดชานุภาพของพระผู้เป็นเจ้า—วิบัติประกาศแก่ผู้แสดงอาการขุ่นเคืองและขัดแย้งรุนแรงกับงานของพระเจ้า—บันทึกของชาวนีไฟจะปรากฏออกมาในวันแห่งความชั่วร้าย, ความเสื่อมโทรม, และการละทิ้งความเชื่อ. ประมาณ ค.ศ. ๔๐๑–๔๒๑.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"มอรมอน ๘","verses":[{"vNo":"๑ ","txt":"ดูเถิดข้าพเจ้า, โมโรไน, ยุติบันทึกของมอรมอน, บิดาข้าพเจ้า. ดูเถิด, ข้าพเจ้ามีเพียงไม่กี่เรื่องที่จะเขียน, ซึ่งเรื่องเหล่านี้บิดาข้าพเจ้าสั่งข้าพเจ้าไว้."},{"vNo":"๒ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือหลังจากการสู้รบครั้งสำคัญและยิ่งใหญ่ที่คาโมราห์แล้ว, ดูเถิด, ชาวนีไฟซึ่งหนีไปประเทศทางใต้ถูกชาวเลมันตามล่า, จนพวกเขาถูกทำลายหมด."},{"vNo":"๓ ","txt":"และบิดาข้าพเจ้าถูกพวกนั้นฆ่าด้วย, และข้าพเจ้าแม้คงอยู่ผู้เดียวเพื่อเขียนเรื่องเศร้าของความพินาศแห่งผู้คนของข้าพเจ้า. แต่ดูเถิด, พวกเขาจากไปแล้ว, และข้าพเจ้าดำเนินตามคำสั่งของบิดาข้าพเจ้า. และคนพวกนั้นจะสังหารข้าพเจ้าหรือเปล่า, ข้าพเจ้าหารู้ไม่."},{"vNo":"๔ ","txt":"ฉะนั้นข้าพเจ้าจะเขียนและซ่อนบันทึกไว้ในพื้นดิน; และข้าพเจ้าจะไปที่ใดก็ไม่สำคัญแล้ว."},{"vNo":"๕ ","txt":"ดูเถิด, บิดาข้าพเจ้าทำบันทึกนี้, และท่านเขียนเจตนาของการนี้ไว้. และดูเถิด, ข้าพเจ้าจะเขียนมันไว้ด้วยหากข้าพเจ้ามีที่ว่างบนแผ่นจารึก, แต่ข้าพเจ้าไม่มี; และข้าพเจ้าไม่มีแร่, เพราะข้าพเจ้าอยู่คนเดียว. บิดาข้าพเจ้าถูกสังหารในการสู้รบ, และญาติพี่น้องข้าพเจ้าทั้งหมด, และข้าพเจ้าไม่มีเพื่อนทั้งไม่มีที่จะไป; และพระเจ้าจะทรงยอมให้ข้าพเจ้ามีชีวิตอยู่นานเท่าใดข้าพเจ้าหารู้ไม่."},{"vNo":"๖ ","txt":"ดูเถิด, สี่ร้อยปีผ่านไปนับแต่การเสด็จมาของพระเจ้าและพระผู้ช่วยให้รอดของเรา."},{"vNo":"๗ ","txt":"และดูเถิด, ชาวเลมันล่าชาวนีไฟผู้คนของข้าพเจ้า, จากเมืองหนึ่งถึงเมืองหนึ่งและจากสถานที่หนึ่งถึงสถานที่หนึ่ง, แม้จนพวกเขาหมดสิ้น; และการล่มสลายของพวกเขาใหญ่หลวง; แท้จริงแล้ว, ความพินาศของชาวนีไฟ, ผู้คนของข้าพเจ้าใหญ่หลวงและน่าอัศจรรย์ยิ่งนัก."},{"vNo":"๘ ","txt":"และดูเถิด, พระหัตถ์ของพระเจ้านั่นเองที่ทรงกระทำสิ่งนี้. และจงดูด้วยเถิด, ชาวเลมันกำลังทำสงครามระหว่างกัน; และทั่วผืนแผ่นดินนี้เป็นวัฏจักรหนึ่งแห่งการกระทำฆาตกรรมและการนองเลือด; และไม่มีผู้ใดรู้ถึงที่สุดของสงคราม."},{"vNo":"๙ ","txt":"และบัดนี้, ดูเถิด, ข้าพเจ้าจะไม่กล่าวเกี่ยวกับพวกเขาอีกต่อไป, เพราะไม่มีผู้ใดเลยนอกจากชาวเลมันและพวกโจรที่มีชีวิตอยู่บนผืนแผ่นดิน."},{"vNo":"๑๐ ","txt":"และไม่มีผู้ใดรู้จักพระผู้เป็นเจ้าองค์จริงนอกจากสานุศิษย์ของพระเยซู, ผู้คงอยู่ในแผ่นดินจนความชั่วร้ายของผู้คนใหญ่หลวงนักจนพระเจ้าไม่ทรงปล่อยพวกท่านให้อยู่กับผู้คน; และพวกท่านอยู่บนผืนแผ่นดินหรือเปล่าไม่มีใครรู้."},{"vNo":"๑๑ ","txt":"แต่ดูเถิด, บิดาข้าพเจ้าและข้าพเจ้าเห็นพวกท่านแล้ว, และพวกท่านปฏิบัติต่อเรา."},{"vNo":"๑๒ ","txt":"และผู้ใดที่รับบันทึกนี้, และไม่กล่าวโทษบันทึกนี้เพราะข้อบกพร่องที่อยู่ในนั้น, ผู้เดียวกันนั้นจะรู้ถึงเรื่องสำคัญกว่าเรื่องเหล่านี้. ดูเถิด, ข้าพเจ้าคือโมโรไน; และหากเป็นไปได้, ข้าพเจ้าจะทำให้ทุกสิ่งเป็นที่รู้แก่ท่าน."},{"vNo":"๑๓ ","txt":"ดูเถิด, ข้าพเจ้ายุติการพูดเกี่ยวกับผู้คนเหล่านี้. ข้าพเจ้าเป็นบุตรของมอรมอน, และบิดาข้าพเจ้าเป็นผู้สืบตระกูลของนีไฟ."},{"vNo":"๑๔ ","txt":"และข้าพเจ้าคือคนคนนั้นที่ซ่อนบันทึกนี้ไว้กับพระเจ้า; แผ่นจารึกของบันทึกนี้ไม่มีค่า, เพราะบัญชาของพระเจ้า. เพราะพระองค์ตรัสจริง ๆ ว่าไม่มีใครจะได้มันไปเพื่อหาผลประโยชน์; แต่บันทึกในนั้นมีค่าใหญ่หลวง; และผู้ใดที่จะนำมันไปสู่ความสว่าง, ผู้นั้นพระเจ้าจะประทานพรให้."},{"vNo":"๑๕ ","txt":"เพราะไม่มีผู้ใดมีพลังความสามารถนำมันมาสู่ความสว่างได้นอกจากพระผู้เป็นเจ้าประทานให้เขา; เพราะพระผู้เป็นเจ้าทรงมีพระประสงค์ว่ามันจะเป็นไปเช่นนั้นโดยดวงตาที่เห็นแก่รัศมีภาพของพระองค์อย่างเดียว, หรือความผาสุกของผู้คนแห่งพันธสัญญาในสมัยโบราณและกระจัดกระจายไปนานแล้วของพระเจ้า."},{"vNo":"๑๖ ","txt":"และคนที่จะนำสิ่งนี้สู่ความสว่างย่อมเป็นสุข; เพราะจะนำมันออกจากความมืดมาสู่ความสว่าง, ตามพระวจนะของพระผู้เป็นเจ้า; แท้จริงแล้ว, จะนำออกมาจากแผ่นดิน, และมันจะส่องสว่างออกจากความมืด, และมาสู่ความรู้ของผู้คน; และมันจะเป็นไปเช่นนั้นโดยเดชานุภาพของพระผู้เป็นเจ้า."},{"vNo":"๑๗ ","txt":"และหากมีความผิดพลาดมันเป็นความผิดพลาดของมนุษย์. แต่ดูเถิด, เราหารู้ความผิดพลาดไม่; กระนั้นก็ตาม พระผู้เป็นเจ้าทรงรู้ทุกสิ่ง; ฉะนั้น, คนที่กล่าวโทษ, ก็ให้เขาระวังเกลือกเขาจะอยู่ในอันตรายของไฟนรก."},{"vNo":"๑๘ ","txt":"และคนที่กล่าวว่า : จงแสดงแก่ข้าพเจ้า, หรือไม่ท่านจะถูกลงทัณฑ์—ให้เขาระวังตัวเกลือกเขาจะสั่งสิ่งซึ่งพระเจ้าทรงห้าม."},{"vNo":"๑๙ ","txt":"เพราะดูเถิด, คนเดียวกันนั้นที่พิพากษาอย่างหุนหันจะถูกพิพากษาอย่างหุนหันเช่นกัน; เพราะค่าจ้างของเขาเป็นไปตามงานของเขา; ฉะนั้น, คนที่ลงทัณฑ์จะถูกลงทัณฑ์เช่นกัน, จากพระเจ้า."},{"vNo":"๒๐ ","txt":"จงดูสิ่งที่พระคัมภีร์กล่าวไว้—มนุษย์จะไม่ลงทัณฑ์, ทั้งเขาจะไม่พิพากษา; เพราะการพิพากษาเป็นของเรา, พระเจ้าตรัส, และการแก้แค้นเป็นของเราด้วย, และเราจะตอบแทน."},{"vNo":"๒๑ ","txt":"และคนที่แสดงอาการขุ่นเคืองและขัดแย้งรุนแรงกับงานของพระเจ้า, และต่อต้านผู้คนแห่งพันธสัญญาของพระเจ้าผู้เป็นเชื้อสายแห่งอิสราเอล, และจะกล่าวว่า : เราจะทำลายงานของพระเจ้า, และพระเจ้าจะไม่ทรงระลึกถึงพันธสัญญาของพระองค์ซึ่งพระองค์ทรงกระทำกับเชื้อสายแห่งอิสราเอล—คนเดียวกันนั้นอยู่ในอันตรายที่จะถูกโค่นและโยนเข้าไปในไฟ;"},{"vNo":"๒๒ ","txt":"เพราะจุดประสงค์อันเป็นนิรันดร์ของพระเจ้าจะดำเนินต่อไป, จนสัญญาของพระองค์จะเกิดสัมฤทธิผลทั้งหมด."},{"vNo":"๒๓ ","txt":"จงค้นคว้าคำพยากรณ์ของอิสยาห์. ดูเถิด, ข้าพเจ้าเขียนมันไว้ไม่ได้. แท้จริงแล้ว, ดูเถิดข้าพเจ้ากล่าวแก่ท่าน, ว่าวิสุทธิชนเหล่านั้นผู้จากไปแล้วก่อนข้าพเจ้า, ผู้ครอบครองแผ่นดินนี้, จะร้องทูล, แท้จริงแล้ว, แม้จากภัสมธุลีพวกเขาจะร้องทูลต่อพระเจ้า; และดังที่พระเจ้าทรงพระชนม์อยู่พระองค์จะทรงระลึกถึงพันธสัญญาซึ่งพระองค์ทรงกระทำกับพวกเขา."},{"vNo":"๒๔ ","txt":"และพระองค์ทรงรู้คำสวดอ้อนวอนของพวกเขา, ว่าเป็นไปเพื่อพี่น้องของพวกเขา. และพระองค์ทรงรู้ศรัทธาของพวกเขา, เพราะในพระนามของพระองค์พวกเขาเคลื่อนภูเขาได้; และในพระนามของพระองค์พวกเขาทำให้แผ่นดินโลกสั่นสะเทือนได้; และโดยเดชานุภาพแห่งพระวจนะของพระองค์พวกเขาทำให้เรือนจำพังทะลายลงกับพื้นดิน; แท้จริงแล้ว, แม้เตาหลอมอันร้อนแรง, อีกทั้งสัตว์ป่าหรืองูพิษ, ก็ทำอันตรายพวกเขาไม่ได้, เพราะเดชานุภาพแห่งพระวจนะของพระองค์."},{"vNo":"๒๕ ","txt":"และดูเถิด, คำสวดอ้อนวอนของพวกเขาเป็นไปเพื่อผู้นั้นที่พระเจ้าจะทรงยอมให้นำสิ่งเหล่านี้ออกมา."},{"vNo":"๒๖ ","txt":"และไม่มีผู้ใดจำต้องกล่าวว่าสิ่งเหล่านั้นจะไม่มาถึง, เพราะมันจะมาโดยแน่แท้, เพราะพระเจ้าตรัสไว้; เพราะมันจะออกมาจากแผ่นดินโลก, โดยพระหัตถ์ของพระเจ้า, และไม่มีผู้ใดจะยับยั้งมันได้; และมันจะมาในวันที่มีการกล่าวว่าปาฏิหาริย์หมดแล้ว; และมันจะมาแม้ราวกับว่าผู้ใดผู้หนึ่งจะพูดจากบรรดาคนตาย."},{"vNo":"๒๗ ","txt":"และมันจะมาในวันที่เลือดของวิสุทธิชนจะร้องทูลพระเจ้า, เพราะการมั่วสุมลับและงานแห่งความมืด."},{"vNo":"๒๘ ","txt":"แท้จริงแล้ว, มันจะมาในวันที่เดชานุภาพของพระผู้เป็นเจ้าจะถูกปฏิเสธ, และศาสนจักรต่าง ๆ เสื่อมความศักดิ์สิทธิ์และทะนงตนด้วยความถือดีในใจพวกเขา; แท้จริงแล้ว, แม้ในวันที่ผู้นำของศาสนจักรและผู้สอนจะลุกขึ้นในความจองหองของใจพวกเขา, แม้ถึงความริษยาคนที่เป็นของศาสนจักรพวกเขา."},{"vNo":"๒๙ ","txt":"แท้จริงแล้ว, มันจะมาในวันที่จะได้ยินเรื่องไฟ, และพายุฝนฟ้าคะนอง, และหมอกควันในต่างแดน;"},{"vNo":"๓๐ ","txt":"และจะได้ยินเรื่องสงคราม, ข่าวลือเรื่องสงคราม, และแผ่นดินไหวในสถานที่ต่าง ๆ ด้วย."},{"vNo":"๓๑ ","txt":"แท้จริงแล้ว, มันจะมาในวันที่มีความสกปรกใหญ่หลวงบนพื้นพิภพ; จะมีฆาตกรรม, และการโจรกรรม, และการพูดเท็จ, และการหลอกลวง, และการผิดประเวณี, และความน่าชิงชังนานัปการ; เมื่อจะมีคนหลายคนจะกล่าวว่า, จงทำอย่างนี้, หรือจงทำอย่างนั้น, และจะไม่เป็นไร, เพราะพระเจ้าจะทรงสนับสนุนคนเช่นนั้นในวันสุดท้าย. แต่วิบัติแก่คนเช่นนั้น, เพราะพวกเขาอยู่ในดีแห่งความขมขื่นและในพันธนาการแห่งความชั่วช้าสามานย์."},{"vNo":"๓๒ ","txt":"แท้จริงแล้ว, จะมาในวันที่ศาสนจักรต่าง ๆ สร้างขึ้นซึ่งจะกล่าวว่า : จงมาหาข้าพเจ้าเถิด, และโดยแลกด้วยเงินตราของท่าน ท่านจะได้รับการให้อภัยบาปของท่าน."},{"vNo":"๓๓ ","txt":"โอ้ท่านผู้เป็นคนชั่วร้ายและมีมิจฉาทิฐิและดื้อรั้น, เหตุใดท่านจึงสร้างศาสนจักรให้ตัวท่านเองเพื่อหาผลประโยชน์เล่า ? เหตุใดท่านจึงเปลี่ยนรูปพระวจนะอันบริสุทธิ์ของพระผู้เป็นเจ้า, เพื่อท่านจะได้นำความอัปมงคลมาสู่จิตวิญญาณท่านทั้งหลาย ? ดูเถิด, ท่านจงพึ่งพาการเปิดเผยของพระผู้เป็นเจ้า; เพราะดูเถิด, เวลาย่อมมาถึงในวันนั้นเมื่อสิ่งเหล่านั้นทั้งหมดต้องเกิดสัมฤทธิผล."},{"vNo":"๓๔ ","txt":"ดูเถิด, พระเจ้าทรงแสดงเรื่องสำคัญยิ่งและน่าอัศจรรย์เกี่ยวกับสิ่งที่จะต้องเกิดในไม่ช้าแก่ข้าพเจ้า, ในวันนั้นเมื่อสิ่งเหล่านี้จะออกมาในบรรดาพวกท่าน."},{"vNo":"๓๕ ","txt":"ดูเถิด, ข้าพเจ้าพูดกับท่านราวกับท่านอยู่ต่อหน้า, แต่ท่านไม่ได้อยู่. แต่ดูเถิด, พระเยซูคริสต์ทรงแสดงให้ข้าพเจ้าเห็นท่าน, และข้าพเจ้ารู้การกระทำของท่าน."},{"vNo":"๓๖ ","txt":"และข้าพเจ้ารู้ว่าท่านเดินอยู่ในความจองหองของใจท่าน; และไม่มีผู้ใดนอกจากเพียงไม่กี่คนที่ไม่ได้ทะนงตนด้วยความถือดีในใจตน, จนเกิดการสวมเสื้อผ้าที่สวยงามมาก, จนเกิดความริษยา, และการวิวาท, และการมีเจตนาร้าย, และการข่มเหง, และความชั่วช้าสามานย์นานัปการ; และศาสนจักรของท่าน, แท้จริงแล้ว, แม้ศาสนจักรทุกแห่ง, กลับสกปรกเพราะความจองหองของใจท่าน."},{"vNo":"๓๗ ","txt":"เพราะดูเถิด, ท่านรักเงินตรา, และทรัพย์สินของท่าน, และเสื้อผ้าที่สวยงามของท่าน, และการตกแต่งศาสนจักรของท่าน, มากกว่าท่านรักคนยากจนและคนขัดสน, คนป่วยและคนทุกข์ยาก."},{"vNo":"๓๘ ","txt":"โอ้ท่านคนสกปรก, ท่านคนหน้าซื่อใจคด, ท่านผู้เป็นผู้สอน, ผู้ซึ่งขายตัวท่านเองเพื่อสิ่งที่จะทำให้เน่าเปื่อย, เหตุใดท่านจึงทำให้ศาสนจักรอันบริสุทธิ์ของพระผู้เป็นเจ้าสกปรก ? เหตุใดท่านจึงอับอายที่จะรับพระนามของพระคริสต์ไว้กับท่าน ? เหตุใดท่านจึงไม่คิดว่าคุณค่าของความสุขอันหาได้สิ้นสุดไม่ใหญ่หลวงกว่าความเศร้าหมองซึ่งไม่มีวันตาย—เพราะคำสรรเสริญของโลกหรือ ?"},{"vNo":"๓๙ ","txt":"เหตุใดท่านจึงตกแต่งตัวท่านเองด้วยสิ่งซึ่งไม่มีชีวิต, และยังยอมให้คนหิวโหย, และคนขัดสน, และคนเปลือยเปล่า, และคนป่วยและคนทุกข์ยากผ่านท่านไป, และหาเหลียวแลพวกเขาไม่ ?"},{"vNo":"๔๐ ","txt":"แท้จริงแล้ว, เหตุใดท่านจึงสร้างความน่าชิงชังลับของท่านเพื่อหาผลประโยชน์, และทำให้หญิงหม้ายโศกเศร้าต่อพระพักตร์พระเจ้า, และเด็กกำพร้าโศกเศร้าต่อพระพักตร์พระเจ้าด้วย, และเลือดของบิดาพวกเขาและสามีพวกเขาร้องทูลพระเจ้าจากดินด้วย, เพื่อการแก้แค้นบนศีรษะท่าน ?"},{"vNo":"๔๑ ","txt":"ดูเถิด, ดาบแห่งการแก้แค้นเงือดเงื้ออยู่เหนือท่าน; และเวลาจะมาในไม่ช้าที่พระองค์จะทรงแก้แค้นท่านแทนเลือดของวิสุทธิชน, เพราะพระองค์จะไม่ทรงทนต่อเสียงร่ำไห้ของพวกเขาอีกต่อไป."}]}