{"heading":"Мормон сажима велике плоче Нефијеве – Он ставља мале плоче уз друге плоче – цар Венијамин остварује мир у земљи. Око 385. год. после Христа.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Речи Мормонове 1","verses":[{"vNo":"1 ","txt":"И ево, ја, Мормон, спремам се да запис који водих предам у руке сина свога Моронија. Гле, бејах ја сведоком скоро потпуног уништења свога народа, Нефијаца."},{"vNo":"2 ","txt":"И много стотина година после Христовог доласка предајем ове записе у руке сина свога и верујем да ће он бити сведок потпуног уништења мога народа. Али дао Бог да их може надживети како би могао написати нешто о њима и нешто о Христу, да им можда једног дана може користити."},{"vNo":"3 ","txt":"А сада говорим нешто о ономе што писах, јер пошто бејах сачинио сажетак плоча Нефијевих, до владавине тог цара Венијамина о ком Амалеки говораше, истражих записе који беху предати у руке моје и пронађох ове плоче које садрже овај кратак извештај о пророцима, од Јакова до владавине тог цара Венијамина, а и многе речи Нефијеве."},{"vNo":"4 ","txt":"А оно што се налази на овим плочама угодно ми је, јер пророкује о доласку Христовом. И очеви моји знају да се многа од њих испунише. Да, и ја знам да се све оно што се о нама прорицаше до овог дана беше испунило и да се све оно што иде после ових дана свакако мора догодити –"},{"vNo":"5 ","txt":"Стога, изабрах те ствари да завршим свој запис на њима, а тај остатак мог записа узећу са плоча Нефијевих. И не могу записати ни стоти део тога о своме народу."},{"vNo":"6 ","txt":"Али гле, узећу ове плоче које садрже ова пророштва и откривења и спојити их са остатком записа свога, јер су ми оне веома добре, а знам да ће бити веома добре и браћи мојој."},{"vNo":"7 ","txt":"А то чиним са мудром сврхом, јер тако ми нешто шапуће, у складу са деловањем Духа Господњег који је у мени. А ево, не знам све, али Господ зна све што ће доћи. Стога, делује Он у мени да чиним по вољи Његовој."},{"vNo":"8 ","txt":"А моја молитва Богу је за браћу моју, да опет могу доћи до познања о Богу, да, о откупљењу Христовом, да опет могу бити пријатан народ."},{"vNo":"9 ","txt":"И ево, ја, Мормон, настављам са завршавањем записа свога, који узимам са плоча Нефијевих, а то чиним према знању и разумевању које ми Бог даде."},{"vNo":"10 ","txt":"Стога, догоди се да пошто Амалеки беше предао плоче у руке цара Венијамина, он их узе и стави са другим плочама које садрже записе које цареви предаваху с покољења на покољење до дана цара Венијамина."},{"vNo":"11 ","txt":"А од цара Венијамина беху предаване с покољења на покољење, док не дођоше у руке моје. И ја, Мормон, молим се Богу да оне могу бити сачуване од овог времена па надаље. И знам да ће бити сачуване, јер су на њима написане велике ствари по којима ће моме народу и браћи њиховој бити суђено у велик и последњи дан, по речи Божјој која је написана."},{"vNo":"12 ","txt":"А сад, о том цару Венијамину – имаше он неке сукобе међу својим народом."},{"vNo":"13 ","txt":"И догоди се још да војске ламанске сиђоше из земље Нефи у борбу против његовог народа. Али гле, цар Венијамин окупи војске своје и стајаше против њих и бораше се снагом руке своје, мачем Лавановим."},{"vNo":"14 ","txt":"И у снази Господњој сукобише се са непријатељем својим, све док не погубише много хиљада Ламанаца. И догоди се да се сукобљаваху са Ламанцима док их не протераше из свих земаља баштине своје."},{"vNo":"15 ","txt":"И догоди се да пошто беху тамо лажни Христоси, и уста њихова беху затворена, а они кажњени према злочинима својим,"},{"vNo":"16 ","txt":"И пошто беше тамо лажних пророка и лажних проповедника и учитеља међу народом, а сви они беху кажњени за злочине своје, и пошто беше много сукоба и многе расправе тамо међу Ламанцима, гле, догоди се да цар Венијамин, уз помоћ светих пророка који беху међу његовим народом –"},{"vNo":"17 ","txt":"Јер гле, цар Венијамин беше свет човек и владаше својим народом у праведности и у земљи беше много светих људи, а они говораху реч Господњу моћу и влашћу и због тврдоглавости народа наступаху са пуно оштрине –"},{"vNo":"18 ","txt":"Стога, уз њихову помоћ, цар Венијамин, трудећи се свом снагом тела свога и способношћу целе душе своје, као и пророци, још једном успостави мир у земљи."}]}