{"heading":"ʻOku kikiteʻi ʻe Līhai hono fetuku pōpula ʻo e kau Siú ʻe he kakai ʻo Pāpiloné—ʻOkú ne lea ʻo kau ki he hāʻele mai ʻi he lotolotonga ʻo e kau Siú ha Mīsaia, mo ha Fakamoʻui, mo ha Huhuʻi—ʻOku lea foki ʻa Līhai ʻo kau ki he haʻu ha tokotaha ʻa ia te ne papitaiso ʻa e Lami ʻa e ʻOtuá—ʻOku fakamatala ʻa Līhai ʻo kau ki he pekia mo e toetuʻu ʻa e Mīsaiá—ʻOkú ne fakatatau hono fakamoveteveteʻi mo e tānaki ʻo ʻIsilelí ki ha fuʻu ʻōlive—ʻOku fakamatala ʻa Nīfai ʻo kau ki he ʻAlo ʻo e ʻOtuá, mo e meʻa-foaki ʻo e Laumālie Māʻoniʻoní, mo e fie maʻu ke māʻoniʻoní. Taʻu 600–592 K.M. nai.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":9,"nextNo":11,"chapterTitle":"1 Nīfai 10","prevTitle":"1 Nīfai 9","nextTitle":"1 Nīfai 11","verses":[{"vNo":1,"txt":"               Pea ko ʻeni ko au, Nīfai, ʻoku ou hoko atu ke fai ha fakamatala ʻi he ngaahi peleti ko ení ki heʻeku ngaahi ngāué, mo ʻeku pulé mo e ngāue fakafaifekaú; ko ia, koeʻuhi ke hoko atu ʻa ʻeku fakamatalá, kuo pau ke u kiʻi lau siʻi ki he ngaahi meʻa ʻa ʻeku tamaí kae ʻumaʻā foki hoku ngaahi tokouá."},{"vNo":2,"txt":" He vakai, naʻe hoko ʻo pehē ʻi he hili ʻa e fakaʻosi ʻe heʻeku tamaí ʻa hono fakamatalaʻi ʻo ʻene misí, kae ʻumaʻā foki mo e naʻinaʻi kiate kinautolu ke nau faivelengá, naʻá ne lea kiate kinautolu ʻo kau ki he kau Siú—"},{"vNo":3,"txt":" ʻO ka hili honau fakaʻauhá, ʻio, naʻa mo e kolo lahi ko Selūsalemá, pea mo hono ʻave pōpula ʻo e tokolahi ki Pāpilone ʻo fakatatau ki he taimi ʻoku finangalo ki ai ʻa e ʻEikí, te nau toe foki mai, ʻio, ʻe toe fakafoki mai ʻa kinautolu mei he nofo pōpulá; pea hili honau fakafoki mei he nofo pōpulá ʻo nau toe maʻu ʻa e fonua ʻo honau tofiʻá."},{"vNo":4,"txt":" ʻIo, ʻo ka hili ʻa e taʻu ʻe onongeau mei he taimi naʻe mavahe ai ʻa ʻeku tamaí mei Selūsalemá, ʻe fokotuʻu hake ʻe he ʻEiki ko e ʻOtuá ha palōfita ʻi he kau Siú—ʻio ko ha Mīsaia, pe ko hono fakalea ʻe tahá, ko ha Fakamoʻui ʻo e māmaní."},{"vNo":5,"txt":" Pea naʻá ne lea foki ʻo kau ki he kau palōfitá, mo hono fuʻu tokolahi ʻo kinautolu kuo nau fakamoʻoni ki he ngaahi meʻá ni, ʻa ia ʻoku kau ki he Mīsaia ko iá, pe ko e Huhuʻi ko ia ʻo e māmani, ʻa ia kuó ne lau ki aí."},{"vNo":6,"txt":" Ko ia, kuo mole pea ʻi he tuʻunga tō ki lalo ʻa e faʻahinga kotoa ʻo e tangatá, pea te nau pehē ai pē ʻo taʻengata kae ʻoua kuo nau falala ki he Huhuʻi ko iá."},{"vNo":7,"txt":" Pea naʻá ne lea foki ʻo kau ki ha palōfita ʻa ia ʻe haʻu ki muʻa ʻi he Mīsaiá, ke teuteu ʻa e hāʻeleʻanga ʻo e ʻEikí—"},{"vNo":8,"txt":" ʻIo, te ne ʻalu atu foki ʻo kalanga ʻi he feituʻu maomaonganoá: Mou teuteu ʻa e hāʻeleʻanga ʻo e ʻEikí, pea fakatonutonu ʻa hono ngaahi hāʻeleʻangá; he ʻoku tuʻu ʻiate kimoutolu ha tokotaha ʻoku ʻikai te mou ʻiloʻi; pea ʻoku lahi ia ʻiate au, ʻoku ʻikai taau mo au ke u vete ʻa e nonoʻo ʻo hono topuvaʻé. Pea naʻe lahi ʻa e lea ʻa ʻeku tamaí ʻo kau ki he meʻá ni."},{"vNo":9,"txt":" Pea naʻe pehē ʻe heʻeku tamaí te ne fai papitaiso ʻi Petapala ʻi tuʻa Soatani; pea naʻá ne pehē foki te ne fai papitaiso ʻaki ʻa e vai; ʻio, te ne papitaiso foki ʻa e Mīsaiá ʻaki ʻa e vai."},{"vNo":10,"txt":" Pea hili ʻene papitaiso ʻa e Mīsaiá ʻi he vaí, te ne vakai, pea fakamoʻoni kuó ne papitaiso ʻa e Lami ʻa e ʻOtuá, ʻa ia te ne toʻo ʻa e ngaahi angahala ʻa māmaní."},{"vNo":11,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻa e lea ʻaki ʻe heʻeku tamaí ʻa e ngaahi lea ní naʻá ne lea ki hoku ngaahi tokouá ʻo kau ki he ongoongolelei ko ia ʻe malanga ʻaki ʻi he kau Siú, kae ʻumaʻā foki ki he fakaʻauʻauhifo ʻa e kau Siú ʻi he taʻetuí. Pea hili ʻenau fakapoongi ʻa e Mīsaia, ʻa ia ʻe hāʻele maí, pea hili hono fakapōngí te ne toe tuʻu hake mei he pekiá, pea te ne fakahā ia ʻe ia, ʻi he Laumālie Māʻoniʻoní, ki he kau Senitailé."},{"vNo":12,"txt":" ʻIo, naʻe lahi foki ʻa e lea ʻa ʻeku tamaí ʻo kau ki he kau Senitailé, kae ʻumaʻā foki ki he fale ʻo ʻIsilelí, ʻoku totonu ke fakatatau ʻa kinautolu ki he fuʻu ʻōlive, ʻa ia ʻoku totonu ke fesiʻi ʻa hono ngaahi vaʻá, pea fakamoveteveteʻi ʻi he funga kotoa ʻo e māmaní."},{"vNo":13,"txt":" Ko ia, naʻá ne pehē ʻoku ʻaonga ke tataki atu ʻa kimautolu ʻi he loto pē taha ki he fonua ʻo e talaʻofá, koeʻuhi ke fakahoko ai ʻa e folofola ʻa e ʻEikí, ʻe fakamovetevete ʻa kinautolu ʻi he funga ʻo e māmaní kotoa."},{"vNo":14,"txt":" Pea hili hono fakamovetevete ʻo e fale ʻo ʻIsilelí ʻe toe tānaki fakataha ʻa kinautolu; pe ko e pehē, ka hili ʻa e maʻu ʻe he kau Senitailé ʻa hono kakato ʻo e ongoongoleleí, ʻe toe fakahoko ʻa e ngaahi vaʻa totonu ʻo e fuʻu ʻōlivé, pe ko e ngaahi toenga ʻo e fale ʻo ʻIsilelí, pe ko ʻenau maʻu ʻa e ʻilo ki he Mīsaia moʻoni, ko honau ʻEiki mo honau Huhuʻí."},{"vNo":15,"txt":" Pea naʻe pehē ʻa e anga ʻo e lea naʻe kikite mo lea ʻaki ʻe heʻeku tamaí ki hoku ngaahi tokouá, kae ʻumaʻā foki mo e ngaahi meʻa lahi kehe ʻoku ʻikai te u tohi ʻi he tohí ni; he kuó u tohi hono kotoa ʻo e ngaahi meʻa kehe naʻe ʻaongá ʻi heʻeku tohi ʻe tahá."},{"vNo":16,"txt":" Pea naʻe fai ʻa e ngaahi meʻá ni kotoa pē, ʻa ia kuó u lau ki aí, ʻi he lolotonga nofo ʻa ʻeku tamaí ʻi ha fale fehikitaki ʻi he teleʻa ko Lēmiuelá."},{"vNo":17,"txt":" Pea naʻe hoko ʻo pehē ko au, Nīfai, ʻi he hili ʻeku fanongo ki he ngaahi lea kotoa pē ʻa ʻeku tamaí, ʻa ia naʻe kau ki he ngaahi meʻa naʻá ne mamata ki ai ʻi he meʻa-hā-maí, kae ʻumaʻā foki mo e ngaahi meʻa naʻá ne lea ʻaki ʻi he mālohi ʻo e Laumālie Māʻoniʻoní, ʻa ia ko e mālohi naʻá ne maʻu ʻi he tui ki he ʻAlo ʻo e ʻOtuá—pea ko e ʻAlo ʻo e ʻOtuá ʻa e Mīsaia, ʻa ia ʻe hāʻele maí—ko au, Nīfai, naʻa ku fakaʻamu foki ke u lava ʻo mamata, mo fanongo, mo ʻiloʻi ʻa e ngaahi meʻa ko iá, ʻi he mālohi ʻo e Laumālie Māʻoniʻoní, ʻa ia ko e meʻa-foaki ʻa e ʻOtuá kiate kinautolu kotoa pē ʻoku fekumi faivelenga kiate iá, ʻo tatau ai pē ʻi he ngaahi kuonga ʻi muʻá pea hangē ko e taimi te ne fakahā ai ia ki he fānau ʻa e tangatá."},{"vNo":18,"txt":" He ʻokú ne tatau ʻi he ʻaneafí, ʻaho ní, mo e taʻengatá; pea kuo teuteu ʻa e hala moʻó e kakai fulipē talu mei hono ʻai ʻa e tuʻunga ʻo e māmaní, ʻo kapau te nau fakatomala pea haʻu kiate ia."},{"vNo":19,"txt":" He ko ia ʻoku kumi faivelengá te ne ʻiloʻi; pea ʻe fakahā ʻa e ngaahi meʻa lilo ʻa e ʻOtuá kiate kinautolu, ʻi he mālohi ʻo e Laumālie Māʻoniʻoní, ʻo tatau pē ʻi he ngaahi kuongá ni mo e ngaahi kuonga ʻi muʻá, pea tatau pē ʻi he ngaahi kuonga ʻi muʻá mo e ngaahi kuonga ʻe hoko maí; ko ia, ʻe ʻikai liliu ʻe he ʻEikí ʻene ngaahi founga ngāué ʻo taʻengata."},{"vNo":20,"txt":" Ko ia manatu, ʻE tangata, ʻe ʻomi koe ki he fakamāú koeʻuhi ko hoʻo ngaahi ngāue kotoa pē."},{"vNo":21,"txt":" Ko ia, kapau kuó ke holi ke fai angahalá ʻi he ngaahi ʻaho ʻo ho ʻahiʻahiʻí, ʻe toki lau koe ko e taʻemaʻa ʻi he ʻao ʻo e fakamaauʻanga ʻo e ʻOtuá, pea ʻoku ʻikai ha meʻa ʻoku taʻemaʻa ʻe nofo mo e ʻOtuá; ko ia, kuo pau ke kapusi atu koe ʻo taʻengata."},{"vNo":22,"txt":" Pea ʻoku fakamafaiʻi au ʻe he Laumālie Māʻoniʻoní ke u lea ʻaki ʻa e ngaahi meʻá ni, pea ʻoua ʻe fakaʻikaiʻi ia."}]}