{"heading":"ʻOku mamata ʻa Nīfai ʻi ha meʻa-hā-mai ki he fonua ʻo e talaʻofá; ko e māʻoniʻoni, angahala, mo e tō ʻa hono kakaí; ko e hāʻele mai ʻo e Lami ʻa e ʻOtuá ʻi honau lotolotongá; ko e anga hono fakamāuʻi ʻo ʻIsileli ʻe he Kau Ākonga ʻe Toko Hongofulu Mā Uá mo e Kau ʻAposetolo ʻe Toko Hongofulu Mā Uá; pea mo e tuʻunga fakalielia mo fulikivanu ʻo kinautolu ʻoku fakaʻauʻauhifo ʻi he taʻetuí. Taʻu 600–592 K.M. nai.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":11,"nextNo":13,"chapterTitle":"1 Nīfai 12","prevTitle":"1 Nīfai 11","nextTitle":"1 Nīfai 13","verses":[{"vNo":1,"txt":"               Pea naʻe hoko ʻo pehē naʻe pehē mai ʻe he ʻāngeló kiate au: Mamata, pea vakai ki ho hakó kae ʻumaʻā foki ʻa e hako ʻo ho ngaahi tokouá. Pea naʻá ku vakai atu ʻo mamata ki he fonua ʻo e talaʻofá; pea naʻá ku vakai ki ha ngaahi fuʻu kakai tokolahi, ʻio, ʻa ia naʻe hangē honau tokolahí ko e ʻoneʻone ʻo e tahí."},{"vNo":2,"txt":" Pea naʻe hoko ʻo pehē naʻá ku mamata ki ha ngaahi fuʻu kakai tokolahi kuo fakataha ke fetauʻaki, ʻiate kinautolu; peá u vakai ki ha ngaahi tau mo e ngaahi ongoongo ʻo e ngaahi tau mo e ngaahi fuʻu fakaʻauha lahi ʻi he heletā ʻi hoku kakaí."},{"vNo":3,"txt":" Pea naʻe hoko ʻo pehē naʻá ku vakai ki he ʻalu atu ha ngaahi toʻu tangata lahi, ʻi he founga ʻo e ngaahi tau mo e ngaahi fekeʻikeʻi ʻi he fonuá; pea naʻá ku vakai ki he ngaahi kolo lahi, ʻio, naʻe lahi fau ʻo ʻikai ai te u lau ia."},{"vNo":4,"txt":" Pea naʻe hoko ʻo pehē naʻá ku mamata ki ha ʻaofakapoʻuli ʻi he funga ʻo e fonua ʻo e talaʻofá; pea naʻá ku mamata ki he ngaahi ʻuhila, peá u fanongo ki he ngaahi mana, mo e ngaahi mofuike, mo e ngaahi faʻahinga ʻuʻulu leʻo-lahi kehekehe kotoa pē; peá u mamata ki he fonuá mo e ngaahi maká ʻoku mavaeua, peá u mamata ki he ngaahi moʻungá ʻoku holo hifo ʻo movete; peá u mamata ki ha ngaahi potu tokalelei ʻo e fonuá, kuo mafahifahi; peá u mamata ki ha ngaahi kolo lahi kuo ngalo hifo; peá u mamata ki ha ngaahi kolo lahi kuo vela ʻi he afi; peá u mamata ki ha ngaahi kolo lahi naʻe hinga ki he kelekelé koeʻuhi ko e ngalulululu ʻa e kelekelé."},{"vNo":5,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻeku mamata ki he ngaahi meʻa ko iá, naʻá ku sio ki he ʻao ʻo e fakapoʻuli matolú, naʻe mahuʻi atu ia mei he funga ʻo e fonuá; pea vakai, naʻá ku mamata ki he ngaahi fuʻu kakai tokolahi kuo ʻikai tō koeʻuhi ko e ngaahi tautea lalahi fakamanavahē ʻa e ʻEikí."},{"vNo":6,"txt":" Pea naʻá ku mamata ki he ngaahi langí ʻoku matangaki; pea hāʻele hifo ʻa e Lami ʻa e ʻOtuá mei he langí; pea naʻe hāʻele hifo ia ʻo fakahā ia kiate kinautolu."},{"vNo":7,"txt":" Pea naʻá ku mamata foki mo fakamoʻoniʻi naʻe hāʻele hifo ʻa e Laumālie Māʻoniʻoní ki he toko hongofulu mā ua kehé; pea naʻe fakanofo mo fili ʻa kinautolu ʻe he ʻOtuá."},{"vNo":8,"txt":" Pea naʻe lea mai ʻa e ʻāngeló kiate au, ʻo pehē: Vakai ki he kau ākonga ʻe toko hongofulu mā ua ʻa e Lamí, ʻa ia kuo fili ke nau ngāue ki ho hakó."},{"vNo":9,"txt":" Pea naʻá ne pehē mai kiate au: ʻOkú ke manatu ki he kau ʻaposetolo ʻe toko hongofulu mā ua ʻa e Lamí? Vakai ko kinautolu ia te nau fakamāuʻi ʻa e ngaahi faʻahinga ʻe hongofulu mā ua ʻo ʻIsilelí; ko ia, ko e kau faifekau ʻe toko hongofulu mā ua mei ho hakó, ʻe fakamāuʻi ʻe kinautolu mo kinautolu foki; he ʻoku mou ʻo e fale ʻo ʻIsilelí."},{"vNo":10,"txt":" Pea ko e kau faifekau ko ʻeni ʻe toko hongofulu mā uá ʻokú ke vakai ki aí te nau fakamāuʻi ʻa ho hakó. Pea, vakai, ʻoku nau māʻoniʻoni ʻo taʻengata; he ko e meʻa ʻi heʻenau tui ki he Lami ʻa e ʻOtuá kuo fakahinehinaʻi ʻa honau ngaahi kofú ʻi hono taʻataʻá."},{"vNo":11,"txt":" Pea naʻe pehē mai ʻe he ʻāngeló kiate au: Vakai! Pea naʻá ku mamata, ʻo u vakai ki ha toʻu tangata ʻe tolu naʻa nau moʻui ʻi he māʻoniʻoni; pea naʻe hinehina ʻa honau ngaahi kofú ʻo hangē ko e Lami ʻa e ʻOtuá. Pea naʻe pehē mai ʻe he ʻāngeló kiate au: Kuo fakahinehinaʻi ʻa kinautolu ní ʻi he taʻataʻa ʻo e Lamí, koeʻuhi ko ʻenau tui kiate iá."},{"vNo":12,"txt":" Pea ko au, Nīfai, naʻá ku mamata foki ki he tokolahi ʻo e toʻu tangata hono faá naʻa nau ʻalu atu ʻi he māʻoniʻoni."},{"vNo":13,"txt":" Pea naʻe hoko ʻo pehē naʻá ku mamata ki he ngaahi fuʻu kakai tokolahi ʻo e fonuá kuo nau fakataha kātoa."},{"vNo":14,"txt":" Pea naʻe pehē mai ʻe he ʻāngeló kiate au: Vakai ki ho hakó, kae ʻumaʻā foki mo e hako ʻo ho ngaahi tokouá."},{"vNo":15,"txt":" Pea naʻe hoko ʻo pehē naʻá ku mamata atu ʻo vakai ki he kakai ʻo hoku hakó kuo nau fakataha ʻi ha ngaahi fuʻu kakai tokolahi ke tau mo e hako ʻo hoku ngaahi tokouá; pea kuo nau fakataha ke tau."},{"vNo":16,"txt":" Pea lea mai ʻa e ʻāngeló kiate au, ʻo pehē: Vakai ki he matavai ʻo e vai ʻuli ʻa ia naʻe mamata ki ai ʻa hoʻo tamaí; ʻio, ʻa e vaitafe ʻa ia naʻá ne lau ki aí; pea ko hono ngaahi lolotó ko e ngaahi loloto ia ʻo helí."},{"vNo":17,"txt":" Pea ko e ngaahi ʻao fakapoʻulí ko e ngaahi ʻahiʻahi ia ʻa e tēvoló ʻa ia ʻoku fakakuihi ʻa e matá, mo fakafefeka ʻa e loto ʻo e fānau ʻa e tangatá, mo tohoakiʻi atu ʻa kinautolu ki he ngaahi hala fālahi, pea nau ʻauha ai mo hē."},{"vNo":18,"txt":" Pea ko e fuʻu fale lahi mo ʻataʻatā, ʻa ia naʻe mamata ki ai ʻa hoʻo tamaí, ko e ngaahi mahalo laulaunoa mo e loto-hīkisia ia ʻo e fānau ʻa e tangatá. Pea ʻoku vahevahe ʻa kinautolu ʻe ha vanu lahi mo fakamanavahē; ʻio, ʻa e folofola ʻo e fakamaau totonu ʻa e ʻOtua Taʻengatá, pea mo e Mīsaiá, ʻa ia ko e Lami ʻa e ʻOtuá, ʻa ia kuo fakamoʻoniʻi ʻe he Laumālie Māʻoniʻoní, talu mei he kamataʻanga ʻo māmaní ʻo aʻu mai ki he taimí ni, pea fai atu mei he taimí ni ʻo taʻengata."},{"vNo":19,"txt":" Pea lolotonga ʻa e lea ʻaki ʻe he ʻāngeló ʻa e ngaahi lea ní, naʻá ku vakai atu ʻo mamata ki he tau ʻa e hako ʻo hoku ngaahi tokouá mo hoku hakó, ʻo hangē ko e lea ʻa e ʻāngeló; pea koeʻuhi ko e loto-hīkisia ʻa hoku hakó mo e ngaahi ʻahiʻahi ʻa e tēvoló, naʻá ku vakai naʻe ikunaʻi ʻe he hako ʻo hoku ngaahi tokouá ʻa e kakai ʻo hoku hakó."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē naʻá ku vakai atu, ʻo mamata ki he kakai ʻo e hako ʻo hoku ngaahi tokouá, kuo nau ikunaʻi ʻa hoku hakó; pea nau ʻalu atu ʻi ha ngaahi fuʻu kakai tokolahi ʻi he funga ʻo e fonuá."},{"vNo":21,"txt":" Pea naʻá ku mamata kiate kinautolu kuo nau fakataha ʻi ha ngaahi fuʻu kakai tokolahi; pea naʻá ku mamata ki he ngaahi tau mo e ngaahi ongoongo ʻo e ngaahi tau ʻiate kinautolu; pea naʻá ku mamata ki he ʻosi atu ha ngaahi toʻu tangata lahi ʻi he ngaahi tau mo e ngaahi ongoongo ʻo e ngaahi tau."},{"vNo":22,"txt":" Pea naʻe pehē mai ʻe he ʻāngeló kiate au: Vakai, ko kinautolu ní te nau fakaʻauʻauhifo ʻi he taʻetui."},{"vNo":23,"txt":" Pea naʻe hoko ʻo pehē naʻá ku vakai, naʻe hili ʻenau fakaʻauʻau hifo ʻi he taʻetuí, naʻa nau hoko ko e kakai lanu fakapoʻupoʻuli mo fakalielia mo ʻuli, pea fonu ʻi he fakapikopiko mo e ngaahi anga-fakalielia kehekehe kotoa pē."}]}