{"heading":"ʻOku mamata ʻa Nīfai ʻi ha meʻa-hā-mai ki he siasi ʻo e tēvoló ʻoku fokotuʻu ʻi he lotolotonga ʻo e kau Senitailé, ko hono ʻiloʻi mo hono nofoʻi ʻo ʻAmeliká, ko e mole ha ngaahi konga mahinongofua lahi mo mahuʻinga ʻo e Tohi Tapú, ko e tupu ai ʻa e tuʻunga ʻo e hē ʻa e kau Senitailé, ko e fakafoki mai ʻo e ongoongoleleí, mo hono ʻomai ʻo e tohi ʻo e folofolá ʻi he ngaahi ʻaho fakaʻosí, mo hono langa hake ʻo Saioné. Taʻu 600–592 K.M. nai.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nīfai 13","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē naʻe lea mai ʻa e ʻāngeló kiate au, ʻo pehē; Vakai! Pea naʻá ku mamata ʻo vakai ki he ngaahi kakai mo e ngaahi puleʻanga lahi."},{"vNo":"2 ","txt":"Pea pehē mai ʻe he ʻāngeló kiate au: Ko e hā ʻokú ke vakai ki aí? Pea naʻá ku pehē ange: ʻOku ou vakai ki he ngaahi kakai mo e ngaahi puleʻanga lahi."},{"vNo":"3 ","txt":"Pea naʻá ne pehē mai kiate au: Ko e ngaahi kakai mo e ngaahi puleʻanga ʻeni ʻo e kau Senitailé."},{"vNo":"4 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku mamata ʻi he ngaahi puleʻanga ʻo e kau Senitailé, ʻoku fokotuʻu ai ha fuʻu siasi lahi."},{"vNo":"5 ","txt":"Pea pehē mai ʻe he ʻāngeló kiate au: Vakai ki he fokotuʻu ʻo ha siasi ʻa ia ʻoku fuʻu fakalielia taha ʻi he ngaahi siasi kehe kotoa pē, ʻa ia ʻokú ne tāmateʻi ʻa e kau māʻoniʻoni ʻa e ʻOtuá, ʻio, pea fakamamahiʻi ʻa kinautolu mo haʻi hifo ʻa kinautolu, mo fakahaʻamongaʻi ʻa kinautolu ʻaki ʻa e haʻamonga ʻo e ukamea, pea taki hifo ʻa kinautolu ki he pōpula."},{"vNo":"6 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku vakai ki he fuʻu siasi lahi mo fakalielia ko iá; pea naʻá ku mamata ki he tēvoló pea ko ia naʻá ne fokotuʻu iá."},{"vNo":"7 ","txt":"Pea naʻá ku mamata foki ki he koula, mo e siliva, mo e ngaahi silika, mo e ngaahi kofu kula ʻahoʻaho, mo e līneni tuʻovalevale, pea mo e ngaahi faʻahinga kotoa pē ʻo e kofu mahuʻingá; pea naʻá ku mamata ki he kau feʻauaki tokolahi."},{"vNo":"8 ","txt":"Pea naʻe lea mai ʻa e ʻāngeló kiate au, ʻo pehē: Vakai ko e koulá, mo e silivá, mo e ngaahi siliká, mo e ngaahi kofu kula ʻahoʻahó, mo e līneni tuʻovalevalé, mo e ngaahi kofu mahuʻingá, mo e kau feʻauakí, ko e ngaahi holi ia ʻa e fuʻu siasi lahi mo fakalielia ko iá."},{"vNo":"9 ","txt":"Pea ko e ʻumaʻā foki ko hono fakavīkiviki ʻa e māmaní ʻoku nau fakaʻauha ai ʻa e kau māʻoniʻoni ʻa e ʻOtuá, ʻo ʻohifo ai ʻa kinautolu ki he pōpulá."},{"vNo":"10 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku mamata atu ʻo vakai ki ha ngaahi vai lahi, pea naʻe vahevahe ʻe ia ʻa e kau Senitailé mei he hako ʻo hoku ngaahi tokouá."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē naʻe pehē mai ʻe he ʻāngeló kiate au: Vakai ʻoku tō ʻa e houhau ʻo e ʻOtuá ki he hako ʻo ho ngaahi tokouá."},{"vNo":"12 ","txt":"Pea naʻá ku vakai atu ʻo mamata ki ha tangata ʻi he lotolotonga ʻo e kau Senitailé, ʻa ia naʻe fakamavaheʻi mei he hako ʻo hoku ngaahi tokouá ʻe he ngaahi vai lahí; pea naʻá ku vakai ki he Laumālie ʻo e ʻOtuá, naʻe hāʻele hifo ia ʻo ueʻi hake ʻa e tangatá; pea ʻalu atu ia ʻi he funga ʻo e ngaahi vai lahí, ʻo aʻu atu ki he hako ʻo hoku ngaahi tokouá, ʻa ia naʻa nau ʻi he fonua ʻo e talaʻofá."},{"vNo":"13 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku vakai ki he Laumālie ʻo e ʻOtuá, naʻe ueʻi hake ha kau Senitaile kehe; pea naʻa nau ʻalu atu mei he nofo pōpulá, ʻi he funga ʻo e ngaahi vai lahí."},{"vNo":"14 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku vakai ki he ngaahi fuʻu kakai tokolahi ʻo e kau Senitailé ʻi he fonua ʻo e talaʻofá; pea naʻá ku vakai ki he houhau ʻo e ʻOtuá, ʻoku tō ki he hako ʻo hoku ngaahi tokouá; pea naʻe fakamovetevete ʻa kinautolu ʻe he kau Senitailé pea fakamamahiʻi ʻa kinautolu."},{"vNo":"15 ","txt":"Pea naʻá ku vakai ki he Laumālie ʻo e ʻEikí, naʻe ʻi he kau Senitailé ia, pea naʻa nau tuʻumālie ʻo nau maʻu ʻa e fonuá ʻo hoko ko honau tofiʻa; pea naʻá ku vakai ʻoku nau lanu-hinehina, pea hoihoifua mo fakaʻofoʻofa ʻaupito, ʻo hangē ko hoku kakaí ʻi he teʻeki fakaʻauha ʻa kinautolú."},{"vNo":"16 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku vakai ko e kau Senitaile ʻa ia kuo nau ʻalu atu mei he nofo pōpulá naʻa nau fakavaivaiʻi ʻa kinautolu ʻi he ʻao ʻo e ʻEikí; pea naʻe ʻiate kinautolu ʻa e māfimafi ʻo e ʻEikí."},{"vNo":"17 ","txt":"Pea naʻá ku vakai kuo fakataha ʻa honau ʻuluaki kakai ko e kau Senitailé ʻi he funga ʻo e ngaahi vaí, pea ʻi he funga ʻo e fonuá foki, ke tauʻi ʻa kinautolu."},{"vNo":"18 ","txt":"Pea naʻá ku vakai naʻe ʻiate kinautolu ʻa e māfimafi ʻo e ʻOtuá, kae ʻumaʻā foki ʻa e tō ʻa e houhau ʻo e ʻOtuá kiate kinautolu kotoa pē kuo tānaki fakataha ke tau mo kinautolú."},{"vNo":"19 ","txt":"Pea ko au, Nīfai, naʻá ku vakai ko e kau Senitaile ʻa ia kuo ʻalu atu mei he nofo pōpulá, naʻe fakahaofi ʻi he māfimafi ʻo e ʻOtuá mei he nima ʻo e ngaahi puleʻanga kehe kotoa pē."},{"vNo":"20 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku vakai kuo nau tuʻumālie ʻi he fonuá; pea naʻá ku vakai ki ha tohi, pea naʻe ʻave holo ia ʻiate kinautolu."},{"vNo":"21 ","txt":"Pea naʻe pehē mai ʻe he ʻāngeló kiate au: ʻOkú ke ʻiloʻi ʻa e ʻuhinga ʻo e tohí?"},{"vNo":"22 ","txt":"Pea naʻá ku pehē ange kiate ia: ʻOku ʻikai te u ʻiloʻi."},{"vNo":"23 ","txt":"Peá ne pehē mai: Vakai ʻoku ʻalu atu ia mei he ngutu ʻo ha Siu. Pea ko au, Nīfai, naʻá ku vakai ki ai; pea naʻá ne pehē mai kiate au: Ko e tohi ʻokú ke mamata ki aí ko e lekooti ia ʻo e kau Siú, ʻa ia ʻoku ʻi ai ʻa e ngaahi fuakava ʻa e ʻEikí, ʻa ia kuó ne fai ki he fale ʻo ʻIsilelí; pea ʻoku ʻi ai foki mo ha ngaahi kikite lahi ʻa e kau palōfita māʻoniʻoní; pea ko e lekooti ia ʻoku tatau mo e ngaahi tohi tongitongi ʻa ia ʻoku tuʻu ʻi he ngaahi peleti ʻo e palasá, neongo ʻoku ʻikai ke fuʻu lahi; ka neongo iá, ʻoku tuʻu ʻi ai ʻa e ngaahi fuakava ʻa e ʻEikí, ʻa ia kuó ne fai ki he fale ʻo ʻIsilelí; ko ia, ʻoku ʻaonga lahi ia ki he kau Senitailé."},{"vNo":"24 ","txt":"Pea naʻe pehē mai ʻe he ʻāngelo ʻa e ʻEikí kiate au: Kuó ke vakai naʻe ʻalu atu ʻa e tohí mei he ngutu ʻo ha Siu; pea ʻi heʻene ʻalu atu mei he ngutu ʻo ha Siú, naʻe ʻi ai ʻa hono kakato ʻo e ongoongolelei ʻa e ʻEikí, ʻa ia ʻoku fakamoʻoniʻi ʻe he kau ʻaposetolo ʻe toko hongofulu mā uá; pea ʻoku nau fakamoʻoni ʻo fakatatau ki he moʻoni ʻa ia ʻoku ʻi he Lami ʻa e ʻOtuá."},{"vNo":"25 ","txt":"Ko ia, ko e ngaahi meʻa ko ʻeni ʻoku ʻalu atu mei he kau Siú ʻoku haohaoa ki he kau Senitailé, ʻo fakatatau mo e moʻoni ʻoku ʻi he ʻOtuá."},{"vNo":"26 ","txt":"Pea hili ʻenau ʻalu atu ʻi he nima ʻo e kau ʻaposetolo ʻe toko hongofulu mā ua ʻa e Lamí, mei he kau Siú ki he kau Senitailé, ʻokú ke mamata ki hono fokotuʻu ʻo ha fuʻusiasi lahi mo fakalielia, ʻa ia ʻoku fuʻu fakalielia lahi taha ʻi he ngaahi siasi kehe kotoa pē; he vakai, kuo nau toʻo mei he ongoongolelei ʻa e Lamí ha ngaahi konga lahi ʻa ia ʻoku mahinongofua mo mahuʻinga taha; kae ʻumaʻā foki mo e ngaahi fuakava ʻa e ʻEikí kuo nau toʻo mei ai."},{"vNo":"27 ","txt":"Pea kuo nau fai kotoa ʻeni koeʻuhí ke nau lava ʻo fakakeheʻi ʻa e ngaahi hāʻeleʻanga totonu ʻo e ʻEikí, koeʻuhí ke nau fakakuihi ʻa e matá mo fakafefeka ʻa e loto ʻo e fānau ʻa e tangatá."},{"vNo":"28 ","txt":"Ko ia, ʻokú ke vakai ʻi he hili ange ʻa e ʻalu atu ʻa e tohí ʻi he nima ʻo e fuʻu siasi lahi mo fakalieliá, ʻoku ʻi ai ha ngaahi konga lahi ʻoku mahinongofua mo mahuʻinga kuo toʻo mei he tohí, ʻa ia ko e tohi ʻa e Lami ʻa e ʻOtuá."},{"vNo":"29 ","txt":"Pea hili hono toʻo ʻo e ngaahi meʻa mahinongofua mo mahuʻinga ko iá, ʻe ʻalu atu ia ki he ngaahi puleʻanga kotoa pē ʻo e kau Senitailé; pea hili ʻene ʻalu atu ki he ngaahi puleʻanga kotoa pē ʻo e kau Senitailé; ʻio, ki he kauvai foki ʻe taha ʻo e ngaahi vai lahi ʻa ia kuó ke mamata ki aí, ʻo fou ʻi he kau Senitaile ʻa ia kuo ʻalu atu mei he nofo pōpulá, ʻokú ke vakai—koeʻuhi ko e ngaahi meʻa lahi ʻoku mahinongofua mo mahuʻinga ʻa ia kuo toʻo mei he tohí, ʻa ia naʻe mahinongofua ki he fakakaukau ʻa e fānau ʻa e tangatá, ʻo fakatatau mo hono mahinongofua ʻa ia ʻoku ʻi he Lami ʻa e ʻOtuá—koeʻuhi ko e ngaahi meʻa ko ia ʻa ia kuo toʻo mei he ongoongolelei ʻa e Lamí, ʻoku tūkia ai ha fuʻu kakai tokolahi ʻaupito, ʻio, ʻoku maʻu ai ʻe Sētane ʻa e mālohi lahi kiate kinautolu."},{"vNo":"30 ","txt":"Ka neongo iá, kuó ke vakai ko e kau Senitaile kuo nau ʻalu atu mei he nofo pōpulá, pea kuo hakeakiʻi ʻa kinautolu ʻi he māfimafi ʻo e ʻOtuá ʻo nau māʻolunga ange ʻi he ngaahi puleʻanga kehe kotoa pē, ʻi he funga ʻo e fonua ʻa ia ʻoku mahuʻinga lahi hake ʻi he ngaahi fonua kehe kotoa pē, ʻa ia ko e fonua kuo fuakava ʻe he ʻEiki ko e ʻOtuá mo hoʻo tamaí ʻe maʻu ia ʻe hono hakó ke hoko ko e fonua ʻo honau tofiʻá; ko ia, ʻokú ke mamata ʻe ʻikai tuku ʻe he ʻEiki ko e ʻOtuá ke fakaʻauha ʻo ʻosiʻosingamālie ʻe he kau Senitailé ʻa e fefiofi ʻo ho hakó, ʻa ia ʻoku ʻi ho kāingá."},{"vNo":"31 ","txt":"Pea ʻe ʻikai foki te ne tuku ʻe ia ke fakaʻauha ʻe he kau Senitailé ʻa e hako ʻo ho ongo taʻoketé."},{"vNo":"32 ","txt":"Pea ʻe ʻikai tuku ʻe he ʻEiki ko e ʻOtuá, ke nofo taʻengata ʻa e kau Senitailé ʻi he tuʻunga fakapoʻuli fakamanavahē ko iá, ʻa ia ʻokú ke vakai ʻoku nau ʻi aí, ko e tupu mei he ngaahi konga mahinongofua mo mahuʻinga taha ʻo e ongoongolelei ʻa e Lamí, ʻa ia kuo taʻofi ʻe he siasi fakalielia ko iá, ʻa ia naʻá ke mamata ki hono fokotuʻú."},{"vNo":"33 ","txt":"Ko ia ʻoku folofola ʻe he Lami ʻa e ʻOtuá: Te u ʻaloʻofa ki he kau Senitailé, kae fakahoko ha fuʻu tautea lahi ki he toenga ʻo e fale ʻo ʻIsilelí."},{"vNo":"34 ","txt":"Pea naʻe hoko ʻo pehē naʻe lea mai ʻa e ʻāngelo ʻa e ʻEikí kiate au ʻo pehē: Vakai, ʻoku folofola ʻe he Lami ʻa e ʻOtuá, hili ʻeku tauteaʻi ʻa e toenga ʻo e fale ʻo ʻIsilelí—pea ko e toenga ʻa ia ʻoku ou lau ki aí ko e hako ia ʻo hoʻo tamaí—ko ia, ʻo ka hili ʻeku ʻaʻahi kiate kinautolu ʻi he tauteá, peá u teʻia ʻa kinautolu ʻi he nima ʻo e kau Senitailé, pea hili ʻa e toe fuʻu fai angahala lahi ʻa e kau Senitailé koeʻuhi ko e ngaahi konga mahinongofua mo mahuʻinga taha ʻo e ongoongolelei ʻa e Lamí ʻa ia kuo taʻofi ʻe he siasi fakalielia ko iá, ʻa ia ko e faʻē ʻa e kau feʻauakí, ʻoku folofola ʻe he Lamí—te u ʻaloʻofa ki he kau Senitailé ʻi he ʻaho ko iá, ko ia te u ʻomi ai kiate kinautolu, ʻi hoku mālohi ʻoʻokú, ʻa e konga lahi ʻo ʻeku ongoongoleleí, ʻa ia ʻe mahinongofua mo mahuʻinga, ʻoku folofola ʻe he Lamí."},{"vNo":"35 ","txt":"He vakai, ʻoku folofola ʻe he Lami: Te u fakahā au ki ho hakó, koeʻuhi ke nau tohi ʻa e ngaahi meʻa lahi ʻa ia te u fakahā kiate kinautolu, ʻa ia ʻe mahinongofua mo mahuʻinga; pea ka hili ʻa e fakaʻauha ʻo ho hakó, pea fakaʻauʻau hifo ʻi he taʻetui, kae ʻumaʻā foki mo e hako ʻo ho ongo taʻoketé, vakai, ʻe fufuuʻi ʻa e ngaahi meʻá ni, ke toki ʻomi ki he kau Senitailé, ʻi he foaki mo e mālohi ʻo e Lamí."},{"vNo":"36 ","txt":"Pea ʻe tohi ʻi ai ʻa ʻeku ongoongoleleí, ʻoku folofola ʻe he Lamí, mo ʻeku maká mo ʻeku fakamoʻuí."},{"vNo":"37 ","txt":"Pea ʻoku monūʻia ʻa kinautolu ʻe feinga ke ʻomi ʻa hoku Saioné ʻi he ʻaho ko iá, he te nau maʻu ʻa e foaki mo e mālohi ʻo e Laumālie Māʻoniʻoní; pea kapau te nau kātaki ki he ngataʻangá ʻe hiki hake ʻa kinautolu ʻi he ʻaho fakaʻosí, pea ʻe fakamoʻui ʻa kinautolu ʻi he puleʻanga taʻengata ʻo e Lamí; pea ʻilonga ʻa kinautolu ʻe fakahā ʻa e ongoongo ʻo e melinó, ʻio, ʻa e ongoongo ʻo e fiefia lahí, hono ʻikai te nau fakaʻofoʻofa ʻi he ngaahi moʻungá."},{"vNo":"38 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku vakai ki he toenga ʻo e hako ʻo hoku ngaahi tokouá, kae ʻumaʻā foki mo e tohi ʻo e Lami ʻa e ʻOtuá, ʻa ia kuo ʻalu atu ʻi he ngutu ʻo e Siú, pea fou mai ia ʻi he kau Senitailé ki he toenga ʻo e hako ʻo hoku ngaahi tokouá."},{"vNo":"39 ","txt":"Pea hili ʻene aʻu atu kiate kinautolú, naʻá ku vakai ki he ngaahi tohi kehe, ʻa ia naʻe ʻomai ʻi he māfimafi ʻo e Lamí, mei he kau Senitailé kiate kinautolu, koeʻuhi ke fakamahino ki he kau Senitailé mo e toenga ʻo e hako ʻo hoku ngaahi tokouá, kae ʻumaʻā foki mo e kau Siu ʻa ia kuo movetevete ʻi he funga ʻo e māmaní kotoa pē, ʻoku moʻoni ʻa e ngaahi lekooti ʻa e kau palōfitá mo e kau ʻaposetolo ʻe toko hongofulu mā ua ʻa e Lamí."},{"vNo":"40 ","txt":"Pea naʻe lea mai ʻa e ʻāngeló kiate au ʻo pehē: Ko e ngaahi lekooti fakamuimui ko ʻeni, ʻa ia kuó ke mamata ki ai ʻi he kau Senitailé, te ne fakamoʻoniʻi ʻa hono moʻoni ʻo e ʻuluakí, ʻa ia ʻoku ʻo e kau ʻaposetolo ʻe toko hongofulu mā ua ʻa e Lamí, pea te nau fakamahinoʻi ʻa e ngaahi meʻa mahinongofua mo mahuʻinga ʻa ia kuo toʻo mei aí; pea ʻe fakahā ia ki he faʻahinga, mo e ngaahi lea, mo e kakai fulipē, ko e Lami ʻa e ʻOtuá ko e ʻAlo ia ʻo e Tamai Taʻengatá, pea ko e Fakamoʻui ʻo e māmaní; pea kuo pau ke haʻu ʻa e kakai fulipē kiate ia, pē ʻe ʻikai fakamoʻui ʻa kinautolu."},{"vNo":"41 ","txt":"Pea kuo pau ke nau haʻu ʻo fakatatau mo e ngaahi folofola ʻe folofola ʻaki ʻe he fofonga ʻo e Lamí; pea ʻe fakahā ʻa e ngaahi folofola ʻa e Lamí ʻi he ngaahi lekooti ʻa ho hakó, pea pehē foki ʻi he ngaahi lekooti ʻa e kau ʻaposetolo ʻe toko hongofulu mā ua ʻa e Lamí; ko ia ʻe fakatahaʻi ʻa kinaua ke na taha; he ʻoku ʻi ai ʻa e ʻOtua pē taha mo e Tauhi-sipi pē taha ki he māmaní kotoa."},{"vNo":"42 ","txt":"Pea ʻe hoko ʻa e taimi te ne fakahā ai ia ki he ngaahi puleʻanga kotoa pē, ki he kau Siú kae ʻumaʻā foki mo e kau Senitailé fakatouʻosi; pea hili ʻene fakahā ia ʻe ia ki he kau Siú pea ki he kau Senitailé foki, te ne toki fakahā ia ki he kau Senitailé pea ki he kau Siú foki, pea ʻe muʻomuʻa ʻa e muimuí, pea ʻe muimui ʻa e muʻomuʻá."}]}