{"heading":"ʻOku fakahā ʻe ha ʻāngelo kia Nīfai ʻa e ngaahi tāpuaki mo e ngaahi malaʻia ʻe tō ki he kau Senitailé—ʻOku ua pē ʻa e siasí: ko e siasi ʻo e Lami ʻa e ʻOtuá mo e siasi ʻo e tēvoló—ʻOku fakatangaʻi ʻa e Kau Māʻoniʻoni ʻa e ʻOtuá ʻi he ngaahi puleʻanga kotoa pē ʻe he fuʻu siasi lahi mo fakalieliá—ʻE tohi ʻe he ʻAposetolo ko Sioné ʻo kau ki he ngataʻanga ʻo e māmaní. Taʻu 600–592 K.M. nai.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nīfai 14","verses":[{"vNo":"1 ","txt":"Pea ʻe hoko ʻo pehē, kapau ʻe tokanga ʻa e kau Senitailé ki he Lami ʻa e ʻOtuá ʻi he ʻaho ʻa ia te ne fakahā ai ia kiate kinautolu ʻi he folofolá, kae ʻumaʻā foki ʻi he māfimafi, ʻi he ngaahi ngāue, ki hono toʻo atu ʻo honau ngaahi tūkiaʻangá—"},{"vNo":"2 ","txt":"Pea ʻikai fakafefeka honau lotó ki he Lami ʻa e ʻOtuá, ʻe lau ʻa kinautolu fakataha mo e hako ʻo hoʻo tamaí; ʻio, ʻe lau ʻa kinautolu fakataha mo e fale ʻo ʻIsilelí; pea te nau hoko ko e kakai monūʻia ʻi he funga ʻo e fonua ʻo e talaʻofá ʻo taʻengata; ʻe ʻikai toe fakapōpulaʻi ʻa kinautolu; pea ʻe ʻikai toe veuki ʻa e fale ʻo ʻIsilelí."},{"vNo":"3 ","txt":"Pea ko e luo lahi, ʻa ia kuo keli maʻanautolu ʻe he fuʻu siasi lahi mo fakalieliá, ʻa ia naʻe fokotuʻu ʻe he tēvoló mo ʻene fānaú, ke ne tohoakiʻi atu ʻa e laumālie ʻo e tangatá ki heli—ʻio, ʻa e fuʻu luo lahi ko ia ʻa ia kuo keli ke fakaʻauha ai ʻa e tangatá, ʻe fakafonu ia ʻaki ʻa e faʻahinga naʻa nau keli iá, ʻo aʻu ki honau fakaʻauha ke ʻosiʻosingamālie, ʻoku folofola ʻe he Lami ʻa e ʻOtuá; kae ʻikai ko e fakaʻauha ʻo e laumālié, kā ko hono laku ki he heli ko ia ʻoku ʻikai hano ngataʻangá."},{"vNo":"4 ","txt":"He vakai, ʻoku tatau ʻeni mo hono fakapōpulaʻi ʻo e tēvoló, pea fakatatau foki mo e fakamaau totonu ʻa e ʻOtua, kiate kinautolu kotoa pē ʻe fai ʻa e ngāue ʻo e fai angahala mo e fakalielia ʻi hono ʻaó."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻe lea mai ʻa e ʻāngeló kiate au, ko Nīfai, ʻo pehē: Kuó ke vakai, kapau ʻe fakatomala ʻa e kau Senitaile, ʻe lelei ia kiate kinautolu; pea ʻokú ke ʻiloʻi foki ʻa e ngaahi fuakava ʻa e ʻEikí ki he fale ʻo ʻIsilelí; pea kuó ke fanongo foki, ko ia ia ʻoku ʻikai fakatomalá kuo pau ke ʻauha."},{"vNo":"6 ","txt":"Ko ia, malaʻia ki he kau Senitailé ʻo kapau te nau fakafefeka honau lotó ki he Lami ʻa e ʻOtua."},{"vNo":"7 ","txt":"He ʻe hokosia ʻa e taimi, ʻoku folofola ʻe he Lami ʻa e ʻOtuá, ʻa ia te u fai ai ha ngāue maʻongoʻonga mo fakaofo ʻi he fānau ʻa e tangatá; ko ha ngāue ʻa ia ʻe taʻengata, ʻi hano tafaʻaki pē—pe ki hono fakalotoʻi ʻo kinautolu ki he melinó mo e moʻui taʻengatá, pe ki hono tuku ʻo kinautolu ki he fefeka ʻo honau lotó mo e fakakuihi ʻo honau ʻatamaí, ʻo aʻu ki hono fakapōpulaʻi ʻa kinautolu, kae ʻumaʻā foki honau fakaʻauha, fakatuʻasino mo fakalaumālie fakatouʻosi, ʻo fakatatau mo e fakapōpula ʻa e tēvoló, ʻa ia kuó u lau ki aí."},{"vNo":"8 ","txt":"Pea naʻe hoko ʻo pehē ʻi he ʻosi lea ʻaki ʻe he ʻāngeló ʻa e ngaahi lea ní, naʻá ne pehē mai kiate au: ʻOkú ke manatu koā ki he ngaahi fuakava ʻa e Tamaí ki he fale ʻo ʻIsilelí? Naʻá ku pehē ange kiate ia: ʻIo."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne pehē mai kiate au: Hanga atu, ʻo vakai ki he fuʻu siasi lahi mo fakalielia ʻa ia ko e faʻē ʻa e ngaahi meʻa fakalieliá, ʻa ia ko hono tupuʻangá ko e tēvoló."},{"vNo":"10 ","txt":"Pea naʻá ne pehē mai kiate au: Vakai, ʻoku ʻi ai ʻa e siasi ʻe ua pē; ko e taha ko e siasi ʻo e Lami ʻa e ʻOtuá, pea ko e tahá ko e siasi ʻo e tēvoló; ko ia, ʻilonga ia ʻoku ʻikai kau ki he siasi ʻo e Lami ʻa e ʻOtuá ʻoku kau ia ki he fuʻu siasi ko ia, ʻa ia ko e faʻē ʻa e ngaahi meʻa fakalieliá; pea ko e feʻauaki ia ʻo e māmaní kotoa pē."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku hanga atu ʻo vakai ki he feʻauaki ʻo e māmaní kotoa pē, pea naʻe heka ia ʻi he fuʻu vai lahí; pea naʻá ne pule ki he māmaní kotoa pē pea ʻi he ngaahi puleʻanga, mo e ngaahi faʻahinga, mo e ngaahi lea, mo e kakai fulipē."},{"vNo":"12 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku mamata ki he siasi ʻo e Lami ʻa e ʻOtuá, pea naʻe tokosiʻi, koeʻuhi ko e fai angahala mo e ngaahi anga-fakalielia ʻa e feʻauaki ʻa ia naʻe heka ʻi he ngaahi vai lahí; ka neongo iá, naʻá ku vakai naʻe ʻi he funga kotoa ʻo māmaní ʻa e siasi ʻo e Lamí, ʻa ia ko e kau māʻoniʻoni ʻa e ʻOtuá, ʻa ia naʻa nau ʻi he funga ʻo e māmaní foki; pea naʻe siʻi ʻa ʻenau pule ʻi he funga ʻo e māmaní, koeʻuhi ko e fai angahala ʻa e fuʻu feʻauaki ʻa ia naʻá ku mamata ki aí."},{"vNo":"13 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku vakai naʻe tānaki fakataha ʻe he fuʻu faʻē ʻo e ngaahi fakalieliá ʻa e fuʻu kakai tokolahi ʻi he funga ʻo e māmaní kotoa, ʻi he ngaahi puleʻanga kotoa pē ʻo e kau Senitailé, koeʻuhi ke tauʻi ʻa e Lami ʻa e ʻOtuá."},{"vNo":"14 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku vakai ki he mālohi ʻo e Lami ʻa e ʻOtuá, pea naʻe tō ia ki he kau māʻoniʻoni ʻo e siasi ʻo e Lamí, pea ki he kakai ʻo e fuakava ʻo e ʻEikí, ʻa ia kuo fakamovetevete ki he funga kotoa ʻo e māmaní; pea naʻe fakamahafu ʻa kinautolu ʻaki ʻa e māʻoniʻoní pea mo e mālohi ʻo e ʻOtua ʻi he fuʻu nāunau lahi."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku vakai naʻe huaʻi hifo ʻa e houhau ʻo e ʻOtuá ki he fuʻu siasi lahi mo fakalieliá, ko ia naʻe ʻi ai ʻa e ngaahi tau mo e ngaahi ongoongo ʻo e ngaahi tau ʻi he ngaahi puleʻanga mo e ngaahi faʻahinga kotoa pē ʻo e māmaní."},{"vNo":"16 ","txt":"Pea ʻi he kamata ke ʻi ai ʻa e ngaahi tau mo e ngaahi ongoongo ʻo e ngaahi tau ʻi he ngaahi puleʻanga kotoa pē ʻa ia naʻe kau ki he faʻē ʻa e ngaahi meʻa fakalieliá, naʻe lea ʻa e ʻāngeló kiate au ʻo pehē: Vakai, ʻoku ʻi he faʻē ʻa e kau feʻauakí ʻa e houhau ʻo e ʻOtuá; pea vakai, ʻokú ke mamata ki he ngaahi meʻá ni kotoa pē—"},{"vNo":"17 ","txt":"Pea ʻo ka hokosia ʻa e ʻaho ʻe huaʻi hifo ai ʻa e houhau ʻo e ʻOtuá ki he faʻē ʻa e kau feʻauakí, ʻa ia ko e fuʻu siasi lahi mo fakalielia ʻo e māmaní kātoá, ʻa ia ko hono tupuʻangá ko e tēvoló, ʻe toki kamata, ʻi he ʻaho ko iá, ʻa e ngāue ʻa e Tamaí, ko e teuteu ʻa e hala ki hono fakahoko ʻo ʻene ngaahi fuakava, ʻa ia kuó ne fai ki hono kakai ʻa ia ʻoku ʻo e fale ʻo ʻIsilelí."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē naʻe lea mai ʻa e ʻāngeló kiate au ʻo pehē: Vakai!"},{"vNo":"19 ","txt":"Pea naʻá ku sio atu ʻo vakai ki ha tangata, pea naʻá ne kofu ʻaki ʻa e pulupulu hinehina."},{"vNo":"20 ","txt":"Pea naʻe pehē mai ʻe he ʻāngeló kiate au: Vakai ko e toko taha ʻo e kau ʻaposetolo ʻe toko hongofulu mā ua ʻa e Lamí."},{"vNo":"21 ","txt":"Vakai, te ne mamata mo tohi ʻa e toenga ʻo e ngaahi meʻá ni; ʻio, kae ʻumaʻā foki mo ha ngaahi meʻa lahi ʻa ia kuo hoko."},{"vNo":"22 ","txt":"Pea te ne tohi foki ʻo kau ki he ngataʻanga ʻo e māmaní."},{"vNo":"23 ","txt":"Ko ia, ʻoku totonu mo moʻoni ʻa e ngaahi meʻa te ne tohí; pea vakai kuo tohi ia ʻi he tohi naʻá ke mamata ki ai ʻoku ʻalu atu mei he ngutu ʻo e Siú; pea ʻi he taimi ʻoku ʻalu atu ai ia mei he ngutu ʻo e Siú, pe, ʻi he taimi naʻe ʻalu atu ai ʻa e tohí mei he ngutu ʻo e Siú, ko e ngaahi meʻa naʻe tohí naʻe mahinongofua mo haohaoa, pea fuʻu mahuʻinga mo mahinongofua taha ki he ʻatamai ʻo e kakai kotoa pē."},{"vNo":"24 ","txt":"Pea vakai, ko e ngaahi meʻa ʻe tohi ʻe he ʻaposetolo ko ia ʻa e Lamí, ko e ngaahi meʻa lahi ia ʻa ia kuó ke mamata ki ai; pea vakai, te ke mamata ki hono toé."},{"vNo":"25 ","txt":"Ka ko e ngaahi meʻa te ke mamata ki ai ʻamuí ke ʻoua naʻá ke tohi ia; he kuo tuʻutuʻuni ʻe he ʻEiki ko e ʻOtuá ki he ʻaposetolo ʻa e Lami ʻa e ʻOtuá ke ne tohi ia."},{"vNo":"26 ","txt":"Kae ʻumaʻā foki ha niʻihi kehe foki, kuó ne fakahā ki ai ʻa e ngaahi meʻa kotoa pē, pea kuo nau tohi ia; pea kuo fakamaʻu ia ke toki fakahā mai ʻi hono tuʻunga haohaoá, ʻo fakatatau ki he moʻoni ʻoku ʻi he Lamí, kae ʻoua kuo hokosia ʻa e taimi ʻoku finangalo ki ai ʻa e ʻEikí, ki he fale ʻo ʻIsilelí."},{"vNo":"27 ","txt":"Pea ko au, Nīfai, naʻá ku fanongo mo fakamoʻoni, ko e hingoa ʻo e ʻaposetolo ʻa e Lamí ko Sione, ʻo hangē ko e lea ʻa e ʻāngeló."},{"vNo":"28 ","txt":"Pea vakai, ko au, Nīfai, kuo tuʻutuʻuni kiate au ke ʻoua naʻá ku tohi ʻa e toenga ʻo e ngaahi meʻa ʻa ia naʻá ku mamata mo fanongo ki aí; ko ia ʻoku feʻunga kiate au ʻa e ngaahi meʻa kuó u tohí; pea kuó u tohi pē ha konga siʻi ʻo e ngaahi meʻa naʻá ku mamata ki aí."},{"vNo":"29 ","txt":"Pea ʻoku ou fakamoʻoni naʻá ku mamata ki he ngaahi meʻa naʻe mamata ki ai ʻa ʻeku tamaí, pea naʻe fakahā ia kiate au ʻe he ʻāngelo ʻa e ʻEikí."},{"vNo":"30 ","txt":"Pea ko ʻeni ʻoku ou fakaʻosi ʻeku lea ʻo kau ki he ngaahi meʻa naʻá ku mamata ki ai ʻi he lolotonga ʻave au ʻe he Laumālié; pea kapau kuo ʻikai ke tohi ʻa e ngaahi meʻa kotoa pē naʻá ku mamata ki aí, ka ʻoku moʻoni pē ʻa e ngaahi meʻa kuó u tohí. Pea ʻoku pehē pē. ʻĒmeni."}]}