{"heading":"ʻE maʻu ʻe he hako ʻo Līhaí ʻa e ongongoleleí mei he kau Senitailé ʻi he ngaahi ʻaho fakaʻosí—ʻOku fakatatau hono tānaki ʻo ʻIsilelí ki ha fuʻu ʻōlive ʻa ia ʻe toe fakahoko ki ai hono ngaahi vaʻa totonú—ʻOku fakamatalaʻi ʻe Nīfai ʻa e meʻa-hā-mai ʻo e ʻakau ʻo e moʻuí peá ne fakamatala ki he fakamaau totonu ʻa e ʻOtuá ʻi hono vahevahe ʻo e kau angahalá mei he kau māʻoniʻoní. Taʻu 600–592 K.M. nai.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nīfai 15","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻa e ʻave au, Nīfai, ʻe he Laumālié, peá u mamata ki he ngaahi meʻá ni kotoa pē, peá u foki ki he fale fehikitaki ʻo ʻeku tamaí."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku sio ki hoku ngaahi tokouá, pea naʻa nau lolotonga fakakikihi ʻiate kinautolu ʻo kau ki he ngaahi meʻa kuo lea ʻaki kiate kinautolu ʻe heʻeku tamaí."},{"vNo":"3 ","txt":"He ko e moʻoni naʻe lahi ʻa e ngaahi meʻa lalahi naʻá ne leaʻaki kiate kinautolu, ʻa ia naʻe mahinongataʻa, ʻo kapau ʻe ʻikai fehuʻi ʻe ha tangata ki he ʻEikí; pea ko e meʻa ʻi he fefeka honau lotó, ko ia naʻe ʻikai te nau falala ki he ʻEikí ʻo hangē ko meʻa naʻe totonu ke nau faí."},{"vNo":"4 ","txt":"Pea ko ʻeni ko au, Nīfai, naʻe mamahi hoku lotó koeʻuhi ko e fefeka ʻo honau lotó, pea koeʻuhi foki, ko e ngaahi meʻa ʻa ia kuó u mamata ki aí, pea naʻá ku ʻiloʻi kuo pau ke hoko ia koeʻuhi ko e fai angahala lahi fau ʻa e fānau ʻa e tangatá."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻe mafasia hoku lotó ko e tupu mei hoku ngaahi faingataʻaʻiá, he naʻá ku tui ʻoku lahi ange ʻa hoku ngaahi faingataʻaʻiá ʻi he mamahi kotoa pē, koeʻuhi ko e fakaʻauha ʻo hoku kakaí, he kuó u vakai ki heʻenau toó."},{"vNo":"6 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻeku maʻu ha iví naʻá ku lea ange ki hoku ngaahi tokouá, ʻi heʻeku fie ʻilo meiate kinautolu ʻa e ʻuhinga ʻo ʻenau ngaahi fakakikihí."},{"vNo":"7 ","txt":"Pea nau pehē mai: Vakai, ʻoku ʻikai mahino kiate kimautolu ʻa e ngaahi lea kuo lea ʻaki ʻe heʻetau tamaí ʻo kau ki he ngaahi vaʻa totonu ʻo e fuʻu ʻōlivé, pea toe kau foki ki he kau Senitailé."},{"vNo":"8 ","txt":"Pea naʻá ku pehē ange kiate kinautolu: Kuo mou fehuʻi koā ki he ʻEikí?"},{"vNo":"9 ","txt":"Pea nau pehē mai kiate au: Kuo ʻikai; he ʻoku ʻikai fakahā mai ʻe he ʻEikí ha meʻa pehē kiate kimautolu."},{"vNo":"10 ","txt":"Vakai, naʻá ku pehē ange kiate kinautolu: Ko e hā ʻoku ʻikai te mou tauhi ai ʻa e ngaahi fekau ʻa e ʻEikí? Ko e hā te mou fie malaʻia ai ko e tupu ʻi he fefeka ʻo homou lotó?"},{"vNo":"11 ","txt":"ʻOku ʻikai te mou manatuʻi koā ʻa e ngaahi meʻa kuo folofola ʻaki ʻe he ʻEikí?—Kapau ʻe ʻikai te mou fakafefeka homou lotó, pea mou kole kiate au ʻi he tui, ʻo ʻamanaki te mou maʻu, ʻi hoʻomou tauhi faivelenga ʻeku ngaahi fekaú, ko e moʻoni ʻe fakahā ʻa e ngaahi meʻá ni kiate kimoutolu."},{"vNo":"12 ","txt":"Vakai, ʻoku ou pehē kiate kimoutolu, naʻe fakatatau ʻa e fale ʻo ʻIsilelí ki ha fuʻu ʻōlive, ʻi he Laumālie ʻo e ʻEikí ʻa ia naʻe ʻi heʻetau tamaí; pea vakai ʻikai kuo fesiʻi ʻa kitautolu mei he fale ʻo ʻIsilelí, pea ʻikai ko ha vaʻa koā ʻa kitautolu ʻo e fale ʻo ʻIsilelí?"},{"vNo":"13 ","txt":"Pea ko ʻeni, ko e ʻuhinga ʻo e lea ʻa ʻetau tamaí ʻo kau ki he fakahoko ʻo e ngaahi vaʻa totonú ʻi hono kakato ʻo e kau Senitailé, ʻe aʻu ki he ngaahi ʻaho fakamuí, ʻi he fakaʻauʻauhifo ʻi he taʻetui ʻa hotau hakó, ʻio, ʻi he ngaahi taʻu lahi, mo e ngaahi toʻu tangata lahi ʻi he hili ʻa e hā mai ʻa e Mīsaiá ʻi he sino ki he fānau ʻa e tangatá, ʻe toki ʻomi hono kakato ʻo e ongoongolelei ʻa e Mīsaiá ki he kau Senitailé, pea mei he kau Senitailé ki he toenga ʻo hotau hakó—"},{"vNo":"14 ","txt":"Pea ʻi he ʻaho ko iá ʻe ʻilo ʻe he toenga ʻo hotau hakó ʻoku nau ʻo e fale ʻo ʻIsilelí, pea ko kinautolú ko e kakai ʻo e fuakava ʻo e ʻEikí; pea te nau toki ʻiloʻi pea maʻu ʻa e ʻilo ki heʻenau ngaahi kuí, kae ʻumaʻā foki ʻa e ʻilo ki he ongoongolelei ʻa honau Huhuʻí, ʻa ia naʻe akoʻi ki heʻenau ngaahi tamaí ʻe ia; ko ia, te nau maʻu ʻa e ʻilo ki honau Huhuʻi mo e ngaahi tefitoʻi meʻa ʻo ʻene ngaahi tokāteliné, koeʻuhi ke nau ʻiloʻi pe ʻe fēfē ʻenau haʻu kiate ia ʻo moʻuí:"},{"vNo":"15 ","txt":"Pea ʻe ʻikai koā te nau nēkeneka ʻi he ʻaho ko iá, pea ʻoatu ʻa e fakafetaʻi ki honau ʻOtua taʻengata, ko honau makatuʻú mo honau fakamoʻuí? ʻIo, ʻe ʻikai koā te nau maʻu ʻi he ʻaho ko iá ʻa e ivi mo e meʻakai mei he vaine moʻoní? ʻIo, ʻe ʻikai koā te nau haʻu ki he lotoʻā sipi moʻoni ʻa e ʻOtuá?"},{"vNo":"16 ","txt":"Vakai, ʻoku ou pehē kiate kimoutolu, ʻIo; ʻe toe manatuʻi ʻa kinautolu fakataha mo e fale ʻo ʻIsilelí; pea ʻe fakahoko ʻa kinautolu, ʻa ia ko e vaʻa totonu ʻo e fuʻu ʻōlivé, ki he fuʻu ʻōlive totonú."},{"vNo":"17 ","txt":"Pea ko e ʻuhinga ʻeni ʻo e lea ʻa ʻetau tamaí; pea ko ʻene ʻuhingá ʻe ʻikai hoko ia kae ʻoua kuo hili honau fakamoveteveteʻi ʻe he kau Senitailé; pea ko ʻene ʻuhingá ʻe fakafou mai ia ʻi he kau Senitailé, koeʻuhi ke lava ʻo fakahā ʻe he ʻEikí ʻa hono māfimafi ki he kau Senitailé, koeʻuhi ko e ʻuhinga tatau mo ia ʻe liʻaki ai ia ʻe he kau Siú, pe ko e fale ʻo ʻIsilelí."},{"vNo":"18 ","txt":"Ko ia, kuo ʻikai lau ʻa ʻetau tamaí ki hotau hakó pē, ka ki he fale kotoa foki ʻo ʻIsilelí, ʻo ʻuhinga ki he fuakava ʻa ia ʻe fakahoko ʻi he ngaahi ʻaho fakaʻosí; ʻa ia ko e fuakava naʻe fai ʻe he ʻEikí ki heʻetau tamai ko ʻĒpalahamé, ʻo ne folofola: ʻE monūʻia ʻi ho hakó ʻa e ngaahi faʻahinga kotoa pē ʻo e māmaní."},{"vNo":"19 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku lea lahi kiate kinautolu ʻo kau ki he ngaahi meʻá ni; ʻio, naʻá ku lea kiate kinautolu ʻo kau ki hono fakafoki mai ʻo e kau Siú ʻi he ngaahi ʻaho fakaʻosí."},{"vNo":"20 ","txt":"Pea naʻá ku lau kiate kinautolu ʻa e ngaahi lea ʻa ʻĪsaiá, ʻa ia naʻá ne lea ʻo kau ki he fakafoki ʻo e kau Siú, pe ko e fale ʻo ʻIsilelí; pea hili honau fakafokí ʻe ʻikai toe veuveuki ʻa kinautolu, pea ʻe ʻikai toe fakamovetevetea ʻa kinautolu. Pea naʻe hoko ʻo pehē naʻá ku lea ʻaki ha ngaahi lea lahi ki hoku ngaahi tokouá, pea naʻa nau fiemālie ai, ʻo nau fakavaivaiʻi ʻa kinautolu ʻi he ʻao ʻo e ʻEikí."},{"vNo":"21 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau toe lea mai kiate au ʻo pehē: Ko e hā ʻa e ʻuhinga ʻo e meʻa ʻa ia naʻe mamata ki ai ʻa ʻetau tamaí ʻi ha misí? Ko e hā ʻa e ʻuhinga ʻo e fuʻu ʻakau ʻa ia naʻá ne mamata ki aí?"},{"vNo":"22 ","txt":"Pea naʻá ku pehē ange kiate kinautolu: Ko e fakataipe ia ʻo e fuʻu ʻakau ʻo e moʻuí."},{"vNo":"23 ","txt":"Pea nau pehē mai kiate au: Ko e hā ʻa e ʻuhinga ʻo e vaʻa ukamea ʻa ia naʻe mamata ki ai ʻa ʻetau tamaí, ʻa ia naʻe fakatau ki he fuʻu ʻakaú?"},{"vNo":"24 ","txt":"Pea naʻá ku pehē ange kiate kinautolu, ko e folofola ia ʻa e ʻOtuá, pea ʻilonga ʻa kinautolu ʻe tokanga ki he folofola ʻa e ʻOtuá, ʻo piki maʻu ki aí, ʻe ʻikai te nau teitei mate; pea ʻe ʻikai foki lava ke ikunaʻi ʻa kinautolu ʻe he ngaahi ʻahiʻahi mo e ngaahi ngahau vela ʻa e filí ke fakakuihi mo tohoakiʻi atu ʻa kinautolu ki he fakaʻauhá."},{"vNo":"25 ","txt":"Ko ia, ko au, Nīfai, naʻá ku naʻinaʻi kiate kinautolu ke nau tokanga ki he folofola ʻa e ʻEikí; ʻio, naʻá ku naʻinaʻi kiate kinautolu ʻaki ʻa e ivi kotoa ʻo hoku laumālié mo e mālohi kotoa naʻe ʻiate aú ke nau tokanga ki he folofola ʻa e ʻOtuá pea manatu ke tauhi maʻu ai pē ʻa ʻene ngaahi fekaú ʻi he meʻa kotoa pē."},{"vNo":"26 ","txt":"Pea naʻa nau pehē mai kiate au: Ko e hā ʻa e ʻuhinga ʻo e vaitafe naʻe mamata ki ai ʻa ʻetau tamaí?"},{"vNo":"27 ","txt":"Pea naʻá ku pehē ange kiate kinautolu ko e vai naʻe mamata ki ai ʻa ʻeku tamaí ko e ʻulí ia; pea naʻe lahi pehē fau ʻa e moʻua ʻa ʻene fakakaukaú ki he ngaahi meʻa kehé ko ia naʻe ʻikai ai te ne tokangaʻi hono ʻuli ʻo e vaí."},{"vNo":"28 ","txt":"Pea naʻá ku pehē ange kiate kinautolu ko e vanu fakamanavahē ia, ʻa ia ʻokú ne vaheʻi ʻa e kau angahalá mei he ʻakau ʻo e moʻuí, kae ʻumaʻā foki mei he kau māʻoniʻoni ʻa e ʻOtuá."},{"vNo":"29 ","txt":"Pea naʻá ku pehē ange kiate kinautolu ko e fakatātā ia ʻo e heli fakamanavahē, ʻa ia naʻe pehē mai ʻe he ʻāngeló kiate au kuo teuteu maʻá e kau fai angahalá."},{"vNo":"30 ","txt":"Pea naʻá ku pehē ange kiate kinautolu naʻe toe mamata foki ʻa ʻetau tamaí naʻe vaheʻi ʻa e kau angahalá mei he kau māʻoniʻoní ʻe he fakamaau totonu ʻa e ʻOtuá; pea ko hono ngingilá ʻoku hangē ko e maama ʻo e ulo ʻo ha afi kakaha, ʻa ia ʻoku ʻalu hake ki he ʻOtuá ʻo taʻengata pea taʻengata, pea ʻoku ʻikai hano ngataʻanga."},{"vNo":"31 ","txt":"Pea nau pehē mai kiate au: ʻOku ʻuhinga koā ʻa e meʻá ni ki he fakamamahiʻi ʻo e sinó ʻi he ngaahi ʻaho ʻo e nofo ʻahiʻahiʻangá, pe ʻoku ʻuhinga koā ia ki he tuʻunga fakaʻosi ʻo e laumālié ʻi he hili ʻa e mate ʻo e sino fakamatelié, pe ʻoku ʻuhinga ia ki he ngaahi meʻa ʻoku fakamatelié?"},{"vNo":"32 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku pehē ange kiate kinautolu ko e fakatātā ia ʻo e ngaahi meʻa ʻoku fakamatelie mo fakalaumālie fakatouʻosi; koeʻuhi ʻe hoko ʻa e ʻaho ʻa ia kuo pau ʻe fakamāuʻi ai ʻa kinautolu ʻi heʻenau ngaahi ngāué, ʻio, ʻa e ngaahi ngāue ʻa ia naʻe fai ʻe he sino fakamatelie ʻi honau ngaahi ʻaho ʻo e nofo ʻahiʻahiʻangá."},{"vNo":"33 ","txt":"Ko ia, kapau te nau mate ʻi heʻenau fai angahalá, kuo pau ke kapusi atu foki ʻa kinautolu ki tuʻa, mei he ngaahi meʻa ʻoku fakalaumālié, ʻa ia ʻoku kau ki he māʻoniʻoní, ko ia, kuo pau ke ʻomai ʻa kinautolu ke nau tutuʻu ʻi he ʻao ʻo e ʻOtuá, ke fakamāuʻi ʻo fakatatau ki heʻenau ngaahi ngāué, pea kapau naʻe ʻuli ʻenau ngaahi ngāué kuo pau te nau ʻuli; pea kapau ʻoku nau ʻuli kuo pau leva ʻe ʻikai te nau lava ʻo nofo ʻi he puleʻanga ʻo e ʻOtuá; ka ne pehē, kuo pau ke ʻuli foki mo e puleʻanga ʻo e ʻOtuá."},{"vNo":"34 ","txt":"Kae vakai, ʻoku ou pehē kiate kimoutolu, ʻoku ʻikai ʻuli ʻa e puleʻanga ʻo e ʻOtuá; pea ʻoku ʻikai lava ʻo hū ha meʻa ʻoku taʻemaʻa ki he puleʻanga ʻo e ʻOtuá; ko ia, ʻoku pau ai ke teuteuʻi ha potu ʻo e ʻuli maʻá e meʻa ʻoku ʻulí."},{"vNo":"35 ","txt":"Pea ʻoku ʻi ai ha potu kuo teuteu, ʻio, naʻa mo e heli fakamanavahē ʻa ia kuó u lea ki aí, pea ko e tēvoló naʻá ne teuteu iá; ko ia ko e nofoʻanga fakaʻosi ʻo e ngaahi laumālie ʻo e faʻahinga ʻo e tangatá ke nau nofo ʻi he puleʻanga ʻo e ʻOtuá, pe ko hono kapusi ki tuʻa koeʻuhi ko e fakamaau totonu ʻa ia kuó u lau ki aí."},{"vNo":"36 ","txt":"Ko ia, ʻe vaheʻi ʻa e kau fai angahalá mei he kau māʻoniʻoní, kae ʻumaʻā foki mei he ʻakau ʻo e moʻuí, ʻa ia ʻoku fungani mahuʻinga ʻa hono fuá mo fungani lelei lahi hake ʻi he ngaahi fua kehe kotoa pē; ʻio, pea ko e mahuʻinga taha ia ʻi he ngaahi meʻa-foaki kotoa pē ʻa e ʻOtuá. Pea naʻe pehē ʻeku lea ki hoku ngaahi tokouá. ʻĒmeni."}]}