{"heading":"ʻOku faingataʻa hono tali ʻe he kau angahalá ʻa e moʻoní—ʻOku mali ʻa e ngaahi foha ʻo Līhaí mo e ngaahi ʻofefine ʻo ʻIsimelí—ʻOku fakahinohinoʻi ʻe he Liahoná ʻa honau hala ʻi he feituʻu maomaonganoá—ʻOku hā mai ʻa e ngaahi fakahinohino mei he ʻEikí ʻoku tohi ʻi he Liahoná mei he taimi ki he taimi—ʻOku mate ʻa ʻIsimeli; ʻoku lāunga hono fāmilí koeʻuhi ko honau ngaahi faingataʻaʻiá. Taʻu 600–592 K.M. nai.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nīfai 16","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni naʻe hoko ʻo pehē ko au, Nīfai, ʻi he hili ʻa e fakaʻosi ʻeku lea ki hoku ngaahi tokouá, vakai, naʻa nau pehē mai kiate au: Kuó ke fakahā mai kiate kimautolu ʻa e ngaahi meʻa ʻoku fefeka, ʻo lahi hake ʻi he meʻa ʻoku mau malava ʻo kātakiʻí."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku pehē ange kiate kinautolu naʻá ku ʻiloʻi kuó u lea ʻaki ʻa e ngaahi meʻa fefeka ki he fai angahalá ʻo fakatatau ki he moʻoní; pea kuo fakatonuhiaʻi ʻa e māʻoniʻoní, mo fakamoʻoni ʻe hiki hake ʻa kinautolu ʻi he ʻaho fakaʻosí; ko ia, ʻoku lau ʻe he halaiá ʻoku fefeka ʻa e moʻoní, he ʻoku hokaʻi ai honau lotó."},{"vNo":"3 ","txt":"Pea ko ʻeni ʻe hoku ngaahi tokoua, ka ne mou māʻoniʻoni ʻo mou fie fanongo ki he moʻoní, ʻo tokanga ki ai, koeʻuhi ke mou ʻaʻeva angatonu ʻi he ʻao ʻo e ʻOtuá, pehē kuo ʻikai te mou lāunga koeʻuhi ko e moʻoní, ʻo pehē: ʻOkú ke lea ʻaki ʻa e ngaahi meʻa fefeka kiate kimautolu."},{"vNo":"4 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku naʻinaʻi ki hoku ngaahi tokouá, ʻaki hoku tūkuingatá, ke nau tauhi ʻa e ngaahi fekau ʻa e ʻEikí."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau fakavaivaiʻi ʻa kinautolu ʻi he ʻao ʻo e ʻEikí; ko ia naʻá ku maʻu ai ʻa e fiefia mo ha ngaahi ʻamanaki lahi meiate kinautolu, te nau ʻaʻeva ʻi he ngaahi hala ʻo e māʻoniʻoní."},{"vNo":"6 ","txt":"Pea ko ʻeni, naʻe lea ʻaki mo fai ʻa e ngaahi meʻá ni ʻi he lolotonga nofo ʻa ʻeku tamaí ʻi ha fale fehikitaki ʻi he teleʻa ʻa ia naʻá ne ui ko Lēmiuelá."},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku maʻu ha toko taha ʻo e ngaahi ʻofefine ʻo ʻIsimelí ke hoko ko hoku uaifí; kae ʻumaʻā foki naʻe maʻu, ʻe hoku ngaahi tokouá ʻa e ngaahi ʻofefine ʻo ʻIsimelí ke hoko ko honau ngaahi uaifí; pea naʻe maʻu foki ʻe Sōlami ʻa e ʻofefine lahi ʻo ʻIsimelí ke hoko ko hono uaifi."},{"vNo":"8 ","txt":"Pea ko ia kuo fakahoko ʻe heʻeku tamaí ʻa e ngaahi fekau kotoa pē ʻa e ʻEikí ʻa ia kuo tuku kiate iá. Pea ko e tahá, ko au, Nīfai, kuo tāpuakiʻi au ʻe he ʻEikí ʻo lahi ʻaupito."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē naʻe ongo mai ʻa e leʻo ʻo e ʻEikí ʻo folofola ki heʻeku tamaí ʻi he pō, ʻo fekau kiate ia ke ne fai ʻi he pongipongi haké ʻene fononga ki he feituʻu maomaonganoá."},{"vNo":"10 ","txt":"Pea naʻe hoko ʻo pehē ʻi he tuʻu hake ʻa ʻeku tamaí ʻi he pongipongí, ʻo ne ʻalu atu ki he matapā ʻo e fale fehikitakí, naʻá ne ofo lahi ʻaupito ʻi heʻene mamata ʻi he funga kelekelé ki ha meʻa fuopotopoto naʻe ngaohi fakaʻofoʻofa; pea naʻe ʻo e palasa lelei ia. Pea naʻe ʻi loto ʻi he meʻa fuopotopotó ʻa e hui ʻe ua; pea naʻe tuhuʻi ʻe he taha ʻa e hala ke mau fou ai ʻi he feituʻu maomaonganoá."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau tānaki fakataha ʻa e meʻa kotoa pē ʻoku totonu ke mau ʻave ki he feituʻu maomaonganoá, mo e toenga ʻo ʻemau ngaahi meʻa kotoa pē ʻa ia kuo foaki mai ʻe he ʻEikí maʻamautolu; pea naʻa mau toʻo ʻa e tengaʻi ʻakau ʻo e faʻahinga kotoa pē ke mau ʻave ia ki he feituʻu maomaonganoá."},{"vNo":"12 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau ʻave ʻa homau ngaahi fale fehikitakí ʻo mau ʻalu ki he feituʻu maomaonganoá, ʻi he kauvai ʻe taha ʻo e vaitafe ko Leimaná."},{"vNo":"13 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau fononga ʻi he ʻaho ʻe fā, ʻo meimei fou fakatonga-tonga-hahaké nai, pea mau toe fokotuʻu homau ngaahi fale fehikitakí; pea mau ui ʻa e hingoa ʻo e potu ko iá ko Seisela."},{"vNo":"14 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau toʻo ʻa ʻemau ngaahi kaufaná mo ʻemau ngaahi ngahaú, pea mau ō atu ki he feituʻu maomaonganoá ke tāmateʻi ha meʻa ke kai ʻe homau ngaahi fāmilí; pea hili ʻemau tāmateʻi ha meʻa ke kai ʻe homau ngaahi fāmilí, naʻa mau toe foki ki homau ngaahi fāmilí ʻi he feituʻu maomaonganoá ki he potu ko Seiselá. Pea naʻa mau toe ʻalu atu ʻi he feituʻu maomaonganoá, ʻo fou atu ʻi he feituʻu tatau pē, ʻo fou atu ai pē ʻi he ngaahi potu mahu taha ʻo e toafá, ʻa ia naʻe ʻi he ngaahi ngataʻanga fonua ofi ki he Tahi Kulokulá."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau fononga ʻi ha ngaahi ʻaho lahi, ʻo mau tāmateʻi ha meʻa ke kai ʻi he veʻe halá ʻaki ʻemau ngaahi kaufaná mo ʻemau ngaahi ngahaú, mo ʻemau ngaahi foʻi maká mo ʻemau ngaahi makataá."},{"vNo":"16 ","txt":"Pea naʻa mau muimui ki he ngaahi fakahinohino ʻa e meʻa fuopotopotó, ʻa ia naʻe tataki ʻa kimautolu ki he ngaahi potu mahu ange ʻo e feituʻu maomaonganoá."},{"vNo":"17 ","txt":"Pea hili ʻemau fononga ʻi he ngaahi ʻaho lahi, naʻa mau fokotuʻu homau ngaahi fale fehikitakí ʻo fuofuoloa siʻi, koeʻuhi ke mau toe lava ʻo mālōlō, mo maʻu ha meʻakai maʻa homau ngaahi fāmilí."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, ʻi heʻeku ʻalu atu ke tāmateʻi ha meʻa ke kaí, vakai, naʻá ku motuhi ʻeku kaufaná, ʻa ia kuo ngaohi ʻaki ʻa e ukamea lelei; pea hili ʻeku motuhi ʻeku kaufaná, vakai, naʻe ʻita ʻa hoku ngaahi tokouá kiate au koeʻuhi ko e mole ʻo ʻeku kaufaná, he naʻe ʻikai te mau maʻu ha meʻakai."},{"vNo":"19 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau foki atu taʻe-ha-meʻakai ki homau ngaahi fāmilí, pea ko e meʻa ʻi heʻenau ongosia lahi mei heʻenau fonongá, naʻa nau mamahi lahi koeʻuhi ko e ʻikai haʻanau meʻakaí."},{"vNo":"20 ","txt":"Pea naʻe hoko ʻo pehē naʻe kamata ke fuʻu lāunga lahi ʻa Leimana mo Lēmiuela mo e ngaahi foha ʻo ʻIsimelí, koeʻuhi ko ʻenau ngaahi mamahi mo e ngaahi faingataʻaʻia ʻi he feituʻu maomaonganoá; kae ʻumaʻā foki ʻa e kamata ʻe heʻeku tamaí ke lāunga ki he ʻEiki, ko hono ʻOtuá; ʻio, pea naʻa nau fuʻu loto-mamahi kotoa pē, ʻio, ʻo aʻu ki heʻenau lāunga ki he ʻEikí."},{"vNo":"21 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku mamahi fakataha mo hoku ngaahi tokouá koeʻuhi ko e mole ʻo ʻeku kaufaná, mo e mole ʻa e mālohi ʻo ʻenau ngaahi kaufaná, naʻe fakaʻau ke fuʻu faingataʻa lahi ʻaupito, ʻio, ʻo aʻu ki he ʻikai te mau lava ʻo maʻu ha meʻakai."},{"vNo":"22 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻe lahi ʻeku lea ki hoku ongo tokouá, koeʻuhi ko ʻena toe fakafefeka hona lotó, ʻio, ʻo aʻu ki he lāunga ki he ʻEiki ko hona ʻOtuá."},{"vNo":"23 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku ngaohi ʻaki ʻa e ʻakau ha kaufana, pea mo ha ngahau ʻaki ha vaʻakau hangatonu; ko ia, naʻá ku toʻo ha kaufana, mo ha ngahau, mo ha makatā, mo ha ngaahi foʻi maka. Peá u pehē ange ki heʻeku tamai: Ko e fē ha potu ke u ʻalu ki ai ke maʻu ha meʻakaí?"},{"vNo":"24 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne fehuʻi ki he ʻEikí, he kuo nau fakavaivaiʻi ʻa kinautolu koeʻuhi ko ʻeku ngaahi leá; he naʻá ku lea ʻaki ha ngaahi meʻa lahi kiate kinautolu ʻi he ivi ʻo hoku laumālié."},{"vNo":"25 ","txt":"Pea naʻe hoko ʻo pehē naʻe ongo mai ʻa e leʻo ʻo e ʻEikí ki heʻeku tamaí; pea naʻe valokiʻi lahi ia koeʻuhi ko ʻene lāunga ki he ʻEikí, ko ia naʻe fakavaivaiʻi ia ʻi he fuʻu loto-mamahi lahi."},{"vNo":"26 ","txt":"Pea naʻe hoko ʻo pehē naʻe ongo mai ʻa e leʻo ʻo e ʻEikí ʻo folofola mai kiate ia ʻo pehē: Vakai ki he meʻa fuopotopotó, pea vakai ki he ngaahi meʻa kuo tohi aí."},{"vNo":"27 ","txt":"Pea naʻe hoko ʻo pehē ʻi he mamata ʻa ʻeku tamaí ki he ngaahi meʻa kuo tohi ʻi he meʻa fuopotopotó, naʻá ne ilifia mo fuʻu tetetete lahi ʻaupito, kae ʻumaʻā foki hoku ongo tokouá mo e ngaahi foha ʻo ʻIsimelí mo homau ngaahi uaifí."},{"vNo":"28 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku vakai ki he ongo hui ʻa ia naʻe ʻi he meʻa fuopotopotó, naʻá na ngāue ʻo fakatatau ki he tui mo e faivelenga mo e talangofua kuo mau fai ki aí."},{"vNo":"29 ","txt":"Pea naʻe tohi foki ai mo ha tohi nima foʻou, ʻa ia naʻe faingofua ke lau, ʻa ia naʻe fakahā mai ai kiate kimautolu ha ʻilo ki he ngaahi hāʻeleʻanga ʻo e ʻEikí; pea naʻe tohi ia, pea liliu mei he taimi ki he taimi ʻo fakatatau ki he tui mo e faivelenga naʻa mau fai ki aí. Pea ko ia ʻoku hā mai ʻoku lava ʻe he ʻEiki ʻo fakahoko ʻaki ʻa e ngaahi founga īkí ʻa e ngaahi fuʻu meʻa lalahí."},{"vNo":"30 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku ʻalu hake ki he tumutumu ʻo e moʻungá, ʻo hangē ko e ngaahi fakahinohino ʻa ia kuo fakahā mai ʻi he meʻa fuopotopotó."},{"vNo":"31 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku tāmateʻi ha fanga manu kaivao, ko ia naʻá ku maʻu ai ha meʻakai maʻa homau ngaahi fāmilí."},{"vNo":"32 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku foki atu ki homau ngaahi fale fehikitakí ʻo fua atu ʻa e fanga manu kuó u tāmateʻí; pea ko ʻeni ʻi heʻenau vakai kuó u maʻu ha meʻakaí, hono ʻikai lahi ʻenau fiefiá! Pea naʻe hoko ʻo pehē naʻa nau fakavaivaiʻi ʻa kinautolu ʻi he ʻao ʻo e ʻEikí, ʻo nau ʻoatu ʻa e fakafetaʻi kiate ia."},{"vNo":"33 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau toe fai atu ʻa ʻemau fonongá, ʻo fou atu ʻo ofi pē ki he feituʻu ko ia naʻa mau tomuʻa fou aí; pea hili ʻemau fononga ʻi ha ngaahi ʻaho lahi, naʻa mau toe fokotuʻu homau ngaahi fale fehikitakí, ke mau nofo ai ʻi ha ngaahi ʻaho ʻe niʻihi."},{"vNo":"34 ","txt":"Pea naʻe hoko ʻo pehē naʻe mate ʻa ʻIsimeli, pea naʻe tanu ia ʻi he potu naʻe ui ko Neihomi."},{"vNo":"35 ","txt":"Pea naʻe hoko ʻo pehē naʻe tangi lahi ʻaupito ʻa e ngaahi ʻofefine ʻo ʻIsimelí, koeʻuhi ko e mate ʻa ʻenau tamaí, pea koeʻuhi ko honau ngaahi faingataʻaʻia ʻi he feituʻu maomaonganoá; pea nau lāunga ki heʻeku tamaí koeʻuhi ko ʻene ʻomi ʻa kinautolu mei he fonua ko Selūsalemá, ʻo nau pehē: Kuo siʻi mate ʻa ʻemau tamaí; ʻio, pea kuo mau fehēhēʻaki holo ʻi he feituʻu maomaonganoá, pea kuo mau kātakiʻi ʻa e faingataʻaʻia lahi, mo e fiekaia, mo e fieinua, mo e ongosia; pea hili ʻa e ngaahi faingataʻá ni kotoa pē, kuo pau ke mau mate ʻi he feituʻu maomaonganoá ʻi he fiekaia."},{"vNo":"36 ","txt":"Pea naʻe pehē ʻa ʻenau lāunga ki heʻeku tamaí, pea kiate au foki; pea nau loto ke nau toe foki atu ki Selūsalema."},{"vNo":"37 ","txt":"Pea naʻe pehē ʻe Leimana kia Lēmiuela kae ʻumaʻā foki ki he ngaahi foha ʻo ʻIsimelí: Vakai, tau tāmateʻi ʻa ʻema tamaí kae ʻumaʻā foki homa tokoua ko Nīfaí, ʻa ia kuó ne fokotuʻu ia ko e pule mo e faiako kiate kitaua ko hono ongo taʻoketé."},{"vNo":"38 ","txt":"Pea ko ʻeni, ʻokú ne pehē kuo folofola mai ʻa e ʻEikí kiate ia, pea kuo tauhi ia foki ʻe he kau ʻāngeló. Kae vakai, ʻoku tau ʻiloʻi ʻokú ne loi kiate kitautolu; pea ʻokú ne fakahā ʻa e ngaahi meʻá ni kiate kitautolu, pea ʻokú ne fai ʻa e ngaahi meʻa lahi ʻi heʻene ngaahi olopotó, koeʻuhi ke ne kākaaʻi ʻa hotau matá, ʻo ne fakakaukau, mahalo, te ne lava nai ʻo taki atu ʻa kitautolu ki ha feituʻu maomaonganoa ngali kehe; pea hili ʻene taki atu ʻa kitautolú, ʻokú ne ʻamanaki ke fokotuʻu ia ko e tuʻi mo e pule kiate kitautolu, koeʻuhi ke ne fai kiate kitautolu ʻo fakatatau ki hono lotó mo ʻene faʻitelihá. Pea naʻe pehē ʻa e fakatupu ʻe Leimana ʻa e ʻita ʻi honau lotó."},{"vNo":"39 ","txt":"Pea naʻe hoko ʻo pehē naʻe kau mo kimaua ʻa e ʻEikí, ʻio, naʻe ongo mai ʻa e leʻo ʻo e ʻEikí ʻo folofola ʻaki ha ngaahi folofola lahi kiate kinautolu, ʻo valokiʻi lahi ʻa kinautolu; pea ʻi he ʻosi honau valokiʻi ʻe he leʻo ʻo e ʻEikí naʻe taʻofi ai honau ʻitá, ʻo fakatomala mei heʻenau ngaahi angahalá, ko ia naʻe toe tāpuakiʻi ai ʻa kimautolu ʻe he ʻEiki ʻaki ha meʻakai, ʻo ʻikai te mau mate."}]}