{"heading":"ʻOku fakaʻosi ʻa e vaká—ʻOku fakamatala ki hono fanauʻi ʻo Sēkope mo Siosefá—ʻOku kamata ʻa e folau ki he fonua ʻo e talaʻofá—ʻOku kau ʻa e ngaahi foha ʻo ʻIsimelí mo honau ngaahi uaifí ʻi he fakafiefia mo e angatuʻú—ʻOku haʻi ʻa Nīfai, pea teke fakaholomui ʻa e vaká ʻe ha afā lahi—ʻOku tukuange ʻa Nīfai, pea ʻoku lolomi ʻa e afaá ʻi heʻene lotú—Ko e tūʻuta ʻa e kakaí ki he fonua ʻo e talaʻofá. Taʻu 591–589 K.M. nai.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":17,"nextNo":19,"chapterTitle":"1 Nīfai 18","prevTitle":"1 Nīfai 17","nextTitle":"1 Nīfai 19","verses":[{"vNo":1,"txt":"               Pea naʻe hoko ʻo pehē naʻá na hū ki he ʻEikí, ʻo na ō atu mo au; pea naʻa mau ngaohi ʻa e ngaahi ʻakau ʻi ha founga fakatufunga fakaʻofoʻofa. Pea naʻe fakahā mai ʻe he ʻEikí kiate au mei he taimi ki he taimi ʻa e founga ke u ngaohi ʻaki ʻa e ngaahi ʻakau ʻo e vaká."},{"vNo":2,"txt":" Pea ko ʻeni ko au, Nīfai, naʻe ʻikai te u ngaohi ʻa e ngaahi ʻakaú ʻo hangē ko e founga kuo poto ai ʻa e tangatá; pea ʻikai foki te u foʻu ʻa e vaka ʻo hangē ko e founga ʻa e tangatá; ka naʻá ku ngaohi ia ʻo fakatatau ki he founga kuo fakahā kiate au ʻe he ʻEikí; ko ia, naʻe ʻikai fakatatau ia mo e founga ʻa e tangatá."},{"vNo":3,"txt":" Pea ko au Nīfai, naʻá ku ʻalu tuʻo lahi ki he moʻunga, peá u lotu tuʻo lahi ki he ʻEiki; ko ia, naʻe fakahā mai ʻe he ʻEikí kiate au ʻa e ngaahi meʻa lalahi."},{"vNo":4,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻeku fakaʻosi ʻa e vaká, ʻo fakatatau ki he folofola ʻa e ʻEikí, naʻe vakai ʻe hoku ongo tokouá kuo lelei ia, pea kuo matuʻaki fakaʻofoʻofa ʻaupito ʻa hono faʻú; ko ia, naʻá na toe fakavaivaiʻi ʻa kinaua ʻi he ʻao ʻo e ʻEikí."},{"vNo":5,"txt":" Pea naʻe hoko ʻo pehē naʻe folofola mai ʻa e leʻo ʻo e ʻEikí ki heʻeku tamaí, ke mau tuʻu hake, pea ō hifo ki he loto vaká."},{"vNo":6,"txt":" Pea naʻe hoko ʻo pehē ʻi he pongipongi haké, hili ʻemau teuteu ʻa e meʻa kotoa pē, ʻa e ngaahi fuaʻi ʻakau lahi mo e kakanoʻi manu mei he feituʻu maomaonganoá, pea mo e huʻa hone lahi ʻaupito mo e ngaahi meʻakai mo e nāunau ʻo fakatatau ki he meʻa kuo fekau kiate kimautolu ʻe he ʻEikí, pea naʻa mau ō hifo ki he loto vaká mo ʻemau ʻutá kātoa mo ʻemau ngaahi tengaʻi ʻakaú pea mo e meʻa kotoa pē kuo mau ʻomi mo kimautolú, ko e tokotaha taki taha ʻo fakatatau ki hono taʻu; ko ia naʻa mau ō hifo kotoa pē ki loto vaka mo homau ngaahi uaifí mo ʻemau fānaú."},{"vNo":7,"txt":" Pea ko ʻeni, kuo fanauʻi ʻe heʻeku tamaí ha foha ʻe toko ua ʻi he feituʻu maomaonganoá; naʻe ui ʻa e lahí ko Sēkope, pea ko e siʻí ko Siosefa."},{"vNo":8,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻemau ō hifo kotoa pē ki he loto vaká, pea kuo mau ʻave mo kimautolu ʻa ʻemau ngaahi meʻakaí mo e nāunaú mo e ngaahi meʻa ʻa ia kuo fekau kiate kimautolú, naʻa mau tuku folau atu ki tahi pea naʻe teketekeʻi atu ʻa kimautolu ʻe he matangí ʻo hanga atu ki he fonua ʻo e talaʻofá."},{"vNo":9,"txt":" Pea hili homau teketekeʻi atu ʻe he matangí ʻi he ngaahi ʻaho lahi, vakai, naʻe kamata ke fakafiefia ʻa hoku ngaahi tokouá mo e ngaahi foha ʻo ʻIsimelí kae ʻumaʻā foki honau ngaahi uaifí, pea ko ia naʻa nau kamata ke hulohula, mo hiva, mo lea fuʻu taʻe-fakaʻapaʻapa ʻaupito, ʻio, naʻe ngalo ʻiate kinautolu ʻa e mālohi ʻa ia kuo ʻomi ʻa kinautolu ki aí; ʻio, naʻa nau hīkisia ʻi he fuʻu anga taʻe-fakaʻapaʻapa lahi."},{"vNo":10,"txt":" Pea ko au, Nīfai, naʻe kamata ke u fuʻu ilifia lahi telia naʻa houhau ʻa e ʻEikí kiate kimautolu, pea teʻia ʻa kimautolu koeʻuhi ko ʻemau angahalá, pea ʻe folo hifo ai ʻa kimautolu ʻi he ngaahi loloto ʻo e tahí, ko ia, ko au, Nīfai, naʻá ku kamata ke lea ʻo fuʻu fakamātoato ʻaupito kiate kinautolu; kae vakai naʻa nau ʻita kiate au, ʻo pehē: ʻOku ʻikai te mau loto ke hoko homa tehina ko e pule kiate kimautolu."},{"vNo":11,"txt":" Pea naʻe hoko ʻo pehē naʻe puke au ʻe Leimana mo Lēmiuela ʻo na haʻi au ʻaki ʻa e ngaahi afo, pea naʻá na fuʻu ngaohikoviʻi ʻaupito au; ka neongo iá, naʻe tuku pē ʻe he ʻEikí ke fai ia koeʻuhi ke ne fakahā atu ai ʻa hono māfimafí, koeʻuhi ke fakahoko ʻa ʻene folofola kuó ne folofola ʻaki ʻo kau ki he kau fai angahalá."},{"vNo":12,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻena haʻi au ʻo ʻikai ai te u toe lava ʻo ngāué, ko e kāpasa, ʻa ia kuo teuteu ʻe he ʻEikí, naʻe tuku ʻene ngāué."},{"vNo":13,"txt":" Ko ia, naʻe ʻikai te nau ʻilo pe te nau fakaʻuli ki fē ʻa e vaká, he naʻe tō ʻa e fuʻu matangi, ʻio, ʻa e fuʻu afā lahi mo fakamanavahē; pea naʻe teketekeʻi fakaholomui ʻa kimautolu ʻi he funga ʻo e ngaahi vaí ʻi ha ʻaho ʻe tolu; pea naʻe kamata ke nau fuʻu ilifia ʻaupito telia naʻa nau melemo ʻi he tahí; ka neongo iá, naʻe ʻikai te nau tukuange au."},{"vNo":14,"txt":" Pea ʻi he ʻaho fā ʻo hono teketekeʻi fakaholomui ʻa kimautolú, naʻe fakaʻau ke fuʻu mālohi ange ʻaupito ʻa e afaá."},{"vNo":15,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻamanaki ke folo hifo ʻa kimautolu ʻi he ngaahi loloto ʻo e tahí. Pea hili hono teketekeʻi fakaholomui ʻa kimautolu ʻi he ngaahi vaí ʻi he ʻaho ʻe fā, naʻe kamata ke mahino ki hoku ongo tokouá kuo ʻiate kinaua ʻa e ngaahi tautea ʻa e ʻOtuá, pea kuo pau ke na mate ʻo kapau ʻe ʻikai te na fakatomala mei heʻena ngaahi angahalá; ko ia naʻá na haʻu ai kiate au, ʻo vete ange ʻa e ngaahi haʻi ʻa ia naʻe ʻi hoku ongo kauʻinimá, pea vakai kuo fufula ʻo fuʻu lahi hoku ongo nimá; pea kuo fufula ʻo fuʻu lahi foki mo hoku ongo tungaʻivaʻé, pea naʻe mamahi lahi ʻaupito."},{"vNo":16,"txt":" Ka neongo iá, naʻá ku sio pē ki hoku ʻOtuá, pea naʻá ku fakafetaʻi kiate ia ʻi he ʻahó kotoa; pea naʻe ʻikai te u lāunga ki he ʻEikí koeʻuhi ko hoku ngaahi faingataʻaʻiá."},{"vNo":17,"txt":" Ko ʻeni kuo lea ʻaki ʻe heʻeku tamai, ko Līhai, ʻa e ngaahi meʻa lahi kiate kinaua, kae ʻumaʻā foki ʻa e ngaahi foha ʻo ʻIsimelí; kae vakai, naʻa nau fai ha ngaahi lea fakamanamana fakamanavahē lahi ki ha taha pē te ne taukapoʻi au; pea ko e meʻa ʻi he fuʻu motuʻa ʻa ʻeku ongo mātuʻá, pea ko e meʻa ʻi heʻena kātakiʻi ʻa e mamahi lahi koeʻuhi ko ʻena fānaú, ko ia naʻe ʻohifo ai ʻa kinaua, ʻio, ki hona mohengá kuó na puke."},{"vNo":18,"txt":" Pea koeʻuhi ko ʻena mamahi mo e loto-mamahi lahí, pea mo e angahala ʻa hoku ongo tokouá, naʻe fakaofiofi ai ke ʻave atu ʻa kinaua mei he moʻuí ni ke na fetaulaki mo hona ʻOtuá; ʻio, naʻe ofi ke ʻohifo hona louʻulu hinaá ke tokoto ʻi lalo ʻi he efú; ʻio, naʻe ofi ke lī ʻa kinaua ʻi he loto-mamahí ki ha tanuʻanga ʻi he tahí."},{"vNo":19,"txt":" Pea ko Sēkope pea mo Siosefa foki, naʻá na kei siʻi, he naʻe ʻaonga ke na maʻu ʻa e meʻakai lahi, ko ia naʻá na loto-mamahi ko e tupu mei he ngaahi faingataʻaʻia ʻa ʻena faʻeé; kae ʻumaʻā foki hoku uaifí mo hono ngaahi loʻimatá mo e ngaahi lotú, pea mo ʻeku fānaú foki, ka naʻe ʻikai te nau fakamolū ʻa e loto ʻo hoku ongo tokouá ke na tukuange au."},{"vNo":20,"txt":" Pea naʻe ʻikai ha meʻa ʻe lava ke fakamolū hona lotó, ka ko e māfimafi pē ʻo e ʻOtuá, ʻa ia naʻe hangē ka fakahoko ai kiate kinaua ʻa e fakaʻauhá; ko ia, ʻi heʻena vakai ʻoku ofi ke folo hifo ʻa kinaua ʻi he ngaahi loloto ʻo e tahí, naʻá na fakatomala ai mei he meʻa kuó na faí; ko ia naʻá na vete ange ai au."},{"vNo":21,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻena vete ange aú, vakai naʻá ku toʻo hake ʻa e kāpasá, pea naʻe tuhu ia ki he feituʻu naʻá ku loto ki aí. Pea naʻe hoko ʻo pehē naʻá ku lotu ki he ʻEikí; pea hili ʻeku lotú, naʻe malū ʻa e matangí, pea naʻe ʻosi ʻa e afaá, pea naʻe tofu ʻaupito."},{"vNo":22,"txt":" Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku fakaʻuli ʻa e vaká, ke mau toe folau atu ki he fonua ʻo e talaʻofá."},{"vNo":23,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻemau folau ʻi he ngaahi ʻaho lahi, naʻa mau tau ki he fonua ʻo e talaʻofá; pea mau hifo atu ki ʻuta, ʻo fokotuʻu homau ngaahi fale fehikitakí; pea naʻa mau ui ia ko e fonua ʻo e talaʻofá."},{"vNo":24,"txt":" Pea naʻe hoko ʻo pehē naʻa mau kamata ke ngoueʻi ʻa e kelekelé, ʻo mau kamata ke tō ʻa e ngaahi tengaʻi ʻakau; ʻio, naʻa mau tō ʻemau tengaʻi ʻakau kotoa pē ki he kelekelé, ʻa ia kuo mau ʻomi mei he fonua ko Selūsalemá. Pea naʻe hoko ʻo pehē naʻa nau tupu lahi ʻaupito; ko ia naʻe tāpuekina ʻa kimautolu ʻo fuʻu lahi ʻaupito."},{"vNo":25,"txt":" Pea naʻe hoko ʻo pehē naʻa mau ʻiloʻi ʻi he funga ʻo e fonua ʻo e talaʻofá, lolotonga ʻemau fononga ʻi he feituʻu maomaonganoá, naʻe ʻi ai ʻa e fanga manu ʻo e faʻahinga kotoa pē ʻi he ngaahi vao ʻakaú, ʻa e fanga pulu fefiné mo e fanga pulu tangata fakatouʻosi, mo e ʻasí, mo e hōsí, mo e kosí, mo e kosi kaivaó, pea mo e fanga manu kaivao ʻo e faʻahinga kotoa pē, ʻa ia ʻoku ʻi ai ke fakaʻaongaʻi ʻe he tangatá. Pea naʻa mau ʻiloʻi ʻa e ngaahi faʻahinga kotoa pē ʻo e maka ukamea, ʻa e koulá mo e silivá fakatouʻosi, pea mo e kopá."}]}