{"heading":"ʻOku fakahā ʻe he ʻEikí hono ngaahi finangaló ki ʻIsileli—Kuo fili ʻa ʻIsileli ʻi he afi kakaha ʻo e faingataʻaʻia, pea ke nau ʻalu atu mei Pāpilone—Fakafehoanaki mo e ʻĪsaia vahe 48. Taʻu 588–570 K.M. nai.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nīfai 20","verses":[{"vNo":"1 ","txt":"Tokanga pea fanongo mai ki he meʻá ni, ʻE fale ʻo Sēkope, ʻa kimoutolu kuo ui ʻaki ʻa e hingoa ko ʻIsilelí, pea kuo mou haʻu mei he ngaahi vai ʻo Siutá, pe mei he ngaahi vai ʻo e papitaisó, ʻa ia kuo mou fuakava ʻi he huafa ʻo e ʻEikí, pea kuo mou lau ki he ʻOtua ʻo ʻIsilelí, kā kuo ʻikai te nau fuakava ʻi he moʻoní pe ʻi he māʻoniʻoní."},{"vNo":"2 ","txt":"Ka neongo iá, ʻoku nau pehē ʻoku nau ʻo e kolo māʻoniʻoní, kā ʻoku ʻikai te nau falala ki he ʻOtua ʻo ʻIsilelí, ʻa ia ko e ʻEiki ʻo e Ngaahi Kau Taú; ʻio, ko e ʻEiki ʻo e Ngaahi Kau Tau ʻa hono huafá."},{"vNo":"3 ","txt":"Vakai, kuó u fakahā ʻa e ngaahi meʻa muʻá talu mei he kamataʻangá; pea naʻe ʻalu atu mei hoku ngutú, pea naʻá ku fakahā ia. Naʻá ku fakahā fakafokifā ia."},{"vNo":"4 ","txt":"Pea naʻá ku fai ia koeʻuhí he naʻá ku ʻilo ʻokú ke paongataʻa, pea ko ho kiá ʻoku fefeka ʻo hangē ha ukameá, pea ko ho foʻi laʻé ko e palasa;"},{"vNo":"5 ","txt":"Pea kuo talu mei he kamataʻanga mo ʻeku fakahā kiate koe; ʻi he teʻeki ai hoko iá naʻá ku fakahā ia kiate koe; pea naʻá ku fakahā ia ʻi heʻeku manavasiʻi telia naʻá ke pehē—Kuo fai ia ʻe heʻeku tamapuá, pea ko ʻeku tamapua kuo tongitongí, pea ko ʻeku tamapua ukamea ne haká naʻá ne fekau iá."},{"vNo":"6 ","txt":"Kuó ke mamata mo fanongo ki he ngaahi meʻá ni kotoa pē; pea ʻe ʻikai koā te ke fakahā ia? Pea kuó u fakahā atu talu mei he taimí ni ʻa e ngaahi meʻa foʻou, ʻio, ʻa e ngaahi meʻa lilo, pea naʻe ʻikai te ke ʻiloʻi ia."},{"vNo":"7 ","txt":"Kuo toki fakatupú ni ia, kae ʻikai mei he kamataʻangá, ʻio ki muʻa ʻi he ʻaho naʻá ke fanongo ki aí, naʻe fakahā ia kiate koe, telia naʻá ke pehē—Vakai naʻá ku ʻiloʻi ia."},{"vNo":"8 ","txt":"ʻIo, pea naʻe ʻikai te ke ongoʻi; ʻio, naʻe ʻikai te ke ʻiloʻi; ʻio, naʻe talu mei he taimi ko iá naʻe ʻikai fakaava ʻa ho telingá; he naʻá ku ʻiloʻi te ke ngāue ʻi he fuʻu kākā lahi, pea naʻe ui koe ko e maumau-fono mei he manavá."},{"vNo":"9 ","txt":"Ka neongo iá, koeʻuhi ko hoku hingoá ʻe ʻikai te u ʻita, pea koeʻuhi ko hoku fakalāngilangiʻí te u taʻofi ai au meiate koe, ke ʻoua naʻá ku motuhi atu koe."},{"vNo":"10 ","txt":"He vakai, kuó u fakamaʻa koe, kuó u fili koe ʻi he afi kakaha ʻo e faingataʻaʻiá."},{"vNo":"11 ","txt":"Koeʻuhi ko au, ʻio, koeʻuhi ko au te u fai ai ʻeni, he ʻe ʻikai te u tuku ke ʻuliʻi ʻa hoku hingoá, pea ʻe ʻikai te u tuku hoku nāunaú ki ha tokotaha kehe."},{"vNo":"12 ","txt":"Tokanga kiate au, ʻe Sēkope, pea mo ʻIsileli ʻa ia kuó u uí, he ko au ia; ko au ko e ʻuluakí, pea ko au foki ko e kimuí."},{"vNo":"13 ","txt":"Kuo ʻai foki ʻe hoku nimá ʻa e tuʻunga ʻo māmaní, pea ko hoku nima toʻomataʻú naʻe fofola ʻa e ngaahi langí. ʻOku ou ui kiate kinautolu pea ʻoku nau tutuʻu fakataha hake."},{"vNo":"14 ","txt":"ʻA kimoutolu kotoa pē, mou fakataha mai, pea fanongo; ko hai ʻiate kinautolu kuó ne fakahā ʻa e ngaahi meʻá ni kiate kinautolú? Kuo ʻofa ʻa e ʻEiki kiate ia; ʻio, pea te ne fakahoko ʻa ʻene folofolá ʻa ia kuó ne fakahā ʻiate kinautolú; pea te ne fai ʻene faʻitelihá ki Pāpilone, pea ʻe hoko mai hono toʻukupú ki he kakai Kalitiá."},{"vNo":"15 ","txt":"Kae ʻumaʻā, ʻoku folofola ʻe he ʻEikí: Ko au ko e ʻEikí, ʻio, kuó u lea; ʻio, kuó u ui ia ke ne fakahā, kuó u ʻomi ia, pea te ne ngaohi ke tuʻumālie hono halá."},{"vNo":"16 ","txt":"Mou haʻu ke ofi kiate au; kuo ʻikai te u lea ʻi he lilo; talu mei he kamataʻangá, mei he taimi naʻe fakahā ai kuó u leá; pea ko e ʻEiki ko e ʻOtuá mo hono Laumālié, kuó na fekauʻi aú."},{"vNo":"17 ","txt":"Ko ia ʻoku folofola ʻe he ʻEiki, ko ho Huhuʻí, ko e Tokotaha Māʻoniʻoni ʻo ʻIsilelí; kuó u fekauʻi ia, ko e ʻEiki ko ho ʻOtua ʻa ia ʻokú ne akonakiʻi kiate koe ʻa e meʻa ʻoku ʻaonga kiate koé, ʻa ia ʻokú ne tataki koe ʻi he hala ʻoku totonu ke ke ʻalu aí, ko ia kuó ne fai iá."},{"vNo":"18 ","txt":"Pehe ange ʻe au kuó ke tokanga ki heʻeku ngaahi fekaú—pea toki tafe mai hoʻo melinó ʻo hangē ko e vaitafe, pea tatau hoʻo māʻoniʻoni mo e ngaahi peau ʻo e tahí."},{"vNo":"19 ","txt":"Ko ho hakó foki kuo hangē ko e ʻoneʻoné; pea ko e fua ʻo ho mānava ʻoku hangē ko e ngaahi foʻi ʻoneʻoné; kuo ʻikai totonu ke motuhi atu pe fakaʻauha ʻa hono hingoá mei hoku ʻaó."},{"vNo":"20 ","txt":"Ke ʻalu atu ʻa kimoutolu mei Pāpilone, mou hola mei he kakai Kalitiá, fakahā ʻaki ʻa e leʻo ʻo e hiva, tala ʻa e meʻá ni, talaki atu ke aʻu ki he ngataʻanga ʻo māmaní; mou pehē: Kuo huhuʻi ʻe he ʻEiki ʻa ʻene tamaioʻeiki ko Sēkopé."},{"vNo":"21 ","txt":"Pea naʻe ʻikai te nau fieinua; naʻá ne tataki atu ʻa kinautolu ʻi he ngaahi toafá; naʻá ne pule ke tafe atu ʻa e vaí mei he maká maʻanautolu; naʻá ne foaʻi foki ʻa e maká pea naʻe puna mei ai ʻa e ngaahi vaí."},{"vNo":"22 ","txt":"Pea neongo ʻene fai ʻení kotoa pē, pea mo ia ʻoku lahi haké, ka ʻoku ʻikai ha melino ki he kakai fai angahalá, ʻoku folofola ʻe he ʻEikí."}]}