{"heading":"ʻOku tāmateʻi ʻe Nīfai ʻa Lēpani ʻi he fekau ʻa e ʻEikí, peá ne maʻu ʻa e ngaahi peleti ʻo e palasá ʻi ha filioʻi kākā—ʻOku loto ʻa Sōlami ke fononga ki he fāmili ʻo Līhaí ʻi he feituʻu maomaonganoá. Taʻu 600–592 K.M. nai.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nīfai 4","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku lea ange ki hoku ngaahi tokouá, ʻo pehē: Tau toe ō hake ki Selūsalema, pea tau tui faivelenga ʻi he tauhi ʻo e ngaahi fekau ʻa e ʻEikí; he vakai ʻokú ne māfimafi lahi ange ʻi he māmaní kotoa, ko ia ko e hā ʻoku ʻikai te ne māfimafi lahi ange ai ʻia Lēpani mo ʻene toko nimangofulú, ʻio, naʻa mo ʻene toko lau manó?"},{"vNo":"2 ","txt":"Ko ia tau ō hake; tau mālohi ʻo hangē ko Mōsesé; he ko e moʻoni naʻá ne lea ki he ngaahi vai ʻo e Tahi Kulokulá pea naʻe mavaeua ia ki hē mo ē, pea naʻe fononga mai ʻa ʻetau ngaahi tamaí, mei he nofo pōpulá, ʻi he kelekele mōmoa; kae muimui atu ʻa e ngaahi kau tau ʻa Feló ʻo nau melemo ʻi he ngaahi vai ʻo e Tahi Kulokulá."},{"vNo":"3 ","txt":"Pea ko ʻeni vakai ʻokú mo ʻiloʻi ʻoku moʻoni ʻeni; pea ʻokú mo ʻiloʻi foki kuo lea kiate kimoua ha ʻāngelo; pea ko e hā ʻokú mo kei taʻetui aí? Tau ō hake; ʻoku lava ʻe he ʻEiki ke fakahaofi ʻa kitautolu, ʻio, ʻo hangē ko ʻetau ngaahi tamaí, pea ke fakaʻauha ʻa Lēpani, ʻo hangē ko e kau ʻIsipité."},{"vNo":"4 ","txt":"Pea hili ʻeku lea ʻaki ʻa e ngaahi lea ní, naʻá na kei ʻita pē, ʻo na kei fai atu ʻa e lāungá; ka neongo iá, naʻá nau muimui pē ʻiate au kae ʻoua kuo mau aʻu ki he tuʻa ʻā ʻo e ngaahi ʻā ʻo Selūsalemá."},{"vNo":"5 ","txt":"Pea kuo poʻuli foki; ko ia naʻa ku fekau ke nau toitoi ʻi tuʻa ʻi he ngaahi ʻaá. Pea ʻi he ʻosi ʻenau toitoí, ko au, Nīfai, naʻá ku totolo atu ki he loto koló, ʻo u ʻalu atu ki he fale ʻo Lēpaní."},{"vNo":"6 ","txt":"Pea naʻe tataki au ʻe he Laumālié, ʻo ʻikai te u tomuʻa ʻilo ʻa e meʻa te u faí."},{"vNo":"7 ","txt":"Ka naʻa ku ʻalu atu pē, pea ʻi heʻeku fakaofi atu ki he fale ʻo Lēpaní naʻá ku mamata ki ha tangata, pea kuó ne tō ki he kelekelé ʻi muʻa ʻiate au, he kuo konā ia ʻi he uaine."},{"vNo":"8 ","txt":"Pea ʻi heʻeku aʻu atu kiate iá, naʻá ku ʻiloʻi ko Lēpani ia."},{"vNo":"9 ","txt":"Peá u mamata ki heʻene heletaá, pea naʻá ku unuhi ia mei hono ʻaiʻangá; pea ko hono kaú naʻe ʻo e koula maʻa, pea naʻe matuʻaki lelei ʻaupito ʻa e anga ʻo hono ngaohí, peá u mamata naʻe ʻo e ukamea mahuʻinga ʻaupito ʻa hono matá."},{"vNo":"10 ","txt":"Pea naʻe hoko ʻo pehē naʻe fekauʻi mālohi au ʻe he Laumālié ke u tāmateʻi ʻa Lēpani; ka naʻá ku pehē ʻi hoku lotó: ʻOku teʻeki ʻi ai ha taimi te u lilingi ha toto ʻo ha tangata. Peá u tuʻu siʻi ai ʻo loto ke ʻoua naʻá ku tāmateʻi ia."},{"vNo":"11 ","txt":"Pea toe folofola mai ʻa e Laumālié kiate au: Vakai kuo tuku ia ʻe he ʻEikí ki ho nimá. ʻIo, pea naʻá ku ʻiloʻi foki kuó ne feinga ke toʻo ʻeku moʻui ʻaʻakú; ʻio, pea naʻe ʻikai te ne fie tokanga ki he ngaahi fekau ʻa e ʻEikí; pea kuó ne faʻao foki mo ʻemau koloá."},{"vNo":"12 ","txt":"Pea naʻe hoko ʻo pehē naʻe toe folofola mai ʻe he Laumālié kiate au: Tāmateʻi ia, he kuo tuku ia ʻe he ʻEikí ki ho nimá;"},{"vNo":"13 ","txt":"Vakai ʻoku tāmateʻi ʻe he ʻEikí ʻa e kau fai angahalá koeʻuhi ke fakahoko ʻa hono ngaahi finangalo māʻoniʻoní. ʻOku lelei ange ʻa e mate ʻa e tangata ʻe toko tahá ʻi he fakaʻauʻau hifo mo e mole ʻa ha puleʻanga ʻi he taʻetuí."},{"vNo":"14 ","txt":"Pea ko ʻeni, ko au, Nīfai, ʻi he hili ʻeku fanongo ki he ngaahi folofola ko ʻení, naʻá ku manatuʻi ʻa e ngaahi folofola ʻa e ʻEikí ʻa ia naʻá ne folofola ʻaki kiate au ʻi he feituʻu maomaonganoá, ʻo pehē: Pea fakatatau ki he tauhi ʻe ho hakó ʻa ʻeku ngaahi fekaú, te nau tuʻumālie ʻi he fonua ʻo e talaʻofá."},{"vNo":"15 ","txt":"ʻIo, peá u fakakaukau foki ʻe ʻikai te nau lava ʻo tauhi ʻa e ngaahi fekau ʻa e ʻEikí ʻo fakatatau ki he fono ʻa Mōsesé, kae ʻikai te nau maʻu ʻa e fonó."},{"vNo":"16 ","txt":"Pea naʻá ku ʻilo foki kuo tongitongi ʻa e fonó ʻi he ngaahi peleti ʻo e palasá."},{"vNo":"17 ","txt":"Pea ko e tahá foki, naʻá ku ʻilo kuo tuku mai ʻe he ʻEikí ʻa Lēpani ki hoku nimá koeʻuhi ko e ʻuhingá ni—koeʻuhi ke u lava ʻo maʻu ʻa e ngaahi lekōtí ʻo fakatatau ki heʻene ngaahi fekaú."},{"vNo":"18 ","txt":"Ko ia naʻá ku talangofua ki he leʻo ʻo e Laumālié, ʻo u puke ʻa Lēpani ʻi he louʻulu ʻo hono ʻulú, peá u tuʻusi ʻa hono ʻulú ʻaki ʻene heletā pē ʻaʻaná."},{"vNo":"19 ","txt":"Pea hili ʻeku tuʻusi hono ʻulú ʻaki ʻene heletā ʻaʻaná, naʻá ku toʻo ʻa e ngaahi kofu ʻo Lēpaní ʻo u tui ia ki hoku sino ʻoʻokú; ʻio, ʻa hono konga kotoa pē; pea naʻá ku nonoʻo hono teunga taú ki hoku kongalotó."},{"vNo":"20 ","txt":"Pea hili ʻeku fai ʻení, naʻá ku ʻalu atu leva ki he tukuʻanga koloa ʻa Lēpaní. Pea lolotonga ʻeku ʻalu atu ki he tukuʻanga koloa ʻa Lēpaní, vakai, naʻá ku mamata ki he tamaioʻeiki ʻa Lēpaní, ʻa ia naʻá ne maʻu ʻa e ngaahi kī ʻo e tukuʻanga koloá. Pea naʻá ku fekau kiate ia ʻi he leʻo ʻo Lēpaní ke ne ʻalu mo au ki he loto tukuʻanga koloá."},{"vNo":"21 ","txt":"Pea naʻá ne mahalo ko Lēpani au, ko hono ʻeikí, he naʻá ne mamata ki he ngaahi kofú kae ʻumaʻā foki ʻa e heletā kuo nonoʻo ki hoku kongalotó."},{"vNo":"22 ","txt":"Pea naʻá ne lea mai kiate au ʻo kau ki he kau mātuʻa ʻo e kau Siú, he naʻá ne ʻilo kuo ʻalu poʻuli atu ʻa hono ʻeiki, ko Lēpaní, kiate kinautolu."},{"vNo":"23 ","txt":"Pea naʻá ku lea kiate ia ʻo hangē pē ko Lēpaní."},{"vNo":"24 ","txt":"Pea naʻá ku pehē foki kiate ia ʻoku totonu ke u ʻave ʻa e ngaahi tohi tongitongi, ʻa ia naʻe ʻi he ngaahi peleti ʻo e palasá, ki hoku ngaahi taʻoketé, ʻa ia naʻa nau ʻi tuʻa ʻi he ngaahi ʻaá."},{"vNo":"25 ","txt":"Pea naʻá ku fekau foki kiate ia ke ne muimui mai ʻiate au."},{"vNo":"26 ","txt":"Pea ʻi heʻene mahalo ko ʻeku lau ki he kāinga ʻo e siasí, pea ko e moʻoni ko Lēpani au ʻa ia kuó u tāmateʻí, ko ia naʻá ne muimui ai kiate au."},{"vNo":"27 ","txt":"Pea naʻe tuʻo lahi ʻene lea kiate au ʻo kau ki he kau mātuʻa ʻo e kau Siú, lolotonga ʻeku ʻalu atu ki hoku ngaahi tokouá, ʻa ia naʻe ʻi tuʻa ʻi he ngaahi ʻaá."},{"vNo":"28 ","txt":"Pea naʻe hoko ʻo pehē ʻi he mamata ʻa Leimana kiate aú, naʻá ne fuʻu ilifia ʻaupito kae ʻumaʻā foki ʻa Lēmiuela mo Samu. Pea naʻa nau hola mei hoku ʻaó; he naʻa nau mahalo ko Lēpani au, pea kuó ne tāmateʻi au pea ʻokú ne feinga ke toʻo mo ʻenau moʻuí foki."},{"vNo":"29 ","txt":"Pea naʻe hoko ʻo pehē naʻa ku ui atu kiate kinautolu, pea naʻa nau ongoʻi ko au; ko ia naʻa nau tuku ʻenau hola meiate aú."},{"vNo":"30 ","txt":"Pea naʻe hoko ʻo pehē ʻi he mamata ʻe he tamaioʻeiki ʻa Lēpaní ki hoku ngaahi tokouá naʻe kamata ke tetetete, peá ne mei hola meiate au ʻo foki atu ki he kolo ko Selūsalemá."},{"vNo":"31 ","txt":"Pea ko ʻeni ko au, Nīfai, koeʻuhi ko e tangata sino lahi au, pea kuó u maʻu foki ʻa e ivi lahi mei he ʻEikí, ko ia naʻá ku puke ʻa e tamaioʻeiki ʻa Lēpaní, peá u taʻofi ia, ke ʻoua naʻá ne hola."},{"vNo":"32 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku lea kiate ia, kapau te ne tokanga ki heʻeku ngaahi leá, ʻo hangē ʻoku moʻui ʻa e ʻEikí, pea hangē ʻoku ou moʻuí, kapau te ne tokanga ki heʻemau ngaahi leá, te mau fakamoʻui ia."},{"vNo":"33 ","txt":"Pea naʻá ku lea kiate ia, ʻio ʻi ha fakapapau, ʻoku ʻikai fie maʻu ke ne manavahē; he te ne hoko ko ha tangata tauʻatāina ʻo hangē ko kimautolú ʻe pehē kapau ʻe ʻalu hifo mo kimautolu ki he feituʻu maomaonganoá."},{"vNo":"34 ","txt":"Pea naʻá ku lea foki kiate ia, ʻo pehē ange: Ko e moʻoni kuo fekauʻi kimautolu ʻe he ʻEikí ke fai ʻa e meʻá ni; pea he ʻikai koā ke tau faivelenga ʻi he tauhi ʻa e ngaahi fekau ʻa e ʻEikí? Ko ia, kapau te ke ʻalu hifo ki he feituʻu maomaonganoá ki heʻeku tamaí te ke kau fakataha mo kimautolu."},{"vNo":"35 ","txt":"Pea naʻe hoko ʻo pehē naʻe maʻu ʻe Sōlami ha loto-toʻa ʻi he ngaahi lea naʻá ku leaʻakí. Ko ʻeni ko e hingoa ʻo e tamaioʻeikí ko Sōlami; pea naʻá ne fakapapau mai te ne ʻalu hifo ki he feituʻu maomaonganoá ki heʻeku tamaí. ʻIo, pea naʻá ne fai foki ha fuakava kiate kimautolu te ne nofo mo kimautolu ʻo fai atu mei he taimi ko iá."},{"vNo":"36 ","txt":"Ko ʻeni naʻa mau fakaʻamu ke ne nofo mo kimautolu koeʻuhi ko e ʻuhinga ko ʻení, ke ʻoua naʻa ʻilo ʻe he kau Siú ki heʻemau hola ki he feituʻu maomaonganoá, telia naʻa nau tuli ʻa kimautolu ʻo tāmateʻi ʻa kimautolu."},{"vNo":"37 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻa e fai ʻe Sōlami ha fakapapau kiate kimautolú, naʻe ʻosi ʻemau manavahē ʻo kau kiate iá."},{"vNo":"38 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau ʻave ʻa e ngaahi peleti ʻo e palasá mo e tamaioʻeiki ʻa Lēpaní, ʻo mau ō atu ki he feituʻu maomaonganoá ʻo fononga atu ki he fale fehikitaki ʻo ʻemau tamaí."}]}