{"heading":"ʻOku lāunga ʻa Selaia kia Līhai—ʻOkú na fiefia fakatouʻosi ʻi he foki mai hona ngaahi fohá—ʻOkú na ʻohake ha ngaahi feilaulau—ʻOku kau ʻi he ngaahi peleti ʻo e palasá ʻa e ngaahi tohi ʻa Mōsesé mo e kau palōfitá—ʻOku fakahā ʻe he ngaahi peleti ko e hako ʻo Siosefa ʻa Līhai—ʻOku kikite ʻa Līhai ʻo kau ki hono hakó mo hono fakatolonga ʻo e ngaahi peletí. Taʻu 600–592 K.M. nai.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":4,"nextNo":6,"chapterTitle":"1 Nīfai 5","prevTitle":"1 Nīfai 4","nextTitle":"1 Nīfai 6","verses":[{"vNo":1,"txt":"               Pea naʻe hoko ʻo pehē ʻi he hili ʻemau aʻu hifo ki he feituʻu maomaonganoá ki heʻemau tamaí, vakai, naʻe fonu ia ʻi he fiefia, kae ʻumaʻā foki mo ʻeku faʻē, ko Selaiá, naʻe fiefia ʻaupito, he naʻá ne tangi lahi koeʻuhi ko kimautolu."},{"vNo":2,"txt":" He naʻá ne mahalo kuo mau mate ʻi he feituʻu maomaonganoá’; pea naʻá ne lāunga foki ki heʻeku tamaí, ʻo tala ange kiate ia ko e tangata fie mamata meʻa-hā-mai ia; ʻo ne pehē: Vakai, kuó ke taki mai ʻa kimautolu mei he fonua ʻo hotau tofiʻá, pea kuo tāmateʻi mo hoku ngaahi fohá, pea te tau mate ʻi he feituʻu maomaonganoá."},{"vNo":3,"txt":" Pea naʻe pehē ʻa e anga ʻo e lea ʻa ʻeku faʻeé ʻi heʻene lāunga ʻo kau ki heʻeku tamaí."},{"vNo":4,"txt":" Pea naʻe hoko ʻo pehē naʻe lea kiate ia ʻa ʻeku tamaí, ʻo pehē: ʻOku ou ʻilo ko e tangata fie mamata meʻa-hā-mai au; he ka ne taʻeʻoua ʻa ʻeku mamata ʻi ha meʻa-hā-mai ki he ngaahi meʻa ʻa e ʻOtuá, pehē kuo ʻikai te u ʻiloʻi ʻa e angalelei ʻa e ʻOtuá, ka kuó u nofo pē ʻi Selūsalema, ʻo mate fakataha mo hoku kāingá."},{"vNo":5,"txt":" Kae vakai, kuó u maʻu ha fonua ʻo e talaʻofa, ʻa ia ko e ngaahi meʻa ia ʻoku ou fiefia ai; ʻio, pea ʻoku ou ʻilo ʻe fakahaofi ʻe he ʻEikí ʻa hoku ngaahi fohá mei he nima ʻo Lēpaní, pea toe ʻomi ʻa kinautolu kiate kitaua ʻi he feituʻu maomaonganoá."},{"vNo":6,"txt":" Pea naʻe pehē ʻa e anga ʻo e lea naʻe fai ʻe heʻeku tamai, ko Līhaí, ʻi hono fakafiemālieʻi ʻeku faʻē, ko Selaiá, koeʻuhi ko kimautolu, lolotonga ʻemau fononga ʻi he feituʻu maomaonganoá ki he fonua ko Selūsalemá, ke maʻu ʻa e lekooti ʻo e kau Siú."},{"vNo":7,"txt":" Pea hili ʻemau foki ki he fale fehikitaki ʻo ʻeku tamaí, vakai, naʻe kakato ʻa ʻena fiefiá, pea naʻe fiemālie ʻa ʻeku faʻeé."},{"vNo":8,"txt":" Pea naʻe lea ia ʻo pehē: Ko ʻeni, ʻoku ou ʻiloʻi fakapapau kuo fekau ʻe he ʻEikí ki hoku husepānití ke hola ki he feituʻu maomaonganoá; ʻio, pea ʻoku ou toe ʻiloʻi fakapapau foki kuo maluʻi ʻe he ʻEikí ʻa hoku ngaahi fohá, ʻo fakahaofi kinautolu mei he nima ʻo Lēpaní, ʻo tuku kiate kinautolu ʻa e mālohi ke nau lava ai ʻo fai ʻa e meʻa kuo fekau ʻe he ʻEikí kiate kinautolú. Pea naʻe pehē ʻa e anga ʻo ʻene leá."},{"vNo":9,"txt":" Pea naʻe hoko ʻo pehē naʻá na fiefia lahi ʻaupito, ʻo na fai ha feilaulau mo e ngaahi feilaulau tutu ki he ʻEikí; pea naʻá na ʻoatu ʻa e fakafetaʻi ki he ʻOtua ʻo ʻIsilelí."},{"vNo":10,"txt":" Pea hili ʻena ʻoatu ʻa e fakafetaʻi ki he ʻOtua ʻo ʻIsilelí, naʻe toʻo ʻe heʻeku tamai, ko Līhaí, ʻa e ngaahi lekooti kuo tongitongi ʻi he ngaahi peleti ʻo e palasá, ʻo ne fakatotolo ʻi ai mei hono kamataʻangá."},{"vNo":11,"txt":" Pea naʻá ne vakai naʻe kau ai ʻa e ngaahi tohi ʻe nima ʻa Mōsesé, ʻa ia naʻe fakamatala ki he fakatupu ʻo māmaní, kae ʻumaʻā foki kia ʻĀtama mo ʻIvi, ʻa ia ko ʻetau ʻuluaki ongo mātuʻá;"},{"vNo":12,"txt":" Kae ʻumaʻā foki ha lekooti ʻo e kau Siú ʻo fai mei he kamataʻangá, ʻio, ʻo aʻu mai ki he kamataʻanga ʻo e pule ʻa Setikia, ko e tuʻi ʻo Siutá;"},{"vNo":13,"txt":" Kae ʻumaʻā foki ʻa e ngaahi kikite ʻa e kau palōfita māʻoniʻoni, mei he kamataʻangá, ʻo aʻu mai ki he kamataʻanga ʻo e pule ʻa Setikiá; kae ʻumaʻā ha ngaahi kikite lahi ʻa ia kuo lea ʻaki ʻe he ngutu ʻo Selemaiá."},{"vNo":14,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻiloʻi foki ʻe heʻeku tamai, ko Līhaí, ʻi he ngaahi peleti ʻo e palasá, ha tohi hohoko ʻo ʻene ngaahi tamaí; ko ia naʻá ne ʻiloʻi ai ko ha hako ia ʻo Siosefa; ʻio, ʻa e Siosefa ko ia ko e foha ʻo Sēkope, ʻa ia naʻe fakatau ki ʻIsipité, pea naʻe maluʻi ia ʻe he toʻukupu ʻo e ʻEikí, koeʻuhi ke ne lava ʻo fakahaofi ʻa ʻene tamai, ko Sēkopé, mo hono falé kotoa pē mei he mate ʻi he hongé."},{"vNo":15,"txt":" Pea naʻe tataki atu foki ʻa kinautolu mei he nofo pōpulá pea mei he fonua ko ʻIsipité, ʻe he ʻOtua pē ko ia kuó ne maluʻi ʻa kinautolú."},{"vNo":16,"txt":" Pea ko ia naʻe anga pehē hono ʻiloʻi ʻe heʻeku tamai, ko Līhaí, ʻa e tohi hohoko ʻo ʻene ngaahi tamaí. Pea ko Lēpaní ko e hako foki ia ʻo Siosefa, ko ia kuó ne tauhi ai mo ʻene ngaahi tamaí ʻa e ngaahi lekōtí."},{"vNo":17,"txt":" Pea ko ʻeni ʻi he mamata ʻa ʻeku tamaí ki he ngaahi meʻá ni kotoa pē, naʻe fonu ia ʻi he Laumālié, ʻo kamata ke ne kikite ʻo kau ki hono hakó—"},{"vNo":18,"txt":" ʻOku totonu ke ʻoatu ʻa e ngaahi peleti ʻo e palasa ko ʻení ki he ngaahi puleʻanga, mo e ngaahi faʻahinga, mo e ngaahi lea, mo e kakai fulipē ʻa ia ʻoku kau ki hono hakó."},{"vNo":19,"txt":" Ko ia, naʻá ne pehē ʻoku ʻikai ai pē totonu ke ʻauha ʻa e ngaahi peleti ʻo e palasa ko ʻení; pea ʻe ʻikai ai pē foki ke fakanenefuʻi ia ʻi he ʻalu ʻa e taimí. Pea naʻá ne kikiteʻi ha ngaahi meʻa lahi ʻo kau ki hono hakó."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē naʻe aʻu mai ki he taimi ko iá mo ʻeku tauhi mo ʻeku tamaí ʻa e ngaahi fekau ʻa ia kuo fekau ʻe he ʻEikí kiate kimauá."},{"vNo":21,"txt":" Pea kuo mau maʻu ʻa e ngaahi lekooti ʻa ia naʻe fekau ʻe he ʻEikí kiate kimautolú, ʻo fakatotolo ʻi ai ʻo ʻiloʻi naʻe lelei ia; ʻio, ʻoku fuʻu mahuʻinga ʻaupito ia kiate kimautolu, he te mau lava ai ʻo fakatolonga ʻa e ngaahi fekau ʻa e ʻEikí maʻa ʻemau fānaú."},{"vNo":22,"txt":" Ko ia, ko e finangalo poto ʻo e ʻEikí ke mau ʻave ia mo kimautolu, ʻi heʻemau fononga ʻi he feituʻu maomaonganoá ki he fonua ʻo e talaʻofá."}]}