{"heading":"ʻOku toe foki atu ʻa e ngaahi foha ʻo Līhaí ki Selūsalema ʻo fakalotoʻi ʻa ʻIsimeli mo hono falé ke nau kaungā fononga fakataha mo kinautolu—ʻOku angatuʻu ʻa Leimana mo ha niʻihi—ʻOku naʻinaʻi ʻa Nīfai ki hono ongo tokouá ke na tui ki he ʻEikí—ʻOku nau haʻi ia ʻaki ha ngaahi afo, pea nau alea ke fakaʻauha ia—ʻOku fakahaofi ia ʻi he mālohi ʻo e tuí—ʻOku kole fakamolemole hono ongo tokouá—ʻOku fai ʻe Līhai mo kinautolu kotoa pē naʻe ʻiate iá ha feilaulau mo e ngaahi feilaulau tutu. Taʻu 600–592 K.M. nai.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nīfai 7","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni, ʻoku ou fakaʻamu ke mou ʻiloʻi, ʻi he hili ʻa e fakaʻosi ʻe heʻeku tamai, ko Līhaí, ʻa ʻene ngaahi kikite naʻe kau ki hono hakó, naʻe hoko ʻo pehē naʻe toe folofola mai ʻa e ʻEikí kiate ia, ʻo pehē ʻoku ʻikai lelei kiate ia, Līhai, ke ne ʻave ʻa hono fāmilí pē taha ki he feituʻu maomaonganoá; ka ʻoku totonu ke maʻu ʻe hono ngaahi fohá ha ngaahi ʻofefine ke hoko ko honau ngaahi uaifi, koeʻuhi ke nau lava ʻo fakatupu hake ha hako ki he ʻEikí ʻi he fonua ʻo e talaʻofá."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē naʻe fekau kiate ia ʻe he ʻEikí ke u toe foki au, Nīfai, mo hoku ngaahi tokouá ki he fonua ko Selūsalemá, pea ʻomi ʻa ʻIsimeli mo hono fāmilí ki he feituʻu maomaonganoá."},{"vNo":"3 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku toe fononga atu ʻi he feituʻu maomaonganoá, mo hoku ngaahi tokouá, ke mau ʻalu hake ki Selūsalema."},{"vNo":"4 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau ō hake ki he fale ʻo ʻIsimelí, pea naʻe ʻofeina ʻa kimautolu ʻi he ʻao ʻo ʻIsimeli, ʻo tupu ai ʻemau lea kiate ia ʻi he ngaahi folofola ʻa e ʻEikí."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻe fakamolū ʻe he ʻEikí ʻa e loto ʻo ʻIsimelí, kae ʻumaʻā foki hono falé, ʻo tupu ai ʻenau fononga hifo mo kimautolu ki he feituʻu maomaonganoá ki he fale fehikitaki ʻo ʻemau tamaí."},{"vNo":"6 ","txt":"Pea naʻe hoko ʻo pehē ʻi he lolotonga ʻemau fononga ʻi he feituʻu maomaonganoá, vakai naʻe angatuʻu kiate kimautolu ʻa Leimana mo Lēmiuela, mo e ʻofefine ʻe toko ua ʻo ʻIsimeli, mo e foha ʻe toko ua ʻo ʻIsimeli pea mo hona ongo fāmilí; ʻio, kiate au, Nīfai, mo Samu, mo ʻenau tamai ko ʻIsimelí, mo hono uaifí, mo hono ngaahi ʻofefine ʻe toko tolu kehe."},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē ʻi heʻenau angatuʻu ko iá, naʻa nau loto ke nau foki atu ki he fonua ko Selūsalemá."},{"vNo":"8 ","txt":"Pea ko ʻeni ko au, Nīfai, ko e meʻa ʻi heʻeku loto-mamahi koeʻuhi ko e fefeka ʻo honau lotó, ko ia naʻá ku lea ai kiate kinaua ʻo pehē, ʻio, kia Leimana pea kia Lēmiuela: Vakai, ko hoku ongo taʻokete ʻa kimoua, pea ko e hā ʻoku fefeka pehē ai homo lotó, pea fakapoʻuli lahi pehē ai hoʻomo fakakaukaú, ʻoku fie maʻu ai ke u lea au, ko homo tehiná kiate kimoua, ʻio, pea fokotuʻu ha sīpinga moʻomoua?"},{"vNo":"9 ","txt":"Ko e hā kuo ʻikai ai te mo tokanga ki he folofola ʻa e ʻEikí?"},{"vNo":"10 ","txt":"Ko e hā kuo ngalo ai ʻiate kimoua hoʻomo mamata ki ha ʻāngelo ʻa e ʻEikí?"},{"vNo":"11 ","txt":"ʻIo, pea ko e hā kuo ngalo ai ʻiate kimoua ʻa e ngaahi meʻa lalahi kuo fai ʻe he ʻEiki maʻatautolu ʻi heʻene fakahaofi ʻa kitautolu mei he nima ʻo Lēpaní, kae ʻumaʻā foki mo ʻetau lava ʻo maʻu ʻa e lekōtí?"},{"vNo":"12 ","txt":"ʻIo, pea ko e hā kuo ngalo ai ʻiate kimoua ʻoku lava ʻe he ʻEikí ke fai ʻa e ngaahi meʻa kotoa pē ʻo fakatatau ki hono finangalo, maʻá e fānau ʻa e tangatá, ʻo kapau te nau ngāue ʻaki ʻa e tui kiate iá? Ko ia, tau tui faivelenga muʻa kiate ia."},{"vNo":"13 ","txt":"Pea kapau te tau tui faivelenga kiate ia, kuo pau ke tau maʻu ʻa e fonua ʻo e talaʻofá; pea te mo ʻiloʻi ʻi ha taimi ʻamui ʻe fakahoko ʻa e folofola ʻa e ʻEikí ʻa ia ʻoku kau ki hono fakaʻauha ʻo Selūsalemá; he ko e ngaahi meʻa kotoa pē kuo folofola ʻaki ʻe he ʻEikí ʻo kau ki hono fakaʻauha ʻo Selūsalemá kuo pau ke fakahoko ia."},{"vNo":"14 ","txt":"He vakai, ʻoku vave ke tuku ʻe he Laumālie ʻo e ʻEikí ʻa ʻene feinga ke ueʻi kinautolú; he vakai, kuo nau liʻaki ʻa e kau palōfitá, pea kuo nau lī ʻa Selemaia ki he fale fakapōpulá. Pea kuo nau feinga ke toʻo ʻa e moʻui ʻa ʻeku tamaí, ʻo tupu ai ʻenau kapusi ia mei he fonuá."},{"vNo":"15 ","txt":"Ko ʻeni vakai, ʻoku ou pehē kiate kimoutolu, kapau te mou foki ki Selūsalema te mou mate fakataha foki mo kinautolu. Pea ko ʻeni, kapau ko hoʻomou filí ia, pea mou ʻalu atu ki he fonuá, kae manatuʻi ʻa e ngaahi lea ʻa ia ʻoku ou lea ʻaki kiate kimoutolú, kapau te mou ʻalu, te mou mate foki mo kimoutolu; he ʻoku fekau ʻe he Laumālie ʻo e ʻEikí kiate au ke u lea pehē."},{"vNo":"16 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, hili ʻeku lea ʻaki ʻa e ngaahi leá ni ki hoku ongo tokouá, naʻá na ʻita kiate au. Pea naʻe hoko ʻo pehē naʻá na puke au, he vakai, kuó na fuʻu ʻita ʻaupito, pea naʻá na haʻi au ʻaki ʻa e ngaahi afo, he naʻá na feinga ke toʻo ʻeku moʻuí, koeʻuhi ke na liʻaki au ʻi he feituʻu maomaonganoá ke keina ʻe he fanga manu fekaí."},{"vNo":"17 ","txt":"Ka naʻe hoko ʻo pehē naʻá ku lotu ki he ʻEikí, ʻo pehē: ʻE ʻEiki, ke ke fakahaofi muʻa au mei he nima ʻo hoku ongo tokouá, ʻo fakatatau ki heʻeku tui kiate koé; ʻio, foaki mai muʻa kiate au ha mālohi ke u lava ai ʻo motuhi ʻa e ngaahi afó ni ʻa ia kuo haʻi ʻaki aú."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē ʻi he ʻosi pē ʻeku lea ʻaki ʻa e ngaahi lea ko ʻení, vakai naʻe motu leva ʻa e ngaahi afó mei hoku ongo nimá mo e ongo vaʻé, peá u tuʻu ʻi he ʻao ʻo hoku ongo taʻoketé, peá u toe lea kiate kinaua."},{"vNo":"19 ","txt":"Pea naʻe hoko ʻo pehē naʻá na toe ʻita kiate au, ʻo na feinga ke puke au; kae vakai, naʻe ʻi ai ha toko taha ʻo e ngaahi ʻofefine ʻo ʻIsimelí, ʻio, kae ʻumaʻā foki ʻene faʻeé, mo e toko taha ʻo e ngaahi foha ʻo ʻIsimelí, naʻa nau kole ki hoku ongo tokouá, pea tupu ai ʻena fakamolū hona lotó; pea naʻe tuku ai ʻena feinga ke toʻo ʻeku moʻuí."},{"vNo":"20 ","txt":"Pea naʻe hoko ʻo pehē naʻá na mamahi, koeʻuhi ko ʻena fai angahalá, ko ia naʻá na punou hifo ai ʻi hoku ʻaó, ʻo kole kiate au ke u fakamolemoleʻi ʻa kinaua ʻi he meʻa kuó na fai kiate aú."},{"vNo":"21 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku fakamolemoleʻi moʻoni ʻa kinaua ʻi he meʻa kotoa pē kuó na faí, peá u naʻinaʻi kiate kinaua ke na lotu ki he ʻEiki ko hona ʻOtuá ke na maʻu ha fakamolemole. Pea naʻe hoko ʻo pehē naʻá na fai pehē. Pea ʻi he ʻosi ʻena lotu ki he ʻEikí naʻe hoko atu leva ʻemau fononga ki he fale fehikitaki ʻo ʻemau tamaí."},{"vNo":"22 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau aʻu hifo ki he fale fehikitaki ʻo ʻemau tamaí. Pea hili ʻemau aʻu hifo mo hoku ngaahi tokouá mo e fale kotoa ʻo ʻIsimelí ki he fale fehikitaki ʻo ʻeku tamaí, naʻa nau ʻoatu ʻa e fakafetaʻi ki he ʻEiki ko honau ʻOtuá; pea naʻa nau fai ha feilaulau mo e ngaahi feilaulau tutu kiate ia."}]}