{"heading":"ʻOku mamata ʻa Līhai ʻi ha meʻa-hā-mai ki he ʻakau ʻo e moʻuí—ʻOkú ne kai ʻi hono fuá peá ne fakaʻamu ke kai ai foki mo hono fāmilí—ʻOkú ne mamata ki ha vaʻa ukamea, mo ha hala fāsiʻi mo lausiʻí, mo ha ngaahi ʻao fakapoʻuli ʻokú ne kāpui ʻa e kakaí—ʻOku kai ʻa Selaia, Nīfai, mo Samu ʻi he fua ʻo e ʻakaú, kae fakafisi ʻa Leimana mo Lēmiuela. Taʻu 600–592 K.M. nai.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nīfai 8","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē kuo mau tānaki fakataha ʻa e faʻahinga kotoa pē ʻo e ngaahi tengaʻi ʻakau kehekehé, ko e ngaahi tengaʻi kēleni ʻo e faʻahinga kotoa pē kae ʻumaʻā foki ʻa e ngaahi tenga ʻo e ngaahi fuaʻi ʻakau ʻo e faʻahinga kotoa pē."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē ʻi he lolotonga ʻa e nofo ʻa ʻeku tamaí ʻi he feituʻu maomaonganoá naʻá ne lea kiate kimautolu, ʻo pehē: Vakai, kuó u misi ʻi ha misi; pe ko hono fakalea ʻe tahá, kuó u mamata ki ha meʻa-hā-mai."},{"vNo":"3 ","txt":"Pea vakai, koeʻuhi ko e meʻa kuó u mamata ki aí, ʻoku ʻi ai ha ʻuhinga ke u fiefia ʻi he ʻEikí koeʻuhi ko Nīfai pea mo Samu foki; he ʻoku ʻi ai ha ʻuhinga ke u ʻamanaki ai ʻe fakamoʻui ʻa kinaua, pea mo e tokolahi ʻo hona hakó."},{"vNo":"4 ","txt":"Kae vakai, ʻe Leimana mo Lēmiuela, ʻoku ou manavahē lahi koeʻuhi ko kimoua; he vakai, ʻoku hangē kiate au naʻá ku mamata ʻi heʻeku misí ki ha feituʻu maomaonganoa fakapoʻuli mo fakataʻelata."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku mamata ki ha tangata, pea naʻá ne kofu ʻaki ha pulupulu hinehina; pea naʻe haʻu ia ʻo tuʻu ʻi muʻa ʻiate au."},{"vNo":"6 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne lea mai kiate au, ʻo ne fekau ke u muimui ange ʻiate ia."},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē ʻi heʻeku muimui ʻiate iá, naʻá ku vakai ʻoku ou ʻi ha potu lala fakapoʻuli mo fakataʻelata."},{"vNo":"8 ","txt":"Pea hili ʻeku fononga ʻi ha ngaahi houa lahi ʻi he fakapoʻulí, naʻá ku kamata ke lotu ki he ʻEikí ke ne ʻaloʻofa mai kiate au, ʻo fakatatau ki hono lahi fau ʻo ʻene ngaahi ʻaloʻofa ongongofuá."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻeku lotu ki he ʻEikí naʻá ku mamata ki ha fuʻu malaʻe ʻataʻatā mo lahi."},{"vNo":"10 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku mamata ki ha fuʻu ʻakau, ʻa ia naʻe lelei hono fuá ke ngaohi ha taha ke fiefia."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku ʻalu atu ʻo kai ʻi hono fuá; peá u vakai ʻoku melie ʻaupito ia, ʻo laka hake ʻi he ngaahi meʻa kotoa pē kuó u kai ai ʻi muʻa. ʻIo, peá u vakai naʻe hinehina hono fuá, ʻo laka hake ʻi he hinehina kotoa pē kuó u mamata ai ʻi muʻa."},{"vNo":"12 ","txt":"Pea ʻi heʻeku kai ʻi hono fuá naʻe fakafonu ʻe ia ʻa hoku laumālié ʻaki ha fuʻu fiefia lahi; ko ia, naʻe kamata ke u fakaʻamu ke kai ai foki mo hoku fāmilí; he naʻá ku ʻiloʻi ʻoku lelei ange ia ʻi he fua kehe kotoa pē."},{"vNo":"13 ","txt":"Pea ʻi heʻeku siosio holo hoku matá, ke u lava ʻapē ʻo sio ki hoku fāmilí, naʻá ku vakai ki ha vaitafe ʻo e vai; pea naʻe tafe atu ia, pea naʻe ofi ia ki he fuʻu ʻakau ʻa ia ʻoku ou kai mei hono fuá."},{"vNo":"14 ","txt":"Pea naʻá ku vakai atu ke u sio pe ʻoku tafe ia mei fē; peá u mamata ki hono matavaí naʻe kiʻi mamaʻo siʻi atu; pea naʻá ku sio ki hoʻomou faʻē ko Selaiá, mo Samu, mo Nīfai ʻi hono matavaí; pea naʻa nau tuʻu ʻo hangē ʻoku ʻikai te nau ʻiloʻi pe te nau ʻalu ki fē."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku taʻalo atu kiate kinautolu; peá u lea atu foki kiate kinautolu ʻi ha leʻo-lahi ke nau haʻu kiate au, ʻo kai ʻi he fuá, ʻa ia ʻoku lelei hake ʻi he fua kehe kotoa pē."},{"vNo":"16 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ō mai kiate au ʻo nau kai foki ʻi he fuá."},{"vNo":"17 ","txt":"Pea naʻe hoko ʻo pehē naʻa ku fakaʻamu ke haʻu mo Leimana mo Lēmiuela ʻo kai ʻi he fuá foki; ko ia, naʻe hanga atu hoku matá ki he matavai ʻo e vaitafé, koeʻuhi ke u lava ʻapē ʻo mamata kiate kinaua."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē naʻa ku mamata kiate kinaua, ka naʻe ʻikai te na fie haʻu kiate au ʻo kai ʻi he fuá."},{"vNo":"19 ","txt":"Pea naʻá ku vakai ki ha vaʻa ukamea, pea naʻe ʻalu atu ia ʻi he veʻe vaitafé, ʻo aʻu mai ki he fuʻu ʻakau ʻa ia naʻá ku tuʻu ʻo ofi ki aí."},{"vNo":"20 ","txt":"Pea naʻá ku vakai foki ki ha hala fāsiʻi mo lausiʻi, ʻa ia naʻe fou mai ʻi he tafaʻaki ʻo e vaʻa ukameá, ʻo aʻu mai ki he fuʻu ʻakau naʻá ku tuʻu ʻo ofi ki aí; pea naʻe fou atu ia foki ʻi he tafaʻaki ʻo e matavai ʻo e vaitafé, ki ha malaʻe ʻataʻatā mo lahi, ʻa ia naʻe hangē ko ha māmaní."},{"vNo":"21 ","txt":"Pea naʻá ku mamata ki ha ngaahi haʻohaʻonga kakai taʻefaʻalaua, ʻa ia naʻe vivili atu hanau tokolahi, ke nau aʻu atu ki he hala ko ia ʻoku fakatau atu ki he fuʻu ʻakau, ʻa ia naʻá ku tuʻu ʻo ofi ki aí."},{"vNo":"22 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ō mai, ʻo kamata ʻalu ʻi he hala ʻa ia naʻe fakatau atu ki he fuʻu ʻakaú."},{"vNo":"23 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻalu hake ha ʻao fakapoʻuli; ʻio, ko ha ʻao fakapoʻuli ʻaupito, ʻo tupu ai ʻa e puli ʻiate kinautolu kuo kamata ʻi he halá ʻa honau ʻaluʻangá, ʻo nau hē atu ʻo puli."},{"vNo":"24 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku vakai ki ha niʻihi kehe ʻoku nau vivili mai, pea naʻa nau ō mai ʻo piki ki he muiʻi vaʻa ukameá; pea naʻa nau vivili mai ʻi he ʻao fakapoʻulí mo pīkitai pē ki he vaʻa ukameá, kae ʻoua kuo nau ō mai ʻo kai ʻi he fua ʻo e fuʻu ʻakaú."},{"vNo":"25 ","txt":"Pea hili ʻenau kai ʻi he fua ʻo e fuʻu ʻakaú, naʻe siosio holo honau matá ʻo hangē ʻoku nau maá."},{"vNo":"26 ","txt":"Pea naʻá ku siosio holo foki mo au, ʻo u vakai atu, ʻoku ʻi he kauvai ʻe taha ʻo e vaitafé ha fuʻu fale lahi mo ʻataʻatā; pea naʻe tuʻu ia ʻo hangē ʻoku ʻi he ʻataá, ʻo māʻolunga mei he kelekelé."},{"vNo":"27 ","txt":"Pea naʻe fonu ia ʻi he kakai, ʻa e motuʻa mo e talavou fakatouʻosi, ʻa e tangata pea mo e fefine; pea naʻa nau tui ha ngaahi kofu matuʻaki fakaʻofoʻofa ʻaupito; pea naʻa nau tuʻu ʻi he founga ʻo e manuki mo tuhu ʻaki honau louhiʻi nimá kiate kinautolu kuo nau aʻu mai ʻo nau lolotonga kai ʻi he fuá."},{"vNo":"28 ","txt":"Pea hili ʻenau kai ʻi he fuá, naʻa nau mā, koeʻuhi ko kinautolu naʻe lolotonga manuki mai kiate kinautolú; pea naʻa nau tō atu ki ha ngaahi hala tapu ʻo puli."},{"vNo":"29 ","txt":"Pea ko ʻeni ko au, Nīfai, ʻoku ʻikai te u lea ʻaki ʻa e ngaahi lea kotoa pē ʻa ʻeku tamaí."},{"vNo":"30 ","txt":"Kā, koeʻuhi ke nounou ʻa e tohí, vakai, naʻá ne mamata ki ha ngaahi haʻofanga kakai tokolahi kehe ʻoku nau vivili mai; pea naʻa nau haʻu ʻo piki ki he muiʻi vaʻa ukameá; pea nau vivili atu ʻi honau halá ʻo piki maʻu maʻu ai pē ki he vaʻa ukameá, kae ʻoua kuo nau ō mai ʻo tō ki lalo ʻo kai mei he fua ʻo e fuʻu ʻakaú."},{"vNo":"31 ","txt":"Pea naʻá ne mamata foki ki ha ngaahi haʻofanga kakai tokolahi kehe ʻoku nau taufā holo ke ʻilo honau hala ki he fuʻu fale lahi mo ʻataʻataá."},{"vNo":"32 ","txt":"Pea naʻe hoko ʻo pehē naʻe melemo ʻa e tokolahi ʻi he ngaahi potu loloto ʻo e matavaí; pea naʻe puli meiate ia ʻa e tokolahi, ʻo nau hē atu ʻi ha ngaahi hala ngali kehe."},{"vNo":"33 ","txt":"Pea naʻe fuʻu tokolahi ʻaupito ʻa e kakai naʻa nau hū ki he fale matamata kehe ko iá. Pea hili ʻenau hū ki he fale ko iá, naʻa nau tuhu mai ʻi he manuki kiate au mo kinautolu foki naʻe lolotonga kai ʻi he fuá; ka naʻe ʻikai te mau tokanga kiate kinautolu."},{"vNo":"34 ","txt":"Ko e ngaahi lea ʻeni ʻa ʻeku tamaí: He ko kinautolu kotoa pē naʻe tokanga kiate kinautolú, naʻa nau tō atu."},{"vNo":"35 ","txt":"Naʻe pehē ʻe heʻeku tamaí, pea naʻe ʻikai kai ʻa Leimana mo Lēmiuela ʻi he fuá."},{"vNo":"36 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili hono lea ʻaki ʻe heʻeku tamaí ʻa e ngaahi lea kotoa pē ʻo ʻene misí pe meʻa-hā-maí, ʻa ia naʻe lahi, naʻá ne pehē mai kiate kimautolu, ʻokú ne fuʻu manavahē ʻaupito koeʻuhi ko Leimana mo Lēmiuela; koeʻuhi ko e ngaahi meʻa ko ia naʻá ne mamata ki ai ʻi he meʻa-hā-maí; ʻio, ʻokú ne manavahē telia naʻa kapusi atu ʻa kinaua mei he ʻao ʻo e ʻEikí."},{"vNo":"37 ","txt":"Pea naʻá ne naʻinaʻi kiate kinaua ʻaki ʻa e ʻofa kotoa ʻa ha mātuʻa angaʻofa, ke na tokanga ki heʻene ngaahi leá, koeʻuhi ke ʻaloʻofa ʻapē ʻa e ʻEikí kiate kinaua, ʻo ʻoua ʻe kapusi ʻa kinaua; ʻio, naʻe malanga ʻa ʻeku tamaí kiate kinaua."},{"vNo":"38 ","txt":"Pea hili ʻene malanga kiate kinauá, kae ʻumaʻā foki ʻene kikiteʻi kiate kinaua ha ngaahi meʻa lahi, naʻá ne fekau kiate kinaua ke na tauhi ʻa e ngaahi fekau ʻa e ʻEikí; peá ne fakaʻosi ʻene lea kiate kinauá."}]}