{"heading":"Nehor i tijim ol giaman doktrin, i stanemap wan jos, i statem fasin blong giaman pris mo i kilim Gidion i ded—Oli kilim Nehor i ded from hemi bin brekem ol loa—Fasin blong giaman pris mo fasin blong givim hadtaem i spred i go long ol pipol—Olgeta pris oli lukaotem mo helpem olgeta bakegen, ol pipol oli lukaotem gud olgeta we oli pua mo Jos i kam antap gud. Raonabaot 91–88 yia bifo Kraes i bon.","sectionHeading":"Histri blong Alma, we i boe blong Alma, we i fasfala jif jaj blong ol pipol blong Nifae mo hae pris tu blong Jos. Wan histri blong rul blong ol jaj mo ol faet mo ol rao long medel blong ol pipol. Mo tu wan histri blong faet we i stap bitwin ol laen blong Nifae mo ol laen blong Leman folem stori blong Alma we i fasfala mo jif jaj.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Nao i bin hapen se, long fas yia blong rul blong ol jaj long ol pipol blong Nifae, stat long taem ia i go, king Mosaea i bin go long rod ia blong evri pipol long wol, i bin faetem wan gudfala faet, i bin wokbaot stret long fored blong God, i no bin livim wan man blong tekem ples blong hem be hem i bin stanemap ol loa mo ol pipol oli agri long ol loa ia. Taswe, oli mas folem ol loa we hem i bin mekem."},{"vNo":"2 ","txt":"Mo i bin hapen se, long fas yia we Alma i stap rul long jea blong jajmen, oli bin tekem wan man i kam long fored blong hem blong hem i jajem, wan man we i bigfala, mo oli save gud hem from bigfala paoa blong hem."},{"vNo":"3 ","txt":"Mo hem i bin go olbaot long medel long ol pipol blong prij long olgeta samting ia we hem i kolem toktok blong God, i bin go agensem jos, i talemaot long ol pipol se evri pris mo evri tija oli sud save gud olgeta mo oli no mas wok wetem ol han blong olgeta be ol pipol oli mas lukaotem olgeta."},{"vNo":"4 ","txt":"Mo hem i bin talemaot long ol pipol se evri pipol bae oli sev long las dei mo oli no nid blong fraet o seksek. Be blong oli save leftemap hed blong olgeta mo hapi from Lod i bin mekem evri man mo i bin pemaot man tu. Mo long en bae evri man oli mas kasem laef we i no save finis."},{"vNo":"5 ","txt":"Mo i bin hapen se, hem i bin tijim ol samting ia plante mekem se plante oli bin biliv long ol toktok blong hem, we i plante tumas mekem se oli stat blong sapotem hem mo givim mane long hem."},{"vNo":"6 ","txt":"Mo hem i bin stat blong kam antap long fasin blong gat hae tingting long hat blong hem mo blong werem ol klos we oli sas tumas, yes, mo tu hemi bin statem blong stanemap wan jos folem ol fasin blong ol prijing blong hem."},{"vNo":"7 ","txt":"Mo i bin hapen se, taem hem i stap go blong prij long olgeta we oli biliv long ol toktok blong hem, hem i bin mitim wan man we i blong jos blong God, yes, we i wan tija blong olgeta. Mo hem i bin stat blong rao wetem hem wetem ol strongfala toktok blong hem, blong i save lidim i gowe ol man blong jos; be man ia i bin stanap strong agensem hem, hem i toktok strong long hem wetem ol toktok blong God."},{"vNo":"8 ","txt":"Nao nem blong man i Gidion; mo i bin hem we i bin wan tul long ol han blong God blong mekem ol pipol blong Limhae i kamaot long slef."},{"vNo":"9 ","txt":"Nao from Gidion i stanap strong agensem hem wetem ol toktok blong God, hem i kros long Gidion mo i pulumaot naef blong faet blong hem mo i bin stat blong faetem hem. Nao from Gidion i bin olfala wetem plante yia, taswe hem i no save kasem ol atak blong hem. Taswe man ia i bin kilim hem i ded wetem naef blong faet."},{"vNo":"10 ","txt":"Mo ol man blong jos oli bin tekem man we i kilim hem i ded mo oli tekem hem i go long Alma blong jajem hem folem ol fasin blong hem we i brekem loa."},{"vNo":"11 ","txt":"Mo i bin hapen se, hem i bin stanap long fored blong Alma mo hem i toktok strong blong sevem laef blong hemwan."},{"vNo":"12 ","txt":"Be Alma i bin talem long hem: Luk hemia fas taem we fasin blong giaman pris i bin stat long medel blong olgeta pipol. Mo luk, yu no rong nomo long fasin blong giaman pris be yu bin fosem samting ia wetem naef blong faet. Mo sapos oli fosem fasin blong giaman pris long medel blong olgeta pipol ia bae i smasem gud evri pipol."},{"vNo":"13 ","txt":"Mo yu bin mekem blad blong wan stret man i ron, yes, wan man we i bin mekem plante gudfala samting long medel blong olgeta pipol ia. Mo sapos mifala i sevem laef blong yu bae blad blong hem i kam agensem mifala blong pembak wanem we i bin hapen long hem."},{"vNo":"14 ","txt":"Taswe mifala i jajem yu blong mas ded folem loa we Mosaea i bin givim long mifala, we i las king blong mifala; mo pipol ia i bin luksave loa ia. Taswe pipol ia i mas folem loa."},{"vNo":"15 ","txt":"Mo i bin hapen se, oli bin tekem hem mo nem blong hem i Nehor mo oli tekem hem i go antap long hil Mantae. Mo long ples ia, oli mekem hem, o hem i bin talem, bitwin long medel blong heven mo wol, se wanem we hem i bin talemaot long olgeta pipol i go agensem toktok blong God; mo long ples ia hem i bin harem nogud long wan ded blong sem."},{"vNo":"16 ","txt":"Be, samting ia i no bin stopem fasin blong giaman pris blong i go olbaot long olgeta ples long graon. From i gat plante we oli laekem olgeta emti samting blong wol mo oli go prijim ol giaman doktrin. Mo oli mekem samting ia from oli laekem olgeta rij samting mo respek blong man."},{"vNo":"17 ","txt":"Be, oli fraet blong giaman, sapos ol pipol oli save, from oli fraet long loa from olgeta we oli stap giaman bae oli panisim olgeta. Taswe, oli stap mekem i olsem se oli stap prij folem bilif blong olgeta mo naoia loa i no save gat paoa long bilif blong eni man."},{"vNo":"18 ","txt":"Mo oli no stap tingting blong stil from oli fraet long loa, from oli stap panisim ol man we oli mekem olsem; mo oli fraet blong stil o kilim i ded wan man from man we i kilim wan man i ded, oli panisim hem blong hem i ded."},{"vNo":"19 ","txt":"Be i bin hapen se olgeta evriwan we i no blong jos blong God, oli stat blong givim hadtaem long olgeta we oli blong jos blong God, mo we oli bin tekem long olgeta nem blong Kraes."},{"vNo":"20 ","txt":"Yes, oli bin givim hadtaem long olgeta, mo mekem tumas trabol long olgeta wetem evri kaen toktok, mo hemia from fasin blong tingting blong olgeta i stap daon, from ol tingting blong olgeta i no hae tumas long ae blong olgeta. Mo from oli bin talemaot toktok blong God, wan wetem narawan, we i no gat mane mo we i no gat praes."},{"vNo":"21 ","txt":"Naoia i gat wan loa we i strong tumas i stap long medel blong ol man blong jos se, bae i no save gat wan man blong jos, we hem i girap mo givim hadtaem long ol man we oli no blong jos, mo se bae i no save gat hadtaem long medel blong olgeta."},{"vNo":"22 ","txt":"Be, i gat plante long olgeta we oli bin stat blong gat fasin blong gat hae tingting mo oli stat blong gat rao we oli strong tumas wetem ol enemi blong olgeta go kasem taem tu we oli sakem han. Yes, oli stap faet wetem wan wan long olgeta wetem han blong olgeta."},{"vNo":"23 ","txt":"Naoia, samting ia i tekem ples long nambatu yia we Alma i stap rul mo samting ia, i mekem plante hadtaem long jos; yes, samting ia i bin mekem plante hadtaem wetem jos."},{"vNo":"24 ","txt":"From ol hat blong fulap man oli strong, mo oli tekemaot nem blong olgeta, mekem se oli nomo tingbaot olgeta long medel blong ol pipol blong God. Mo tu i bin gat plante we oli bin kamaot long medel blong olgeta."},{"vNo":"25 ","txt":"Naoia samting ia i wan bigfala hadtaem long olgeta we oli stanap strong long fet; be, oli bin strong mo oli no muvmuv blong holem ol komanmen blong God, mo oli bin holem taet fasin blong save wet long taem, long ol hadtaem we i bin hip i go antap long olgeta."},{"vNo":"26 ","txt":"Mo taem ol pris oli lego wok blong olgeta blong prijim toktok blong God long ol pipol, ol pipol tu oli lego wok blong olgeta blong harem toktok blong God. Mo taem pris i bin prijim toktok blong God long olgeta, olgeta evriwan oli bin gobak long ol wok blong olgeta; mo pris i no tekem se hem i moa hae long olgeta we oli bin kam lisin long hem from man we i prij i no gud bitim man we i lisin. Mo tija i nomo gud bitim man we i stap lan; mo, olsem ia nao yumi luk se olgeta evriwan i semak, mo olgeta evriwan oli wok, evri man folem paoa blong hem."},{"vNo":"27 ","txt":"Mo oli bin serem wanem olgeta i gat, evriwan i dipen long hamas hem i gat, long ol man we oli pua, olgeta we oli nidim samting mo olgeta we oli sik mo olgeta we oli gat hadtaem; mo oli no werem ol klos we oli sas tumas, be oli stil klin mo oli luk gud tumas."},{"vNo":"28 ","txt":"Mo olsem ia nao oli bin stanemap ol wok blong jos; mo olsem ia nao oli bin stat bakegen blong gat pis, i nomata long ol hadtaem blong olgeta."},{"vNo":"29 ","txt":"Mo nao, from jos i stanap strong, oli stat blong kam rij plante, oli gat evri mo eni kaen samting we oli nidim—oli gat plante grup blong anamol mo ol buluk, mo ol evri kaen anamol we oli fatfat plante, mo plante sid tu, mo plante gol, mo plante silva, mo plante gudgudfala samting, mo plante silik, mo kaliko we i tintin, mo evri kaen blong oli gud kaliko we i no gat flas."},{"vNo":"30 ","txt":"Mo long fasin ia nao, long taem we oli kam antap gud, oli no sendem bak olgeta we oli neked, o olgeta we oli bin hanggri, o olgeta we oli bin tosta, o olgeta we oli bin sik, o olgeta we oli no bin fidim olgeta; mo oli no putum ol hat blong olgeta long ol rij samting; taswe oli bin glad blong givim samting long evriwan, ol yangfala mo ol olfala, olgeta long kalabus mo olgeta we oli fri, ol man mo ol woman, i nomata sapos oli blong jos o oli no blong jos. Oli mekem semak long eni kaen man, olsem long olgeta we oli gat nid."},{"vNo":"31 ","txt":"Mo olsem ia nao oli bin kam antap gud mo oli kam rij plante, i bitim olgeta we oli no blong jos blong olgeta."},{"vNo":"32 ","txt":"From olgeta ia we oli no blong jos blong olgeta, oli bin yusum fasin blong mekem posen fulap, mo long fasin ia blong wosip long ol aedol o long ol fasin blong stap les, mo long ol toktok we oli krangke, mo long ol fasin ia blong wantem samting blong narafala man mo long ol rao; oli werem ol klos we oli sas tumas; tingting long ol ae blong olgeta i antap; oli givim hadtaem, oli giaman, oli stil, oli brok i go long haos, oli stap slip olbaot, mo oli kilim man i ded, mo ol fasin nogud blong evri kaen; be, oli yusum loa long olgeta evriwan we oli bin brekem loa, i semak olsem we i save hapen."},{"vNo":"33 ","txt":"Mo i bin hapen se, tru long fasin ia blong yusum loa long olgeta, evri man i kasem trabol folem samting we hem i bin mekem. Oli bin kam moa kwaet mo oli fraet blong mekem fasin nogud sapos oli save long saed blong fasin nogud ia; taswe i bin gat plante pis long ol pipol blong Nifae kasem nambafaef yia blong rul blong ol jaj."}]}