{"heading":"Lihae i bin kamaot long laen blong Manase—Amulek i talem bak toktok blong enjel se bae hem i lukaotem Alma—Ol prea blong olgeta we i stret i mekem ol pipol i sev—Ol loea mo ol jaj we oli no stret, oli statem wok ia we bae i smasem gud ol pipol. Raonabaot 82 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Nao hemia i ol toktok we Amulek i bin prijim long ol pipol we oli stap long graon blong Amonaeha, hem i talem:"},{"vNo":"2 ","txt":"Mi mi Amulek; mi mi boe blong Gidona, we hemi boe blong Ismael, we i bin kamaot long Aminadae; mo hem i sem Aminadae we i tanem raeting we i stap long wol blong tempol, we God i bin raetem wetem finga blong hem."},{"vNo":"3 ","txt":"Mo Aminadae i bin kamaot long laen blong Nifae, we i bin boe blong Lihae, we i kamaot long graon blong Jerusalem, we i kamaot long laen blong Manase, we i boe blong Josef ia we ol brata blong hem oli salem hem i go long Ijip tru long ol han blong olgeta."},{"vNo":"4 ","txt":"Mo luk, mi mi wan man tu we olgeta we oli save mi, oli save long saed blong nem blong mi; yes, mo luk, mi gat plante famle mo plante fren, mo mi bin kasem plante rij samting tru long wok blong han blong mi."},{"vNo":"5 ","txt":"Be, afta evri samting ia, mi neva bin save plante long ol fasin blong Lod, mo ol sikret blong hem mo gudfala paoa. Mi talem se mi neva bin save plante long ol samting ia; be luk, mi mekem mistek from mi bin luk plante long ol sikret blong hem, mo gudfala paoa blong hem; yes, mi luk tu we hem i holem laef blong ol pipol ia stap sev tu."},{"vNo":"6 ","txt":"Be, mi bin mekem hat blong mi i kam strong, from oli bin singaotem mi plante taem mo mi no bin lisin; taswe mi bin save long saed blong ol samting ia, stil mi no wantem blong save; taswe mi bin gohed blong go agensem God, long fasin nogud blong hat blong mi, go kasem nambafo dei blong nambaseven manis ia, we i stap long nambaten yia blong rul blong ol jaj."},{"vNo":"7 ","txt":"Taem we mi bin stap wokbaot blong go luk wan klos famle blong mi, luk, wan enjel blong Lod i bin kamaot long mi mo i talem: Amulek, gobak long haos blong yu, from bae yu givim kakae long wan profet blong Lod; yes, wan tabu man, we God i bin jusum hem; from hem i bin livim kakae plante dei from ol sin blong pipol ia, mo hem i hanggri, mo bae yu karem hem i go insaed long haos blong yu mo givim kakae long hem mo bae hem i blesem yu mo haos blong yu. Mo bae blesing blong Lod i stap long yu mo haos blong yu."},{"vNo":"8 ","txt":"Mo i bin hapen se, mi bin obei long voes blong enjel, mo mi bin gobak long haos blong mi. Mo taem mi stap go long ples ia, mi bin faenem man we enjel i talem long mi: bae yu tekem hem i go insaed long haos blong yu—mo luk hem i sem man ia we i bin toktok long yufala long saed blong ol samting blong God."},{"vNo":"9 ","txt":"Mo enjel i bin talem long mi se hem i wan tabu man; taswe mi save se hem i wan tabu man from wan enjel blong God i bin talem samting ia."},{"vNo":"10 ","txt":"Mo bakegen, mi save se ol samting ia we hem i bin talemaot oli tru; from luk mi talem long yufala se, olsem we Lod i stap laef, mo tu hem i bin sendem enjel blong hem blong soemaot ol samting ia long mi; mo hem i mekem samting ia taem we Alma ia i bin stap long haos blong mi."},{"vNo":"11 ","txt":"From luk, hem i bin blesem haos blong mi, hem i bin blesem mi, mo ol woman blong mi, mo ol pikinini blong mi, mo papa blong mi mo famle blong mi; yes, hem i bin blesem evri famle blong mi tu, mo blesing blong Lod i stap long mifala folem ol toktok we hem i bin talemaot."},{"vNo":"12 ","txt":"Mo nao, taem Amulek i bin talemaot ol toktok ia ol pipol, oli bin stat blong sapraes, from oli luk se i gat moa bitim wan witnes we i bin testifae long ol samting we oli bin faenem i rong long olgeta, mo tu long ol samting we bae oli kam, folem spirit blong profesi we i stap long olgeta."},{"vNo":"13 ","txt":"Be, i gat sam long olgeta we oli bin tingting blong askem kwestin long tufala, blong oli save kasem tufala long ol toktok blong tufala tru long ol giaman fasin blong olgeta, blong oli save faenem wan samting agensem tufala, blong oli save tekem tufala i go long ol jaj blong olgeta blong oli jajem tufala folem loa, mo blong oli save kilim tufala i ded o sakem tufala i go long kalabus, folem rabis samting we oli save mekem i kamaot o we oli save witnesem agensem tufala."},{"vNo":"14 ","txt":"Nao i bin ol man ia we oli stap lukaotem blong kilim tufala i ded, we oli ol loea, we olgeta pipol oli bin pem o we oli bin stanemap olgeta blong yusum loa, long taem blong kot blong olgeta, o long ol kot blong ol rabis samting blong ol pipol long fored blong ol jaj."},{"vNo":"15 ","txt":"Nao ol loea ia oli bin lan long saed blong evri wok mo giaman blong ol pipol; mo samting ia blong mekem olgeta blong oli no gat save long wok blong olgeta."},{"vNo":"16 ","txt":"Mo i bin hapen se, oli bin stat blong askem Amulek, blong oli save kasem hem long ol toktok blong hem, o blong hem i save toktok agensem toktok we bae hem i talemaot."},{"vNo":"17 ","txt":"Nao oli no bin save se Amulek i save gat save long saed blong ol plan blong olgeta. Be i bin hapen se, taem we oli bin stat blong askem hem, hem i bin faenemaot tingting blong olgeta mo, hem i bin talem long olgeta: O yufala ol man nogud mo jeneresen we i stronghed, yufala ol loea mo olgeta we oli gat tufes, from yufala i stap statem wok ia we i blong devel; from yufala i stap putum ol trap mo ol rop blong holem ol man, blong kasem ol tabu man blong God."},{"vNo":"18 ","txt":"Yufala i stap statem wok ia blong smasem gud ol wei blong olgeta we i stret, mo blong mekem kros blong God i kam daon long hed blong yufala, yes, go kasem taem pipol ia i smas evriwan."},{"vNo":"19 ","txt":"Yes, Mosaea, we i las king blong yumi i bin talem taem we hem i stap rere blong givimaot kingdom, from i no gat wan man we hem i save givim i go long hem, hem i mekem blong oli rulum pipol ia tru long voes blong olgeta—yes, hem i talem gud se sapos taem i kam we voes blong pipol ia i jusum rabis fasin, olsem se, sapos taem i kam we pipol ia i foldaon long fasin blong brekem loa, bae oli raep blong kilim olgeta i ded."},{"vNo":"20 ","txt":"Mo nao mi talem long yufala se Lod i jajem gud ol rabis fasin blong yufala; hem i talemaot gud long pipol ia, tru long voes blong ol enjel: Yufala i sakem sin, sakem sin, from kingdom blong heven i kam klosap."},{"vNo":"21 ","txt":"Yes, hem i talemaot gud tru long voes blong enjel blong hem i se: Bae mi kam daon long ol man blong mi wetem loa mo jastis long ol han blong mi."},{"vNo":"22 ","txt":"Yes, mo mi talem long yufala se sapos i no gat ol prea blong olgeta we i stret, we oli stap naoia long graon, be bae i no wota we bae i kam antap mo i kavremap graon olsem ol man long taem blong Noa, be bae i kam tru long hadtaem blong kasem kakae, mo rabis siknes, mo naef blong faet."},{"vNo":"23 ","txt":"Be hem i tru long ol prea blong olgeta we i stret we i mekem se yufala i sev; nao taswe, sapos yufala i sakemaot olgeta we i stret long yufala, ale bae Lod i nomo save holem taet han blong hem; be long strongfala kros blong hem bae hem i kamaot agensem yufala; Ale bae hadtaem blong kasem kakae i kilim yufala, mo wetem rabis siknes, mo wetem naef blong faet; mo taem i kam klosap hemia nomo sapos yufala i no sakem sin."},{"vNo":"24 ","txt":"Mo nao i bin hapen se, ol pipol oli bin kros tumas long Amulek, mo oli bin singaot, se: Man ia i toktok nogud agensem ol loa blong yumi we oli stret, mo ol waes loea blong yumi we yumi bin jusum."},{"vNo":"25 ","txt":"Be Amulek i bin stretem han blong hem, mo i bin singaot moa strong long olgeta, se: O yufala ol man nogud mo jeneresen we i stronghed, from wanem Setan i gat bigfala paoa long ol hat blong yufala? From wanem yufala i givim yufala long hem blong hem i save gat paoa long yufala, blong mekem ae blong yufala oli blaen, blong yufala i no save andastanem ol toktok we oli bin talemaot olgeta, folem trutok blong olgeta?"},{"vNo":"26 ","txt":"From luk, i tru se mi bin toktok agensem loa blong yufala? Yufala i no andastanem; yufala i talem se mi bin toktok agensem loa blong yufala; be mi no bin toktok olsem, be mi bin toktok blong sapotem loa blong yufala, blong talemaot panis blong yufala."},{"vNo":"27 ","txt":"Mo nao luk, mi talem long yufala se, wok blong smasem gud pipol ia i stat blong kamaot tru long fasin ia we i no stret blong ol loea blong yufala mo ol jaj blong yufala."},{"vNo":"28 ","txt":"Mo nao i bin hapen se, taem we Amulek i bin talemaot ol toktok ia ol pipol oli bin singaot agensem hem, oli se: Nao mifala i save se man ia i wan pikinini blong devel, from hem i bin giaman long mifala; from hem i bin toktok agensem loa blong yumi. Mo nao hem i talem se hem i no bin toktok agensem loa."},{"vNo":"29 ","txt":"Mo bakegen, hem i bin toktok nogud agensem ol loea blong yumi, mo ol jaj blong yumi."},{"vNo":"30 ","txt":"Mo i bin hapen se, ol loea oli bin putum samting ia long hat blong olgeta, blong bae oli tingbaot ol samting ia agensem hem."},{"vNo":"31 ","txt":"Mo i bin gat wan long olgeta we nem blong hem i Siesrom. Hem i bin fasfala man blong toktok agensem Amulek mo Alma, hem i bin wan long olgeta nambawan man we i gat fulap save blong mekem samting, long medel blong olgeta, from hem i gat plante bisnes blong mekem long medel blong ol pipol."},{"vNo":"32 ","txt":"Nao samting we ol loea ia oli bin wantem blong kasem, hem i blong kasem mane; mo oli bin kasem mane folem ol wok blong olgeta."}]}