{"heading":"Oli talemaot fasin blong mane blong ol laen blong Nifae—Amulek i rao wetem Siesrom—Kraes bae i no sevem ol pipol long ol sin blong olgeta—Olgeta ia nomo we oli kasem kingdom blong heven bae oli sev—Evri man bae i girap long ded wetem wan bodi we i nomo save ded—I no gat ded afta laef bakegen. Raonabaot 82 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alma 11","verses":[{"vNo":"1 ","txt":"Nao i bin stap long loa blong Mosaea se evri man we i olsem wan jaj blong loa, o olgeta we oli stanemap olgeta blong kam jaj, oli nid blong kasem pei folem taem we oli bin wok blong jajem olgeta man we oli bin tekem olgeta i kam long fored blong olgeta, blong oli jajem olgeta."},{"vNo":"2 ","txt":"Nao sapos wan man i letem wan narafala man i tekem wan samting blong hem, mo man ia i no bin pem bak wanem we hem i nidim blong pem bak, oli bin mekem komplen i go long jaj; mo jaj i yusum raet blong hem, mo i bin sendem ol man blong wok blong tekem man ia i kam long fored blong hem; mo hem i bin jajem man ia folem loa mo ol samting we i go agensem hem we oli bin karem i kam, mo afta oli fosem man ia blong pem samting we hem i nidim blong pem, o oli tekem ol samting blong hem, o oli sakemaot hem long medel blong olgeta pipol olsem wan stilman mo man blong stil."},{"vNo":"3 ","txt":"Mo jaj i bin kasem pei blong hem folem taem blong hem—wan sinaen blong gol blong wan dei, o wan sinam blong silva, we i semak long wan sinaen blong gol; mo samting ia i folem loa we oli bin givim."},{"vNo":"4 ","txt":"Nao hemia ol nem blong ol kaen pis blong gol blong olgeta, mo blong silva blong olgeta, folem praes blong olgeta. Mo ol man blong Nifae oli givim ol nem ia, from oli no kaontem folem fasin blong ol Jiu we oli stap long Jerusalem; mo tu oli no skelem folem fasin blong ol Jiu; be oli bin jenisim ol fasin blong ol Jiu blong kaontem mo skelem samting, folem ol tingting mo ol ples blong ol pipol we oli stap long hem, long evri jeneresen, kasem taem blong rul blong ol jaj, we king Mosaea i bin stanemap olgeta."},{"vNo":"5 ","txt":"Nao fasin blong kaontem i olsem ia nao—wan sinaen blong gol, wan sion blong gol, wan sam blong gol, mo wan limna blong gol."},{"vNo":"6 ","txt":"Wan sinam blong silva, wan amno blong silva, wan esrom blong silva mo wan ontae blong silva."},{"vNo":"7 ","txt":"Wan sinam blong silva i bin semak long wan sinaen blong gol, mo wanwan long tufala i praes blong wan basket blong sid blong bali, mo long evri kaen sid tu."},{"vNo":"8 ","txt":"Nao praes blong wan sion blong gol i bin tutaem long praes blong maket blong wan sinaen."},{"vNo":"9 ","txt":"Mo wan sam blong gol i bin tutaem praes blong maket blong wan sion."},{"vNo":"10 ","txt":"Mo wan limna blong gol i bin praes blong maket blong olgeta evriwan."},{"vNo":"11 ","txt":"Mo wan amno blong silva i bin bigwan olsem tu sinam."},{"vNo":"12 ","txt":"Mo wan esrom blong silva i bin bigwan olsem fo sinam."},{"vNo":"13 ","txt":"Mo wan ontae i bin bigwan olsem olgeta evriwan."},{"vNo":"14 ","txt":"Nao hemia i fasin blong kaontem ol smolfala namba blong olgeta—"},{"vNo":"15 ","txt":"Wan siblon i wan haf blong wan sinam; taswe, wan siblon i praes blong wan haf basket blong sid blong bali."},{"vNo":"16 ","txt":"Mo wan siblam i wan haf blong wan siblon."},{"vNo":"17 ","txt":"Mo wan lia i wan haf blong wan siblam."},{"vNo":"18 ","txt":"Nao hemia ol namba blong olgeta, folem fasin blong kaontem blong olgeta."},{"vNo":"19 ","txt":"Nao ia wan antion blong gol i semak long tri siblon."},{"vNo":"20 ","txt":"Nao hem i from stamba tingting ia blong kasem pei, from oli bin kasem pei folem ol wok blong olgeta, taswe, oli bin mekem ol pipol oli mekem bigfala faet, mo evri kaen noes mo fasin nogud, blong oli save gat plante wok, blong oli save kasem mane folem ol komplen we kam long olgeta; taswe oli bin mekem ol man oli go agensem Alma mo Amulek."},{"vNo":"21 ","txt":"Mo Siesrom ia i bin stat blong askem Amulek se: Yu save ansa long sam kwestin we bae mi askem yu? Nao Siesrom i bin wan man we i gat gudfala save long ol plan blong devel, blong hem i save smasem gud samting ia we i gud; taswe, hem i talem long Amulek: Bae yu save ansa long ol kwestin we bae mi askem yu?"},{"vNo":"22 ","txt":"Mo Amulek i bin talem long hem: Yes, sapos i folem Spirit blong Lod, we i stap long mi; from bae mi no save talem wan samting we i go agensem Spirit blong Lod. Mo Siesrom i bin talem long hem: Luk, hemia sikis ontae blong silva, mo bae mi givim evri samting ia long yu sapos yu talem se yu no save God ia we paoa blong hem i Bigwan Tumas."},{"vNo":"23 ","txt":"Nao Amulek i bin talem se: O yu pikinini blong hel, from wanem yu traem mi? Yu save se olgeta we i stret i no save foldaon long ol temtesen olsem ia?"},{"vNo":"24 ","txt":"Yu biliv se i no gat God? Mi talem long yu, No, yu save se i gat wan God, be yu laekem ol rij samting moa i bitim hem."},{"vNo":"25 ","txt":"Mo nao yu bin giaman long fored blong God long mi. Yu bin talem long mi se—Luk ol sikis ontae ia, we praes blong olgeta i hae tumas, bae mi givim long yu—be insaed long hat blong yu, yu wantem blong holem taet olgeta long mi; mo hem i tingting blong yu nomo se bae mi talem se mi no save tru God we i stap laef, blong yu save gat wan stamba tingting blong smasem gud mi. Mo nao luk, from bigfala rabis samting ia bae yu kasem pei blong yu."},{"vNo":"26 ","txt":"Mo Siesrom i bin talem long hem i: Yu talem se i gat wan tru God we i stap laef?"},{"vNo":"27 ","txt":"Mo Amulek i bin talem: Yes, i gat wan tru God we i stap laef."},{"vNo":"28 ","txt":"Nao Siesrom i bin talem: I gat moa bitim wan God?"},{"vNo":"29 ","txt":"Mo hem i bin ansa, No."},{"vNo":"30 ","txt":"Nao Siesrom i bin talem long hem bakegen: Olsem wanem nao yu save ol samting ia?"},{"vNo":"31 ","txt":"Mo hem i bin talem: Wan enjel i bin talemaot ol samting ia long mi."},{"vNo":"32 ","txt":"Mo Siesrom i bin talem bakegen: Huia man ia we bae i kam? Hem i Pikinini blong God?"},{"vNo":"33 ","txt":"Mo hem i bin talem long hem, Yes."},{"vNo":"34 ","txt":"Mo Siesrom i bin talem bakegen: Bae hem i sevem man blong hem long ol sin blong olgeta? Mo Amulek i bin ansa mo i talem long hem: Mi talem long yu se bae hem i no mekem olsem, from hem i no save tanem baksaed agensem toktok blong hem."},{"vNo":"35 ","txt":"Nao Siesrom i bin talem long ol pipol se: Meksua se yufala i tingbaot ol samting ia, from hem i bin talem se i gat be wan God nomo; Be stil hem i bin talem se bae Pikinini blong God i kam, be bae hem i no sevem man blong hem—i olsem se hem i gat raet blong givim oda long God."},{"vNo":"36 ","txt":"Nao Amulek i bin talem bakegen long hem: Luk yu bin giaman, from yu talem se mi bin toktok olsem se mi bin gat raet blong givim oda long God from mi bin talem se hem i no save sevem man blong hem long ol sin blong olgeta."},{"vNo":"37 ","txt":"Mo mi talem long yu bakegen se hem i no save sevem olgeta long ol sin blong olgeta; from mi no save tanem baksaed long toktok blong hem, mo hem i bin talem se bae i no save gat wan samting we i doti i save kasem kingdom blong heven; taswe, olsem wanem nao yufala i save sev, sapos yufala i no kasem kingdom blong heven? Taswe, yufala i no save sev wetem ol sin blong yufala."},{"vNo":"38 ","txt":"Nao Siesrom i bin talem long hem bakegen: I tru se Pikinini blong God i Papa ia we i no Save Finis?"},{"vNo":"39 ","txt":"Mo Amulek i bin talem long hem: Yes, hem i Papa ia we i no Save Finis blong heven mo blong wol, mo evri samting we i stap long olgeta; hem i stat mo i en, faswan mo laswan;"},{"vNo":"40 ","txt":"Mo bae hem i kam long wol blong pemaot ol pipol blong hem, mo bae hem i tekem long hem ol sin blong olgeta we oli biliv long nem blong hem; mo olgeta ia oli olgeta we bae oli kasem laef we i no save finis, mo fasin blong sevem man i no kam long wan narafala man."},{"vNo":"41 ","txt":"Taswe ol nogud man bae oli stap nomo olsem se fasin blong pemaot man i no bin hapen, hemia nomo sapos ol rop blong ded i no kam lus; from luk, dei i kam we bae evriwan oli kamaot long ded mo stanap long fes blong God, mo blong hem i jajem olgeta long saed blong ol wok blong olgeta."},{"vNo":"42 ","txt":"Nao, i gat wan ded we oli singaotem ded blong bodi; mo ded blong Kraes bae i tekemaot ol rop blong ded ia blong bodi, blong mekem se evriwan bae i girap long ded ia blong bodi."},{"vNo":"43 ","txt":"Spirit mo bodi bae oli kam tugeta bakegen long stret fom blong hem, ol han, ol leg mo ol joen bae oli kam tugeta bakegen long ol stret ples blong olgeta, olsem we yumi stap naoia long taem ia; mo bae oli karem yumi i kam stanap long fored blong God, bae yumi save olsem we yumi save naoia, mo gat wan klia save blong ol rong blong yumi."},{"vNo":"44 ","txt":"Nao, kambak ia bae i hapen long evriwan, ol olfala tugeta wetem ol yangfala, ol slef tugeta wetem olgeta we oli fri, ol man tugeta wetem ol woman, ol nogud man tugeta wetem olgeta we i stret; mo tu bae i no save gat wan pis hea blong wan wan hed blong olgeta we i lus; be evri samting bae i kambak long ol stret ples blong olgeta, olsem naoia, o long bodi, mo bae oli tekem olgeta mo oli kolem olgeta blong ansa long fored blong kot blong Kraes Pikinini, mo God Papa, mo Tabu Spirit, we i wan God we i no Save Finis, blong oli jajem olgeta folem ol wok blong olgeta sapos oli gud o sapos oli nogud."},{"vNo":"45 ","txt":"Nao, luk, mi bin toktok long yufala long saed blong ded blong bodi blong wol mo tu long saed blong laef bakegen blong bodi blong wol. Mi talem long yufala se, bodi blong wol ia bae i girap long wan bodi we i nomo save ded, hemia aot long ded, we i long fasfala ded i kam long laef, blong oli nomo save ded; spirit blong olgeta bae i go joenem bodi blong olgeta, mo bae oli nomo save seraot; olsem ia nao fulwan i kam blong spirit mo oli nomo save ded, blong mekem se oli nomo save lukim taem we bodi blong olgeta i kam roten."},{"vNo":"46 ","txt":"Nao, taem we Amulek i bin finisim ol toktok ia ol pipol oli bin stat bakegen blong sapraes, mo tu Siesrom i bin stat blong seksek. Mo olsem ia nao ol toktok blong Amulek i bin finis, o hemia nomo ol samting we mi bin raetem."}]}