{"heading":"Alma i rao wetem Siesrom—God i save givim ol sikret blong Hem long olgeta nomo we oli stap holem taet fet—God i jajem ol man long ol tingting blong olgeta, ol bilif, ol toktok, mo ol wok—Ol nogud man bae oli harem nogud long ded blong spirit—Laef ia blong wol i wan ples blong tes—Plan blong fasin blong pemaot man hem i mekem se laef bakegen i hapen mo, tru long fet, oli kam klin from ol sin—Man we i sakem sin i save kasem sore tru long Wan Pikinini Nomo. Raonabaot 82 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Nao Alma, from hem i luk se ol toktok blong Amulek i bin mekem Siesrom i nomo toktok, from hem i bin luk se Amulek i bin kasem hem long ol giaman toktok blong hem mo long ol fasin blong trikim man blong smasem gud hem, mo hem i luk se hem i bin stat blong seksek from hem i save stret ol rong blong hem we oli kontrolem hem, hem i bin openem maot blong hem mo hem i bin stat blong toktok long hem, mo blong sapotem ol toktok blong Amulek, mo blong eksplenem ol samting we i go lelebet moa, mo blong eksplenem ol skripja we oli go lelebet moa bitim we Amulek i bin mekem."},{"vNo":"2 ","txt":"Nao ol toktok we Alma i bin talemaot long Siesrom, ol pipol we oli bin stap raonabaot i bin harem; from i bin gat plante pipol, mo hem i bin toktok long fasin ia nao:"},{"vNo":"3 ","txt":"Nao Siesrom, yu luk se oli bin kasem yu long giaman blong yu mo long fasin ia blong stap giaman, from yu no bin giaman nomo long ol man be yu bin giaman long God; From luk, hem i save evri tingting blong yufala mo yu luk se mifala i save ol tingting blong yu tru long Spirit blong hem;"},{"vNo":"4 ","txt":"Mo yu luk se mifala i save se yu bin haedem gud plan blong yu, folem fasin blong haedem gud blong devel, blong i save giaman mo blong trikim ol pipol ia, blong yu save mekem olgeta i go agensem mitufala, blong tok nogud long mitufala mo blong sakemaot mitufala—"},{"vNo":"5 ","txt":"Nao hemia i bin wan plan blong enemi blong yu, mo hem i bin yusum paoa blong hem long yu. Nao mi wantem se yu tingbaot se wanem we mi talem long yu, mi talem long evriwan."},{"vNo":"6 ","txt":"Mo luk mi talem long yufala evriwan, se samting ia i bin wan trap blong enemi, we hem i bin putum blong kasem ol pipol ia, blong hem i save karem yufala i kam long hem mo kontrolem yufala, blong hem i save raonem yufala wetem ol jen blong hem, blong hem i save fasem yufala blong yufala i lus, long taem we i no gat en, folem paoa blong hem blong putum man long kalabus."},{"vNo":"7 ","txt":"Nao taem Alma i bin talemaot ol toktok ia, Siesrom i bin stat blong seksek moa bigwan, from hem i bin luk save moa mo moa long saed blong paoa blong God; mo tu hem i bin luk save se Alma mo Amulek oli bin save long saed blong hem, from hem i bin luk save tru we oli bin save ol tingting mo ol samting we hat blong hem i bin wantem blong mekem; from oli bin givim paoa long olgeta blong oli save ol samting ia folem spirit blong profesi."},{"vNo":"8 ","txt":"Mo Siesrom i bin stat blong askem olgeta gud, blong hem i save kasem moa save long saed blong kingdom blong God. Mo hem i bin talem long Alma: Wanem ia mining blong ol toktok we Amulek i bin talem long saed blong laef bakegen blong ol ded, se evriwan bae i girap long ded, ol stret man tugeta wetem ol nogud man, mo bae oli tekem olgeta oli kam stanap long fored blong God blong hem i jajem olgeta folem ol wok blong olgeta?"},{"vNo":"9 ","txt":"Mo nao Alma i bin stat blong eksplenem ol samting ia long hem, se: Oli givim long plante blong save ol sikret blong God; Be oli givim long olgeta wan strong komanmen, blong oli talemaot nomo wan pat long saed blong toktok blong hem, we hem i bin letem long ol pikinini blong ol man, folem fasin blong folem gud mo wokhad oltaem we oli givim long hem."},{"vNo":"10 ","txt":"Mo taswe man we bae i mekem hat blong hem i kam strong, semfala man ia i kasem moa smolfala pat blong trutok; mo man we bae i no mekem hat blong hem i kam strong, bae oli givim bigfala pat blong trutok long hem, kasem taem we oli givim long hem blong save ol sikret blong God kasem taem we hem i save fulwan long olgeta."},{"vNo":"11 ","txt":"Mo olgeta we bae oli mekem hat blong olgeta i strong, bae oli givim long olgeta moa smol pat blong trutok kasem taem we oli no save wan samting long saed blong ol sikret blong hem; mo afta devel bae i tekem olgeta olsem prisena, mo i lidim olgeta folem tingting blong hem, i go lus. Nao hemia mining blong ol jen blong hel."},{"vNo":"12 ","txt":"Mo Amulek i bin toktok long wan klia fasin long saed blong ded, mo girap long ded ia mo nomo save ded bakegen, mo kam stanap long fored blong kot blong God blong hem i jajem yumi folem ol wok blong yumi."},{"vNo":"13 ","txt":"Afta sapos yumi bin mekem hat blong yumi i kam strong, yes, sapos yumi bin mekem hat blong yumi i kam strong agensem truktok, inaf blong mekem se God i no bin faenem trutok long yumi, afta bae yumi stap long wan ples we i rabis, from afta bae oli panisim yumi."},{"vNo":"14 ","txt":"From ol tok tok blong yumi bae i go agensem yumi, yes, ol wok blong yumi bae i go agensem yumi; bae oli no save faenem se i gat mak long yumi, mo tu ol tingting blong yumi bae i go agensem yumi; mo long rabis ples ia bae yumi no save gat fasin blong no fraet blong lukluk antap long God blong yumi; mo bae yumi glad plante blong talem long ol ston mo ol bigfala hil blong foldaon long yumi blong haedem yumi long fes blong hem."},{"vNo":"15 ","txt":"Be i no save hapen; yumi mas kam aot long mo stanap long fes blong hem, long glori blong hem, mo long paoa blong hem, mo long bigfala fos blong hem, i hae, mo rul, mo talem long saed blong ol sem blong yumi we i no save finis, mo we evri jajmen blong hem i stret; we hem i stret long evri wok blong hem, mo we hem i gat sore long ol pikinini blong ol man, mo we hem i gat evri paoa blong sevem evri man we oli biliv long nem blong hem, mo oli karem i kam frut ia we i soem se oli wantem blong sakem sin."},{"vNo":"16 ","txt":"Mo nao luk, mi talem long yufala se ale i gat wan ded i kam, we i wan nambatu ded, we i ded blong spirit; ale i wan taem we eni man we i ded long ol sin blong hem, long saed blong ded blong bodi, bae i ded long spirit tu; yes, bae hem i ded long ol samting we i blong stret fasin."},{"vNo":"17 ","txt":"Ale hem i taem we ol harem nogud blong olgeta bae i olsem wan lek blong faea mo salfa, we i stap go antap we i no gat en mo i no save finis; mo ale hem i taem we bae oli jenem olgeta daon long wan ded we i no gat en, folem paoa mo fasin ia blong Setan blong putum man long kalabus, from hem i bin kontrolem olgeta folem fasin blong hem."},{"vNo":"18 ","txt":"Ale, mi talem long yufala, bae oli stap olsem se fasin blong pemaot man i no bin hapen; from oli no save pemaot olgeta folem jastis blong God; mo oli no save ded, from i nomo gat roten."},{"vNo":"19 ","txt":"Nao i hapen se, taem we Alma i bin finis blong talem ol toktok ia, ol pipol oli bin stat blong sapraes plante moa;"},{"vNo":"20 ","txt":"Be i bin gat wan man we nem blong hem i Antiona, we i bin wan jif blong rul long olgeta, i bin kam fored mo i bin talem long hem se: Wanem mining blong toktok ia we yu bin talem, se bae man i girap long ded mo bae i jenis long bodi ia i go long wan bodi we i nomo save ded, se sol i no save ded?"},{"vNo":"21 ","txt":"Skripja i minim wanem, we i talem se God i bin putum ol jerubim blong gad mo wan naef blong faet we i gat faea long hem long is blong garen blong Iden, blong mekem se fasfala papa mo mama blong yumi i no go insaed mo kakae frut blong tri blong laef, mo stap laef long oltaem? Mo olsem ia nao yumi luk se i no gat wan janis blong oli save stap laef long oltaem."},{"vNo":"22 ","txt":"Nao Alma i bin talem long hem: Hemia i samting we mi stap rere blong eksplenem. Nao yumi luk se Adam i bin foldaon taem hem i bin kakae frut ia we i no blong kakae, folem toktok blong God; mo olsem ia nao yumi luk se from hem i bin foldaon, evri man i bin kam wan pipol we oli bin lus mo oli bin foldaon."},{"vNo":"23 ","txt":"Mo nao luk, mi talem long yufala se sapos hem i bin save gat janis blong Adam blong kakae frut blong tri blong laef long taem ia, bae i no save gat ded, mo trutok bae i kam no gud, i mekem se God i wan giaman man, from hem i bin talem: Sapos yu kakae bae yu mas ded."},{"vNo":"24 ","txt":"Mo yumi luk se ded i kam long evri man, yes, ded ia we Amulek i bin tokbaot, we hem i ded blong bodi; be oli letem wan taem long man blong i save sakem sin; taswe laef ia i bin kam wan ples blong tes; wan taem blong mekem rere blong mitim God, wan taem blong mekem rere blong ples ia we i no gat en, we mitufala i bin tokbaot, we i kam afta long laef bakegen blong ol ded."},{"vNo":"25 ","txt":"Nao, sapos i no bin from plan blong fasin blong pemaot man, we oli bin mekem i rere stat long taem we wol i bin stat, bae man i no save kam laef bakegen long ded; be i gat wan plan blong fasin blong pemaot man we oli bin mekem i rere, we bae i mekem man i kam laef bakegen long ded, ded ia we mitufala i bin tokbaot."},{"vNo":"26 ","txt":"Mo nao luk, sapos i bin save gat janis blong fasfala papa mo mama blong yumi se oli bin save go mo kakae frut blong tri blong laef, bae oli no bin hapi mo i no gat en long samting ia, from i no gat wan ples blong tes; mo olsem ia nao plan blong fasin blong pemaot man bae i no bin save hapen, mo toktok blong God bae i no bin gat yus, from i no bin wok."},{"vNo":"27 ","txt":"Be luk, i no bin olsem ia; be God i bin givim long ol man se bae oli mas ded; mo afta ded, bae oli kam long jajmen, we i semfala jajmen ia we mitufala i bin tokbaot, we hem i en."},{"vNo":"28 ","txt":"Mo afta God i bin givim ol samting ia we bae i kam long ol man, luk, afta hem i bin luk se i gud blong ol man bae oli save ol samting ia we hem i bin givim long olgeta;"},{"vNo":"29 ","txt":"Taswe hem i bin sendem ol enjel blong toktok wetem olgeta we oli bin mekem ol man blong luk glori blong hem."},{"vNo":"30 ","txt":"Mo oli bin stat long taem ia i go, blong prea long nem blong hem; taswe God i bin toktok wetem ol man, mo i bin mekem olgeta oli save plan blong fasin blong pemaot man, we i bin rere stat long taem we wol i bin stat; mo hem i bin mekem olgeta oli save samting ia folem fet blong olgeta mo fasin blong sakem sin mo ol tabu wok blong olgeta."},{"vNo":"31 ","txt":"From samting ia, hem i bin givim ol komanmen long ol man, from oli bin brekem ol fasfala komanmen long saed blong ol samting blong wol ia, mo oli bin kam olsem ol god, oli save gudfala samting aot long rabis samting, oli putum olgeta long wan ples blong wok, o God i putum olgeta long wan ples we oli save wok folem tingting blong olgeta mo samting we oli wantem, sapos oli wantem mekem i nogud o gud—"},{"vNo":"32 ","txt":"Taswe God i bin givim long olgeta ol komanmen, afta we hem i bin mekem olgeta oli save plan blong fasin blong pemaot man, blong bae oli no mekem rabis fasin, panis blong samting ia hem i nambatu ded, we i wan ded we i no gat en, long saed blong ol stret fasin; from plan blong fasin blong pemaot man i no save gat paoa, from ol wok blong jastis i no save smasem gud, folem gudfala fasin blong God we i bigwan tumas."},{"vNo":"33 ","txt":"Be God i bin singaotem ol man, long nem blong Pikinini blong hem (hemia i plan blong fasin blong pemaot man we i bin rere) i talem: Sapos yufala i sakem sin mo yufala i no mekem hat blong yufala i kam strong, ale bae mi gat sore long yufala, tru long Wan Pikinini Nomo blong mi."},{"vNo":"34 ","txt":"Taswe, eni man we i sakem sin, mo i no mekem hat blong hem i kam strong, bae i gat raet blong kasem sore tru long Wan Pikinini Nomo blong mi, mekem se hem i save kam klin aot long ol sin blong hem; mo olgeta ia bae oli go insaed long kingdom blong mi."},{"vNo":"35 ","txt":"Mo eni man we bae i mekem hat blong hem i kam strong, mo bae i mekem ol rabis fasin, luk, mi talem stret long kros blong mi se hem bae i no go insaed long kingdom blong mi."},{"vNo":"36 ","txt":"Mo nao, ol brata blong mi, luk mi talem long yufala se, sapos yufala i mekem ol hat blong yufala i kam strong, bae yufala i no save go insaed long kingdom blong Lod; taswe, ol rabis fasin blong yufala oli stikim hem blong hem i sendem daon kros blong hem long yufala, olsem long fasfala taem we man i bin stikim hem, yes, folem toktok blong hem long las taem we man i bin stikim hem, olsem long fasfala taem, blong smasem gud ol sol blong yufala kasem taem we i no gat en; taswe, folem toktok blong hem, i go kasem lasfala ded, semak wetem fasfala ded."},{"vNo":"37 ","txt":"Mo nao, ol brata blong mi, from se yumi save ol samting ia, mo oli tru, bae yumi sakem sin, mo yumi no mekem ol hat blong yumi i kam strong, blong yumi no mekem Lod, God blong yumi, blong pulum daon kros blong hem long yumi long nambatu komanmen ia blong hem, we hem i bin givim long yumi; be bae yumi go insaed long kingdom blong God we hem i rere i stap, folem toktok blong hem."}]}