{"heading":"Alma mo Amulek i go long Saedom mo stanemap wan jos—Alma i mekem Siesrom i kam oraet bakegen, hem i joenem Jos—Plante oli kasem baptaes, mo Jos i kam antap gud—Alma mo Amulek oli go long Sarahemla. Raonabaot 81 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se Alma mo Amulek i bin kasem oda blong aot long bigtaon ia; mo oli bin go aot, mo oli bin kam aot i go long graon blong Saedom; mo luk, oli bin faenem long ples ia evri pipol we i bin aot long graon blong Amonaeha, we oli bin sakemaot olgeta mo oli bin stonem olgeta, from oli bin biliv long ol toktok blong Alma."},{"vNo":"2 ","txt":"Mo oli bin talem long olgeta evri samting we i bin hapen long ol woman mo ol pikinini blong olgeta, mo tu long saed blong tufala, mo long paoa we i bin mekem tufala i fri."},{"vNo":"3 ","txt":"Mo tu Siesrom i ledaon sik long Saedom, wetem wan fiva we i hot tumas, we ol bigfala fasin we i blong kasem ol had taem, i bin stap mekem tingting blong hem i trabol from ol nogud fasin blong hem, from hem i bin ting se Alma mo Amulek i nomo gat; mo hem i bin ting se oli bin kilim ded tufala from ol rabis fasin blong hem. Mo bigfala sin ia, mo ol plante narafala sin blong hem, i bin givim had taem long tingting blong hem kasem taem we i bin kam soa bigwan, hem i no bin fri; taswe hem i bin stat blong bon wetem wan hot we i olsem faea."},{"vNo":"4 ","txt":"Nao, taem we hem i bin harem se Alma mo Amulek i stap long graon blong Saedom, hat blong hem i bin stat blong harem gud; mo hem i bin sendem wan toktok i go kwiktaem nomo long tufala, from hem i bin wantem tufala blong kam long hem."},{"vNo":"5 ","txt":"Mo i bin hapen se, tufala i bin go kwiktaem nomo, folem toktok we hemi bin sendem long tufala; mo oli bin go insaed long haos blong Siesrom; mo tufala i bin faenem hem long bed blong hem, i sik, mo hem i bin stap daon wetem wan fiva we i hot olsem faea; mo tingting blong hem tu i bin soa bigwan from ol rabis fasin blong hem; mo taem hem i bin luk tufala hem i bin stretem han blong hem long tufala, mo i bin askem tufala strong blong tufala i save mekem hem i oraet bakegen."},{"vNo":"6 ","txt":"Mo i bin hapen se, Alma i bin tekem han blong hem mo i bin talem: Yu biliv long paoa blong Kraes, kasem fasin blong sevem man?"},{"vNo":"7 ","txt":"Mo hem i bin ansa mo talem: Yes, mi biliv long evri toktok we yu bin tijim."},{"vNo":"8 ","txt":"Mo Alma i bin talem: Sapos yu biliv long fasin blong pemaot blong Kraes, yu save oraet bakegen."},{"vNo":"9 ","txt":"Mo hem i bin talem: Yes, mi biliv folem ol toktok blong yu."},{"vNo":"10 ","txt":"Mo afta Alma i bin prea long Lod, i talem: O Lod, God blong mifala, gat sore long man ia, mo mekem hem i oraet bakegen folem fet blong hem we i stap long Kraes."},{"vNo":"11 ","txt":"Mo taem we Alma i bin talem ol toktok ia, Siesrom i bin stanap long ol leg blong hem, mo i bin stat blong wokbaot; mo samting ia i bin mekem wan bigfala sapraes long evri pipol; mo nius blong samting ia i bin go long evri ples long graon blong Saedom."},{"vNo":"12 ","txt":"Mo Alma i bin baptaesem Siesrom long Lod; mo hem i bin stat, long taem ia i go, blong prij long ol pipol."},{"vNo":"13 ","txt":"Mo Alma i bin stanemap wan jos long graon blong Saedom, mo i bin konsekretem ol pris mo ol tija long graon, blong baptaes long Lod, eni man we i bin wantem blong baptaes."},{"vNo":"14 ","txt":"Mo i bin hapen se, oli bin plante; from oli bin kam long ol bigfala grup, long evri ples blong Saedom mo oli bin kasem baptaes."},{"vNo":"15 ","txt":"Be long saed blong ol pipol we oli bin stap long graon blong Amonaeha, oli stap yet olsem wan pipol we i gat strong hat mo we i stronghed; mo oli no bin sakem sin blong olgeta, oli talem se evri paoa blong Alma mo Amulek i kam long devel; from we bilif blong olgeta i olsem Nehor, mo oli no biliv long fasin blong sakem ol sin blong olgeta."},{"vNo":"16 ","txt":"Mo i bin hapen se Alma mo Amulek; Amulek, from hem i bin livim evri gol blong hem, mo silva, mo ol gudgudfala samting blong hem, we i bin stap long graon blong Amonaeha, blong kam talem toktok blong God, from olgeta ia we oli bin fren blong hem long bifo, mo tu papa blong hem, mo tu famle blong hem, oli bin sakemaot hem;"},{"vNo":"17 ","txt":"Taswe, afta Alma i bin stanemap jos long Saedom, hem i bin luk wan bigfala kontrol, yes hem i bin luk se ol pipol oli bin kontrolem ol hae tingting blong hat blong olgeta, mo oli bin stat blong putum tingting blong olgeta i stap daon long fored blong God, mo oli bin stat blong kam tugeta long ples blong wosip, blong wosipim God long fored blong olta, oli stap gohed blong lukaot gud mo prea oltaem, blong oli save go fri aot long Setan, mo long fasin blong smasem gud—"},{"vNo":"18 ","txt":"Nao olsem we mi bin talem, Alma i bin luk evri samting ia, taswe hem i bin tekem Amulek mo tufala i bin kam long graon blong Sarahemla, mo hem i bin tekem hem i go long haos blong hem, mo i bin givhan long hem long ol hadtaem blong hem, mo i bin mekem hem i kam strong long Lod."},{"vNo":"19 ","txt":"Mo olsem ia nao, nambaten yia blong rul blong ol jaj long ol pipol blong Nifae i bin en."}]}