{"heading":"Ol man blong Leman i smasem ol man blong Amonaeha—Soram i lidim ol man blong Nifae blong winim ol man blong Leman—Alma mo Amulek mo plante moa i prijim toktok—Oli tijim se afta Kraes i laef bakegen, bae hem i kamaot long ol man blong Nifae. Raonabaot 81–77 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se long nambaleven yia blong rul blong ol jaj ova long ol pipol blong Nifae, long nambafaef dei blong nambatu manis, afta we i bin gat plante pis long graon blong Sarahemla, afta we i no bin gat plante faet o plante rao blong plante yia, i go kasem nambafaef dei blong nambatu manis long nambaleven yia, i bin gat wan nius blong faet we ol pipol oli bin harem long evri ples long graon."},{"vNo":"2 ","txt":"From luk, ol ami blong ol man blong Leman i bin kam insaed long saed blong ples we i no gat man long hem, i go long ol boda blong graon, go kasem bigtaon blong Amonaeha, mo oli bin stat blong kilim ded ol pipol mo smasem bigtaon."},{"vNo":"3 ","txt":"Mo nao i bin hapen se, bifo ol man blong Nifae i save fomem wan ami we i inaf blong ronemaot olgeta long graon, oli bin smasem ol pipol we oli bin stap long bigtaon blong Amonaeha, mo tu sam long ol boda blong Noa, mo oli bin mekem samfala oli kam prisena long ples we i no gat man long hem."},{"vNo":"4 ","txt":"Nao i bin hapen se, ol man blong Nifae i bin wantem blong tekemaot olgeta ia we oli bin tekem olgeta i kam prisena long ples we i no gat man long hem."},{"vNo":"5 ","txt":"Taswe, man ia we oli bin mekem hem i kam jif kapten blong ol ami blong ol man blong Nifae (mo nem blong hem i Soram, mo hem i bin gat tu boe, Lihae mo Aha)—nao Soram mo tufala boe blong hem, oli bin save se Alma i bin hae pris ova long jos, mo from oli bin harem se hem i gat spirit blong profesi, taswe oli bin go long hem mo oli bin askem hem weaples Lod i bin wantem olgeta blong go, long ples we i no gat man long hem, blong lukaotem ol brata blong olgeta ia we ol man blong Leman oli bin mekem olgeta i kam prisena."},{"vNo":"6 ","txt":"Mo i bin hapen se Alma i bin askem Lod long saed blong samting ia. Mo Alma i bin gobak mo i bin talem long olgeta: Luk, ol man blong Leman bae oli krosem reva Saedon long saot blong ples ia we i no gat man long hem, longwe long ol boda blong graon blong Mantae. Mo luk bae yufala i mitim olgeta long ples ia, long is blong reva Saedon, mo long ples ia Lod bae i mekem ol brata blong yufala oli go fri we oli bin kam prisena blong ol man blong Leman."},{"vNo":"7 ","txt":"Mo i bin hapen se Soram mo ol boe blong hem i bin krosem reva Saedon, wetem ol ami blong olgeta, mo oli bin maj longwe long ol boda blong Mantae i go long saot blong ples we i no gat man long hem, we i bin stap long is saed blong reva Saedon."},{"vNo":"8 ","txt":"Mo oli bin atakem ol ami blong ol man blong Leman, mo ol man blong Leman i bin seraot i go olbaot mo oli bin ronemaot olgeta i go long ples we i no gat man long hem; mo oli bin tekem ol brata blong olgeta we ol man blong Leman i mekem olgeta oli kam prisena blong olgeta, mo i no bin gat wan sol we i bin lus, we i bin kam prisena. Mo ol brata blong olgeta i bin tekem olgeta i kambak blong tekem ol graon blong olgeta bakegen."},{"vNo":"9 ","txt":"Mo olsem ia nao nambaleven yia blong ol jaj i bin en, oli bin ronemaot ol man blong Leman long ol graon, mo ol man blong Amonaeha i bin ded; yes, evri sol blong ol man blong Amonaeha i bin ded, mo tu bigtaon blong olgeta i bin smas, we oli bin talem se God i no save smasem, from hem i bigfala tumas."},{"vNo":"10 ","txt":"Be luk, long wan dei nomo, ples ia i bin emti; mo ol dog mo ol wael anamol blong ples we i no gat man long hem, i bin terem nogud ol ded bodi blong ol pipol ia."},{"vNo":"11 ","txt":"Be, afta plante dei oli bin hipimap ol ded bodi blong olgeta long fes blong graon, mo oli bin kavremap olgeta wetem smol graon nomo. Mo nao smel blong olgeta i bin strong tumas, mekem se ol pipol i no bin go blong stap long graon blong Amonaeha blong plante yia. Mo oli bin singaotem ples ia Emti blong ol Nehor; from bilif blong olgeta i bin olsem Nehor, we i bin ded; mo graon blong olgeta i bin stap emti."},{"vNo":"12 ","txt":"Mo ol man blong Leman i no bin kam bakegen blong faet agensem ol man blong Nifae kasem nambafotin yia blong rul blong ol jaj long ol pipol blong Nifae. Mo olsem ia nao ol pipol blong Nifae i bin gohed blong gat pis long evri graon blong tri yia."},{"vNo":"13 ","txt":"Mo Alma mo Amulek i bin go fored blong prijim fasin blong sakem sin long ol pipol long ol tempol blong olgeta, mo long ples blong wosip blong olgeta, mo tu long ol haos blong prea blong olgeta, we oli bin bildim folem fasin blong ol Jiu."},{"vNo":"14 ","txt":"Mo long olgeta we oli bin lisin long toktok blong tufala, tufala i bin talemaot ol toktok blong God long olgeta, mo oli mekem semak long eni kaen man oltaem."},{"vNo":"15 ","txt":"Mo olsem ia nao Alma mo Amulek i bin go fored, mo tu plante moa we oli bin jusum olgeta blong mekem wok, blong prijim toktok long evri ples long evri graon. Mo fasin ia blong stanemap jos i bin stap long evri ples long graon, long evri eria raonabaot, long ol pipol blong ol man blong Nifae."},{"vNo":"16 ","txt":"Mo i no bin gat fasin ia blong no stap semak long medel blong olgeta; Lod i bin poremaot Spirit blong hem long ful fes blong graon blong mekem rere ol tingting blong ol pikinini blong ol man, o blong mekem rere hat blong olgeta blong kasem toktok we Lod bae i tijim olgeta, long taem we bae hem i kam."},{"vNo":"17 ","txt":"Blong oli no mekem olgeta i strong agensem trutok, blong oli no save gat fasin blong no gat bilif, mo go long fasin blong smasem gud, be blong oli save kasem trutok wetem glad, mo olsem wan branj we oli pusum bak i go long prapa rop, blong oli save go insaed long kingdom blong Lod, God blong olgeta."},{"vNo":"18 ","txt":"Nao ol pris ia we oli bin go fored long medel blong ol pipol, i bin prij agensem evri giaman toktok, mo ol toktok blong trikim man, mo ol tingting blong wantem samting blong narafala man, mo ol rao, mo ol tingting blong mekem nogud long wan man, mo ol toktok agensem man, mo stil, fasin blong stilim mane blong man, tekem samting blong narafala man, kilim man i ded, mekem adaltri, mo evri kaen fasin blong gat rabis tingting, oli talem strong se ol samting ia i no mas hapen—"},{"vNo":"19 ","txt":"Oli talemaot ol samting we bae i mas hapen, i no longtaem; yes, oli talemaot se bae Pikinini blong God bae i kam, ol harem nogud blong hem mo ded, mo tu taem we man i kam laef bakegen long ded."},{"vNo":"20 ","txt":"Mo plante long ol pipol i bin askem long saed blong ples we Pikinini blong God bae i kam long hem; mo oli bin tijim olgeta se bae hem i kamaot long olgeta afta hem i laef bakegen; mo ol pipol i bin harem samting ia wetem wan bigfala hapi mo glad."},{"vNo":"21 ","txt":"Mo nao afta we jos i bin stanap long evri ples long graon—afta we i bin winim devel, mo oli bin prijim toktok blong God long fasin ia we i klia gud long ful graon, mo Lod i bin poremaot ol blesing blong hem long ol pipol—olsem ia nao nambafotin yia blong rul blong ol jaj long ol pipol blong Nifae i bin en."}]}