{"heading":"King Lamonae i ting se Amon hem i Bigfala Spirit—Amon i tijim king long saed blong olsem wanem wol ia i stat, long saed blong ol wok blong God long ol man, mo long saed blong fasin blong pemaot man we i kam tru long Kraes—Lamonae i biliv mo i foldaon long graon olsem se hem i ded. Raonabaot 90 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se, king Lamonae i bin mekem ol wokman blong hem i kam long fored blong hem mo testifae long evri samting we oli bin luk long saed blong samting ia."},{"vNo":"2 ","txt":"Mo taem olgeta evriwan i bin testifae long ol samting we oli bin luk, mo taem we hem i bin lanem se Amon i yusum fet blong kipim ol grup blong anamol blong hem oli sef, mo tu long bigfala paoa taem we hem i bin faet agensem olgeta ia we oli bin wantem blong kilim hem i ded, hem i bin sapraes plante tumas, mo i bin talem: I tru tumas se man ia i moa bitim wan man. Luk, hemia i no Bigfala Spirit we i stap sendem ol bigfala panis olsem ia long pipol ia, from oli kilim ded ol man?"},{"vNo":"3 ","txt":"Mo oli bin ansa long king mo i bin talem: Sapos hem i Bigfala Spirit o sapos hem i wan man mifala i no save; be hemia mifala i save, se ol enemi blong king i no save kilim hem i ded; mo oli no save mekem ol grup blong anamol blong king i ronwe olbaot taem we hem i stap wetem mifala, from waes blong hem mo bigfala paoa blong hem; taswe, mifala i save se hem i wan fren blong king. Mo nao, O king, mifala i no biliv se wan man i save gat wan bigfala paoa olsem, from mifala i save se oli no save kilim hem i ded."},{"vNo":"4 ","txt":"Mo nao, taem we king i bin harem ol toktok ia, hem i bin talem long olgeta: Nao mi save se hem i Bigfala Spirit; mo hem i bin kam daon long taem ia blong sevem laef blong yufala, blong mekem se mi no save kilim ded yufala olsem we mi bin mekem long ol brata blong yufala. Nao hemia i Bigfala Spirit ia we ol bubu blong yumi i bin tokbaot."},{"vNo":"5 ","txt":"Nao samting ia i bin kastom blong Lamonae, we hem i bin kasem long papa blong hem, se i bin gat wan Bigfala Spirit. I nomata we oli bin bilif long wan Bigfala Spirit, oli bin ting se eni samting we oli bin mekem i stret; be, Lamonae i bin stat blong fraet bigwan, wetem fraet se hem i bin mekem rong blong kilim ol wokman blong hem;"},{"vNo":"6 ","txt":"From hem i bin kilim plante long olgeta from ol brata blong olgeta i bin mekem ol grup blong anamol blong olgeta i ronwe olbaot, long ples blong wota; mo olsem ia nao, from se ol grup blong anamol blong olgeta i bin ronwe olbaot oli bin kilim olgeta i ded."},{"vNo":"7 ","txt":"Nao i bin fasin blong ol man blong Leman blong go stanap klosap long ol wota blong Sibas, blong mekem ol grup blong anamol blong ol pipol i ronwe olbaot, blong mekem se oli save ronem plante long olgeta blong oli ronwe i go long graon blong olgeta, from hem i wan fasin we oli yusum blong stil long olgeta."},{"vNo":"8 ","txt":"Mo i bin hapen se, king Lamonae i bin askem ol wokman blong hem, se: Wehem man ia we i gat bigfala paoa olsem?"},{"vNo":"9 ","txt":"Mo oli bin talem long hem: Luk, hem i stap givim kakae long ol hos blong yu. Nao king i bin talem long olgeta wokman blong hem, bifo oli go blong givim wota long ol grup blong anamol blong olgeta, bae oli mekem i rere ol hos blong hem mo ol kat blong hos blong hem, mo tekem hem i go long graon blong Nifae; from papa blong Lamonae, we hem i bin king long evri graon, i bin talemaot wan bigfala lafet long graon blong Nifae."},{"vNo":"10 ","txt":"Nao taem we king Lamonae i bin harem se Amon i stap mekem rere ol hos blong hem mo ol kat blong hos blong hem, hem i bin kam moa sapraes, from Amon i bin gat strongfala fet, i talem se: I tru tumas se i bin no gat wan wokman long evri wokman blong mi we i bin gat strongfala fet olsem man ia; from hem i stap tingbaot evri komanmen blong mi, blong folem olgeta."},{"vNo":"11 ","txt":"Nao mi save tru se hem i Bigfala Spirit, mo mi wantem hem blong kam long mi, be mi fraet."},{"vNo":"12 ","txt":"Mo i bin hapen se, taem we Amon i bin mekem i rere ol hos mo ol kat blong hos blong king mo ol wokman blong hem, hem i bin go long king, mo hem i bin luk se fes blong king i bin jenis; taswe hem i bin stap rere blong livim ples blong hem."},{"vNo":"13 ","txt":"Mo wan long ol wokman blong king i bin talem long hem se, Rabana, we i minim, long lanwis ia se, strong tumas o bigfala king, from oli bin ting se ol king blong olgeta i strong tumas; mo hem i bin talem long hem olsem se: Rabana, king i wantem yu blong stap."},{"vNo":"14 ","txt":"Taswe Amon i bin tanem hem i go long king mo i bin talem long hem: Yu wantem mi blong mekem wanem blong yu, O king? Mo king i no bin ansarem hem blong spes blong wan aoa, folem taem blong olgeta, from hem i no bin save wanem blong talem long hem."},{"vNo":"15 ","txt":"Mo i bin hapen se, Amon i bin talem long hem bakegen: Yu wantem wanem long mi? Be king i no bin ansarem hem."},{"vNo":"16 ","txt":"Mo i bin hapen se Amon, from hem i bin fulap wetem Spirit blong God, taswe hem i bin save ol tingting blong king. Mo hem i bin talem long hem: Hem i from we yu bin harem se mi bin faet blong sevem ol wokman blong yu mo ol grup blong anamol blong yu, mo mi bin kilim seven long ol brata blong olgeta i ded wetem sling mo wetem naef blong faet, mo bin katemaot ol han blong olgeta narawan, blong save sevem ol grup blong anamol blong yu mo ol wokman blong yu; luk, hemia i samting we i stap mekem sapraes long yu?"},{"vNo":"17 ","txt":"Mi talem long yu, wanem samting ia, we i mekem sapraes blong yu i bigwan? Luk, mi mi wan man, mo wan wokman blong yu; taswe, eni samting we yu wantem we hem i stret, bae mi mekem."},{"vNo":"18 ","txt":"Nao taem we king i bin harem ol toktok ia, hem i bin sapraes plante bakegen, from hem i bin luk se Amon i bin save faenemaot ol tingting blong hem; be i nomata long samting ia, king Lamonae i bin openem maot blong hem, mo i bin talem long hem: Yu huia? Yu Bigfala Spirit ia, we i save evri samting?"},{"vNo":"19 ","txt":"Amon i bin ansa mo talem long hem: No mi mi no hem."},{"vNo":"20 ","txt":"Mo king i bin talem: Olsem wanem nao yu save ol tingting blong hat blong mi? Yu save toktok mo no fraet, mo talem long mi long saed blong ol samting ia; mo tu talem long mi wetem wanem paoa yu bin kilim ded mo katemaot ol han blong ol brata blong mi we oli bin mekem ol grup blong anamol blong mi i ronwe olbaot—"},{"vNo":"21 ","txt":"Mo nao, sapos yu talem long mi long saed blong ol samting ia, eni samting we yu wantem bae mi givim long yu; mo sapos i gat nid, mi save putum ol ami blong mi blong oli gad long yu; be mi save se yu moa strong bitim olgeta evriwan; be eni samting we yu wantem long mi, bae mi givim long yu."},{"vNo":"22 ","txt":"Nao from Amon i bin waes, be i no man blong smasem gud man, hem i bin talem long Lamonae se: Bae yu lisin long ol toktok blong mi, sapos mi talem long yu tru wanem paoa mi mi stap mekem ol samting ia? Mo hemia i samting we mi wantem long yu."},{"vNo":"23 ","txt":"Mo king i bin ansarem hem, mo i bin se: Yes, bae mi biliv long evri toktok blong yu. Mo olsem ia nao Amon i bin kasem gud hem long ol toktok blong hem."},{"vNo":"24 ","txt":"Mo Amon i bin stat blong toktok long hem mo hem i no bin fraet, mo hem i bin talem long hem se: Yu bilif se i gat wan God?"},{"vNo":"25 ","txt":"Mo hem i bin ansa, mo hem i bin talem long hem: Mi no save samting ia i minim wanem."},{"vNo":"26 ","txt":"Mo afta Amon i bin talem: Yu biliv se i gat wan Bigfala Spirit?"},{"vNo":"27 ","txt":"Mo hem i bin talem: Yes."},{"vNo":"28 ","txt":"Mo Amon i bin talem: Hemia i God. Mo Amon i bin talem long hem bakegen se: Yu biliv se Bigfala Spirit ia, we i God, i bin mekem evri samting we i stap long heven mo long wol?"},{"vNo":"29 ","txt":"Mo hem i bin talem: Yes, mi bilif se hem i bin mekem evri samting we i stap long wol; be mi no save long ol heven."},{"vNo":"30 ","txt":"Mo Amon i bin talem long hem: Ol heven oli wan ples we God i stap long hem mo ol tabu enjel blong hem."},{"vNo":"31 ","txt":"Mo king Lamonae i bin talem: Ples ia i stap antap long wol?"},{"vNo":"32 ","txt":"Mo Amon i bin talem: Yes, mo hem i lukluk daon long ol pikinini blong ol man; mo hem i save evri tingting mo evri samting we i stap insaed long hat; from hem i bin mekem evri samting long stat wetem han blong hem."},{"vNo":"33 ","txt":"Mo king Lamonae i bin talem: Mi biliv long evri samting we yu bin talem. God i bin sendem yu?"},{"vNo":"34 ","txt":"Mo Amon i bin talem long hem: Mi mi wan man; mo long stat blong wol, God i bin mekem man folem pikja blong hem, mo Tabu Spirit blong hem i bin singaotem mi blong tijim ol samting ia long pipol ia, blong mi save karem olgeta i kam blong save samting we i stret mo i tru;"},{"vNo":"35 ","txt":"Mo wan pat blong Spirit ia i stap long mi, we i givim save long mi, mo tu paoa folem fet blong mi mo ol tingting ia blong wantem samting we i stap long God."},{"vNo":"36 ","txt":"Nao taem we Amon i bin talem ol toktok ia, hem i bin stat long taem we wol i bin stat, mo tu taem we God i bin mekem Adam, mo i bin talem long hem evri samting long saed blong taem we man i bin foldaon, mo i bin talem mo soem long hem ol histri blong ol man bifo mo ol tabu skripja blong ol pipol, we ol profet i bin tokbaot, i go daon kasem taem we papa blong olgeta, Lihae, i bin lego Jerusalem."},{"vNo":"37 ","txt":"Mo tu hem i bin talem long olgeta (from samting ia i bin go long king mo long ol wokman blong hem) evri wokbaot blong bubu blong olgeta long ples we i no gat man long hem, mo evri hadtaem blong olgeta wetem hanggri mo tosta, mo ol taem we oli harem nogud long bodi blong olgeta, mo i gat sam moa."},{"vNo":"38 ","txt":"Mo tu hem i bin talem long olgeta long saed blong Leman mo Lemyul we tufala i bin go agensem ol narawan, mo ol boe blong Ismael, yes, hem i bin talem long olgeta evri fasin ia blong go agensem ol narawan; mo hem i bin eksplenem ol histri mo ol skripja long olgeta, stat long taem we Lihae i bin lego Jerusalem i kam kasem taem ia."},{"vNo":"39 ","txt":"Be i no samting ia nomo; hem i bin eksplenem plan blong fasin blong pemaot man long olgeta, we oli bin mekem rere stat long taem we wol i bin stat; mo tu hem i bin mekem olgeta save long saed blong Kraes we bae i kam, mo ol wok blong Lod hem i bin mekem olgeta i save long olgeta."},{"vNo":"40 ","txt":"Mo i bin hapen se, afta hem i bin talemaot ol samting ia, hem i bin eksplenem olgeta long king, mekem se king i bin biliv long evri toktok blong hem."},{"vNo":"41 ","txt":"Mo hem i bin stat blong prea long Lod, i talem se: O Lod, gat sore; folem sore blong yu we i plante we yu bin gat long ol pipol blong Nifae, gat sore long mi, mo long ol man blong mi."},{"vNo":"42 ","txt":"Mo nao, taem we hem i bin talem samting ia, hem i bin foldaon long graon, olsem se hem i ded."},{"vNo":"43 ","txt":"Mo i bin hapen se, ol wokman blong hem i bin tekem hem mo karem hem i go long woman blong hem, mo oli bin putum hem long wan bed; mo hem i stap olsem se hem i ded blong spes blong tu dei mo tu naet; mo woman blong hem, mo ol boe blong hem, mo ol gel blong hem i bin krae long hem, folem fasin blong ol man blong Leman, wetem bigfala sore from lus blong hem."}]}