{"heading":"Amlisae i lukaotem wan wei blong i kam king mo voes blong ol pipol oli no wantem hem—Olgeta we oli folem hem oli mekem hem i kam king—Olgeta laen blong Amlisae oli mekem faet long ol man blong Nifae mo oli lus—Ol ami blong ol laen blong Leman mo ol laen blong Amlisae oli joen tugeta mo oli lus—Alma i kilim Amlisae i ded. Raonabaot 87 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alma 2","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se, long stat blong nambafaef yia we oli stap rul long hem, i bin stat blong gat rao long medel blong olgeta pipol; from wan man, we oli singaotem hem Amlisae, hem i wan man blong giaman, yes, wan waes man we i gat gudfala save long saed blong wol, hem i wan man we hem i blong oda blong man we i kilim Gidion i ded wetem naef blong faet, we oli bin kilim hem i ded folem loa—"},{"vNo":"2 ","txt":"Nao Amlisae ia i bin pulum i gowe plante pipol folem hem tru long giaman blong hem; oli kam plante tumas mekem se oli bin stat blong kam strong; mo oli stat blong fos blong stanemap Amlisae i kam king blong olgeta pipol."},{"vNo":"3 ","txt":"Nao samting ia i bin mekem ol man blong jos oli fraet, mo tu long olgeta evriwan we oli no bin folem ol tok tok we Amlisae i bin yusum blong traem karemaot olgeta; from oli bin save se folem loa blong olgeta, ol samting olsem, ol voes blong ol pipol nao oli mas stanemap olgeta."},{"vNo":"4 ","txt":"Taswe, sapos i bin save hapen, se Amlisae i save kasem voes blong ol pipol, hem we i wan nogud man, bae hem i tekemaot ol raet blong olgeta mo ol raet blong jos; from i plan blong hem blong smasem gud jos blong God."},{"vNo":"5 ","txt":"Mo i bin hapen se olgeta pipol oli bin kam tugeta long ol ples blong ful graon, evri man folem tingting blong hem, sam long olgeta oli bin sapotem Amlisae, ol narafala wan oli bin agensem Amlisae, long ol defren grup, i bin gat plante rao mo ol sapraes faet wan wetem narawan."},{"vNo":"6 ","txt":"Mo olsem ia nao oli bin kam tugeta blong givim voes blong olgeta long saed blong samting ia; mo oli bin stanap long fored blong ol jaj."},{"vNo":"7 ","txt":"Mo i bin hapen se voes blong ol pipol i bin go agensem Amlisae, mekem se oli no mekem hem i kam king ova long ol pipol."},{"vNo":"8 ","txt":"Nao samting ia i mekem hat blong olgeta we oli agensem hem i glad; be Amlisae i mekem olgeta we oli sapotem hem blong oli kros long olgeta we oli no sapotem hem."},{"vNo":"9 ","txt":"Mo i bin hapen se oli bin kam tugeta, mo oli bin konsekretem Amlisae blong kam king blong olgeta."},{"vNo":"10 ","txt":"Nao taem we oli bin mekem Amlisae i king blong olgeta, hem i talem long olgeta blong oli tekem ol tul blong faet mo go agensem ol brata blong olgeta; mo hem i mekem olsem blong hem i save kontrolem olgeta."},{"vNo":"11 ","txt":"Nao oli bin save ol man blong Amlisae, from oli bin singaotem olgeta ol laen blong Amlisae; mo narafala smol haf oli bin singaotem olgeta ol laen blong Nifae, o ol pipol blong God."},{"vNo":"12 ","txt":"Taswe ol pipol blong Nifae oli bin save plan blong ol man blong Amlisae, mo taswe oli bin mekem olgeta oli rere blong mitim olgeta; yes, oli bin blokem olgeta bakegen wetem ol naef blong faet, mo wetem ol huknaef, mo wetem ol bonara, mo wetem ol ara, mo wetem ol ston, mo wetem ol sling, mo wetem evri kaen tul blong faet, blong evri kaen."},{"vNo":"13 ","txt":"Mo olsem ia nao oli bin mekem olgeta oli rere blong mitim ol man blong Amlisae blong taem we bae oli kam long hem. Mo oli bin jusum ol kapten, mo ol kapten we oli moa hae, mo ol jif kapten folem ol namba blong olgeta."},{"vNo":"14 ","txt":"Mo i bin hapen se Amlisae i bin mekem ol man blong hem oli tekem evri kaen tul blong faet blong evri kaen; mo hem i bin jusum ol man blong rul mo ol lida blong rulum ol man blong hem, blong lidim olgeta i go blong faet agensem ol brata blong olgeta."},{"vNo":"15 ","txt":"Mo i bin hapen se ol man blong Amlisae oli bin go antap long hil blong Amnaehu, we i bin stap long is blong reva Saedon, we i bin ron klosap long Sarahemla, mo long ples ia nao oli bin stat blong mekem faet wetem ol man blong Nifae."},{"vNo":"16 ","txt":"Nao, Alma, from hem i jif jaj mo gavena blong ol pipol blong Nifae, taswe hem i bin go antap wetem ol pipol blong hem, yes, wetem ol kapten blong hem, mo ol jif kapten, yes, long fored blong ol ami blong hem, agensem ol man blong Amlisae blong faet."},{"vNo":"17 ","txt":"Mo oli bin stat blong kilim ol man blong Amlisae i ded long hil long is blong Saedon. Mo ol man blong Amlisae i bin faet wetem ol man blong Nifae wetem bigfala paoa, inaf blong mekem se plante long ol man blong Nifae oli bin foldaon long fored blong ol man blong Amlisae."},{"vNo":"18 ","txt":"Be Lod i bin mekem han blong ol man blong Nifae i kam strong, mekem se oli bin kilim ol man blong Amlisae i ded mo smasem gud olgeta, mekem se oli stat blong ronwe long fored blong olgeta."},{"vNo":"19 ","txt":"Mo i bin hapen se ol man blong Nifae oli bin folem ol man blong Amlisae long ful dei, mo oli bin kilim olgeta i ded, oli smasem gud olgeta, inaf blong mekem se long olgeta man blong Amlisae, twelef taosen faef handred teti mo tu sol oli bin ded; Mo long olgeta man blong Nifae, sikis taosen faef handred siksti mo tu sol oli bin ded."},{"vNo":"20 ","txt":"Mo i bin hapen se taem we Alma i nomo bin save folem ol man blong Amlisae, hem i bin mekem ol man blong hem blong oli stanemap tenet blong olgeta long vale blong Gidion, vale ia we oli bin singaotem, Gidion, folem nem blong man ia we Nehor i bin kilim hem i ded wetem naef blong faet; mo long vale ia, ol man blong Nifae i bin stanemap ol tenet blong olgeta blong pasem naet long hem."},{"vNo":"21 ","txt":"Mo Alma i bin sendem ol spae blong folem smol haf ia blong ol man blong Amlisae, blong hem i save ol plan blong olgeta mo ol waes plan blong olgeta, we tru long samting ia hem i save lukaotem gud hemwan agensem olgeta, blong hem i save sevem ol pipol blong hem blong oli no smasem olgeta."},{"vNo":"22 ","txt":"Nao, olgeta ia we hem i bin sendemaot blong go wajem kamp blong ol man blong Amlisae, oli singaotem olgeta Seram, mo Amnor, mo Mantae, mo Limha; olgeta ia oli olgeta we oli bin go aot wetem ol man blong olgeta blong wajem kamp blong ol man blong Amlisae."},{"vNo":"23 ","txt":"Mo i bin hapen se long nekis dei oli bin kambak long kamp blong ol man blong Nifae kwiktaem nomo, oli bin sapraes bigwan, mo wan bigfala fraet i bin kasem olgeta, oli talem:"},{"vNo":"24 ","txt":"Luk, mifala i bin folem kamp blong ol man blong Amlisae, mo long bigfala sapraes blong mifala, long graon blong Maenon, antap long graon blong Sarahemla, long kos we i go long graon blong Nifae, mifala i bin luk wan bigfala ami blong ol man blong Leman; mo luk, ol man blong Amlisae oli bin joenem olgeta;"},{"vNo":"25 ","txt":"Mo oli stap atakem ol brata blong yumi long graon ia; mo oli stap ronwe long fored blong olgeta wetem olgeta grup blong ol anamol blong olgeta, mo ol woman blong olgeta, mo ol pikinini blong olgeta, oli stap ronwe i kam long bigtaon blong yumi; mo hemia nomo sapos yumi no hariap bae oli tekem bigtaon blong yumi, mo bae ol papa blong yumi, mo ol woman blong yumi, mo ol pikinini blong yumi, bae oli kilim olgeta i ded."},{"vNo":"26 ","txt":"Mo i bin hapen se ol pipol blong Nifae oli bin tekem ol tenet blong olgeta, mo oli bin aot long vale blong Gidion, oli gobak long bigtaon blong olgeta, we hem i bigtaon blong Sarahemla."},{"vNo":"27 ","txt":"Mo luk, taem we oli bin stap krosem reva blong Saedon, ol man blong Leman mo ol man blong Amlisae, we oli plante, olgeta i stap, klosap semak long ol sanbij blong solwota, oli bin kam long olgeta blong smasem gud olgeta."},{"vNo":"28 ","txt":"Be, han blong Lod i bin mekem ol man blong Nifae oli kam strong, from oli bin prea strong tumas long hem blong bae hem i mekem olgeta oli fri long ol han blong ol enemi blong olgeta, taswe Lod i bin harem ol prea blong olgeta, mo i bin mekem olgeta oli kam strong, mo olgeta man blong Leman mo olgeta man blong Amlisae oli bin foldaon long fored blong olgeta."},{"vNo":"29 ","txt":"Mo i bin hapen se Alma mo Amlisae tufala i bin faet wetem naef blong faet, fesem tufala; mo tufala i bin faet strong tumas, wan wetem narawan."},{"vNo":"30 ","txt":"Mo i bin hapen se Alma, from hem i bin wan man blong God, from hem i bin gat plante fet, i bin prea, i talem: O Lod, gat sore long mi mo sevem laef blong mi, mekem se mi save kam wan tul long ol han blong yu, blong holem taet mo sevem ol pipol ia."},{"vNo":"31 ","txt":"Nao taem we Alma i bin talem ol toktok ia, hem i bin faet bakegen wetem Amlisae; mo hem i bin kasem moa paoa, inaf blong mekem se hem i bin kilim Amlisae i ded wetem naef blong faet."},{"vNo":"32 ","txt":"Mo tu hem i bin faet wetem king blong ol man blong Leman; be king blong ol man blong Leman i bin ronwe long Alma mo hem i bin sendem ol gad blong hem blong faet wetem Alma."},{"vNo":"33 ","txt":"Be Alma wetem ol gad blong hem, oli bin faet wetem ol gad blong king blong ol man blong Leman kasem taem we hem i bin smasem olgeta mo pusumbak olgeta."},{"vNo":"34 ","txt":"Mo olsem ia nao hem i bin klinim graon, o long ol narafala toktok so, we i bin stap long wes blong reva Saedon, hem i bin sakem ol bodi blong ol man blong Leman we oli bin ded i go long wota blong Saedon, blong mekem se ol man blong hem oli save gat rum blong go kros mo faet wetem ol man blong Leman mo ol man blong Amlisae long wes saed blong reva blong Saedon."},{"vNo":"35 ","txt":"Mo i bin hapen se taem olgeta evriwan oli bin go krosem reva blong Saedon ol man blong Leman mo ol man blong Amlisae oli stat blong ronwe long fored blong olgeta, i nomata we oli bin plante tumas mekem se oli no save kaontem olgeta."},{"vNo":"36 ","txt":"Mo oli bin ronwe long fored blong ol man blong Nifae i go long ples we i no gat man long hem we i stap long wes mo not, longwe long ol boda blong graon; mo ol man blong Nifae oli bin folem olgeta wetem strong tingting, mo oli bin smasem olgeta."},{"vNo":"37 ","txt":"Yes, oli bin mitim olgeta long evri saed, mo smasem mo ronemaot olgeta, kasem taem we oli bin seraot i go long wes, mo long not, kasem taem we oli bin kasem ples we i no gat man long hem, we oli bin singaotem Hemans; mo hem i bin pat blong ples we i no gat man long hem we i gat fulap wael anamol mo ol rabis wael anamol i stap long hem."},{"vNo":"38 ","txt":"Mo i bin hapen se plante oli bin ded long ples we i no gat man long hem from ol kil we oli bin kasem, mo ol wael anamol wetem ol pijin blong skae i bin kakae olgeta; mo oli bin faenem ol bun blong olgeta mo oli bin hipimap olgeta long graon."}]}