{"heading":"Eron i tijim papa blong Lamonae long saed blong taem we wol i bin stat, taem Adam i foldaon, mo plan blong fasin blong pemaot man, tru long Kraes—King mo evri man long haos blong hem i jenisim laef blong olgeta—Olsem wanem oli seraotem graon bitwin ol man blong Nifae mo ol man blong Leman. Raonabaot 90–77 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Nao, taem we Amon i bin stap gohed olsem ia nao blong tijim ol man blong Lamonae, bae yumi gobak long histri blong Eron mo ol brata blong hem; from afta hem i aot long graon blong Midonae, Spirit i bin lidim hem i go long graon blong Nifae, i go kasem long haos blong king, we i bin rulum evri graon be graon blong Ismael nomo hem i no bin rul long hem; mo hem i bin papa blong Lamonae."},{"vNo":"2 ","txt":"Mo i bin hapen se hem i bin go luk hem insaed long haos blong king, wetem ol brata blong hem, mo hem i bin bodaon long fes blong king, mo i bin talem long hem: Luk, O king, mifala i ol brata blong Amon, we yu bin mekem mifala i kamaot long kalabus."},{"vNo":"3 ","txt":"Mo nao, O king, sapos yu save sevem laef blong mifala bae mifala i kam ol wokman blong yu. Mo king i bin talem long olgeta se: Girap, from bae mi letem laef blong yufala long yufala, mo bae mi no letem se yufala i kam wokman blong mi; be bae mi askem strong se bae yufala i givhan long mi; from tingitng blong mi i stap mekem mi wari lelebet, from gladhat blong brata blong yufala mo ol bigfala toktok blong brata blong yufala, Amon; mo mi wantem blong save stamba tingting from wanem hem i no bin kamaot long Midonae mo kam antap wetem yufala."},{"vNo":"4 ","txt":"Mo Eron i bin talem long king: Luk, Spirit blong Lod i bin singaotem hem i go long narafala rod; hem i bin go long graon blong Ismael; blong tijim ol pipol blong Lamonae."},{"vNo":"5 ","txt":"Nao king i bin talem long olgeta se: Wanem nao samting ia we yufala i bin talem long saed blong Spirit blong Lod? Luk, hemia i samting we i stap mekem se mi wari."},{"vNo":"6 ","txt":"Mo tu, wanem i samting we Amon i bin talem—Sapos yu sakem sin, bae yu sev, mo sapos yu no sakem sin, bae oli sakemaot yu long las dei?"},{"vNo":"7 ","txt":"Mo Eron i bin ansa long hem mo i bin talem long hem: Yu biliv se i gat wan God? Mo king i bin talem: Mi save se ol man blong Amalekae i talem se i gat wan God, mo mi bin letem olgeta blong mekem ol ples blong wosip, blong oli save kam tugeta blong wosipim hem. Mo nao sapos yu talem se i gat wan God, luk bae mi biliv."},{"vNo":"8 ","txt":"Mo nao taem we Eron i bin harem samting ia, hat blong hem i bin stat blong gat glad, mo hem i bin talem: Luk, i tru tumas se olsem we yu stap laef, O king, i gat wan God."},{"vNo":"9 ","txt":"Mo king i bin talem: I tru se God i Bigfala Spirit ia we i bin tekemaot ol bubu blong yumi i kamaot long graon blong Jerusalem?"},{"vNo":"10 ","txt":"Mo Eron i bin talem long hem: Yes, hem i Bigfala Spirit ia, mo hem i bin mekem evri samting long heven mo long wol. Yu biliv long samting ia?"},{"vNo":"11 ","txt":"Mo hem i bin talem: Yes, mi biliv se Bigfala Spirit i bin mekem evri samting, mo mi wantem blong save, talem long mi long saed blong evri samting ia, mo bae mi biliv long ol toktok blong yu."},{"vNo":"12 ","txt":"Mo i bin hapen se taem we Eron i bin luk se king bae i save bilivim ol toktok blong hem, hem i bin ridim ol skripja long king, stat long taem we God i bin mekem Adam—olsem wanem God i bin mekem man folem pikja blong hem, mo we God ia i bin givim long hem ol komanmen, mo from fasin blong brekem loa, man i bin foldaon."},{"vNo":"13 ","txt":"Mo Eron i bin eksplenem long hem ol skripja stat long taem blong mekem Adam, i eksplenem long hem taem man i bin foldaon, mo laef blong olgeta blong wol, we oli stap long hem, mo tu plan blong fasin blong pemaot man, we oli bin mekem rere stat long taem we wol i bin stat, tru long Kraes, blong eni man ia we bae oli biliv long nem blong hem."},{"vNo":"14 ","txt":"Mo from we man i bin foldaon, hem i no inaf blong kasem eni samting long hemwan; be ol hadtaem mo ded blong Kraes i bin pem praes blong ol sin blong olgeta, tru long fet mo fasin blong sakem sin, mo i gat sam moa; mo we hem i brekem ol rop blong ded, blong mekem se gref bae i no save win, mo mekem se hop blong glori i winim harem nogud blong ded; Mo Eron i bin eksplenem ol samting ia long king."},{"vNo":"15 ","txt":"Mo i bin hapen se afta we Eron i bin eksplenem ol samting ia long hem, king i bin talem: Wanem bae mi mekem blong mi save kasem laef ia we i no save finis we yu bin tokbaot? Yes, wanem bae mi mekem blong mi save bon long God, mo mekem rabis spirit ia i kamaot olgeta long jes blong mi, mo kasem Spirit blong hem, blong mi save fulap long glad, blong hem i no save sakemaot mi long las dei? Luk, hem i bin talem se, bae mi lego evri samting we mi gat, yes, bae mi givim kingdom blong mi, blong mekem se mi save kasem bigfala glad ia."},{"vNo":"16 ","txt":"Be Eron i bin talem long hem: Sapos yu wantem samting ia, sapos yu bodaon long fored blong God, yes, sapos yu sakem evri sin blong yu, mo yu bodaon long fored blong God, mo singaotem nem blong hem long fet, bilivim strong se bae yu kasem, ale bae yu kasem hop we yu wantem."},{"vNo":"17 ","txt":"Mo i bin hapen se taem we Eron i bin talem ol toktok ia, king i bodaon long fored blong Lod, long ol ni blong hem; yes, go kasem hem i bin foldaon long graon mo i bin singaot laod, i talem:"},{"vNo":"18 ","txt":"O God, Eron i bin talem long mi se i gat wan God; mo sapos i gat wan God, mo sapos yu yu God, plis soemaot yu long mi, mo bae mi sakem evri sin blong mi blong save yu, mo blong mekem se mi save girap long ded, mo mi sev long las dei. Mo nao taem we king i bin talem ol toktok ia, paoa blong God i bin nokem hem olsem se hem i ded."},{"vNo":"19 ","txt":"Mo i bin hapen se ol wokman blong hem i bin go mo bin talem long kwin evri samting we i bin hapen long king. Mo hem i bin kam long king; mo taem we hem i bin luk hem i stap silip olsem se hem i ded, mo tu Eron mo ol brata blong hem i stap stanap olsem se olgeta nao i bin mekem king i foldaon, mo hem i bin kros long olgeta, mo i bin talem long ol wokman blong hem, o ol wokman blong king, blong tekem olgeta mo kilim olgeta i ded."},{"vNo":"20 ","txt":"Nao ol wokman i bin luk hao nao king i bin foldaon, from samting ia oli bin fraet blong putum han blong olgeta long Eron mo ol brata blong hem; mo oli bin askem long kwin, oli se: From wanem yu talem long mifala blong mifala i mas kilim ol man ia i ded, taem, luk wan long olgeta i moa strong bitim mifala evriwan? Taswe bae mifala i foldaon long fored blong olgeta."},{"vNo":"21 ","txt":"Nao taem we kwin i bin luk fraet blong ol wokman, hem tu i bin stat blong fraet tumas se bae samfala rabis samting i kam long hem. Mo hem i bin talem long ol wokman blong hem blong go singaotem ol pipol, blong oli save kilim Eron mo ol brata blong hem i ded."},{"vNo":"22 ","txt":"Nao taem we Eron i bin luk se kwin i stil gohed blong gat strongfala tingting blong kilim olgeta i ded, hem, tu i bin save se ol pipol i bin mekem ol hat blong olgeta i kam strong, hem i bin fraet se bae wan grup blong pipol i kam tugeta, mo bae i gat wan bigfala rao, mo wan noes long medel blong ol pipol; taswe hem i bin pusum han blong hem mo i bin mekem king i girap long graon, mo i bin talem long hem: Stanap. Mo hem i bin stanap long leg blong hem, hem i kasem paoa blong hem."},{"vNo":"23 ","txt":"Nao oli bin mekem samting ia long fes blong kwin mo plante long ol wokman. Mo taem we oli bin luk samting ia oli bin sapraes plante, mo oli bin stat blong fraet. Mo king i bin go fored, mo i bin stat blong givhan long olgeta. Mo hem i bin givhan long olgeta, mekem se evriwan long haos blong hem i bin jenisim laef blong olgeta long Lod."},{"vNo":"24 ","txt":"Nao i bin gat wan bigfala grup blong pipol we oli bin kam tugeta from komanmen blong kwin, mo oli bin stat blong gat bigfala komplen long medel blong olgeta bakegen from Eron mo ol brata blong hem."},{"vNo":"25 ","txt":"Be king i bin go fored long olgeta mo i bin givhan long olgeta. Mo i bin mekem olgeta oli nomo kros long Eron mo long olgeta we oli bin stap wetem hem."},{"vNo":"26 ","txt":"Mo i bin hapen se taem we king i bin luk se ol pipol oli nomo kros, hem i bin mekem Eron mo ol brata blong hem i go fored long medel blong grup blong pipol, mo mekem se oli save prijim trutok long olgeta."},{"vNo":"27 ","txt":"Mo i bin hapen se king i bin sendem wan toktok i go long pablik long evri ples long graon, long evri pipol blong hem we oli stap long evri graon blong hem, we oli bin stap long evri eria raonabaot, we boda blong olgeta i bin go kasem solwota, long is mo long wes, mo we wan smolfala graon blong ples we i no gat man long hem i bin seraotem olgeta aot long graon blong Sarahemla, we i bin ron stat long solwota blong is i go long solwota blong wes, mo raonabaot long ol boda blong so blong solwota, mo ol boda blong ples we i no gat man long hem, we i bin stap long not klosap long graon blong Sarahemla, tru long ol boda blong Mantae, klosap long hed blong reva blong Saedon, we i ron stat long is i go long wes—mo olsem ia nao ol man blong Leman mo ol man blong Nifae oli bin seraot."},{"vNo":"28 ","txt":"Nao, moa pat blong ol man blong Leman we oli les i bin stap long ples we i no gat man long hem, mo oli bin stap long ol tenet; mo oli bin stap olbaot long ples we i no gat man long hem long wes long graon blong Nifae; yes, mo tu long wes blong graon blong Sarahemla, long ol boda klosap long so blong solwota, mo long wes long graon blong Nifae, long ples long ol graon we i bin kam long ol fasfala bubu blong olgeta, mo olsem ia nao boda i bin folem solwota, klosap long so blong solwota."},{"vNo":"29 ","txt":"Mo tu i bin gat plante man blong Leman long is klosap long so blong solwota, long ples we ol man blong Nifae i bin pusum olgeta. Mo olsem ia nao ol man blong Leman i bin klosap raonem ol man blong Nifae; be ol man blong Nifae i bin holem taet evri pat blong not blong graon we boda i stap long ples we i no gat man long hem, long maot blong reva blong Saedon, stat long is kasem wes, raonabaot long saed blong ples we i no gat man long hem; long not, go kasem taem we oli bin kam long graon we oli bin singaotem Plante."},{"vNo":"30 ","txt":"Mo boda blong hem i bin stap long graon we oli bin singaotem Emti, from hem i longwe tumas long not mekem se i bin kam insaed long graon we ol pipol i bin stap long hem mo i bin ded, we yumi bin tokbaot ol bun blong olgeta, we ol pipol blong Sarahemla i bin faenem, from hem i fasfala ples we oli bin stap long hem."},{"vNo":"31 ","txt":"Mo oli bin kamaot long ples ia i go antap long saot blong ples we i no gat man long hem. Olsem ia nao oli bin singaotem graon long not Emti, mo graon we i bin stap long saot oli bin singaotem Plante, from ples ia we i no gat man long hem i fulap long wael anamol blong evri kaen, wan pat blong olgeta we i bin kam long graon long not blong faenem kakae."},{"vNo":"32 ","txt":"Mo nao, hem i wan mo haf dei nomo blong wan man blong Nifae blong wokbaot long boda blong Plante mo graon blong Emti, stat long is i go long solwota blong wes; mo olsem ia nao graon blong Nifae mo graon blong Sarahemla, klosap wota i bin raonem olgeta, i bin gat wan smol pat blong graon we i bin stap bitwin graon blong not mo graon blong saot."},{"vNo":"33 ","txt":"Mo i bin hapen se ol man blong Nifae i bin stap long graon Plante, stat long solwota blong is i go long solwota blong wes, mo olsem ia nao ol man blong Nifae long ol waes tingting blong olgeta, wetem ol gad blong olgeta mo ol ami blong olgeta, i bin blokem ol man blong Leman i stap long saot, blong mekem se oli nomo save stap long graon long not, blong mekem se oli no save rulum ol graon we i stap long not."},{"vNo":"34 ","txt":"Taswe, ol man blong Leman oli nomo save holem taet sam moa graon, be graon blong Nifae nomo, mo raonabaot long ples ia we i no gat man long hem. Nao samting ia i bin waes tingting blong ol man blong Nifae—olsem ol man blong Leman i bin wan enemi long olgeta, oli no bin save letem ol hadtaem blong olgeta long evri han, mo tu blong mekem se oli save gat wan kantri we oli save ronwe i go long hem, folem ol tingting blong olgeta."},{"vNo":"35 ","txt":"Mo nao mi, afta we mi bin talem samting ia, mi gobak long histri blong Amon mo Eron, mo Omna mo Himnae, mo ol brata blong olgeta."}]}