{"heading":"Oli talemaot long pablik se oli fri blong biliv long God o no biliv long God—Ol man blong Leman long ol seven graon mo ol bigtaon oli jenisim laef blong olgeta—Oli singaotem olgeta bakegen ol man Antae-Nifae-Lihae mo oli fri long panis—Ol man blong Amalekae mo ol man blong Amulon i sakem trutok. Raonabaot 90–77 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Luk, nao i bin hapen se king blong ol man blong Leman i bin sendem wan toktok i go long pablik long medel blong evri pipol blong hem, blong oli no mas putum ol han blong olgeta long Amon, o Eron, o Omna, o Himnae, mo ol brata blong olgeta we bae oli go aot blong prijim toktok blong God, long eni ples we bae oli stap long hem, long eni pat blong graon blong olgeta."},{"vNo":"2 ","txt":"Yes, hem i bin sendem wan toktok long olgeta, se oli no mas putum ol han blong olgeta long olgeta blong fasem olgeta, o blong sakem olgeta long kalabus; mo tu oli no mas spet long olgeta, o faetem olgeta, o sakemaot olgeta long ol haos blong prea blong olgeta, o givim hadtaem long olgeta; mo oli no mas stonem olgeta, be blong oli mas letem olgeta blong go long ol haos blong olgeta, mo tu long ol tempol blong olgeta, mo ol ples blong wosip blong olgeta."},{"vNo":"3 ","txt":"Mo olsem ia nao oli save go aot mo prijim trutok folem ol tingting blong olgeta, from king i bin jenisim laef blong hem i go long Lod, mo evri man long haos blong hem; taswe hem i bin sendem toktok blong hem i go long pablik, long evri ples long graon long ol pipol blong hem, blong mekem se toktok blong God i no save gat wan samting we i save blokem hem, be blong i save go fored truaot long evri graon, blong mekem se ol man blong hem i luksave ol nogud kastom blong ol bubu blong olgeta, mo blong oli save luksave se olgeta evriwan oli ol brata, mo se oli no mas kilim man i ded, o blong stil long taem blong faet, o blong stil, o blong mekem adaltri, o blong mekem eni kaen fasin nogud."},{"vNo":"4 ","txt":"Mo nao i bin hapen se, taem we king i bin sendem toktok ia i go long pablik, se Eron mo ol brata blong hem i bin go aot long wan bigtaon i go long narafala bigtaon, mo long wan haos blong wosip i go long narafala wan, stanemap ol jos, mo konsekretem ol pris mo ol tija truaot long graon long medel blong ol man blong Leman, blong prijim mo blong tijim toktok blong God long medel blong olgeta; mo olsem ia nao oli bin stat blong gat bigfala sakses."},{"vNo":"5 ","txt":"Mo i bin gat plante taosen long olgeta we oli bin helpem olgeta blong save long saed blong Lod, yes, i bin gat plante taosen long olgeta we oli bin helpem olgeta blong biliv long ol kastom blong ol man blong Nifae; mo oli bin tijim olgeta ol histri mo profesi we oli bin pasem i kam daon kasem naoia."},{"vNo":"6 ","txt":"Mo i tru se olsem we Lod i stap laef, i tru se olgeta we oli bin biliv, o olgeta we oli bin helpem olgeta blong kam save long saed blong trutok, tru long ol prijing blong Amon mo ol brata blong hem, folem spirit blong revelesen, mo blong profesi, mo paoa blong God we i stap mekem ol merikel long olgeta—yes, mi talem long yufala se, olsem we Lod i stap laef, olgeta long ol man blong Leman we oli bin biliv long ol prijing blong olgeta, mo oli bin jenisim laef blong olgeta long Lod, oli neva bin foldaon i gowe."},{"vNo":"7 ","txt":"From oli bin kam wan stret pipol; oli bin putum daon ol tul blong faet blong olgeta, we oli yusum taem oli tanem olgeta agensem man, blong oli no bin faet agensem God bakegen, mo agensem eni long ol brata blong olgeta."},{"vNo":"8 ","txt":"Nao, hemia i olgeta we oli bin jenisim laef blong olgeta long Lod:"},{"vNo":"9 ","txt":"Ol pipol blong Leman we oli bin stap long graon blong Ismael;"},{"vNo":"10 ","txt":"Mo tu ol pipol blong Leman we i bin stap long graon blong Midonae;"},{"vNo":"11 ","txt":"Mo tu ol piopl blong Leman we i bin stap long bigtaon blong Nifae;"},{"vNo":"12 ","txt":"Mo tu ol pipol blong Leman we oli bin stap long graon blong Saelom, mo we i bin stap long graon blong Semlon, mo long bigtaon blong Lemyul, mo long bigtaon blong Simnaelom."},{"vNo":"13 ","txt":"Mo hemia i olgeta nem blong ol bigtaon blong ol man blong Leman we oli bin jenisim laef blong olgeta i go long Lod; mo hemia i olgeta ia we oli bin putum daon ol tul blong faet blong olgeta we oli bin yusum taem oli bin go agensem man, yes, evri tul blong faet blong olgeta; mo olgeta evriwan oli ol man blong Leman."},{"vNo":"14 ","txt":"Mo ol man blong Amalekae i no bin jenisim laef blong olgeta, be wan nomo; mo tu i no bin gat eni long ol man blong Amulon; be oli bin mekem ol hat blong olgeta i kam strong, mo tu ol hat blong ol man blong Leman long pat blong graon ia, eni ples we oli bin stap, yes, mo evri vilej blong olgeta mo evri bigtaon blong olgeta."},{"vNo":"15 ","txt":"Taswe, mifala i bin talemaot evri nem blong ol bigtaon blong ol man blong Leman we oli bin sakem sin mo oli bin kam blong save long saed blong trutok, mo oli bin jenisim laef blong olgeta."},{"vNo":"16 ","txt":"Mo nao i bin hapen se king mo olgeta ia we oli bin jenisim laef blong olgeta, i bin wantem blong kasem wan nem, blong mekem se oli save kam defren long ol brata blong olgeta; taswe king i bin askem Eron mo plante long ol pris, long saed blong wanem nem bae oli tekem long olgeta blong mekem se oli save defren long olgeta narawan."},{"vNo":"17 ","txt":"Mo i bin hapen se nem we oli bin singaotem olgeta long hem, i Antae-Nifae-Lihae; mo oli bin singaotem olgeta long nem ia, mo oli nomo bin singaotem olgeta ol man blong Leman."},{"vNo":"18 ","txt":"Mo oli bin stat blong kam wan pipol we i wok strong tumas wetem ol han blong olgeta; yes, mo oli bin fren gud wetem ol man blong Nifae; taswe, oli bin statem wan fasin blong gat fren wetem olgeta, mo panis blong God i nomo bin folem olgeta."}]}