{"heading":"Ol man blong Leman i kam agensem ol pipol blong God—Ol man Antae-Nifae-Lihae oli hapi long Kraes mo ol enjel oli visitim olgeta—Oli jus blong kasem ded long ples blong faet blong sevem laef blong olgeta—Moa man blong Leman oli jenisim laef blong olgeta. Raonabaot 90–77 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se ol man blong Amalekae mo ol man blong Amulon, mo ol man blong Leman we oli bin stap long graon blong Amulon, mo tu long graon blong Helam, mo we oli bin stap long graon blong Jerusalem, mo long en, long evri graon raonabaot, we oli no bin jenisim laef blong olgeta mo no bin tekem long olgeta, nem blong Antae-Nifae-Lihae; ol man blong Amalekae mo ol man blong Amulon oli bin stikim tingting blong olgeta, blong oli kam kros agensem ol brata blong olgeta."},{"vNo":"2 ","txt":"Mo fasin ia blong no laekem olgeta nating, i bin kam strong tumas agensem olgeta, inaf blong mekem se oli bin stat blong tanem olgeta agensem king blong olgeta, mekem se oli no bin wantem hem blong stap olsem king blong olgeta; taswe, oli bin tekem ol tul blong faet agensem ol pipol blong Antae-Nifae-Lihae."},{"vNo":"3 ","txt":"Nao king i bin givim kingdom long boe blong hem, mo hem i bin singaotem nem blong hem Antae-Nifae-Lihae."},{"vNo":"4 ","txt":"Mo king i bin ded long semfala yia we ol man blong Leman i bin stat blong mekem rere blong go faet agensem ol pipol blong God."},{"vNo":"5 ","txt":"Nao taem we Amon mo ol brata blong hem, mo olgeta evriwan we oli bin go antap wetem hem i bin luk ol man blong Leman oli stap rere blong smasem ol brata blong olgeta, oli bin kam long graon blong Midian, mo long ples ia Amon i bin mitim evri brata blong hem; mo long ples ia, oli bin go long graon blong Ismael blong oli save holem wan kaonsel wetem Lamonae, mo tu wetem brata blong hem Antae-Nifae-Lihae; wanem oli mas mekem blong lukaot gud long olgeta agensem ol man blong Leman."},{"vNo":"6 ","txt":"Nao i no bin gat wan sol nating long medel blong evri pipol ia, we oli bin jenisim laef blong olgeta long Lod, we i bin wantem blong tekem ol tul blong faet agensem ol brata blong olgeta; no, oli no bin wantem tu blong mekem rere blong faet; yes, mo tu king blong olgeta i bin givim oda long olgeta blong no mekem olsem."},{"vNo":"7 ","txt":"Nao, hemia ol toktok we hem i bin talem long ol pipol long saed blong samting ia: Mi talem tangkyu long God blong mi, ol pipol blong mi we mi lavem tumas, we bigfala God blong yumi, long gud fasin blong hem, i bin sendem ol brata ia blong yumi, ol man blong Nifae, long yumi blong prij long yumi, mo blong helpem yumi luksave ol kastom blong ol nogud bubu blong yumi."},{"vNo":"8 ","txt":"Mo luk, mi talem tangkyu long bigfala God blong mi, we hem i bin givim long yumi wan pat blong Spirit blong hem blong mekem hat blong yumi i kam sofsof, mekem se yumi bin statem wan fasin ia blong mekem ol fren wetem ol brata ia, ol man blong Nifae."},{"vNo":"9 ","txt":"Mo luk, mi talem tangkyu tu long God blong mi, from we hem i bin openem fasin ia blong mekem fren, yumi bin luksave ol sin blong yumi, mo long plante fasin ia blong kilim man i ded we yumi bin mekem."},{"vNo":"10 ","txt":"Mo tu mi talem tangkyu long God blong mi, yes, bigfala God blong mi, we hem i bin letem yumi blong yumi save sakem ol samting ia, mo tu we hem i bin fogivim yumi long ol plante sin ia blong yumi mo ol fasin ia blong kilim ded man we yumi bin stap mekem, mo hem i bin tekemaot ol rong long hat blong yumi tru long ol gudfala wok blong Pikinini blong hem."},{"vNo":"11 ","txt":"Mo nao luk, ol brata blong mi, from hemia evri samting we yumi save mekem (from we yumi bin moa lus bitim evri man) blong sakem evri sin blong yumi mo plante fasin blong kilim man i ded we yumi bin mekem, mo blong mekem God blong tekemaot olgeta long ol hat blong yumi, from hemia evri samting we yumi bin save mekem blong sakem sin inaf long fored blong God blong mekem se bae hem i tekemaot ol mak blong yumi—"},{"vNo":"12 ","txt":"Nao, ol gudfala brata blong mi we mi lavem tumas, from God i bin tekemaot ol mak blong yumi, mo ol naef blong faet blong yumi oli bin kam saen, ale letem yumi nomo makem ol naef blong faet blong yumi wetem blad blong ol brata blong yumi."},{"vNo":"13 ","txt":"Luk, mi talem long yufala, No, letem yumi holem taet ol naef blong faet blong yumi blong ol mak blong ol blad blong ol brata blong yumi i no stap long olgeta; from maet, sapos yumi mekem mak long ol naef blong faet blong yumi bakegen yumi nomo save wasem olgeta blong oli kam saen tru long blad blong Pikinini blong bigfala God blong yumi, we bae i ron from atonmen blong ol sin blong yumi."},{"vNo":"14 ","txt":"Mo bigfala God i bin gat sore long yumi, mo i bin soemaot ol samting ia long yumi, blong mekem se yumi no save ded; yes, mo hem i bin soemaot ol samting ia fastaem, from hem i lavem ol sol blong yumi olsem we hem i lavem ol pikinini blong yumi; taswe, long sore blong hem, hem i stap visitim yumi tru long ol engel blong hem, blong mekem se oli save soemaot plan blong fasin blong sevem man long yumi, mo tu long ol jeneresen blong fiuja."},{"vNo":"15 ","txt":"O, hamas nao i bigfala sore blong God blong yumi! Mo nao luk, from hemia i evri samting we yumi save mekem blong tekemaot ol mak blong yumi, mo oli mekem ol naef blong faet blong yumi oli saen, bae yumi haedem olgeta blong mekem se oli save stap saen, olsem wan testemoni long God blong yumi long las dei, o long dei ia we bae oli mekem yumi stanap long fored blong hem blong hem i jajem yumi, se yumi no bin putum wan mak long ol naef blong faet blong yumi long blad blong ol brata blong yumi, stat long taem we hem i bin talemaot ol toktok blong hem long yumi, mo i bin mekem yumi klin from samting ia."},{"vNo":"16 ","txt":"Mo nao, ol brata blong mi, sapos ol brata blong yumi i stap lukaot blong kilim yumi, luk, bae yumi haedem ol naef blong faet blong yumi, yes, bae yumi berem olgeta dip long graon, blong mekem se oli save stap saen, olsem wan testemoni we yumi neva bin yusum olgeta, long las dei; mo sapos ol brata blong yumi oli smasem yumi, luk, bae yumi go long God blong yumi mo bae yumi sev."},{"vNo":"17 ","txt":"Mo nao i bin hapen se, taem we king i bin endem ol toktok ia, mo evri pipol i bin kam tugeta, oli bin tekem ol naef blong faet blong olgeta, mo evri tul we oli bin yusum blong mekem blad blong man i ron, mo oli bin berem olgeta dip long graon."},{"vNo":"18 ","txt":"Mo oli bin mekem samting ia from hem i, long ae blong olgeta, wan testemoni long God, mo tu long man, se bae oli nomo yusum ol tul blong faet bakegen blong mekem blad blong man i ron; mo oli bin mekem samting ia, blong soemaot tru mo mekem kavenan wetem God, se long ples blong mekem blad blong ol brata blong olgeta i ron, bae oli givim laef blong olgeta bakegen; mo long ples blong tekemaot laef blong wan brata, bae oli givim long hem; mo long ples blong stap les, bae oli wok plante wetem ol han blong olgeta."},{"vNo":"19 ","txt":"Mo olsem ia nao yumi luk se, taem we ol man blong Leman i kam blong biliv mo blong save trutok, oli bin strong, mo bae oli harem nogud go kasem ded long ples blong mekem sin; mo olsem ia nao yumi luk se oli bin berem ol tul blong olgeta blong pis, o oli bin berem ol tul blong faet blong olgeta, from pis."},{"vNo":"20 ","txt":"Mo i bin hapen se ol brata blong olgeta, ol man blong Leman, i bin mekem rere blong faet, mo oli bin kam antap long graon blong Nifae from stamba tingting ia blong smasem king, mo blong putum narawan long ples blong hem, mo tu blong smasem ol pipol blong Antae-Nifae-Lihae aot long graon."},{"vNo":"21 ","txt":"Nao taem we ol pipol i bin luk se oli stap kam agensem olgeta, oli bin go aot blong mitim olgeta, mo oli bin foldaon long graon long fored blong olgeta, mo oli bin stat blong prea long nem blong Lod; mo ol bodi blong olgeta i bin stap olsem ia nao, taem we ol man blong Leman i bin stat blong atakem olgeta, mo oli bin stat blong kilim olgeta i ded wetem naef blong faet."},{"vNo":"22 ","txt":"Mo olsem ia nao oli no bin mitim eniwan we i bin stanap strong agensem olgeta, oli bin kilim ded wan taosen mo faef long olgeta; mo mifala i save se God i blesem olgeta, from oli bin go blong stap wetem God blong olgeta."},{"vNo":"23 ","txt":"Nao taem we ol man blong Leman i bin luk se ol brata blong olgeta bae oli no ronwe long ol naef blong faet, mo tu bae oli no tanem olgeta i go long raet han o long lef, be bae oli stapdaon mo ded, mo presem God kasem taem we oli ded long naef blong faet—"},{"vNo":"24 ","txt":"Nao taem we ol man blong Leman i bin luk samting ia, oli bin stop blong kilim olgeta i ded, mo i bin gat plante we hat blong olgeta i solap insaed long olgeta from ol brata blong olgeta, we i bin foldaon long naef blong faet, from oli bin sakem ol samting we oli bin mekem."},{"vNo":"25 ","txt":"Mo i bin hapen se oli bin sakem daon ol tul blong faet blong olgeta, mo bae oli no tekem olgeta bakegen, from oli bin filim sore tumas from ol fasin blong kilim man i ded we oli bin mekem; mo oli bin kam daon olsem ol brata blong olgeta, mo oli bin dipen long ol sore blong olgeta ia we oli bin leftemap ol han blong olgeta blong kilim olgeta i ded."},{"vNo":"26 ","txt":"Mo i bin hapen se i gat plante moa we oli bin kam joenem ol man blong God, mo namba blong olgeta i bitim olgeta we oli bin kilim olgeta i ded; mo olgeta we oli bin ded, oli ol stret pipol, taswe yumi no gat wan stamba tingting blong no biliv strong be se oli bin sev."},{"vNo":"27 ","txt":"Mo i no bin gat wan nogud man we oli bin kilim hem i ded long medel blong olgeta, be i bin gat moa bitim wan taosen we oli bin helpem olgeta i kam blong save trutok; olsem ia nao yumi luk we Lod i stap wok long plante wei, long fasin blong sevem man, blong ol pipol blong hem."},{"vNo":"28 ","txt":"Nao bigfala namba blong ol man blong Leman we oli bin kilim ded fulap long ol brata blong olgeta, oli ol man blong Amalekae mo ol man blong Amulon, mo bigfala namba blong olgeta oli bin folem oda blong ol Nehor."},{"vNo":"29 ","txt":"Nao, long medel blong olgeta we oli bin joenem ol pipol blong Lod, i no bin gat wan we i man blong Amalekae o wan we i man blong Amulon, o we oli bin folem oda blong Nehor, be oli stret laen blong Leman mo Lemyul."},{"vNo":"30 ","txt":"Mo olsem ia nao yumi save kam blong save klia, we afta wan pipol i bin luk save klia, tru long Spirit blong God, mo i bin gat bigfala save blong ol samting long saed blong stret fasin, mo afta, oli bin foldaon i go long sin mo brekem loa, oli kam moa stronghed; mo olsem ia nao fasin we oli stap long hem, i kam moa nogud, bitim sapos oli no bin save ol samting ia."}]}