{"heading":"Fasin blong ol man blong Leman blong atakem ol man i hapen moa olbaot—Ol pikinini blong ol pris blong Noa oli ded olsem we Abinadae i bin profesae—Plante man blong Leman oli jenisim laef blong olgeta mo joenem ol pipol blong Antae-Nifae-Lihae—Oli biliv long Kraes mo holem loa blong Moses. Raonabaot 90–77 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"Mo luk, nao i bin hapen se, ol man blong Leman ia oli moa kros from oli bin kilim ol brata blong olgeta i ded; taswe oli bin mekem wan promes se bae oli pembak samting ia long ol man blong Nifae; mo oli nomo bin traem blong kilim ded ol pipol blong Antae-Nifae-Lihae long taem ia."},{"vNo":"2 ","txt":"Be oli bin tekem ol ami blong olgeta mo oli bin go long ol boda blong graon blong Sarahemla, mo oli bin foldaon long ol pipol we i bin stap long graon blong Amonaeha mo oli bin smasem olgeta."},{"vNo":"3 ","txt":"Mo afta long samting ia, oli bin gat plante faet wetem ol man blong Nifae, mo long ol faet ia, oli bin ronemaot olgeta mo kilim olgeta i ded."},{"vNo":"4 ","txt":"Mo long medel blong ol man blong Leman we oli bin ded, klosap olgeta evriwan oli bin ol pikinini blong Amulon mo ol brata blong hem, we oli bin ol pris blong Noa, mo oli bin kilim olgeta i ded tru long ol han blong ol man blong Nifae;"},{"vNo":"5 ","txt":"Mo smol haf we i bin stap, oli bin ronwe i go long is blong ples we i no gat man long hem, mo afta we oli bin fosem paoa mo raet ova long ol man blong Leman, oli mekem plante long ol man blong Leman oli ded tru long faea from bilif blong olgeta—"},{"vNo":"6 ","txt":"From plante long olgeta, afta we oli bin kasem plante ded mo plante hadtaem, oli bin stat blong tanem olgeta blong tingbaot ol toktok we Eron mo ol brata blong hem i bin prijim long olgeta long graon blong olgeta; taswe oli bin stat blong no bilivim ol kastom blong ol bubu blong olgeta, mo blong biliv long Lod, mo we hem i bin givim bigfala paoa long ol man blong Nifae; mo olsem ia nao, i bin gat plante long olgeta we oli bin jenisim laef blong olgeta long ples we i no gat man long hem."},{"vNo":"7 ","txt":"Mo i bin hapen se olgeta ia we oli bin rul, we oli smol haf nomo blong ol pikinini blong Amulon, oli bin mekem se bae olgeta i mas ded, yes, olgeta evriwan we oli bin biliv long ol samting ia."},{"vNo":"8 ","txt":"Nao ded ia i bin mekem se plante long ol brata blong olgeta i bin kam kros; mo i bin stat blong gat rao long ples we i no gat man long hem; mo ol man blong Leman i bin stat blong lukaotem ol laen blong Amulon mo ol brata blong hem, mo oli bin stat blong kilim olgeta i ded; mo oli bin ronwe i go long is long ples we i no gat man long hem."},{"vNo":"9 ","txt":"Mo luk, ol man blong Leman oli stap lukaotem olgeta long dei ia. Olsem ia nao ol toktok blong Abinadae i bin kam blong hapen, we hem i bin talemaot long saed blong laen blong ol pris we oli bin mekem se bae hem i mas harem nogud blong ded tru long faea."},{"vNo":"10 ","txt":"From hem i bin talem long olgeta: Wanem we bae yufala i mekem long mi bae i wan eksampol blong ol samting we bae i kam."},{"vNo":"11 ","txt":"Mo nao Abinadae i bin fasfala wan we i bin harem nogud blong ded tru long faea from bilif blong hem long God; nao hemia samting we hem i bin minim, se bae plante oli harem nogud blong ded long faea, folem olsem we hem i bin harem nogud long hem."},{"vNo":"12 ","txt":"Mo hem i bin talem long ol pris blong Noa se, bae ol laen blong olgeta bae oli mekem plante oli ded, long sem fasin we i bin hapen long hem, mo se bae oli seraot i go olbaot mo kilim olgeta i ded, olsem wan sipsip we i no gat gadman blong hem we oli ronemaot olgeta mo ol wael anamol oli kilim hem i ded; mo nao luk, ol toktok ia i bin hapen, from ol man blong Leman i bin ronemaot olgeta, mo oli bin lukaotem olgeta, mo oli bin kilim olgeta."},{"vNo":"13 ","txt":"Mo i bin hapen se taem we ol man blong Leman i bin luk se oli no save winim ol man blong Nifae, oli bin gobak bakegen long graon blong olgeta; mo plante long olgeta i bin kam blong stap long graon blong Ismael, mo long graon blong Nifae, mo oli bin go joenem ol pipol blong God, we oli ol man blong Antae-Nifae-Lihae."},{"vNo":"14 ","txt":"Mo tu oli bin berem ol tul blong blong faet blong olgeta, folem olsem we ol brata blong olgeta i bin mekem, mo oli bin stat blong kam wan stret pipol; mo oli bin wokbaot long ol wei blong Lod, mo oli bin holem ol komanmen blong hem mo ol loa blong hem."},{"vNo":"15 ","txt":"Yes, mo oli bin holem loa blong Moses; from i bin nid se olgeta i mas holem loa blong Moses yet, from loa ia i no bin hapen fulwan yet. Be i nomata long loa blong Moses, oli bin lukluk i go fored long taem we bae Kraes i kam, from oli bin biliv se loa blong Moses i wan eksampol blong taem we bae hem i kam, mo oli biliv se oli mas holem ol wok we oli save luk, kasem taem we bae hem i soemaot hemwan long olgeta."},{"vNo":"16 ","txt":"Nao oli no bin ting se fasin blong sevem man i bin kam tru long loa blong Moses; be loa blong Moses i bin givhan blong mekem fet blong olgeta i kam strong long Kraes; mo olsem ia nao oli bin holem taet wan hop tru long fet, i go kasem long fasin blong sevem man we i no save finis, mo oli bin dipen long spirit blong profesi, we i bin talemaot ol samting we bae i kam."},{"vNo":"17 ","txt":"Mo nao luk, Amon, mo Eron, mo Omna, mo Himnae, mo ol brata blong olgeta i bin glad tumas, from sakses we oli bin gat long ol man blong Leman, from oli bin luk se Lod i bin letem long olgeta folem ol prea blong olgeta, mo tu we hem i bin pruvum toktok blong hem long olgeta long evri poen se i tru."}]}