{"heading":"Lod i givim oda long Amon blong lidim ol man blong Antae-Nifae-Lihae blong go long wan sef ples—Taem we Amon i mitim Alma, long glad blong hem i mekem paoa blong hem i taed—Ol man blong Nifae i givim long ol man blong Antae-Nifae-Lihae graon blong Jeson—Oli singaotem olgeta ol pipol blong Amon. Raonabaot 90–77 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Nao i bin hapen se, taem we ol man blong Leman ia we oli bin go blong faet agensem ol man blong Nifae i bin faenem se afta plante hadwok blong olgeta blong kilim olgeta i ded, hem i bin blong nating nomo blong lukaotem ded blong olgeta, oli bin gobak bakegen long graon blong Nifae."},{"vNo":"2 ","txt":"Mo i bin hapen se ol man blong Amalekae, from ol ded blong olgeta, oli bin kros tumas. Mo taem we oli bin luk se oli no save pembak samting we i bin hapen long olgeta, i go bak long ol man blong Nifae, oli bin stat blong stikim tingting blong ol man blong kros agensem ol brata blong olgeta, ol pipol blong Antae-Nifae-Lihae; taswe oli bin stat bakegen blong kilim olgeta i ded."},{"vNo":"3 ","txt":"Nao pipol ia i no bin wantem bakegen blong tekem ol tul blong faet blong olgeta, mo oli bin letem olgeta bakegen blong kasem ded folem tingting blong ol enemi blong olgeta."},{"vNo":"4 ","txt":"Nao taem we Amon mo ol brata blong hem i bin luk fasin ia blong kilim ded man long medel blong ol pipol ia we oli bin lavem tumas, mo long medel blong olgeta we oli bin lavem tumas—from oli bin mekem long olgeta i olsem se oli ol enjel we God i bin sendem olgeta blong sevem olgeta long ded we i no gat en—taswe, taem we Amon mo ol brata blong hem i bin luk bigfala fasin ia blong kilim ded man, oli bin sore tumas, mo oli bin talem long king se:"},{"vNo":"5 ","txt":"Bae yumi karem i kam tugeta ol pipol ia blong Lod, mo bae yumi go daon long graon blong Sarahemla long ol brata blong yumi ol man blong Nifae, mo ronwe aot long ol han blong ol enemi blong yumi, blong mekem se oli no kilim ded yumi."},{"vNo":"6 ","txt":"Be king i bin talem long olgeta: Luk, ol man blong Nifae bae oli smasem mifala from plante man we mifala i bin kilim ded mo ol sin we mifala i bin mekem agensem olgeta."},{"vNo":"7 ","txt":"Mo Amon i bin talem: Bae mi go mo askem Lod, mo sapos hem i talem long yumi, go daon long ol brata blong yufala, bae yufala i go?"},{"vNo":"8 ","txt":"Mo king i bin talem long hem: Yes, sapos Lod i talem long mifala, go, bae mifala i go daon long ol brata blong mifala, mo bae mifala i kam ol slef blong olgeta kasem taem we mifala i pembak long olgeta ol fasin ia blong kilim ded man mo sin we mifala i bin mekem agensem olgeta."},{"vNo":"9 ","txt":"Be Amon i bin talem long hem: Hem i agensem loa blong ol brata blong mifala, we papa blong mi i bin stanemap, se bae i no gat slef long medel blong olgeta; taswe bae yumi go daon mo dipen long ol sore blong ol brata blong yumi."},{"vNo":"10 ","txt":"Be king i bin talem long hem: Askem Lod, mo sapos hem i talem long mifala, go, bae mifala i go; sapos no, bae mifala i ded long graon ia."},{"vNo":"11 ","txt":"Mo i bin hapen se Amon i bin go mo askem Lod, mo Lod i bin talem long hem se:"},{"vNo":"12 ","txt":"Tekemaot pipol ia long graon ia, blong mekem se oli no ded; from Setan i gat bigfala paoa long ol hat blong ol man blong Amalekae, we oli putum ol man blong Leman blong kam kros long ol brata blong olgeta mo kilim olgeta i ded; taswe tekemaot pipol ia long graon ia; mo mi blesem pipol long jeneresen ia, from bae mi sevem olgeta."},{"vNo":"13 ","txt":"Mo nao i bin hapen se, Amon i bin go mo bin talem long king evri toktok we Lod i bin talem long hem."},{"vNo":"14 ","txt":"Mo oli bin karem i kam tugeta evri pipol blong olgeta, yes, evri pipol blong Lod, mo oli bin karem i kam tugeta evri grup blong anamol blong olgeta mo ol buluk, mo oli bin aot long graon, mo oli bin go long ples we i no gat man long hem we i bin seraotem graon blong Nifae long graon blong Sarahemla, mo oli bin kam klosap long ol boda blong graon."},{"vNo":"15 ","txt":"Mo i bin hapen se Amon i bin talem long olgeta: Luk, mi mo ol brata blong mi bae mifala i go aot long graon blong Sarahemla, mo bae yufala i stap long ples ia kasem taem we mifala i kambak; mo bae mifala i traem ol hat blong ol brata blong mifala, blong faenemaot sapos oli save letem yufala i kam long graon blong olgeta."},{"vNo":"16 ","txt":"Mo i bin hapen se taem we Amon i stap go aot long graon, se hem mo ol brata blong hem i mitim Alma, long ples we hem i bin tokbaot, mo luk, hemia wan hapi miting blong olgeta."},{"vNo":"17 ","txt":"Nao glad blong Amon i bin bigwan tumas mekem se hem i bin fulap; yes, glad blong God i bin kavremap hem go kasem taem we paoa blong hem i nomo strong; mo hem i bin foldaon bakegen long graon."},{"vNo":"18 ","txt":"Nao hemia i no wan bigfala glad? Luk, hemia glad we no man i kasem, hemia nomo sapos man ia i wan man we i sakem sin, mo tingting i stapdaon blong lukaotem glad."},{"vNo":"19 ","txt":"Nao glad blong Alma, long taem we hem i bin mitim ol brata blong hem i bigwan tumas, mo tu glad blong Eron, blong Omna, mo Himnae; be luk, glad blong olgeta i no blong mekem se i moa bitim paoa blong olgeta."},{"vNo":"20 ","txt":"Mo nao i bin hapen se Alma i bin lidim ol brata blong hem i gobak long graon blong Sarahemla; go kasem long haos blong hem. Mo oli bin go mo oli bin talem long jif jaj evri samting we i bin hapen long olgeta long graon blong Nifae, long medel blong ol brata blong olgeta, ol man blong Leman."},{"vNo":"21 ","txt":"Mo i bin hapen se jif jaj i bin sendemaot wan toktok i go long pablik truaot evri ples long graon, mo i wantem voes blong pipol, long saed blong letem ol brata blong olgeta i kam insaed, we oli ol pipol blong Antae-Nifae-Lihae."},{"vNo":"22 ","txt":"Mo i bin hapen se voes blong ol pipol i bin kam, i se: Luk, bae mifala i lego graon blong Jeson, we i stap long is klosap long solwota, we i joenem graon Plante, we i stap long saot blong graon Plante; mo graon ia Jeson, hem i graon we bae mifala i givim long ol brata blong mifala blong stap long hem."},{"vNo":"23 ","txt":"Mo luk, bae mifala i putum ol ami blong mifala bitwin long graon blong Jeson mo graon blong Nifae, blong mekem se mifala i save lukaot long ol brata blong mifala long graon blong Jeson; mo mifala i mekem samting ia blong ol brata blong mifala, from we oli fraet blong tekem ol tul blong faet blong olgeta agensem ol brata blong olgeta, from mifala i fraet se bae oli mekem sin; mo hemia bigfala fraet blong olgeta, i bin kam from strongfala fasin blong sakem sin blong olgeta we oli bin gat, from plante fasin blong kilim man we oli bin mekem mo fasin nogud blong ogleta we i rabis stret."},{"vNo":"24 ","txt":"Mo nao luk, bae mifala i mekem samting ia long ol brata blong mifala, blong oli save stap long graon blong Jeson, mo bae mifala i gad long olgeta from ol enemi blong olgeta, wetem ol ami blong mifala, hemia nomo sapos oli givim wan pat blong ol samting blong olgeta, blong helpem mifala, blong mifala i save holem taet ol ami blong mifala."},{"vNo":"25 ","txt":"Nao, i bin hapen se taem we Amon i bin harem samting ia, hem i bin gobak long ol pipol blong Antae-Nifae-Lihae, mo tu Alma wetem hem, long ples we i no gat man long hem, long ples we oli stanemap ol tenet blong olgeta, mo oli bin talemaot ol samting ia long olgeta. Mo tu Alma i bin talem bakegen long olgeta stori blong hem, olsem wanem hem i bin jenisim laef, wetem Amon mo Eron, mo ol brata blong hem."},{"vNo":"26 ","txt":"Mo i bin hapen se samting ia i bin mekem bigfala glad long medel blong olgeta. Mo oli bin go daon long graon blong Jeson, mo oli bin stap long graon blong Jeson; mo ol man blong Nifae i bin singaotem olgeta ol pipol blong Amon; taswe oli bin save olgeta long nem ia stat long taem ia i go."},{"vNo":"27 ","txt":"Mo oli bin stap wetem ol pipol blong Nifae, mo tu oli bin kaontem olgeta wetem olgeta pipol we oli blong jos blong God. Mo tu oli bin save olgeta from sapot blong olgeta long God, mo tu long ol man; from oli bin stret tru oltaem mo ones long evri samting; mo oli bin strong long fet blong Kraes, go kasem en."},{"vNo":"28 ","txt":"Mo oli no bin laekem nating blong mekem blad blong ol brata blong olgeta i ron; mo i no bin gat wan man we i save mekem olgeta blong tekem ol tul blong faet blong olgeta agensem ol brata blong olgeta; mo oli neva bin luk long ded wetem eni pat blong fraet, from hop blong olgeta mo ol save blong Kraes mo laef bakegen; taswe, ded i no bin gat mining long olgeta, from Kraes i winim ded."},{"vNo":"29 ","txt":"Taswe, bae oli harem nogud long ded long wan fasin we i rabis olgeta mo i soa plante we ol brata blong olgeta i save mekem long olgeta, bifo oli save tekem naef blong faet o huknaef blong kilim olgeta."},{"vNo":"30 ","txt":"Mo olsem ia nao oli wan pipol we oli wok strong tumas, mo wan pipol we oli lavem tumas, wan pipol blong Lod we hem i laekem olgeta plante."}]}