{"heading":"Koriho, we i wan man we i agensem Kraes, i stap jikim Kraes, Atonmen, mo spirit blong profesi—Hem i tijim se i no gat God, man i no foldaon, i no gat panis blong sin, mo i no gat Kraes—Alma i testifae se Kraes bae i kam mo se evri samting i stap soem se i gat wan God—Koriho i askem wan saen mo God i mekem hem i no save toktok—Devel i bin kam long Koriho olsem wan enjel mo i bin talem hem wanem blong talem—Oli purumbut long Koriho mo hem i kasem ded. Raonabaot 76–74 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Alma 30","verses":[{"vNo":"1 ","txt":"Luk, nao i bin hapen se afta ol man blong Amon i bin stanap strong long graon blong Jeson, yes, mo tu afta we ol man blong ol man blong Nifae i bin ronemaot ol man blong Leman aot long graon, mo ol pipol blong graon i bin berem ol ded man blong Leman—"},{"vNo":"2 ","txt":"Nao oli no bin kaontem ol ded man blong olgeta from namba blong olgeta i bigwan tumas; mo oli no bin kaontem ol ded man blong Nifae—be i hapen se, afta oli bin berem ol ded man blong olgeta, mo tu afta ol dei blong livim kakae, mo krae, mo prea, (mo hem i long namba sikstin yia blong rul blong ol jaj long ol pipol blong Nifae) i bin stat blong gat pis i gohed truaot long ful graon."},{"vNo":"3 ","txt":"Yes, mo ol pipol i bin folem blong holem ol komanmen blong Lod; mo oli bin folem strong ol odinens blong God, folem loa blong Moses; from oli bin tijim olgeta blong holem loa blong Moses kasem taem we oli se loa ia bae i hapen."},{"vNo":"4 ","txt":"Mo olsem ia nao ol pipol i no bin gat wan trabol nating long ful sikstin yia blong rul blong ol jaj long ol pipol blong Nifae."},{"vNo":"5 ","txt":"Mo i bin hapen se long stat blong namba seventin yia blong rul blong ol jaj, i bin gat pis i gohed."},{"vNo":"6 ","txt":"Be i bin hapen se, klosap long en blong namba seventin yia, i bin gat wan man we i kam long graon blong Sarahemla, mo hem i bin agensem Kraes, from hem i bin stat blong prij long ol pipol agensem ol profesi we ol profet i bin talemaot, long saed blong taem we Kraes bae i kam."},{"vNo":"7 ","txt":"Nao i no bin gat wan loa we i go agensem bilif blong wan man; from hem i agensem stret ol komanmen blong God se, bae i gat wan loa we bae i lidim ol man i go long ol graon we i no semak."},{"vNo":"8 ","txt":"From olsem ia nao skripja i talem: Yufala i jus long tede huia bae yufala i wok blong hem."},{"vNo":"9 ","txt":"Nao sapos wan man i bin wantem blong wok blong God, hem i raet blong hem, o long narafala toktok, sapos hem i bin biliv long God hem i raet blong hem blong wok blong hem; be sapos hem i no bin biliv long hem i no bin gat wan loa blong panisim hem."},{"vNo":"10 ","txt":"Be sapos hem i bin kilim ded wan man, hem i kasem panis blong kasem ded; mo sapos hem i bin stilim man, hem tu i bin kasem panis; mo sapos hem i bin stil, hem tu i bin kasem panis; mo sapos hem i bin mekem adaltri, hem tu i bin kasem panis; yes, from ol fasin nogud ia oli bin kasem panis."},{"vNo":"11 ","txt":"From i bin gat wan loa, se bae oli jajem ol man folem ol loa we oli bin brekem. Be, i no bin gat wan loa agensem bilif blong wan man; taswe, wan man i bin kasem panis nomo long loa we hem i bin brekem; taswe evri man i bin stap long graon we i semak."},{"vNo":"12 ","txt":"Mo man ia we i agensem Kraes, we nem blong hem i Koriho, (mo loa i no bin save gat kontrol long hem) i bin stat blong prij long ol pipol se bae i no gat Kraes. Mo folem fasin ia hem i bin prij long olgeta, hem i talem:"},{"vNo":"13 ","txt":"O yufala we oli bin fasem daon yufala wetem wan krangke mo wan hop blong nating, from wanem yufala i blokem yufala bakegen wetem ol krangke samting ia? From wanem yufala i stap lukaotem wan Kraes? From i no gat wan man we i save eni samting we bae i kam."},{"vNo":"14 ","txt":"Luk, ol samting ia we yufala i singaotem ol profesi, we yufala i talem se ol tabu profet i bin pasem daon, luk, oli ol krangke kastom blong ol bubu blong yufala."},{"vNo":"15 ","txt":"Olsem wanem yufala i save se oli tru? Luk, yufala i no save kasem save long ol samting we yufala i no luk; taswe yufala i no save se bae i gat wan Kraes."},{"vNo":"16 ","txt":"Yufala i lukluk i go long fored mo talem se yufala i luk wan fasin blong kam klin aot long ol sin blong yufala. Be luk, hem i kam long wan krangke tingting; mo krangke ia blong ol tingting blong yufala i kam from ol kastom blong ol bubu blong yufala, we i lidim yufala i gowe long wan bilif blong ol samting we i no stap."},{"vNo":"17 ","txt":"Mo plante moa samting olsem, hem i bin talem long olgeta; i talem long olgeta se, i no save gat wan atonmen i hapen from ol sin blong ol man, be evri man bae oli stap gud o nogud long laef ia, folem fasin blong hemwan; taswe evri man oli bin gru i kam antap folem bigfala waes blong hem, mo we evri man i bin kam antap gud folem paoa blong hem; mo eni samting we wan man i bin mekem, i no brekem loa."},{"vNo":"18 ","txt":"Mo olsem ia nao hem i bin prij long olgeta, lidim ol hat blong plante i go longwe, mekem olgeta blong leftemap hed blong olgeta long ol fasin nogud blong olgeta, yes, i lidim plante woman i go longwe, mo tu ol man, blong mekem fasin ia blong stap slip olbaot—i talem long olgeta se taem we wan man i ded, hem i en blong hem."},{"vNo":"19 ","txt":"Nao man ia i bin go long graon blong Jeson tu, blong prijim ol samting ia long medel blong ol pipol blong Amon, we bifo oli bin ol man blong Leman."},{"vNo":"20 ","txt":"Be luk oli bin moa waes bitim plante long ol man blong Nifae; from oli bin tekem hem, mo oli bin fasem hem, mo oli bin karem hem i go long fored blong Amon, we i wan hae pris blong pipol ia."},{"vNo":"21 ","txt":"Mo i bin hapen se hem i bin mekem olgeta i karem hem i go aot long graon. Mo hem i bin kam long graon blong Gidion, mo i bin stat blong prij long olgeta tu; mo long ples ia hem i no bin gat plante sakses, from oli bin tekem hem mo oli bin fasem hem mo oli bin karem hem i kam long fored blong hae pris, mo tu jif jaj blong graon."},{"vNo":"22 ","txt":"Mo i bin hapen se hae pris i bin talem long hem se: From wanem yu stap go olbaot blong smasem gud ol wok blong Lod? From wanem yu tijim pipol ia se bae i no gat wan Kraes, blong smasem gud glad blong olgeta? From wanem yu toktok agensem evri profesi blong ol tabu profet?"},{"vNo":"23 ","txt":"Nao nem blong hae pris ia i Gidona. Mo Koriho i bin talem long hem: From mi no tijim ol krangke kastom blong ol bubu blong yufala, mo from mi no tijim pipol ia blong fasem olgeta daon wetem ol krangke odinens, mo ol wok we ol pris blong bifo i bin stanemap, blong fosem paoa mo raet ova long olgeta, blong mekem se olgeta oli no save wan samting, blong mekem se bae oli no leftemap ol hed blong olgeta, be oli putum daon olgeta folem ol toktok blong yu."},{"vNo":"24 ","txt":"Yufala i talem se pipol ia i wan pipol we i fri. Luk, mi talem se oli stap long slef. Yufala i talem se ol olfala profesi ia oli tru. Luk, mi talem se yufala i no save se oli tru."},{"vNo":"25 ","txt":"Yufala i talem se pipol ia i wan pipol we i rong long ol samting mo i bin foldaon, from sin blong wan papa mo mama. Luk, mi talem se wan pikinini i no rong from papa mo mama blong hem."},{"vNo":"26 ","txt":"Mo tu yufala i talem se Kraes bae i kam. Be luk, mi talem se yufala i no save se bae i gat wan Kraes. Mo tu yufala i talemaot se bae oli kilim hem from ol sin blong wol—"},{"vNo":"27 ","txt":"Mo olsem ia nao yufala i tanem pipol ia i go folem ol krangke kastom blong ol bubu blong yufala, mo folem ol tingting blong yufala bakegen; mo yufala i holem taet olgeta daon, olsem we oli stap long slef, blong mekem se yufala bakegen i save stap flas tru ol wok blong ol han blong olgeta, blong mekem se oli fraet blong lukluk strong i go antap, mo blong mekem se oli fraet blong enjoem ol raet mo ol spesel raet blong olgeta."},{"vNo":"28 ","txt":"Yes, oli fraet blong yusum samting we i blong olgeta, from oli fraet se bae oli mekem ol pris blong olgeta i kam kros, we oli putum ol hevi samting long olgeta folem ol tingting blong olgeta, mo oli bin karem olgeta blong biliv, tru long ol kastom blong olgeta mo ol drim blong olgeta, mo ol tingting blong flas mo ol visen blong olgeta mo ol giaman sikret blong olgeta, blong bae olgeta, sapos oli no folem ol samting we oli talem, mekem wan man we oli no save, i kam kros, we oli se man ia i God—wan man we oli neva bin luk hem o save hem, we i neva bin stap mo bae i no save gat."},{"vNo":"29 ","txt":"Nao taem we hae pris mo jif jaj i bin luk se hat blong hem i strong, yes, taem we oli bin luk se bae hem i toktok nogud agensem God, oli no bin ansa long ol toktok blong hem; be oli bin talem blong oli fasem hem, mo oli bin givim hem long ol han blong ol ofisa, mo oli bin sendem hem i go long graon blong Sarahemla, blong oli save tekem hem i kam stanap long fored blong Alma, mo jif jaj ia we i gavena ova long ful graon."},{"vNo":"30 ","txt":"Mo i bin hapen se taem we oli bin tekem hem i kam long fored blong Alma mo jif jaj, hem i bin gohed long sem fasin ia olsem taem we hem i bin mekem long graon blong Gidion; yes, hem i bin gohed blong tok agensem God."},{"vNo":"31 ","txt":"Mo hem i bin girap wetem bigfala kaen noes blong ol toktok long fored blong Alma, mo i bin toktok nogud agensem ol pris mo ol tija, hem i talem se olgeta nao oli stap lidim ol pipol ia i go long rabis rod folem ol krangke kastom blong ol bubu blong olgeta, from tingting ia blong stap laef gud tru long ol wok blong ol pipol."},{"vNo":"32 ","txt":"Nao Alma i bin talem long hem: Yu save se mifala bakegen i no stap flas long ol wok blong pipol ia; from luk mi bin wok, yes, stat long taem blong rul blong ol jaj kasem naoia, wetem ol han blong mi bakegen blong lukaotem miwan, i nomata long ol plante wokbaot blong mi we i bin go raonabaot long graon blong talemaot toktok blong God long ol pipol blong mi."},{"vNo":"33 ","txt":"Mo i nomata long ol plante wok we mi bin mekem long jos, mi no bin kasem plante samting olsem i go kasem wan sinaen from wok blong mi; mo i no gat wan long ol brata blong mi, be long jea blong jajmen nomo; mo afta mifala i bin kasem nomo folem loa from taem blong mifala."},{"vNo":"34 ","txt":"Mo nao, sapos mifala i no kasem wan samting from ol wok blong mifala long jos, wanem nao mifala i winim blong wok long jos, sapos hem i no blong talemaot trutok nomo, blong mekem se mifala i save glad long hapi blong ol brata blong mifala?"},{"vNo":"35 ","txt":"Ale from wanem yu talem se mifala i prij long pipol ia blong kasem mane, taem we yu, long yuwan, yu save se mifala i no kasem mane? Mo nao, yu biliv se mifala i lidim rong pipol ia, we i mekem plante glad long ol hat blong olgeta?"},{"vNo":"36 ","txt":"Mo Koriho i bin ansa long hem, Yes."},{"vNo":"37 ","txt":"Mo afta Alma i bin talem long hem, Yu biliv se i gat wan God i stap?"},{"vNo":"38 ","txt":"Mo hem i bin ansa, No."},{"vNo":"39 ","txt":"Nao Alma i bin talem long hem se: Bae yu talem bakegen se i no gat wan God i stap, mo tu talem se i no gat Kraes? From luk, mi talem long yu, mi save se i gat wan God, mo tu se Kraes bae i kam."},{"vNo":"40 ","txt":"Mo nao wanem pruf nao we yu gat we i soem se i no gat God, o se Kraes bae i no kam? Mi talem long yu se yu no gat, be hem i toktok blong yu nomo."},{"vNo":"41 ","txt":"Be, luk, mi gat evri samting olsem wan testemoni se ol samting ia i tru; mo tu yu gat evri samting olsem wan testemoni long yu se oli tru; mo bae yu tanem baksaed long olgeta? Yu biliv se ol samting ia oli tru?"},{"vNo":"42 ","txt":"Luk, mi save se yu biliv, be wan spirit blong giaman i stap long yu, mo yu bin sakemaot Spirit blong God blong hem i no save gat ples insaed long yu; be devel i gat paoa ova long yu, mo hem i stap karem yu i go olbaot, i mekem ol plan blong hem i save smasem gud ol pikinini blong God."},{"vNo":"43 ","txt":"Mo nao Koriho i bin talem long Alma: Sapos yu soem wan saen long mi, blong mekem se mi save biliv se i gat wan God i stap, yes, soem long mi se hem i gat paoa, mo afta bae mi save biliv se ol toktok we yu talem long mi i tru."},{"vNo":"44 ","txt":"Be Alma i bin talem long hem: Yu bin kasem inaf saen; bae yu traem God blong yu? Bae yu talem se, Soem wan saen long mi, taem we yu gat testemoni blong ol samting ia, ol brata blong yu, mo tu evri tabu profet? Ol skripja i stap long fored blong yu, yes, mo evri samting i soem se i gat wan God; yes, wol tu, mo evri samting we i stap fes blong hem, yes, mo ol muv blong hem, yes, mo tu evri wol we oli muv long stret fom blong olgeta, oli witnes se i gat wan Krieta we Paoa blong hem i hae tumas."},{"vNo":"45 ","txt":"Mo yu stil go olbaot, mo lidim ol hat blong pipol ia i gowe, testifae long olgeta se i no gat God? Mo bae yu stil tanem baksaed long ol samting ia? Mo hem i bin talem: Yes, bae mi tanem baksaed long ol samting ia, hemia nomo sapos yu soem wan saen long mi."},{"vNo":"46 ","txt":"Mo nao i hapen se, Alma i bin talem long hem se: Luk, mi harem nogud from hat blong yu i strong, yes, se bae yu go agensem spirit blong trutok yet, blong mekem se sol blong yu i save lus."},{"vNo":"47 ","txt":"Be luk, i moa gud se sol blong yu i lus, bitim se yu stap lidim plante sol i go daon long smasgud, tru long ol giaman toktok blong yu mo tru long ol swit toktok blong yu; taswe sapos yu tanem baksaed bakegen, luk God bae i panisim yu blong mekem se bae yu no save toktok, blong mekem se bae yu nomo save openem maot blong yu, blong mekem se yu nomo save giaman long pipol ia bakegen."},{"vNo":"48 ","txt":"Nao Koriho i bin talem long hem: Mi no talem se i no gat wan God we i stap, be mi no biliv se i gat wan God i stap; mo tu mi talem se yu no save se i gat wan God i stap; mo hemia nomo sapos yu no soem wan saen long mi, bae mi no biliv."},{"vNo":"49 ","txt":"Nao Alma i bin talem long hem se: Bae mi givim samting ia olsem wan saen long yu, se bae yu no save toktok, folem ol toktok blong mi; mo mi talem se, long nem blong God, bae yu no save toktok, mekem se bae yu nomo gat paoa blong toktok."},{"vNo":"50 ","txt":"Nao taem we Alma i bin talem ol toktok ia, Koriho i nomo save toktok, mekem se hem i nomo save gat paoa blong toktok, folem ol toktok blong Alma."},{"vNo":"51 ","txt":"Mo nao taem we jif jaj i bin luk samting ia, hem i bin pusum han blong hem i go long fored mo i bin raetem long Koriho se: Yu biliv nao long paoa blong God? Long huia, we yu bin wantem se Alma bae i soemaot saen blong hem? Yu bin wantem hem blong mekem trabol long ol narafala man, blong soem long yu wan saen? Luk, hem i bin soem long yu wan saen; mo nao bae yu rao moa?"},{"vNo":"52 ","txt":"Mo Koriho i bin pusum han blong hem i go long fored mo i bin raetem, i talem: Mi save se mi no save toktok, from mi no save toktok, mo mi save se i no gat wan samting we i save mekem samting ia i hapen long mi be paoa blong God nomo; yes, mo mi bin save evri taem se i gat wan God i stap."},{"vNo":"53 ","txt":"Be luk, devel i bin giaman long mi; from hem i bin kam kamaot long mi olsem wan enjel, mo hem i bin talem long mi se: Go mo tekembak pipol ia, from olgeta evriwan i bin go long rabis rod folem wan God we oli no save. Mo hem i bin talem long mi: I no gat God; yes, mo hem i bin tijim mi ol samting ia we mi mas talem. Mo mi bin tijim ol toktok blong hem; mo mi bin tijim olgeta from oli mekem tingting blong wol ia i hapi; mo mi bin tijim olgeta, yes kasem taem we mi bin gat plante sakses, inaf blong mekem se mi bin biliv strong se oli bin tru; mo from samting ia mi bin sakem trutok, kasem taem we mi bin putum bigfala panis ia long mi."},{"vNo":"54 ","txt":"Nao taem we hem i bin talem samting ia, hem i bin askem strong long Alma se hem i mas prea long God, blong mekem se hem i tekemaot panis long hem."},{"vNo":"55 ","txt":"Be Alma i bin talem long hem: Sapos panis ia i kamaot long yu bae yu lidim ol hat blong pipol ia long rabis rod bakegen; taswe, bae i stap long yu olsem we Lod i wantem."},{"vNo":"56 ","txt":"Mo i bin hapen se hem i no bin tekemaot panis long Koriho; be oli bin sakemaot hem, mo hem i bin go long wan haos i go long narafala haos mo i stap askem kakae blong hem."},{"vNo":"57 ","txt":"Nao save blong samting we i bin hapen long Koriho i bin go olbaot truaot evri graon kwiktaem nomo; yes, jif jaj i bin sendemaot wan toktok i go long pablik long evri pipol long graon, oli talemaot long olgeta we oli bin biliv long ol toktok blong Koriho, se oli mas sakem sin blong olgeta kwiktaem, sapos no bae semfala jajmen bae i kam long olgeta."},{"vNo":"58 ","txt":"Mo i bin hapen se olgeta evriwan oli bin luksave ol fasin nogud blong Koriho; taswe, olgeta i bin jenisim laef blong olgeta i kambak long Lod; mo samting ia i bin putum wan en long ol rabis fasin folem ol wei blong Koriho. Mo Koriho i bin go long wan haos i go long narafala haos, mo i stap askem kakae blong fidim hem."},{"vNo":"59 ","txt":"Mo i bin hapen se taem we hem i stap go fored long medel blong ol pipol, yes, long wan pipol we oli bin seraotem olgeta long ol man blong Nifae mo oli bin singaotem olgeta bakegen ol man blong Soram, mo man ia we i bin lidim olgeta, nem blong hem i Soram—mo taem we hem i bin go fored long medel blong olgeta, luk, oli bin ron antap long hem mo oli purumbut long hem, go kasem taem we hem i bin ded."},{"vNo":"60 ","txt":"Mo olsem ia nao yumi luk en blong hem, we hem i bin smasem gud ol wei blong Lod; mo olsem ia nao yumi luk olsem we devel bae i no sapotem ol pikinini blong hem long las dei, be i pulum daon olgeta kwiktaem nomo i go daon long hel."}]}