{"heading":"Alma i lidim wan misen blong karembak ol man blong Soram we oli nomo wantem folem jos—Olgeta man blong Soram i talem se oli no save Kraes, oli biliv long wan giaman tingting we God i jusum man, mo wosip wetem ol sem prea—Ol misinari oli bin fulap wetem Tabu Spirit—Glad blong Kraes i kavremap ol plante hadtaem we oli gat. Raonabaot 74 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Nao i bin hapen se afta ded blong Koriho, Alma i bin harem se olgeta man blong Soram i smasem gud ol wei blong Lod, mo we Soram, we hem i bin lida blong olgeta, hem i lidim ol hat blong olgeta pipol blong prea long ol aedol we oli no save toktok, hat blong Alma i bin soa plante from ol rabis fasin blong ol pipol."},{"vNo":"2 ","txt":"From hemia i bin stamba tingting blong bigfala sore blong Alma, blong save ol rabis fasin long medel blong ol pipol blong hem; taswe hat blong Alma i bin sore tumas from ol man blong Soram we i bin seraot long ol man blong Nifae."},{"vNo":"3 ","txt":"Nao olgeta man blong Soram i bin kam tugeta long wan graon we oli bin singaotem Antionum, we hem i is blong graon blong Sarahemla, we laen blong hem i bin stap klosap long so blong solwota, we hem i saot long graon blong Jeson, we tu laen blong hem i bin stap long ples we i no gat man long hem long saot, we ples ia we i no gat man long hem i bin fulap long ol man blong Leman."},{"vNo":"4 ","txt":"Nao ol man blong Nifae i bin fraet bigwan se ol man blong Soram bae oli statem fasin blong fren wetem ol man blong Leman, mo we samting ia bae i mekem wan bigfala lus, long pat blong ol man blong Nifae."},{"vNo":"5 ","txt":"Mo nao, from we trutok we oli bin prijim, i bin lidim ol man blong mekem wanem we hem i stret—yes, hem i bin gat moa bigfala paoa long tingting blong ol pipol bitim naef blong faet, o eni narafala samting, we i bin hapen finis long olgeta—taswe Alma hem i bin ting se i bin gat nid we oli sud traem paoa blong toktok blong God."},{"vNo":"6 ","txt":"Taswe hem i bin tekem Amon, mo Eron, mo Omna; mo Himnae, hem i bin livim long jos long Sarahemla; be trifala faswan, hem i bin karem olgeta wetem hem, mo tu Amulek mo Siesrom, we tufala i bin stap long Melek; mo tu hem i bin karem tu long ol pikinini boe blong hem."},{"vNo":"7 ","txt":"Nao fas bon pikinini boe blong hem, hem i no bin karem hem, mo nem blong hem i Hileman; be ol nem blong olgeta we hem i bin karem olgeta wetem hem hem i Siblon mo Korianton; mo hemia olgeta nem blong olgeta we oli bin folem hem i go long ol man blong Soram, blong prijim trutok long olgeta."},{"vNo":"8 ","txt":"Nao ol man blong Soram i bin pulaot long ol man blong Nifae; taswe olgeta i bin gat toktok blong God we oli bin prijim long olgeta."},{"vNo":"9 ","txt":"Be ol man blong Soram i bin foldaon long ol bigfala rabis mistek, from olgeta oli no bin traem blong holem ol komanmen blong God, mo olgeta loa blong hem, folem olgeta loa blong Moses."},{"vNo":"10 ","txt":"Mo i no gat wan blong olgeta we bae i folem stret fasin blong wok blong jos, blong gohed long prea mo blong askem, wetem tingting we i stap daon, long God evri dei, blong mekem se oli no save foldaon long temtesen."},{"vNo":"11 ","txt":"Yes, blong endem, oli bin smasem gud ol wei blong Lod long plante plante taem; taswe, from samting ia, Alma wetem ol brata blong hem i bin go long graon ia blong prijim trutok long olgeta ia."},{"vNo":"12 ","txt":"Nao, taem we oli bin kam tru long graon ia, luk, long sapraes blong olgeta, oli bin luk se ol man blong Soram i bin bildim ol haos blong prea, mo olgeta oli stap kam tugeta wan dei long wan wik, we dei ia oli bin singaotem dei blong Lod; mo oli stap wosip folem samfala fasin we Alma mo ol brata blong hem i neva bin luk bifo;"},{"vNo":"13 ","txt":"From olgeta oli bin bildimap wan ples long medel blong haos blong prea blong olgeta, wan ples blong stanap long hem, we i hae bitim hed blong man; mo antap blong hem i inaf long wan man nomo."},{"vNo":"14 ","txt":"Taswe, eni man man we hem i bin wantem blong wosip, hem i mas go mo stanap antap long ples ia, mo leftemap ol han blong hem i go antap long heven, mo singaot wetem wan laod voes, se:"},{"vNo":"15 ","txt":"Tabu, tabu God; mifala i biliv se yu yu God, mo mifala i bilif se yu yu tabu, mo we yu yu bin wan spirit, mo se yu yu wan spirit naoia, mo se bae yu yu wan spirit blong oltaem."},{"vNo":"16 ","txt":"Tabu God, mifala i biliv se yu yu bin seraotem mifala long ol brata blong mifala; mo mifala i no biliv long ol kastom blong ol brata blong mifala, we oli bin pasem i kam daon long olgeta folem ol krangke tingting blong ol bubu blong olgeta; be mifala i biliv se yu bin jusum mifala blong kam ol tabu pikinini blong yu; mo tu yu bin soem long mifala se bae i no gat wan Kraes."},{"vNo":"17 ","txt":"Be yu yu semak yestedei, tede mo blong oltaem, mo yu bin jusum mifala se bae mifala i sev, long narasaed, olgeta evriwan we oli stap raonabaot long mifala, Lod i jusumaot olgeta blong sakem olgeta long kros blong hem, daon long hel; from ol tabu wok ia, O God, mifala i talem tangkyu; mo tu mifala i talem tangkyu we yu bin jusum mifala, blong mekem se oli no save lidim mifala i gowe folem ol krangke kastom blong ol brata blong mifala, we i stap fasem olgeta daon blong mekem olgeta i bilif long Kraes, we i stap lidim ol hat blong olgeta i go longwe long yu, God blong mifala."},{"vNo":"18 ","txt":"Mo bakegen mifala i talem tangkyu, O God, we mifala nao yu bin jusum, mo mifala i wan tabu pipol. Amen."},{"vNo":"19 ","txt":"Nao i bin hapen se afta Alma mo ol brata blong hem mo ol pikinini boe blong hem i bin harem ol prea ia, oli bin sapraes tumas."},{"vNo":"20 ","txt":"From luk, evriman i bin go fored mo givim ol sem prea ia."},{"vNo":"21 ","txt":"Nao ples ia oli bin singaotem Ramiamtam, we i minim, long lanwis ia, tabu taoa."},{"vNo":"22 ","txt":"Nao, long taoa ia oli bin givimaot, evri man, sem prea long God, blong talem tangkyu long God we hem i bin jusum olgeta, mo we hem i no bin lidim olgeta i gowe, folem kastom blong ol brata blong olgeta, mo we oli no bin stilim hat blong olgeta blong biliv long ol samting we bae i kam, we oli no bin save nating long samting ia."},{"vNo":"23 ","txt":"Nao, afta ol pipol i bin talem tangkyu folem fasin ia, oli bin gobak long ol haos blong olgeta, oli neva tokbaot God blong olgeta bakegen kasem taem we oli bin kam tugeta bakegen long tabu taoa ia, blong givim tangkyu folem fasin blong olgeta."},{"vNo":"24 ","txt":"Nao taem we Alma i bin luk samting ia, hat blong hem i bin harem nogud; from hem i bin luk se oli wan nogud mo stronghed pipol; yes, hem i bin luk se ol hat blong olgeta i bin stap long gol, mo long silva, mo long ol gudfala samting blong mekem laef i rij."},{"vNo":"25 ","txt":"Yes, mo hem i bin luk tu se, ol hat blong olgeta, oli bin leftemap long bigfala flas, long hae tingting blong olgeta."},{"vNo":"26 ","txt":"Mo hem i bin leftemap voes blong hem i go long heven, mo prea, i talem: O, hamas taem, o Lod, bae yu letem ol wokman blong yu, bae oli stap daon long ples ia long bodi blong mit mo bun, blong luk ol nogud fasin olsem, long ol pikinini blong ol man?"},{"vNo":"27 ","txt":"Luk, O God, oli prea long yu, be yet ol hae tingting blong olgeta i bin kavremap ol hat blong olgeta. Luk, O God, oli prea long yu wetem ol maot blong olgeta, taem we oli bigwan, go kasem bigwan tumas, from ol samting blong wol we oli blong nating."},{"vNo":"28 ","txt":"Luk, O God blong mi, ol sas kaliko blong olgeta, mo ol smol ring blong olgeta, mo ol samting we oli werem long ol han blong olgeta, ol flas samting blong olgeta we oli mekemaot long gol, mo evri gudgudfala samting we oli werem; mo luk, ol hat blong olgeta i stap long ol samting ia, mo yet oli prea long yu mo talem—Mifala i talem tangkyu long yu, O God, from mifala ol man blong yu we yu bin jusum, be narafala man bae oli ded."},{"vNo":"29 ","txt":"Yes, mo oli talem se yu bin soem long olgeta se bae i no gat wan Kraes."},{"vNo":"30 ","txt":"O Lod God, hamas taem bae yu letem se ol nogud fasin mo fasin blong no biliv olsem ia, bae i stap long medel blong ol pipol ia? O Lod, bae yu givim paoa long mi, blong mekem se mi save go tru wetem ol fasin blong mi we i no strong. From mi mi no strong, mo nogud fasin olsem ia we i stap long ol pipol ia, i mekem sol blong mi i harem nogud."},{"vNo":"31 ","txt":"O Lod, hat blong mi i sore bigwan; bae yu leftemap sol blong mi long Kraes. O Lod, bae yu givim long mi blong mi save gat paoa, blong mi save holem taet wetem fasin blong wet longtaem, ol hadtaem ia we bae i kam long mi, from ol rabis fasin blong ol pipol ia."},{"vNo":"32 ","txt":"O Lod, bae yu leftemap sol blong mi, mo givim long mi sakses, mo tu ol narafala wokman long grup blong mi, we oli stap wetem mi—yes, Amon, mo Eron, mo Omna, mo tu Amulek mo Siesrom, mo tufala pikinini boe blong mi—yes, olgeta ia bae yu leftemap tingting blong olgeta, O Lod. Yes, bae yu leftemap ol sol blong olgeta long Kraes."},{"vNo":"33 ","txt":"Bae yu givim long olgeta blong oli save gat paoa, blong mekem se oli save holem taet long ol hadtaem we bae i kam long olgeta from ol rabis fasin blong ol pipol ia."},{"vNo":"34 ","txt":"O Lod, bae yu givim long mifala blong save gat sakses blong karem olgeta i kam bak long yu tru Kraes."},{"vNo":"35 ","txt":"Luk, O Lod, ol sol blong olgeta i gudgudfala, mo plante long olgeta oli ol brata blong mifala, taswe, givim long mifala, O Lod, paoa mo waes tingting blong mifala i save karem olgeta ia, ol brata blong mifala, bakegen i kam long yu."},{"vNo":"36 ","txt":"Nao i bin hapen se, taem we Alma i bin talem ol toktok ia, hem i bin putum han blong hem long olgeta we oli bin stap wetem hem. Mo luk, taem we hem i bin putum han blong hem long olgeta, oli bin fulap long Tabu Spirit."},{"vNo":"37 ","txt":"Mo afta samting ia, oli bin go wan wan, oli no bin tingbaot wanem bae oli kakae, o wanem bae oli dring, o wanem bae oli werem."},{"vNo":"38 ","txt":"Mo Lod ia i bin lukaotem olgeta, blong oli nomo hanggri, mo bae oli no tosta; yes, mo hem i bin givim long olgeta paoa, se bae oli go tru long eni kaen hadtaem, hemia nomo sapos glad blong Kraes i no kavremap olgeta. Nao ol samting ia i bin hapen folem prea blong Alma; mo hem i from se hem i bin prea wetem fet."}]}