{"heading":"Amulek i testifae we trutok i stap long Kraes, we i mekem fasin blong sevem man i hapen—Sapos i no gat wan atonmen i hapen, ol man i mas ded—Evri loa blong Moses i poen i go long sakrifaes blong Pikinini blong God—Plan blong fasin blong pemaot man we i no save finis, i stanap long fet mo fasin blong sakem sin—Prea from ol blesing blong wol mo blong spirit—Laef ia i taem blong ol man blong mekem rere blong mitim God—Yu mas wok had blong sevem yuwan wetem respek long God. Raonabaot 74 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se, afta we Alma i bin talem ol toktok ia long olgeta, hem i bin sidaon long graon, mo Amulek i bin girap mo i bin stat blong tijim olgeta, i talem:"},{"vNo":"2 ","txt":"Ol brata blong mi, mi ting se i no gat janis blong yufala, blong no gat save long ol samting we oli bin tokbaot long saed blong Kraes, se bae i kam, we mifala i tijim se hem i Pikinini blong God; yes, mi save we ol samting ia oli bin tijim long yufala plante taem, bifo yufala i bin gowe long mifala."},{"vNo":"3 ","txt":"Mo from yufala i wantem long brata blong mi we mi lavem tumas, se hem bae i talem long yufala, wanem yufala i mas mekem, from ol hadtaem blong yufala; mo hem i bin toktok lelebet long yufala blong mekem rere tingting blong yufala; yes, mo hem i bin askem strong long yufala blong kasem fet mo blong save wet longtaem—"},{"vNo":"4 ","txt":"Yes, go kasem we yufala i gat inaf fet olsem blong save planem trutok ia long ol hat blong yufala, blong yufala i save traem blong testem, blong save sapos hem i gud."},{"vNo":"5 ","txt":"Mo mifala i bin luk bigfala kwestin we i stap long tingting blong yufala, hemia sapos trutok i stap long Pikinini blong God, o sapos bae i no gat wan Kraes."},{"vNo":"6 ","txt":"Mo tu yufala i bin luk we brata blong mi i bin pruvum long yufala, long plante defren taem, we trutok i stap long Kraes we i mekem fasin blong sevem man i hapen."},{"vNo":"7 ","txt":"Brata blong mi i bin yusum ol toktok blong Sinos, se fasin blong pemaot man i kam long Pikinini blong God, mo tu hem i bin yusum ol tok blong Sinok; mo tu hem i bin yusum ol toktok blong Moses blong pruvum se ol samting ia i tru."},{"vNo":"8 ","txt":"Mo nao, luk, bae mi testifae long yufala blong miwan se ol samting ia i tru. Luk, mi talem long yu, se mi save se Kraes bae i kam long ol pikinini blong ol man, blong tekem long hem ol fasin blong brekem ol loa blong pipol blong hem, mo we bae hem i pem praes blong ol sin blong wol; from Lod God i bin talem samting ia."},{"vNo":"9 ","txt":"From i nid blong wan atonmen i mas hapen; from folem bigfala plan blong God we i no save finis, i mas gat wan atonmen i hapen, sapos no, evri man bae i mas ded nomo; yes, evriwan i stronghed; yes, evriwan oli foldaon mo oli lus, mo oli mas ded sapos i no gat atonmen we bae i mas hapen."},{"vNo":"10 ","txt":"From hem i nid blong bae i gat wan bigfala mo las sakrifaes; yes, i no wan sakrifaes blong man, o bigfala anamol, o eni kaen pijin; from bae i no wan sakrifaes blong man; be i mas wan sakrifaes we i no gat en mo we i no save finis."},{"vNo":"11 ","txt":"Nao i no gat eni man we i save sakrifaesem blad blong hemwan we bae i pem praes blong ol sin blong wan narafala man. Nao, sapos wan man i kilim ded wan narafala man, luk bae loa blong yumi, we i stret, tekem laef blong brata blong hem? Mi talem long yufala, No."},{"vNo":"12 ","txt":"Be loa i nidim laef blong man we i bin kilim ded narafala man; taswe i no save gat wan samting we i no kasem wan atonmen we i no gat en, we bae i naf blong pem praes blong ol sin blong wol."},{"vNo":"13 ","txt":"Taswe, i nid blong gat wan bigfala mo las sakrifaes, mo afta bae i gat, o i nid blong gat, wan stop long fasin blong mekem blad i ron; ale loa blong Moses bae i hapen; yes, bae evri samting ia i hapen, evri smol haf mo leta, mo i no gat wan we i bin pas i gowe."},{"vNo":"14 ","txt":"Mo luk, hemia evri mining blong loa, evri smol pis i poen i go long bigfala mo las sakrifaes; mo bigfala mo las sakrifaes bae hem i Pikinini blong God, yes, i no gat en mo i no save finis."},{"vNo":"15 ","txt":"Mo olsem ia nao bae hem i tekem fasin blong sevem man, long olgeta we bae oli biliv long nem blong hem; hemia plan blong las sakrifaes ia, blong karem i kam ol stamba blong sore, we i bitim jastis, mo karem i kam ol wei long ol man blong mekem se oli save gat fet we i mekem olgeta i sakem sin."},{"vNo":"16 ","txt":"Mo olsem ia nao, sore i save mekem i gat inaf long ol samting we jastis i nidim, mo i raonem olgeta long ol han blong sef, taem we hem we i no yusum fet we i mekem hem i sakem sin, hem i no sef long ful loa blong ol samting we jastis i askem; taswe long hem nomo we i gat fet we i mekem olgeta i sakem sin, bigfala plan blong fasin blong pemaot man we i no gat en i save hapen."},{"vNo":"17 ","txt":"Taswe bae God i givim long yufala, ol brata blong mi, blong mekem se yufala i save stat blong yusum fet blong yufala, we i mekem yufala i sakem sin, blong mekem se yufala i stat blong prea long tabu nem blong hem, blong hem i save gat sore long yufala;"},{"vNo":"18 ","txt":"Yes, prea long hem from sore; from hem i gat paoa blong sev."},{"vNo":"19 ","txt":"Yes, putum tingting blong yufala i stapdaon, mo gohed long prea, long hem."},{"vNo":"20 ","txt":"Prea long hem taem we yufala i stap long plantesen blong yufala, yes, ova long ol grup blong anamol blong yufala."},{"vNo":"21 ","txt":"Prea long hem long ol haos blong yufala, yes, long saed blong evri famle blong yufala, long moning, medel dei, mo aftenun."},{"vNo":"22 ","txt":"Yes, prea long hem agensem paoa blong ol enemi blong yufala."},{"vNo":"23 ","txt":"Prea long hem agensem devel, we hem i wan enemi blong ol stret fasin."},{"vNo":"24 ","txt":"Prea long hem long saed blong ol kakae blong garen blong yufala, blong mekem se yufala i save kam antap gud long olgeta."},{"vNo":"25 ","txt":"Prea long saed blong ol grup blong anamol blong ol plantesen blong yufala, blong oli save kam moa plante."},{"vNo":"26 ","txt":"Be i no hemia nomo; yufala i mas poremaot ol sol blong yufala insaed long rum blong yufala, mo insaed long ol sikret ples blong yufala, mo long ples blong yufala we i no gat man long hem."},{"vNo":"27 ","txt":"Yes, mo taem we yufala i no prea long Lod, letem ol hat blong yufala i stap fulap, long prea oltaem long hem from gudfala laef blong yufala, mo tu from gudfala laef blong olgeta we oli stap raon long yufala."},{"vNo":"28 ","txt":"Mo nao luk, ol brata blong mi we mi lavem tumas, mi talem long yufala, yufala i no mas ting se i hemia nomo; from afta we yufala i mekem ol samting ia, sapos yufala tanem baksaed blong yufala long olgeta we oli gat nid, mo olgeta we oli neked, mo no visitim olgeta we oli sik mo olgeta we oli harem nogud, mo serem ol samting blong yufala, sapos yufala i gat, long olgeta we oli stap long nid—Mi talem long yufala, sapos yufala i no mekem wan long ol samting ia, luk, prea blong yufala i blong nating nomo, mo i no gat yus long yu, mo yufala i olsem ol man we i gat tufes we oli tanem baksaed long fet."},{"vNo":"29 ","txt":"Taswe, sapos yufala i no tingbaot blong gat bigfala lav long olgeta man, yufala i olsem makas, we ol man we oli wokem aean i sakemaot, (from praes blong hem i nating nomo) mo ol man oli purumbut long hem andanit long leg."},{"vNo":"30 ","txt":"Mo nao, ol brata blong mi, mi wantem se, afta we yufala i bin kasem plante witnes, mo afta we yufala i bin luksave we ol tabu skripja oli testifae long ol samting ia, yufala i kam fored mo soem frut we i mekem yufala i sakem sin."},{"vNo":"31 ","txt":"Yes, mi wantem se yufala i kam fored mo yufala i nomo mekem ol hat blong yufala i kam strong; from luk, nao i taem mo dei blong fasin blong sevem man blong yufala; mo taswe, sapos yufala i sakem sin mo no mekem ol hat blong yufala i kam strong, naoia nomo bae bigfala plan blong fasin blong pemaot man i wok long yufala."},{"vNo":"32 ","txt":"Nao luk, laef ia hem i taem blong ol man blong mekem rere blong mitim God; yes, luk dei blong laef ia i dei blong ol man blong mekem ol wok blong olgeta."},{"vNo":"33 ","txt":"Mo nao, olsem we mi bin talem long yufala finis, from yufala i bin kasem plante witnes, taswe, mi askem strong long yufala blong yufala i no pusum bak dei blong sakem sin blong yufala i go kasem en; from afta dei blong laef ia, we God i bin givim long yumi blong mekem rere from taem we i no save finis, luk, sapos yumi no yusum moa gud taem blong yumi long laef ia, ale naet blong tudak i kam, mo long taem ia yumi nomo save mekem wok."},{"vNo":"34 ","txt":"Yufala i no save talem, taem we yufala i kam long wan rabis trabol taem, se bae mi sakem sin, se bae mi gobak long God blong mi. No, yufala i no save talem samting ia; from we sem spirit we i stap long ol bodi blong yufala long taem we yufala i livim laef ia, sem spirit ia bae i gat paoa blong stap long bodi blong yu insaed long wol ia we i no save finis."},{"vNo":"35 ","txt":"From luk, sapos yufala i bin pusum bak dei blong sakem sin blong yufala i go kasem ded, luk, yufala i stap andanit long spirit blong devel, mo hem i holem taet yu blong hem; taswe, Spirit blong Lod i aot long yu, mo i nomo gat ples insaed long yu, mo devel i gat ol paoa ova long yu; mo hemia las ples blong ol man we oli nogud."},{"vNo":"36 ","txt":"Mo hemia mi save, from Lod i bin talemaot se hem i no stap insaed long ol tempol we oli no tabu, be hem i stap long ol hat blong olgeta we i stret; yes, mo tu hem i bin talemaot we olgeta we i stret bae oli sidaon insaed long kingdom blong hem, blong nomo go aot bakegen; be ol klos blong olgeta bae i kam waet tru long blad blong Sipsip."},{"vNo":"37 ","txt":"Mo nao, ol brata blong mi we mi lavem tumas, mi wantem se yufala i mas tingbaot ol samting ia, mo se yufala i mas wok had blong sevem yuwan wetem respek long fored blong God, mo se bae yufala i nomo go agensem taem we Kraes bae i kam."},{"vNo":"38 ","txt":"Se yufala i nomo faet agensem Tabu Spirit, be se yufala i kasem hem, mo tekem long yufala nem blong Kraes; blong yufala i putum tingting blong yufala i stapdaon go kasem das, mo wosipim God, long eni ples we yufala i stap long hem, long spirit mo long tru; mo blong yufala i talem tangkyu wetem gladhat evri dei, from ol plante sore mo ol blesing we hem i stap givim long yufala."},{"vNo":"39 ","txt":"Yes, mo tu mi askem strong long yufala, ol brata blong mi, blong yufala i stap lukaot gud blong prea oltaem, blong devel i no lidim yufala i gowe wetem ol temtesen blong hem, mekem se hem i no save winim yufala, blong mekem se yufala i no kam ol wokman blong hem long las dei; from luk, hem i no givim wan gudfala pei long yufala."},{"vNo":"40 ","txt":"Mo nao ol brata blong mi we mi lavem tumas, bae mi askem strong long yufala blong gat fasin blong save wet longtaem, mo se yufala i holem taet tru evri kaen hadtaem; blong yufala i no tok agensem olgeta we oli sakemaot yufala from yufala i pua tumas, blong mekem se yufala i no kam ol man blong mekem sin olsem olgeta."},{"vNo":"41 ","txt":"Be blong yufala i gat fasin blong save wet longtaem, mo holem taet tru ol hadtaem ia, wetem wan strong hop se bae wan dei bae yufala i save spel long ol hadtaem blong yufala."}]}