{"heading":"Prijing blong trutok i smasem gud giaman wok blong ol man blong Soram—Oli aotem olgeta we oli bin jenisim laef, we afta oli bin joen wetem ol pipol blong Amon long Jeson—Fasin nogud blong ol pipol i mekem Alma i harem nogud. Raonabaot 74 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Nao i bin hapen se, afta we Amulek i bin endem ol toktok ia, oli bin kamaot long ol pipol mo oli bin go long graon blong Jeson."},{"vNo":"2 ","txt":"Yes, mo ol narafala brata, olgeta tu i bin go long graon blong Jeson afta we oli prijim toktok ia long ol man blong Soram."},{"vNo":"3 ","txt":"Mo i bin hapen se afta we ol bigman blong ol man blong Soram i bin kam tugeta mo tokbaot ol toktok ia we oli bin prijim long olgeta, oli bin kros from trutok ia, from hem i bin smasem gud giaman wok blong olgeta; taswe oli no wantem blong lisin long ol toktok ia."},{"vNo":"4 ","txt":"Mo oli bin pasem mesej blong karem ol pipol long evri ples i kam tugeta, mo tokbaot long olgeta ol toktok ia we oli bin talemaot."},{"vNo":"5 ","txt":"Nao, ol man blong olgeta we oli rulum olgeta mo ol pris blong olgeta mo ol tija blong olgeta oli no bin letem ol pipol i save wanem oli wantem; taswe oli bin faenemaot ol tingting blong ol pipol long wan sikret fasin."},{"vNo":"6 ","txt":"Mo i bin hapen se afta we oli bin faenemaot tingting blong ol pipol, oli bin sakemaot olgeta long kantri we oli sapotem ol toktok we Alma mo ol brata blong hem i bin talem; mo oli plante; mo oli bin kam tu long graon blong Jeson."},{"vNo":"7 ","txt":"Mo i bin hapen se Alma mo ol brata blong hem i bin givhan long olgeta."},{"vNo":"8 ","txt":"Nao ol pipol blong ol man blong Soram i bin kros long ol pipol blong Amon we i bin stap long Jeson, mo jif man blong rul blong ol man blong Soram, hem i wan nogud man, i bin sendem mesej i go long ol man blong Amon we hem i wantem blong oli sakemaot evri man blong Soram long graon blong olgeta, evriwan we oli kam insaed long graon blong olgeta."},{"vNo":"9 ","txt":"Mo hem i bin talem plante nogud samting agensem olgeta. Mo nao ol man blong Amon i no bin fraet long ol toktok blong olgeta; taswe oli no bin sakemaot olgeta, be oli bin tekem olgeta pua man blong ol man blong Soram we i bin kam long olgeta; mo oli bin givim kakae long olgeta mo oli bin givim klos long olgeta, mo oli bin givim ol graon long olgeta olsem graon we i kam long ol papa; mo oli bin givhan long olgeta long ol samting we oli wantem."},{"vNo":"10 ","txt":"Nao, samting ia i mekem ol man blong Soram i kam kros agensem ol man blong Amon, mo oli bin stat blong joen wetem ol man blong Leman mo blong mekem olgeta tu blong kam kros agensem olgeta."},{"vNo":"11 ","txt":"Mo taswe ol man blong Soram mo ol man blong Leman i bin stat blong mekem rere blong faet agensem ol man blong Amon, mo tu agensem ol man blong Nifae."},{"vNo":"12 ","txt":"Mo olsem ia nao namba seventin yia blong ol jaj ova long ol pipol blong Nifae i bin en."},{"vNo":"13 ","txt":"Mo ol man blong Amon i bin aot long graon blong Jeson, mo oli bin kam insaed long graon blong Melek, mo oli bin livim spes long graon blong Jeson blong ol ami blong ol man blong Nifae, blong oli save faet wetem ol ami blong ol man blong Leman mo ol ami blong ol man blong Soram; mo olsem ia nao wan faet i bin stat bitwin ol man blong Leman mo ol man blong Nifae, long namba eitin yia blong rul blong ol jaj; mo bae wan histri blong ol faet blong olgeta i kamaot afta."},{"vNo":"14 ","txt":"Mo Alma, mo Amon, mo ol brata blong tufala, mo tu tufala pikinini boe blong Alma i bin gobak long graon blong Sarahemla, afta we oli bin ol tul long ol han blong God blong tekem plante long ol man blong Soram i kam blong sakem sin; mo olgeta evriwan we i bin kam blong sakem sin oli bin ronemaot olgeta long graon blong olgeta; be oli gat ol graon we i kam long ol papa long graon blong Jeson, mo oli bin tekem ol tul blong faet blong lukaot gud long olgeta bakegen, mo ol woman blong olgeta, mo ol pikinini blong olgeta, mo ol graon blong olgeta."},{"vNo":"15 ","txt":"Nao Alma, i bin harem nogud long rabis fasin blong ol pipol blong hem, yes from ol faet, mo ol blad i ron, mo ol rao we i stap long medel blong olgeta; mo hem i bin stap blong talemaot trutok, o God i bin sendem hem blong talemaot trutok, long ol pipol long evri bigtaon; mo hem i bin luk we ol hat blong ol pipol i bin stat blong kam strong, mo we oli bin stat blong kam kros from we trutok ia i strong, hat blong hem i bin harem nogud."},{"vNo":"16 ","txt":"Taswe, hem i bin mekem se ol pikinini boe blong hem i mas kam tugeta, blong hem i save givim oda blong hem long evriwan wanwan, long saed blong ol samting blong stret fasin. Mo mifala i gat wan histri blong ol komanmen blong hem, we hem i bin givim long olgeta folem we i stap long histri blong hem nomo."}]}