{"heading":"Alma i testifae long Hileman long saed blong fasin blong jenisim laef blong hem afta we hem i bin luk wan enjel—Hem i bin harem nogud long ol soa blong wan sol we i kasem panis, hem i bin prea long nem blong Jisas, mo afta hem i bin bon long God—Sol blong hem i bin fulap long glad we i swit—Hem i bin luk plante grup blong ol enjel i stap presem God—Plante man we oli jenisim laef oli bin testem mo lukim semak olsem we hem i bin testem mo lukim. Raonabaot 74 yia bifo Kraes i bon.","sectionHeading":"Ol komanmen blong Alma i go long boe blong hem Hileman.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Boe blong mi, harem ol toktok blong mi; from we mi promes long yu, se i semak olsem we bae yu holem ol komanmen blong God, bae laef blong yu i kam antap gud long graon ia."},{"vNo":"2 ","txt":"Mi wantem se yu mas mekem semak olsem we mi bin mekem, blong tingbaot taem we ol bubu blong yumi i bin stap long slef; from we oli bin stap long slef, mo i no gat wan man we i save mekem olgeta i kamaot be God blong Ebraham nomo, mo God blong Aesak, mo God blong Jekob; mo hem i tru we i bin mekem olgeta i kamaot long ol hadtaem blong olgeta."},{"vNo":"3 ","txt":"Mo nao, o boe blong mi Hileman, luk, yu stap long yangfala laef blong yu, mo taswe, mi askem strong long yu blong bae yu harem ol toktok blong mi mo lanem long mi; from mi save we eni man we bae i putum tras blong hem long God bae God i sapotem olgeta long ol hadtaem blong olgeta, mo trabol blong olgeta, mo ol hadtaem blong olgeta, mo bae God i leftemap olgeta long las dei."},{"vNo":"4 ","txt":"Mo mi no wantem se yu ting se mi save long save blong miwan nomo—no blong wol ia be blong spirit, no blong fasin blong wol be blong God."},{"vNo":"5 ","txt":"Nao, luk, mi talem long yu, sapos we mi no bin bon long God bae mi no bin save ol samting ia; be God i bin, tru long maot blong tabu enjel blong hem, talemaot ol samting ia long mi, be i no from se mi klin inaf;"},{"vNo":"6 ","txt":"From we mi bin go olbaot wetem ol boe blong Mosaea, blong lukaotem blong smasem gud jos blong God; be luk, God i bin sendem tabu enjel blong hem blong stopem mifala long rod."},{"vNo":"7 ","txt":"Mo luk, hem i bin toktok long mifala, olsem we hem i voes blong tanda, mo ful graon i bin seksek andanit long ol leg blong mifala; mo mifala i bin foldaon long graon, from fraet blong Lod i bin kavremap mifala."},{"vNo":"8 ","txt":"Be luk, voes ia i bin talem long mi se: Girap. Mo mi bin girap mo mi bin stanap, mo mi bin luk enjel ia."},{"vNo":"9 ","txt":"Mo hem i bin talem long mi: Sapos yu no wantem blong smasem gud yuwan, yu no gohed blong lukaotem blong smasem gud jos blong God."},{"vNo":"10 ","txt":"Mo i bin hapen se mi bin foldaon i go long graon; mo mi no bin save openem maot blong mi kasem spes blong tri dei mo tri naet, mo mi no bin save yusum ol han mo leg blong mi."},{"vNo":"11 ","txt":"Mo enjel ia i bin talemaot plante moa samting long mi, we ol brata blong mi i bin harem, be mi mi no bin harem; from taem we mi bin harem ol toktok ia—Sapos yu no wantem blong smasem gud yuwan, yu no gohed blong lukaotem blong smasem gud jos blong God—Mi bin kasem bigfala fraet mo sapraes from maet bae samting ia i smasem gud mi, taswe mi bin foldaon long graon mo mi no bin harem eni moa samting."},{"vNo":"12 ","txt":"Be mi bin harem i soa wetem trabol we i no save finis, from we sol blong mi i harem nogud go kasem we i bigwan tumas, mo i bin harem nogud from ol sin blong mi."},{"vNo":"13 ","txt":"Yes, mi bin tingbaot ol sin mo ol rabis fasin blong mi, taswe mi bin harem nogud long ol soa blong hel; mi bin luk se mi bin go agensem God blong mi, mo we mi no bin holem ol tabu komanmen blong hem."},{"vNo":"14 ","txt":"Yes, mo mi bin kilim ded plante long ol pikinini blong hem, o long narafala toktok se mi bin lidim olgeta i go lus; yes, mo blong endem toktok ol rabis fasin blong mi i bigwan, mekem se tingting ia blong kam stap wetem God blong mi, i bin mekem sol blong mi i soa olsem we mi no save talemaot."},{"vNo":"15 ","txt":"O, mi bin ting, se mi save lus mo no stap long sol tugeta wetem bodi blong mi, blong bae mi no save stanap long fored blong God blong mi, blong hem i jajem mi long ol wok blong mi,"},{"vNo":"16 ","txt":"Mo nao, blong tri dei mo blong tri naet mi bin harem nogud, we i wetem ol soa blong wan sol i kasem panis."},{"vNo":"17 ","txt":"Mo i bin hapen se taem we olsem ia nao mi bin harem nogud, taem we mi bin tingbaot ol plante sin blong mi, i bin givim had taem long mi, luk, mi bin tingbaot tu we mi bin harem papa blong mi i bin profesae long ol pipol long saed blong kam blong wan Jisas Kraes, wan Pikinini blong God, blong pem praes blong ol sin blong wol."},{"vNo":"18 ","txt":"Nao, taem we tingting blong mi i kasem tingting ia, mi bin prea insaed long hat blong mi: O Jisas, yu yu Boe blong God, gat sore long mi, we mi stap long bigfala rabis ples, mo ol jen we i no save finis blong ded i raonem mi."},{"vNo":"19 ","txt":"Mo nao, luk, taem we mi bin tingbaot samting ia, mi nomo save tingbaot ol soa blong mi; yes, mi nomo bin tingbaot ol sin blong mi we oli bin givim hadtaem long mi."},{"vNo":"20 ","txt":"Mo, o, glad ia we mi gat, mo gudfala laet ia we mi bin luk; yes, sol blong mi i bin fulap long glad, i bigfala olsem soa blong bodi blong mi!"},{"vNo":"21 ","txt":"Yes, mi talem long yu, boe blong mi, se i no save gat eni samting we i dip tumas mo konkon tumas olsem we ol soa blong bodi blong mi. Yes, mo bakegen mi talem long yu, boe blong mi, se long narafala saed, i no save gat eni samting we i dip mo swit olsem we glad blong mi i bin stap."},{"vNo":"22 ","txt":"Yes, mi bin ting mi bin luk, olsem we papa blong yumi Lihae i bin luk, God i stap sidaon long jea blong hem, wetem ol grup blong ol enjel we i plante tumas blong kaontem, oli stap raonem God blong olgeta mo oli stap singsing mo presem hem; Yes, mo sol blong mi i wantem tumas blong stap long ples ia."},{"vNo":"23 ","txt":"Be luk, ol han mo leg blong mi i bin kasem strong blong olgeta bakegen, mo mi bin stanap long ol leg blong mi, mo mi bin soemaot long ol pipol se mi bin bon long God."},{"vNo":"24 ","txt":"Yes, mo stat long taem ia go kasem naoia, mi no bin stop nating long wok, blong mi save tekem ol sol i kam blong sakem sin, blong mi save tekem olgeta blong testem bigfala glad we mi bin testem; blong olgeta tu i save bon long God, mo fulap long Tabu Spirit."},{"vNo":"25 ","txt":"Yes, mo nao luk, O boe blong mi, Lod i stap givim bigfala glad long ol frut blong ol wok blong mi."},{"vNo":"26 ","txt":"From trutok ia we hem i bin givim long mi, luk, plante i bin bon long God, mo oli bin testem olsem we mi bin testem, mo oli bin lukim wetem ae blong olgeta olsem we mi bin lukim; taswe oli save ol samting ia we mi bin tokbaot, olsem we mi save; mo save we mi gat i kam long God."},{"vNo":"27 ","txt":"Mo mi bin kasem sapot long ol hadtaem mo ol trabol long evri kaen, yes, mo long evri kaen hadtaem; yes, God i bin tekemaot mi long kalabus, mo long olgeta samting we i fasem taet mi, mo long ded; yes, mo mi stap putum tras blong mi long hem, mo bae hem i tekemaot mi oltaem."},{"vNo":"28 ","txt":"Mo mi save se hem bae i leftemap mi long las dei, blong stap wetem hem long glori; yes, mo bae mi presem hem blong oltaem, from we hem i bin tekemaot ol bubu blong yumi long Ijip, mo hem i bin mekem ol man Ijip oli draon long Red Si; mo hem i bin lidim olgeta wetem paoa blong hem i go long promes graon; yes, mo hem i bin tekemaot olgeta long slef mo long kalabus long ol defren taem."},{"vNo":"29 ","txt":"Yes, mo tu hem i bin tekemaot ol bubu blong yumi long graon blong Jerusalem; mo tu hem i bin, tru long paoa blong hem we i no gat en, tekemaot olgeta long slef mo long kalabus, long ol defren taem kam kasem dei ia; mo oltaem mi stap tingbaot kalabus blong olgeta; yes, mo tu yu nid blong holem long tingting blong yu, olsem we mi bin mekem, kalabus blong olgeta."},{"vNo":"30 ","txt":"Be luk, boe blong mi, i no hemia nomo; from yu nid blong save olsem we mi save, se i semak olsem we bae yu holem ol komanmen blong God, laef blong yu bae i kam antap gud long graon ia; mo yu nid blong save tu, se i semak olsem we bae yu no holem ol komanmen blong God, bae hem i katemaot yu long fes blong hem. Nao hemia i folem toktok blong hem."}]}