{"heading":"Kraes i mekem laef bakegen i kam long olgeta man—Ol ded man we i stret i go long paradaes mo ol rabis man oli go long tudak blong wet long dei blong laef bakegen blong olgeta—Evri samting bae i kambak tugeta bakegen long stret fasin blong olgeta we i gudfala tumas long taem blong Laef bakegen. Raonabaot 74 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Nao boe blong mi, hem ia i samting moa we bae mi talem long yu; from mi luksave we tingting blong yu i wari long saed blong laef bakegen blong ol ded man."},{"vNo":"2 ","txt":"Luk, mi talem long yu, se i no gat laef bakegen—o, bae mi talem long ol narafala toktok, se bodi ia i no putum bodi we i no save ded, samting ia we i blong roten i no save kam blong no roten blong oltaem—kasem afta Kraes i kam."},{"vNo":"3 ","txt":"Luk, hem i mekem ol ded man i kasem laef bakegen. Be luk boe blong mi, laef bakegen i no yet. Nao, mi soemaot long yu wan sikret, be, i gat plante sikret we oli kipim, mekem se i no gat wan man we hem i save ol samting ia be God nomo. Be mi soem long yuwan samting we mi askem stret gud long God blong mekem se bae mi save gat save—hemia long saed blong laef bakegen."},{"vNo":"4 ","txt":"Luk, i gat wan taem we God i jusum we evri man bae i kam fored long ded. Mo taem we bae samting ia i kam, i no gat wan man we i save; be God i save taem we hem i bin jusum."},{"vNo":"5 ","txt":"Nao, sapos bae i gat wan taem, o wan nambatu taem, o wan nambatri taem, we evri man bae i kam fored long ded, i nomata; from God i save evri samting ia; mo i naf blong mi, blong save we hem i olsem—se i gat wan taem we God i bin jusum we evri man bae oli girap long ded."},{"vNo":"6 ","txt":"Nao, i mas i stap wan taem bitwin taem we man i ded mo taem blong laef bakegen."},{"vNo":"7 ","txt":"Mo nao bae mi askem se wanem i hapen long ol sol blong evri man long taem we oli ded go kasem taem we God i bin jusum blong laef bakegen?"},{"vNo":"8 ","txt":"Nao sapos i gat moa bitim wan taem we God i jusum blong ol man blong girap i nomata; from evri man i no ded long sem taem, mo hemia i nomata; evri samting i olsem wan dei nomo long God, mo man nomo i kaontem taem."},{"vNo":"9 ","txt":"Taswe, i gat wan taem we God i bin jusum long ol man we bae oli girap long ded; mo i gat wan taem bitwin taem blong ded mo laef bakegen. Mo nao, long saed blong spes blong taem ia, wanem i hapen long ol sol blong evri man, i samting ia we mi bin askem had oltaem long Lod blong save; mo hemia samting ia we mi save."},{"vNo":"10 ","txt":"Mo taem we taem i kam we evri man bae i girap, afta bae oli save se God i save ol taem we hem i bin jusum long man."},{"vNo":"11 ","txt":"Nao, long saed blong ples blong ol sol bitwin ded mo laef bakegen—Luk, wan enjel i bin talem long mi, se ol spirit blong evri man, taem we oli bin aot long bodi ia blong wol, yes, ol spirit blong evri man, sapos oli gud o nogud, bae oli gobak long God we i bin givim laef long olgeta."},{"vNo":"12 ","txt":"Mo afta bae i kam blong hapen se, ol spirit blong olgeta we oli stret bae oli kasem wan ples blong glad, we oli singaotem paradaes, wan ples blong spel, wan ples blong pis, long ples ia bae oli spel long ol trabol mo ol wari, mo ol harem nogud blong olgeta."},{"vNo":"13 ","txt":"Mo afta bae i kam blong hapen se, ol spirit blong ol rabis man, yes, olgeta we oli nogud—from luk, olgeta i no gat wan pis o pat blong Spirit blong Lod; from luk, oli bin jusum ol nogud wok, be i no gudfala wok; taswe spirit blong devel i bin go insaed long olgeta, mo i bin kontrolem haos blong olgeta—mo bae olgeta ia bae oli sakemaot olgeta i go long tudak; bae i gat krae, mo bae oli singaot tumas mo bae oli kakae tut blong olgeta, mo samting ia from ol rabis samting we oli bin mekem, from oli bin go prisena folem tingting blong devel."},{"vNo":"14 ","txt":"Nao hemia ples blong ol sol blong ol nogud man, yes, long tudak, mo bae oli stap wet mo fraet tumas gogo oli kasem bigfala faea blong kros blong God long olgeta; olsem ia nao oli stap long ples ia, semtaem olgeta we i stret oli faenem spel long paradaes, go kasem dei we oli kasem laef bakegen."},{"vNo":"15 ","txt":"Nao, i gat samfala pipol we oli bin andastanem se ples ia we yu harem gud tumas mo ples we sol i stap harem nogud tumas, bifo long laef bakegen, i bin wan fasfala laef bakegen. Yes, mi save talem se oli save singaotem hemia wan laef bakegen, girap blong spirit, o sol, blong go long ples blong harem gud o long ples blong harem nogud, folem ol toktok we i bin kamaot."},{"vNo":"16 ","txt":"Mo luk, bakegen oli bin talem we i gat wan fasfala laef bakegen, wan laef bakegen blong olgeta we oli bin laef bifo, o blong olgeta we oli stap naoia, o blong olgeta we bae oli kam, go kasem taem blong laef bakegen blong Kraes long ded."},{"vNo":"17 ","txt":"Nao, mifala i no ting se fasfala laef bakegen ia, we oli bin tokbaot long fasin ia, i save laef bakegen blong ol sol blong oli save stap long glad o harem nogud. Yu no save ting se hemia i mining blong hem."},{"vNo":"18 ","txt":"Luk, mi talem long yu, No; be hem i minim se sol wetem bodi i joenem bakegen, blong olgeta we oli bin laef long dei blong Adam go kasem taem blong laef bakegen blong Kraes."},{"vNo":"19 ","txt":"Nao, sapos ol sol mo ol bodi blong olgeta we oli bin tokbaot bae oli kam tugeta long wan taem, ol nogud man olsem ol stret man, mi no talem; letem hem i inaf, blong mi talem se olgeta oli kam fored; o long ol narafala toktok, laef bakegen blong olgeta ia, bae i hapen bifo long laef bakegen blong olgeta we oli ded afta long laef bakagen blong Kraes."},{"vNo":"20 ","txt":"Nao, boe blong mi, mi no talem se laef bakegen blong olgeta bae i kam long stret taem blong laef bakegen blong Kraes, be luk, mi givim olsem tingting blong mi nomo, se ol sol mo ol bodi oli kam tugeta blong ol stret man, taem we bae Kraes i kasem laef bakegen, mo gobak blong hem long heven."},{"vNo":"21 ","txt":"Be sapos samting ia i kam long taem blong laef bakegen blong hem o afta, mi no talem; be mi talem hemia nomo, se i gat wan taem bitwin ded mo laef bakegen blong bodi, mo wan ples blong sol we i stap hapi o harem nogud, go kasem taem we God i bin jusum we ol ded bae oli kam aot, mo kambak bakegen, sol tugeta wetem bodi, blong kam stanap long fored blong God, mo kasem jajem folem ol wok blong olgeta."},{"vNo":"22 ","txt":"Yes, hemia i mekem fasin blong putembak i hapen blong ol samting ia we ol profet i bin talem, aot long ol maot blong olgeta."},{"vNo":"23 ","txt":"Sol bae i kambak wetem bodi, mo bodi tugeta wetem sol; yes, mo evri leg mo evri han mo joen bae oli kambak long bodi blong hem; yes, bae i no gat wan pis hea blong hed we bae i lus; be evri samting bae oli kambak bakegen long ol raet mo stret ples blong olgeta."},{"vNo":"24 ","txt":"Mo nao, boe blong mi, hemia fasin blong putembak blong ol samting we ol profet i bin talem, aot long ol maot blong olgeta—"},{"vNo":"25 ","txt":"Mo afta bae olgeta we i stret i saen long kingdom blong God."},{"vNo":"26 ","txt":"Be luk, wan ded we i nogud bae i kam long ol nogud man; from we oli ded long saed blong ol samting we i stret; from we oli no klin, mo i no gat wan samting we i no klin we i save kasem kingdom blong God; be bae oli sakemaot olgeta, mo God i tekem olgeta blong kasem ol frut blong wanem oli bin mekem long wol, o ol wok blong olgeta, we i bin nogud; mo oli dringim ol makas blong wan kap we i konkon."}]}