{"heading":"Long laef bakegen ol man oli kam blong stap hapi long oltaem o blong stap harem nogud long oltaem—Fasin nogud i neva bin mekem ol man oli glad—Ol man we oli laekem ol samting blong bodi nomo, God i no stap wetem olgeta long wol—Long fasin blong putembak, evriman i kasem bakegen ol fasin mo ol samting we oli bin kasem long wol. Raonabaot 74 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alma 41","verses":[{"vNo":"1 ","txt":"Mo nao, boe blong mi, mi gat samting blong talem long saed blong kambak we oli bin tokbaot; from luk, samfala i bin tanem ol skripja, mo i bin go lus longwe from samting ia. Mo mi luksave we tingting blong yu i bin wari tu long saed blong samting ia. Be luk, bae mi eksplenem samting ia long yu."},{"vNo":"2 ","txt":"Mi talem long yu, boe blong mi, se plan blong kambak i mas hapen folem jastis blong God; from hem i mas hapen se ol samting bae i kambak long ol raet oda blong olgeta. Luk, hem i mas hapen mo i stret, folem paoa mo laef bakegen blong Kraes, se sol blong man bae i kambak long bodi blong hem, mo se evri pat blong bodi bae i kambak long hem bakegen."},{"vNo":"3 ","txt":"Mo hem i mas hapen wetem jastis blong God we ol man bae oli kasem jajmen folem ol wok blong olgeta; mo sapos ol wok blong olgeta long laef ia i bin gud, mo ol tingting blong hat blong olgeta i bin gud, we olgeta tu, long las dei, bae i kambak long ol samting we i gud."},{"vNo":"4 ","txt":"Mo sapos ol wok blong olgeta i nogud bae oli kambak long ol samting we i nogud. Taswe, evri samting bae oli kambak long prapa oda blong olgeta, evri samting bae i kambak long stret ples blong olgeta—bodi blong wol i kam wan bodi we i nomo save ded, roten i kam blong nomo save roten—i girap long glad we i no gat en blong kasem kingdom blong God, o blong harem nogud we i no gat en, blong kasem kingdom blong devel, wan long wan saed, narafala wan long narafala saed—"},{"vNo":"5 ","txt":"Wan i girap long glad folem ol tingting blong hem blong wantem glad, o gud folem ol tingting blong hem blong wantem gud; mo narafala wan i kasem nogud folem ol tingting blong hem blong wantem nogud; from we hem i bin wantem blong mekem nogud long fuldei i semak bae hem i kasem pei blong nogud taem we naet i kam."},{"vNo":"6 ","txt":"Mo sem samting long narafala saed. Sapos hem i bin sakem ol sin blong hem, mo hem i bin wantem stret fasin kasem en blong ol dei blong hem, semak, bae hem i kasem pei blong stret fasin."},{"vNo":"7 ","txt":"Olgeta ia oli olgeta we Lod i bin pemaot olgeta; yes, olgeta ia oli olgeta we oli bin tekemaot olgeta, we oli bin karemaot olgeta long naet blong tudak we i no gat en; mo olsem ia nao oli stanap o foldaon, from luk evri man i jajem hem wan nomo blong mekem gud o blong mekem nogud."},{"vNo":"8 ","txt":"Nao, ol loa blong God i no save jenis; taswe, rod i rere mekem se eni man we i wantem i save folem rod ia mo God bae i sevem hem."},{"vNo":"9 ","txt":"Mo nao luk, boe blong mi, yu no mas tekem wan moa janis blong mekem rong agensem God blong yu long ol poen ia blong doktrin blong hem, we yu bin tekem janis bifo blong mekem sin."},{"vNo":"10 ","txt":"Yu no mas tingting, from ol profet i bin tokbaot fasin blong kambak, se bae yu kambak aot long sin, i go long glad. Luk, mi talem long yu, fasin nogud i neva bin mekem ol man i glad."},{"vNo":"11 ","txt":"Mo nao, boe blong mi, evri man we i stap long wan ples blong folem fasin blong wol, o bae mi talem se, long wan ples blong wol, oli stap long ples blong harem nogud tumas mo long ol rop blong rabis fasin; oli no gat God long wol; mo oli bin go agensem fasin blong God; taswe, oli stap long wan ples we i go agensem fasin blong glad."},{"vNo":"12 ","txt":"Mo nao luk, yu ting se mining blong toktok ia kambak i minim blong tekem wan samting blong wol mo putum hem long wan fasin we i no blong wol, o blong putum hem long wan fasin we i defren long fasin blong hem?"},{"vNo":"13 ","txt":"O, boe blong mi, hem i no olsem; be mining blong toktok ia kambak i minim blong putumbak nogud blong nogud, o fasin blong wol blong fasin blong wol, o samting blong devel blong samting blong devel—gud blong hemia we i gud; stret fasin blong hemia we i stret; raet blong hemia we i raet; i gat sore blong hemia we i gat sore."},{"vNo":"14 ","txt":"Taswe, boe blong mi, meksua se yu soem sore long ol brata blong yu; mekem raet, jajem wetem stret fasin, mo mekem gud oltaem; mo sapos yu mekem ol samting ia bae yu kasem pei blong yu; yes, bae sore i kambak long yu bakegen; yu bae yu gat jastis i kambak long yu bakegen; bae yu gat wan stret jajmen i kambak long yu bakegen; mo bae yu kasem gudfala pei bakegen;"},{"vNo":"15 ","txt":"From ol samting we yu sendem bae i kambak long yu bakegen, mo kambak bakegen; taswe, toktok ia blong kambak i panisim moa bigwan ol man blong sin, mo i no talem se hem i no gat rong nating."}]}