{"heading":"Alma mo ol boe blong hem i prijim trutok—Ol man blong Soram mo ol pipol we oli agensem ol man blong Nifae oli kam olsem ol man blong Leman—Ol man blong Leman oli mekem faet agensem ol man blong Nifae—Moronae i givim ol klos blong faet long ol man blong Nifae—Lod i talemaot long Alma, plan blong faet blong ol man blong Leman—Ol man blong Nifae oli lukaot gud long ol haos blong olgeta, ol fridom, ol famle, mo long saed blong bilif long God—Ol ami blong Moronae mo Lihae i raonem ol man blong Leman. Raonabaot 74 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se, ol boe blong Alma i bin go aot long medel blong ol pipol, blong talemaot trutok long olgeta. Mo Alma, tu, hemwan i no bin save spel, mo tu hem i bin go aot."},{"vNo":"2 ","txt":"Nao bae mi nomo tokbaot ol prijing blong olgeta, be we oli bin prijim trutok, mo i tru, folem spirit blong profesi mo revelesen; mo oli bin prij folem tabu oda blong God tru long hem oli bin singaotem olgeta."},{"vNo":"3 ","txt":"Mo nao mi gobak long wan histri blong faet bitwin ol man blong Nifae mo ol man blong Leman, long namba eitin yia blong ol rul blong ol jaj."},{"vNo":"4 ","txt":"From luk, i bin hapen se, ol man blong Soram i bin kam ol man blong Leman; taswe long stat blong namba eitin yia blong ol pipol blong ol man blong Nifae oli bin lukim ol man blong Leman i stap kam agensem olgeta; taswe oli bin mekem rere blong faet; yes, oli bin mekem ol ami blong olgeta oli kam tugeta long graon blong Jeson."},{"vNo":"5 ","txt":"Mo i bin hapen se, ol man blong Leman i bin kam wetem ol taosen blong olgeta; mo oli bin kam insaed long graon blong Antionam, we i graon blong ol man blong Soram; mo wan man we nem blong hem i Serahemna i lida blong olgeta."},{"vNo":"6 ","txt":"Mo nao, from we ol man blong Amalekae i bin moa nogud mo oli bin wantem kilim i ded ol man, bitim ol man blong Leman, olgeta nomo, taswe, Serahemna i bin jusum ol jif kapten blong lidim ol man blong Leman, mo olgeta ia oli ol man blong Amalekae mo ol man blong Soram."},{"vNo":"7 ","txt":"Nao samting ia hem i bin mekem blong holem taet tingting blong no laekem long ol man blong Nifae, blong hem i save putum olgeta blong folem plan blong hem."},{"vNo":"8 ","txt":"From luk, ol plan blong hem i bin stap blong mekem ol man blong Leman oli kros long ol man blong Nifae; hem i bin mekem samting ia blong stilim bigfala paoa ova long olgeta, mo tu blong hem i save kasem paoa ova long ol man blong Nifae blong mekem olgeta oli kam slef."},{"vNo":"9 ","txt":"Mo nao plan blong ol man blong Nifae i bin blong sapotem ol graon blong olgeta, mo ol haos blong olgeta, mo ol woman blong olgeta, mo ol pikinini blong olgeta, blong mekem se oli save sevem olgeta samting ia long ol han blong ol enemi blong olgeta; mo tu blong oli save sevem ol raet blong olgeta mo ol janis blong olgeta, yes, mo tu ol fridom blong olgeta, blong oli save wosipim God folem ol tingting blong olgeta."},{"vNo":"10 ","txt":"From oli bin save se sapos ol man blong Leman oli tekem olgeta, se eni man we i wosipim God long spirit mo tru fasin, tru God we i stap laef, ol man blong Leman bae i smasem gud olgeta."},{"vNo":"11 ","txt":"Yes, mo tu oli bin save strong tingting blong no laekem blong ol man blong Leman long ol brata blong olgeta, we oli bin ol pipol blong Antae-Nifae-Lihae, we oli bin singaotem olgeta ol pipol blong Amon—mo bae oli no yusum ol tul blong faet, yes, oli bin mekem kavenan mo bae oli no brekem—taswe sapos ol man blong Leman i tekem olgeta bae oli smasem gud olgeta."},{"vNo":"12 ","txt":"Mo ol man blong Nifae bae oli no letem se oli smasem gud ol pipol ia; taswe, oli bin givim ol graon long olgeta we i kam long ol papa."},{"vNo":"13 ","txt":"Mo ol pipol blong Amon i bin givim long ol man blong Nifae wan bigfala pat blong ol samting we oli gat blong sapotem ol ami blong olgeta; mo olsem ia nao ol man blong Nifae i bin fosem olgeta bakegen, blong faet agensem ol man blong Leman, we oli bin wan grup blong Leman mo Lemyul, mo ol boe blong Ismael, mo ol pipol we oli bin lego ol man blong Nifae we oli blong ol man blong Amalekae, mo ol man blong Soram, mo ol laen blong ol pris blong Noa."},{"vNo":"14 ","txt":"Mo ol laen ia oli plante, klosap semak, olsem ol man blong Nifae; mo olsem ia nao ol man blong Nifae oli mas faet agensem ol brata blong olgeta, go kasem taem we blad i ron."},{"vNo":"15 ","txt":"Mo i bin hapen se, taem we ol ami blong ol man blong Leman i bin kam tugeta long graon blong Antionum, luk, ol ami blong ol man blong Nifae i bin rere blong mitim olgeta long graon blong Jeson."},{"vNo":"16 ","txt":"Nao lida blong ol man blong Nifae, o man we oli bin jusum blong kam jif kapten long ol man blong Nifae—nao jif kapten i bin lidim evri ami blong ol man blong Nifae—mo nem blong hem i Moronae;"},{"vNo":"17 ","txt":"Mo Moronae i bin lidim, mo i bin tekem gavman blong ol faet blong olgeta. Mo hem i bin gat twenti mo faef yia nomo taem we oli bin jusum hem olsem jif kapten long ol ami blong ol man blong Nifae."},{"vNo":"18 ","txt":"Mo i bin hapen se, hem i bin mitim ol man blong Leman long ol boda blong Jeson, mo ol pipol blong hem i bin gat ol naef blong faet, mo wetem ol huknaef, mo evri kaen blong ol tul blong faet."},{"vNo":"19 ","txt":"Mo taem we ol ami blong ol man blong Leman i bin luk we ol pipol blong Nifae, o we Moronae, i bin mekem ol man blong hem oli rere wetem ol plet blong kavremap jes, mo wetem ol sil blong han, yes, mo tu ol sil blong blokem ol hed blong olgeta, mo tu oli bin putum ol hevi klos—"},{"vNo":"20 ","txt":"Nao ami blong Serahemna i bin no rere wetem eni samting olsem; oli bin gat ol naef blong faet mo ol huknaef blong olgeta nomo, ol bonara blong olgeta mo ol ara blong olgeta, mo ol ston blong olgeta mo ol sling blong olgeta; mo oli bin neked sapos oli no bin fasem skin blong anamol raon long wes blong olgeta; yes, evriwan i bin neked, be ol man blong Soram mo ol man blong Amalekae oli no bin neked;"},{"vNo":"21 ","txt":"Be oli no gat ol plet blong kavremap jes, o ol sil—taswe oli bin fraet tumas long ol ami blong ol man blong Nifae from ol klos blong faet blong olgeta, nomata we namba blong olgeta i moa fulap bitim ol namba long ol man blong Nifae."},{"vNo":"22 ","txt":"Luk, nao i bin hapen, se oli bin fraet blong go agensem ol man blong Nifae long ol boda blong graon blong Jeson; taswe oli bin aot long graon blong Antionum i go long ples we i no gat man long hem, mo oli bin tekem rod blong olgeta raonabaot long ples we i no gat man long hem, longwe klosap long stamba blong reva blong Saedon, blong oli save kam insaed long graon blong Mantae mo tekem kontrol blong graon ia; from we oli no bin ting se ol ami blong Moronae bae oli save se wea ples oli bin go long hem."},{"vNo":"23 ","txt":"Be i bin hapen se, taem we oli bin aot i go long ples we i no gat man long hem Moronae i bin sendem ol spae long ples we i no gat man long hem blong oli lukim ol tenet blong olgeta long bus; mo Moronae, tu, i bin save long ol profesi blong Alma, hem i bin sendem sam man long hem, blong askem Alma blong askem Lod wea ples ol ami blong ol man blong Nifae oli mas go blong lukaotem gud olgeta agensem ol man blong Leman."},{"vNo":"24 ","txt":"Mo i bin hapen se trutok blong Lod i bin kam long Alma, mo Alma i bin talem long ol mesenja blong Moronae, se ol ami blong ol man blong Leman i stap maj raonabaot long ples we i no gat man long hem, blong oli save go long graon blong Mantae, blong oli save statem wan atak long ol pipol we oli no strong. Mo ol mesenja ia i bin go mo givim mesej ia long Moronae."},{"vNo":"25 ","txt":"Nao Moronae, hem i bin livim wan pat blong ami blong hem long graon blong Jeson, from hem i fraet se wan pat blong ol man blong Leman bae oli kam long graon ia mo tekem kontrol long bigtaon ia, hem i bin tekem narafala pat blong ami blong hem mo bin maj i go insaed long graon blong Mantae."},{"vNo":"26 ","txt":"Mo hem i bin mekem se evri pipol long eria blong graon ia bae oli kam tugeta blong faet agensem ol man blong Leman, blong lukaotem gud ol graon blong olgeta, mo kantri blong olgeta, ol raet blong olgeta, mo ol fridom blong olgeta; taswe oli bin mekem rere blong taem we bae ol man blong Leman oli kam."},{"vNo":"27 ","txt":"Mo i bin hapen se Moronae i bin mekem ol ami blong hem i haed long vale we i stap klosap long saed blong reva Saedon, we i stap long wes blong reva Saedon long ples we i no gat man long hem."},{"vNo":"28 ","txt":"Mo Moronae i bin putum ol spae raonabaot, blong mekem se hem i save wanem taem ol grup blong ol man blong Leman bae oli kam."},{"vNo":"29 ","txt":"Mo nao, from we Moronae i bin save tingting blong ol man blong Leman, se oli bin tingting blong smasem gud ol brata blong olgeta, o blong mekem olgeta i kam slef blong oli save stanemap wan kingdom blong olgeta ova long evri graon;"},{"vNo":"30 ","txt":"Mo tu hem i bin save se tingting blong ol man blong Nifae i blong sevem ol graon blong olgeta, mo fridom blong olgeta, mo jos blong olgeta nomo, taswe hem i bin ting se i no wan sin blong hem i lukaotem gud olgeta wetem plan blong faet; taswe hem i bin faenemaot tru long ol spae blong hem wanem rod ol man blong Leman bae oli tekem."},{"vNo":"31 ","txt":"Taswe, hem i bin seraotem ami blong hem mo hem i bin tekem wan pat i go long vale, mo hem i bin haedem olgeta long is, mo long saot blong hil Ripla;"},{"vNo":"32 ","txt":"Mo ol narafala, hem i bin haedem olgeta long vale long wes, long wes blong reva Saedon, mo hem i gohed blong tekem olgeta i go kasem ol boda blong graon blong Mantae."},{"vNo":"33 ","txt":"Mo olsem ia nao hem i bin putum ami blong hem folem tingting blong hem, hem i bin rere blong mitim olgeta."},{"vNo":"34 ","txt":"Mo i bin hapen se ol man blong Leman i kam antap long not blong hil, we wan pat blong ami blong Moronae i bin haed."},{"vNo":"35 ","txt":"Mo taem we ol man blong Leman i bin go bitim hil Ripla, mo i bin kam long vale mo i bin stat blong krosem reva Saedon, ami we i bin haed long saot blong hil, we wan man we nem blong hem i Lihae i bin lidim, mo hem i bin lidim ami blong hem i go aot mo oli bin raonem ol man blong Leman long is biaen olgeta."},{"vNo":"36 ","txt":"Mo i bin hapen se ol man blong Leman, taem we oli bin lukim ol man blong Nifae i stap kam long olgeta biaen long olgeta, oli bin tanem raon mo oli bin stat blong faet agensem ami blong Lihae."},{"vNo":"37 ","txt":"Mo wok blong ded i bin stat long tufala saed tugeta, be i moa nogud long saed blong ol man blong Leman, from ol neked bodi blong olgeta i bin open long ol hevi atak blong ol man blong Nifae wetem ol naef blong faet blong olgeta mo ol huknaef blong olgeta, we i bin givim ded klosap long evri atak."},{"vNo":"38 ","txt":"Long sem taem, i bin gat wan long man blong ol man blong Nifae, we i bin foldaon wan wan taem, from ol naef blong faet mo blad we oli lusum, oli bin blokem olgeta long ol moa impoten pat blong bodi, o ol moa impoten pat blong bodi oli bin blokem long ol atak blong ol man blong Leman, wetem ol plet blong kavremap jes blong olgeta, mo ol sil blong kavremap ol han blong olgeta, mo ol hat blong faet blong olgeta, mo olsem ia nao ol man blong Nifae i bin mekem wok blong kilim man i ded i go long ol man blong Leman."},{"vNo":"39 ","txt":"Mo i bin hapen se ol man blong Leman i bin stat blong kam fraet, from bigfala fasin blong smasem gud long medel blong olgeta, go kasem taem we oli bin stat blong ronwe i go long reva Saedon."},{"vNo":"40 ","txt":"Mo Lihae mo ol man blong hem i folem olgeta; mo Lihae i bin ronem olgeta i go daon long ol wota blong Saedon, mo oli bin krosem ol wota blong Saedon. Mo Lihae i bin holem taet ol ami blong hem long saed blong reva Saedon blong oli no krosem."},{"vNo":"41 ","txt":"Mo i bin hapen se Moronae mo ami blong hem i bin mitim ol man blong Leman long vale, long narafala saed blong reva Saedon, mo hem i bin stat blong foldaon long olgeta mo kilim olgeta i ded."},{"vNo":"42 ","txt":"Mo ol man blong Leman i bin stat blong ronwe long fored blong olgeta, i go long graon blong Mantae; mo oli mitim bakegen ol ami blong Moronae."},{"vNo":"43 ","txt":"Mo long taem ia ol man blong Leman i bin faet moa strong; yes, oli neva bin save ol man blong Leman blong save faet wetem bigfala strong paoa olsem, mo fasin blong no fraet, no, mo tu i no long stat kasem naoia."},{"vNo":"44 ","txt":"Mo ol man blong Soram mo ol man blong Amalekae i bin olsem stamba tingting biaen olgeta, we oli bin ol jif kapten mo ol lida blong olgeta, mo tru long Serahemna, we i bin jif kapten blong olgeta, o jif lida blong olgeta mo bos blong ami; yes, oli bin faet olsem ol dragen, mo oli bin kilim ded plante long ol man blong Nifae, yes, from oli bin katem long tu plante long ol hat blong faet blong olgeta, mo oli bin sperem plante long ol plet blong kavremap jes blong olgeta, mo oli bin katemaot plante long ol han blong olgeta; mo olsem ia nao ol man blong Leman i bin smasem olgeta wetem bigfala kros blong olgeta."},{"vNo":"45 ","txt":"Be, ol man blong Nifae i bin gat wan stamba tingting biaen long olgeta we i moa gud, from oli no bin faet blong kam king o from paoa, be oli stap faet from ol haos blong olgeta mo ol fridom blong olgeta, ol woman blong olgeta mo ol pikinini blong olgeta, mo evri samting blong olgeta, yes, from ol fasin blong wosip blong olgeta mo jos blong olgeta."},{"vNo":"46 ","txt":"Mo oli bin mekem wanem we oli bin filim se hem i wok blong olgeta we oli nidim blong mekem long God blong olgeta; from we Lod i bin talem long olgeta, mo tu long ol bubu blong olgeta se: I semak olsem we yufala i no rong long fasfala atak, mo long nambatu taem, bae yufala i no letem ol enemi blong yufala blong kilim yufala i ded."},{"vNo":"47 ","txt":"Mo bakegen, Lod i bin talem se: Bae yufala i lukaotem gud ol famle blong yufala go kasem blad i ron. Taswe from stamba tingting ia ol man blong Nifae oli stap faet agensem ol man blong Leman, blong lukaotem gud olgeta bakegen, mo ol famle blong olgeta, mo ol graon blong olgeta, kantri blong olgeta, mo ol raet blong olgeta, mo long saed blong bilif long God blong olgeta."},{"vNo":"48 ","txt":"Mo i bin hapen se taem we ol man blong Moronae i bin luk ol strongfala fasin blong no laekem mo ol kros blong ol man blong Leman, klosap bae oli muvbak mo oli ronwe long olgeta. Mo Moronae i bin luksave tingting blong olgeta, i bin sendem aot mo leftemap ol hat blong olgeta—yes, ol tingting blong ol graon blong olgeta, fridom blong olgeta, yes, fridom blong olgeta aot long slef blong olgeta."},{"vNo":"49 ","txt":"Mo i bin hapen se, oli bin go agensem ol man blong Leman, mo oli bin askem wetem wan voes long Lod, God blong olgeta, from fridom blong olgeta mo fasin blong kam fri aot long slef blong olgeta."},{"vNo":"50 ","txt":"Mo oli bin stat blong stanap agensem ol man blong Leman wetem paoa; mo long semfala aoa ia we oli bin askem long Lod from fridom blong olgeta, ol man blong Leman i bin stat blong ronwe long olgeta; mo oli bin ronwe i go kasem ol wota blong Saedon."},{"vNo":"51 ","txt":"Nao ol man blong Leman oli bin moa plante, yes, namba blong olgeta i moa bitim dabol long namba blong ol man blong Nifae; be, ol man blong Nifae i bin ronemaot olgeta inaf blong mekem olgeta i go long wan grup long vale, long saed klosap long reva Saedon."},{"vNo":"52 ","txt":"Taswe ol ami blong Moronae i bin raonem olgeta, yes, hem i long tufala saed tugeta blong reva, from luk, long is saed i bin gat ol man blong Lihae."},{"vNo":"53 ","txt":"Taswe taem we Serahemna i bin lukim ol man blong Lihae long is saed blong reva Saedon, mo ol ami blong Moronae long wes saed blong reva Saedon, mekem se ol man blong Nifae i bin raonem olgeta, oli bin fraet bigwan."},{"vNo":"54 ","txt":"Nao Moronae, taem we hem i bin luk ol bigfala fraet blong olgeta, hem i bin givim oda long ol man blong hem se oli mas stop blong mekem blad blong olgeta i ron."}]}