{"heading":"Moronae i givim oda long ol man blong Leman blong mekem wan kavenan blong pis o bae oli smasem gud olgeta—Serahemna i no agri long tingting ia, mo faet i gohed bakegen—Ol ami blong Moronae i winim ol man blong Leman. Raonabaot 74–73 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se oli bin stop mo oli bin muvaot smol long olgeta. Mo Moronae i bin talem long Serahemna: Luk, Serahemna, we mifala i no wantem blong kam ol man blong blad. Yufala i save we yufala i stap long han blong mifala, be mifala i no wantem blong kilim ded yufala."},{"vNo":"2 ","txt":"Luk, mifala i no bin kam blong faet agensem yufala blong mekem blad blong yufala i ron from paoa; mo mifala i no wantem blong tekem eni man long yok blong slef. Be hemia stret stamba tingting we i mekem yufala i kam agensem mifala; yes, mo yufala i kros long mifala from bilif long God blong mifala."},{"vNo":"3 ","txt":"Be naoia, yufala i luk we Lod i stap wetem mifala; mo yufala i luk we hem i bin givim yufala i kam long ol han blong mifala. Mo nao mi wantem se bae yufala i andastanem we samting ia i hapen long mifala from bilif long God blong mifala mo fet blong mifala long Kraes. Mo nao yufala i luk we yufala i no save smasem gud hemia, fet blong mifala."},{"vNo":"4 ","txt":"Nao, yufala i luk we hemia tru fet blong God; yes, yufala i luk se God bae i sapotem, mo kipim, mo sevem mifala, evri taem we mifala i holem taet fet long hem, mo long fet blong mifala, mo long saed blong bilif long God blong mifala; mo neva bae Lod i letem blong mifala i kasem smasgud sapos mifala i no brekem loa mo no tanem baksaed long fet blong mifala."},{"vNo":"5 ","txt":"Mo nao, Serahemna, mi givim oda long yu, long nem blong God ia we hem i gat evri paoa, we hem i bin mekem ol han blong mifala i kam strong blong mekem se mifala i bin winim paoa ova long yufala, tru long fet blong mifala, tru long saed blong bilif long God blong mifala, mo tru long ol fasin blong wosip, mo tru long jos blong mifala, mo tru long tabu sapot we mifala i nidim blong givim bak long ol woman blong mifala mo ol pikinini blong mifala, tru long fridom ia we i fasem mifala long ol graon blong mifala mo kantri blong mifala; yes, mo tu tru long fasin blong lukaotem tabu toktok blong God, long hemia we mifala i nidim blong givim bak ol glad blong mifala; mo tru long evri samting we i moa sas olgeta long mifala—"},{"vNo":"6 ","txt":"Yes, mo i no hemia nomo; mi givim oda long yu tru long evri tingting we yu gat from laef, se yufala i givim ol tul blong faet blong yufala long mifala, mo bae mifala i no lukaotem blad blong yufala, be bae mifala i no aotem ol laef blong yufala, sapos yufala i go long rod blong yufala mo yufala i nomo kambak blong faet agensem mifala."},{"vNo":"7 ","txt":"Mo nao, sapos yufala i no mekem samting ia, luk, yufala i stap long ol han blong mifala, mo bae mi givim oda long ol man blong mi blong oli mas foldaon long yufala, mo mekem ol soa blong ded long ol bodi blong yufala, blong mekem se yufala i nomo gat; mo afta bae yumi luk se huia bae i gat paoa long pipol ia; yes, bae yumi luk se huia bae i kam slef."},{"vNo":"8 ","txt":"Mo nao i bin hapen se, taem we Serahemna i bin harem ol toktok ia hem i bin kam fored mo i bin givim naef blong faet blong hem mo huknaef blong hem, mo bonara blong hem long ol han blong Moronae, mo hem i bin talem long hem: Luk, hemia ol tul blong faet blong mifala; bae mifala i givim olgeta long yufala, be bae mifala i no letem mifala blong mekem wan tru promes long yufala, we mifala i save se bae mifala i brekem, mo tu ol pikinini blong mifala; be tekem ol tul blong faet blong mifala, mo letem mifala i aot i go long ples we i no gat man long hem; sapos no, bae mifala i holem taet ol tul blong mifala, mo bae mifala i lus o win."},{"vNo":"9 ","txt":"Luk, mifala i no blong fet blong yufala; mifala i no biliv we i God we i bin givim mifala i kam long ol han blong yufala; be mifala i biliv se hem i ol trik blong yufala we i sevem yufala long ol naef blong faet blong mifala. Luk, hem i ol plet blong kavremap jes blong yufala mo ol sil blong yufala we i bin sevem yufala."},{"vNo":"10 ","txt":"Mo nao taem we Serahemna i bin endem ol toktok ia, Moronae i bin givim bak naef blong faet mo ol tul blong faet, we hem i bin kasem, i go long Serahemna, mo hem i talem: Luk, bae yumi endem faet ia."},{"vNo":"11 ","txt":"Nao mi no save tingbaot ol toktok we mi bin talem, taswe olsem we Lod i stap laef, bae yufala i no aot sapos yufala i no aot wetem wan tru promes se bae yufala i nomo kambak agensem mifala blong faet. Nao olsem we yufala i stap long ol han blong mifala bae mifala i kapsaetem blad blong yufala long graon, o bae yufala i folem ol samting we mi bin putumaot."},{"vNo":"12 ","txt":"Mo nao taem we Moronae i bin talem ol toktok ia, Serahemna i bin holem taet naef blong faet blong hem, mo hem i bin kros long Moronae, mo hem i bin ron kwik i kam long fored blong kilim ded Moronae; be taem we hem i bin leftemap naef blong faet blong hem, luk, wan long ol ami blong Moronae i bin kilim aot naef ia i go long graon, mo i bin brok long handel blong hem; mo tu hem i bin kilim Serahemna mekem se hem i karemaot skin wetem hea blong hed blong hem mo i bin foldaon long graon. Mo Serahemna i kamaot long fes blong olgeta i go long medel blong ol ami blong hem."},{"vNo":"13 ","txt":"Mo i bin hapen se ami ia we hem i bin stanap klosap, we i bin kilimaot skin wetem hea blong hed blong Serahemna, i bin pikimap skin wetem hea blong hed ia long graon, wetem hea mo i bin putum long en blong naef blong hem, mo hem i soemaot i go long olgeta, mo i bin singaot long olgeta wetem wan voes we i bigwan."},{"vNo":"14 ","txt":"Semak olsem we skin wetem hea blong hed ia i bin foldaon long graon, we hem i skin wetem hea blong hed blong jif blong yufala, bae yufala tu i foldaon long graon sapos yufala i no givim ol tul blong faet blong yufala mo aot wetem wan kavenan blong pis."},{"vNo":"15 ","txt":"Nao i bin gat plante, taem we oli bin harem ol toktok ia mo oli bin lukim skin wetem hea blong hed we i bin stap long naef blong faet, fraet i bin kasem olgeta; mo plante i kam fored mo sakem daon ol tul blong faet blong olgeta long leg blong Moronae, mo oli bin mekem wan kavenan blong pis. Mo olgeta evriwan we oli bin mekem wan kavenan, oli bin letem olgeta i go aot long ples we i no gat man long hem."},{"vNo":"16 ","txt":"Nao i bin hapen se Serahemna i bin kros bigwan, mo hem i bin mekem ol narafala ami we i bin stap blong kam kros, blong faet moa strong agensem ol man blong Nifae."},{"vNo":"17 ","txt":"Mo nao Moronae i bin kros, from stronghed blong ol man blong Leman; taswe hem i bin givim oda long ol pipol blong hem blong oli foldaon long olgeta mo kilim ded olgeta. Mo i bin hapen se, oli bin stat blong kilim ded olgeta; yes, mo ol man blong Leman i bin yusum ol tul blong faet blong olgeta mo paoa blong olgeta blong faet."},{"vNo":"18 ","txt":"Be luk, ol neked skin blong olgeta mo ol hed blong olgeta we i no gat samting blong blokem olgeta long ol naef blong faet blong ol man blong Nifae we oli sap; yes, luk ol man blong Nifae i bin stikim mo kilim olgeta, yes, mo oli bin foldaon kwiktaem tumas long fored long ol naef blong faet blong ol man blong Nifae; mo namba blong olgeta i stat blong kam daon, olsem we ami blong Moronae i bin profesae."},{"vNo":"19 ","txt":"Nao Serahemna, taem we hem i bin luk se klosap olgeta evriwan bae i ded, hem i bin singaot strong long Moronae, hem i promes se hem mo ol man blong hem bae oli mekem wan kavenan wetem ol man blong Nifae, sapos oli letem ol man blong Leman we oli stap yet blong oli laef, blong olgeta bae oli nomo kam blong faet agensem ol man blong Nifae bakegen."},{"vNo":"20 ","txt":"Mo i bin hapen se Moronae i bin mekem se wok blong ded i mas stop bakegen long medel blong pipol ia. Mo hem i bin karemaot ol tul blong faet long ol man blong Leman; mo afta we oli bin mekem wan kavenan blong pis wetem Moronae oli bin letem olgeta i go aot long ples we i no gat man long hem."},{"vNo":"21 ","txt":"Nao namba blong ol ded blong olgeta oli no kaontem from we namba ia i bigwan; yes, namba blong ded blong olgeta i bigwan tumas, tugeta long saed blong ol man blong Nifae wetem ol man blong Leman."},{"vNo":"22 ","txt":"Mo i bin hapen se oli bin sakem ol ded blong olgeta insaed long ol wota blong Saedon, mo ol ded ia i bin go aot mo ol dip ples blong solwota i bin berem olgeta."},{"vNo":"23 ","txt":"Mo ol ami blong ol man blong Nifae, o blong Moronae, oli bin gobak mo kam long ol haos blong olgeta, mo ol kantri blong olgeta."},{"vNo":"24 ","txt":"Mo olsem ia nao eitin yia blong ol rul blong ol jaj ova long ol pipol blong Nifae i bin en. Mo olsem ia nao histri blong Alma i bin en, we oli bin raetem long ol plet blong Nifae."}]}