{"heading":"Ol king-man i lukaotem blong jenisim loa mo putumap wan king—Pahoran mo ol friman, voes blong ol pipol i sapotem olgeta—Moronae i fosem ol king-man blong lukaotem gud kantri blong olgeta o sapos no bae oli ded—Almalekaea mo ol man blong Leman i kasem plante bigtaon we oli strong—Tiankum i faet agensem fasin blong ol ami blong ol man blong Leman blong kam insaed mo atakem wan kantri, mo hem i kilim ded Amalekaea insaed long tenet blong hem. Raonabaot 67–66 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen long stat blong twenti mo faef yia blong rul blong ol jaj ova long ol pipol blong Nifae, afta we oli bin stanemap pis bitwin ol pipol blong Lihae mo ol pipol blong Morianton long saed blong ol graon blong olgeta mo afta we oli bin statem twenti mo faef yia long pis;"},{"vNo":"2 ","txt":"Be, oli no bin holem taet longtaem pis we i stap long evri ples long graon, from we wan rao i bin stat long medel blong ol pipol long saed blong jif jaj Pahoran; from luk, i bin gat sam long ol pipol we oli bin wantem se wanwan pat blong loa i mas jenis."},{"vNo":"3 ","txt":"Be luk, Pahoran, bae i no jenisim o letem se loa bae i jenis; taswe, hem i no bin lisin long olgeta ia we oli bin sendem ol tingting blong olgeta long ol leta blong olgeta we oli bin raetem long saed blong jenisim loa."},{"vNo":"4 ","txt":"Taswe, olgeta we oli bin wantem se loa i mas jenis i bin kros long hem, mo oli bin wantem se bae hem i nomo stap olsem jif jaj long graon; taswe wan strong rao i bin hapen long saed blong samting ia, be blad i no bin ron."},{"vNo":"5 ","txt":"Mo i bin hapen se olgeta we oli bin wantem se Pahoran i mas aot long wok blong jea blong jajmen, oli bin singaotem olgeta ol king-man, from oli bin wantem se loa i mas jenis long wan fasin blong sakemaot fri gavman, mo blong stanemap wan king ova long graon."},{"vNo":"6 ","txt":"Mo olgeta we oli bin wantem se Pahoran i mas stap olsem jif jaj ova long graon i bin putum long olgeta nem blong ol friman; mo olsem ia nao fasin blong split i bin hapen long medel blong olgeta, from we ol friman i bin promes o mekem kavenan blong holem taet ol raet mo ol janis blong fasin blong wosipim God blong olgeta tru wan fri gavman."},{"vNo":"7 ","txt":"Mo i bin hapen se rao ia blong olgeta oli bin stretem wetem voes blong ol pipol. Mo i bin hapen se voes blong ol pipol i bin sapotem ol friman, mo Pahoran i bin holem taet jea blong jajmen, we samting ia i bin givim fulap glad long ol brata blong Pahoran, mo tu plante long ol pipol blong fridom, we olgeta ia tu i mekem ol king-man oli stap kwaet, blong mekem se oli no save agensem be i mas holem taet stamba tingting blong fridom."},{"vNo":"8 ","txt":"Nao olgeta we oli bin sapotem ol king, hemia olgeta we oli bon long ol haeman, mo oli bin lukaotem blong kam ol king; mo olgeta we oli bin lukaotem blong kasem paoa mo raet ova long ol pipol i bin sapotem olgeta."},{"vNo":"9 ","txt":"Be luk, hemia i bin wan taem we i nogud tumas blong ol rao olsem i hapen long medel blong ol pipol blong Nifae; from luk, Amalekaea i bin tanem bakegen ol hat blong ol man blong Leman agensem ol man blong Nifae, mo hem i bin tekem ol soldia long evri ples long graon blong hem oli kam tugeta, mo mekem olgeta oli karem ol tul blong faet wetem olgeta, mo mekem rere blong faet wetem ol fasin blong lukaot gud, from we hem i bin promes blong dring blad blong Moronae."},{"vNo":"10 ","txt":"Be luk, bae yumi luk se promes blong hem we hem i bin mekem hem i bin hariap nomo long hem; be, hem i bin mekem rere hemwan mo ol ami blong hem blong kam blong faet agensem ol man blong Nifae."},{"vNo":"11 ","txt":"Nao ol ami blong hem i no bin plante tumas olsem we oli bin long bifo, from we plante taosen long olgeta ol man blong Nifae i bin kilim ded olgeta; be i nomata long bigfala lus blong olgeta, Amalekaea i bin karem i kam tugeta wan gudfala mo bigfala ami, inaf we i mekem se hem i no bin fraet blong kam daon long graon blong Sarahemla."},{"vNo":"12 ","txt":"Yes, tu Amalekaea, hem wan i bin kam daon, hem i bin lidim ol man blong Leman. Mo hem i long namba twenti mo faef yia blong rul blong ol jaj; mo i bin hapen long sem taem we oli bin stat blong stretem ol samting blong ol rao blong olgeta long saed blong jif jaj blong olgeta, Pahoran."},{"vNo":"13 ","txt":"Mo i bin hapen se taem we ol man we oli bin singaotem olgeta ol king-man i bin harem se ol man blong Leman i stap kam daon blong faet agensem olgeta, oli bin glad insaed long ol hat blong olgeta; mo oli no bin wantem blong tekem ol tul blong faet, from we oli bin kros tumas long jif jaj, mo tu wetem ol man fridom, mekem se bae oli no tekem ol tul blong faet blong lukaotem gud long kantri blong olgeta."},{"vNo":"14 ","txt":"Mo i bin hapen se taem we Moronae i bin luk samting ia, mo tu bin luk we ol man blong Leman i stap kam long ol boda blong graon, hem i bin kros tumas from stronghed blong ol pipol ia we hem i bin wok wetem plante hadwok oltaem blong sevem olgeta; yes, hem i bin kros tumas; sol blong hem i bin fulap long kros agensem olgeta."},{"vNo":"15 ","txt":"Mo i bin hapen se, hem i bin sendem wan toktok blong askem, we i gat tingting blong ol pipol long hem, i go long gavena blong graon, hem i wantem se gavena i ridim samting ia, mo givim long hem (Moronae) paoa blong fosem ol pipol ia we oli bin pulaot long ol man blong Nifae, blong oli lukaotem gud kantri blong olgeta o bae oli ded."},{"vNo":"16 ","txt":"From i bin fasfala tingting blong hem blong putum wan en long ol rao mo fasin blong pulaot olsem ia long medel blong ol pipol; from luk, hemia i bin bifo wan stamba tingting blong ol fasin blong smasem gud blong olgeta. Mo i bin hapen se gavena i bin agri folem tingting blong ol pipol."},{"vNo":"17 ","txt":"Mo i bin hapen se Moronae i bin givim oda se ami blong hem i go agensem ol king-man ia, blong pulum daon fasin blong flas blong olgeta mo tingting blong olgeta se olgeta oli moa gud long ol narafala, mo kilim ded olgeta, o bae oli mas tekem ol tul blong faet mo sapotem stamba tingting blong fridom."},{"vNo":"18 ","txt":"Mo i bin hapen se ol ami i bin maj fored agensem olgeta; mo oli bin pulum daon flas blong olgeta mo fasin blong haeman blong olgeta, inaf blong mekem se oli bin leftemap ol tul blong faet agensem ol man blong Moronae, ol man blong Moronae oli kilim ded olgeta mo oli bin foldaon i go long graon."},{"vNo":"19 ","txt":"Mo i bin hapen se, i bin gat fo taosen long olgeta we oli bin pulaot long ol man blong Nifae we oli bin kilim ded olgeta wetem naef blong faet; mo olgeta blong ol lida blong olgeta we oli no bin kasem ded long faet, oli bin putum olgeta long kalabus, from we i no bin gat taem blong ol kot blong olgeta long taem ia."},{"vNo":"20 ","txt":"Mo olgeta we oli laef we oli bin pulaot long ol man blong Nifae, oli no bin kilim ded olgeta wetem naef blong faet, be oli mekem olgeta blong oli stap wetem flag blong fridom, mo oli bin fosem olgeta blong leftemap taetol blong fridom long ol taoa blong olgeta, mo long ol bigtaon blong olgeta, mo blong leftemap ol tul blong faet blong lukaotem gud kantri blong olgeta."},{"vNo":"21 ","txt":"Mo olsem ia nao Moronae i bin putum wan en long olgeta king-man ia, blong mekem se i no bin gat eni wan long olgeta we oli singaotem hem king-man; mo olsem ia nao hem i putum wan en long fasin blong stronghed mo flas blong ol pipol ia we oli bin klem se olgeta oli haeman; be oli bin putum daon olgeta blong mekem se tingting blong olgeta i stap daon olsem ol brata blong olgeta, mo blong faet strong from fridom blong olgeta long slef."},{"vNo":"22 ","txt":"Luk, i bin hapen se, taem we Moronae i stap mekem olsem ia nao blong stopem ol faet mo ol rao long medel blong ol pipol blong hem, mo mekem olgeta blong oli gat pis mo fasin blong kamgud, mo mekem ol plan blong mekem rere blong faet agensem ol man blong Leman, luk, ol man blong Leman i bin kam insaed long graon blong Moronae, we i bin stap long ol boda klosap long so blong solwota."},{"vNo":"23 ","txt":"Mo i bin hapen se ol man blong Nifae i no bin strong inaf long bigtaon blong Moronae; taswe Amalekaea i bin ronem olgeta, mo hem i bin kilim ded plante. Mo i bin hapen se, Amalekaea i bin tekem bigtaon, yes, hem i bin tekem ol strong bigtaon blong olgeta."},{"vNo":"24 ","txt":"Mo olgeta we oli bin ronwe aot long bigtaon blong Moronae i bin kam long bigtaon blong Nifaeha; mo tu ol pipol blong bigtaon blong Lihae i bin kam tugeta, mo oli bin mekem ol wok blong kam rere mo oli bin rere blong mitim ol man blong Leman blong faet."},{"vNo":"25 ","txt":"Be i bin hapen se, Amalekaea i no bin wantem letem ol man blong Leman blong go agensem bigtaon blong Nifaeha blong faet, be hem i bin holem olgeta daon klosap long so blong solwota, hem i bin livim ol man long evri bigtaon blong holem taet mo lukaotem gud blong hem."},{"vNo":"26 ","txt":"Mo olsem ia nao hem i bin gohed, hem i tekem plante bigtaon, bigtaon blong Nifaeha, mo bigtaon blong Lihae, mo bigtaon blong Morianton, mo bigtaon blong Omna, mo bigtaon blong Gid, mo bigtaon blong Myulek, olgeta ia oli bin stap long ol is boda klosap long so blong solwota."},{"vNo":"27 ","txt":"Mo olsem ia nao ol man blong Leman i bin kasem, tru long ol trik blong Amalekaea, plante bigtaon wetem ol ami blong olgeta we i plante tumas blong save kaontem, olgeta bigtaon ia oli bin wokem strong, folem fasin blong ol wok blong mekem ol bigtaon i kam strong blong Moronae; olgeta bigtaon ia oli bin kam ol strong sapot blong ol man blong Leman."},{"vNo":"28 ","txt":"Mo i bin hapen se oli bin maj i go long ol boda blong graon Plante, oli bin ronemaot ol man blong Nifae long fored blong olgeta mo oli bin kilim ded plante."},{"vNo":"29 ","txt":"Be i hapen se, oli bin mitim Tiankum, man we i bin kilim ded Morianton mo i bin go long fored blong ol man blong hem long rod blong hem."},{"vNo":"30 ","txt":"Mo i bin hapen se, hem i bin go long fored blong Amalekaea tu, taem we hem i stap maj i go fored wetem plante namba blong ami blong hem blong hem i save tekem graon Plante, mo tu graon we i stap long not."},{"vNo":"31 ","txt":"Be luk hem i bin mitim wan taem blong harem nogud taem we Tiankum mo ol man blong hem oli agensem hem, from oli ol strong man blong faet; from evri man blong Tiankum i bin bitim ol man blong Leman long paoa blong olgeta mo long gudhan blong faet blong olgeta, inaf blong mekem se oli bin kasem janis ova long ol man blong Leman."},{"vNo":"32 ","txt":"Mo i bin hapen se oli bin atakem olgeta, inaf blong mekem se oli bin kilim ded olgeta go kasem taem we hem i tudak. Mo i bin hapen se Tiankum mo ol man blong hem i bin pulum ol tenet blong olgeta long ol boda blong graon Plante; mo Amalekaea i bin pulum ol tenet blong hem long ol boda long sanbij klosap long so blong solwota, mo folem fasin ia oli bin ronemaot olgeta."},{"vNo":"33 ","txt":"Mo i bin hapen se taem we naet i bin kam, Tiankum mo wokman blong hem i bin go antap sloslo mo tufala i bin go aot long naet, mo tufala i bin go insaed long kamp blong Amalekaea; mo luk, slip i bin kilim olgeta from we oli bin taed tumas, we samting ia i bin hapen from ol wok mo hotsan blong dei."},{"vNo":"34 ","txt":"Mo i bin hapen se Tiankum i bin muv sloslo i go long sikret insaed long tenet blong king, mo i bin putum wan spia long hat blong king; mo hem i bin mekem ded blong king i hapen kwik taem nomo mekem se hem i no bin wekemap ol wokman blong hem."},{"vNo":"35 ","txt":"Mo hem i bin gobak bakegen long sikret long kam blong hem, mo luk, ol man blong hem i bin stap slip, mo hem i bin wekemap olgeta mo bin talemaot long olgeta evri samting we hem i bin mekem."},{"vNo":"36 ","txt":"Mo hem i bin mekem se ol ami blong hem bae oli stap rere nomo, from hem i fraet se ol man blong Leman oli bin wekap mo bae oli save kam atakem olgeta."},{"vNo":"37 ","txt":"Mo olsem ia nao twenti mo faef yia blong rul blong ol jaj ova long ol pipol blong Nifae i bin en; mo olsem ia nao ol dei blong Amalekaea i bin en."}]}