{"heading":"Amoron i tekem ples blong Amalekaea olsem king blong ol man blong Leman—Moronae, Tiankum, mo Lihae oli lidim ol man blong Nifae long wan faet we oli win agensem ol man blong Leman—Ol man blong Nifae i tekem bigtaon blong Myulek bakegen, mo ol man blong Nifae oli kilim ded Jekob we hem i wan man blong Soram. Raonabaot 66–64 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Mo nao, i bin hapen se long twenti mo sikis yia blong rul blong ol jaj ova long ol pipol blong Nifae, luk, taem we ol man blong Leman i bin wekap long fas moning blong fas manis, luk, oli bin faenem se Amalekaea i bin ded long tenet blong hem; mo tu oli bin luk se Tiankum i rere blong mekem faet wetem olgeta long dei ia."},{"vNo":"2 ","txt":"Mo nao, taem we ol man blong Leman i bin luk samting ia, oli bin fraet; mo oli bin lego plan blong olgeta blong maj i go long graon long not, mo oli bin tanem raon wetem evri ami blong olgeta i go long bigtaon blong Myulek, mo oli bin lukaotem fasin blong lukaot gud long strong bigtaon blong olgeta."},{"vNo":"3 ","txt":"Mo i bin hapen se ol man blong Leman i bin jusum brata blong Amalekaea blong kam king ova long ol pipol; mo nem blong hem i Amoron; olsem ia nao king Amoron, brata blong king Amalekaea, oli bin jusum hem blong rul long ples blong brata blong hem."},{"vNo":"4 ","txt":"Mo i bin hapen se hem i bin givim oda long ol pipol blong hem se oli mas holem taet ol bigtaon ia, we oli bin tekem tru long fasin blong blad i ron; from we oli no bin tekem eni bigtaon sapos oli no bin lusum plante blad."},{"vNo":"5 ","txt":"Mo nao, Tiankum i bin luk se ol man blong Leman i bin tingting strong blong holem taet ol bigtaon ia we oli bin tekem, mo ol ples blong graon we oli bin tekem blong olgeta; mo tu i bin luk bigfala namba blong olgeta, Tiankum i bin ting se i no nid blong hem i atakem olgeta long ol haos blong faet blong olgeta."},{"vNo":"6 ","txt":"Be hem i bin putum ol man blong hem raonabaot, olsem we hem i stap mekem rere blong faet; yes, mo i tru we hem i stap mekem rere blong lukaotem gud hem bakegen long olgeta, hem i stanemap ol wol raonabaot mo mekem rere ol ples blong haed."},{"vNo":"7 ","txt":"Mo i bin hapen se, hem i bin gohed olsem ia nao blong mekem rere blong faet kasem taem we Moronae i bin sendem wan bigfala namba blong ol man blong mekem ami blong hem i kam moa strong."},{"vNo":"8 ","txt":"Mo tu Moronae i bin sendem ol oda long hem se hem i mas holem taet ol prisena we i bin foldaon long ol han blong hem; from olsem we ol man blong Leman i bin tekem plante prisena, blong hem i mas holem taet ol prisena blong ol man blong Leman olsem wan praes blong olgeta we ol man blong Leman i bin tekem."},{"vNo":"9 ","txt":"Mo tu hem i bin sendem ol oda long hem blong hem i mas mekem graon Plante i kam strong, mo mekem strong smolfala graon we i bin go long graon long not, blong ol man blong Leman oli no tekem ples ia mo save gat paoa blong atakem olgeta long evri saed."},{"vNo":"10 ","txt":"Mo Moronae i bin sendem long hem tu, hem i wantem se hem i holem taet fet blong holem taet pat blong graon ia, mo se hem i lukaotem evri janis blong atakem ol man blong Leman long pat blong graon ia, wetem evri paoa we hem i gat, blong sapos i gat janis hem i save tekem bakegen, wetem trik o wetem ol narafala fasin, ol bigtaon ia we oli bin tekemaot long ol han blong olgeta; mo tu se bae hem i mekem ol bigtaon raonabaot oli kam strong mo gat paoa, we ol man blong Leman i no bin tekem olgeta."},{"vNo":"11 ","txt":"Mo tu hem i bin talem long hem, bae mi kam long yu, be luk, ol man blong Leman i stap atakem mifala long ol boda blong graon klosap long solwota blong wes; mo luk, mi go agensem olgeta, taswe mi no save kam long yu."},{"vNo":"12 ","txt":"Nao, king (Amoron) i bin aot long graon blong Sarahemla mo hem i bin talemaot long kwin long saed blong ded blong brata blong hem, mo hem i bin tekem wan bigfala namba blong ol man i kam tugeta, mo i bin maj fored agensem ol man blong Nifae long ol boda klosap long solwota blong wes."},{"vNo":"13 ","txt":"Mo olsem ia nao hem i bin traem blong atakem ol man blong Nifae, mo blong tekemaot wan pat blong ol ami blong olgeta i go long pat blong graon ia, taem we hem i bin givim oda long olgeta we hem i bin livim blong stap long ol bigtaon we hem i bin tekem, blong oli mas atakem ol man blong Nifae tu long ol boda klosap long solwota blong is, mo blong oli mas tekem ol graon blong olgeta wetem evri paoa we oli gat, folem paoa blong ol ami blong olgeta."},{"vNo":"14 ","txt":"Mo olsem ia nao ol man blong Nifae i bin stap long ol denja laef long en blong twenti mo sikis yia blong rul blong ol jaj ova long ol pipol blong Nifae."},{"vNo":"15 ","txt":"Be luk, i bin hapen long twenti mo seven yia blong rul blong ol jaj, we Tiankum, folem oda blong Moronae—we i bin stanemap ol ami blong lukaot gud ol saot mo wes boda blong graon, mo i bin statem maj blong hem blong go long graon Plante, blong hem i save helpem Tiankum wetem ol man blong hem blong tekem bakegen ol bigtaon we oli bin lusum—"},{"vNo":"16 ","txt":"Mo i bin hapen se Tiankum i bin kasem ol oda blong mekem wan atak long bigtaon blong Myulek, mo tekem bakegen sapos i save hapen."},{"vNo":"17 ","txt":"Mo i bin hapen se Tiankum i bin mekem ol wok blong mekem rere blong mekem wan atak long bigtaon blong Myulek, mo bin maj fored wetem ami blong hem agensem ol man blong Leman; be hem i bin luk se i no save hapen se hem i save winim olgeta, taem we oli stap long ol haos blong faet blong olgeta; taswe hem i bin lego ol plan blong hem mo hem i bin gobak bakegen long bigtaon blong Plante, blong wet long Moronae blong kam, blong hem i save kasem paoa long ami blong hem."},{"vNo":"18 ","txt":"Mo i bin hapen se Moronae i bin kam wetem ami blong hem long graon blong Plante, long en blong twenti mo seven yia blong rul blong ol jaj ova long ol pipol blong Nifae."},{"vNo":"19 ","txt":"Mo long stat blong twenti mo eit yia, Moronae mo Tiankum mo plante long ol jif kapten i bin holem wan kaonsel blong faet—wanem oli mas mekem blong mekem ol man blong Leman i kamaot agensem olgeta blong faet; o blong oli save long sam wei trikim olgeta blong kamaot long ol ples blong ol strong sapot blong olgeta, blong oli save tekem janis ova long olgeta mo tekem bakegen bigtaon blong Myulek."},{"vNo":"20 ","txt":"Mo i bin hapen se oli bin sendem ol embasi long ol ami blong ol man blong Leman, ol ami ia we i bin lukaot gud long bigtaon blong Myulek, long lida blong olgeta, we nem blong hem i Jekob, oli wantem se hem i kamaot wetem ol ami blong hem blong mitim olgeta long ol plantesen bitwin tufala bigtaon. Be luk, Jekob, we hem i wan man blong Soram, i no bin wantem blong kamaot wetem ol ami blong hem blong mitim olgeta long ol graon we i flat."},{"vNo":"21 ","txt":"Mo i bin hapen se Moronae, i no bin gat ol hop blong mitim olgeta long wan ples we ol ami blong tugeta saed, i save gat sem janis blong faet, taswe, hem i bin mekem wan narafala plan blong hem i save trikim ol man blong Leman blong kamaot long ol ples blong strong sapot blong olgeta."},{"vNo":"22 ","txt":"Taswe hem i bin mekem se Tiankum i mas tekem wan smol namba blong ol man mo maj i go daon klosap long so blong solwota; mo Moronae mo ami blong hem, long naet, i bin maj long ples we i no gat man long hem, long wes blong bigtaon Myulek; mo olsem ia nao, long nekis dei, taem we ol gadman blong ol man blong Leman i bin faenem Tiankum, oli bin ron mo talemaot long Jekob, lida blong olgeta."},{"vNo":"23 ","txt":"Mo i bin hapen se, ol ami blong ol man blong Leman i bin maj fored agensem Tiankum, long tingting se from ol namba blong olgeta bae oli winim Tiankum from smol namba blong hem. Mo taem we Tiankum i bin luk ol ami blong ol man blong Leman i stap kamaot agensem hem, hem i bin stat blong tanem raon blong go daon klosap long so blong solwota long not."},{"vNo":"24 ","txt":"Mo i bin hapen se taem we ol man blong Leman i bin luk se hem i bin stat blong ronwe, oli bin harem gud mo oli bin stat blong folem olgeta wetem fulap paoa. Mo taem we Tiankum i stap olsem ia nao blong lidim ol man blong Leman we oli stap ronem olgeta blong nating nomo i go we, luk, Moronae i bin givim oda se wan pat blong ami blong hem we i bin stap wetem hem blong oli mas maj fored i go insaed long bigtaon mo tekem bigtaon ia."},{"vNo":"25 ","txt":"Mo olsem ia nao oli bin mekem, mo oli bin kilim ded olgeta we i bin stap blong lukaot gud long bigtaon, yes, olgeta we oli no bin wantem blong lego ol tul blong faet blong olgeta."},{"vNo":"26 ","txt":"Mo olsem ia nao Moronae i bin tekem bigtaon Myulek wetem wan pat blong ami blong hem, taem we hem i bin maj wetem ami blong hem we i bin stap go blong mitim ol man blong Leman taem we bae oli stop blong ronem Tiankum mo oli kambak bakegen."},{"vNo":"27 ","txt":"Mo i bin hapen se ol man blong Leman i bin ronem Tiankum kasem taem we oli bin kam klosap long bigtaon Plante, mo afta oli bin mitim Lihae mo wan smol ami, we i bin stap blong lukaot gud long bigtaon Plante."},{"vNo":"28 ","txt":"Mo nao luk, taem we ol jif kapten blong ol man blong Leman i bin luk Lihae wetem ami blong hem i stap kam agensem olgeta, oli bin ronwe wetem tingting we i fasfas, oli fraet se maet oli no save kasem bigtaon Myulek bifo Lihae i save winim olgeta; from oli bin taed from maj blong olgeta, mo ol man blong Lihae oli bin fres."},{"vNo":"29 ","txt":"Nao ol man blong Leman i no bin save se Moronae i bin stap biaen long olgeta wetem ami blong hem; mo oli bin fraet nomo long Lihae mo ol man blong hem."},{"vNo":"30 ","txt":"Nao Lihae i no bin wantem blong winim olgeta kasem taem we bae oli mitim Moronae mo ami blong hem."},{"vNo":"31 ","txt":"Mo i bin hapen se bifo ol man blong Leman i bin tanem raon i gobak, ol man blong Nifae i bin raonem olgeta, ol man blong Moronae long wan saed, mo ol man blong Lihae long nara saed, olgeta evriwan ia oli fres mo oli fulap wetem paoa; be ol man blong Leman i bin taed from longfala maj blong olgeta."},{"vNo":"32 ","txt":"Mo Moronae i bin givim oda long ol man blong hem se oli mas atakem olgeta kasem taem we oli givim ol tul blong faet blong olgeta."},{"vNo":"33 ","txt":"Mo i bin hapen se Jekob, from we hem i bin lida blong olgeta, hem i wan man blong Soram tu, mo from we hem i gat wan spirit blong no save lusum faet, hem i bin lidim ol man blong Leman i go fored blong faet wetem kros we i tumas agensem Moronae."},{"vNo":"34 ","txt":"From we Moronae i bin stap long rod we ol man blong Leman i maj folem, taswe Jekob i bin gat strong tingting blong kilim ded olgeta, mo hem i bin katem rod blong hem blong go long bigtaon blong Myulek. Be luk, Moronae mo ol man blong hem i bin moa strong; taswe oli no bin givim janis long fored blong ol man blong Leman."},{"vNo":"35 ","txt":"Mo i bin hapen se oli bin faet, long tufala saed tugeta, wetem kros we i tumas; mo i bin gat plante we oli bin kilim ded olgeta long tufala saed tugeta; yes, mo Moronae i bin kasem kil mo Jekob oli bin kilim hem i ded."},{"vNo":"36 ","txt":"Mo Lihae i bin atakem olgeta long biaen blong olgeta wetem plante kros wetem ol strong man blong hem, mekem se ol man blong Leman long biaen i bin givim ol tul blong faet blong olgeta; mo ol narafala long olgeta, from we oli bin gat tingting we i fasfas tumas, oli no bin save se bae oli go o bae oli faet."},{"vNo":"37 ","txt":"Nao Moronae i bin luk we oli gat tingting we i fasfas, hem i bin talem long olgeta: Sapos yufala i karem ol tul blong faet blong yufala mo givim long mifala, luk bae mifala i stop blong mekem blad blong yufala i ron."},{"vNo":"38 ","txt":"Mo i bin hapen se taem we ol man blong Leman i bin harem ol toktok ia, ol jif kapten blong olgeta, olgeta we oli no bin kilim ded olgeta, i bin kam fored mo oli bin sakem daon ol tul blong faet blong olgeta long ol leg blong Moronae, mo tu oli bin givim oda long ol man blong olgeta se oli mas mekem semak."},{"vNo":"39 ","txt":"Be luk, i bin gat plante we oli no bin wantem; mo olgeta we oli no bin givim ol tul blong faet blong olgeta, oli bin tekem olgeta mo fasem olgeta, mo oli bin karemaot ol tul blong faet blong olgeta aot long olgeta, mo oli bin fosem olgeta blong maj wetem ol brata blong olgeta i go fored long graon Plante."},{"vNo":"40 ","txt":"Mo nao namba blong ol prisena we oli bin tekem olgeta i bitim namba blong olgeta we oli bin kilim ded olgeta, yes, i bitim olgeta we oli bin kilim ded olgeta long tufala saed tugeta."}]}