{"heading":"Ol man blong Nifae oli yusum ol man blong Leman prisena blong mekem bigtaon Plante i kam strong—Ol fasin blong pulaot long ol man blong Nifae i givim ol win blong ol man blong Leman—Hileman i lidim ol tu taosen yang boe blong ol man blong Amon. Raonabaot 64–63 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se oli bin putum ol gadman ova long ol man blong Leman we oli prisena, mo bin fosem olgeta blong go fored mo berem ol ded man blong olgeta, yes, mo tu ol ded man blong ol man blong Nifae we oli bin kilim ded; mo Moronae i putum ol man ova long olgeta blong gad long olgeta taem we bae oli mekem ol wok blong olgeta."},{"vNo":"2 ","txt":"Mo Moronae i bin go long bigtaon blong Myulek wetem Lihae, mo hem i tekem wok blong lidim bigtaon mo bin givim hem long Lihae. Nao luk, Lihae ia i bin wan man we i bin stap wetem Moronae long moa pat blong ol faet blong hem; mo hem i bin wan man olsem Moronae, mo tufala i bin glad long fasin blong stap gud blong tufala; yes, tufala i bin laekem tufala, mo tu olgeta pipol blong Nifae i bin laekem tufala."},{"vNo":"3 ","txt":"Mo i bin hapen se afta we ol man blong Leman i bin berem ol ded man blong olgeta mo tu ol ded man blong ol man blong Nifae, ol man blong Nifae i bin mekem olgeta i maj i gobak long graon blong Plante; mo Tiankum, folem ol oda blong Moronae, i bin mekem se oli mas stat blong mekem wok blong digim wan hol raonabaot long graon, o long bigtaon, Plante."},{"vNo":"4 ","txt":"Mo hem i bin mekem se oli mas bildim wan fanis wetem ol bigfala timba, long saed we i klosap long bigtaon long hol blong olgeta; mo oli bin sakem ol graon blong hol i go agensem fanis ia, we oli bildim wetem ol bigfala timba; mo olsem ia nao, oli bin mekem ol man blong Leman i wok kasem taem we oli bin raonem bigtaon Plante, raonabaot wetem wan strong wol blong bigfala timba mo graon, we i hae bigwan."},{"vNo":"5 ","txt":"Mo bigtaon ia i bin kam wan strong sapot long oltaem afta, mo long bigtaon ia oli bin gad long ol man blong Leman we oli prisena, yes, tu insaed long wan wol we oli bin mekem olgeta blong wokem wetem ol han blong olgeta nomo. Nao taem ia Moronae i bin fosem hem blong hem mekem ol man blong Leman blong oli wok, from we i isi blong gad long olgeta taem we oli wok; mo hem i bin wantem blong mekem ol ami oli rere eni taem blong oli save atakem ol man blong Leman."},{"vNo":"6 ","txt":"Mo i bin hapen se olsem ia nao Moronae i bin kasem wan win ova long wan long olgeta ami blong ol man blong Leman we i strong tumas, mo hem i bin tekem bigtaon blong Myulek, we i bin wan long ol strong sapot blong ol man blong Leman long graon blong Nifae; mo tu olsem ia nao hem i bin wokem wan strong sapot blong holem taet ol prisena blong hem."},{"vNo":"7 ","txt":"Mo i bin hapen se hem i nomo bin traem blong mekem wan faet wetem ol man blong Leman long yia ia, be hem i bin mekem ol man blong hem blong mekem rere blong faet, yes, mo blong mekem ol strong ples blong gad agensem ol man blong Leman, yes, mo tu blong mekem se ol woman blong olgeta, mo ol pikinini blong olgeta bae i no kasem hadtaem blong kasem kakae mo hadtaem mo oli save gat kakae blong ol ami blong olgeta."},{"vNo":"8 ","txt":"Mo nao i bin hapen se ol ami blong ol man blong Leman, long solwota blong wes, saot, taem we Moronae i no stap, from we samfala sikret plan long medel blong ol man blong Nifae, we i bin mekem olgeta oli pulaot long medel blong olgeta, ol ami ia i bin kasem samfala janis ova long ol man blong Nifae, yes, inaf blong mekem se oli bin winim plante long ol bigtaon blong ol man blong Nifae long pat blong graon."},{"vNo":"9 ","txt":"Mo olsem ia nao from nogud fasin we i bin stap long medel blong olgeta nomo, yes, from ol fasin blong pulaot mo sikret plan we i stap long medel blong olgeta nomo, oli bin putum olgeta long ol problem we oli denja olgeta."},{"vNo":"10 ","txt":"Mo nao luk, mi gat samting blong talem long saed blong ol pipol blong Amon, olgeta ia we, long stat, i bin ol man blong Leman; be tru Amon mo ol brata blong hem, o long ol narafala toktok tru paoa mo toktok blong God, oli bin jenisim laef blong olgeta i kam long Lod; mo oli bin tekem olgeta i go daon long graon blong Sarahemla, mo stat long taem ia ol man blong Nifae i bin lukaotem gud olgeta oltaem."},{"vNo":"11 ","txt":"Mo from tru promes blong olgeta, oli bin holem taet olgeta blong oli no karem ol tul blong faet blong olgeta agensem ol brata blong olgeta; from we oli bin mekem wan tru promes se bae oli neva mekem blad i ron bakegen; mo folem tru promes blong olgeta bae oli bin ded; yes, bae oli bin letem olgeta nomo blong foldaon long ol han blong ol brata blong olgeta, sapos we i no bin from sore mo lav we i tumas we Amon mo ol brata blong hem i bin gat long olgeta."},{"vNo":"12 ","txt":"Mo from samting ia, oli bin tekem olgeta i go daon long graon blong Sarahemla; mo ol man blong Nifae oli bin lukaot gud olgeta oltaem."},{"vNo":"13 ","txt":"Be i bin hapen se taem we oli bin lukim denja, mo ol plante hadtaem mo ol fasin blong kasem hadtaem, we ol man blong Nifae i bin fesem from olgeta, oli bin harem sore from olgeta mo oli bin wantem blong tekem ol tul blong faet blong lukaotem gud kantri blong olgeta."},{"vNo":"14 ","txt":"Be luk, taem we oli rere blong tekem ol tul blong faet blong olgeta, ol toktok blong jenisim tingting blong Hileman mo ol brata blong hem i bin stopem olgeta, from we oli rere blong brekem tru promes we oli bin mekem."},{"vNo":"15 ","txt":"Mo Hileman i bin fraet se sapos oli brekem tru promes bae oli lusum ol sol blong olgeta; taswe evriwan long olgeta we oli bin mekem kavenan ia, tru promes blong olgeta i bin fosem olgeta blong lukim ol brata blong olgeta i go tru ol hadtaem blong olgeta, long ol problem blong olgeta we oli denja long taem ia."},{"vNo":"16 ","txt":"Be luk, i bin hapen se oli bin gat plante boe, we oli no bin mekem kavenan ia blong bae oli no tekem ol tul blong faet blong lukaotem gud olgeta nomo agensem ol enemi blong olgeta; taswe oli bin kam tugeta long taem ia, olgeta evriwan we i save tekem ol tul blong faet, mo oli bin singaotem olgeta bakegen ol man blong Nifae."},{"vNo":"17 ","txt":"Mo oli bin mekem wan kavenan blong faet from fridom blong ol man blong Nifae, yes, blong lukaot gud long graon go kasem sapos i nid blong oli mas putum daon laef blong olgeta; yes, mo tu oli bin kavenan se bae oli neva givim aot fridom blong olgeta, be bae oli faet long evri problem blong lukaot gud long ol man blong Nifae mo olgeta bakegen aot long slef."},{"vNo":"18 ","txt":"Nao luk, i bin gat tu taosen long olgeta yang man ia, we i bin mekem kavenan ia mo bin tekem ol tul blong faet blong olgeta blong lukaot gud long kantri blong olgeta."},{"vNo":"19 ","txt":"Mo nao luk, from we oli neva bin mekem nogud samting long ol man blong Nifae long bifo, oli bin stat nao long taem ia blong givim wan bigfala sapot; from we oli bin tekem ol tul blong faet blong olgeta, mo oli bin wantem se Hileman bae i kam olsem lida blong olgeta."},{"vNo":"20 ","txt":"Mo olgeta evriwan ia oli ol yang man, mo oli strong long taem blong faet, mo tu long paoa mo oli no les long wanem oli mekem; be luk i no hemia nomo—oli ol man we oli bin tru long evri taem long eni samting we ol lida blong olgeta blong ami i trastem long olgeta blong mekem."},{"vNo":"21 ","txt":"Yes, oli bin ol man we oli ones mo oli tru, from we ol papa mo mama blong olgeta i bin tijim olgeta blong holem ol komanmen blong God mo blong wokbaot stret long fored blong hem."},{"vNo":"22 ","txt":"Mo nao i bin hapen se Hileman i bin maj long fored blong ol tu taosen yang soldia blong hem, blong sapotem ol pipol long ol boda blong graon long saot klosap long solwota blong wes."},{"vNo":"23 ","txt":"Mo olsem ia nao twenti mo eit yia blong rul blong ol jaj ova long ol pipol blong Nifae i bin en."}]}