{"heading":"Hileman i sendem wan leta i go long Moronae, hem i talemaot fasin blong faet we oli gat wetem ol man blong Leman—Antipas mo Hileman tufala i kasem wan bigfala win ova long ol man blong Leman—Ol tu taosen yang boe blong Hileman i faet wetem paoa blong merikel, mo i no gat wan long olgeta i ded. Vas 1, raonabaot 62 yia bifo Kraes i bon; ol vas 2–19, raonabaot 66 yia bifo Kraes i bon; mo ol vas 20–57, raonabaot 65–64 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen long stat blong teti yia blong rul blong ol jaj, long nambatu dei long fas manis, Moronae i bin kasem wan leta long Hileman, we i tokbaot ol samting blong ol pipol long pat ia blong graon."},{"vNo":"2 ","txt":"Mo hemia ol toktok we hem i bin raetem, i talem se: Gudfala brata blong mi we mi lavem tumas, Moronae, long Lod mo long taem blong ol trabol blong faet blong yumi; luk, brata blong mi we mi lavem tumas, mi gat samting blong talem long yu long saed blong faet blong mifala long pat blong graon ia."},{"vNo":"3 ","txt":"Luk, tu taosen long ol boe blong ol man we Amon i bin tekemaot long graon blong Nifae—nao yu save we olgeta ia oli ol laen blong Leman, we hem i fas bon blong papa blong yumi Lihae;"},{"vNo":"4 ","txt":"Nao mi no nidim blong talemaot long yu long saed blong ol kastom o fasin blong no gat bilif blong olgeta, from yu save long saed blong evri samting ia—"},{"vNo":"5 ","txt":"Taswe hem i naf long mi blong mi talem long yu se tu taosen long ol yang man ia i bin tekem ol tul blong faet blong olgeta, mo oli bin wantem se mi stap olsem lida blong olgeta; mo mifala i bin kam fored blong lukaotem gud kantri blong mifala."},{"vNo":"6 ","txt":"Mo nao yu save tu long saed blong kavenan we ol papa blong olgeta i bin mekem, se bae oli no tekem ol tul blong faet blong olgeta agensem ol brata blong olgeta blong mekem blad i ron."},{"vNo":"7 ","txt":"Be long twenti mo sikis yia, taem we oli bin luk ol hadtaem blong mifala mo ol trabol blong mifala from olgeta, oli bin klosap blong brekem kavenan ia we oli bin mekem mo tekem ol tul blong faet blong olgeta blong lukaotem gud mifala."},{"vNo":"8 ","txt":"Be mi no bin wantem letem olgeta blong bae oli brekem kavenan ia we oli bin mekem, from mi ting se God bae i mekem mifala i kam strong, inaf blong mekem se mifala i no mas safa moa, from we oli holem kavenan we oli bin mekem."},{"vNo":"9 ","txt":"Be luk, hemia wan samting we yumi save gat bigfala glad long hem. From luk, long twenti mo sikis yia, mi, Hileman, bin maj long fored blong ol tu taosen yang man ia i go long bigtaon blong Judia, blong helpem Antipas, man ia we yu bin jusum hem olsem wan lida ova long ol pipol long pat blong graon."},{"vNo":"10 ","txt":"Mo mi bin joenem ol tu taosen boe blong mi, (from we oli inaf blong singaotem olgeta ol boe blong mi) blong go long ami blong Antipas, long paoa ia Antipas i bin glad tumas long hem; from luk, ol man blong Leman i bin katem namba blong ami blong hem i go daon, from ol fos blong olgeta i bin kilim ded wan big namba blong ol man blong yumi, from samting ia yumi nid blong gat wan stamba tingting blong krae."},{"vNo":"11 ","txt":"Be, yumi save harem gud long poen ia, se oli bin ded from stamba tingting blong kantri blong olgeta mo blong God blong olgeta, yes, mo oli glad."},{"vNo":"12 ","txt":"Mo ol man blong Leman i bin holem taet plante prisena, olgeta ia evriwan oli ol jif kapten, from we oli no bin letem eni narafala man blong laef. Mo mifala i ting se oli stap naoia long taem ia long graon blong Nifae; hemia i olsem sapos oli no bin kilim ded olgeta."},{"vNo":"13 ","txt":"Mo nao hemia ol bigtaon we ol man blong Leman i bin tekem folem fasin blong mekem blad blong plante long ol strong man i ron:"},{"vNo":"14 ","txt":"Graon blong Mantae, o bigtaon blong Mantae, mo bigtaon blong Siesrom, mo bigtaon blong Kumenae, mo bigtaon blong Antipara."},{"vNo":"15 ","txt":"Mo hemia ol bigtaon we oli bin tekem taem we mi bin kasem bigtaon blong Judia; mo mi bin faenem Antipas mo ol man blong hem oli wok wetem paoa blong olgeta blong mekem bigtaon ia i kam strong."},{"vNo":"16 ","txt":"Yes, mo oli bin taed long bodi tugeta wetem long spirit, from we oli bin faet strong long dei mo oli bin wok long naet blong holem taet ol bigtaon blong olgeta; mo olsem ia nao oli bin safa long ol bigfala hadtaem blong evri kaen."},{"vNo":"17 ","txt":"Mo nao oli bin tingting strong blong win long ples ia o blong ded; taswe yu save gat gudfala tingting se smol fos ia we mi bin tekem wetem mi, yes, olgeta boe ia blong mi, i bin givim olgeta bigfala hop mo plante glad."},{"vNo":"18 ","txt":"Mo nao i bin hapen se taem we ol man blong Leman i bin luk se Antipas i bin kasem wan bigfala paoa long ami blong hem, Amoron i bin fosem olgeta wetem ol oda blong hem blong no kam agensem bigtaon blong Judia, o agensem mifala, blong faet."},{"vNo":"19 ","txt":"Mo olsem ia nao Lod i bin givhan long mifala; from sapos oli bin kam agensem mifala long taem we mifala i no gat paoa nating, maet bae oli save smasem gud smol ami blong mifala; be olsem ia nao Lod i bin sevem mifala."},{"vNo":"20 ","txt":"Amoron i bin givim oda long olgeta blong holem taet ol bigtaon ia we oli bin tekem. Mo olsem ia nao twenti mo sikis yia i bin en. Mo long stat blong twenti mo seven yia mifala i bin mekem rere bigtaon blong mifala mo mifala bakegen blong lukaotem gud mifala."},{"vNo":"21 ","txt":"Nao mifala i bin wantem se ol man blong Leman bae oli kam agensem mifala; from mifala i no bin wantem blong mekem wan atak agensem olgeta long ol ples blong strong sapot blong olgeta."},{"vNo":"22 ","txt":"Mo i bin hapen se mifala i bin kipim ol spae raonabaot, blong lukluk ol muf blong ol man blong Leman, blong mekem se bae oli no kam long mifala long naet o long dei blong mekem wan atak agensem ol narafala bigtaon blong mifala we i stap long not."},{"vNo":"23 ","txt":"From mifala i bin save se long olgeta bigtaon ia oli no bin gat inaf paoa blong mitim olgeta; taswe mifala i bin wantem, sapos oli save pas klosap long mifala, blong mifala i save atakem olgeta long biaen blong olgeta, mo olsem ia nao blong wokem olgeta long biaen long sem taem ol narafala man blong Nifae oli mitim olgeta long fored. Mifala i bin ting se mifala i save winim olgeta; be luk, mifala i bin harem nogud long tingting ia blong mifala."},{"vNo":"24 ","txt":"Olgeta i bin fraet blong pas klosap long mifala wetem evri ami blong olgeta, o oli bin fraet blong mekem olsem wetem samfala nomo long ol ami blong olgeta, from we oli fraet se oli no strong inaf mo bae oli faldaon."},{"vNo":"25 ","txt":"O oli no wantem blong maj i go daon agensem bigtaon blong Sarahemla; o oli no bin wantem blong krosem stamba blong Saedon, ova long bigtaon blong Nifaeha."},{"vNo":"26 ","txt":"Mo olsem ia nao, wetem ol fos blong olgeta, oli bin tingting strong blong holem taet ol bigtaon ia we oli bin tekem."},{"vNo":"27 ","txt":"Mo nao i bin hapen long seken manis blong yia ia, ol papa blong ol tu taosen boe blong mi i bin karem plante kakae i kam long mifala."},{"vNo":"28 ","txt":"Mo tu oli bin sendem tu taosen man long Sarahemla i kam long mifala. Mo olsem ia nao mifala i bin rere wetem ten taosen man, mo ol kakae blong olgeta, mo tu blong ol woman blong olgeta mo blong ol pikinini blong olgeta."},{"vNo":"29 ","txt":"Mo ol man blong Leman, olsem ia nao i bin luk ol fos blong mifala i kam bigwan evri dei, mo ol kakae i stap kam blong sapotem mifala, oli bin stat blong fraet, mo oli bin stat blong hariap, sapos hem i save hapen blong putum wan en blong wok blong mifala blong kasem ol kakae mo paoa."},{"vNo":"30 ","txt":"Nao taem we mifala i bin luk se ol man blong Leman i bin stat blong harem nogud long fasin ia, mifala i bin wantem blong mekem wan plan i hapen long olgeta; taswe Antipas i bin givim oda se mi mas maj i go fored wetem ol smol boe blong mi long wan bigtaon we i stap klosap, olsem se mifala i stap karem ol kakae i go long wan bigtaon klosap."},{"vNo":"31 ","txt":"Mo blong mifala i maj klosap long bigtaon blong Antipara, olsem se mifala i stap go long bigtaon we i bitim bigtaon ia, long ol boda klosap long so blong solwota."},{"vNo":"32 ","txt":"Mo i bin hapen se mifala i bin maj i go fored, olsem se wetem ol kakae blong mifala, blong go long bigtaon ia."},{"vNo":"33 ","txt":"Mo i bin hapen se Antipas i bin maj i go fored wetem wan pat long ami blong hem, hem i bin livim ol narafala blong lukaot gud long bigtaon. Be hem i no bin maj i go fored kasem taem we mi bin go fored wetem smol ami blong mi, mo i bin kam klosap long bigtaon Antipara."},{"vNo":"34 ","txt":"Mo nao, long bigtaon Antipara, ami blong ol man blong Leman we i strong olgeta i bin stap; yes, namba blong ami ia i bitim ol narawan."},{"vNo":"35 ","txt":"Mo i bin hapen se taem we ol spae blong olgeta i bin talemaot long olgeta, oli bin kam fored wetem ami blong olgeta mo bin maj agensem mifala."},{"vNo":"36 ","txt":"Mo i bin hapen se mifala i bin ronwe long olgeta i go long not. Mo olsem ia nao mifala i bin lidim i gowe ami blong ol man blong Leman we i strong olgeta;"},{"vNo":"37 ","txt":"Yes, i go kasem longwe lelebet, inaf blong mekem se oli bin lukim ami blong Antipas oli stap folem biaen long olgeta wetem paoa blong olgeta, oli no bin tanem i go long raet o long lef, be oli bin gohed long maj blong olgeta long wan stret rod folem mifala; mo, olsem we mifala i bin tingting, hem i bin tingting blong olgeta blong kilim ded mifala bifo Antipas bae i kasem olgeta, mo hemia blong mekem se bae ol man blong mifala i no raonem olgeta."},{"vNo":"38 ","txt":"Mo nao Antipas, i bin luk denja blong mifala, hem i bin spidim maj blong ami blong hem. Be luk, hem i bin naet; taswe oli no bin kasem mifala, o Antipas i no bin kasem olgeta, taswe mifala i bin kam blong pasem naet."},{"vNo":"39 ","txt":"Mo i bin hapen se bifo deilaet i brok, luk, ol man blong Leman i stap ronem mifala. Nao mifala i no strong inaf blong faet agensem olgeta; yes, mi no save letem se ol smol boe blong mi i foldaon long ol han blong olgeta, taswe mifala i bin gohed long maj blong mifala, mo mifala i bin tekem maj blong mifala i go long ples we i no gat man long hem."},{"vNo":"40 ","txt":"Nao oli bin fraet blong tanem i go long raet o long lef, from oli fraet se bae oli raonem olgeta; mo mi tu i no bin wantem blong tanem mi go long raet o lef from mi fraet se bae oli kasem mi, mo mifala i no bin save stanap agensem olgeta, be bae oli kilim ded mifala, mo bae oli save ronwe; mo olsem ia nao mifala i bin ronwe long ful dei ia i go long ples we i no gat man long hem, go kasem taem we hem i tudak."},{"vNo":"41 ","txt":"Mo i bin hapen se bakegen, taem we laet blong moning i bin kam mifala i bin lukim ol man blong Leman i stap kam long mifala, mo mifala i bin ronwe long olgeta."},{"vNo":"42 ","txt":"Be i bin hapen se oli no bin ronem mifala longwe bifo oli bin stop; mo i bin long moning blong nambatri dei blong nambaseven manis."},{"vNo":"43 ","txt":"Mo nao, sapos Antipas i bin kasem olgeta mifala i no bin save, be mi bin talem long ol man blong mi: Luk, yumi i no save gud be maet oli bin stop long stamba tingting se bae yumi kam agensem olgeta, blong maet oli save kasem yumi long trik blong olgeta."},{"vNo":"44 ","txt":"Taswe wanem nao yufala i talem, ol boe blong mi, bae yufala i go agensem olgeta blong faet?"},{"vNo":"45 ","txt":"Mo nao mi talem long yu, brata blong mi Moronae we mi lavem tumas, se neva mi bin luk wan fasin blong no save fraet we i bigfala olsem, no, mi no bin luk long medel blong ol man blong Nifae."},{"vNo":"46 ","txt":"From olsem we mi bin singaotem olgeta ol boe blong mi (from olgeta evriwan oli yang tumas) olsem ia oli bin talem long mi: Papa, luk God blong yumi i stap wetem yumi, mo hem bae i no letem se bae yumi faldaon; ale bae yumi go aot; bae yumi no kilim ded ol brata blong yumi sapos oli livim yumi nomo; taswe bae yumi go, blong mekem se oli no save winim ami blong Antipas."},{"vNo":"47 ","txt":"Nao oli neva bin faet, be oli no bin fraet long ded; mo oli bin tingbaot moa long fridom blong ol papa blong olgeta bitim laef blong olgeta; yes, ol mama blong olgeta i bin tijim olgeta, se sapos tingting blong olgeta i strong fulwan, God bae i sevem olgeta."},{"vNo":"48 ","txt":"Mo oli bin talemaot long mi ol toktok blong ol mama blong olgeta, oli talem: Mifala i no gat tingting we i no strong fulwan ol mama blong mifala i bin save."},{"vNo":"49 ","txt":"Mo i bin hapen se mi bin gobak wetem ol tu taosen blong mi agensem ol man blong Leman ia we i bin ronem mifala. Mo nao luk, ol ami blong Antipas i bin kasem olgeta, mo wan rabis faet i bin stat."},{"vNo":"50 ","txt":"Ami blong Antipas i bin taed, from longfala maj blong olgeta long sotfala spes blong taem, klosap bae oli foldaon long ol han blong ol man blong Leman; mo sapos mi no bin gobak wetem tu taosen blong mi, bae oli bin save kasem plan blong olgeta."},{"vNo":"51 ","txt":"From we Antipas i bin ded wetem naef blong faet, mo plante long ol lida blong hem, from taed blong olgeta, we i bin from spid blong maj blong olgeta—taswe ol man blong Antipas, from we oli gat tingting we i fasfas from ded blong ol lida blong olgeta, oli bin stat blong ronwe long ol man blong Leman."},{"vNo":"52 ","txt":"Mo i bin hapen se ol man blong Leman i bin tekem fasin blong no save fraet, mo bin stat blong ronem olgeta; mo olsem ia nao ol man blong Leman i bin stap ronem olgeta wetem bigfala paoa taem we Hileman i bin kam long biaen blong olgeta wetem tu taosen blong hem, mo bin stat blong kilim ded olgeta tumas, inaf blong mekem se ful ami blong ol man blong Leman i bin stop mo tanem raon agensem Hileman."},{"vNo":"53 ","txt":"Nao taem we ol man Antipas i bin luk se ol man blong Leman i bin tanem raon, oli bin mekem ol man blong olgeta i kam tugeta mo oli bin kam bakegen long biaen blong ol man blong Leman."},{"vNo":"54 ","txt":"Mo nao i bin hapen se, mifala, ol pipol blong Nifae, ol man blong Antipas, mo mi wetem ol tu taosen blong mi, i bin raonem ol man blong Leman, mo mifala i bin kilim ded olgeta; yes, inaf blong mekem se i bin fosem olgeta blong givim aot ol tul blong faet blong olgeta mo tu olgeta bakegen olsem ol prisena blong faet."},{"vNo":"55 ","txt":"Mo nao i bin hapen se taem we oli bin givim olgeta bakegen long mifala, luk, mi bin kaontem ol yang man ia we i bin faet wetem mi, from mi fraet se plante long olgeta i bin kasem ded."},{"vNo":"56 ","txt":"Be luk, long bigfala glad blong mi, i no bin gat wan sol blong olgeta we i bin foldaon long graon; yes, mo oli bin faet olsem se i wetem paoa blong God; yes, i neva bin gat ol man we oli save bifo we oli faet wetem paoa blong merikel; mo wetem strong paoa olsem oli bin foldaon long ol man blong Leman, we oli bin mekem ol man blong Leman i fraet; mo from samting ia ol man blong Leman i givim olgeta bakegen olsem ol prisena blong faet."},{"vNo":"57 ","txt":"Mo from we mifala i no bin gat ples blong ol prisena blong mifala, blong mifala i save gad long olgeta blong holem taet olgeta from ol ami blong ol man blong Leman, taswe mifala i bin sendem olgeta i go long graon blong Sarahemla, mo wan pat long ol man blong Antipas we oli no bin kilim ded olgeta wetem olgeta; mo ol narafala mi bin tekem olgeta mo joenem olgeta wetem ol yang man blong Amon, blong mi, mo mifala i bin tekem maj blong mifala i gobak long bigtaon blong Judia."}]}