{"heading":"Moronae i askem Pahoran blong mekem ol fos blong Hileman i kam strong—Ol man blong Leman i tekem bigtaon blong Nefaeha—Moronae i kros long gavman. Raonabaot 62 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Nao i bin hapen long namba teti yia blong rul blong ol jaj ova long ol pipol blong Nifae, afta we Moronae i bin kasem mo bin ridim leta blong Hileman, hem i bin glad tumas from gudfala laef, yes, bigfala sakses we Hileman i bin kasem, long saed blong tekem ol graon ia we oli bin lus."},{"vNo":"2 ","txt":"Yes, mo hem i bin mekem olgeta evri man blong hem i save long hem, long evri graon raonabaot long pat ia we hem i bin stap long hem, blong oli save glad tu."},{"vNo":"3 ","txt":"Mo i bin hapen se hem i bin sendem wan leta long Pahoran kwiktaem, hem i bin wantem se hem i mekem ol man i kam tugeta blong mekem Hileman i kam strong, o ol ami blong Hileman, inaf blong mekem se hem i save lukaot gud isi pat blong graon we oli kam antap gud olsem wan merikel blong karembak."},{"vNo":"4 ","txt":"Mo i bin hapen se taem we Moronae i bin sendem leta ia i go long graon blong Sarahemla, hem i bin stat bakegen blong mekem wan plan blong mekem se hem i save tekem ol narafala samting ia mo ol bigtaon we ol man blong Leman i bin tekemaot long olgeta."},{"vNo":"5 ","txt":"Mo i bin hapen se taem we Moronae i bin stap mekem rere olsem ia blong go agensem ol man blong Leman blong faet, luk, ol pipol blong Nifaeha, we oli bin kam tugeta aot long bigtaon blong Moronae, mo bigtaon blong Lihae, mo bigtaon blong Morianton, ol man blong Leman i bin atakem olgeta."},{"vNo":"6 ","txt":"Yes, olgeta tu we ol man blong Nifae i bin fosem olgeta blong ronwe long graon blong Mantae, mo long graon raonabaot, oli bin kam mo joenem ol man blong Leman long pat ia blong graon."},{"vNo":"7 ","txt":"Mo olsem ia nao from we oli plante tumas, yes, mo from we oli kasem paoa evri dei, tru long oda blong Amoron oli bin kam aot agensem ol pipol blong Nifaeha, mo oli bin stat blong kilim ded olgeta, oli bin smasem gud olgeta oli ded."},{"vNo":"8 ","txt":"Mo ol ami blong olgeta i bin plante tumas mekem se ol pipol blong Nifaeha we oli laef yet oli mas ronwe long fored blong olgeta; mo oli bin kam mo joenem ami blong Moronae."},{"vNo":"9 ","txt":"Mo nao from Moronae i bin ting se bae oli sendem ol man blong go long bigtaon blong Nifaeha, blong helpem ol pipol blong holem taet bigtaon ia, mo hem i save se i moa isi blong holem taet bigtaon blong i no foldaon long ol han blong ol man blong Leman, bitim blong tekemaot long olgeta, hem i bin ting se bae oli save holem taet bigtaon ia isi nomo."},{"vNo":"10 ","txt":"Taswe hem i bin holem taet ol fos blong hem blong holem taet ol ples ia we hem i bin tekembak."},{"vNo":"11 ","txt":"Mo nao, taem we Moronae i bin luk se bigtaon blong Nifaeha i bin lus, hem i bin sore tumas, mo hem i bin stat blong gat tingting we i no strong fulwan, from ol nogud fasin blong ol pipol, sapos bae oli no mas foldaon long ol han blong ol brata blong olgeta."},{"vNo":"12 ","txt":"Nao hem i sem samting wetem evri jif kapten blong hem. Oli bin gat tingting we i no strong fulwan mo oli bin sapraes tu from ol nogud fasin blong ol pipol, mo hemia from sakses blong ol man blong Leman ova long olgeta."},{"vNo":"13 ","txt":"Mo i bin hapen se Moronae i bin kros long gavman, from fasin ia blong olgeta blong oli no lukaot gud long fridom blong kantri blong olgeta."}]}