{"heading":"Oli klinim Jos long Sarahemla mo oli putum long oda—Alma i go long Gidion blong prij. Raonabaot 83 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se afta taem we Alma i bin finisim toktok blong hem long ol man blong jos, we i bin stanap long bigtaon blong Sarahemla, hem i bin odenem ol pris mo ol elda, hemi bin putum han blong hem long hed blong olgeta folem oda blong God, blong lidim mo lukaotem jos."},{"vNo":"2 ","txt":"Mo i bin hapen se, olgeta evriwan we i no blong jos be oli bin sakem ol sin blong olgeta, oli bin kasem baptaes blong sakem sin, mo oli bin akseptem olgeta i kam insaed long jos."},{"vNo":"3 ","txt":"Mo i bin hapen se, olgeta evriwan we oli blong jos we oli no sakem ol fasin nogud blong olgeta mo putum tingting blong olgeta i stapdaon long fored blong God—Mi minim olgeta we oli gat hae tingting tumas long hat blong olgeta—ol semfala man ia oli sakemaot olgeta, mo nem blong olgeta oli bin tekemaot, mekem se oli no kaontem nem blong olgeta wetem nem blong olgeta we i stret."},{"vNo":"4 ","txt":"Mo olsem ia nao oli stat blong stanemap oda blong jos long bigtaon blong Sarahemla."},{"vNo":"5 ","txt":"Nao mi wantem blong yufala i mas andastanem se evri man i save kasem toktok blong God, se oli no blokem eni man blong oli save kam tugeta blong harem toktok blong God."},{"vNo":"6 ","txt":"Be God i bin givim komanmen long ol pikinini blong hem, se oli mas kam tugeta plante taem, mo joen tugeta blong livim kakae mo prea strong long saed blong gudfala laef blong ol sol blong olgeta ia we oli no bin save God."},{"vNo":"7 ","txt":"Mo nao i bin hapen se, taem Alma i bin mekem ol rul ia hem i bin aot long olgeta, yes, long jos we i bin stap long bigtaon blong Sarahemla, mo i go long is blong reva blong Saedon, i go long vale blong Gidion, we oli bin mekem wan bigtaon, we oli singaotem se bigtaon blong Gidion, we i stap long vale we oli singaotem Gidion. Oli singaotem ples ia folem nem blong man ia we Nehor i bin kilim hem i ded wetem naef blong faet."},{"vNo":"8 ","txt":"Mo Alma i bin go mo i bin stat blong talemaot toktok blong God long jos we i bin stanap long vale blong Gidion, folem revelesen blong trutok blong toktok we ol bubu blong hem oli bin talemaot, mo folem spirit blong profesi we i bin stap long hem, folem testemoni blong Jisas Kraes, Pikinini blong God, we bae i kam blong pemaot man blong hem long ol sin blong olgeta, mo tabu oda we oli bin singaotem hem long hem. Mo olsem ia nao oli bin raetem. Amen."}]}