{"heading":"Moronae i komplen long Pahoran long saed blong fasin blong gavman blong i no lukaot gud long ol ami—Lod i letem ol nogud man i kilim ded olgeta we i stret—Ol man blong Nifae i mas yusum evri paoa blong olgeta mo wei blong olgeta blong sevem olgeta long ol enemi blong olgeta—Moronae i wonem gavman blong faet agensem hem sapos gavman i no givim help long ol ami blong hem. Raonabaot 62 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se hem i bin raet bakegen long gavena blong kantri, we hem i Pahoran, mo hemia ol toktok we hem i bin raetem, hem i talem: Luk, leta blong mi i go long Pahoran, long bigtaon blong Sarahemla, we hem i jif jaj mo gavena ova long kantri, mo tu i go long olgeta we ol pipol ia i bin jusum olgeta blong lidim mo lukaotem ol wok blong faet ia."},{"vNo":"2 ","txt":"From luk, mi gat samting blong talem long olgeta tru long fasin blong no agri; from luk, yufala i save se ol pipol i bin jusum yufala blong tekem tugeta ol man, mo givim ol naef blong faet long olgeta, mo wetem ol huknaef, mo evri fasin blong ol tul blong faet blong evri kaen, mo sendem fored agensem ol man blong Leman, long eni pat we bae oli kam insaed long graon blong yumi."},{"vNo":"3 ","txt":"Mo nao luk, mi talem long yufala we mi, mo tu ol man blong mi, mo tu Hileman mo ol man blong hem, i bin safa ol bigfala hadtaem we i tumas; yes, long hanggri, tosta, mo taed, mo ol kaen fasin blong hadtaem blong evri kaen."},{"vNo":"4 ","txt":"Be luk, sapos i hemia nomo we mifala i bin safa, bae mifala i no save tok agensem o komplen."},{"vNo":"5 ","txt":"Be luk, fasin blong kilim ded man i bin bigwan long medel blong ol man blong yumi, yes, ol taosen i bin foldaon ded long naef blong faet, we sapos no bae i no olsem sapos we yufala i bin givim inaf paoa mo help long ol ami blong mifala. Yes, fasin blong no wantem lukaot gud blong yufala long mifala i bin bigwan."},{"vNo":"6 ","txt":"Mo nao luk, mifala i wantem save stamba tingting blong no wantem lukaot gud ia we i bigwan tumas; yes, mifala i wantem save stamba tingting blong yufala blong no gat tingting."},{"vNo":"7 ","txt":"Yufala i ting se yufala i save sidaon long ol jea blong yufala mo ol tingting blong yufala i no mas wok, taem we ol enemi blong yufala i stap mekem wok blong ded i go raonabaot yufala? Yes, taem we oli stap kilim ded ol taosen long ol brata blong yufala—"},{"vNo":"8 ","txt":"Yes, olgeta we oli bin lukluk long yufala blong lukaot long olgeta, yes, oli bin putum yufala long wan ples we maet bae yufala i helpem olgeta, yes, maet yufala i sendem ol ami long olgeta, blong mekem olgeta i kam strong, mo bin sevem ol taosen long olgeta blong oli no foldaon long naef blong faet."},{"vNo":"9 ","txt":"Be luk, i no hemia nomo—yufala i bin holem taet ol kakae blong yufala long olgeta, inaf blong mekem se plante long olgeta i bin faet mo blad blong olgeta i ron kasem taem we oli bin ded from ol bigfala tingting we oli bin gat long gudfala laef blong ol pipol ia; yes, mo hemia oli bin mekem taem we oli klosap ded long hanggri, from fasin blong no wantem lukaot gud blong yufala long olgeta i bigwan tumas."},{"vNo":"10 ","txt":"Mo nao ol brata blong mi we mi lavem tumas—from mi nid blong lavem yufala tumas; yes, mo yufala i sud mekem tingting blong yufala moa strong long gudfala laef mo fridom blong ol pipol ia; be luk, yufala i no bin wantem lukaot gud long olgeta, mekem se blad blong ol taosen bae i kam long ol hed blong yufala blong mekem se yufala i kasem panis; yes God i save ol krae blong olgeta, mo ol hadtaem blong olgeta—"},{"vNo":"11 ","txt":"Luk, yufala i save ting se yufala i save sidaon long ol jea blong yufala, mo from gudgudfala fasin blong God, yufala i save no mekem wan samting mo hem bae i sevem yufala? Luk sapos yufala i bin ting se i olsem ia, yufala i bin ting olsem blong nating nomo."},{"vNo":"12 ","txt":"Yufala i ting se, from plante long ol brata blong yufala oli ded hem i from nogud fasin blong olgeta? Mi talem long yufala, sapos yufala i ting se hem i olsem ia tingting blong yufala i bin blong nating nomo; from mi talem long yufala, i gat plante we oli bin faldaon ded long naef blong faet; mo luk, hemia bae i givim panis long yufala."},{"vNo":"13 ","txt":"From we Lod i letem olgeta i kilim ded olgeta we i stret, blong mekem se jastis mo jajmen blong hem i save kam agensem ol nogud man, taswe yufala i no mas ting se olgeta we i stret i lus from we oli bin kilim ded olgeta; be luk, oli go insaed long kingdom blong Lod, God blong olgeta."},{"vNo":"14 ","txt":"Mo nao luk, mi talem long yufala, mi fraet tumas se ol jajmen blong God bae i kam long ol pipol ia, from stronghed blong olgeta we i tumas, yes, stronghed blong gavman blong yumi, mo fasin blong oli no wantem lukaot gud long ol brata blong olgeta we i bigfala tumas, yes, long olgeta we oli bin kilim ded olgeta."},{"vNo":"15 ","txt":"Sapos we i no bin from nogud fasin we i bin stat long ol lida blong yumi, bae yumi i bin save faetem ol enemi blong mifala blong mekem se oli no save winim paoa long yumi."},{"vNo":"16 ","txt":"Yes, sapos i no bin from faet we i bin tekem ples wetem yumi bakegen; yes, sapos i no bin from ol king-man ia, we oli bin mekem plante blad i ron long medel blong yumi bakegen; yes, long taem ia we yumi i stap faet wetem yumi bakegen, sapos yumi i bin joenem paoa blong yumi i kam wan olsem we yumi bin mekem bifo; yes, sapos i no bin from fasin blong wantem paoa mo raet blong kontrol we ol king-man ia i bin gat ova long yumi; sapos oli bin tru long stamba tingting blong fridom blong yumi mo kam wan wetem yumi, mo bin go fored agensem ol enemi blong yumi, long ples blong tekem ol naef blong faet agensem yumi, we i bin mekem fulap blad i ron long medel blong yumi bakegen; yes, sapos yumi bin go fored agensem olgeta long paoa blong Lod, yumi sud bin ronemaot ol enemi blong yumi, from bae hem i bin hapen, folem fasin blong toktok blong hem i hapen."},{"vNo":"17 ","txt":"Be luk, naoia ol man blong Leman i stap kam agensem yumi, oli stap tekem ol graon blong yumi, mo oli stap kilim ded ol pipol blong yumi wetem naef blong faet, yes, ol woman blong yumi mo ol pikinini blong yumi, mo tu oli stap tekem olgeta i go olsem ol prisena, oli mekem olgeta blong safa long evri kaen fasin blong hadtaem, mo hemia i from bigfala nogud fasin blong olgeta ia we oli stap lukaotem blong kasem paoa mo raet blong kontrol, yes, ol king-man ia."},{"vNo":"18 ","txt":"Be from wanem mi mas tokbaot samting ia tumas? From mifala i no save be maet yufala bakegen i stap lukaotem raet blong kontrol. Mifala i no save be maet yufala i ol man blong letem kantri blong yufala i go long ol han blong ol enemi."},{"vNo":"19 ","txt":"O hem i se yufala i no bin wantem lukaot gud long mifala, from se yufala i stap long medel blong kantri blong yumi, mo ol ples we oli raonem yufala oli sef, mekem se yufala i no wantem blong sendem kakae long mifala, mo tu ol man blong mekem ol ami blong mifala i kam strong?"},{"vNo":"20 ","txt":"Yufala i bin fogetem ol loa blong Lod, God blong yufala? Yes, yufala i bin fogetem fasin blong kam prisena blong ol bubu blong yumi? Yufala i bin fogetem ol plante taem we God blong yumi i sevem yumi long ol han blong ol enemi blong yumi?"},{"vNo":"21 ","txt":"O yufala i ting se bae Lod i sevem yumi yet, taem we yumi sidaon long ol jea blong yumi mo no yusum ol samting we Lod i bin givim long yumi?"},{"vNo":"22 ","txt":"Yes, bae yufala i sidaon long fasin blong les taem we ol taosen long olgeta ia, oli raonem yufala, yes, mo ol ten blong ol taosen we olgeta tu i sidaon long fasin blong stap les, taem we i gat ol taosen long ol olgeta raonabaot long ol boda blong graon we oli stap foldaon long naef blong faet, yes, oli kasem kil mo blad blong olgeta i ron?"},{"vNo":"23 ","txt":"Yufala i ting se bae God bae i lukluk long yufala olsem se yufala i no gat rong taem we yufala i sidaon kwaet mo lukluk ol samting ia? Luk mi talem long yufala, No. Nao mi wantem se yufala i tingbaot we God i bin talem se insaed blong kontena bae i kam klin fastaem, mo afta aotsaed blong kontena bae i kam klin tu."},{"vNo":"24 ","txt":"Mo nao, sapos yufala i no sakem sin long wanem we yufala i bin mekem, mo stat blong stanap mo mekem, mo sendem aot kakae mo ol man i kam long mifala, mo tu long Hileman, blong mekem se hem i save sapotem ol pat blong kantri blong yumi we hem i bin tekembak, mo blong mekem se mifala tu i save tekembak ol samting blong yumi we oli stap yet long ol pat ia, luk bae i nid blong mifala se mifala i nomo faet wetem ol man blong Leman kasem taem we mifala i bin klinim insaed long kontena blong mifala fastaem, yes, tu ol bigfala lida blong gavman blong yumi."},{"vNo":"25 ","txt":"Mo sapos yufala i no mekem wanem we mi askem long leta blong mi, mo kamaot mo soem long mi wan tru spirit blong fridom, mo trae had blong mekem ol ami blong yumi i kam strong mo leftemap olgeta, mo givim kakae long olgeta blong sapot blong olgeta, luk bae mi livim wan pat blong ol friman blong mi blong holem gud long pat ia blong graon blong mifala, mo bae mi livim paoa mo ol blesing blong God long olgeta, blong mekem se i no gat wan narafala paoa i save wok agensem olgeta—"},{"vNo":"26 ","txt":"Mo hemia i from fet blong olgeta we i tumas, mo fasin blong save wet longtaem long ol trabol blong olgeta—"},{"vNo":"27 ","txt":"Mo bae mi kam long yufala, mo sapos i gat eni wan long yufala we i wantem fridom, yes, sapos i gat wan smol pat blong fridom i stap yet, luk bae mi mekem ol strong toktok agensem, long medel blong yufala, go kasem taem we olgeta we oli wantem blong kasem paoa mo raet bae oli nomo gat."},{"vNo":"28 ","txt":"Yes, luk mi no fraet long paoa blong yufala o raet blong yufala, be hem i God blong mi we mi fraet long hem; mo hem i folem ol loa blong hem we mi tekem naef blong faet blong mi blong lukaotem gud stamba tingting blong kantri blong mi, mo hemia i from rabis fasin blong yufala we mifala i bin safa long plante lus."},{"vNo":"29 ","txt":"Luk hem i taem, yes, hem i taem nao, we sapos yufala i no stanap blong lukaotem gud kantri blong yufala mo ol pikinini blong yufala, naef blong faet blong jastis stap antap long yufala; yes, mo bae i foldaon long yufala mo kam long yufala go kasem blong smasem gud yufala fulwan."},{"vNo":"30 ","txt":"Luk, mi wet long help long yufala; mo, sapos yufala i no wok blong givhan long mifala, luk, mi kam long yufala, go kasem long graon blong Sarahemla, mo kilim yufala wetem naef blong faet, inaf blong mekem se yufala i no mo save gat paoa blong stopem fasin blong gohed blong ol pipol ia long stamba tingting blong fridom blong yumi."},{"vNo":"31 ","txt":"From luk, Lod bae i no letem se bae yufala i stap laef mo wok strong long ol rabis fasin blong yufala blong smasem gud, ol stret pipol blong hem."},{"vNo":"32 ","txt":"Luk, yufala i save ting se bae Lod i sevem yufala mo kamaot long jajmen agensem ol man blong Leman, we hem i kastom blong ol bubu blong olgeta we i bin mekem fasin blong no laekem blong olgeta, yes, mo hem i bin kam antap plante taem wetem olgeta we oli bin pulaot long yumi, taem we rabis fasin blong yufala i from lav blong leftemap nem blong yufala mo ol samting blong wol we oli blong nating?"},{"vNo":"33 ","txt":"Yufala i save se yufala i brekem ol loa blong God, mo yufala i save se yufala i purumbut long olgeta andanit long ol leg blong yufala. Luk, Lod i talem long mi: Sapos olgeta we yufala i bin jusum olsem ol gavena blong yufala, oli no sakem ol sin mo rabis fasin blong olgeta, bae yufala i go blong faet agensem olgeta."},{"vNo":"34 ","txt":"Mo nao luk, mi, Moronae, mi fosem mi blong, folem kavenan we mi bin mekem blong holem ol loa blong God blong mi; taswe mi wantem se yufala i obei long toktok blong God, mo sendem kwiktaem long mi ol kakae mo sam long ol man blong yufala, mo tu long Hileman."},{"vNo":"35 ","txt":"Mo luk, sapos yufala i no mekem hemia, mi stap kam long yufala kwiktaem; from luk, God bae i no letem se mifala i mas ded from hanggri; taswe bae hem i givim long mifala sam long ol kakae blong yufala, sapos i nid blong wokem wetem naef blong faet. Nao meksua se yufala i mekem toktok blong God i hapen."},{"vNo":"36 ","txt":"Luk, mi mi Moronae, jif kapten blong yufala. Mi no lukaotem paoa, be blong pulum daon hem. Mi no lukaotem ona blong wol, be mi lukaotem glori blong God blong mi, mo fridom mo gudfala laef blong kantri blong mi. Mo olsem ia nao mi klosem leta blong mi."}]}