{"heading":"Moronae i maj blong go helpem Pahoran long graon blong Gidion—Ol king-man we oli no wantem blong lukaotem gud kantri blong olgeta blong oli kilim ded olgeta—Pahoran mo Moronae tufala i tekembak Nifaeha—Plante man blong Leman i joenem ol man blong Amon—Tiankum i kilim ded Amoron mo hem tu ol man blong Leman i kilim hem i ded—Ol man blong Nifae oli ronemaot ol man blong Leman long graon, mo oli stanemap pis—Hileman i gobak long wok mo bildimap Jos. Raonabaot 62–57 yia bifo Kraes i bon.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se taem we Moronae i bin kasem leta ia, hem i bin harem gud, mo hem i bin fulap long glad we i bigwan tumas, from fasin blong yusum fet blong Pahoran, from se hem i no wan man blong letem fridom mo stamba tingting blong kantri blong hem i go long han blong enemi blong hem."},{"vNo":"2 ","txt":"Be tu hem i bin krae tumas from nogud fasin blong olgeta we oli bin ronemaot Pahoran long jea blong jajmen, yes, blong endem, from olgeta ia we oli bin go agensem kantri blong olgeta mo tu God blong olgeta."},{"vNo":"3 ","txt":"Mo i bin hapen se Moronae i bin tekem wan smol namba blong ol man, folem tingting blong Pahoran, mo hem i bin givim raet blong ami blong hem i go long han blong Lihae mo Tiankum, mo hem i bin maj i go long graon blong Gidion."},{"vNo":"4 ","txt":"Mo hem i bin stanemap flag blong fridom long eni ples we hem i bin go insaed, mo hem i bin kasem eni fos we hem i save kasem long evri maj blong hem i go long graon blong Gidion."},{"vNo":"5 ","txt":"Mo i bin hapen se plante taosen i bin kam tugeta long flag blong hem, mo oli bin tekem ol naef blong olgeta blong faet blong lukaotem gud fridom blong olgeta, blong oli no save kam slef."},{"vNo":"6 ","txt":"Mo olsem ia nao, taem we Moronae i bin tekem i kam tugeta eni man we hem i save tekem long ful maj blong hem, hem i bin kam long graon blong Gidion; mo taem we hem i bin mekem ol fos blong hem mo blong Pahoran i kam wan oli bin kam strong tumas, go kasem we oli moa strong long ol man blong Pakas, we hem i bin king blong olgeta ia we oli pulaot we oli bin ronemaot ol friman long graon blong Sarahemla mo oli bin tekem graon."},{"vNo":"7 ","txt":"Mo i bin hapen se Moronae mo Pahoran tufala i bin go daon wetem ol ami blong tufala long graon blong Sarahemla, mo oli bin go aot agensem bigtaon ia, mo oli bin mitim ol man blong Pakas, inaf blong mekem se oli bin kam blong faet."},{"vNo":"8 ","txt":"Mo luk, oli bin kilim ded Pakas mo oli bin tekem ol man blong hem olsem ol prisena, mo oli bin putum Pahoran long jea blong jajmen blong hem bakegen."},{"vNo":"9 ","txt":"Mo ol man blong Pakas i bin kasem kot blong olgeta, folem loa, mo tu olgeta king-man ia we oli bin putum olgeta long prisen; mo oli bin panisim olgeta folem loa; yes, ol man ia blong Pakas mo ol king-man ia, eni man we i no bin wantem tekem ol tul blong faet blong lukaotem gud kantri blong olgeta, be i bin wantem blong faet agensem, oli bin kilim olgeta i ded."},{"vNo":"10 ","txt":"Mo olsem ia nao i bin kam impoten se ol man blong Nifae oli obei strong long loa ia, from fasin blong kantri blong olgeta i stap sef; yes, mo eni man we oli bin faenem se hem i tanem baksaed long fridom blong olgeta, oli bin panisim hem kwik taem folem loa."},{"vNo":"11 ","txt":"Mo olsem ia nao teti yia blong rul blong ol jaj ova long ol pipol blong Nifae i bin en; Moronae mo Pahoran tufala i bin putumbak pis long graon blong Sarahemla, wetem ol pipol blong olgeta nomo, mo oli bin kilim ded olgeta evriwan we oli no bin sapotem stamba tingting blong fridom."},{"vNo":"12 ","txt":"Mo i bin hapen long stat blong teti mo wan yia blong rul blong ol jaj ova long ol pipol blong Nifae, Moronae i bin mekem kwik taem se oli sendem ol kakae, mo tu wan ami blong sikis taosen man bae i go long Hileman, blong helpem hem blong holem taet pat blong graon blong hem."},{"vNo":"13 ","txt":"Mo tu hem i bin mekem se oli sendem wan ami blong sikis taosen man, wetem kakae we inaf i go long ol ami blong Lihae mo Tiankum. Mo i bin hapen se Moronae i bin mekem olsem ia blong mekem graon i kam strong blong agensem ol man blong Leman."},{"vNo":"14 ","txt":"Mo i bin hapen se Moronae mo Pahoran, tufala i bin livim wan bigfala namba blong ol man long graon blong Sarahemla, tufala i bin tekem maj blong tufala wetem wan bigfala namba blong ol man i go long graon blong Nifaeha, from we oli bin tingting strong blong winim ol man blong Leman long bigtaon ia."},{"vNo":"15 ","txt":"Mo i bin hapen se taem we oli stap maj i go long graon, oli bin tekem wan bigfala namba blong ol man, blong ol man blong Leman, mo oli bin kilim ded plante long olgeta, mo bin tekem ol kakae blong olgeta mo ol tul blong faet blong olgeta."},{"vNo":"16 ","txt":"Mo i bin hapen se afta we oli bin tekem olgeta, oli bin mekem olgeta blong mekem wan kavenan blong oli nomo tekem ol tul blong olgeta blong faet agensem ol man blong Nifae."},{"vNo":"17 ","txt":"Mo taem we oli bin mekem kavenan ia, oli bin sendem olgeta blong go stap wetem ol pipol blong Amon, mo namba blong olgeta i klosap fo taosen we oli no bin kilim ded olgeta."},{"vNo":"18 ","txt":"Mo i bin hapen se taem we oli bin sendem olgeta i gowe, oli bin gohed long maj blong olgeta i go long graon blong Nifaeha. Mo i bin hapen se taem we oli bin kam long bigtaon blong Nifaeha, oli bin stanemap ol tenet blong olgeta long ol ples we i flat blong Nifaeha, we i klosap long bigtaon blong Nifaeha."},{"vNo":"19 ","txt":"Nao Moronae i bin wantem se ol man blong Leman i kamaot agensem olgeta blong faet, long ol ples we i flat; be ol man blong Leman, oli save se oli gat fasin blong no save fraet we i bigwan tumas, mo oli stap luk bigfala namba blong olgeta, taswe oli bin fraet blong kamaot agensem olgeta; taswe oli no bin kam blong faet long dei ia."},{"vNo":"20 ","txt":"Mo taem we naet i bin kam, Moronae i bin go aot long tudak blong naet, mo hem i bin kam long antap blong wol blong spae blong faenemaot wanem pat blong bigtaon we ol man blong Leman i bin kamp wetem ami blong olgeta."},{"vNo":"21 ","txt":"Mo i bin hapen se oli bin stap long is, klosap long get; mo olgeta evriwan i stap slip. Mo nao Moronae i bin gobak long ami blong hem, mo hem i bin mekem se oli mekem rere kwiktaem ol strong rop mo ol lada, blong oli putum i go daon long antap blong wol i go daon long insaed pat blong wol."},{"vNo":"22 ","txt":"Mo i bin hapen se Moronae i bin mekem se ol man blong hem i mas maj i go aot mo kam long antap blong wol, mo letem olgeta i go daon insaed long pat ia blong bigtaon, yes, long wes, long ples we ol man blong Leman i no bin kam wetem ol ami blong olgeta."},{"vNo":"23 ","txt":"Mo i bin hapen se olgeta evriwan i bin letem olgeta i go daon insaed long bigtaon long naet, oli bin yusum ol strong rop blong olgeta mo ol lada blong olgeta; olsem ia nao taem we moning i bin kam, olgeta evriwan i bin stap insaed long ol wol blong bigtaon."},{"vNo":"24 ","txt":"Mo nao, taem we ol man blong Leman i bin wekap mo bin luk se ol ami blong Moronae i bin stap insaed long ol wol, oli bin fraet tumas, inaf blong mekem se oli bin ronwe i go tru long get."},{"vNo":"25 ","txt":"Mo nao taem we Moronae i bin luk se oli stap ronwe long fored blong hem, hem i bin mekem se ol man blong hem i mas maj i go aot agensem olgeta, mo oli bin kilim ded plante, mo oli bin raonem plante narafala, mo oli bin tekem olgeta olsem ol prisena; mo ol narafala we i bin stap oli bin ronwe i go long graon blong Moronae, we i bin stap long ol boda klosap long so blong solwota."},{"vNo":"26 ","txt":"Olsem ia nao Moronae mo Pahoran tufala i bin tekem bigtaon blong Nifaeha, mo i no bin gat wan sol blong olgeta we i lus; mo i bin gat plante long ol man blong Leman we oli bin kilim ded olgeta."},{"vNo":"27 ","txt":"Nao i bin hapen se plante long ol man blong Leman we oli bin prisena i bin wantem blong joenem ol pipol blong Amon mo kam wan fri pipol."},{"vNo":"28 ","txt":"Mo i bin hapen se olgeta evriwan we i bin wantem, long olgeta, Moronae mo Pahoran tufala i bin givim folem olsem we oli bin wantem."},{"vNo":"29 ","txt":"Taswe, evri prisena blong ol man blong Leman i bin joenem ol pipol blong Amon, mo oli bin stat blong wok tumas, blong wok long graon, planem evri defren kaen sid, mo fidim ol buluk mo ol grup blong ol anamol blong evri kaen; mo olsem ia nao ol man blong Nifae i bin harem se wan samting we i hevi bigwan long olgeta i nomo hevi; yes, inaf blong mekem se oli harem se wan hevi samting long olgeta i nomo hevi from evri prisena blong ol man blong Leman i nomo gat."},{"vNo":"30 ","txt":"Nao i bin hapen se Moronae, afta we hem i bin kasem bigtaon blong Nifaeha, hem i bin tekem plante prisena, we i bin daonem ol namba blong ol ami blong ol man blong Leman tumas, mo afta we hem i bin tekembak plante long ol man blong Nifae we oli bin tekem olsem ol prisena, we samting ia i bin mekem ami blong Moronae i kam strong tumas; taswe Moronae i bin aot long graon blong Nifaeha i go long graon blong Lihae."},{"vNo":"31 ","txt":"Mo i bin hapen se taem we ol man blong Leman i bin luk se Moronae i stap kam agensem olgeta, oli bin fraet bakegen mo oli bin ronwe long fored blong ami blong Moronae."},{"vNo":"32 ","txt":"Mo i bin hapen se Moronae mo ami blong hem i bin folem olgeta long wan bigtaon i go long narafala bigtaon, kasem taem we Lihae mo Tiankum tufala i bin mitim olgeta; mo ol man blong Leman i bin ronwe long Lihae mo Tiankum, go kasem daon long ol boda klosap long so blong solwota, kasem taem we oli bin kam long graon blong Moronae."},{"vNo":"33 ","txt":"Mo ol ami blong ol man blong Leman, evriwan i bin kam tugeta, inaf blong mekem se oli bin kam tugeta long wan grup long graon blong Moronae. Nao Amoron, king blong ol man blong Leman, hem tu i bin stap wetem olgeta."},{"vNo":"34 ","txt":"Mo i bin hapen se Moronae mo Lihae mo Tiankum oli bin kam wetem ol ami blong olgeta raonabaot long ol boda blong graon blong Moronae, inaf blong mekem se oli raonem ol man blong Leman long ol boda klosap long ples we i no gat man long hem long saot, mo long ol boda klosap long ples we i no gat man long hem long is."},{"vNo":"35 ","txt":"Mo olsem ia nao oli bin kamp blong naet. From luk, ol man blong Nifae mo ol man blong Leman tu i bin taed from bigfala maj ia; taswe oli no bin jusum blong mekem eni trik long naet taem be Tiankum nomo i bin mekem; from we hem i bin kros tumas long Amoron, inaf blong mekem se hem i bin luk se Amoron, mo Amalekaea brata blong hem, tufala nao i bin mekem se i gat faet ia we i bigwan mo i gohed bitwin olgeta mo ol man blong Leman, we samting ia i bin mekem se i gat plante faet mo blad i ron, yes, mo plante hadtaem blong kasem kakae."},{"vNo":"36 ","txt":"Mo i bin hapen se Tiankum long kros blong hem i bin go fored insaed long kamp blong ol man blong Leman, mo bin letem hem i go daon ova long ol wol blong bigtaon. Mo hem i bin go fored wetem wan rop, long wan ples i go long narafala ples, kasem taem we hem i bin faenem king; mo hem i bin sakem wan spia long hem, we i bin stikim hem klosap long hat. Be luk, king i bin wekemap ol wokman blong hem bifo hem i bin ded, inaf blong mekem se oli bin folem Tiankum mo kilim hem i ded."},{"vNo":"37 ","txt":"Mo i bin hapen se taem we Lihae mo Moronae tufala i bin save se Tiankum i bin ded tufala i bin harem nogud tumas; from luk, hem i bin wan man we i bin faet strong from kantri blong hem, yes, wan tru fren long fridom; mo hem i bin safa fulap, plante hadtaem we i tumas i bitim mak. Be luk, hem i bin ded, mo bin go long rod ia blong ded blong wol."},{"vNo":"38 ","txt":"Nao i bin hapen se Moronae i bin maj i go fored long nekis dei, mo i bin kam agensem ol man blong Leman, inaf blong mekem se oli bin kilim ded olgeta wetem wan bigfala fasin blong kilim ded; mo oli bin ronemaot olgeta long graon; mo oli bin ronwe, mekem se oli no bin gobak long taem ia agensem ol man blong Nifae."},{"vNo":"39 ","txt":"Mo olsem ia nao teti mo wan yia blong ol rul blong ol jaj ova long ol pipol blong Nifae i bin en; mo olsem ia nao oli bin gat ol faet, mo ol blad i ron, mo hadtaem blong kasem kakae, mo hadtaem, blong spes blong plante yia."},{"vNo":"40 ","txt":"Mo i bin gat ol fasin blong kilim ded man, mo ol rao, mo ol fasin blong pulaot, mo ol kaen fasin blong nogud fasin long medel blong ol pipol blong Nifae; be from long saed blong olgeta we i stret, yes, from ol prea blong olgeta we i stret, oli bin stap laef yet."},{"vNo":"41 ","txt":"Be luk, from faet we i longfala mo i tumas bitwin ol man blong Nifae mo ol man blong Leman plante i bin kam stronghed, from faet we i longfala tumas; mo plante we hat blong olgeta i bin kam sofsof from ol hadtaem blong olgeta, inaf blong mekem se oli bin putum tingting blong olgeta i stap daon long fored blong God, long fasin blong tingting i stap daon we i daon olgeta."},{"vNo":"42 ","txt":"Mo i bin hapen se afta Moronae i bin mekem ol pat ia blong graon i kam strong, we oli moa open long ol man blong Leman, kasem taem we oli strong inaf, hem i bin gobak long bigtaon blong Sarahemla; mo tu Hileman i bin gobak long ples blong hem we i kam long ol papa; mo oli bin stanemap pis wan taem bakegen long medel blong ol pipol blong Nifae."},{"vNo":"43 ","txt":"Mo Moronae i bin givim raet blong lidim ol ami blong hem i go long ol han blong boe blong hem we nem blong hem i Moronaeha; mo hem i bin gobak long haos blong hem bakegen blong hem i save spendem ol dei blong laef blong hem we i stap yet long pis."},{"vNo":"44 ","txt":"Mo Pahoran i bin gobak long jea blong jajmen blong hem; mo Hileman i bin tekem long hem bakegen blong prij long ol pipol toktok blong God; from plante faet mo ol rao hem i bin mekem se i gat nid blong i gat wan oda i mas stap bakegen long jos."},{"vNo":"45 ","txt":"Taswe, Hileman mo ol brata blong hem i bin go aot mo oli bin talemaot toktok blong God wetem plante paoa blong winim tingting blong plante pipol long saed blong nogud fasin blong olgeta, we i bin mekem olgeta blong sakem ol sin blong olgeta mo blong kasem baptaes long Lod, God blong olgeta."},{"vNo":"46 ","txt":"Mo i bin hapen se oli bin stanemap bakegen jos blong God, truaot evri graon."},{"vNo":"47 ","txt":"Yes, mo oli bin mekem ol oda long saed blong loa. Mo oli bin jusum ol jaj blong olgeta, mo ol jif jaj blong olgeta."},{"vNo":"48 ","txt":"Mo ol pipol blong Nifae i bin stat blong kam antap gud bakegen long graon, mo oli bin stat blong kam plante mo blong kam strong tumas bakegen long graon. Mo oli bin stat blong kam rij tumas."},{"vNo":"49 ","txt":"Be i nomata long ol rij blong olgeta, o long paoa blong olgeta, o long ol sakses blong olgeta, oli no bin leftemap olgeta i go antap long hae tingting blong ol ae blong olgeta; mo oli no bin slo blong tingbaot Lod, God blong olgeta; be oli bin putum tingting blong olgeta i stap daon tumas long fored blong hem."},{"vNo":"50 ","txt":"Yes, oli bin tingbaot ol bigfala samting we Lod i bin mekem long olgeta, we hem i bin sevem olgeta aot long ded, mo aot long ol rop, mo aot long ol prisen, mo aot long evri kaen hadtaem, mo hem i bin sevem olgeta aot long ol han blong ol enemi blong olgeta."},{"vNo":"51 ","txt":"Mo oli bin prea long Lod, God blong olgeta oltaem, inaf blong mekem se Lod i bin blesem olgeta, folem ol toktok blong hem, mekem se oli bin kam strong mo oli bin kam antap gud long graon."},{"vNo":"52 ","txt":"Mo i bin hapen se evri samting ia i bin hapen. Mo Hileman i bin kasem ded, long teti mo faef yia blong rul blong ol jaj ova long ol pipol blong Nifae."}]}