{"heading":"ʻOku akoʻi ʻe Nēhoa ha ngaahi tokāteline hala, mo fokotuʻu ha siasi, pea kamata ʻa e ngāue fakataulaʻeiki kākaá, pea ne tāmateʻi ʻa Kitione—ʻOku tāmateʻi ʻa Nēhoa koeʻuhi ko ʻene ngaahi hiá—ʻoku mafola ʻa e fie maná mo e ngaahi fakatangá ʻi he kakaí—ʻOku tauhi pē ʻe he kau taulaʻeikí ʻa kinautolu, ʻoku tauhi ʻe he kakaí ʻa e kau masivá, pea ʻoku tuʻumālie ʻa e siasí. Taʻu 91–88 K.M. nai.","sectionHeading":"Ko e fakamatala ʻa ʻAlamā, ʻa ia ko e foha ʻo ʻAlamā, ko e ʻuluaki fakamaau mo e fakamaau lahi ki he kakai ʻo Nīfaí, kae ʻumaʻā foki mo e taulaʻeiki lahi foki ki he siasí. Ko ha fakamatala ki he pule ʻa e kau fakamāú, mo e ngaahi tau pea mo e ngaahi fakakikihi ʻi he kakaí. Kae ʻumaʻā foki ha fakamatala ki ha tau ʻi he vahaʻa ʻo e kau Nīfaí mo e kau Leimaná, ʻo fakatatau ki he lekooti ʻa ʻAlamā, ko e ʻuluaki fakamaau mo e tuʻi fakamaau lahí.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"ʻAlamā 1","verses":[{"vNo":"1 ","txt":"PEA naʻe hoko ʻo pehē ʻi he ʻuluaki taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí, ʻo kamata mei he taimi ko ʻeni ʻo fai mai, kuo fononga atu ʻa e tuʻi ia ko Mōsaiá ʻi he hala ʻo e māmaní kotoa, kuó ne fai ʻa e tau lelei, ʻo ʻaʻeva ʻi he angatonu ʻi he ʻao ʻo e ʻOtuá, ʻo ʻikai ke ne tuku ha tokotaha ke pule ko hono fetongi; ka neongo iá kuó ne fokotuʻu ha ngaahi lao, pea naʻe tali ia ʻe he kakaí; ko ia naʻe pau ke nau talangofua ki he ngaahi lao kuó ne fokotuʻú."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē ʻi he ʻuluaki taʻu ʻo e pule ʻa ʻAlamā ʻi he nofoʻanga fakamāú, naʻe ʻi ai ha tangata ʻa ia naʻe ʻomai ki hono ʻaó ke fakamāuʻi, ko ha tangata naʻe sino lahi, pea naʻe ongoongoa koeʻuhi ko hono ivi lahí."},{"vNo":"3 ","txt":"Pea kuó ne ʻalu holo ʻi he kakaí, ʻo malanga kiate kinautolu ʻaki ha meʻa naʻá ne pehē ko e folofola ʻa e ʻOtuá, ʻo ne fakafetau ki he siasí; ʻo ne fakahā ki he kakaí ʻoku totonu ke manakoa ʻa e taulaʻeiki mo e akonaki kotoa pē; pea ʻoku ʻikai totonu ke nau ngāue ʻaki honau nimá, ka ʻoku totonu ke tauhi kinautolu ʻe he kakaí."},{"vNo":"4 ","txt":"Pea naʻá ne fakamoʻoniʻi foki ki he kakaí ʻe fakamoʻui ʻa e faʻahinga ʻo e kotoa ʻo e tangatá ʻi he ʻaho fakaʻosí, pea ʻoku ʻikai totonu ke nau manavahē pe tetetete, ka ke nau hanga hake honau ʻulú ʻo fiefia; he kuo ngaohi ʻe he ʻEikí ʻa e kakai fulipē, pea kuó ne huhuʻi foki ʻa e faʻahinga kotoa ʻo e tangatá; pea, ʻi he ngataʻangá, ʻe maʻu ʻe he kakai fulipē ʻa e moʻui taʻengatá."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne ako ʻaki ʻa e ngaahi meʻá ni ʻo fuʻu lahi ʻaupito naʻe tui ai ʻa e tokolahi ki heʻene ngaahi leá, ʻio naʻe pehē fau honau tokolahí naʻa nau kamata ai ke tauhi ia mo foaki kiate ia ha paʻanga."},{"vNo":"6 ","txt":"Pea naʻá ne fakaʻau ʻo fielahi ʻi he hīkisia ʻo hono lotó, mo kofu ʻaki ʻa e kofu fakataungataʻa ʻaupito, ʻio, ʻo aʻu ki heʻene kamata ke fokotuʻu ha siasi ʻo tatau mo e anga ʻo ʻene malangá."},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē lolotonga ʻene ʻalu atu, ke malanga kiate kinautolu naʻa nau tui ki heʻene leá, naʻá ne fetaulaki ai mo ha tangata naʻe kau ki he siasi ʻo e ʻOtuá, ʻio, ko ha toko taha ʻo honau kau akonakí; peá ne kamata ke fakakikihi mālohi mo ia, koeʻuhi ke ne tohoakiʻi atu ʻa e kakai ʻo e siasí; ka naʻe taʻofi ia ʻe he tangatá, ʻo ne valokiʻi ia ʻaki ʻa e ngaahi folofola ʻa e ʻOtuá."},{"vNo":"8 ","txt":"Pea ko ʻeni ko e hingoa ʻo e tangatá ko Kitione; pea ko ia ia ʻa e tokotaha ʻa ia naʻe hoko ko ha meʻa ngāue ʻi he toʻukupu ʻo e ʻOtuá ke fakahaofi ʻa e kakai ʻo Limihaí mei he nofo pōpulá."},{"vNo":"9 ","txt":"Pea ko ʻeni, ko e meʻa ʻi he taʻofi ia ʻe Kitione ʻaki ʻa e ngaahi folofola ʻa e ʻOtuá ko ia naʻá ne ʻita ai kia Kitione, ʻo ne unuhi ʻene heletaá ʻo kamata ke taaʻi ia. Ka koeʻuhi ko Kitioné foki kuó ne fuʻu motuʻa, naʻe ʻikai ai te ne lava ʻo matuʻuaki ʻene ngaahi taá, ko ia naʻe tāmateʻi ai ia ʻi he heletā."},{"vNo":"10 ","txt":"Pea ko e tangata naʻá ne taaʻi iá, naʻe ʻave ia ʻe he kakai ʻo e siasí, pea naʻe taki mai ia ki he ʻao ʻo ʻAlamaá, ke fakamāuʻi ia ʻo fakatatau ki he ngaahi hia kuó ne faí."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē naʻe tuʻu ia ʻi he ʻao ʻo ʻAlamaá ʻo taukapoʻi ia ʻi he loto taʻe-manavahē lahi."},{"vNo":"12 ","txt":"Ka naʻe pehē ange ʻe ʻAlamā kiate ia: Vakai, ko hono fuofua fakahū mai ʻeni ʻo e ngāue fakataulaʻeiki kākaá ki he kakaí ni. Pea vakai, ʻoku ʻikai ngata ʻi hoʻo halaia ʻi he ngāue fakataulaʻeiki kākaá, kā kuó ke feinga ke fakamālohiʻi ke tali ia ʻaki ʻa e heletā; pea ka ne fakamālohiʻi ʻa e ngāue fakataulaʻeiki kākaá ke tali ʻe he kakaí ni pehē ʻe iku ia ki honau fakaʻauha fakaʻaufuli."},{"vNo":"13 ","txt":"Pea kuó ke lilingi ʻa e toto ʻo ha tangata māʻoniʻoni, ʻio, ko ha tangata kuó ne fai ha fuʻu lelei lahi ʻi he kakaí ni; pea kapau te mau fakamoʻui koe ʻe tō kiate kimautolu ʻa e sāuni ki hono totó."},{"vNo":"14 ","txt":"Ko ia ʻoku fakamaaumatea koe ʻo fakatatau ki he lao kuo fokotuʻu maʻatautolu e Mōsaia, ko hotau tuʻi fakamuimuí; pea kuo loto ki ai ʻa e kakaí ni, ko ia ʻoku pau ke talangofua ʻa e kakaí ni ki he laó."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ʻave ia; pea ko hono hingoá ko Nēhoa; pea nau ʻave ia ki he tumutumu ʻo e moʻunga ko Manataí, pea naʻe ngaohi ai ia, kae kehe naʻá ne fakahā ʻi he ʻao ʻo e ngaahi langí mo e māmaní, ko e meʻa kuó ne ako ki he kakaí ʻoku faikehekehe ia mo e folofola ʻa e ʻOtuá; pea naʻá ne fepaki ai mo ha mateʻanga fakamā."},{"vNo":"16 ","txt":"Ka neongo iá, naʻe ʻikai ke fakangata ʻe he meʻa ni ʻa e mafola ʻa e ngāue fakataulaʻeiki kākaá ʻi he fonuá; he naʻe ʻi ai ʻa e tokolahi naʻa nau manako ki he ngaahi meʻa laukau ʻo e māmaní, pea naʻa nau ʻalu holo ʻo malanga ʻaki ʻa e ngaahi tokāteline loí; pea naʻa nau fai ia koeʻuhi ko e ngaahi koloa mo e lāngilangi."},{"vNo":"17 ","txt":"Ka neongo iá, naʻa nau manavahē ke loi, telia naʻa ʻilo ia, ko e meʻa ʻi he ilifia ki he laó, he naʻe tauteaʻi ʻa e faʻahinga naʻe loí; ko ia naʻa nau ʻai ke hangē ko haʻanau malanga pē ʻo fakatatau mo ʻenau tuí; pea ko ʻeni naʻe ʻikai ke ʻi ai hano mālohi ʻo e laó ki ha tangata tuʻunga ʻi heʻene tuí."},{"vNo":"18 ","txt":"Pea naʻa nau manavahē ke kaihaʻa, ko e meʻa ʻi he ilifia ki he laó, he naʻe tauteaʻi ʻa e faʻahinga ko iá; pea naʻa nau manavahē foki ke faʻao fakamālohi mei ha taha, pe fakapō, he ko ia ia naʻe fakapoó naʻe tautea ʻaki ia ʻa e mate."},{"vNo":"19 ","txt":"Ka naʻe hoko ʻo pehē ʻilonga ia naʻe ʻikai kau ki he siasi ʻo e ʻOtuá naʻa nau kamata ke fakatangaʻi ʻa kinautolu naʻe kau ki he siasi ʻo e ʻOtuá, pea kuo nau toʻo kiate kinautolu ʻa e huafa ʻo Kalaisí."},{"vNo":"20 ","txt":"ʻIo, naʻa nau fakatangaʻi ʻa kinautolu, ʻo fakamamahiʻi ʻa kinautolu ʻaki ʻa e ngaahi faʻahinga lea kotoa pē, pea naʻe fai ʻeni koeʻuhi ko ʻenau loto-fakatōkilaló; he naʻe ʻikai te nau pōlepole ʻi honau mata ʻonautolú, pea ko e meʻa ʻi heʻenau fefakahāʻaki ʻa e folofola ʻa e ʻOtuá, ʻiate kinautolu, taʻe-ha-paʻanga, pea taʻe-ha-totongi."},{"vNo":"21 ","txt":"Naʻe ʻi ai foki ha lao mamafa ʻi he kakai ʻo e siasí, ke ʻoua naʻa ʻi ai ha tangata, ʻoku kau ki he siasí, ʻe tuʻu hake ʻo fakatangaʻi ʻa kinautolu naʻe ʻikai ke kau ki he siasí, pea ke ʻoua naʻa ʻi ai ha fefakatangaʻaki ʻiate kinautolu."},{"vNo":"22 ","txt":"Ka neongo iá, naʻe ʻi ai hanau tokolahi ʻa ia naʻe fakaʻau ke pōlepole, ʻo nau kamata ke fefakakikihiʻaki mālohi mo honau ngaahi filí, ʻio ʻo aʻu ki he fetukiʻaki; ʻio, naʻa nau fetukiʻaki honau nimá."},{"vNo":"23 ","txt":"Pea naʻe fai ʻeni ʻi hono ua ʻo e taʻu ʻo e pule ʻa ʻAlamaá, pea ko e tupuʻanga ia ʻo ha faingataʻa lahi ki he siasí, ʻio, ko e tupuʻanga ia ʻo ha sivi faingataʻa lahi ki he siasí."},{"vNo":"24 ","txt":"He kuo fakafefeka ʻa e loto ʻo e tokolahi, pea naʻe tāmateʻi honau ngaahi hingoá, pea naʻe ʻikai ke toe manatuʻi ʻa kinautolu fakataha mo e kakai ʻo e ʻOtuá. Pea naʻe ʻi ai foki ha tokolahi naʻa nau mavahe meiate kinautolu."},{"vNo":"25 ","txt":"Naʻe hoko ʻeni ko ha fuʻu ʻahiʻahi lahi ki he faʻahinga ʻa ia naʻe tuʻu maʻu ʻi he tuí; ka neongo ia, naʻa nau tuʻu maʻu mo tuʻu taʻe-faʻa-ueʻi ʻi he tauhi ʻa e ngaahi fekau ʻa e ʻOtuá, pea naʻa nau tali ʻi he faʻa kātaki ʻa e fakatanga naʻe taulōfuʻu mai kiate kinautolú."},{"vNo":"26 ","txt":"Pea ʻi he tuku ʻe he kau taulaʻeikí ʻenau ngāue ke akoʻi ʻa e folofola ʻa e ʻOtuá ki he kakaí, naʻe tuku foki ʻe he kakaí ʻa ʻenau ngaahi ngāué ke fanongo ki he folofola ʻa e ʻOtuá. Pea ʻi he hili hono fakahā ʻe he taulaʻeikí kiate kinautolu ʻa e folofola ʻa e ʻOtuá naʻa nau toe foki kotoa pē ʻi honau tūkuingatá ki heʻenau ngaahi ngāué; pea naʻe ʻikai ke lau ʻe he taulaʻeikí ʻoku lelei ange ia ʻiate kinautolu ʻoku fanongo kiate iá, he naʻe ʻikai lelei ange ʻa e tokotaha malangá ʻi he tokotaha fanongó, pea ʻikai foki ke lelei ange ʻa e faiakó ʻi he tokotaha ʻoku akó; pea ko ia naʻa nau tuʻunga tatau kotoa pē, ʻo nau ngāue kātoa, ko e tangata taki taha ʻo fakatatau ki hono ivi."},{"vNo":"27 ","txt":"Pea naʻa nau fefoakiʻaki ʻi heʻenau ngaahi meʻá, ko e tangata taki taha ʻo fakatatau ki he meʻa ʻokú ne maʻú, ki he masivá, mo e faingataʻaʻiá, mo e mahakí, pea mo e mamahiʻiá; pea naʻe ʻikai te nau kofu ʻaki ʻa e kofu fakataungataʻa, ka naʻe maʻa ʻenau teú mo nau matamatalelei."},{"vNo":"28 ","txt":"Pea naʻe pehē ʻenau fakamāʻopoʻopo ʻa e ngaahi meʻa ʻo e siasí; pea ko ia ai naʻa nau toe kamata ke melino maʻu ai pē, neongo hono kotoa ʻo honau ngaahi fakatangaʻí."},{"vNo":"29 ","txt":"Pea ko ʻeni, koeʻuhi ko e maʻumaʻuluta ʻa e siasí naʻa nau fakaʻau ai ke fuʻu koloaʻia ʻaupito, ʻo nau maʻu lahi ʻa e meʻa kotoa pē ʻa ia naʻe ʻaonga ke nau maʻú—pea tokolahi ʻenau ngaahi takanga monumanu īkí mo e ngaahi takanga monumanu lalahí, mo e fanga manu sisino ʻo e faʻahinga kotoa pē, kae ʻumaʻā foki ʻa e kēleni lahi, mo e koula, pea mo e siliva, pea mo e ngaahi meʻa mahuʻinga, mo e silika lahi foki mo e līneni tuʻovalevale, pea mo e faʻahinga kotoa pē ʻo e tupenu lelei ʻoku ʻikai fuʻu mahuʻingá."},{"vNo":"30 ","txt":"Pea ko ia, ʻi heʻenau tuʻumālié, naʻe ʻikai te nau tekeʻi ha tokotaha ʻa ia naʻe tēlefua, pē naʻe fiekaia, pe naʻe fieinua, pe naʻe puke, pe kuo ʻikai fafangaʻi; pea naʻe ʻikai te nau tuku honau lotó ki he ngaahi koloa; ko ia naʻa nau angalelei ki he kakai kotoa pē, ʻo tatau ki he lalahi mo e iiki, ʻa e pōpula mo e tauʻatāina, ʻa e tangata mo e fefine, pe naʻe taʻekau ki he siasí pe naʻe kau ki he siasí, ʻo ʻikai ke nau filifilimānako pe ko hai naʻe masivá."},{"vNo":"31 ","txt":"Pea ko ia naʻa nau tuʻumālie ʻo nau hoko ʻo koloaʻia lahi ange ʻaupito ʻiate kinautolu naʻe ʻikai ke kau ki honau siasí."},{"vNo":"32 ","txt":"He ko kinautolu naʻe ʻikai kau ki honau siasí naʻa nau fakafiemālieʻi ʻa kinautolu ʻi he ngaahi ngāue mana fakafaʻahikehe, pea mo e tauhi tamapuá pe ko e fakapikopiko, pea ʻi he talanoa laulaunoá, mo e ngaahi femehekaʻakí pea mo e moveuveu; ʻo nau kofu ʻaki ʻa e kofu fakataungataʻa; ʻo nau fielahi ʻi he hīkisia ʻo honau mata ʻonautolú; pea naʻa nau fakatangaʻi, mo loi, mo kaihaʻa, mo faʻao fakamālohi, mo fai ʻa e ngaahi feʻauaki, mo e fakapō, pea mo e faʻahinga fai angahala kotoa pē; ka neongo iá, naʻe fakamālohiʻi ʻa e laó kiate kinautolu kātoa ʻa ia naʻe maumauʻi iá, ʻo fakatatau ki he meʻa naʻe lavá."},{"vNo":"33 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono fakamālohi peheʻi ʻa e laó kiate kinautolú, ʻo mamahi ʻa e tangata kotoa pē ʻo fakatatau ki he meʻa kuó ne faí, naʻa nau fakaʻau ʻo melino ange, ʻo nau manavahē ke fai ha angahala telia naʻa ʻiloʻi; ko ia naʻe ai ha melino lahi ʻi he kakai ʻo Nīfaí ʻo aʻu mai ki hono nima ʻo e taʻu ʻo e pule ʻa e kau fakamāú."}]}