{"heading":"ʻOku ui ha kau tangata ko e kau taulaʻeiki lahi koeʻuhí ko ʻenau fuʻu tui lahi mo e ngaahi ngāue leleí—Ko honau fatongiá ke akoʻi ʻa e ngaahi fekaú—ʻOku fakamāʻoniʻoniʻi ʻa kinautolu ʻi heʻenau māʻoniʻoní pea nau hū ki he mālōlōʻanga ʻo e ʻEikí—Naʻe kau ʻa Melekisēteki ʻiate kinautolú ni—ʻOku fakahā ʻe he kau ʻāngeló ʻa e ngaahi ongoongo ʻo e fiefia ʻi he fonuá kotoa—Te nau fakahā mai ʻa e hāʻele mai ʻa Kalaisí. Taʻu 82 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":12,"nextNo":14,"chapterTitle":"ʻAlamā 13","prevTitle":"ʻAlamā 12","nextTitle":"ʻAlamā 14","verses":[{"vNo":1,"txt":"                 Pea ʻikai ia ko ia, ʻe hoku kāinga, ʻoku ou loto ke fakatokangaʻi ange hoʻomou fakakaukaú ki he taimi ʻa ia naʻe fai ai ʻe he ʻEiki ko e ʻOtuá, ʻa e ngaahi fekaú ni ki heʻene fānaú; pea ko hoku loto ke mou manatuʻi, naʻe fakanofo ʻe he ʻEiki ko e ʻOtuá ha kau taulaʻeiki, ʻi hono lakanga toputapú, ʻa ia naʻe tatau mo e lakanga ʻo hono ʻAló, ke nau akonaki ʻaki ʻa e ngaahi meʻá ni ki he kakaí."},{"vNo":2,"txt":" Pea naʻe fakanofo ʻa e kau taulaʻeiki ko iá ʻo fakatatau ki he lakanga ʻo hono ʻAló ʻi ha founga ʻa ia ʻe lava ke ʻiloʻi ai ʻe he kakaí pe ʻe anga-fēfē ʻenau sio ki hono ʻAló ke maʻu ha huhuʻí."},{"vNo":3,"txt":" Pea ko e founga ʻeni naʻe fakanofo ai ʻa kinautolú—naʻe ui mo teuteuʻi ʻa kinautolu talu mei hono ʻai ʻa e tuʻunga ʻo māmaní, ʻo fakatatau ki he tokaimaʻananga ʻa e ʻOtuá, tuʻunga ʻi heʻenau fuʻu tui lahi ʻaupito mo e ngaahi ngāue leleí; kuo tomuʻa tuku kiate kinautolu ke nau fili ʻa e leleí pe ko e koví; ko ia ʻi heʻenau fili ʻa e leleí, mo ngāue ʻaki ʻa e fuʻu tui lahi, kuo ui ai ʻa kinautolu ʻaki ha lakanga toputapu, ʻio, ʻaki ʻa e lakanga toputapu ʻa ia naʻe teuteuʻi, pea fakatatau mo ha huhuʻi teuteu moʻó e kakai peheé."},{"vNo":4,"txt":" Pea ko ia kuo ui ʻa kinautolu ki he lakanga toputapú ni tuʻunga ʻi heʻenau tuí, ka ko e niʻihi kehé kuo nau fie liʻaki ʻa e Laumālie ʻo e ʻOtuá ʻi he fefeka ʻo honau lotó mo e fakapoʻuli ʻa honau ʻatamaí, ka ʻo ka ne taʻeʻoua ʻeni pehē kuo nau maʻu ha faingamālie lahi ʻo hangē ko honau kāingá."},{"vNo":5,"txt":" ʻA ia ko e pehē, naʻa nau tuʻu ʻi he kamataʻangá ʻi he tuʻunga tatau mo honau kāingá; ko ia naʻe teuteuʻi ʻa e lakanga toputapú ni talu hono ʻai ʻa e tuʻunga ʻo māmaní maʻá e faʻahinga ʻe ʻikai ke nau fakafefeka honau lotó, tuʻunga pea founga ʻi he fakalelei ʻa e ʻAlo pē Taha naʻe Fakatupú, ʻa ia naʻe teuteú—"},{"vNo":6,"txt":" Pea ʻi he ui pehē ʻa kinautolu ʻi he lakanga toputapú ni mo fakanofo ki he lakanga fakataulaʻeiki māʻolunga ʻo e lakanga toputapu ʻo e ʻOtuá, ke akonaki ʻaki ʻene ngaahi fekaú ki he fānau ʻa e tangatá, koeʻuhí ke nau lava foki ʻo hū ki hono mālōlōʻangá—"},{"vNo":7,"txt":" Ko e lakanga fakataulaʻeiki māʻolungá ni ʻoku fakatatau ia ki he lakanga ʻo hono ʻAló, ʻa ia ko e lakanga kuo ʻi ai talu mei hono ʻai ʻa e tuʻunga ʻo e māmaní; pe ko e pehē, ʻoku ʻikai hano kamataʻanga ʻo hono ngaahi ʻahó pe ko hano ngataʻanga ʻo hono ngaahi taʻú, kuo teuteuʻi ia mei he taʻengatá ki he taʻengatá kotoa, ʻo fakatatau ki he tokaimaʻananga kiate ia ʻa e ngaahi meʻa kotoa pē—"},{"vNo":8,"txt":" Pea naʻe fakanofo ʻa kinautolu ʻi he founga ko ʻení—kuo ui ʻa kinautolu ki ha lakanga toputapu, pea fakanofo ʻi ha ouau toputapu, pea nau toʻo kiate kinautolu ʻa e lakanga fakataulaʻeiki māʻolunga ʻo e lakanga toputapú, ʻa ia ko e lakanga, mo e ouau, pea mo e lakanga fakataulaʻeiki māʻolunga, ʻoku ʻikai hano kamataʻanga pe ngataʻanga—"},{"vNo":9,"txt":" Ko ia ʻoku nau hoko ko e kau taulaʻeiki lahi ʻo taʻengata, ʻi he lakanga ʻo e ʻAló, ʻa e ʻAlo pē Taha naʻe Fakatupu ʻo e Tamaí, ʻa ia ʻoku ʻikai hano kamataʻanga ʻo hono ngaahi ʻahó pe ko hano ngataʻanga ʻo hono ngaahi taʻú, ʻa ia ʻoku fonu ʻi he ʻaloʻofa mo e angatonu pea mo e moʻoni. Pea ʻoku pehē pē. ʻĒmeni."},{"vNo":10,"txt":" Ko ʻeni, hangē ko ʻeku lea ki he lakanga toputapú ni pe ko e lakanga fakataulaʻeiki māʻolunga ní, naʻe ʻi ai ha tokolahi naʻe fakanofo ʻo nau hoko ko ha kau taulaʻeiki lahi ʻo e ʻOtuá; pea naʻe tuʻunga ia ʻi heʻenau fuʻu tui lahi mo e fakatomalá pea mo ʻenau māʻoniʻoni ʻi he ʻao ʻo e ʻOtuá, he naʻa nau fili ke fakatomala mo fai ʻa e māʻoniʻoní kae ʻikai malaʻia;"},{"vNo":11,"txt":" Ko ia naʻe ui ʻa kinautolu ki he lakanga toputapú ni mo fakamāʻoniʻoniʻi, mo fō honau kofú ke hinehina ʻi he taʻataʻa ʻo e Lamí."},{"vNo":12,"txt":" Ko ʻeni hili honau fakamāʻoniʻoniʻi ʻe he Laumālie Māʻoniʻoní, mo fakahinehina honau ngaahi kofú, ʻo nau maʻa mo taʻe-hano-ʻila ʻi he ʻao ʻo e ʻOtuá, naʻe ʻikai te nau lava ʻo sio ki ha angahala ka ʻi he fakaliliʻa; pea naʻe ai ha tokolahi, ʻa ia ko ha fuʻu tokolahi ʻaupito, ʻa ia naʻe fakamaʻa mo nau hū ki he mālōlōʻanga ʻo e ʻEiki ko honau ʻOtuá."},{"vNo":13,"txt":" Pea ko ʻeni, ʻe hoku kāinga, ko hoku lotó ke mou fakavaivaiʻi ʻa kimoutolu ʻi he ʻao ʻo e ʻOtuá, pea fakahā ʻa e fua ʻoku ngali mo e fakatomalá, koeʻuhí ke mou lava foki ʻo hū ki he mālōlōʻanga ko iá."},{"vNo":14,"txt":" ʻIo, fakavaivaiʻi ʻa kimoutolu ʻo hangē ko e kakai ʻi he ngaahi ʻaho ʻo Melekisētekí, ʻa ia ko ha taulaʻeiki lahi foki ʻi he lakanga pē ko ia ʻa ia kuó u lea ki aí, ʻa ia naʻá ne maʻu foki ʻa e lakanga fakataulaʻeiki māʻolungá kiate ia ke taʻengata."},{"vNo":15,"txt":" Pea ko ia ia ʻa e Melekisēteki naʻe totongi ki ai ʻe ʻĒpalahame ʻa e ngaahi vahehongofulú; ʻio, naʻa mo ʻetau tamai ko ʻĒpalahamé naʻá ne totongi ʻa e vahe hongofulu ʻaki ʻa e vahe hongofulu ʻe taha ʻo e meʻa kotoa pē naʻá ne maʻú."},{"vNo":16,"txt":" Naʻe tuku mai foki ʻa e ngaahi ouaú ni ʻi he founga ko ʻení, koeʻuhí ke lava ai ke sio ʻa e kakaí ki muʻa ki he ʻAlo ʻo e ʻOtuá, he ko ha taipe ia ʻo hono lakangá, pe ko hono lakangá ia, pea ʻoku peheé koeʻuhi ke nau lava ʻo sio ki muʻa kiate ia ke maʻu ha fakamolemole ʻo ʻenau angahalá, koeʻuhí ke nau lava ʻo hū ki he mālōlōʻanga ʻo e ʻEikí."},{"vNo":17,"txt":" Ko ʻeni ko e Melekisēteki ko ʻení foki ko ha tuʻi ia ki he fonua ko Sēlemí; pea naʻe fakaʻau ʻo mālohi ʻa hono kakaí ʻi he fai angahalá mo e anga-fakalielia; ʻio, naʻa nau hē kotoa pē; pea nau fonu ʻi he faʻahinga fai angahala kotoa pē."},{"vNo":18,"txt":" Ka kuo ngāue ʻaki ʻe Melekisēteki ʻa e fuʻu tui lahi, pea maʻu ʻa e lakanga ʻo e lakanga fakataulaʻeiki māʻolungá ʻo fakatatau ki he lakanga toputapu ʻo e ʻOtuá, peá ne malanga ʻaki ʻa e fakatomalá ki hono kakaí. Pea vakai, naʻa nau fakatomala; pea naʻe fokotuʻu ʻe Melekisēteki ʻa e melinó ʻi he fonuá ʻi hono ngaahi ʻaho; ko ia naʻe ui ai ia ko e pilinisi ʻo e melinó, he ko e tuʻi ia ʻo Sēlemi; pea naʻá ne pule fakaongoongo ki heʻene tamaí."},{"vNo":19,"txt":" Ko ʻeni, naʻe ʻi ai ha tokolahi ki muʻa ʻiate ia, kae ʻumaʻā foki mo ha tokolahi ki mui ʻiate ia, ka naʻe ʻikai ha taha naʻe lahi hake; ko ia kuo nau lau ʻo lahi ange kiate ia."},{"vNo":20,"txt":" Ko ʻeni ʻoku ʻikai ʻaonga ke u fakamatala ki he meʻá; mahalo kuo feʻunga ʻa ia kuó u leaʻakí. Vakai, ʻoku ʻi homou ʻao ʻa e ngaahi folofolá; kapau te mou fakaʻuhingaʻi kehe ia, ʻe hoko ia ko homou fakaʻauhaʻanga ʻomoutolu."},{"vNo":21,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē ʻi he hili ʻa e lea ʻaki ʻe ʻAlamā ʻa e ngaahi leá ni kiate kinautolú, naʻá ne mafao atu hono nimá kiate kinautolu ʻo ne kaila ʻi he leʻo-lahi ʻo pehē: Ko ʻeni ʻa e taimi ke fakatomala aí, he ʻoku ofi mai ʻa e ʻaho ʻo e fakamoʻuí;"},{"vNo":22,"txt":" ʻIo, pea ʻoku fakahā ia ʻe he leʻo ʻo e ʻEikí ʻi he ngutu ʻo e kau ʻāngeló, ki he puleʻanga kotoa pē; ʻio, ʻoku fakahā ia, koeʻuhí ke nau lava ʻo maʻu ʻa e ongoongo fakafiefia ʻo e fiefia lahi; ʻio, pea ʻokú ne fakaongo atu ʻa e ngaahi ongoongo fakafiefia ko iá ʻi he lotolotonga ʻo hono kakai kotoa pē, ʻio, ʻo aʻu kiate kinautolu kuo fakamovetevete holo ʻi he funga ʻo māmaní; ko ia kuo hoko mai ia kiate kitautolu."},{"vNo":23,"txt":" Pea ʻoku fakahā ia kiate kitautolu ʻi he lea mahinongofua, koeʻuhi ke mahino kiate kitautolu, koeʻuhí ke ʻoua naʻa tau hē; pea ʻoku pehē koeʻuhi ko e kau ʻauhē ʻa kitautolu ʻi ha fonua ngali foʻou; ko ia, kuo tau fuʻu ʻofeina lahi, he kuo fakahā kiate kitautolu ʻa e ongoongo fakafiefia ko ʻení ʻi he ngaahi potu kotoa pē ʻo ʻetau ngoue vainé."},{"vNo":24,"txt":" He vakai, ʻoku faʻa fakahā ia ʻe he kau ʻāngelo ki ha tokolahi ʻi hotau fonuá ʻi he taimí ni; pea ko hono ʻuhinga ʻoku fai ai iá ke teuteuʻi ʻa e loto ʻo e fānau ʻa e tangatá ke tali ʻene folofolá ʻi he taimi ʻo ʻene hāʻele mai ʻi hono nāunaú."},{"vNo":25,"txt":" Pea ko ʻeni ʻoku tau tatali pē ke fanongo ki hono fakahā mai kiate kitautolu ʻo e ongoongo fakafiefia ʻo ʻene hāʻele maí ʻe he ngutu ʻo e kau ʻāngeló; he ʻe hoko mai ʻa e taimí, ka ʻoku ʻikai te tau ʻiloʻi hono vavé. ʻAmusia ange ʻe au ki he ʻOtuá ke hoko mai ia ʻi hoku ʻahó; kae tuku ke vave ia pe tuai, ka te u fiefia ai pē au."},{"vNo":26,"txt":" Pea ʻe fakahā ia ki ha kau tangata angatonu mo māʻoniʻoni, ʻe he ngutu ʻo e kau ʻāngelo, ʻi he taimi ʻo ʻene hāʻele maí, koeʻuhi ke lava ʻo fakamoʻoniʻi ʻa e ngaahi lea ʻa ʻetau ngaahi tamaí, ʻo fakatatau mo e meʻa kuo nau lea ʻaki ʻo kau kiate iá, ʻa ia naʻe fakatatau ki he laumālie ʻo e kikite naʻe ʻiate kinautolú."},{"vNo":27,"txt":" Pea ko ʻeni, ʻe hoku kāinga, ʻoku ou fakaʻamu ʻi hono moʻoni taha ʻo hoku lotó, ʻio, ʻi he fuʻu loto-hohaʻa lahi ʻo aʻu ki he mamahi, ke mou fie tokanga ki heʻeku ngaahi leá, pea liʻaki hoʻomou ngaahi angahalá, ʻo ʻikai fakatatali ʻa e ʻaho ʻo hoʻomou fakatomalá;"},{"vNo":28,"txt":" Ka ke mou fakavaivaiʻi ʻa kimoutolu ʻi he ʻao ʻo e ʻEiki, pea ui ki hono huafa toputapu, pea leʻo mo lotu maʻu ai pē, ke ʻoua naʻa ʻahiʻahiʻi ʻa kimoutolu ʻo lahi ange ʻi he meʻa ʻoku mou lava ʻo kātakiʻí, pea tataki ai ʻa kimoutolu ʻe he Laumālie Māʻoniʻoní, ʻo mou hoko ʻo loto-fakatōkilalo mo angamalū mo anganofo mo faʻa kātaki, pea fonu ʻi he ʻofa mo e faʻa kātaki fuoloa kotoa pē;"},{"vNo":29,"txt":" ʻO maʻu ʻa e tui ki he ʻEikí; ʻo maʻu ha ʻamanaki lelei te mou maʻu ʻa e moʻui taʻengatá; ʻo maʻu ʻa e ʻofa ki he ʻOtuá maʻu ai pē ʻi homou lotó, koeʻuhí ke hiki hake ʻa kimoutolu ʻi he ʻaho fakamuí pea mou hū ki hono mālōlōʻangá."},{"vNo":30,"txt":" Pea ʻofa ke tuku ʻe he ʻEikí kiate kimoutolu ʻa e fakatomalá, koeʻuhí ke ʻoua naʻa mou fakatupu ʻa hono houhaú kiate kimoutolu, ke ʻoua naʻa haʻisia ʻa kimoutolu ʻaki ʻa e ngaahi haʻi ʻo helí, ke ʻoua naʻa mou mamahi ʻi he mate ʻanga uá."},{"vNo":31,"txt":" Pea naʻe toe lea ʻaki ʻe ʻAlamā ha ngaahi lea lahi ange ki he kakaí, ʻa ia kuo ʻikai tohi ʻi he tohí ni."}]}