{"heading":"ʻOku fakahū ʻa ʻAlamā mo ʻAmuleki ki he fale fakapōpulá pea kauʻimaea ʻa kinaua—Ko hono tutu ʻi he afi ʻa e kakai tuí mo e ngaahi tohi toputapú—ʻOku tali ʻe he ʻEikí ʻaki ʻa e nāunau ʻa e kakai ne mate koeʻuhi ko ʻenau tuí—ʻOku movete ʻa e ngaahi holisi ʻo e fale fakapōpulá ʻo holo ki lalo—ʻOku fakahaofi ʻa ʻAlamā mo ʻAmuleki, pea ʻoku tāmateʻi ʻa hona kau fakatangá. Taʻu 82–81 K.M. nai.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"ʻAlamā 14","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻene fakaʻosi ʻene lea ki he kakaí naʻe tui hanau tokolahi ki heʻene ngaahi leá, ʻo nau kamata ke fakatomala, mo fakatotolo ʻi he ngaahi folofolá."},{"vNo":"2 ","txt":"Ka ko honau tokolahi naʻa nau fakaʻamu ke nau tāmateʻi ʻa ʻAlamā mo ʻAmuleki; he naʻa nau ʻita kia ʻAlamā, koeʻuhi ko e mahinongofua ʻo ʻene ngaahi lea kia Sisolomé; pea naʻa nau pehē foki kuo loi ʻa ʻAmuleki kiate kinautolu, pea kuó ne lauʻikoviʻi ʻenau fonó kae ʻumaʻā foki honau kau taukapó mo e kau fakamāú."},{"vNo":"3 ","txt":"Pea naʻa nau ʻita foki kia ʻAlamā mo ʻAmuleki; pea ko e meʻa ʻi heʻena fakamoʻoni ʻo fuʻu mahinongofua pehē ki heʻenau fai angahalá, naʻa nau feinga ai ke tāmateʻi fakafufū ʻa kinaua."},{"vNo":"4 ","txt":"Ka naʻe hoko ʻo pehē naʻe ʻikai ke nau fai pehē; ka nau puke ʻa kinaua ʻo haʻi ʻaki ha ngaahi afo mālohi, pea nau taki atu ʻa kinaua ki he ʻao ʻo e tuʻi fakamaau lahi ʻo e fonuá."},{"vNo":"5 ","txt":"Pea naʻe ʻalu atu ʻa e kakaí ʻo talatalaakiʻi ʻa kinaua—ʻo nau fakamoʻoni kuó na lauʻikoviʻi ʻa e fonó mo ʻenau kau taukapó pea mo e kau fakamaau ʻo e fonuá, kae ʻumaʻā foki mo e kakai kotoa pē ʻoku ʻi he fonuá; peá na fakamoʻoni foki ko e ʻOtua pē taha, pea te ne fekauʻi mai hono ʻAló ki he kakaí, ka ʻe ʻikai te ne fakamoʻui ʻa kinautolu; pea naʻe lahi pehē ʻa e ngaahi meʻa naʻe talatalaakiʻi ʻaki ʻe he kakaí ʻa ʻAlamā mo ʻAmuleki. Pea naʻe fai ʻeni ʻi he ʻao ʻo e fakamaau lahi ʻo e fonuá."},{"vNo":"6 ","txt":"Pea naʻe hoko ʻo pehē naʻe ofo ʻa Sisolome ʻi he ngaahi lea kuo leaʻakí; peá ne ʻilo foki ki he fakapoʻuli ʻo e fakakaukau kuó ne fakatupu ʻi he kakaí ʻi heʻene ngaahi lea loí; pea naʻe kamata ke mamahiʻia ʻa hono laumālié ʻi he ʻiloʻi ʻene fai angahala ʻaʻaná; ʻio, naʻe kamata ke kāpui ia ʻe he ngaahi mamahi ʻo helí."},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē naʻe kamata ke ne kalanga ki he kakaí, ʻo pehē: Vakai, kuó u halaia, pea ʻoku ʻikai ha angahala ʻa e ongo tangatá ni ʻi he ʻao ʻo e ʻOtuá. Pea naʻe kamata ke ne taukapoʻi ʻa kinaua ʻo fai atu mei he taimi ko iá; ka naʻa nau lauʻikovi ia, ʻo pehē ange: Kuo ulusino foki ʻiate koe ʻa e tēvoló? Pea nau ʻaʻanu kiate ia, mo kapusi ia ki tuʻa meiate kinautolu, pea mo kinautolu kotoa pē foki naʻe tui ki he ngaahi lea naʻe lea ʻaki ʻe ʻAlamā mo ʻAmulekí; pea naʻa nau kapusi ki tuʻa ʻa kinautolu, mo fekau ha kau tangata ke tolongaki ʻaki ʻa kinautolu ha ngaahi maka."},{"vNo":"8 ","txt":"Pea naʻa nau tānaki fakataha mai honau ngaahi uaifí mo ʻenau fānaú, pea ʻilonga ha taha kuo tui pe kuo akonekina ke tui ki he folofola ʻa e ʻOtuá naʻa nau tuʻutuʻuni ke lī ʻa kinautolu ki he afí; pea naʻa nau ʻomi foki mo ʻenau ngaahi lekooti ʻa ia naʻe ʻi ai ʻa e ngaahi folofolá, ʻo nau lī ia foki ki he afí, koeʻuhi ke vela mo ʻauha ia ʻi he afí."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ʻave ʻa ʻAlamā mo ʻAmuleki, mo fata atu ʻa kinaua ki he potu ʻo e tāmaté, koeʻuhi ke na mamata tonu ki hono tāmateʻi ʻo kinautolu naʻe fakaʻauha ʻe he afí."},{"vNo":"10 ","txt":"Pea ʻi he vakai ʻe ʻAmuleki ki he ngaahi mamahi ʻa e kakai fefiné pea mo e fānau ʻa ia naʻe vela ʻi he afí, naʻá ne mamahi foki mo ia; ʻo ne pehē kia ʻAlamā: Te ta lava fēfē ke mamata ki he meʻa fakamamahí ni? Ko ia ta mafao atu hota nimá, pea ngāue ʻaki ʻa e mālohi ʻo e ʻOtuá ʻa ia ʻoku ʻiate kitauá, ʻo fakahaofi ʻa kinautolu mei he ngaahi ulo ʻo e afí."},{"vNo":"11 ","txt":"Ka naʻe pehē ange ʻe ʻAlamā kiate ia: ʻOku taʻofi au ʻe he Laumālié ke ʻoua naʻa mafao atu hoku nimá; he vakai ʻoku maʻu ʻa kinautolu ʻe he ʻEikí kiate ia, ʻi he nāunau; pea ʻokú ne tuku ke nau fai ʻa e meʻá ni, pe fai ʻe he kakaí ʻa e meʻá ni kiate kinautolu, ʻo fakatatau mo e fefeka ʻo honau lotó, koeʻuhi ke totonu ʻa e ngaahi tautea te ne fai kiate kinautolu ʻi hono houhaú; pe ʻe tuʻu ʻa e toto ʻo e kakai taʻehalaiá ko ha fakamoʻoni ke talatalaakiʻi ʻa kinautolu, ʻio, pea tangi lahi ʻi he talatalaakiʻi ʻo kinautolu ʻi he ʻaho fakamuí."},{"vNo":"12 ","txt":"Ko ʻeni naʻe pehē ange ʻe ʻAmuleki kia ʻAlamā: Vakai, mahalo naʻa nau tutu mo kitaua foki."},{"vNo":"13 ","txt":"Pea pehē ange ʻe ʻAlamā: Tuku ke fai ʻo fakatatau ki he finangalo ʻo e ʻEikí. Kae vakai, ʻoku teʻeki ai ke ʻosi ʻeta ngāué; ko ia ʻe ʻikai ke nau tutu ʻa kitaua."},{"vNo":"14 ","txt":"Ko ʻeni naʻe hoko ʻo pehē ʻi he ʻosi ʻauha ʻa e ngaahi sino ʻo kinautolu kuo lī ki he afí, pea mo e ngaahi lekooti foki naʻe lī ki ai fakataha mo kinautolú, naʻe haʻu ʻa e fakamaau lahi ʻo e fonuá, ʻo tuʻu ʻi he ʻao ʻo ʻAlamā mo ʻAmulekí lolotonga hono haʻi kinauá; peá ne sipiʻi ʻaki hono nimá ʻa kinaua ʻi hona kouʻahé, ʻo ne pehē ange kiate kinaua: Hili ʻa e meʻa kuó mo mamata ki aí, te mo kei malanga ai pē ki he kakaí ni, ʻo pehē ʻe lī ʻa kinautolu ki he ano ʻo e afi mo e maka-vela?"},{"vNo":"15 ","txt":"Vakai, ʻoku hā mai kiate kimoua naʻe ʻikai te mo maʻu ha mālohi ke fakahaofi ʻa kinautolu kuo lī ki he afí; pea kuo ʻikai foki ke fakahaofi ʻa kinautolu ʻe he ʻOtuá ko e meʻa ʻi heʻenau kau ki hoʻomo tuí. Pea naʻe toe sipiʻi ʻa kinaua ʻe he fakamāú ʻi hona kouʻahé, mo fehuʻi ange: Ko e hā haʻamo taukapo ʻe fai maʻamoua?"},{"vNo":"16 ","txt":"Ko ʻeni ko e fakamaau ʻeni naʻe kau ki he kautaha mo e lotu ʻa Nēhoá, ʻa ia naʻá ne tāmateʻi ʻa Kitioné."},{"vNo":"17 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻikai lea ʻaki ʻe ʻAlamā mo ʻAmuleki ha meʻa kiate ia; peá ne toe taaʻi ʻa kinaua, mo tukuange ʻa kinaua ki he kau pulé ke fakahū ki he fale fakapōpulá."},{"vNo":"18 ","txt":"Pea hili hona fakahū ki he fale fakapōpulá ʻo ʻaho ʻe tolu, naʻe haʻu ha kau taukapo tokolahi mo ha kau fakamaau mo ha kau taulaʻeiki pea mo ha kau akonaki, ʻa ia naʻe kau ki he kautaha ʻo Nēhoá; pea naʻa nau hū mai ki he fale fakapōpulá ke ʻaʻahi kiate kinaua, ʻo nau fakafehuʻi ʻa kinaua ʻi ha ngaahi fehuʻi lahi; kae ʻikai te na tali kiate kinautolu ha meʻa."},{"vNo":"19 ","txt":"Pea naʻe hoko ʻo pehē naʻe tuʻu ʻa e fakamāú ki muʻa ʻiate kinaua, ʻo ne pehē: Ko e hā ʻoku ʻikai te mo tali ai ʻa e ngaahi lea ʻa e kakai ní? ʻIkai ʻokú mo ʻiloʻi ʻoku ʻiate au ʻa e mālohi ke fekau ke lī ʻa kimoua ki he ngaahi ulo ʻo e afí? Peá ne fekau kiate kinaua ke lea; ka naʻe ʻikai te na tali ki ha meʻa ʻe taha."},{"vNo":"20 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ʻalu, ʻo taki taha ʻalu ʻi hono hala, ka nau toe foki mai ʻi he ʻapongipongí; pea naʻe toe taaʻi foki ʻa kinaua ʻe he fakamāú ʻi hona kouʻahé. Pea naʻe ō mai foki mo ha tokolahi, ʻo taaʻi ʻa kinaua, ʻo pehē: Te mo toe tuʻu hake koā ʻo fakamāuʻi ʻa e kakaí ni, pea fakahalaʻi ʻa ʻemau fonó? Kapau ʻoku ʻiate kimoua ha fuʻu mālohi lahi pehē, ko e hā ʻoku ʻikai ai te mo fakahaofi ʻa kimouá?"},{"vNo":"21 ","txt":"Pea naʻe lahi ʻa e ngaahi meʻa pehē naʻa nau lea ʻaki kiate kinaua, ʻo nau fengaiʻitaki honau nifó kiate kinaua, mo ʻaʻanu kiate kinaua, mo pehē: Te mau fēfē ʻo ka fakamalaʻiaʻi ʻa kimautolu?"},{"vNo":"22 ","txt":"Pea mo e ngaahi meʻa lahi pehē, ʻio, ko e ngaahi faʻahinga meʻa kehekehe pehē kotoa pē naʻa nau lea ʻaki kiate kinaua; pea naʻe pehē ʻenau manukiʻi ʻa kinaua ʻi he ngaahi ʻaho lahi. Pea naʻa nau taʻofi meiate kinaua ʻa e meʻakai koeʻuhi ke na fiekaia, pea mo e vai koeʻuhi ke na fieinua; pea naʻa nau toʻo foki meiate kinaua ʻa hona kofú ke na tēlefua; pea ko ia naʻe haʻihaʻi ʻa kinaua ʻaki ʻa e ngaahi afo mālohi, mo fakapōpulaʻi ʻi he fale fakapōpulá."},{"vNo":"23 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻena mamahiʻia pehē ʻi ha ngaahi ʻaho lahi, (pea ʻi hono hongofulu mā ua ʻo e ʻahó mo hono hongofulu ʻo e māhiná, ʻi he taʻu hono hongofulu ʻo e pule ʻa e kau fakamāú ki he kakai Nīfaí) naʻe ʻalu ai ʻa e fakamaau lahi ʻo e fonuá ko ʻAmonaihā pea mo ha tokolahi ʻo ʻenau kau akonakí mo ʻenau kau taukapó ki he fale fakapōpula kuo haʻi ai ʻa ʻAlamā mo ʻAmuleki ʻaki ha ngaahi afó."},{"vNo":"24 ","txt":"Pea naʻe tuʻu ki muʻa ʻiate kinaua ʻa e fakamaau lahí, ʻo ne toe taaʻi ʻa kinaua, mo pehē ange kiate kinaua: kapau ʻoku ʻiate kimoua ʻa e mālohi ʻo e ʻOtuá, fakahaofi ʻa kimoua mei he ngaahi haʻí ni, pea te mau toki tui ʻe fakaʻauha ʻe he ʻEikí ʻa e kakaí ni ʻo fakatatau ki hoʻomo ngaahi leá."},{"vNo":"25 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ʻalu atu kotoa pē ʻo taaʻi ʻa kinaua, ʻo lea ʻaki ʻa e ngaahi lea pē ko iá, ʻio ʻo aʻu ki he tokotaha fakamuimuí; pea hili ʻa e lea ʻa e tokotaha fakamuimuí kiate kinauá, naʻe ʻia ʻAlamā mo ʻAmuleki ʻa e mālohi ʻo e ʻOtuá, ʻo na tuʻu hake ʻo tuʻu ʻi hona vaʻé."},{"vNo":"26 ","txt":"Pea kaila ʻa ʻAlamā, ʻo pehē: ʻE fēfē hono fuoloa ʻo ʻema mamahiʻia ʻi he ngaahi fuʻu fakamamahi lahí ni, ʻe ʻEiki? ʻE ʻEiki, ke ke tuku muʻa kiate kimaua ʻa e mālohi ʻo fakatatau ki heʻema tui ʻoku tuʻunga ʻia Kalaisí, ʻio ke fakahaofi ʻa kimaua. Pea naʻá na motuhi ʻa e ngaahi afo kuo haʻi ʻaki ʻa kinauá; pea ʻi he vakai ʻe he kakaí ki he meʻa ní, naʻe kamata ke nau hola, he kuo hoko kiate kinautolu ʻa e manavahē ki he fakaʻauhá."},{"vNo":"27 ","txt":"Pea naʻe hoko ʻo pehē naʻe pehē fau hono lahi ʻo ʻenau ilifiá, naʻa nau tō ai ki he kelekelé, ʻo ʻikai te nau aʻu ki he matapā hūʻanga ki tuʻa ʻo e fale fakapōpulá; pea naʻe ngalulululu lahi ʻaupito ʻa e kelekelé, pea naʻe mafahi ua ʻa e ngaahi holisi ʻo e fale fakapōpulá, ʻo holo ai ki he kelekelé; pea ko e fakamaau lahí mo e kau taukapó mo e kau taulaʻeikí pea mo e kau akonakí, ʻa ia naʻe taaʻi ʻa ʻAlamā mo ʻAmulekí naʻa nau mate ʻi heʻene holó."},{"vNo":"28 ","txt":"Pea naʻe hū mai ʻa ʻAlamā mo ʻAmuleki ki tuʻa mei he fale fakapōpulá, pea naʻe ʻikai te na lavea; he kuo tuku ʻe he ʻEikí kiate kinaua ʻa e mālohi, ʻo fakatatau ki heʻena tui kia Kalaisí. Pea naʻá na hū leva ki tuʻa mei he fale fakapōpulá; pea naʻe vete ange meiate kinaua ʻa hona ngaahi haʻí; pea kuo holo ki he kelekelé ʻa e fale fakapōpulá, pea naʻe mate ai ʻa e kakai kotoa pē naʻe ʻi loto ʻi hono ngaahi holisí, tuku kehe pē ʻa ʻAlamā mo ʻAmuleki; pea naʻá na haʻu leva ki he koló."},{"vNo":"29 ","txt":"Pea ko ʻeni ʻi he fanongo ʻe he kakaí ki he fuʻu longoaʻa lahí naʻa nau lolofi tokolahi fakataha mai, ke ʻilo ki hono tupuʻangá; pea ʻi heʻenau mamata kia ʻAlamā mo ʻAmuleki ʻokú na hū mai ki tuʻa mei he fale fakapōpulá, pea kuo holo hono ngaahi holisí ki he kelekelé, naʻe tō kiate kinautolu ʻa e fuʻu ilifia lahi, ʻo nau hola mei he ʻao ʻo ʻAlamā mo ʻAmulekí ʻo hangē ʻoku hola ha kosi mo hono ʻuhiki mei ha ongo laioné; pea naʻe pehē ʻenau hola mei he ʻao ʻo ʻAlamā mo ʻAmulekí."}]}