{"heading":"ʻOku ʻalu ʻa ʻAlamā mo ʻAmuleki ki Saitome pea fokotuʻu ai ha siasi—ʻOku fakamoʻui ʻe ʻAlamā ʻa Sisolome pea ʻokú ne kau ki he Siasí—ʻOku fakamoʻui ʻe ʻAlamā ʻa Sisolome, pea ʻokú ne kau ki he Siasí. ʻOku papitaiso ʻa e tokolahi, pea ʻoku tuʻumālie ʻa e Siasí—ʻOku ʻalu ʻa ʻAlamā mo ʻAmuleki ki Seilahemala. Taʻu 81 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":14,"nextNo":16,"chapterTitle":"ʻAlamā 15","prevTitle":"ʻAlamā 14","nextTitle":"ʻAlamā 16","verses":[{"vNo":1,"txt":"               Pea naʻe hoko ʻo pehē naʻe fekau kia ʻAlamā mo ʻAmuleki ke na ʻalu mei he kolo ko i; pea naʻá na ʻalu, ʻo na aʻu atu ki he fonua ko Saitomé; pea vakai, naʻá na fetaulaki ai mo e kakai kotoa pē ʻa ia kuo nau ʻalu mei he fonua ko ʻAmonaihaá, ʻa ia kuo kapusi ki tuʻa mo tolongaki ʻaki ʻa e maká, ko e meʻa ʻi heʻenau tui ki he ngaahi lea ʻa ʻAlamaá."},{"vNo":2,"txt":" Pea naʻa nau fakamatala kiate kinaua ʻa e meʻa kotoa pē kuo hoko ki honau ngaahi uaifí mo e fānaú, pea mo kinautolu foki, pea mo ʻenau maʻu ʻa e mālohi ke fakahaofi ʻa kinautolú."},{"vNo":3,"txt":" Pea naʻe tokoto foki ʻa Sisolome ʻi Saitome, kuó ne puke ʻi ha mofi lahi, ʻa ia kuo tupu ʻi he ngaahi mamahi lahi ʻo ʻene fakakaukaú koeʻuhi ko ʻene fai angahalá, he naʻá ne mahalo ʻoku ʻikai kei moʻui ʻa ʻAlamā mo ʻAmuleki; pea naʻá ne mahalo kuo tāmateʻi ʻa kinaua tupunga ʻi heʻene angahalá. Pea naʻe hanga ʻe he fuʻu angahala lahí ni, mo ʻene ngaahi angahala lahi kehé, ʻo fakamamahiʻi ʻa ʻene fakakaukaú ʻo aʻu ki he fuʻu mamahi lahi ʻaupito, he naʻe ʻikai ke ʻi ai ha fakahaofi; ko ia naʻe kamata ke vela ia ʻi he vela kakaha."},{"vNo":4,"txt":" Ko ʻeni, ʻi heʻene fanongo ʻoku ʻi he fonua ko Saitomé ʻa ʻAlamā mo ʻAmulekí, naʻe kamata ke toʻa ʻa hono lotó; pea naʻá ne fekau leva ke ʻave ha tala kite kinaua, ʻo kole ke na haʻu kiate ia."},{"vNo":5,"txt":" Pea naʻe hoko ʻo pehē naʻá na ō leva, ʻo talangofua ki he kole kuó ne ʻoatu kiate kinauá; peá na hū ki he falé kia Sisolome; pea naʻá na ʻilo ia kuó ne tokoto ʻi hono mohengá, ʻokú ne puke, kuo fuʻu vaivai ʻaupito ʻi ha mofi lahi; pea naʻe faingataʻaʻia ʻaupito foki ʻa ʻene fakakaukaú koeʻuhi ko ʻene ngaahi angahalá; pea ʻi heʻene mamata kiate kinauá naʻá ne mafao atu hono nimá, ʻo kole kiate kinaua ke na fakamoʻui ia."},{"vNo":6,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ange ʻe ʻAlamā kiate ia, mo puke ia ʻi hono nimá: ʻOkú ke tui koā ki he māfimafi ʻo Kalaisi ki he fakamoʻuí?"},{"vNo":7,"txt":" Pea naʻá ne tali ʻo pehē ange: ʻIo, ʻoku ou tui ki he ngaahi lea kotoa pē kuó ke akonakiʻakí."},{"vNo":8,"txt":" Pea naʻe pehē ʻe ʻAlamā: Kapau ʻokú ke tui ki he huhuʻi ʻa Kalaisi ʻe lava ʻo fakamoʻui koe."},{"vNo":9,"txt":" Pea pehē ʻe ia: ʻIo, ʻoku ou tui ʻo fakatatau ki hoʻo ngaahi leá."},{"vNo":10,"txt":" Pea naʻe toki kalanga ʻa ʻAlamā ki he ʻEikí, ʻo pehē: ʻE ʻEiki, ko homau ʻOtua, ke ke ʻaloʻofa mai ki he tangatá ni, pea fakamoʻui ia ʻo fakatatau ki heʻene tui kia Kalaisí."},{"vNo":11,"txt":" Pea ʻi he lea ʻaki ʻe ʻAlamā ʻa e ngaahi lea ní, naʻe puna hake ʻa Sisolome ʻo tuʻu ʻi hono vaʻé, ʻo kamata ke ʻalu; pea naʻe fuʻu ofo lahi ʻa e kakai kotoa pē ʻi he fai ʻo e meʻa ní; pea naʻe mafola atu ʻa e ongoongo ʻo e meʻá ni ʻi hono kotoa ʻo e fonua ko Saitomé."},{"vNo":12,"txt":" Pea naʻe papitaiso ʻe ʻAlamā ʻa Sisolome ki he ʻEikí; peá ne kamata ʻo fai atu mei he ʻaho ko iá ke malanga ki he kakaí."},{"vNo":13,"txt":" Pea naʻe fokotuʻu ʻe ʻAlamā ha siasi ʻi he fonua ko Saitomé, mo ne fakanofo ha kau taulaʻeiki mo ha kau akonaki ʻi he fonuá, ke papitaiso ki he ʻEikí ʻa kinautolu kotoa pē naʻe fie papitaisó."},{"vNo":14,"txt":" Pea naʻe hoko ʻo pehē naʻa nau fuʻu tokolahi; he naʻa nau kātoa mai mei he potu kotoa pē ʻoku takatakai ki Saitomé, pea naʻe papitaiso ʻa kinautolu."},{"vNo":15,"txt":" Ka ko e meʻa ki he kakai naʻe ʻi he fonua ko ʻAmonaihaá, naʻa nau kei hoko pē ko ha kakai loto-fefeka mo kia-kekeva; pea naʻe ʻikai te nau fakatomala mei heʻenau ngaahi angahalá, ʻo nau pehē ko e mālohi kotoa pē ʻo ʻAlamā mo ʻAmulekí ʻoku tupu ia mei he tēvoló; he naʻa nau kau ki he kautaha lotu ʻo Nēhoá, ʻo ʻikai te nau tui ki he fakatomala mei heʻenau ngaahi angahalá."},{"vNo":16,"txt":" Pea naʻe hoko ʻo pehē, ko ʻAlamā mo ʻAmuleki, ʻi he liʻaki ʻe ʻAmuleki ʻa ʻene koula, mo e siliva, mo ʻene ngaahi meʻa mahuʻinga kotoa pē, ʻa ia naʻe ʻi he fonua ko ʻAmonaihaá, koeʻuhi ko e folofola ʻa e ʻOtuá, he kuo fakafisinga ia ʻe kinautolu naʻe nau hoko ko hono ngaahi kaumeʻá, kae ʻumaʻā foki ʻene tamaí mo hono kāingá;"},{"vNo":17,"txt":" Ko ia, ʻi he hili ʻa e fokotuʻu ʻe ʻAlamā ʻa e siasi ʻi Saitomé, pea ʻi heʻene vakai ki ha fuʻu tafoki lahi, ʻio, ʻi heʻene vakai kuo tafoki ʻa e kakaí mei he hīkisia ʻo honau lotó mo ʻenau angafaí, ʻo nau kamata ke fakavaivaiʻi ʻa kinautolu ʻi he ʻao ʻo e ʻOtuá, mo nau kamata ke fakataha ʻa kinautolu ki honau ngaahi potu tapú ke hū ki he ʻOtuá ʻi he ʻao ʻo e ʻesi-feilaulaú, ʻo nau leʻo mo lotu maʻu ai pē ke fakahaofi ʻa kinautolu meia Sētane, mo e maté, pea mo e fakaʻauhá—"},{"vNo":18,"txt":" Pea hangē ko ʻeku laú, ʻi he vakai ʻe ʻAlamā ki he ngaahi meʻá ni kotoa pē, ko ia naʻá na ʻave ai ʻa ʻAmuleki, ʻo na ō atu ki he fonua ko Seilahemalá, ʻo ne ʻave ia ki hono fale ʻoʻoná, mo tauhi ia ʻi heʻene ngaahi mamahí, mo tokoniʻi ia ʻi he ʻEikí."},{"vNo":19,"txt":" Pea naʻe ʻosi pehē ʻa e taʻu hono hongofulu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."}]}