{"heading":"ʻOku maʻu ʻe he ngaahi foha ʻo Mōsaiá ʻa e laumālie ʻo e kikité mo e maʻu fakahaá—ʻOku nau ʻalu atu ʻi honau taki taha hala ke malanga ʻaki ʻa e ongoongoleleí ki he kau Leimaná—ʻOku ʻalu ʻa ʻĀmoni ki he fonua ko ʻIsimelí ʻo ne hoko ai ko ha tamaioʻeiki ʻa e Tuʻi ko Lamōnaí—ʻOku fakahaofi ʻe ʻĀmoni ʻa e ngaahi takanga monumanu iiki ʻa e tuʻí peá ne tāmateʻi hono ngaahi filí ʻi he vai ko Sēpusí. Veesi 1–3, taʻu 77 K.M. nai; veesi 4, taʻu 91–77 K.M.nai; mo e veesi 5–39, taʻu 91 K.M. nai.","sectionHeading":"Ko ha fakamatala ki he ngaahi foha ʻo Mōsaiá, ʻa ia naʻa nau fakafisinga ʻa ʻenau ngaahi totonu ke hoko ko e tuʻí koeʻuhi ke nau malanga ʻaki ʻa e folofola ʻa e ʻOtuá, pea nau ʻalu atu ki he fonua ko Nīfaí ke malanga ki he kau Leimaná; ko ʻenau ngaahi mamahí pea mo honau fakahaofí—ʻo fakatatau ki he lekooti ʻa ʻAlamaá.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"ʻAlamā 17","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni, naʻe hoko ʻo pehē ʻi he lolotonga fononga atu ʻa ʻAlamā mei he fonua ko Kitioné ki he feituʻu fakatongá, ki he feituʻu ʻo e fonua ko Manataí, ʻiloange, naʻá ne ʻohovale, ʻi heʻene fetaulaki mo e ngaahi foha ʻo Mōsaiá ʻoku nau fononga ki he fonua ko Seilahemalá."},{"vNo":"2 ","txt":"Ko ʻeni naʻe ʻia ʻAlamā ʻa e ngaahi fohá ni ʻo Mōsaiá ʻi he taimi naʻe ʻuluaki hā mai ʻa e ʻāngelo kiate iá; ko ia naʻe fuʻu fiefia lahi ai ʻa ʻAlamā ke mamata ki hono kāingá; pea ko e meʻa naʻe fakalahi ai ʻo lahi ange ki heʻene fiefiá ko ʻenau kei tui mo kaungā-ngāue maʻá e ʻEikí; ʻio, pea kuo nau tupulaki ʻo mālohi ʻi he ʻiloʻi ʻo e moʻoní; he ko e kau tangata faʻa fakakaukau lelei ʻa kinautolu pea kuo nau fakatotolo faivelenga ʻi he ngaahi folofolá, koeʻuhi ke nau ʻiloʻi ʻa e folofola ʻa e ʻOtuá."},{"vNo":"3 ","txt":"Ka ʻoku ʻikai ko ia pē; ka kuo nau faʻa lotu, mo ʻaukai lahi; ko ia naʻa nau maʻu ʻa e mālohi ʻo e kikité, pea mo e laumālie ʻo e fakahaá, pea ʻo ka nau ka akonaki ʻoku nau akonaki ʻi he mālohi mo e mafai mei he ʻOtuá."},{"vNo":"4 ","txt":"Pea kuo nau akonaki ʻaki ʻa e folofola ʻa e ʻOtuá ʻi he taʻu ʻe hongofulu mā fā ʻi he lotolotonga ʻo e kau Leimaná, pea kuo fuʻu ʻola ʻenau ngāué ʻi hono ʻomai ha tokolahi ki he ʻiloʻi ʻo e moʻoní; ʻio, naʻe fakatafoki mai ʻi he mālohi ʻo ʻenau ngaahi leá ʻa e tokolahi ki he ʻesi-feilaulau ʻa e ʻOtuá, ke lotu kiate ia mo vete ʻenau angahalá ʻi hono ʻaó."},{"vNo":"5 ","txt":"Pea ko e anga ʻeni ʻo e ngaahi meʻa naʻe hoko kiate kinautolu ʻi heʻenau ngaahi fefonongaʻakí, he naʻa nau fepaki mo e ngaahi faingataʻa lahi; naʻa nau kātakiʻi ha ngaahi meʻa lahi, ʻi honau sinó mo e ʻatamaí fakatouʻosi, ʻo hangē ko e fiekaiá, fieinuá mo e ongosiá, pea mo e feinga lahi foki ʻi he laumālie."},{"vNo":"6 ","txt":"Pea ko ʻenau ngaahi fefonongaʻakí ʻeni: Hili ʻenau ʻalu atu mei heʻenau tamai, ko Mōsaiá, ʻi he ʻuluaki taʻu ʻo e kau fakamāú; pea ʻi he hili ʻenau fakafisinga ʻa e pule ʻa ia naʻe fie tuku kiate kinautolu ʻe heʻenau tamaí, pea ko e fakakaukau foki mo ia ʻa e kakaí;"},{"vNo":"7 ","txt":"Ka neongo iá naʻa nau ʻalu mei he fonua ko Seilahemalá, ʻo nau ʻave ʻenau ngaahi heletaá, mo ʻenau ngaahi taó, mo ʻenau ngaahi kaufaná, mo ʻenau ngaahi ngahaú, pea mo ʻenau ngaahi maka-taá; pea naʻa nau fai ʻeni koeʻuhí ke nau lava ʻo maʻu ha meʻakai maʻanautolu lolotonga ʻenau ʻi he feituʻu maomaonganoá."},{"vNo":"8 ","txt":"Pea ko ia naʻa nau ʻalu atu ki he feituʻu maomaonganoá mo e kakai kehe kuo nau fili, ke nau ō atu ki he fonua ko Nīfaí, ke malanga ʻaki ʻa e folofola ʻa e ʻOtuá ki he kau Leimaná."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau fononga ʻi ha ngaahi ʻaho lahi ʻi he feituʻu maomaonganoá, pea naʻa nau ʻaukai mo lotu lahi ke tuku mai ʻe he ʻEikí kiate kinautolu ha tufakanga ʻo hono Laumālié ke ʻalu mo kinautolu, mo nofo mo kinautolu, koeʻuhi ke nau lava ʻo hoko ko ha meʻangāue ʻi he toʻukupu ʻo e ʻOtuá ke fakatafoki, ʻo kapau ʻe ala lava, ʻa honau kāinga, ko e kau Leimaná, ki he ʻiloʻi ʻo e moʻoní, mo e ʻiloʻi ʻo hono kovi ʻo e ngaahi talatukufakaholo ʻa ʻenau ngaahi tamaí, ʻa ia ʻoku ʻikai totonú."},{"vNo":"10 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻaʻahi ʻa e ʻEikí kiate kinautolu ʻaki ʻa hono Laumālié, mo folofola ange kiate kinautolu: Mou fiemālie. Pea naʻe fakafiemālieʻi ʻa kinautolu."},{"vNo":"11 ","txt":"Pea naʻe folofola ʻa e ʻEiki kiate kinautolu foki: ʻAlu atu ki he kau Leimana, ko homou kāingá, ʻo malanga ʻaki ʻeku leá; ka ke mou faʻa kātaki ʻi he kātaki fuoloa mo e ngaahi mamahí, koeʻuhi ke mou fakahā atu ha ngaahi sīpinga lelei kiate kinautolu ʻiate au, pea te u ngaohi ʻa kimoutolu ko ha meʻangāue ʻi hoku nimá ʻa ia ʻe fakamoʻui ai ha kakai tokolahi."},{"vNo":"12 ","txt":"Pea naʻe hoko ʻo pehē naʻe fakaʻau ʻo toʻa ʻa e loto ʻo e ngaahi foha ʻo Mōsaiá, kae ʻumaʻā foki kinautolu naʻe ʻiate kinautolú, ke nau ō atu ki he kau Leimaná ʻo fakahā kiate kinautolu ʻa e folofola ʻa e ʻOtuá."},{"vNo":"13 ","txt":"Pea naʻe hoko ʻo pehē ʻi heʻenau aʻu ki he ngaahi ngataʻanga ʻo e fonua ʻo e kau Leimaná, naʻa nau māvae leva ʻo taki taha ʻalu ʻi hono hala ʻoʻona, ʻo nau falala ki he ʻEikí ke nau toe feʻiloaki ʻi he hili ʻenau utu-taʻú; he naʻa nau ʻamanaki ʻe maʻu ha fua lahi ʻi he ngāue kuo nau kamata hono faí."},{"vNo":"14 ","txt":"Pea ko e moʻoni naʻe lahi ʻaupito ia, he kuo nau kamata hono malanga ʻaki ʻo e folofola ʻa e ʻOtuá ki ha kakai anga-kaivao mo loto-fefeka mo anga-fītaʻa; ko ha kakai naʻe manako ʻi he fakapoongi ʻo e kau Nīfaí, pea mo e kaihaʻa mo e vete ʻo ʻenau koloá; pea kuo holi lahi honau lotó ke maʻu ʻa e ngaahi koloá, pe ki he koulá mo e silivá, pea mo e ngaahi maka mahuʻingá; ka naʻa nau feinga ke maʻu ʻa e ngaahi meʻá ni ʻi he fakapō mo e vete koloa, ke ʻoua naʻa nau ngāue ʻaki honau nimá ke maʻu ia."},{"vNo":"15 ","txt":"Ko ia ko ha kakai fakapikopiko ʻaupito ʻa kinautolu, ʻa ia naʻe hū hanau tokolahi ki he ngaahi tamapua, pea kuo tō kiate kinautolu ʻa e fakamalaʻia ʻa e ʻOtuá ko e meʻa ʻi he ngaahi talatukufakaholo ʻa ʻenau ngaahi tamaí; ka naʻe kei fakahā ʻa e ngaahi talaʻofa ʻa e ʻEikí kiate kinautolu ʻo kapau te nau fakatomala."},{"vNo":"16 ","txt":"Ko ia, ko e ʻuhinga ʻeni naʻe fakakaukau ai ʻa e ngaahi foha ʻo Mōsaiá ke nau fai ʻa e ngāué, koeʻuhÍ ke nau lava nai ʻo fakatafoki ʻa kinautolu ki he fakatomalá; koeʻuhi ke nau lava nai ʻo fakatafoki ʻa kinautolu ki he ʻiloʻi ʻa e palani ʻo e huhuʻí."},{"vNo":"17 ","txt":"Ko ia naʻa nau taki taha ʻalu ʻiate kinautolu, ʻo ʻalu atu ʻi honau lotolotongá, ʻo tautau toko taha ʻa e tangata taki taha, ʻo fakatatau ki he folofola mo e mālohi ʻo e ʻOtuá ʻa ia kuo tuku kiate iá."},{"vNo":"18 ","txt":"Ko ʻeni ko ʻĀmoni foki naʻe taki ʻiate kinautolú, kae kehe naʻá ne tauhi kiate kinautolu, pea naʻá ne ʻalu meiate kinautolu, ʻi he hili ʻene tāpuakiʻi ʻa kinautolu ʻo fakatatau ki honau ngaahi lakanga taki taha, hili ʻene fakahā kiate kinautolu ʻa e folofola ʻa e ʻOtuá, pe tāpuakiʻi ʻa kinautolu ʻi he teʻeki ke ne ʻalú; pea ko ia naʻa nau taki taha fai ʻenau ngaahi fononga ʻi he fonuá kotoa."},{"vNo":"19 ","txt":"Pea naʻe ʻalu ʻa ʻĀmoni ki he fonua ko ʻIsimelí, he kuo tauhingoa ʻa e fonuá ki he hingoa ʻo e ngaahi foha ʻo ʻIsimelí, ʻa ia naʻe hoko foki ko e kau Leimana."},{"vNo":"20 ","txt":"Pea ʻi he hū atu ʻa ʻĀmoni ki he fonua ko ʻIsimelí, naʻe puke ia ʻo haʻi ia ʻe he kau Leimaná, ʻo hangē ko honau angá ke faʻa haʻi ʻa e kau Nīfai kotoa pē naʻe tō ki honau nimá, pea fata atu ʻa kinautolu ki he ʻao ʻo e tuʻí; pea ko ia naʻe tuku ki he faʻiteliha ʻa e tuʻí ke tāmateʻi ʻa kinautolu, pe tauhi ʻa kinautolu ʻi he pōpula, pe ke lī ʻa kinautolu ki he fale fakapōpulá, pe ke kapusi ʻa kinautolu ki tuʻa mei hono fonuá, ʻo fakatatau ki hono lotó mo ʻene faʻitelihá."},{"vNo":"21 ","txt":"Pea ko ia naʻe fata atu ʻa ʻĀmoni ki he ʻao ʻo e tuʻi naʻe puleʻi ʻa e fonua ko ʻIsimelí; pea ko hono huafá ko Lamōnai; pea ko e hako ia ʻo ʻIsimeli."},{"vNo":"22 ","txt":"Pea naʻe ʻeke ʻe he tuʻi kia ʻĀmoni pe ko ʻene fie nofo ʻi he fonuá ʻi he kau Leimaná, pe ko hono kakaí."},{"vNo":"23 ","txt":"Pea pehē ange ʻe ʻĀmoni kiate ia; ʻIo, ʻoku ou loto ke nofo ʻi he kakaí ni ʻi ha taimi; ʻio, pea mahalo pē ʻo aʻu ki he ʻaho te u mate aí."},{"vNo":"24 ","txt":"Pea naʻe hoko ʻo pehē naʻe hōifua lahi ʻaupito ʻa e tuʻi ko Lamōnaí kia ʻĀmoni, ʻo ne tuʻutuʻuni ke vete hono ngaahi haʻí; pea ko hono finangaló ke maʻu ʻe ʻĀmoni ha taha ʻo hono ngaahi ʻofefiné ke hoko ko hono uaifi."},{"vNo":"25 ","txt":"Ka naʻe pehē ange ʻe ʻĀmoni kiate ia: ʻIkai, ka te u hoko ko hoʻo tamaioʻeiki. Ko ia naʻe hoko ʻa ʻĀmoni ko ha tamaioʻeiki ki he tuʻi ko Lamōnaí. Pea naʻe hoko ʻo pehē naʻe tuʻutuʻuni fakataha ia mo ha kau tamaioʻeiki ʻe niʻihi kehe ke nau leʻohi ʻa e ngaahi takanga monumanu iiki ʻa Lamōnaí he ko e founga ia ʻa e kau Leimaná."},{"vNo":"26 ","txt":"Pea hili ʻene ʻi he tauhi ʻo e tuʻí ʻi he ʻaho ʻe tolu, lolotonga ʻene ʻalu atu fakataha mo e kau tamaioʻeiki Leimaná mo ʻenau ngaahi takanga monumanu īkí ki he potu ʻo e vai, ʻa ia naʻe ui ko e vai ʻo Sēpusí, pea ʻoku faʻa fakateka ʻe he kau Leimaná kotoa pē ʻa ʻenau ngaahi takanga monumanu īkí ki ai ke nau maʻu ha vai—"},{"vNo":"27 ","txt":"Ko ia, ʻi he fakateka atu ʻe ʻĀmoni mo e kau tamaioʻeiki ʻa e tuʻí ʻa ʻenau ngaahi takanga monumanu īkí ki he potu vai ní, ʻilo ange, naʻe tutuʻu hake ha niʻihi ʻo e kau Leimaná, ʻa ia kuo nau ō mai ʻo fakainu ʻenau ngaahi takanga monumanu īkí, ʻo nau fakamoveteveteʻi ʻa e ngaahi takanga monumanu iiki ʻa ʻĀmoni mo e kau tamaioʻeiki ʻa e tuʻí, ʻo nau fakamoveteveteʻi ʻa kinautolu ʻo nau hola ki he potu kotoa pē."},{"vNo":"28 ","txt":"Ko ʻeni naʻe kamata ke lāunga ʻa e kau tamaioʻeiki ʻa e tuʻí, ʻo nau pehē: ʻE tāmateʻi ʻa kitautolu ʻe he tuʻí, ʻo hangē kuó ne fai ki hotau kāingá ko e meʻa ʻi he fakamoveteveteʻi ʻenau ngaahi takanga monumanu īkí ʻi he fai angahala ʻa e kau tangata ní. Pea naʻe kamata ke nau fuʻu tangi lahi ʻaupito, ʻo nau pehē: Vakai, kuo ʻosi fakamoveteveteʻi ʻa ʻetau ngaahi takanga monumanu īkí."},{"vNo":"29 ","txt":"Pea naʻa nau tangí ko e meʻa ʻi he ilifia naʻa tāmateʻi ʻa kinautolu. Pea ʻi he vakai ʻe ʻĀmoni ki he meʻa ní naʻe fonu hono lotó ʻi he fiefia; naʻá ne pehē, he te u fakahā hoku iví ki hoku kaungā-tamaioʻeikí ni, pe ko e ivi ʻoku ʻiate aú, ʻi he fakafoki mai ʻa e ngaahi takanga monumanu īkí ni ki he tuʻí ke u lava ʻo maʻu ai ʻa e ʻofa ʻanautolú ni, ko hoku kaungā-tamaioʻeikí, koeʻuhi ke u malava ʻo tākiakiʻi ʻa kinautolu ke nau tui ki heʻeku ngaahi leá."},{"vNo":"30 ","txt":"Pea ko ʻeni, ko e ngaahi fakakaukau ʻeni ʻa ʻĀmoní, ʻi heʻene mamata ki he ngaahi mamahi ʻanautolu naʻá ne lau ko hono ngaahi kaumeʻá."},{"vNo":"31 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne fakahekehekeʻi ʻa kinautolu ʻaki ʻene ngaahi leá, ʻo pehē: ʻE hoku kāinga, mou fiefia, pea ke tau ō atu ʻo kumi ʻa e ngaahi takanga monumanu īkí, pea te tau tānaki fakataha ʻa kinautolu, pea toe ʻomi ki he potu vaí; pea te tau maluʻi pehē ʻa e ngaahi takanga monumanu īkí maʻá e tuʻí, pea ʻe ʻikai te ne tāmateʻi ʻa kitautolu."},{"vNo":"32 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ō ʻo kumi ki he ngaahi takanga monumanu īkí, pea naʻa nau muimui ʻia ʻĀmoni, ʻo nau ʻoho vave atu ʻo muʻomuʻa ʻi he ngaahi takanga monumanu iiki ʻa e tuʻí ʻo taʻofi mai ʻa kinautolu, ʻo nau toe tānaki fakataha mai ʻa e ngaahi takanga monumanu īkí ki he potu vaí."},{"vNo":"33 ","txt":"Pea naʻe toe tuʻu mai ʻa e kau tangata pē ko iá ke fakamoveteveteʻi ʻenau ngaahi takanga monumanu īkí; ka naʻe pehē ʻe ʻĀmoni ki hono ngaahi kaumeʻá: Kāpui ʻa e ngaahi takanga monumanu īkí ʻo takatakai ke ʻoua te nau hola; pea te u ʻalu ʻo tau mo e kau tangatá ni ʻoku nau fakamoveteveteʻi ʻetau ngaahi takanga monumanu īkí."},{"vNo":"34 ","txt":"Ko ia, naʻa nau fai ʻo hangē kuo fekau kiate kinautolu ʻe ʻĀmoní, pea naʻá ne ʻalu atu ʻo tuʻu ke tau mo kinautolu naʻe tuʻu ʻi he veʻe vai ʻo Sēpusí; pea naʻa nau tokolahi."},{"vNo":"35 ","txt":"Ko ia, naʻe ʻikai te nau manavahē kia ʻĀmoni, he naʻa nau ʻamanaki ʻe lava ʻe hanau toko taha pē ʻo tāmateʻi ia ʻo fakatatau ki heʻenau faʻitelihá, koeʻuhi naʻe ʻikai ke nau ʻiloʻi kuo talaʻofa ʻe he ʻEikí kia Mōsaia te ne fakahaofi hono ngaahi fohá mei honau mālohí; pea naʻe ʻikai foki te nau ʻiloʻi ha meʻa ʻo kau ki he ʻEikí; ko ia naʻa nau manako ki he fakaʻauha ʻo honau kāingá; pea ko e ʻuhinga ʻeni naʻa nau tuʻu ai ke fakamoveteveteʻi ʻa e ngaahi takanga monumanu iiki ʻa e tuʻí."},{"vNo":"36 ","txt":"Ka naʻe tuʻu atu ki muʻa ʻa ʻĀmoni ʻo ne kamata ke lisingaki ʻaki ʻene maka-taá ha ngaahi maka kiate kinautolu; ʻio, naʻá ne lī ʻa e ngaahi maká ʻaki ʻa e fuʻu mālohi lahi fakaʻulia kiate kinautolu; pea ko ia naʻá ne tāmateʻi ai hanau niʻihi ʻo nau kamata ai ke ofo ʻi hono mālohí; ka neongo iá naʻa nau ʻita ko e meʻa ʻi he tō honau ngaahi kāingá, pea naʻe fakapapau honau lotó kuo pau ke ne mate; ko ia ko e meʻa ʻi heʻenau vakai ʻoku ʻikai te nau lava ke ʻai ʻenau ngaahi maká ke tau ʻiate iá, naʻa nau haʻu ai mo e ngaahi ʻakau tā ke tāmateʻi ia."},{"vNo":"37 ","txt":"Kae vakai, ko e tangata kotoa pē naʻe hiki hake ʻene vaʻakaú ke taaʻi ʻa ʻĀmoní, naʻá ne tuʻusi honau ngaahi nimá ʻaki ʻene heletaá; he naʻá ne matuʻuaki ʻenau ngaahi taá ʻaki ʻene taaʻi honau nimá ʻaki ʻa e mata ʻo ʻene heletaá, pea ko ia naʻa nau ofo ai, pea kamata ke hola meiate ia; ʻio, naʻa nau tokolahi; pea naʻá ne fakatupu ʻenau holá ʻi he mālohi ʻo hono nimá."},{"vNo":"38 ","txt":"Kuo tō foki ʻa e toko ono ʻi he maka-tā, kae ʻikai te ne tāmateʻi ha tokotaha ʻaki ʻene heletaá, kae ngata pe ʻi honau takí; pea naʻá ne tuʻusi ʻa e nima kotoa pē naʻe hiki hake kiate iá, pea naʻa nau tokolahi ʻaupito."},{"vNo":"39 ","txt":"Pea ʻi he ʻosi ʻene tuli ʻa kinautolu ʻo mamaʻo ʻaupitó, naʻá ne foki mai pea naʻa nau fakainu mo fakafoki ʻenau ngaahi takanga monumanu īkí ki he lotoʻā mohuku ʻa e tuʻí, pea naʻa nau toki ʻalu atu ki he tuʻí, ʻo fetuku ʻa e ngaahi nima kuo tuʻusi ʻaki ʻa e heletā ʻa ʻĀmoní, ʻa kinautolu ʻa ia naʻe feinga ke tāmateʻi iá; pea naʻe fetuku ia ki he tuʻí ko ha fakamoʻoni ki he ngaahi meʻa kuo nau faí."}]}