{"heading":"ʻOku feinga ʻa ʻAmelikai ke hoko ko e tuʻi pea ʻoku fakafisinga ia ʻi he leʻo ʻo e kakaí—ʻOku fokotuʻu ia ʻe hono kau muimuí ko e tuʻi—ʻOku haʻu ʻa e kau ʻAmelikaí ke tauʻi ʻa e kau Nīfaí pea ʻoku ikunaʻi ʻa kinautolu—ʻOku kau fakataha ʻa e kau Leimaná mo e kau ʻAmelikaí pea ʻoku ikunaʻi ʻa kinautolu—ʻOku tāmateʻi ʻe ʻAlamā ʻa ʻAmelikai. Taʻu 87 K.M. nai.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"ʻAlamā 2","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē ʻi he kamata hono nima ʻo e taʻu ʻo ʻenau pulé naʻe kamakamata ke ʻi ai ha fefakakikihiʻaki ʻi he kakaí; he naʻe ʻi ai ha tangata ʻe toko taha, naʻe ui ko ʻAmelikai, ko ha tangata fuʻu olopoto ia, ʻio, ko ha tangata poto ʻi he poto ʻo e māmaní, ko e tangata mei he faʻahinga naʻe mei ai ʻa e tangata ʻa ia naʻe tāmateʻi ʻa Kitione ʻaki ʻa e heletaá, ʻa ia naʻe tāmateʻi ʻo fakatatau ki he laó—"},{"vNo":"2 ","txt":"Pea ko e ʻAmelikai ko ʻení, ʻi heʻene olopotó, kuó ne tohoakiʻi ʻa e kakai tokolahi kiate ia; ʻio ʻo aʻu ki heʻenau fuʻu mālohi; pea nau kamata ke feinga ke fokotuʻu ʻa ʻAmelikai ko ha tuʻi ki he kakaí."},{"vNo":"3 ","txt":"Pea naʻe fakatupu-hohaʻa ʻeni ki he kakai ʻo e siasí, kae ʻumaʻā foki mo e faʻahinga kotoa kuo ʻikai kākaaʻi ʻe he ngaahi lea fakaoloolo ʻa ʻAmelikaí; he naʻa nau ʻilo ʻo fakatatau ki he laó kuo pau ke fokotuʻu ʻa e ngaahi meʻa peheé ʻi he leʻo ʻo e kakaí."},{"vNo":"4 ","txt":"Ko ia, kapau ʻe lava maʻu ʻe ʻAmelikai ʻa e loto ʻo e kakaí, he ko ha tangata angakovi ia; te ne toʻo ai meiate kinautolu ʻenau ngaahi totonú mo e ngaahi faingamālie ʻo e siasí, he ko ʻene fakakaukaú ke fakaʻauha ʻa e siasi ʻo e ʻOtuá."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻe fakataha mai ʻa e kakaí ʻi he ngaahi feituʻu kotoa pē ʻo e fonuá, ko e tangata taki taha ʻo fakatatau ki hono lotó, pe ko ʻenau loto pe taʻeloto kia ʻAmelikai, ʻi ha ngaahi fakatahaʻanga kehekehe, pea naʻe lahi ʻenau fekeʻikeʻí mo e fakakikihi fakaofo ʻiate kinautolu."},{"vNo":"6 ","txt":"Pea naʻe pehē ʻenau fakataha ke fakahā honau loto ʻo kau ki he meʻá; pea naʻe fakahā ia ʻi he ʻao ʻo e kau fakamāú."},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻikai tali ʻe he loto ʻo e kakaí ʻa ʻAmelikai, pea naʻe ʻikai ai fokotuʻu ia ko e tuʻi ki he kakaí."},{"vNo":"8 ","txt":"Ko ʻeni naʻe langaki ʻe he meʻá ni ha fuʻu fiefia ʻi he loto ʻo kinautolu ʻa ia naʻe taʻeloto kiate iá; ka naʻe fakaʻaiʻai ʻe ʻAmelikai ʻa e faʻahinga ʻa ia naʻe loto kiate iá ke nau ʻita kiate kinautolu ʻa ia naʻe ʻikai ke loto kiate iá."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau kātoa fakataha mai ʻa kinautolu, ʻo nau fakanofo ʻa ʻAmelikai ke ne tuʻi kiate kinautolu."},{"vNo":"10 ","txt":"Ko ʻeni ʻi he hili hono fakanofo ʻo ʻAmelikai ko e tuʻi kiate kinautolú naʻá ne fekau kiate kinautolu ke nau toʻo mahafu ʻo tauʻi honau kāingá; pea naʻá ne fai ʻeni ke ne ngaohi ʻa kinautolu ke nau moʻulaloa kiate ia."},{"vNo":"11 ","txt":"Ko ʻeni naʻe ui ʻa e kakai ʻo ʻAmelikaí ʻi he hingoa ʻo ʻAmelikaí, pea naʻe ui ʻa kinautolu ko e kau ʻAmelikai; pea ko hono toé naʻe ui ko e kau Nīfai, pe ko e kakai ʻo e ʻOtuá."},{"vNo":"12 ","txt":"Ko ia naʻe mahino ki he kakai ʻo e kau Nīfaí ʻa e fakakaukau ʻa e kau ʻAmelikaí, pea ko ia naʻa nau teuteu ai ke fepaki mo kinautolu; ʻio, naʻa nau fakamahafu ʻa kinautolu ʻaki ʻa e ngaahi heletā, mo e ngaahi hele piko, mo e ngaahi kaufana, mo e ngaahi ngahau, mo e ngaahi maka, mo e ngaahi maka-tā, pea mo e ngaahi mahafu tau kehekehe kotoa ʻo e faʻahinga kotoa pē."},{"vNo":"13 ","txt":"Pea ko ia naʻa nau teuteu ke fepaki mo e kau ʻAmelikaí ʻi he taimi te nau ʻoho mai aí. Pea naʻe fili ha kau ʻeikitau, mo e kau ʻeikitau māʻolunga ange, pea mo e ʻeikitau lahi, ʻo fakatatau ki honau tokolahí."},{"vNo":"14 ","txt":"Pea naʻe hoko ʻo pehē naʻe fakamahafu ʻe ʻAmelikai ʻa ʻene kau tangatá ʻaki ʻa e ngaahi mahafu tau kehekehe kotoa ʻo e faʻahinga kotoa pē; pea naʻá ne fakanofo foki ha kau pule mo ha kau taki ki hono kakaí, ke taki ʻa kinautolu ke tau mo honau kāingá."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē naʻe aʻu mai ʻa e kau ʻAmelikaí ki he moʻunga ko ʻAmenaihū ʻa ia naʻe tuʻu ʻi he fakahahake ʻo e vaitafe ko Saitoné, ʻa ia naʻe tafe atu ʻi he tafaʻaki ʻo e fonua ko Seilahemalá, pea naʻa nau kamata ke tau ai mo e kau Nīfaí."},{"vNo":"16 ","txt":"Ko ʻeni ko ʻAlamā, ko e tuʻi fakamaau lahi mo e pule ʻo e kakai ʻo Nīfaí, ko ia naʻá ne ʻalu hake ai mo hono kakaí, ʻio, fakataha mo ʻene kau ʻeikitaú pea mo e kau ʻeikitau pulé, ʻio, ʻo ne taki ʻene ngaahi kau taú ke tau mo e kau ʻAmelikaí."},{"vNo":"17 ","txt":"Pea naʻa nau kamata ke tā ʻa e kau ʻAmelikaí ʻi he funga moʻunga ʻi he fakahahake ʻo Saitoné. Pea naʻe tau ʻa e kau ʻAmelikaí mo e kau Nīfaí ʻi he fuʻu ivi lahi, pea naʻe tupunga ai ʻa e tō ha tokolahi ʻo e kau Nīfaí ʻi he ʻao ʻo e kau ʻAmelikaí."},{"vNo":"18 ","txt":"Ka neongo iá naʻe fakamālohi ʻe he ʻEikí ʻa e nima ʻo e kau Nīfaí, ʻo nau tāmateʻi ai ʻa e kau ʻAmelikaí ʻi he fuʻu fakaʻauha lahi, pea naʻa nau kamata ai ke feholaki meiate kinautolu."},{"vNo":"19 ","txt":"Pea naʻe hoko ʻo pehē naʻe tuli ʻe he kau Nīfaí ʻa e kau ʻAmelikaí ʻo aʻu ki he ʻosi ʻa e ʻaho ko iá, pea naʻa nau tāmateʻi ʻa kinautolu ʻi he fuʻu fakaʻauha lahi, ko ia naʻe mate ʻi he kau ʻAmelikaí ʻa e toko taha mano ua afe nimangeau tolungofulu mā ua; pea naʻe mate ʻi he kau Nīfaí ʻa e toko ono afe nimangeau onongofulu mā ua."},{"vNo":"20 ","txt":"Pea naʻe hoko ʻo pehē ʻi he ʻikai toe lava ʻe ʻAlamā ke kei tuli ʻa e kau ʻAmelikaí, naʻa ne fekau ke fokotuʻu ʻe hono kakaí ʻa honau ngaahi fale fehikitakí ʻi he teleʻa ko Kitioné, ʻa ia naʻe tauhingoa ʻa e teleʻá ki he Kitione ko ia ʻa ia naʻe tāmateʻi ʻi he nima ʻo Nēhoá ʻi he heletā; pea naʻe fokotuʻu ʻe he kau Nīfaí ʻa honau ngaahi fale fehikitakí ʻi he teleʻa ko ʻení ʻi he pō."},{"vNo":"21 ","txt":"Pea naʻe fekau atu ʻe ʻAlamā ha kau fakaasiasi ke muimui ʻi he toenga ʻo e kau ʻAmelikaí, koeʻuhí ke ne lava ʻo ʻiloʻi ʻenau ngaahi fakakaukaú mo ʻenau ngaahi filioʻí, koeʻuhí ke ne maluʻi ai ia meiate kinautolu, koeʻuhi ke ne maluʻi hono kakaí mei he fakaʻauhá."},{"vNo":"22 ","txt":"Ko ʻeni ko e faʻahinga kuó ne fekau atu ke nau lamalama ʻa e ʻapitanga ʻo e kau ʻAmelikaí naʻe ui ko Seilami, mo Aminoa, mo Manatai, pea mo Limihea; ko e faʻahinga ko ʻení ko kinautolu ia naʻe ʻalu atu mo hanau kau tangata ke lamalama ʻa e ʻapitanga ʻo e kau ʻAmelikaí."},{"vNo":"23 ","txt":"Pea naʻe hoko ʻo pehē ʻi he pongipongi hono hokó naʻa nau foki fakavavevave mai ki he ʻapitanga ʻo e kau Nīfaí, kuo nau fuʻu ofo mo fuʻu manavahē lahi, ʻo nau pehē:"},{"vNo":"24 ","txt":"Vakai, naʻa mau muimui ki he fononga ʻa e kau ʻAmelikaí, pea ko e meʻa naʻe ʻāsili ai ʻemau fuʻu ʻohovalé, naʻa mau sio ʻi he fonua ko Mainoní ʻi he feituʻu ki kō atu ʻi he fonua ko Seilahemalá, ʻi he hala ki he fonua ko Nīfaí, ki ha fuʻu tau tokolahi ʻo e kau Leimaná; pea vakai kuo ʻalu atu ʻa e kau ʻAmelikaí ʻo kau mo kinautolu;"},{"vNo":"25 ","txt":"Pea kuo nau ʻoho atu ki hotau kāinga ʻi he fonua ko iá; pea ʻoku nau feholaki meiate kinautolu mo ʻenau ngaahi takanga monumanu īkí, mo honau ngaahi uaifí, pea mo ʻenau fānaú, ki hotau koló; pea kapau ʻe ʻikai te tau fakavavevave te nau puke hotau koló, pea ʻe tāmateʻi ʻetau ngaahi tamaí, mo hotau ngaahi uaifí, mo ʻetau fānaú."},{"vNo":"26 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻave ʻe he kakai ʻo Nīfaí honau ngaahi fale fehikitakí, ʻo nau ō mei he teleʻa ko Kitioné ki honau koló, ʻa ia ko e kolo ko Seilahemalá."},{"vNo":"27 ","txt":"Pea vakai, feʻunga mo ʻenau aʻa atu ʻi he vaitafe ko Saitoné kuo ʻoho mai kiate kinautolu ʻa e kau Leimaná pea mo e kau ʻAmelikaí, ʻoku nau fuʻu tokolahi ʻo hangē nai ko e ʻoneʻone ʻo e tahí, ke fakaʻauha ʻa kinautolu."},{"vNo":"28 ","txt":"Ka neongo iá, kuo fakamālohi ʻa e kau Nīfaí ʻe he toʻukupu ʻo e ʻEikí, ʻi heʻenau lotu lahi kiate ia ke ne fakahaofi ʻa kinautolu mei he nima ʻo honau ngaahi filí, ko ia naʻe ʻafio mai ʻa e ʻEikí ki heʻenau tangí, ʻo ne fakamālohi ʻa kinautolu, pea naʻe tō ʻa e kau Leimaná mo e kau ʻAmelikaí ʻi honau ʻaó."},{"vNo":"29 ","txt":"Pea naʻe hoko ʻo pehē naʻe tau ʻa ʻAlamā mo ʻAmelikai ʻaki ʻa e heletā, ʻo na fehangahangai; peá na fefaiʻaki ʻo fuʻu mālohi ʻaupito."},{"vNo":"30 ","txt":"Pea naʻe hoko ʻo pehē ko ʻAlamā, koeʻuhi ko ha tangata ia ʻa e ʻOtuá, pea ʻi hono ueʻi hake ia ʻe ha fuʻu tui lahí, naʻá ne kaila, ai ʻo pehē: ʻE ʻEiki, ʻaloʻofa mai ʻo fakahaofi ʻeku moʻuí, koeʻuhi ke u hoko ko ha meʻangāue ʻi ho toʻukupú ke fakahaofi mo maluʻi ʻa e kakaí ni."},{"vNo":"31 ","txt":"Pea ʻi he ʻosi lea ʻaki ʻe ʻAlamā ʻa e ngaahi lea ní naʻá ne toe tau mo ʻAmelikai; pea naʻe fakamālohi ia, ko ia naʻá ne tāmateʻi ʻa ʻAmelikai ʻaki ʻa e heletā."},{"vNo":"32 ","txt":"Pea naʻá ne tau foki mo e tuʻi ʻo e kau Leimaná; ka naʻe hola fakaholoholomui ʻa e tuʻi ʻo e kau Leimaná meia ʻAlamā ʻo ne fekau ʻene kau leʻó ke tau mo ʻAlamā."},{"vNo":"33 ","txt":"Ka ko ʻAlamā, mo ʻene kau leʻó, naʻa nau tau mo e kau leʻo ʻa e tuʻi ʻo e kau Leimaná kae ʻoua kuó ne tā mo tuli fakaholomui ʻa kinautolu."},{"vNo":"34 ","txt":"Pea ko ia naʻe pehē ʻene fakaʻatā ʻa e kelekelé, pe ko e kauvaí, ʻa ia naʻe ʻi he fakahihifo ʻo e vaitafe ko Saitoné, ʻo ne laku ʻa e ngaahi ʻangaʻanga ʻo e kau Leimana kuo toó ki he ngaahi vai ʻo Saitoné, koeʻuhi ke lava ke maʻu ʻe hono kakaí ha potu ʻatā ke ʻalu atu ʻo tau mo e kau Leimana mo e kau ʻAmelikai naʻe ʻi he kauvai fakahihifo ʻo e vaitafe ko Saitoné."},{"vNo":"35 ","txt":"Pea naʻe hoko ʻo pehē hili ʻenau aʻa atu kotoa pē ʻi he vaitafe ko Saitoné naʻe kamata ke feholaki ʻa e kau Leimaná pea mo e kau ʻAmelikaí meiate kinautolu, neongo ʻenau fuʻu tokolahí mo e ʻikai ke faʻa lava ʻo lau ʻa kinautolú."},{"vNo":"36 ","txt":"Pea naʻa nau feholaki mei he kau Nīfaí ki he feituʻu maomaonganoa naʻe tuʻu ki he hihifo mo e tokelaú, ki kō atu ʻi he ngaahi ngataʻanga ʻo e fonuá; pea naʻe tuli ʻa kinautolu ʻe he kau Nīfaí ʻaki honau tūkuingatá, ʻo nau tāmateʻi ʻa kinautolu."},{"vNo":"37 ","txt":"ʻIo, naʻa nau fepaki mo kinautolu ʻi he feituʻu kotoa pē, pea naʻe tāmateʻi mo tuli ʻa kinautolu, kae ʻoua kuo fakamovetevete ʻa kinautolu ki he hihifó mo e tokelaú, kae ʻoua kuo nau aʻu ki he feituʻu maomaonganoa, ʻa ia naʻe ui ko Heamaunití; pea ko e konga ia ʻo e feituʻu maomaonganoá ʻa ia naʻe hulu ai ʻa e fanga manu kaivaó mo e fanga manu fekaí."},{"vNo":"38 ","txt":"Pea naʻe hoko ʻo pehē naʻe mate ʻa e tokolahi ʻi he feituʻu maomaonganoá ko e tupu mei honau ngaahi laveá, pea naʻe keina ʻe he fanga manu kaivao ko iá kae ʻumaʻā foki mo e fanga manu puna fekai ʻo e ʻataá; pea kuo ʻiloʻi honau ngaahi huí, mo fokotuʻutuʻu ʻi he funga kelekelé."}]}