{"heading":"ʻOku haʻu ʻa e kau Leimana ke tauʻi ʻa e kakai ʻo e ʻOtuá—ʻOku fiefia ʻa e kau ʻAnitai-Nīfai-Līhaí ʻia Kalaisi pea ʻaʻahi mai kiate kinautolu ha kau ʻāngelo—ʻOku nau fili ke nau mate kae ʻikai maluʻi ʻa kinautolu—ʻOku ului ha kau Leimana tokolahi kehe. Taʻu 90–77 K.M. nai.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"ʻAlamā 24","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē ko e kau ʻAmalekai mo e kau ʻAmulone mo e kau Leimana ʻa ia naʻe ʻi he fonua ko ʻAmuloné, pea pehē foki ʻi he fonua ko Heilamí, pea ʻi he fonua ko Selūsalemá, pea ko hono fakakātoá, ko hono kotoa ʻo e ngaahi fonua ʻa ia naʻe takatakai ki ai, ʻa ia naʻe teʻeki ai ke nau uluí pea ʻikai te nau ʻai kiate kinautolu ʻa e hingoa ko e ʻAnitai-Nīfai-Līhaí, naʻe fakaʻaiʻai ʻa kinautolu ʻe he kau ʻAmalekaí mo e kau ʻAmuloné ke nau ʻita ki honau kāingá."},{"vNo":"2 ","txt":"Pea naʻe ʻāsili ʻo fuʻu mālohi ʻaupito ʻa ʻenau fehiʻa kiate kinautolú; ʻio ʻo aʻu ki heʻenau kamata ke angatuʻu ki honau tuʻí, ʻo aʻu ki he ʻikai te nau loto ke ne hoko ko honau tuʻi; ko ia ai, naʻa nau toʻo mahafu ke tauʻi ʻa e kakai ʻo ʻAnitai-Nīfai-Līhaí."},{"vNo":"3 ","txt":"Ko ʻeni naʻe tuku ʻe he tuʻí ʻa e pulé ki hono ʻaló, pea naʻá ne ui hono huafá ko ʻAnitai-Nīfai-Līhai."},{"vNo":"4 ","txt":"Pea naʻe hala ʻa e tuʻí ʻi he taʻu pē ko iá, ʻa ia naʻe kamata ai ʻe he kau Leimaná ke fai ha ngaahi teuteu ke tau mo e kakai ʻo e ʻOtuá."},{"vNo":"5 ","txt":"Ko ʻeni ʻi he mamata ʻa ʻĀmoni mo hono kāingá mo kinautolu kotoa pē kuo haʻu mo iá ki he ngaahi teuteu ʻa e kau Leimaná ke fakaʻauha honau kāingá, naʻa nau haʻu mei ai ki he fonua ko Mitiané, pea naʻe fetaulaki ai ʻa ʻĀmoni mo hono kāinga kotoa; pea naʻa nau omi mei ai ki he fonua ko ʻIsimelí ke nau fai ʻi ai haʻanau alea mo Lamōnai kae ʻumaʻā foki hono tokoua ko ʻAnitai-Nīfai-Līhaí, ki ha meʻa te nau fai ke maluʻi ʻa kinautolu mei he kau Leimaná."},{"vNo":"6 ","txt":"Ko eni naʻe ʻikai ha taha ʻi he kakai kotoa ʻa ia kuo ului ki he ʻEikí ʻe fie toʻo mahafu ke tauʻi honau kāingá; ʻio, naʻe ʻikai te nau momoʻi fie fai ha teuteu ʻe taha ki he tau; ʻio, pea naʻe fekau foki kiate kinautolu ʻe honau tuʻí ke ʻoua te nau fai peheé."},{"vNo":"7 ","txt":"Ko ʻeni, ko e ngaahi folofola ʻeni ʻa ia naʻá ne folofola ʻaki ki he kakaí ʻo kau ki he meʻá: ʻOku ou fakafetaʻi ki hoku ʻOtuá, ʻe hoku kakai ʻofeina, ko e meʻa ʻi he ʻofa ʻa hotau ʻOtua Māfimafí ʻo fekau mai kiate kitautolu ʻa kinautolú ni ʻa hotau kāinga, ko e kau Nīfaí, ke malanga kiate kitautolu, mo fakamahino kiate kitautolu ʻo kau ki he ngaahi talatukufakaholo ʻa ʻetau ngaahi tamai angakoví."},{"vNo":"8 ","txt":"Pea vakai, ʻoku ou fakafetaʻi ki hoku ʻOtua Māfimafí koeʻuhi ko ʻEne tuku mai kiate kitautolu ha tufakanga ʻo hono Laumālié ke fakamolū ʻaki hotau lotó, ʻo tau kamata ai ke nofo vā lelei mo hotau kāingá ni, ko e kau Nīfaí."},{"vNo":"9 ","txt":"Pea vakai, ʻoku ou fakafetaʻi foki ki hoku ʻOtuá, ko e meʻa ʻi he kamata ʻo ʻetau nofo vā leleí ni kuo fakamahino ai kiate kitautolu ʻa ʻetau ngaahi angahalá mo e ngaahi fakapō kuo tau faí."},{"vNo":"10 ","txt":"Pea ʻoku ou fakafetaʻi foki ki hoku ʻOtuá, ʻio, ko hoku ʻOtua Māfimafí, ko e meʻa ʻi heʻene fakangofua kiate kitautolu ke tau fakatomala mei he ngaahi meʻá ni, pea mo ʻene fakamolemoleʻi foki ʻa kitautolu mei heʻetau ngaahi angahala lahi mo e ngaahi fakapō lahi kuo tau faí, ʻo toʻo atu ʻa e ongoʻi halaiá mei hotau lotó, tuʻunga ʻi he ngaahi ngāue lelei ʻa hono ʻAló."},{"vNo":"11 ","txt":"Pea ko ʻeni vakai, ʻe hoku kāinga, koeʻuhi ko e meʻa pē ia te tau lava ʻo fai (he ko kitautolu ko e kakai kuo hē lahi taha ʻi he faʻahinga kotoa ʻo e tangatá) ke fakatomala mei heʻetau ngaahi angahalá kotoa mo e ngaahi fakapō lahi naʻa tau faí, pea kole ki he ʻOtuá ke toʻo atu ia mei hotau lotó, he ko hono kotoa ia ʻo e meʻa te tau ala fai ke fakatomala ʻo feʻunga ʻi he ʻao ʻo e ʻOtuá koeʻuhi ke ne toʻo atu ʻa hotau ʻulí—"},{"vNo":"12 ","txt":"Ko ʻeni, ʻe hoku kāinga ʻofeina taha, ko e meʻa ʻi hono toʻo ʻe he ʻOtuá ʻa hotau ngaahi ʻulí, pea hoko ʻo ngingila ʻa ʻetau ngaahi heletaá, tau ʻai ke ʻoua naʻa tau toe ʻuliʻi ʻetau ngaahi heletaá ʻaki ʻa e toto ʻo hotau kāingá."},{"vNo":"13 ","txt":"Vakai, ʻoku ou pehē kiate kimoutolu, ʻIkai, ka tau tauhi ʻetau ngaahi heletaá ke ʻoua naʻa ʻuliʻi ia ʻaki ʻa e toto ʻo hotau kāingá; he kapau te tau toe ʻuliʻi ʻetau ngaahi heletaá ʻe ʻikai lava ke toe fufulu ia ke maʻa ekiaki ʻi he taʻataʻa ʻo e ʻAlo ʻo hotau ʻOtua Māfimafí, ʻa ia ʻe lilingi koeʻuhi ko e fakalelei ʻo ʻetau ngaahi angahalá."},{"vNo":"14 ","txt":"Pea kuo ʻaloʻofa mai kiate kitautolu ʻa e ʻOtua Māfimafí, ʻo ne fakahā mai kiate kitautolu ʻa e ngaahi meʻá ni ke ʻoua naʻa tau ʻauha; ʻio, pea kuó ne tomuʻa fakahā mai kiate kitautolu ʻa e ngaahi meʻá ni, ko e meʻa ʻi heʻene ʻofaʻi hotau laumālié pea mo ʻene ʻofaʻi foki ʻetau fānaú; ko ia ai, ʻi heʻene ʻaloʻofá ʻokú ne ʻaʻahi mai kiate kitautolu ʻi heʻene kau ʻāngeló, koeʻuhi ke fakahā mai kiate kitautolu ʻa e palani ʻo e fakamoʻuí kae ʻumaʻā ki he ngaahi toʻu tangata ʻamuí."},{"vNo":"15 ","txt":"ʻOiauē, hono ʻikai ʻaloʻofa ʻa hotau ʻOtuá! Pea ko ʻeni vakai, koeʻuhi ko hono ngataʻanga ia ʻo e meʻa te tau lava ʻo fai ke toʻo atu hotau ngaahi ʻulí meiate kitautolú, pea fakangingila ʻetau ngaahi heletaá, ke tau fufuuʻi ia koeʻuhí ke tauhi ia ke ngingila, ko ha fakamoʻoni ki hotau ʻOtuá ʻi he ʻaho fakaʻosí, pe ko e ʻaho ʻe taki mai ai ʻa kitautolu ke tutuʻu ʻi hono ʻaó ke fakamāuʻi, kuo ʻikai te tau ʻuliʻi ʻetau ngaahi heletaá ʻi he toto ʻo hotau kāingá talu ʻene tuku mai ʻene folofolá kiate kitautolu peá ne fakamaʻa ai ʻa kitautolú."},{"vNo":"16 ","txt":"Pea ko ʻeni, ʻe hoku kāinga, kapau ʻoku feinga ʻe hotau kāingá ke fakaʻauha ʻa kitautolu, vakai, te tau fufuuʻi ʻetau ngaahi heletaá, ʻio, te tau tanu ia ʻo loloto ʻi he kelekelé ke tauhi ia ke ngingila maʻu pē, ko ha fakamoʻoni kuo teʻeki ai ke tau ngāue ʻaki ia, ʻi he ʻaho fakaʻosí; pea kapau ʻe fakaʻauha ʻa kitautolu ʻe hotau kāingá, vakai, te tau ʻalu ki hotau ʻOtuá pea moʻui."},{"vNo":"17 ","txt":"Pea ko ʻeni naʻe hoko ʻo pehē ʻi he fakaʻosi ʻe he tuʻí ʻa e ngaahi folofolá ni, pea kuo fakataha mai ʻa e kakai kotoa pē, naʻa nau ʻave ʻenau ngaahi heletaá mo e ngaahi mahafu tau kotoa ʻa ia naʻe ngāue ʻaki ʻi he lilingi ʻo e toto ʻo e tangatá, ʻo nau tanu ia ʻo loloto ʻi he kelekelé."},{"vNo":"18 ","txt":"Pea naʻa nau fai ʻeni, ko ʻenau pehē ko ha fakamoʻoni ki he ʻOtuá, pea ki he tangatá foki, ʻe ʻikai ai pē ke nau toe ngāue ʻaki ha ngaahi mahafu tau ki hono lilingi ʻa e toto ʻo e tangatá; ʻo nau fai ʻeni, mo fakapapau mo fuakava mo e ʻOtuá, ʻe ʻikai te nau lilingi ʻa e toto ʻo honau kāingá ka te nau fie foaki ʻenau moʻui ʻanautolú, pea ʻe ʻikai te nau fie toʻo ha meʻa mei hanau tokoua kae foaki pē kiate ia; pea ʻe ʻikai te nau fie fakaʻaongaʻi honau ngaahi ʻahó ʻi he nofo noa, kae ngāue lahi ʻaki honau nimá."},{"vNo":"19 ","txt":"Pea ko ia, ʻoku hā mai kiate kitautolu, ʻi he ngaohi ʻo e kau Leimaná ni ke tui mo ʻiloʻi ʻa e moʻoní, naʻa nau tuʻu maʻu, pea ʻe aʻu ki haʻanau tuku ke tāmateʻi ʻa kinautolu kae ʻikai pē fai ha angahala; pea ko ia, ʻoku hā mai naʻa nau tanu ʻenau ngaahi mahafu tau ʻo e melinó, pe ko ʻenau tanu ʻa e ngaahi mahafu ʻo e taú, koeʻuhi ko e melinó."},{"vNo":"20 ","txt":"Pea naʻe hoko ʻo pehē naʻe fai ʻe honau kāinga, ko e kau Leimaná, ʻa e ngaahi teuteu ki he tau, ʻo nau ō mai ki he fonua ko Nīfaí ko e feinga ke fakaʻauha ʻa e tuʻí, mo fokotuʻu ha taha kehe ko hono fetongi, pea fakaʻauha foki ʻa e kakai ʻo ʻAnitai-Nīfai-Līhaí mei he fonuá."},{"vNo":"21 ","txt":"Ko ʻeni ʻi he mamata ʻa e kakaí ʻoku nau haʻu ke tauʻi ʻa kinautolú naʻa nau ʻalu atu ke fetaulaki mo kinautolu, ʻo nau fakatōmapeʻe hifo ʻa kinautolu ki he kelekelé ʻi honau ʻaó, ʻo kamata ke ui ki he huafa ʻo e ʻEikí; pea naʻa nau lolotonga fai pehē ʻi he kamata ke ʻoho mai ʻa e kau Leimaná kiate kinautolú, mo kamata ke tā ʻa kinautolu ʻaki ʻa e heletā."},{"vNo":"22 ","txt":"Pea ko ia ʻi he ʻikai ha taha ʻe fakafepaki kiate kinautolu, naʻa nau tāmateʻi hanau toko taha afe mā nima; pea ʻoku tau ʻilo kuo nau monūʻia, he kuo nau ʻalu atu ʻo nofo mo honau ʻOtuá."},{"vNo":"23 ","txt":"Ko ʻeni ʻi he mamata ʻe he kau Leimaná ʻoku ʻikai ke fie hola honau kāingá mei he heletaá, pea ʻikai foki te nau fie afe ki he toʻomataʻú pe toʻohemá, ka nau fie tokoto hifo pē ʻo mate, mo fakafetaʻi ki he ʻOtuá ʻi he lolotonga pē ʻenau mate ʻi he heletaá—"},{"vNo":"24 ","txt":"Ko ʻeni ʻi he mamata ʻa e kau Leimaná ki he meʻa ní, naʻa nau taʻofi ʻenau tāmateʻi ʻa kinautolú; pea naʻe ʻi ai ʻa e tokolahi kuo mamahi lahi honau lotó koeʻuhi ko e faʻahinga ʻo honau kāinga kuo tō ʻi he heletaá, he kuo nau fakatomala mei he ngaahi meʻa kuo nau faí."},{"vNo":"25 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau laku hifo ʻenau ngaahi mahafu ʻo e taú, ʻo ʻikai te nau toe toʻo hake, he kuo tautea honau lotó koeʻuhi ko e ngaahi fakapō kuo nau faí; pea naʻa nau fakatōmapeʻe hifo ʻo hangē ko honau kāingá, ʻo fakafalala ki he ʻofa ʻa kinautolu kuo hiki hake ʻenau ngaahi meʻa taú ke tā ʻa kinautolú."},{"vNo":"26 ","txt":"Pea naʻe hoko ʻo pehē naʻe kau mai ki he kakai ʻo e ʻOtuá ʻi he ʻaho ko iá ʻa e tokolahi ange ʻi he tokolahi kuo tāmateʻí; pea ko kinautolu kuo tāmateʻí ko e kakai māʻoniʻoni ʻa kinautolu, ko ia ʻoku ʻikai ke ʻi ai ha ʻuhinga ke tau veiveiua ai kuo fakamoʻui ʻa kinautolu."},{"vNo":"27 ","txt":"Pea naʻe ʻikai ha tangata fai angahala ne tāmateʻi mo kinautolu; ka naʻe tokolahi ange ʻi he toko taha afé ʻa e faʻahinga naʻe fakamahino ki ai ʻa e moʻoní; ko ia ʻoku mahino mai kiate kitautolu, ʻoku ngāue ʻa e ʻEiki ʻi he ngaahi founga lahí ke fakamoʻui hono kakaí."},{"vNo":"28 ","txt":"Ko ʻeni ko e tokolahi taha ʻo e kau Leimana ko ia naʻa nau tāmateʻi honau kāingá, ko e kau ʻAmalekai mo e kau ʻAmulone, ʻa ia ko honau tokolahi naʻe ʻo e kautaha ʻo e kau Nēhoá."},{"vNo":"29 ","txt":"Ko ʻeni, naʻe ʻikai ha toko taha naʻe kau mai ki he kakai ʻo e ʻEikí, mei he kau ʻAmalekaí pe ko e kau ʻAmuloné, pe naʻe ʻo e kautaha ʻo Nēhoá, ka ko e kau hako moʻoni ʻo Leimana mo Lēmiuela ʻa kinautolu."},{"vNo":"30 ","txt":"Pea ko ia ʻoku mahino lelei mai kiate kitautolu, ʻo ka hili hano fakamāmaʻi tuʻo taha ha kakai ʻe he Laumālie ʻo e ʻOtuá, pea nau maʻu ha ʻilo lahi ki he ngaahi meʻa ʻoku kau ki he māʻoniʻoní, pea nau toki tafoki ki he angahala mo e maumau-fonó, ʻo nau hoko ʻo loto-fefeka ange, ʻoku hoko honau tuʻungá ʻo kovi ange ʻo hangē pē kuo teʻeki ke nau ʻiloʻi ʻa e ngaahi meʻa ní."}]}