{"heading":"ʻOku folofola ʻa e ʻEikí kia ʻĀmoni ke ne taki ʻa e kakai ʻo ʻAnitai-Nīfai-Līhaí ke nau hao—ʻOku ʻosi ʻa e ivi ʻo ʻĀmoní ʻi heʻene fiefia heʻene feʻiloaki mo ʻAlamaá—ʻOku foaki ʻe he kau Nīfaí ki he kau ʻAnitai-Nīfai-Līhaí ʻa e fonua ko Selesoní—ʻOku ui ʻa kinautolu ko e kakai ʻo ʻĀmoní. Taʻu 90–77 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":26,"nextNo":28,"chapterTitle":"ʻAlamā 27","prevTitle":"ʻAlamā 26","nextTitle":"ʻAlamā 28","verses":[{"vNo":1,"txt":"                 Ko ʻeni naʻe hoko ʻo pehē ʻi he ʻiloʻi ʻe he kau Leimana ʻa ia naʻa nau ʻalu atu ke tauʻi ʻa e kau Nīfaí, hili haʻanau fai ha ngaahi feinga tuʻo lahi ke fakaʻauha ʻa kinautolu, pea naʻe taʻeʻaonga ʻa e feinga ke fakaʻauha ʻa kinautolú, naʻa nau toe liu mai leva ki he fonua ko Nīfaí."},{"vNo":2,"txt":" Pea naʻe hoko ʻo pehē, naʻe fuʻu ʻita lahi ʻa e kau ʻAmalekaí, koeʻuhi ko e mole honau niʻihí. Pea ʻi he mahino kiate kinautolu naʻe ʻikai te nau lava ʻo sāuni ki he kau Nīfaí, naʻa nau kamata ke fakaʻaiʻai ʻa e kakaí ke ʻita ki honau kāinga, ko e kakai ʻo ʻAnitai-Nīfai-Līhaí; ko ia naʻa nau toe kamata ke fakaʻauha ʻa kinautolu."},{"vNo":3,"txt":" Ko ʻeni naʻe toe fakafisi ʻa e kakaí ni ke toʻo ʻenau mahafu taú, ʻo nau tuku ke tāmateʻi ʻa kinautolu ʻi he faʻiteliha ʻa honau ngaahi filí."},{"vNo":4,"txt":" Pea ʻi he mamata ʻa ʻĀmoni mo hono kāingá ki he ngāue ko ia ʻo e fakaʻauha ʻi he lotolotonga ʻo e faʻahinga ko ia ʻoku nau fuʻu ʻofa lahi ki aí, mo e faʻahinga ko ia naʻe fuʻu ʻofa lahi kiate kinautolú—he naʻe lau ʻa kinautolu ʻo hangē ko ha kau ʻāngelo kuo fekau mai mei he ʻOtuá ke fakahaofi ʻa kinautolu mei he fakaʻauha taʻengatá—ko ia, ʻi he mamata ʻa ʻĀmoni mo hono kāingá ki he fuʻu ngāue ʻo e fakaʻauhá ni, naʻe ueʻi hake honau lotó ʻe he ʻofa mamahi, ʻo nau pehē ange ki he tuʻí:"},{"vNo":5,"txt":" Tau tānaki fakataha ʻa e kakaí ni ʻo e ʻEikí, pea tau ō hifo ki he fonua ko Seilahemalá ki hotau kāinga ko e kau Nīfaí, pea hola mei he nima ʻo hotau ngaahi filí, koeʻuhi ke ʻoua naʻa tau ʻauha."},{"vNo":6,"txt":" Ka naʻe folofola ange ʻe he tuʻi kiate kinautolu: Vakai, ʻe fakaʻauha ʻa kitautolu ʻe he kau Nīfaí, koeʻuhi ko e ngaahi fakapō mo e ngaahi angahala lahi kuo mau fai kiate kinautolú."},{"vNo":7,"txt":" Pea pehē ange ʻe ʻĀmoni: Te u ʻalu ʻo fehuʻi ki he ʻEikí, pea kapau te ne folofola mai kiate kitautolu, mou ō hifo ki hotau kāinga, te mou ʻalu?"},{"vNo":8,"txt":" Pea folofola ange ʻe he tuʻí kiate ia: ʻIo, kapau ʻe folofola mai ʻe he ʻEikí kiate kimautolu ke mau ʻalu, te mau ō hifo ki hotau kāingá, pea te mau hoko ko ʻenau kau pōpula kae ʻoua ke mau totongi kiate kinautolu ʻo feʻunga mo e ngaahi fakapō mo e ngaahi angahala ʻa ia kuo mau fai kiate kinautolú."},{"vNo":9,"txt":" Ka naʻe pehē ange ʻe ʻĀmoni kiate ia: ʻOku taʻehoa ia mo e lao ʻa hotau kāingá, ʻa ia naʻe fokotuʻu ʻe heʻeku tamaí, ke ʻi ai ha kau pōpula ʻiate kinautolu; ko ia, tau ō hifo, mo falala pē ki he ngaahi ʻofa ʻa hotau kāingá."},{"vNo":10,"txt":" Ka naʻe folofola ange ʻe he tuʻí kiate ia: Fehuʻi ki he ʻEikí, pea kapau te ne folofola mai kiate kimautolu ke ʻalu, te mau ʻalu; ka ʻikai te mau ʻauha pē ʻi he fonuá ni."},{"vNo":11,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻalu ʻa ʻĀmoni ʻo fehuʻi ki he ʻEikí, pea naʻe folofola ange kiate ia ʻa e ʻEikí:"},{"vNo":12,"txt":" ʻAve ʻa e kakaí ni mei he fonuá ni, ke ʻoua naʻa nau ʻauha; he ʻoku maʻu ʻe Sētane ʻa e mālohi lahi ki he loto ʻo e kau ʻAmalekaí, ʻa ia ʻoku nau fakaʻaiʻai ʻa e kau Leimaná ke ʻita ki honau kāingá ʻo tāmateʻi ʻa kinautolu; ko ia ke mou ʻalu mei he fonuá ni; pea ʻoku monūʻia ʻa e kakaí ni ʻi he toʻu tangatá ni, he te u maluʻi ʻa kinautolu."},{"vNo":13,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē naʻe ʻalu ʻa ʻĀmoni, ʻo ne fakahā ki he tuʻí ʻa e ngaahi folofola kotoa pē kuo folofola ʻaki ʻe he ʻEikí kiate ia."},{"vNo":14,"txt":" Pea naʻa nau tānaki fakataha ʻa honau kakai kotoa pē, ʻio, ʻa e kakai kotoa pē ʻo e ʻEikí, ʻo nau tānaki fakataha ʻenau ngaahi takanga monumanu iiki kotoa pē mo e ngaahi takanga monumanu lalahí, ʻo nau ʻalu atu mei he fonuá, ʻo omi ki he feituʻu maomaonganoa ʻa ia naʻe vaheʻi ʻa e fonua ko Nīfaí mei he fonua ko Seilahemalá, pea naʻa nau ō mai ʻo ofi ki he ngataʻanga ʻo e fonuá."},{"vNo":15,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ange ʻe ʻĀmoni kiate kinautolu: Vakai, te u ʻalu atu mo hoku kāingá ki he fonua ko Seilahemalá, ka mou nofo pē ʻi heni kae ʻoua ke mau foki mai; pea te mau vakaiʻi pe ko e hā ʻa e loto ʻo hotau kāingá, pe te nau loto ke mou omi ki honau fonuá."},{"vNo":16,"txt":" Pea naʻe hoko ʻo pehē ʻi he lolotonga ʻalu atu ʻa ʻĀmoni ki he fonuá, naʻa nau fetaulaki mo hono kāingá pea mo ʻAlamā, ʻi he potu kuo lau ki aí; pea vakai, ko ha fetaulaki fakafiefia ʻeni."},{"vNo":17,"txt":" Ko ʻeni naʻe pehē fau hono lahi ʻo e fiefia ʻa ʻĀmoní he naʻe fonu ia; ʻio, naʻe fuʻu moʻua hono lotó ʻi he fiefia ʻo hono ʻOtuá, ʻo aʻu ki he ʻosi hono iví; peá ne toe tō ki he kelekelé."},{"vNo":18,"txt":" Ko ʻeni ʻikai ko ha fuʻu fiefia lahi ʻeni? Vakai, ko e fiefia ʻeni ʻoku ʻikai maʻu ʻe ha toko taha ka ko ia pē ʻoku loto-fakatomala moʻoni mo ia ʻoku fekumi ʻi he loto fakatōkilalo ki he fiefiá."},{"vNo":19,"txt":" Ko ʻeni naʻe hulu ʻaupito ʻa e fiefia ʻa ʻAlamā ʻi heʻene feʻiloaki mo hono kāingá, kae ʻumaʻā foki ʻa e fiefia ʻa ʻĒlone, mo ʻOminea, mo Himinaí; kae vakai naʻe ʻikai ke lahi ange ʻenau fiefiá ʻi honau iví."},{"vNo":20,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē naʻe taki atu ʻe ʻAlamā ʻa hono kāingá ki he fonua ko Seilahemalá; ʻio, ki hono fale ʻoʻoná. Pea naʻa nau ō, ʻo fakahā ki he fakamaau lahí ʻa e ngaahi meʻa kotoa pē kuo hoko kiate kinautolu ʻi he fonua ko Nīfaí, ʻi he lotolotonga ʻo honau kāinga, ko e kau Leimaná."},{"vNo":21,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻoatu ʻe he fakamaau lahí ha tohi fanongonongo ʻi he fonuá hono kotoa, ʻo ne fie ʻilo ʻa e loto ʻo e kakaí ʻo kau ki hono fakangofua ke hū mai ʻa honau kāinga, ʻa ia ko e kau ʻAnitai-Nīfai-Līhaí."},{"vNo":22,"txt":" Pea naʻe hoko ʻo pehē naʻe aʻu mai ʻa e loto ʻo e kakaí ʻo pehē: Vakai, te mau tukuange ʻa e fonua ko Selesoní, ʻa ia ʻoku ʻi he potu hahaké ʻo ofi ki he tahí, ʻa ia ʻoku fehokotaki mo e fonua ko Mahú, ʻa ia ʻoku tuʻu ʻi he potu tonga ʻo e fonua ko Mahú; pea ko e fonua ko ia ko Selesoní ko e fonua ia te mau tuku ki hotau kāingá ko honau tofiʻa."},{"vNo":23,"txt":" Pea vakai, te tau tuku ʻetau ngaahi kau taú ʻi he vahaʻa ʻo e fonua ko Selesoní mo e fonua ko Nīfaí, koeʻuhi ke tau maluʻi hotau kāinga ʻi he fonua ko Selesoní; pea te tau fai ʻeni maʻa hotau kāingá, koeʻuhi ko ʻenau manavahē ke toʻo mahafu ke tauʻi honau kāingá telia naʻa nau fai angahala aí; pea ko ʻenau fuʻu manavaheé ni naʻe tupu ia mei heʻenau fuʻu fakatomala kuo nau fai ko e tupu mei heʻenau ngaahi fakapō lahí mo ʻenau fai angahala fakaʻuliá."},{"vNo":24,"txt":" Pea ko ʻeni vakai, te tau fai ʻeni maʻa hotau kāingá ke nau lava ʻo maʻu ʻa e fonua ko Selesoní; pea te tau maluʻi ʻa kinautolu mei honau ngaahi filí ʻaki ʻetau ngaahi konga taú, ʻo kapau pe te nau tuku mai maʻatautolu hano konga ʻo ʻenau ngaahi meʻakaí ke tokoni kiate kitautolu ke tau lava ʻo tauhi ʻetau ngaahi kau taú."},{"vNo":25,"txt":" Ko ʻeni, naʻe hoko ʻo pehē ʻi he fanongo ʻa ʻĀmoni ki he meʻa ní, naʻá ne foki atu ki he kakai ʻo ʻAnitai-Nīfai-Līhaí, peá na ō foki mo ʻAlamā ki he feituʻu maomaonganoá, ʻa ia kuo nau fokotuʻu ai honau ngaahi fale fehikitakí, ʻo na fakahā kiate kinautolu ʻa e ngaahi meʻá ni kotoa pē. Pea naʻe fakamatala foki kiate kinautolu ʻe ʻAlamā hono fakaului ia, fakataha mo ʻĀmoni mo ʻĒlone, mo hono kāingá."},{"vNo":26,"txt":" Pea naʻe hoko ʻo pehē naʻe langaki ai ha fuʻu fiefia lahi ʻiate kinautolu. Pea naʻa nau ʻalu hifo ki he fonua ko Selesoní, ʻo maʻu ʻa e fonua ko Selesoní; pea naʻe ui ʻa kinautolu ʻe he kau Nīfaí ko e kakai ʻo ʻĀmoni; ko ia naʻe ui ʻa kinautolu ʻaki ʻa e hingoa ko iá ʻo fai atu mei ai."},{"vNo":27,"txt":" Pea naʻa nau kau ʻi he kakai ʻo Nīfaí, ʻo lau foki ʻa kinautolu fakataha mo e kakai naʻe ʻo e siasi ʻo e ʻOtuá. Pea naʻa nau ongoongoa foki ʻi heʻenau loto-māfana ki he ʻOtuá, kae ʻumaʻā foki ki he tangatá; he naʻa nau faitotonu mo angatonu ʻaupito ʻi he meʻa kotoa pē; pea naʻa nau tuʻu maʻu ʻi he tui kia Kalaisí, ʻo aʻu ki he ngataʻangá."},{"vNo":28,"txt":" Pea naʻa nau sio ki he lilingi ʻo e toto ʻo honau kāingá ʻi he fuʻu fakaliliʻa lahi; pea naʻe ʻikai pē lava ke fakalotoʻi ʻa kinautolu ke toʻo mahafu ke tauʻi honau kāingá; pea naʻe ʻikai pē te nau sio ʻi ha momoʻi manavahē ki he maté, koeʻuhi ko ʻenau ʻamanaki mo ʻenau fakakaukau kia Kalaisí mo e toetuʻú; ko ia naʻe folo hifo ʻa e mate ia kiate kinautolu ʻi hono ikunaʻi ia ʻe Kalaisí."},{"vNo":29,"txt":" Ko ia, naʻa nau loto ke kātakiʻi ʻa e maté ʻi he founga fakamamahi mo kovi taha ʻe lava ke fai ʻe honau kāingá, kae ʻoua pē naʻa nau toʻo ʻa e heletaá pe hele pikó ke taaʻi ʻa kinautolu."},{"vNo":30,"txt":" Pea ko ia ko ha kakai loto-māfana mo ʻofeina, ko ha kakai ʻoku hōifua lahi ki ai ʻa e ʻEikí."}]}