{"heading":"ʻOku ikunaʻi ʻa e kau Leimaná ʻi ha tau fakaʻulia—ʻOku tō tau ha lau mano—ʻOku tuku ʻa e kau angahalá ki ha tuʻunga ʻo e mamahi taʻetuku; ʻoku maʻu ʻe he kau māʻoniʻoní ha fiefia ʻoku ʻikai hano ngataʻanga. Taʻu 77–76 K.M. nai.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"ʻAlamā 28","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni naʻe hoko ʻo pehē ʻi he hili ʻa e fakanofonofo ʻo e kakai ʻo ʻĀmoní ʻi he fonua ko Selesoní, mo e fokotuʻu foki ʻo ha siasi ʻi he fonua ko Selesoní, pea mo e fokotuʻu ʻa e ngaahi kau tau ʻa e kau Nīfaí ʻo takatakai ʻi he fonua ko Selesoní, ʻio, ʻi he ngaahi ngataʻanga fonua kotoa ʻoku takatakai ʻi he fonua ko Seilahemalá; vakai naʻe muimui ʻa e ngaahi kau tau ʻa e kau Leimaná ʻi honau kāingá ki he feituʻu maomaonganoá."},{"vNo":"2 ","txt":"Pea ko ia naʻe ʻi ai ha fuʻu tau fakaʻulia; ʻio, naʻa mo ha tau ʻoku teʻeki ai ke hoko ʻi he kotoa ʻo e kakai ʻi he fonuá talu mei he taimi naʻe ʻalu ai ʻa Līhai mei Selūsalemá; ʻio, pea naʻe tāmateʻi mo fakamoveteveteʻi holo ʻa e toko lau mano ʻo e kau Leimaná."},{"vNo":"3 ","txt":"ʻIo, pea naʻe ʻi ai foki mo ha fuʻu tāmate lahi ʻi he kakai ʻo Nīfaí; ka neongo iá, naʻe tuli mo fakamoveteveteʻi ʻa e kau Leimaná, pea naʻe toe liu mai ʻa e kakai ʻo Nīfaí ki honau fonuá."},{"vNo":"4 ","txt":"Pea ko ʻeni ko ha taimi ʻeni ʻa ia naʻe ai ha fuʻu tangi mo e tangilāulau lahi naʻe ongo atu ʻi hono kotoa ʻo e fonuá ʻi he kakai kotoa pē ʻo Nīfaí—"},{"vNo":"5 ","txt":"ʻIo, ʻa e tangi ʻa e kau uitoú koeʻuhi ko honau ngaahi husepānití, kae ʻumaʻā foki mo e ngaahi tamai ʻoku tengihia ʻa honau ngaahi foha, pea mo e ʻofefiné koeʻuhi ko honau tuongaʻané, ʻio, ʻa e tokoua koeʻuhi ko e tamai; pea ko ia naʻe ongo atu ʻa e leʻo ʻo e tangi ʻiate kinautolu kotoa pē, ko e tengihia ʻo honau kāinga kuo maté."},{"vNo":"6 ","txt":"Pea ko ʻeni ko e moʻoni ko ha ʻaho fakamamahi moʻoni ʻeni; ʻio, ko ha taimi faingataʻa, pea ko ha taimi ʻo e ʻaukai mo e lotu lahi."},{"vNo":"7 ","txt":"Pea naʻe ʻosi pehē hono hongofulu mā nima ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kau Nīfaí;"},{"vNo":"8 ","txt":"Pea ko e fakamatala ʻeni kia ʻĀmoni mo hono kāingá, ko ʻenau ngaahi fefonongaʻaki ʻi he fonua ko Nīfaí, ko ʻenau ngaahi faingataʻaʻia ʻi he fonuá, ko ʻenau ngaahi mamahí, pea mo honau ngaahi fakamamahí, mo ʻenau fiefia taʻe-hano-tataú, mo hono tali mo e nofo malu ʻa honau kāingá ʻi he fonua ko Selesoní. Pea ko ʻeni, ʻofa ke tāpuakiʻi honau laumālié ʻo taʻengata, ʻe he ʻEiki ko e Huhuʻi ʻo e kakai fulipē."},{"vNo":"9 ","txt":"Pea ko e fakamatala ʻeni ki he ngaahi tau mo e ngaahi fakakikihi ʻi he kau Nīfaí, kae ʻumaʻā foki mo e ngaahi tau ʻi he vahaʻa ʻo e kau Nīfaí mo e kau Leimaná; pea mo hono fakaʻosi ʻo e taʻu hono hongofulu mā nima ʻo e pule ʻa e kau fakamāú."},{"vNo":"10 ","txt":"Pea fai mei he ʻuluaki taʻú ʻo aʻu ki hono hongofulu mā nima naʻe fakahoko ai ʻa e fakaʻauha ʻo e moʻui ʻa e toko lau afe; ʻio, naʻe fakahoko ai ʻa e fuʻu lilingi toto fakaʻulia."},{"vNo":"11 ","txt":"Pea ko e ngaahi ʻangaʻanga ʻo e toko lau afe kuo tanu loloto ʻi he kelekelé, ka ko e ngaahi ʻangaʻanga ʻo e toko lau afe ʻoku ʻauʻaunga ʻi ha ngaahi fokotuʻunga ʻi he funga fonuá; ʻio, pea ʻoku tengihia ʻe he toko lau afe koeʻuhi ko e mole ʻa honau kāingá, koeʻuhi ʻoku ʻi ai haʻanau ʻuhinga ke manavahē, ʻo hangē ko e ngaahi folofola fakapapau ʻa e ʻEikí, naʻa kuo tuku ʻa kinautolu ki ha tuʻunga ʻo e mamahi taʻetuku."},{"vNo":"12 ","txt":"Neongo ʻoku tengihia moʻoni ʻe he toko lau afe kehe ʻa e mole honau kāingá, ka ʻoku nau fiefia mo vīkiviki ʻi he ʻamanaki, mo ʻenau ʻilo foki, ʻo hangē ko e ngaahi talaʻofa ʻa e ʻEikí, ʻoku fokotuʻu hake ʻa kinautolu ke nofo ʻi he nima toʻomataʻu ʻo e ʻOtuá, ʻi he nofo fiefia taʻe-hano ngataʻanga."},{"vNo":"13 ","txt":"Pea ko ia ʻoku mahino mai kiate kitautolu ʻa hono lahi ʻo e tuʻunga taʻetatau ʻo e tangatá ko e tupu mei he angahalá mo e maumau-fonó, pea mo e mālohi ʻo e tēvoló, ʻa ia ʻoku tupu mei he ngaahi fakakaukau olopoto kuó ne faʻu ke tauheleʻi ʻaki ʻa e loto ʻo e tangatá."},{"vNo":"14 ","txt":"Pea ko ia ʻoku mahino mai kiate kitautolu hono fuʻu ʻaonga ʻo e ui ke faivelenga ʻa e tangatá ʻi he ngāue ʻi he ngaahi ngoue vaine ʻa e ʻEikí; pea ko ia ʻoku mahino mai kiate kitautolu hono fuʻu ʻuhinga lahi ʻo e mamahí, kae ʻumaʻā foki ʻa e fiefiá—ko e mamahi koeʻuhi ko e maté mo e fakaʻauha ʻi he tangatá, pea ko e fiefia koeʻuhi ko e maama ʻa Kalaisi ʻa ia ʻoku aʻutaki ki he moʻuí."}]}