{"heading":"ʻOku holi ʻa ʻAlamā ke ne kalanga ʻaki ʻa e fakatomalá ʻi he mālohi ʻo e kau ʻāngeló—ʻOku foaki ʻe he ʻEikí ha kau akonaki ki he ngaahi puleʻanga kotoa pē—ʻOku fiefia ʻa ʻAlamā ʻi he ngāue ʻa e ʻEikí mo e ngaahi ngāue lelei ʻa ʻĀmoni mo hono kāingá. Taʻu 76 K.M. nai.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"ʻAlamā 29","verses":[{"vNo":"1 ","txt":"Taumaiā ko e ʻāngelo au, peá u lava ʻo maʻu ʻa e fakaʻamu ʻa hoku lotó, ke u ʻalu atu ʻo lea ʻaki ʻa e talupite ʻa e ʻOtuá, ʻi ha leʻo ke lulululuʻi ʻa e māmaní, pea kalanga ʻaki ʻa e fakatomalá ki he kakai fulipē!"},{"vNo":"2 ","txt":"ʻIo, te u fakahā ki he kakai fulipē, ʻo hangē ko e ʻuʻulu ʻo ha maná, ʻa e fakatomalá mo e palani ʻo e huhuʻí, koeʻuhi ke nau fakatomala pea haʻu ki hotau ʻOtuá, koeʻuhi ke ʻoua naʻa toe ʻi ai ha mamahi ʻi he funga ʻo e māmaní kotoa."},{"vNo":"3 ","txt":"Kae vakai, ko ha tangata pē au, peá u fai angahala ʻi heʻeku fakaʻamú; he ʻoku totonu ke u fiemālie ʻi he ngaahi meʻa kuo tuku mai ʻe he ʻEikí maʻakú."},{"vNo":"4 ","txt":"ʻOku ʻikai lelei ke u feinga ke liliu ʻi heʻeku ngaahi fakaʻamú ʻa e tuʻutuʻuni pau ʻa ha ʻOtua angatonu, he ʻoku ou ʻiloʻi ʻokú ne foaki ki he tangatá ʻo fakatatau mo ʻenau holí, pe ko e holi ki he mate pe ki he moʻui; ʻio, ʻoku ou ʻiloʻi ʻokú ne tuku mai ki he tangatá, ʻio, ʻokú ne tuʻutuʻuni pau kiate kinautolu ha ngaahi tuʻutuʻuni ʻoku ʻikai lava ʻo toe liliu, ʻo fakatatau ki honau ngaahi lotó, pe ko e loto ki he fakamoʻuí pe ki he fakaʻauha."},{"vNo":"5 ","txt":"ʻIo, pea ʻoku ou ʻiloʻi kuo tuku mai ʻa e leleí mo e koví ki he kakai kotoa pē; pea ʻilonga ia ʻoku ʻikai ʻiloʻi ʻa e leleí mei he koví ʻoku tonuhia ia; kae ʻilonga ia ʻokú ne ʻiloʻi ʻa e leleí mo e koví, ʻe tuku kiate ia ʻo fakatatau ki heʻene ngaahi holí, pe ʻokú ne holi ki he leleí pe koví, ki he moʻuí pe maté, ki he fiefiá pe ko e mamahi ʻa e konisēnisí."},{"vNo":"6 ","txt":"Ko ʻeni, ko e meʻa ʻi heʻeku ʻiloʻi ʻa e ngaahi meʻa ní, ko e ʻumaʻā haʻaku toe fie fai mo ha meʻa lahi hake ʻi he ngāue kuo ui au ki aí?"},{"vNo":"7 ","txt":"Ko e ʻumaʻā ʻeku fakaʻamu ko ha ʻāngelo au, ke u lava ʻo lea ki he ngaahi ngataʻanga kotoa ʻo e māmaní?"},{"vNo":"8 ","txt":"He vakai, ʻoku foaki ʻe he ʻEikí ki he ngaahi puleʻanga kotoa pē, ʻi honau kakaí mo ʻenau leá, ke nau akonaki ʻaki ʻene folofolá, ʻio, ʻi he fakapotopoto, ʻa e meʻa kotoa pē ʻokú ne ʻafioʻi ʻoku ʻaonga ke nau maʻú; ko ia ʻoku mahino kiate kitautolu ʻoku akonaki ʻe he ʻEikí ʻi he poto, ʻo fakatatau mo e meʻa ʻoku totonu mo moʻoní."},{"vNo":"9 ","txt":"ʻOku ou ʻiloʻi ʻa e meʻa kuo fekau ʻe he ʻEikí kiate aú, pea ʻoku ou vīkiviki ai. ʻOku ʻikai te u vīkiviki koeʻuhi ko au pē, ka ʻoku ou vīkiviki ʻi he meʻa kuo fekau ʻe he ʻEikí kiate aú; ʻio, pea ko hono ʻuhinga ʻeni ʻo ʻeku vīkivikí, ke u lava ʻa pē ʻo hoko ko ha meʻangāue ʻi he toʻukupu ʻo e ʻOtuá ke ʻomi ha taha ki he fakatomalá; pea ko ʻeku fiefiá ʻeni."},{"vNo":"10 ","txt":"Pea vakai, ʻi heʻeku sio ki he tokolahi ʻo hoku kāingá ʻoku loto-fakatomala moʻoni, pea nau haʻu ki he ʻEiki ko honau ʻOtuá, ʻoku toki fonu ai hoku laumālié ʻi he fiefia; pea ʻoku ou toki manatuʻi ʻa e meʻa kuo fai ʻe he ʻEikí maʻakú, ʻio, kuó ne ʻafio mai ki heʻeku lotú; ʻio, ʻoku ou manatu ai ki hono toʻukupu ʻaloʻofa ʻa ia kuó ne hapai mai kiate aú."},{"vNo":"11 ","txt":"ʻIo, pea ʻoku ou manatuʻi foki ʻa e nofo pōpula ʻa ʻeku ngaahi tamaí; he ʻoku ou ʻilo pau naʻe fakahaofi ʻa kinautolu ʻe he ʻEikí mei he pōpulá, ʻo ne fokotuʻu ai hono siasí; ʻio, ko e ʻEiki ko e ʻOtuá, ko e ʻOtua ʻo ʻĒpalahame, ko e ʻOtua ʻo ʻAisaké, pea ko e ʻOtua ʻo Sēkopé, naʻá ne fakahaofi ʻa kinautolu mei he nofo pōpulá."},{"vNo":"12 ","txt":"ʻIo, ʻoku ou manatuʻi maʻu ai pē ʻa e nofo pōpula ʻa ʻeku ngaahi tamaí; pea ko e ʻOtua pē ko iá naʻá ne fakahaofi ʻa kinautolu mei he nima ʻo e kau ʻIsipité naʻá ne fakahaofi ʻa kinautolu mei he pōpulá."},{"vNo":"13 ","txt":"ʻIo, pea ko e ʻOtua pē ko iá naʻá ne fokotuʻu ʻa hono siasí ʻiate kinautolú; ʻio, pea ko e ʻOtua pē ko iá kuo ui au ki ha lakanga toputapu, ke u malanga ʻaki ʻa e folofolá ki he kakaí ni, pea kuó ne tuku kiate au ke tuʻumālie ʻeku ngaahi ngāue lahi, ʻa ia ʻoku kakato ai ʻeku fiefiá."},{"vNo":"14 ","txt":"Ka ʻoku ʻikai te u fiefia koeʻuhi ko e tuʻumālie ʻeku ngāue pe ʻaʻakú, ka ʻoku kakato ange ʻa ʻeku fiefiá koeʻuhi ko e tuʻumālie ʻa e ngāue ʻa hoku kāingá, ʻa ia kuo nau ʻalu atu ki he fonua ko Nīfaí."},{"vNo":"15 ","txt":"Vakai, kuo nau ngāue lahi ʻaupito, pea nau maʻu ha ngaahi fua lahi; pea hono ʻikai ke lahi ʻa ʻenau totongí!"},{"vNo":"16 ","txt":"Ko ʻeni, ʻi heʻeku fakakaukau ki he lavameʻa ʻo e ngāue ʻa e faʻahingá ni ko hoku kāingá, ʻoku ʻāvea ʻa hoku laumālié, ʻo hangē nai kuo mavahe ia mei hoku sinó, koeʻuhi ko e fuʻu lahi ʻeku fiefiá."},{"vNo":"17 ","txt":"Pea ko ʻeni ʻofa ke tuku ʻe he ʻOtuá ki he faʻahingá ni, ko hoku kāingá, ke nau nofo hifo ʻi he puleʻanga ʻo e ʻOtuá; ʻio, pea mo kinautolu kotoa pē foki ʻa ia ko e fua ʻo ʻenau ngaahi ngāué ke ʻoua te nau toe hū ki tuʻa, kae kehe ke nau vīkiviki ʻiate ia ʻo taʻengata. Pea ʻofa ke tuku ʻe he ʻOtuá ke hoko ʻo hangē ko ʻeku ngaahi leá, ʻo hangē ko e meʻa kuó u leaʻakí. ʻĒmeni."}]}