{"heading":"Kuo hanga ʻe he kau ʻAmelikaí ʻo fakaʻilongaʻi ʻa kinautolu ʻo fakatatau ki he kikité—Kuo fakamalaʻiaʻi ʻa e kau Leimaná tuʻunga ʻi heʻenau angatuʻú—ʻoku hanga ʻe he tangatá ʻo fakatupu honau ngaahi fakamalaʻiaʻi pē ʻo kinautolú—ʻoku ikunaʻi ʻe he kau Nīfaí ha kau tau ʻe taha ʻo e kau Leimaná. Taʻu 87–86 K.M. nai.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"ʻAlamā 3","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē ko e kau Nīfai ko ia naʻe ʻikai ke mate ʻi he ngaahi mahafu taú, hili ʻenau tanu ʻa e faʻahinga kuo toó—pea ko ʻeni naʻe ʻikai ke lau hono tokolahi ʻo kinautolu naʻe maté koeʻuhi ko hono fuʻu lahi fau honau tokolahí—hili ʻenau tanu ʻa honau kakai maté, naʻa nau foki kotoa ki honau ngaahi fonuá, mo honau ngaahi falé, mo honau ngaahi uaifí, pea mo ʻenau fānaú."},{"vNo":"2 ","txt":"Ko ʻeni kuo tāmateʻi foki ʻa e kakai fefine mo e fānau tokolahi ʻi he heletā, kae ʻumaʻā foki mo e tokolahi ʻo ʻenau ngaahi takanga monumanu īkí mo ʻenau ngaahi takanga monumanu lalahí; pea mo e lahi foki ʻo ʻenau ngaahi ngoue kelení ne fakaʻauha, he kuo molomoloki hifo ia ʻe he kakai ʻo e ngaahi kau taú."},{"vNo":"3 ","txt":"Pea ko ʻeni ko e tokolahi ʻo e kau Leimana pea mo e kau ʻAmelikai kuo tō ʻi he kauvai ʻo e vaitafe ko Saitoné naʻe laku ʻa kinautolu ki he ngaahi vai ʻo Saitoné; pea vakai ko honau ngaahi huí ʻoku ʻi he ngaahi potu loloto ʻo e tahí, pea ʻoku fuʻu lahi."},{"vNo":"4 ","txt":"Pea naʻe ʻilonga ʻa e kau ʻAmelikaí mei he kau Nīfaí, he kuo nau fakaʻilongaʻi ʻa kinautolu ʻaki ʻa e lanu kulokula ʻi honau laʻé ʻo hangē ko e kau Leimaná; ka neongo iá kuo ʻikai ke nau fakatekefua honau ʻulú ʻo hangē koe kau Leimaná."},{"vNo":"5 ","txt":"Ko ʻeni kuo fakatekefua ʻa e ʻulu ʻo e kau Leimaná; pea naʻa nau telefua, tuku kehe pē ha kiliʻimanu naʻe nonoʻo ki honau kongalotó, pea mo honau teunga taú foki, ʻa ia naʻe nonoʻo kiate kinautolú, pea mo ʻenau ngaahi kaufaná, mo ʻenau ngaahi ngahaú, mo ʻenau ngaahi maká, mo ʻenau ngaahi maka-taá, pea mo e alā meʻa peheé."},{"vNo":"6 ","txt":"Pea naʻe lanu fakapoʻupoʻuli ʻa e kili ʻo e kau Leimaná, ʻo tatau mo e fakaʻilonga kuo ʻai ki heʻenau ngaahi tamaí, ʻa ia ko ha fakamalaʻia kiate kinautolu ko e meʻa ʻi heʻenau maumau-fonó pea mo ʻenau angatuʻu ki honau ngaahi tokouá, ʻa ia naʻe kau ai ʻa Nīfai, mo Sēkope, mo Siosefa, pea mo Samu, ʻa ia ko ha kau tangata angatonu mo māʻoniʻoni."},{"vNo":"7 ","txt":"Pea naʻe feinga ʻa honau ngaahi tokouá ke fakaʻauha ʻa kinautolu, ko ia naʻe fakamalaʻiaʻi ʻa kinautolu; pea naʻe ʻai ʻe he ʻEiki ko e ʻOtuá ha fakaʻilonga kiate kinautolu, ʻio, kia Leimana mo Lēmiuela, kae ʻumaʻā foki mo e ngaahi foha ʻo ʻIsimelí, mo e kau fefine ʻo e haʻa ʻIsimelí."},{"vNo":"8 ","txt":"Pea naʻe fai ʻeni koeʻuhi ke ʻilonga honau hakó mei he hako ʻo honau ngaahi tokouá, koeʻuhi ke lava ai ʻe he ʻEiki ko e ʻOtuá ʻo maluʻi hono kakaí, ke ʻoua naʻa nau fefiofi ʻo tui ki ha ngaahi talatukufakaholo hala ʻa ia ʻe hoko ko honau fakaʻauhaʻangá."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē ʻilonga ia naʻe fio hono hakó mo e hako ʻo e kau Leimaná naʻá ne fakahoko ʻa e malaʻia pē ko iá ki hono hakó."},{"vNo":"10 ","txt":"Ko ia, ʻilonga ia naʻá ne tuku ke tohoakiʻi atu ia ʻe he kau Leimaná naʻe ui ia ʻi he hingoa pē ko iá, pea naʻe ʻai ha fakaʻilonga kiate ia."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē ʻilonga ia naʻe ʻikai fie tui ki he talatukufakaholo ʻa e kau Leimaná, ka naʻá ne tui ki he ngaahi lekooti ʻa ia naʻe ʻomi mei he fonua ko Selūsalemá, kae ʻumaʻā foki mo e talatukufakaholo ʻa ʻenau ngaahi tamaí, ʻa ia naʻe totonú, ʻa ia naʻe tui ki he ngaahi fekau ʻa e ʻOtuá ʻo nau tauhi ia, naʻe ui ʻa kinautolu ko e kau Nīfaí, pe ko e kakai ʻo Nīfaí, ʻo fai atu mei he taimi ko iá—"},{"vNo":"12 ","txt":"Pea ko ia ʻa kinautolu ʻa ia kuo tauhi ʻa e ngaahi lekooti ʻoku moʻoni ʻo honau kakaí, kae ʻumaʻā foki pea mo e kakai ʻo e kau Leimaná."},{"vNo":"13 ","txt":"Ko ʻeni te tau toe foki ki he kau ʻAmelikaí, he naʻe ʻai foki kiate kinautolu ha fakaʻilonga; ʻio, naʻa nau ʻai ʻe kinautolu ʻa e fakaʻilonga kiate kinautolu, ʻio, ko ha fakaʻilonga lanu-kulokula ʻi honau laʻé."},{"vNo":"14 ","txt":"Ko ia kuo fakamoʻoniʻi ai ʻa e folofola ʻa e ʻOtuá, he ko ʻeni ʻa e ngaahi folofola naʻá ne folofola ʻaki kia Nīfaí: Vakai, kuó u fakamalaʻiaʻi ʻa e kau Leimaná, pea te u ʻai ha fakaʻilonga kiate kinautolu koeʻuhí ke fakamavaheʻi ʻa kinautolu mo honau hakó meiate koe mo ho hakó, ʻo fai atu mei he taimi ko ʻeni ʻo taʻengata, tuku kehe pē ʻo kapau te nau fakatomala mei heʻenau fai angahalá pea tafoki mai kiate au koeʻuhi ke u lava ʻo ʻaloʻofa kiate kinautolu."},{"vNo":"15 ","txt":"Pea ko ʻeni foki: Te u ʻai ha fakaʻilonga kiate ia te ne fio hono hakó mo ho kāingá, koeʻuhi ke nau malaʻia mo kinautolu foki."},{"vNo":"16 ","txt":"Pea ko ʻeni foki: Te u ʻai ha fakaʻilonga kiate ia ʻoku tauʻi koe pea mo ho hakó."},{"vNo":"17 ","txt":"Pea ko e tahá, ʻoku ou pehē ʻilonga ia ʻoku mavahe atu meiate koé ʻe ʻikai toe ui ia ko ho hako; pea te u tāpuakiʻi koe, pea mo kinautolu kotoa pē ʻe ui ko ho hakó, ʻo fai atu mei he taimi ko ʻeni ʻo taʻengata; pea ko e ngaahi talaʻofa ʻeni ʻa e ʻEikí kia Nīfai pea ki hono hakó."},{"vNo":"18 ","txt":"Ko ʻeni naʻe ʻikai foki ʻilo ʻe he kau ʻAmelikaí ʻoku nau fakahoko ʻa e ngaahi folofola ʻa e ʻOtuá ʻi heʻenau kamata ke fakaʻilongaʻi ʻa kinautolu ʻi honau laʻé; ka neongo iá kuo nau angatuʻu fakahāhā ki he ʻOtuá; ko ia naʻe totonu ai ke hoko kiate kinautolu ʻa e malaʻia."},{"vNo":"19 ","txt":"Pea ko hoku lotó ke mahino kiate kimoutolu naʻa nau fakahoko pē ʻe kinautolu ʻa e fakamalaʻiá kiate kinautolu; pea ʻoku pehē foki mo hono fakahoko ʻiate ia pē ʻe he tangata kotoa pē kuo fakamalaʻiaʻí ʻa hono fakamalaʻiaʻi ʻoʻoná."},{"vNo":"20 ","txt":"Ko ʻeni naʻe hoko ʻo pehē kuo teʻeki ʻosi atu ha ngaahi ʻaho lahi mei he tau naʻe fai ʻi he fonua ko Seilahemalá, ʻe he kau Leimaná mo e kau ʻAmelikaí, naʻe ʻi ai ha toe kau tau ʻe taha ʻo e kau Leimaná naʻe ʻoho mai ki he kakai ʻo Nīfaí, ʻi he potu fonua tatau pē ko ia naʻe fepaki ai ʻa e ʻuluaki kau taú mo e kau ʻAmelikaí."},{"vNo":"21 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻi ai ha kau tau naʻe fekauʻi atu ke tuli ʻa kinautolu mei honau fonuá."},{"vNo":"22 ","txt":"Ko ʻeni ko ʻAlamā foki kuó ne faingataʻaʻia ʻi ha kafo, ʻo ʻikai ai te ne ʻalu atu ke tau ʻi he taimi ko iá mo e kau Leimaná;"},{"vNo":"23 ","txt":"Ka naʻá ne fekau atu ha kau tau tokolahi ke fepaki mo kinautolu; pea naʻa nau ʻalu atu ʻo tāmateʻi ʻa e tokolahi ʻo e kau Leimaná, ʻo tuli hono toe ʻo kinautolú mei he ngaahi ngataʻanga ʻo honau fonuá."},{"vNo":"24 ","txt":"Pea naʻa nau toe liu mai ʻo kamata ke fokotuʻu ʻa e melinó ʻi he fonuá, pea naʻe ʻikai toe fakahohaʻasi ʻa kinautolu ʻe honau ngaahi filí ʻi ha kiʻi taimi siʻi."},{"vNo":"25 ","txt":"Ko ʻeni naʻe fai ʻa e ngaahi meʻá ni kotoa pē, ʻio, ko e ngaahi taú ni mo e ngaahi fakakikihí naʻe kamata pea naʻe ʻosi ia ʻi hono nima ʻo e taʻu ʻo e pule ʻa e kau fakamāú."},{"vNo":"26 ","txt":"Pea naʻe ngaohi ʻi he taʻu pē taha ke ʻalu ʻa e ngaahi laumālie ʻe lau afe mo e lau mano ki he maama taʻengatá, ke nau maʻu ʻa ʻenau ngaahi totongí ʻo fakatatau ki heʻenau ngaahi ngāué, pe kuo lelei ia pe kuo kovi ia, ke ʻutu ʻa e fiefia taʻengatá pe ko e mamahi taʻengatá, ʻo fakatatau ki he laumālie naʻa nau fie talangofua ki aí, pe ko ha laumālie lelei ia pe ko ha laumālie kovi."},{"vNo":"27 ","txt":"He ʻoku maʻu ʻe he tangata kotoa pē ʻa e totongi meiate ia ʻokú ne fie talangofua ki aí, pea ʻoku tatau ʻeni mo e ngaahi lea ʻa e laumālie ʻo e kikité; ko ia tuku ke hoko ia ʻo fakatatau ki he moʻoní. Pea naʻe ngata pehē hono nima taʻu ʻo e pule ʻa e kau fakamāú."}]}