{"heading":"Ko Kolihola, ko e fili ʻo Kalaisí, ʻokú ne taukae kia Kalaisi, ko e Fakaleleí, mo e laumālie ʻo e kikité—ʻOkú ne akonaki ʻaki ʻoku ʻikai ha ʻOtua, pe ha hinga ʻa e tangatá, pe ha tautea ki he angahalá, pea ʻoku ʻikai ha Kalaisi—ʻOku fakamoʻoniʻi ʻe ʻAlamā ʻe hāʻele mai ʻa Kalaisi pea ʻoku fakamoʻoni ʻa e meʻa kotoa pē ʻoku ʻi ai ha ʻOtua—ʻOku fie maʻu ʻe Kolihola ha fakaʻilonga pea ʻoku teʻia ia ʻo noa—Naʻe hā mai ʻa e tēvoló kia Kolihola ʻo hangē ha ʻāngelo ʻo ne akoʻi kiate ia ʻa e ngaahi meʻa ke ne leaʻakí—ʻOku tāmoloki ʻa Kolihola ʻo ne mate. Taʻu 76–74 K.M. nai.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"ʻAlamā 30","verses":[{"vNo":"1 ","txt":"Vakai, naʻe hoko ʻo pehē ʻi he hili hono fakanofonofo ʻo e kakai ʻo ʻĀmoní ʻi he fonua ko Selesoní, ʻio, pea hili foki hono tekeʻi ʻo e kau Leimaná mei he fonuá, pea tanu honau kakai maté ʻe he kakai ʻo e fonuá—"},{"vNo":"2 ","txt":"Ko ʻeni naʻe ʻikai foki ke lau honau kau maté koeʻuhi ko e fuʻu hulu honau tokolahí; pea ʻikai foki lau mo e kau mate ʻo e kau Nīfaí—ka naʻe hoko ʻo pehē kuo hili ʻenau tanu honau kakai maté, pea hili foki ʻa e ngaahi ʻaho ʻo e ʻaukai, mo e tangi, mo e lotu, (pea naʻe hoko ia ʻi hono hongofulu mā ono ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí), pea naʻe fakaʻau ke ʻi ai ʻa e melino maʻu ai pē ʻi hono kotoa ʻo e fonuá."},{"vNo":"3 ","txt":"ʻIo, pea naʻe tokanga ʻa e kakaí ke tauhi ʻa e ngaahi fekau ʻa e ʻEikí; pea naʻa nau fai pau ʻi he tauhi ʻo e ngaahi ouau ʻa e ʻOtuá, ʻo fakatatau ki he fono ʻa Mōsesé; he naʻe akonekina ʻa kinautolu ke tauhi ʻa e fono ʻa Mōsesé kae ʻoua ke fakakakato ia."},{"vNo":"4 ","txt":"Pea ko ia naʻe ʻikai ke ʻi he kakaí ha moveuveu ʻi hono kotoa ʻo e taʻu hono hongofulu mā ono ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē ʻi he kamataʻanga hono hongofulu mā fitu ʻo e taʻu ʻo e pule ʻa e kau fakamāú, naʻe ʻi ai maʻu pē ʻa e melinó."},{"vNo":"6 ","txt":"Ka naʻe hoko ʻo pehē ʻi he konga ki mui ʻo hono hongofulu mā fitu ʻo e taʻú, naʻe haʻu ai ha tangata ki he fonua ko Seilahemalá, pea ko e Fili ia ʻo Kalaisi, he naʻá ne kamata ke malanga ki he kakaí ʻo fakaʻikaiʻi ʻa e ngaahi kikite ʻa ia kuo lea ʻaki ʻe he kau palōfitá ʻo kau ki he hāʻele mai ʻa Kalaisí."},{"vNo":"7 ","txt":"Ko ʻeni naʻe ʻikai foki ke ʻi ai ha lao ʻa ia ʻoku taʻofi ai ʻa e tui ʻa ha tangata; he naʻe taʻehoa ʻaupito mo e ngaahi fekau ʻa e ʻOtuá ke ʻi ai ha fono ʻe fokotuʻu ai ʻa e tangatá ʻi ha ngaahi tuʻunga ʻoku taʻetatau."},{"vNo":"8 ","txt":"He ʻoku pehē ʻi he folofolá: Mou fili he ʻahó ni, ʻa ia te mou tauhí."},{"vNo":"9 ","txt":"Ko ʻeni kapau naʻe loto ha tangata ke tauhi ʻa e ʻOtuá, ko hono faingamālie ia ʻoʻona; kae kehe, kapau ʻokú ne tui ki he ʻOtuá, ko hono faingamālie ia ke tauhi kiate ia; ka ʻo kapau ʻoku ʻikai te ne tui kiate ia naʻe ʻikai ke ʻi ai ha lao ke tauteaʻi ai ia."},{"vNo":"10 ","txt":"Ka ʻo kapau naʻá ne fakapō, naʻe tautea ia ke mate; pea kapau naʻá ne kaihaʻa fakamālohi naʻe tauteaʻi foki ia; pea kapau naʻá ne kaihaʻa naʻe tauteaʻi foki ia; pea kapau naʻá ne tono naʻe tauteaʻi foki ia; ʻio, naʻe tauteaʻi ʻa kinautolu koeʻuhi ko e ngaahi fai angahala kotoa ko ʻení."},{"vNo":"11 ","txt":"He naʻe ʻi ai ha fono ke fakamāuʻi ʻa e tangata ʻo fakatatau ki heʻenau ngaahi hiá. Ka neongo iá, naʻe ʻikai ke ʻi ai ha lao ʻoku taʻofi ʻa e tui ʻa ha tangata; ko ia, naʻe tauteaʻi pē ha tangata koeʻuhi ko e ngaahi hia kuó ne faí; ko ia naʻe tuʻunga tatau ʻa e kakai kotoa pē."},{"vNo":"12 ","txt":"Pea ko e fili ʻo Kalaisí ko ʻeni, ʻa ia ko hono hingoá ko Kolihola, (pea naʻe ʻikai ke lava ʻe he laó ʻo maʻu ha mafai kiate ia), naʻá ne kamata ke malanga ki he kakaí ʻoku ʻikai totonu ke ʻi ai ha Kalaisi. Pea ko e anga ʻeni ʻo ʻene malangá, ʻo pehē:"},{"vNo":"13 ","txt":"ʻA kimoutolu ʻoku moʻua ki ha ʻamanaki fakasesele mo taʻeʻaonga, ko e hā ʻoku mou fakamafasiaʻi ai ʻa kimoutolu ʻi ha ngaahi meʻa fakasesele pehē? Ko e hā ʻoku mou kumi ai ki ha Kalaisí? He ʻoku ʻikai ke lava ʻe ha tangata ʻo ʻiloʻi ha meʻa ʻe hoko maí."},{"vNo":"14 ","txt":"Vakai, ko e ngaahi meʻa ko ʻeni ʻa ia ʻoku mou ui ko e ngaahi kikité, ʻa ia ʻoku mou pehē kuo tukufakaholo mai ʻe he kau palōfita māʻoniʻoní, vakai, ko e ngaahi talatukufakaholo fakasesele ia ʻa hoʻomou ngaahi tamaí."},{"vNo":"15 ","txt":"ʻOku fēfē hoʻomou ʻiloʻi honau moʻoní? Vakai, ʻoku ʻikai te mou lava ʻo ʻiloʻi ha ngaahi meʻa ʻoku ʻikai te mou mamata ki ai; ko ia ʻoku ʻikai te mou lava ʻo ʻiloʻi ʻe ʻi ai ha Kalaisi."},{"vNo":"16 ","txt":"ʻOku mou vakai atu ki muʻa mo pehē ʻoku mou sio ki ha fakamolemoleʻi ʻo hoʻomou ngaahi angahalá. Kae vakai, ko e fua ia ʻo ha fakakaukau vale; pea ko e anga mamio ko ʻeni ʻo hoʻomou fakakaukaú ʻoku tupu ia mei he ngaahi talatukufakaholo ʻa hoʻomou ngaahi tamaí, ʻa ia ʻoku tohoakiʻi atu ʻa kimoutolu ki ha tui ki he ngaahi meʻa ʻoku ʻikai ke moʻoni."},{"vNo":"17 ","txt":"Pea naʻe toe lahi mo e ngaahi meʻa pehē naʻá ne lea ʻaki kiate kinautolu, ʻo ne fakahā kiate kinautolu ʻoku ʻikai lava ke ʻi ai ha fakalelei ʻe fai koeʻuhi ko e ngaahi angahala ʻa e tangatá; ka ʻoku tuʻu ʻa e tangata ʻi he moʻuí ni ʻo fakatatau ki he anga ʻo ʻene ngāue ʻaʻaná; ko ia ʻoku tuʻumālie ʻa e tangata taki taha ʻo fakatatau ki hono ʻatamaí, pea ʻoku ikuna ʻe he tangata taki taha ʻo fakatatau ki hono iví; pea ʻilonga ha meʻa ʻoku fai ʻe ha tangata ʻoku ʻikai ko e hia ia."},{"vNo":"18 ","txt":"Pea naʻe pehē ʻene malanga kiate kinautolú, ʻo tohoakiʻi atu ʻa e loto ʻo e tokolahi, ʻo fakatupu ʻa ʻenau hiki hake honau ʻulú ke māʻolunga ʻi heʻenau fai angahalá, ʻio, ʻo takiakiʻi atu ʻa e kakai fefine tokolahi mo e kakai tangata foki ke nau fai ʻa e ngaahi feʻauakí—pea tala ange kiate kinautolu ʻo ka mate ʻa e tangatá, ko hono ngataʻangá pē ia."},{"vNo":"19 ","txt":"Ko ʻeni naʻe ʻalu atu ʻa e tangatá ni ki he fonua ko Selesoní foki, ke malanga ʻaki ʻa e ngaahi meʻá ni ʻi he kakai ʻo ʻĀmoní, ʻa ia naʻa nau hoko ʻi ha taimi ʻe taha ko e kau Leimana."},{"vNo":"20 ","txt":"Kae vakai naʻa nau poto ange ʻi he tokolahi ʻo e kau Nīfaí; he naʻa nau puke ia, ʻo haʻi, pea ʻave ia ki he ʻao ʻo ʻĀmoní, ʻa ia ko ha taulaʻeiki lahi ki he kakai ko iá."},{"vNo":"21 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne fekau ke ʻave ia mei he fonuá. Pea naʻá ne haʻu ki he fonua ko Kitioné, ʻo kamata ke malanga kiate kinautolu foki; pea naʻe ʻikai ke loko tuʻumālie ʻi ai ʻa ʻene ngāué, he naʻe puke ia ʻo haʻi ʻo ʻave ki he ʻao ʻo e taulaʻeiki lahi, kae ʻumaʻā foki mo e fakamaau lahi ʻo e fonuá."},{"vNo":"22 ","txt":"Pea naʻe hoko ʻo pehē naʻe pehē kiate ia ʻe he taulaʻeiki lahí: Ko e hā ʻokú ke ʻalu holo ai ʻo fakakoviʻi ʻa e ngaahi hāʻeleʻanga ʻo e ʻEikí? Ko e hā ʻokú ke ako ai ki he kakaí ni ʻo pehē ʻe ʻikai ke ʻi ai ha Kalaisí, ʻo motuhi ai ʻenau fiefiá? Ko e hā ʻokú ke lea fakafetau ki he ngaahi kikite kotoa pē ʻa e kau palōfita māʻoniʻoní?"},{"vNo":"23 ","txt":"Ko ʻeni ko e hingoa ʻo e taulaʻeiki lahí ko Kitiona. Pea naʻe pehē ʻe Kolihola kiate ia: Koeʻuhi ʻoku ʻikai te u akonaki ʻaki ʻa e ngaahi talatukufakaholo vale ʻa hoʻomou ngaahi tamaí, pea koeʻuhi ko e ʻikai te u akoʻi ʻa e kakaí ni ke nau haʻisia ki he ngaahi ouau mo e ngaahi ngāue vale ʻa ia kuo fokotuʻu ʻe he kau taulaʻeiki ʻi muʻá, ke nau maʻu ʻa e mālohi mo e mafai kiate kinautolu, ke tuku pē ʻa kinautolu ʻi he taʻeʻiló, koeʻuhi ke ʻoua te nau hiki hake honau ʻulú, kae fakamoʻulaloaʻi ʻa kinautolu ʻo fakatatau ki hoʻo ngaahi leá."},{"vNo":"24 ","txt":"ʻOku mou pehē ko ha kakai tauʻatāina ʻa e kakaí ni. Vakai, ʻoku ou pehē ʻoku nau pōpula. ʻOku mou pehē ʻoku moʻoni ʻa e ngaahi kikite ko ia ʻi muʻá. Vakai, ʻoku ou pehē ʻoku ʻikai te mou ʻilo ʻoku moʻoni ia."},{"vNo":"25 ","txt":"ʻOku mou pehē ko e kakaí ni ko ha kakai halaia mo tō ki lalo, ko e tupu mei he maumau-fono ʻa ha mātuʻa. Vakai, ʻoku ou pehē ʻoku ʻikai ke halaia ha tamasiʻi koeʻuhi ko ʻene mātuʻá."},{"vNo":"26 ","txt":"Pea ʻoku mou pehē foki ʻe hāʻele mai ʻa Kalaisi. Kae vakai, ʻoku ou pehē ʻoku ʻikai te mou ʻiloʻi pē ʻe ʻi ai ha Kalaisi. Pea mou pehē foki ʻe tāmateʻi ia koeʻuhi ko e ngaahi angahala ʻa e māmaní—"},{"vNo":"27 ","txt":"Pea ʻoku pehē hoʻomou takiakiʻi atu ʻa e kakaí ni ke muimui ki he ngaahi talatukufakaholo vale ʻa hoʻomou ngaahi tamaí, pea fakatatau mo hoʻomou ngaahi holí; pea ʻoku mou fakapōpulaʻi ʻa kinautolu, ʻo hangē nai ʻoku nau nofo pōpulá, koeʻuhi ke mou fakafonu ʻaki ʻa kimoutolu ʻa e ngaahi ngāue ʻa honau nimá, ke ʻoua naʻa nau lava ʻo sio hake ʻi he loto-toʻa, pea ke ʻoua naʻa nau loto-toʻa ke fakaʻaongaʻi ʻa ʻenau ngaahi totonú mo honau ngaahi faingamālié."},{"vNo":"28 ","txt":"‘Io, ʻoku ʻikai te nau loto-toʻa ke fakaʻaongaʻi ʻa ia ʻoku ʻanautolú telia naʻa nau fakaʻitaʻi ʻa honau kau taulaʻeikí, ʻa ia ʻoku fakakavengaʻi ʻa kinautolu ʻo fakatatau mo ʻenau ngaahi holí, pea kuo nau ngaohi ʻa kinautolu ke tui, ko e meʻa ʻi heʻenau ngaahi talatukufakaholó mo ʻenau ngaahi misí mo ʻenau ngaahi mahaló mo ʻenau ngaahi meʻa-hā-maí mo ʻenau ngaahi meʻa lilo loí, pea ka ʻilo ange, kuo ʻikai te nau fai ʻo fakatatau ki heʻenau ngaahi leá, ʻoku nau fakatupu-houhau ai ki ha tokotaha taʻeʻiloa, ʻa ia ʻoku nau pehē ko e ʻOtuá—ko ha tokotaha kuo teʻeki ai ke sio ai pe ʻiloʻi, ʻa ia kuo ʻikai ai pē ke ʻi ai, pea ʻe ʻikai ai pē ke ʻi ai."},{"vNo":"29 ","txt":"Ko ʻeni ʻi he vakai ʻe he taulaʻeiki lahí mo e fakamaau lahí ki he fefeka ʻo hono lotó, ʻio, ʻi heʻena ʻiloʻi naʻa mo e ʻOtuá te ne kapekape ki ai, naʻe ʻikai te na fie fai haʻana tali ki heʻene ngaahi leá; ka na fekau ke haʻi ia; ʻo na tukuange ia ki he nima ʻo e kau pulé, ʻo fekau ke ʻave ia ki he fonua ko Seilahemalá, koeʻuhi ke ʻomi ia ki he ʻao ʻo ʻAlamaá, mo e tuʻi fakamaau ʻa ia ʻoku kōvana ki hono kotoa ʻo e fonuá."},{"vNo":"30 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono ʻomi ia ki he ʻao ʻo ʻAlamā mo e fakamaau lahí, naʻá ne fai atu pē ʻi he founga tatau ʻo hangē pē ko ia naʻá ne fai ʻi he fonua ko Kitioné; ʻio, naʻe hoko atu pē ʻene lea taukaé."},{"vNo":"31 ","txt":"Pea naʻá ne tuʻu ʻo fai ʻa e ngaahi lea fielahi leʻo-lahi ʻi he ʻao ʻo ʻAlamaá, mo ne lauʻikoviʻi ʻa e kau taulaʻeikí mo e kau akonakí, ʻo tukuakiʻi ʻa kinautolu ki heʻenau tohoakiʻi atu ʻa e kakaí ke muimui ʻi he ngaahi talatukufakaholo fakasesele ʻa ʻenau ngaahi tamaí, koeʻuhi ke mou fakafonu ʻaki ʻa kinautolu ʻa e ngaahi ngāue ʻa e kakaí."},{"vNo":"32 ","txt":"Ko ʻeni naʻe pehē ange ʻe ʻAlamā kiate ia: ʻOkú ke ʻiloʻi ʻoku ʻikai te mau fakafonu ʻaki ʻa kimautolu ʻa e ngaahi ngāue ʻa e kakaí ni; he vakai kuó u ngāue talu ʻa e kamata ʻa e pule ʻa e kau fakamāú ʻo aʻu mai ki he ʻahó ni, ʻaki hoku ongo nima ʻoʻokú ko hoku tauhi, neongo ʻeku ngaahi fefonongaʻaki lahi ʻi he fonuá ke fakahā ʻa e folofola ʻa e ʻOtuá ki hoku kakaí."},{"vNo":"33 ","txt":"Pea neongo ʻa e ngaahi ngāue lahi kuó u fai ʻi he siasí, ka kuo teʻeki ai te u maʻu ha kihiʻi momoʻi sēnine koeʻuhi ko ʻeku ngāué; pea pehē mo hoku kāingá kotoa, kae ngata pe ʻi he nofoʻanga fakamāú; pea kuo mau maʻu ʻi ai ki hono fuoloa ʻo ʻemau ngāue pē ʻo fakatatau ki he lao ki homau taimí."},{"vNo":"34 ","txt":"Pea ko ʻeni, kapau leva ʻoku ʻikai te mau maʻu ha meʻa ki heʻemau ngaahi ngāue ʻi he siasí, ko e hā hano ʻaonga kiate kimautolu ke ngāue ʻi he siasí ka ko e malanga ʻaki ʻo e moʻoní, koeʻuhi ke mau maʻu ʻa e nēkeneka ʻi he fiefia ʻa homau kāingá?"},{"vNo":"35 ","txt":"Pea ko e hā ʻokú ke pehē ai ʻoku mau malanga ki he kakaí ni ke maʻu ha totongi, ka ʻoku ke ʻiloʻi, ʻe koe, ʻoku ʻikai te mau maʻu ha totongi? Pea ko ʻeni, ʻokú ke tui koā ʻoku mau kākaaʻi ʻa e kakaí ni, ʻa ia ʻoku langaki ai ʻa e fuʻu fiefia pehē ʻi honau lotó?"},{"vNo":"36 ","txt":"Pea naʻe tali ange ʻe Kolihola kiate ia, ʻIo."},{"vNo":"37 ","txt":"Pea toki pehē ange ʻe ʻAlamā kiate ia: ʻOkú ke tui koā ʻoku ʻi ai ha ʻOtua?"},{"vNo":"38 ","txt":"Peá ne tala ange, ʻIkai."},{"vNo":"39 ","txt":"Ko ʻeni naʻe pehē ange ʻe ʻAlamā kiate ia: Te ke toe fakaʻikaiʻi koā ʻoku ʻi ai ha ʻOtua, pea fakaʻikaiʻi foki ʻa e Kalaisí? He vakai, ʻoku ou pehē kiate koe, ʻoku ou ʻiloʻi ʻoku ʻi ai ha ʻOtua, kae ʻumaʻā foki ʻe hāʻele mai ʻa Kalaisi."},{"vNo":"40 ","txt":"Pea ko ʻeni ko e hā ha fakamoʻoni ʻokú ke maʻu ʻoku ʻikai ha ʻOtua, pe ʻe ʻikai hāʻele mai ʻa Kalaisi? ʻOku ou pehē kiate koe ʻoku ʻikai te ke maʻu ha meʻa, tuku kehe pē hoʻo leá."},{"vNo":"41 ","txt":"Kae vakai, ʻoku ou maʻu ʻa e meʻa kotoa pē ko ha fakamoʻoni ʻoku moʻoni ʻa e ngaahi meʻá ni; pea ʻokú ke maʻu foki ʻa e ngaahi meʻa kotoa pē ko ha fakamoʻoni kiate koe ʻoku moʻoni ia; pea te ke fakaʻikaiʻi ia? ʻOkú ke tui koā ʻoku moʻoni ʻa e ngaahi meʻá ni?"},{"vNo":"42 ","txt":"Vakai, ʻoku ou ʻiloʻi ʻokú ke tui, ka kuo uluisino ʻiate koe ha laumālie kākā, pea kuó ke liʻaki ʻa e Laumālie ʻo e ʻOtuá ke ʻoua naʻa maʻu ʻe ia ha nofoʻanga ʻiate koe; ka kuo puleʻi koe ʻe he tēvoló, pea ʻokú ne taki holo koe, ʻo ne fokotuʻu ʻa e ngaahi tauhele ke fakaʻauha ʻa e fānau ʻa e ʻOtuá."},{"vNo":"43 ","txt":"Pea ko ʻeni naʻe pehē ange ʻe Kolihola kia ʻAlamā: Kapau te ke fakahā mai kiate au ha fakaʻilonga ke fakamahino kiate au ʻoku ʻi ai ha ʻOtua, ʻio, fakahā mai kiate au ʻokú ne maʻu ʻa e mālohi, pea te u toki tui ʻoku moʻoni hoʻo ngaahi leá."},{"vNo":"44 ","txt":"Ka naʻe pehē ange ʻe ʻAlamā kiate ia: Kuó ke maʻu ha ngaahi fakaʻilonga feʻunga; te ke ʻahiʻahiʻi ho ʻOtuá? Te ke pehē koā, Fakahā mai kiate au ha fakaʻilonga, ka kuó ke maʻu ʻa e fakamoʻoni ʻa e faʻahingá ni kotoa pē ko ho kāingá, kae ʻumaʻā foki mo e kau palōfita māʻoniʻoni kotoa pē? Kuo tuku ʻa e ngaahi folofolá ʻi ho ʻaó, ʻio, pea ʻoku fakahā ʻe he meʻa kotoa pē ʻoku ʻi ai ha ʻOtua; ʻio, naʻa mo e māmaní pea mo e ngaahi meʻa kotoa ʻoku ʻi hono funga ʻo iá, ʻio, mo ʻene ʻalú, ʻio, kae ʻumaʻā foki mo e ngaahi palanite kotoa pē ʻa ia ʻoku nau ʻalu ʻi honau anga ʻonautolú ʻoku nau fakamoʻoni ʻoku ʻi ai ha Tupuʻanga Fungani Māʻolunga."},{"vNo":"45 ","txt":"Ka neongo iá ka ʻokú ke ʻalu holo koā ʻo tohoakiʻi atu ʻa e loto ʻo e kakaí ni, ʻo fakamoʻoniʻi kiate kinautolu ʻoku ʻikai ha ʻOtua? Peá neongo iá ka te ke kei fakaʻikaiʻi kotoa koā ʻa e ngaahi fakamoʻoní ni? Peá ne pehē ange: ʻIo, te u fakaʻikai pē, tuku kehe kapau te ke fakahā mai kiate au ha fakaʻilonga."},{"vNo":"46 ","txt":"Pea ko ʻeni naʻe hoko ʻo pehē naʻe pehē ange ʻe ʻAlamā kiate ia: Vakai, ʻoku ou loto-mamahi koeʻuhi ko e fefeka ho lotó, ʻio, pea mo hoʻo kei fakafepakiʻi ʻa e laumālie ʻo e moʻoní, koeʻuhi ke fakaʻauha nai ho laumālié."},{"vNo":"47 ","txt":"Kae vakai, ʻoku lelei ange ke mole ho laumālié ʻi hoʻo hoko ko e meʻa ke ʻohifo ai ʻa e laumālie ʻo ha tokolahi ki he fakaʻauhá, ʻi hoʻo loí mo hoʻo ngaahi lea fakahekeheké; ko ia kapau te ke toe fakaʻikai, vakai ʻe teʻia koe ʻe he ʻOtuá, koeʻuhi ke ke noa, pea ʻe ʻikai te ke toe lava ʻo lea, ke ʻoua naʻa ke toe kākaaʻi ʻa e kakaí ni."},{"vNo":"48 ","txt":"Ko ʻeni naʻe pehē ange ʻe Kolihola kiate ia: ʻOku ʻikai te u fakaʻikaiʻi ʻoku ʻi ai ha ʻOtuá, ka ʻoku ʻikai te u tui ʻoku ʻi ai ha ʻOtua; pea naʻá ku pehē foki, ʻoku ʻikai te ke ʻilo pē ʻoku ʻi ai ha ʻOtua; pea kapau ʻe ʻikai te ke fakahā mai kiate au ha fakaʻilonga, ʻe ʻikai te u tui."},{"vNo":"49 ","txt":"Ko ʻeni naʻe pehē ange ʻe ʻAlamā kiate ia: Te u tuku pē ʻeni kiate koe ko ha fakaʻilonga, ʻa ia ko ho teʻia ke ke noa, ʻo fakatatau mo ʻeku ngaahi leá; pea ʻoku ou pehē, ʻi he huafa ʻo e ʻOtuá, ʻe teʻia koe ke ke noa, pea ʻe ʻikai te ke toe lava ʻo lea."},{"vNo":"50 ","txt":"Ko ʻeni ʻi he hili ʻa e lea ʻaki ʻe ʻAlamā ʻa e ngaahi lea ní, naʻe teʻia ʻa Kolihola ʻo noa, ʻo ʻikai te ne toe lava ʻo lea, ʻo hangē ko e ngaahi lea ʻa ʻAlamaá."},{"vNo":"51 ","txt":"Pea ko ʻeni ʻi he vakai ʻe he fakamaau lahí ki he meʻá ni, naʻe mafao atu hono nimá ʻo tohi kia Kolihola, ʻo pehē: Kuó ke tui ki he māfimafi ʻo e ʻOtuá? Naʻá ke loto ke fakahā ʻia hai ʻe ʻAlamā ʻene fakaʻilongá? Ko ho lotó koā ke ne fakamamahiʻi ha niʻihi kehe, ke fakahā kiate koe ha fakaʻilonga? Vakai, kuó ne fakahā kiate koe ha fakaʻilonga; pea ko ʻeni te ke toe fakakikihí ni?"},{"vNo":"52 ","txt":"Pea naʻe mafao atu ʻe Kolihola ʻa hono nimá ʻo ne tohi, ʻo pehē: ʻOku ou ʻiloʻi ʻoku ou noa, he ʻoku ʻikai te u lava ʻo lea; pea ʻoku ou ʻiloʻi ʻoku ʻikai ha meʻa ka ko e māfimafi pē ʻo e ʻOtuá ʻe lava ke ʻomi ʻeni kiate aú; ʻio, pea naʻá ku ʻiloʻi maʻu pē foki ʻoku ʻi ai ha ʻOtua."},{"vNo":"53 ","txt":"Kae vakai, kuo kākaaʻi au ʻe he tēvoló; he naʻá ne hā mai kiate au ʻi he tatau ʻo ha ʻāngelo, ʻo ne pehē mai kiate au: ʻAlu ʻo fakatafoki mai ʻa e kakaí ni, he kuo nau hē kotoa pē ʻo muimui ki ha ʻOtua taʻeʻiloa. Pea naʻá ne pehē mai kiate au: ʻOku ʻikai ke ʻi ai ha ʻOtua; ʻio, pea naʻá ne akoʻi au ʻi he ngaahi meʻa ke u leaʻakí. Pea kuó u ako ʻaki ʻene ngaahi leá; pea naʻá ku ako ʻaki ia koeʻuhi ʻoku mālie ia ki he ʻatamai fakakakanó; peá u ako ʻaki ia, kae ʻoua kuo ola lahi ʻeku ngāué, ʻo aʻu ki heʻeku tui ʻoku moʻoni ia; pea ko e meʻa ʻeni naʻá ku tekeʻi ai ʻa e moʻoní ʻo aʻu ki heʻeku ʻohifo ʻa e fuʻu fakamalaʻiá ni kiate aú."},{"vNo":"54 ","txt":"Ko ʻeni ʻi he hili ʻene lea ʻaki ʻení, naʻá ne kole kia ʻAlamā ke ne lotu ki he ʻOtuá, koeʻuhi ke toʻo meiate ia ʻa e fakamalaʻiá."},{"vNo":"55 ","txt":"Ka naʻe pehē ange ʻe ʻAlamā kiate ia: Ka ʻiloange ʻe toʻo meiate koe ʻa e fakamalaʻiá ni te ke kei kākaaʻi pē ʻa e loto ʻo e kakaí ni; ko ia ʻe hoko pē kiate koe ʻo hangē ko e finangalo ʻo e ʻEikí."},{"vNo":"56 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻikai ke toʻo ʻa e fakamalaʻiá meia Kolihola; ka naʻe kapusi ki tuʻa ia, ʻo ne ʻalu holo mei he fale ki he fale ʻo kole haʻane meʻakai."},{"vNo":"57 ","txt":"Ko ʻeni naʻe fanongonongo leva ʻa e ʻilo ki he meʻa kuo hoko kia Koliholá ʻi hono kotoa ʻo e fonuá; ʻio, naʻe ʻoatu ʻa e fanongonongo ʻe he fakamaau lahí ki he kakai kotoa pē ʻi he fonuá, ʻo fakahā kiate kinautolu kuo tui ki he ngaahi lea ʻa Koliholá ʻoku totonu ke nau fakatomala fakavavevave, telia naʻa tō ʻa e ngaahi tautea pē ko iá kiate kinautolu."},{"vNo":"58 ","txt":"Pea naʻe hoko ʻo pehē naʻe mahino kiate kinautolu kotoa pē ʻa e fai angahala ʻa Koliholá; ko ia naʻa nau toe ului kotoa pē ki he ʻEikí; pea naʻe fakangata ʻe he meʻá ni ʻa e fai hiá ʻo hangē ko Koliholá. Pea naʻe ʻalu holo ʻa Kolihola mei he fale ki he fale ʻo kole ha meʻakai ke ne moʻui ai."},{"vNo":"59 ","txt":"Pea naʻe hoko ʻo pehē ʻi he lolotonga ʻene ʻalu holo ʻi he kakaí, ʻio, ʻi ha kakai kuo nau fakamavaheʻi kinautolu mei he kau Nīfai, pea ui ʻa kinautolu ko e kau Sōlamí, pea ko honau takí ko ha tangata ko hono hingoá ko Sōlami—pea ʻi heʻene ʻalu atu ʻi honau lotolotongá, vakai naʻe ʻohofi ia ʻo molomoloki hifo, kae ʻoua kuó ne mate."},{"vNo":"60 ","txt":"Pea ko ia ʻoku tau vakai ki hono ikuʻanga ʻo e tokotaha ʻoku fakakoviʻi ʻa e ngaahi hāʻeleʻanga ʻo e ʻEikí; pea ko ia ʻoku hā mai kiate kitautolu ʻe ʻikai ke maluʻi ʻe he tēvoló ʻa ʻene fānaú ʻi he ʻaho fakaʻosí, ka ʻokú ne toho fakavavevave hifo ʻa kinautolu ki heli."}]}