{"heading":"ʻOku taki ʻe ʻAlamā ha ngāue ke toe fakatafoki mai ʻa e kau Sōlami naʻe mavahe mei he Siasí—ʻOku fakaʻikaiʻi ʻe he kau Sōlamí ʻa Kalaisi, pea nau tui ki ha fakakaukau hala ʻoku nau lelei ange ʻi he kakai kehé, pea nau lotu ʻaki ʻa e ngaahi lotu tāumaʻu—ʻOku fonu ʻa e kau faifekaú ʻi he Laumālie Māʻoniʻoní—ʻOku mole atu ʻa honau ngaahi faingataʻaʻiá ʻi he fiefia ʻia Kalaisí. Taʻu 74 K.M. nai.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"ʻAlamā 31","verses":[{"vNo":"1 ","txt":"Ko ʻeni naʻe hoko ʻo pehē ʻi he hili ʻa e mate ʻa Koliholá, pea maʻu ʻe ʻAlamā ʻa e tala ʻoku fakakoviʻi ʻe he kau Sōlamí ʻa e ngaahi hāʻeleʻanga ʻo e ʻEikí, pea ko Sōlami, ʻa ia ko honau takí, ʻokú ne takiakiʻi ʻa e loto ʻo e kakaí ke nau punou hifo ki ha ngaahi tamapua ʻoku noa, pea naʻe toe fakaʻau ke mamahi lahi ʻa hono lotó koeʻuhi ko e fai angahala ʻa e kakaí."},{"vNo":"2 ","txt":"He ko e tupuʻanga ia ʻo e fuʻu loto-mamahi lahi ʻa ʻAlamaá ko ʻene ʻiloʻi ʻoku ʻi ai ha fai angahala ʻi hono kakaí; ko ia naʻe fuʻu mamahi lahi ʻaupito hono lotó koeʻuhi ko e mavahe ʻa e kau Sōlamí mei he kau Nīfaí."},{"vNo":"3 ","txt":"Ko ʻeni naʻe fakataha mai ʻa e kau Sōlamí ki ha fonua naʻa nau ui ko ʻAniteonumi, ʻa ia naʻe tuʻu ʻi he hahake ʻo e fonua ko Seilahemalá, ʻa ia naʻe meimei fehokotaki mo e matātahi, ʻa ia naʻe ʻi he tonga ʻo e fonua ko Selesoní, ʻa ia naʻe toe fehokotaki mo e feituʻu maomaonganoa ʻi he tongá, ʻa ia ko e feituʻu maomaonganoa naʻe fonu ʻi he kau Leimaná."},{"vNo":"4 ","txt":"Ko ʻeni naʻe fuʻu manavahē ʻaupito ʻa e kau Nīfaí telia naʻa fetuʻutaki vā lelei ʻa e kau Sōlamí mo e kau Leimaná, ʻo hoko ia ko ha fuʻu mole lahi ki he kau Nīfaí."},{"vNo":"5 ","txt":"Pea ko ʻeni, koeʻuhi kuo hoko hono malanga ʻaki ʻo e folofolá ko ha fuʻu meʻa ke takiakiʻi ai ʻa e kakaí ke fai ʻa ia ʻoku totonu—ʻio, naʻe mālohi lahi ange ʻene ngāué ʻi he ʻfakakaukau ʻa e kakaí ʻi he heletā, pe ko ha toe meʻa kehe, ʻa ia kuo hoko kiate kinautolu—ko ia naʻe fakakaukau ai ʻa ʻAlamā ʻoku ʻaonga ke nau ʻahiʻahiʻi ʻa e ivi ʻo e folofola ʻa e ʻOtuá."},{"vNo":"6 ","txt":"Ko ia naʻá ne ʻave ai ʻa ʻĀmoni, mo ʻĒlone, mo ʻOminea; peá ne tuku ʻa Himinai ʻi he siasí ʻi Seilahemala; ka ko e toko tolu ko eé, naʻá ne ʻave mo ia, kae ʻumaʻā foki mo ʻAmuleki mo Sisolome, ʻa ia naʻe ʻi Mīlekí; pea naʻá ne ʻave foki mo e toko ua ʻo hono ngaahi fohá."},{"vNo":"7 ","txt":"Ko ʻeni ko e lahi taha ʻi hono ngaahi fohá naʻe ʻikai te ne ʻave mo ia, pea ko hono hingoá ko Hilamani; ka ko e hingoa ʻo kinaua ʻa ia naʻá ne ʻave mo iá ko Sipilone mo Kolianitoni; pea ko e hingoa ʻeni ʻo e faʻahinga naʻa nau ʻalu mo ia ki he kau Sōlamí, ke malanga ʻaki kiate kinautolu ʻa e folofolá."},{"vNo":"8 ","txt":"Ko ʻeni ko e kau Sōlamí ko e kau tafoki mei he kau Nīfaí; ko ia kuo tomuʻa malanga ʻaki ʻa e folofola ʻa e ʻOtuá kiate kinautolu."},{"vNo":"9 ","txt":"Ka kuo nau tō ki he ngaahi hala lahi, ʻāsilí he naʻe ʻikai te nau tokanga ke tauhi ʻa e ngaahi fekau ʻa e ʻOtuá, mo ʻene ngaahi tuʻutuʻuní, ʻo fakatatau ki he fono ʻa Mōsesé."},{"vNo":"10 ","txt":"Pea naʻe ʻikai foki te nau tauhi ʻa e ngaahi ouau ʻo e siasí, pea taukave ʻi he lotu mo e kole tāumaʻu ki he ʻOtuá ʻi he ʻaho taki taha, ke ʻoua te nau moʻua ki he ʻahiʻahí."},{"vNo":"11 ","txt":"ʻIo, ko hono moʻoní, naʻa nau fakakeheʻi ʻa e ngaahi hāʻeleʻanga ʻo e ʻEikí ʻi ha ngaahi meʻa lahi; ko ia, ko hono ʻuhinga ʻeni, naʻe ʻalu ai ʻa ʻAlamā mo hono kāingá ki he fonuá ke malanga ʻaki ʻa e folofolá kiate kinautolu."},{"vNo":"12 ","txt":"Ko ʻeni, ʻi heʻenau aʻu atu ki he fonuá, vakai, naʻa nau ofo ʻi heʻenau vakai kuo langa ʻe he kau Sōlamí ha ngaahi fale lotu, ʻo nau fakataha ki ai ʻi he ʻaho ʻe taha ʻo e uiké, ʻa ia naʻa nau ui ko e ʻaho ʻo e ʻEikí; pea naʻa nau lotu ʻi ha founga kuo teʻeki ai ke sio ai ʻa ʻAlamā mo hono kāingá;"},{"vNo":"13 ","txt":"He naʻa nau langa ha potu ʻi he loto mālie ʻo honau fale lotú, ʻa ia ko e feituʻu ke tuʻu ai, ʻa ia naʻe māʻolunga hake ia ʻi he ʻulú; pea ko hono fungá ʻe feʻunga pē ke hao ai ha toko taha."},{"vNo":"14 ","txt":"Ko ia, ʻilonga ia naʻe fie lotú kuo pau ke ne ʻalu hake ʻo tuʻu ʻi hono funga ʻo iá, pea hiki hake hono nimá ki he langí, ʻo kalanga ʻaki ʻa e leʻo-lahi, ʻo pehē:"},{"vNo":"15 ","txt":"ʻE ʻOtua māʻoniʻoni, māʻoniʻoni; ʻoku mau tui ko e ʻOtuá koe, pea ʻoku mau tui ʻokú ke māʻoniʻoni, pea naʻá ke hoko ko ha laumālie, pea ko ha laumālie koe, pea te ke hoko ko ha laumālie ʻo taʻengata."},{"vNo":"16 ","txt":"ʻE ʻOtua māʻoniʻoni, ʻoku mau tui naʻá ke fakamavaheʻi ʻa kimautolu mei homau kāingá; pea ʻoku ʻikai ke mau tui ki he talatukufakaholo ʻa homau kāingá, ʻa ia naʻe tukufakaholo mai kiate kinautolu ʻi he loto-fakatamasiʻi ʻa ʻenau ngaahi tamaí; ka ʻoku mau tui kuó ke fili ʻa kimautolu ke hoko ko hoʻo fānau māʻoniʻoni; pea kuó ke fakahā mai foki kiate kimautolu ʻe ʻikai ke ʻi ai ha Kalaisi."},{"vNo":"17 ","txt":"Ka ʻokú ke tatau ʻi he ʻaneafí, ʻaho nī, pea taʻengata; pea kuó ke fili ʻa kimautolu ke mau maʻu ʻa e fakamoʻuí, ka ko kinautolu kotoa pē ʻoku takatakai ʻiate kimautolu kuó ke tuʻutuʻuni ke kapusi hifo ʻa kinautolu ʻi ho houhaú ki heli; pea ko e mau māʻoniʻoni ia, ʻE ʻOtua, ʻoku mau fakafetaʻi ai kiate koe, pea ʻoku mau toe fakafetaʻi foki kiate koe koeʻuhi kuó ke fili ʻa kimautolu, ke ʻoua naʻa kākaaʻi ʻa kimautolu ke muimui ki he ngaahi talatukufakaholo fakasesele ʻa homau kāingá, ʻa ia ʻoku fakamafasiaʻi ʻa kinautolu ki ha tui kia Kalaisi, ʻa ia ʻoku tākiakiʻi honau lotó ke nau hē ʻo mamaʻo meiate koe, ko homau ʻOtua."},{"vNo":"18 ","txt":"Pea ʻoku mau toe fakafetaʻi kiate koe, ʻE ʻOtua, koeʻuhi ko ha kakai kuo fili mo ha kakai māʻoniʻoni ʻa kimautolu. ʻĒmeni."},{"vNo":"19 ","txt":"Ko ʻeni naʻe hoko ʻo pehē ʻi he hili ʻa e fanongo ʻa ʻAlamā mo hono kāinga mo hono ngaahi foha ki he ngaahi lotu ko ʻení, naʻe fakatumutumu lahi honau lotó ʻo lahi hake ʻi he meʻa kotoa pē."},{"vNo":"20 ","txt":"He vakai, naʻe ʻalu atu ʻa e tangata taki taha ʻo fai ʻa e lotu tatau ko ʻení."},{"vNo":"21 ","txt":"Ko ʻeni naʻa nau ui ʻa e potu ko iá ko Lameiumitomi, ʻa ia ko hono ʻuhingá, ko e tuʻunga toputapu."},{"vNo":"22 ","txt":"Ko ʻeni, naʻe fai mei he tuʻunga pē ko iá, ʻe he tangata taki taha, ʻa e lotu tatau pē ki he ʻOtuá, ʻo fakafetaʻi ki honau ʻOtuá koeʻuhi kuó ne fili ʻa kinautolu, pea kuo ʻikai te ne tataki ʻa kinautolu ke muimui ki he talatukufakaholo ʻa honau kāingá, pea kuo ʻikai kākaaʻi honau lotó ke nau tui ki ha ngaahi meʻa ʻe hokó, ʻa ia ʻoku ʻikai ke nau ʻilo ha meʻa ki ai."},{"vNo":"23 ","txt":"Ko ʻeni, ʻi he ʻosi hono ʻoatu kotoa ʻe he kakai ʻa e fakafetaʻi ʻi he founga pē ko iá, naʻa nau foki atu ki honau ngaahi ʻapí, ʻo ʻikai te nau toe lau ki honau ʻOtuá kae ʻoua kuo nau toe fakataha mai ki he tuʻunga toputapú ke ʻoatu ʻa e fakafetaʻi ʻo hangē ko ʻenau foungá."},{"vNo":"24 ","txt":"Ko ʻeni ʻi he sio ʻa ʻAlamā ki aí naʻe mamahi hono lotó; he naʻá ne vakai ko ha kakai fai angahala mo paongataʻa ʻa kinautolu; ʻio, naʻá ne vakai kuo pīkitai honau lotó ki he koulá, mo e silivá, pea ki he ngaahi koloa lelei kehekehe kotoa pē."},{"vNo":"25 ","txt":"ʻIo, pea naʻá ne vakai foki kuo fielahi honau lotó ʻi he fuʻu pōlepole lahi, ʻi heʻenau loto-hīkisiá."},{"vNo":"26 ","txt":"Pea naʻá ne hiki hake hono leʻó ki he langí, ʻo kalanga, ʻo pehē: ʻOiauē, ʻe fēfē hono fuoloa, ʻe ʻEiki, ʻa hoʻo tuku ke nofo hoʻo kau tamaioʻeikí ʻi laló ni ʻi he kakanó, ʻo vakai ki he fai angahala fakalielia pehē ʻi he fānau ʻa e tangatá?"},{"vNo":"27 ","txt":"Vakai, ʻE ʻOtua, ʻoku nau tangi kiate koe, ka kuo moʻua honau lotó ʻi heʻenau loto-hīkisiá. Vakai, ʻE ʻOtua, ʻoku nau tangi kiate koe ʻaki honau ngutú, ka kuo nau fakafuofuolahi, ʻo fuʻu lahi ʻaupito, ʻi he ngaahi meʻa laukau ʻo e māmaní."},{"vNo":"28 ","txt":"Vakai, ʻE hoku ʻOtua, vakai ki honau ngaahi kofu mahuʻingá, mo honau ngaahi mamá, mo honau ngaahi vesá, mo ʻenau ngaahi meʻa teuteu ʻo e koulá, pea mo ʻenau ngaahi meʻa mahuʻinga kotoa kuo teuteu ʻaki ʻa kinautolú; pea vakai, ʻoku pīkitai ki ai ʻa honau lotó, ka ʻoku nau tangi kiate koe mo pehē—ʻOku mau fakafetaʻi kiate koe, ʻE ʻOtua, koeʻuhi ko ha kakai ʻa kimautolu kuo fili moʻó u, ka ʻe ʻauha ʻa e kakai kehé."},{"vNo":"29 ","txt":"ʻIo, pea ʻoku nau pehē kuó ke fakahā kiate kinautolu ʻe ʻikai ke ʻi ai ha Kalaisi."},{"vNo":"30 ","txt":"ʻE ʻEiki ko e ʻOtua, ʻe fēfē hono fuoloa ʻo hoʻo tuku ke ʻi ai ʻa e fai angahala mo e taʻetui pehē ʻi he kakaí ni? ʻE ʻEiki, ʻofa ke ke tuku mai ha ivi ke u faʻa kātakiʻi ʻa hoku ngaahi vaivaí. He ʻoku ou vaivai, pea ʻoku hoko ʻa e fai angahala pehē ʻi he kakaí ni ko e fakamamahi ki hoku laumālié."},{"vNo":"31 ","txt":"ʻE ʻEiki, ʻoku fuʻu mamahi lahi hoku lotó; ʻofa muʻa ʻo fakafiemālieʻi hoku laumālié ʻia Kalaisi. ʻE ʻEiki, ʻofa muʻa ʻo tuku mai kiate au ke u maʻu ʻa e ivi, ke u kātakiʻi ʻi he faʻa kātaki ʻa e ngaahi mamahí ni ʻa ia kuo pau ke hoko mai kiate aú, ko e meʻa ʻi he angahala ʻa e kakai ní."},{"vNo":"32 ","txt":"ʻE ʻEiki, ʻofa muʻa ʻo fakafiemālieʻi hoku laumālié, ʻo tuku mai kiate au ke ola lelei ʻeku ngāué, kae ʻumaʻā foki hoku kaungā-ngāue ʻoku ʻiate aú—ʻio, ko ʻĀmoni, mo ʻĒlone, mo ʻOminea, mo ʻAmuleki foki mo Sisolome, kae ʻumaʻā foki hoku ongo fohá—ʻio, ʻofa muʻa ʻo fakafiemālieʻi ʻa e faʻahingá ni kotoa pē, ʻE ʻEiki. ʻIo, ʻofa muʻa ʻo fakafiemālieʻi honau laumālié ʻia Kalaisi."},{"vNo":"33 ","txt":"ʻOfa muʻa ʻo tuku mai kiate kinautolu ke nau maʻu ʻa e ivi, ke nau kātakiʻi ʻenau ngaahi mamahi ʻa ia kuo pau ke hoko kiate kinautolu ko e meʻa ʻi he ngaahi angahala ʻa e kakai ní."},{"vNo":"34 ","txt":"ʻE ʻEiki, ʻofa muʻa ʻo tuku mai kiate kimautolu ke mau lava ʻo toe fakatafoki mai ʻa kinautolu kiate koe ʻia Kalaisi."},{"vNo":"35 ","txt":"Vakai, ʻE ʻEiki, ʻoku mahuʻinga honau laumālié, pea ko honau tokolahi ko homau kāinga; ko ia, ʻofa muʻa, ʻE ʻEiki, ʻo tuku mai kiate kimautolu ʻa e mālohi mo e poto ke mau lava ʻo toe fakatafoki ʻa e faʻahingá ni, ko homau kāingá, kiate koe."},{"vNo":"36 ","txt":"Ko ʻeni naʻe hoko ʻo pehē ʻi he ʻosi leva ʻa hono lea ʻaki ʻe ʻAlamā ʻa e ngaahi lea ní, naʻá ne hilifaki hono ongo nimá kiate kinautolu kotoa pē naʻe ʻiate iá. Pea vakai, ʻi heʻene hilifaki hono nimá kiate kinautolú, naʻe fakafonu ʻa kinautolu ʻaki ʻa e Laumālie Māʻoniʻoní."},{"vNo":"37 ","txt":"Pea hili iá naʻa nau māvae ʻo taki taha ʻalu, ʻo ʻikai te nau tokanga maʻanautolu pe ko e hā te nau kaí, pe ko e hā te nau inú, pe ko e hā te nau kofuʻakí."},{"vNo":"38 ","txt":"Pea naʻe tauhi ʻe he ʻEikí ʻa kinautolu ke ʻoua naʻa nau fiekaia, pe fieinua; ʻio, pea naʻá ne tuku foki kiate kinautolu ʻa e ivi ke ʻoua naʻa nau mamahi ʻi ha faʻahinga faingataʻaʻia, taʻemole atu ia ʻi he fiefia ʻa Kalaisí. Naʻe tatau ʻeni foki mo e lotu ʻa ʻAlamaá; pea naʻe hoko ʻeni koeʻuhi ko ʻene lotu ʻi he tuí."}]}