{"heading":"ʻOku akoʻi ʻe ʻAlamā ʻa e kakai masivá ko ia kuo hanga ʻe honau ngaahi faingataʻaʻiá ʻo fakavaivaiʻi ʻa kinautolu—Ko e tuí ʻa e ʻamanaki lelei ki he meʻa ʻoku ʻikai mamata ki ai ka ʻoku moʻoni—ʻOku fakamoʻoniʻi ʻe ʻAlamā ʻoku tauhi mai ʻa e kau ʻāngeló ki he kakai tangata, kakai fefine, mo e fānau—ʻOku fakatatau ʻe ʻAlamā ʻa e folofolá ki ha tengaʻi ʻakau—Kuo pau ke tō ia mo fafangaʻi—Pea ʻoku toki tupu hake ia ʻo hoko ko ha fuʻu ʻakau ʻa ia ʻoku toli mei ai ʻa e fua ʻo e moʻui taʻengatá. Taʻu 74 K.M. nai.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"ʻAlamā 32","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ʻalu atu ʻo kamata ke malanga ʻaki ʻa e folofola ʻa e ʻOtuá ki he kakaí, ʻo nau hū ki honau ngaahi fale lotú, pea ki honau ngaahi falé; ʻio, ʻo aʻu ki heʻenau malanga ʻaki ʻa e folofolá ʻi honau ngaahi halá."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻa ʻenau fai ʻa e ngāue lahi ʻiate kinautolu, naʻe kamata ke tuʻumālie ʻa ʻenau ngāué ʻi he faʻahinga kakai naʻe masivá; he vakai, naʻe kapusi ki tuʻa ʻa kinautolu mei he ngaahi fale lotú ko e meʻa ʻi he taʻe-matamatalelei ʻo honau kofú—"},{"vNo":"3 ","txt":"Ko ia naʻe ʻikai fakangofua ʻa kinautolu ke nau hū ki honau ngaahi fale lotú ke hū ki he ʻOtuá, he naʻe lau ʻa kinautolu ko e meʻa ʻuli; ko ia naʻa nau masiva; ʻio, naʻe lau ʻa kinautolu ʻe honau kāingá ko e meʻa taʻeʻaonga; ko ia naʻa nau masiva ʻi he ngaahi meʻa ʻo e māmaní; pea naʻa nau angavaivai foki."},{"vNo":"4 ","txt":"Ko ʻeni, ʻi he lolotonga ako ʻe ʻAlamā mo malanga ki he kakaí ʻi he moʻunga ko ʻOnaitá, naʻe haʻu kiate ia ha kakai tokolahi ʻaupito, ʻa ia naʻe kau ki he faʻahinga kuo tau lau ki aí, ʻa ia naʻe loto-vaivai, koeʻuhi ko ʻenau masiva ʻi he ngaahi meʻa ʻo e māmaní."},{"vNo":"5 ","txt":"Pea naʻa nau ō mai kia ʻAlamā; pea naʻe pehē ʻe he tokotaha naʻe tuʻu-ki-muʻa ʻiate kinautolú kiate ia: Vakai, ko e hā ʻe fai ʻe he faʻahingá ni, ko hoku kāingá, he ʻoku fehiʻanekina ʻa kinautolu ʻe he kakai kotoa pē koeʻuhi ko ʻenau masivá, ʻio, kae tautautefito ki homau kau taulaʻeikí; he kuo nau kapusi ki tuʻa ʻa kimautolu mei homau ngaahi fale lotu ʻa ia naʻa mau ngāue lahi ke langa ʻaki homau nima ʻomautolú; pea kuo nau kapusi ki tuʻa ʻa kimautolu koeʻuhi ko ʻemau fuʻu masiva lahí; pea ʻoku ʻikai ha potu ke mau hū ai ki homau ʻOtuá; pea vakai, ko e hā te mau faí?"},{"vNo":"6 ","txt":"Pea ko ʻeni ʻi he fanongo ʻe ʻAlamā ki aí, naʻá ne tafoki ki mui, ʻo hanga tonu atu hono matá kiate ia, ʻo ne vakai ʻi he fuʻu fiefia lahi; he naʻá ne vakai kuo fakavaivaiʻi moʻoni ʻa kinautolu ʻe heʻenau ngaahi mamahí, pea kuo teuteuʻi ʻa kinautolu ke fanongo ki he folofolá."},{"vNo":"7 ","txt":"Ko ia naʻe ʻikai te ne toe lea ʻaki ha meʻa ki he fuʻu kakai ʻe tahá; ka naʻá ne mafao atu hono nimá, ʻo kalanga kiate kinautolu, ʻa ia naʻá ne vakai ʻoku nau angavaivai moʻoní, ʻo ne pehē ange kiate kinautolu:"},{"vNo":"8 ","txt":"ʻOku hā mai kiate au ʻoku mou loto-fakatōkilalo; pea kapau ʻoku pehē, ʻoku monūʻia ʻa kimoutolu."},{"vNo":"9 ","txt":"Vakai kuo pehē mai ʻe homou tokouá, Ko e hā te mau faí?—he kuo kapusi ki tuʻa ʻa kimautolu mei homau ngaahi fale lotú, pea ʻoku ʻikai te mau lava ʻo hū ki homau ʻOtuá."},{"vNo":"10 ","txt":"Vakai ʻoku ou pehē kiate kimoutolu, ʻoku mou mahalo koā ʻoku ʻikai te mou lava ʻo hū ki he ʻOtuá, ka ʻi homou ngaahi fale lotú pē?"},{"vNo":"11 ","txt":"Pea ko e tahá, ʻoku ou fie fehuʻi atu, pe ʻoku mou mahalo ʻoku ʻikai totonu ke mou hū ki he ʻOtuá, kae tuʻo taha pē ʻi he uike?"},{"vNo":"12 ","txt":"ʻOku ou pehē kiate kimoutolu, ʻoku lelei homou kapusi ki tuʻa mei homou ngaahi fale lotú, koeʻuhi ke mou loto-fakatōkilalo, pea ke mou ʻiloʻi ʻa e potó; he ʻoku ʻaonga ke mou ʻiloʻi ʻa e potó; he ko e meʻa ʻi hono kapusi ki tuʻa ʻa kimoutolú, kuo fehiʻanekina ʻa kimoutolu ʻe homou kāingá ko e meʻa ʻi hoʻomou fuʻu masiva lahí; kuo ʻohifo ai ʻa kimoutolu ki he loto-fakatōkilalo moʻoni, he ʻoku pau ai ke fakavaivaiʻi ʻa kimoutolu."},{"vNo":"13 ","txt":"Pea ko ʻeni, ko e meʻa ʻi he fakamālohiʻi ʻa kimoutolu ke mou loto-fakatōkilaló kuo mou monūʻia ai; he ʻoku faʻa feinga ha tangata ʻi he taimi ʻe niʻihi, kapau ʻe fakamālohiʻi ia ke loto-fakatōkilalo, ke fekumi ki he fakatomalá, pea ko ʻeni ko e moʻoni, ʻilonga ia ʻe fakatomalá te ne maʻu ʻa e ʻaloʻofá; pea ʻilonga ia ʻokú ne maʻu ʻa e ʻaloʻofá ʻo kātaki ki he ngataʻangá ʻe fakamoʻui ia."},{"vNo":"14 ","txt":"Pea ko ʻeni, hangē ko ʻeku lea kiate kimoutolú, ko e meʻa ʻi homou fakamālohiʻi ke loto-fakatōkilaló kuo mou monūʻia, he ʻikai koā ʻoku mou pehē ʻoku monūʻia ange ʻa kinautolu ʻoku fakavaivaiʻi moʻoni ʻa kinautolu koeʻuhi ko e folofolá?"},{"vNo":"15 ","txt":"ʻIo, ko ia ia ʻokú ne fakavaivaiʻi moʻoni ia, mo fakatomala mei heʻene ngaahi angahalá, pea kātaki ki he ngataʻangá, ʻe tāpuakiʻi ia—ʻio, ʻo monūʻia ange ʻiate kinautolu kuo fakamālohiʻi ke loto-fakatōkilalo koeʻuhi ko ʻenau fuʻu masiva lahí."},{"vNo":"16 ","txt":"Ko ia, ʻoku monūʻia ʻa kinautolu ʻoku nau fakavaivaiʻi ʻa kinautolu taʻe-fakamālohiʻi ke nau loto-fakatōkilaló; pe ko hono fakalea ʻe tahá, ʻoku monūʻia ia ʻokú ne tui ki he folofola ʻa e ʻOtuá, ʻo ne papitaiso taʻe-ʻi ai-ha loto-fefeká, ʻio, ʻo taʻe-ngaohi ʻa kinautolu ke ʻiloʻi ʻa e folofolá, pe fakamālohiʻi ʻa kinautolu ke ʻilo, ki muʻa pea nau toki tuí."},{"vNo":"17 ","txt":"ʻIo, ʻoku ʻi ai ʻa e tokolahi ʻa ia ʻoku nau pehē: kapau te ke fakahā mai kiate kimautolu ha fakaʻilonga mei he langí, te mau toki ʻilo fakapapau; pea te mau toki tui."},{"vNo":"18 ","txt":"Ko ʻeni ʻoku ou fehuʻi atu: Ko e tuí ʻeni? Vakai, ʻoku ou pehē kiate kimoutolu, ʻIkai; he kapau ʻoku ʻilo ha meʻa ʻe ha tangata, ʻoku ʻikai ke ʻi ai ha ʻuhinga ke ne tui, he kuó ne ʻiloʻi ia."},{"vNo":"19 ","txt":"Pea ko ʻeni, hono ʻikai ke malaʻia ange ia ʻokú ne ʻiloʻi ʻa e finangalo ʻo e ʻOtuá kae ʻikai te ne fai ki aí, ʻiate ia ʻoku tui pē, pe ʻoku ʻi ai haʻane ʻuhinga ke tui, ka ne tō ki he maumau-fonó?"},{"vNo":"20 ","txt":"Ko ʻeni kuo pau ke mou sivi ʻa e meʻá ni. Vakai, ʻoku ou pehē kiate kimoutolu, ko e meʻa ʻe taha ʻoku hangē ko e meʻa ʻe taha; pea ʻe hoko ki he tangata taki taha ʻo fakatatau ki heʻene ngāué."},{"vNo":"21 ","txt":"Pea ko ʻeni hangē ko ʻeku lau ki he tuí—ʻoku ʻikai ko e tuí ʻa e maʻu ha ʻilo haohaoa ki he ngaahi meʻa; ko ia kapau ʻoku mou maʻu ʻa e tuí ʻoku mou ʻamanaki lelei ki he ngaahi meʻa ʻoku ʻikai ke mamata ki ai, ʻa ia ʻoku moʻoni."},{"vNo":"22 ","txt":"Pea ko ʻeni, vakai, ʻoku ou pehē kiate kimoutolu, pea ʻoku ou fakaʻamu ke mou manatuʻi, ʻoku ʻaloʻofa ʻa e ʻOtuá kiate kinautolu kotoa pē ʻoku tui ki hono huafá; ko ia ko e ʻuluaki meʻa ʻokú ne finangalo ki aí, ke mou tui, ʻio, ki heʻene folofolá."},{"vNo":"23 ","txt":"Pea ko ʻeni, ʻokú ne ʻoatu ʻene folofolá ʻi he kau ʻāngelo ki he tangatá, ʻio, ʻo ʻikai ki he kakai tangatá pē, ka ki he kakai fefiné foki. Ko ʻeni ʻoku ʻikai ia ko ia pē; ka ʻoku faʻa ʻoatu ki he fānau īkí ha ngaahi lea ʻi he taimi lahi ʻa ia ʻoku fakamaaʻi ai ʻa e kau potó mo e ʻiloʻiló."},{"vNo":"24 ","txt":"Pea ko ʻeni, ʻe hoku kāinga ʻofeina, ko e meʻa ʻi hoʻomou fie ʻilo meiate au pē ko e hā te mou fai koeʻuhi ko hono fakamamahiʻi mo kapusi ki tuʻa ʻa kimoutolú—ko ʻeni ʻoku ʻikai ko hoku lotó ke mou mahalo ʻoku ou fie fakamāuʻi ʻa kimoutolu kae hoa pe mo e moʻoní—"},{"vNo":"25 ","txt":"He ʻoku ʻikai ko ʻeku pehē kuo fakamālohiʻi ʻa kimoutolu kotoa pē ke loto-fakatōkilalo; he ʻoku ou tui moʻoni ʻoku ʻi ai hamou niʻihi te nau ngaohi ʻa kinautolu ke loto-fakatōkilalo neongo pē ko e hā ʻa e ngaahi tuʻunga ʻoku nau ʻi aí."},{"vNo":"26 ","txt":"Ko ʻeni, hangē ko ʻeku lau ʻo kau ki he tuí—ʻoku ʻikai ko ha ʻilo haohaoa ia—ʻoku pehē pē foki mo ʻeku ngaahi leá. ʻOku ʻikai te mou lava ʻo tomuʻa ʻiloʻi fakapapau hono moʻoní, ʻo haohaoa, ʻo hangē tofu pē ʻoku ʻikai ko ha ʻilo haohaoa ʻa e tuí."},{"vNo":"27 ","txt":"Kae vakai, kapau te mou ʻā hake ʻo fakaake homou ʻatamaí, ʻo ʻahiʻahiʻi ʻa ʻeku ngaahi leá, pea ngāue ʻaki ha kihiʻi konga siʻi ʻo e tuí, ʻio, kapau foki ʻoku ʻikai te mou lava ʻo fai ha meʻa lahi ange ʻi he holi pē ke tuí, tuku ʻa e holí ni ke ngāue ʻiate kimoutolu, kae ʻoua ke mou tui ʻi he anga te mou lava ai ʻo fakaʻatā ha potu ki ha konga ʻo ʻeku ngaahi leá."},{"vNo":"28 ","txt":"Ko ʻeni, te tau fakatatau ʻa e folofolá ki ha tengaʻi ʻakau. Ko ʻeni, kapau te mou fakaʻatā ha potu, ke tō ai ha tenga ʻi homou lotó, vakai, kapau ko ha tenga moʻoni ia, pe ko ha tenga lelei, ʻo kapau ʻe ʻikai te mou liʻaki ia ʻi hoʻomou taʻetuí, ʻo mou taʻofi ʻa e Laumālie ʻo e ʻEikí, vakai, ʻe kamata ia ke pupula ʻi homou lotó; pea ʻo ka mou ka ongoʻi ʻa e ngāue ʻo e pupula ko iá, te mou kamata ke pehē ʻi homou lotó—Kuo pau pē ko ha tenga lelei ʻeni, pe ʻoku lelei ʻa e folofolá, he ʻoku kamata ke langaki hake ʻe ia ʻa hoku laumālié; ʻio, ʻoku kamata ʻe ia ke fakamaama hoku ʻatamaí, ʻio, ʻoku fakaʻau ke melie ia kiate au."},{"vNo":"29 ","txt":"Ko ʻeni vakai, ʻe ʻikai fakaʻāsili nai ʻe he meʻá ni ʻa hoʻomou tuí? ʻOku ou pehē kiate kimoutolu, ʻIo; ka neongo iá kuo teʻeki ai ke tupu hake ia ʻo hoko ko ha ʻilo haohaoa."},{"vNo":"30 ","txt":"Kae vakai, ʻi he pupula ʻa e tengá, ʻo huli haké, ʻo ne kamata ke tupú, ʻoku pau ke mou toki pehē ʻoku lelei ʻa e tengá; he vakai ʻokú ne pupula, ʻo huli hake, mo kamata ke tupu. Pea ko ʻeni, vakai, ʻe ʻikai te ne fakatupulekina nai hoʻomou tuí? ʻIo, te ne fakatupulekina hoʻomou tuí: he te mou pehē ʻoku ou ʻilo ko e tenga lelei ʻeni; he vakai ʻoku huli hake ia ia mo kamata ke tupu."},{"vNo":"31 ","txt":"Pea ko ʻeni vakai, ʻoku mou ʻiloʻi fakapapau koā ko ha tenga lelei ʻeni? ʻOku ou pehē kiate kimoutolu, ʻIo; he ʻoku fakatupu ʻa e tenga kotoa pē ʻo fakatatau ki hono faʻahinga ʻoʻoná."},{"vNo":"32 ","txt":"Ko ia, kapau ʻoku tupu ha tenga, ʻoku lelei ia, ka kapau ʻoku ʻikai ke tupu ia, vakai ʻoku ʻikai lelei ia, ko ia ʻoku liʻaki ia."},{"vNo":"33 ","txt":"Pea ko ʻeni, vakai, ko e meʻa ʻi hoʻomou fai ʻa e ʻahiʻahiʻi ní, ʻo tō ʻa e tengá, ʻo pupula ia ʻo huli hake, mo kamata ke tupú, kuo pau ke mou ʻilo ʻoku lelei ʻa e tengá."},{"vNo":"34 ","txt":"Pea ko ʻeni, vakai, ʻoku haohaoa koā ʻa hoʻomou ʻiló? ʻIo, ʻoku haohaoa hoʻomou ʻiló ʻi he meʻa ko iá, ka ʻoku ʻikai ngāue ʻa hoʻomou tuí?; pea ʻoku peheé koeʻuhi ko hoʻomou ʻilo, he ʻoku mou ʻiloʻi kuo langaʻi hake ʻe he folofolá ʻa homou laumālié, ʻo mou ʻilo foki kuo huli hake ia, pea ʻoku fakaʻau ke maama hoʻomou fakakaukaú, ʻo kamata ke matala ʻa homou ʻatamaí."},{"vNo":"35 ","txt":"Pea ko ia, ʻikai ko e moʻoní ʻeni? ʻOku ou pehē kiate kimoutolu, ʻIo, koeʻuhi ko e maama ia; pea ko e meʻa kotoa pē ʻoku fakamāmá, ʻoku lelei ia, koeʻuhi ʻoku mahinongofua ia, ko ia ʻoku pau ke mou ʻilo ʻoku lelei ia; pea ko ʻeni vakai, ʻo ka hili ange ʻa hoʻomou ʻahiʻahiʻi ʻa e maama ko ʻení ʻoku haohaoa koā ʻa hoʻomou ʻiló?"},{"vNo":"36 ","txt":"Vakai ʻoku ou pehē kiate kimoutolu, ʻIkai; pea ʻoku ʻikai totonu foki ke mou tuku hoʻomou tuí, he kuo mou ngāue ʻaki pe hoʻomou tuí ʻi he tō ʻa e tenga ke mou ʻahiʻahi ai ke ʻiloʻi pe ʻoku lelei ʻa e tengá."},{"vNo":"37 ","txt":"Pea vakai, ʻi he kamata ke tupu ʻa e fuʻu ʻakaú, te mou pehē: Tau tauhi fakalelei ia koeʻuhi ke tupu hono aká, koeʻuhi ke tupu hake ia ʻo fua ʻaki ha fua maʻatautolu. Pea ko ʻeni vakai, kapau te mou tauhi ia ʻi he fuʻu tokanga lahi, ʻe tupu hono aká, ʻo tupu hake, ʻo fua mai."},{"vNo":"38 ","txt":"Ka ʻo kapau te mou taʻetokangaʻi ʻa e fuʻu ʻakaú, ʻo ʻikai tokanga ke tauhi ia, vakai he ʻikai ke tupu hano aka; pea ʻi he hoko mai ʻa e vela ʻo e laʻaá ʻe vela ai ia, ʻe mae koeʻuhi ʻoku ʻikai hano aka, pea te mou taʻaki ia ʻo laku ki tuʻa."},{"vNo":"39 ","txt":"Ko ʻeni, ʻoku ʻikai ke pehē ia koeʻuhi ʻoku ʻikai ke lelei ʻa e tengá, pea ʻoku ʻikai ke pehē koeʻuhi ʻoku ʻikai ke lelei ʻa hono fuá; ka ʻoku peheé koeʻuhi ko e kakā hoʻomou kelekelé, ʻo ʻikai te mou fie tauhi ʻa e ʻakaú, ko ia ʻe ʻikai te mou lava ke maʻu ʻa hono fuá."},{"vNo":"40 ","txt":"Pea ko ia, kapau ʻe ʻikai te mou tauhi ʻa e folofolá, ʻo hanga atu ki muʻa ʻi he mata ʻo e tuí ki hono fua ʻo iá, ʻe ʻikai ai pē ke mou lava ʻo toli ʻa e fua ʻo e ʻakau ʻo e moʻuí."},{"vNo":"41 ","txt":"Ka ʻo kapau te mou tauhi ʻa e folofolá, ʻio, tauhi ʻa e fuʻu ʻakaú ʻi heʻene kamata ke tupú, ʻi hoʻomou tuí ʻi he faivelenga lahi, pea mo e faʻa kātaki, ʻo ʻamanaki ki hono fuá, ʻe tupu hono aká; pea vakai, ʻe hoko ia ko ha fuʻu ʻakau ʻoku tupu hake ki he moʻui taʻengatá."},{"vNo":"42 ","txt":"Pea ko e meʻa ʻi hoʻomou faivelengá mo hoʻomou tuí mo hoʻomou kātakí ʻi hono tauhi ʻo e folofolá, koeʻuhi ke tupu hono aká ʻiate kimoutolu, vakai, ʻe faifai pea mou toli hono fua ʻo iá, ʻa ia ʻoku fungani mahuʻinga taha, ʻa ia ʻoku melie hake ʻi he meʻa melie kotoa pē, pea hinehina ange ʻi he meʻa hinehina kotoa pē, ʻio, pea maʻa ange ʻi he meʻa kotoa pē ʻoku maʻá; pea te mou kai ʻi he fua ko ʻení kae ʻoua ke mou mākona, ʻo ʻikai te mou toe fiekaia, pe toe fieinua."},{"vNo":"43 ","txt":"Ko ia, ʻe hoku kāinga, te mou toki utu ʻa e ngaahi totongi ʻo hoʻomou tuí, mo hoʻomou faivelengá, mo e faʻa kātakí, mo e kātaki fuoloá, ʻi hoʻomou tatali ke fua ʻaki ʻe he fuʻu ʻakaú ha fua moʻomoutolu."}]}