{"heading":"ʻOku akoʻi ʻe Seinosi ʻoku totonu ke lotu mo hū ʻa e tangatá ʻi he feituʻu kotoa pē, pea ʻoku taʻofi ʻa e ngaahi fakamāú tuʻunga ʻi he ʻAló—ʻOku akoʻi ʻe Seinoki ʻoku foaki mai ʻa e ʻaloʻofá tuʻunga ʻi he ʻAló—Naʻe hiki hake ʻe Mōsese ʻi he maomaonganoá ha fakataipe ʻo e ʻAlo ʻo e ʻOtuá. Taʻu 74 K.M. nai.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"ʻAlamā 33","verses":[{"vNo":"1 ","txt":"Ko ʻeni naʻe hili hono lea ʻaki ʻe ʻAlamā ʻa e ngaahi lea ní, pea naʻa nau ʻoatu ha fehuʻi kiate ia ʻo fie ʻilo pe ʻoku totonu ke nau tui ki ha ʻOtua pē taha, koeʻuhi ke nau lava ʻo maʻu ʻa e fua ʻa ia kuó ne lau ki aí, pe ʻe fēfē ʻenau tō ʻa e tengá, pe ko e folofola kuó ne lau ki aí, ʻa ia naʻá ne pehē kuo pau ke tō ʻi honau lotó; pe ko e founga fē ʻoku totonu ke nau kamata ke ngāue ʻaki ai ʻenau tuí."},{"vNo":"2 ","txt":"Pea pehē ange ʻe ʻAlamā kiate kinautolu: Vakai, kuo mou pehē ʻoku ʻikai te mou lava ʻo hū ki homou ʻOtuá koeʻuhi kuo kapusi ki tuʻa ʻa kimoutolu mei homou ngaahi fale lotú. Kae vakai, ʻoku ou pehē kiate kimoutolu, kapau ʻoku mou pehē ʻoku ʻikai te mou lava ʻo hū ki he ʻOtuá, ʻoku mou hala ʻaupito ai, pea ʻoku totonu ke mou fakatotolo ʻi he ngaahi folofolá; kapau ʻoku mou mahalo kuo ako ai kiate kimoutolu ʻa e meʻá ni, ʻoku ʻikai ke mahino ia kiate kimoutolu."},{"vNo":"3 ","txt":"ʻOku mou manatu koā ki haʻamou lau ʻo e meʻa naʻe lea ʻaki ʻe Seinosi, ko e palōfita ʻo e kuonga muʻá ʻo kau ki he lotú pe huú?"},{"vNo":"4 ","txt":"He naʻá ne pehē: ʻOkú ke ʻaloʻofa, ʻE ʻOtua, he kuó ke ʻafio mai ki heʻeku lotú, lolotonga ʻeku ʻi he feituʻu maomaonganoá; ʻio, naʻá ke ʻaloʻofa ʻi heʻeku lotu koeʻuhi ko kinautolu ko hoku ngaahi filí, pea naʻá ke fakatafoki mai ʻa kinautolu kiate au."},{"vNo":"5 ","txt":"ʻIo, ʻE ʻOtua, pea naʻá ke ʻaloʻofa mai kiate au ʻi heʻeku tangi kiate koe ʻi heʻeku ngoué; lolotonga ʻeku tangi kiate koe ʻi heʻeku lotú, pea naʻá ke ʻafio mai kiate au."},{"vNo":"6 ","txt":"Pea ʻikai ia ko ia, ʻE ʻOtua, ʻi heʻeku foki mai ki hoku falé, naʻá ke ʻafio mai kiate au ʻi heʻeku lotú."},{"vNo":"7 ","txt":"Pea ʻi heʻeku afe ki hoku potu liló, ʻE ʻEiki, peá u lotu kiate koé, naʻá ke ʻafioʻi au."},{"vNo":"8 ","txt":"ʻIo, ʻokú ke ʻaloʻofa ki hoʻo fānaú ʻi heʻenau tangi kiate koe, koeʻuhi ke ke ʻafio ki ai kae ʻikai ʻe he tangatá, pea te ke ʻafio kiate kinautolu."},{"vNo":"9 ","txt":"ʻIo, ʻE ʻOtua, kuó ke ʻaloʻofa mai kiate au, mo ʻafio ki heʻeku ngaahi tangí ʻi he lotolotonga ʻo hoʻo ngaahi fakatahaʻangá."},{"vNo":"10 ","txt":"ʻIo, pea kuó ke toe ʻafio mai foki kiate au ʻi he kapusi au ki tuʻa, pea mo e fehiʻanekinaʻi au ʻe hoku ngaahi filí; ʻio, naʻá ke ʻafioʻi ʻeku ngaahi tangí, pea naʻá ke houhau ki hoku ngaahi filí, pea naʻá ke tauteaʻi ʻa kinautolu ʻi ho houhau kakahá ʻaki ʻa e fakaʻauha ʻoku fakatoʻotoʻo."},{"vNo":"11 ","txt":"Pea naʻá ke ʻafio mai kiate au koeʻuhi ko hoku ngaahi mamahí pea mo hoku loto-fakamoʻomoʻoní; pea koeʻuhi ko ho ʻAló kuó ke ʻaloʻofa pehē ai kiate au, ko ia te u tangi ai kiate koe ʻi hoku ngaahi mamahi kotoa pē, he ʻoku ʻiate koe ʻeku fiefiá; he kuó ke taʻofi ʻa hoʻo ngaahi tauteá meiate au, koeʻuhi ko ho ʻAló."},{"vNo":"12 ","txt":"Pea ko ʻeni naʻe pehē ʻe ʻAlamā kiate kinautolu: ʻOku mou tui koā ki he ngaahi folofola kuo tohi ʻe he kakai ʻo e kuonga muʻá?"},{"vNo":"13 ","txt":"Vakai, kapau ʻoku mou fai pehē, ʻoku pau pē ʻoku mou tui ki he ngaahi meʻa naʻe lea ʻaki ʻe Seinosí; he vakai naʻá ne pehē: Kuó ke taʻofi ʻa hoʻo ngaahi tauteá koeʻuhi ko ho ʻAló."},{"vNo":"14 ","txt":"Ko ʻeni vakai, ʻe hoku kāinga, ʻoku ou fie fehuʻi pē kuo mou lau ʻa e ngaahi folofolá? Kapau kuo mou fai pehē, ʻoku mou lava fēfē ke taʻetui ki he ʻAlo ʻo e ʻOtuá?"},{"vNo":"15 ","txt":"He kuo ʻikai tohi ko Seinosi pē naʻe lau ʻo kau ki he ngaahi meʻa ní, ka naʻe lau foki mo Seinoki ki he ngaahi meʻá ni—"},{"vNo":"16 ","txt":"He vakai, naʻá ne pehē: ʻOkú ke houhau, ʻE ʻEiki, ki he kakaí ni, koeʻuhi ʻoku ʻikai te nau ʻilo ki hoʻo ngaahi ʻaloʻofa ʻa ia kuó ke foaki kiate kinautolu koeʻuhi ko ho ʻAló."},{"vNo":"17 ","txt":"Pea ko ʻeni, ʻe hoku kāinga, ʻoku mou vakai ʻoku ʻi ai ha palōfita ʻe taha ʻo e kuonga muʻa naʻe fakamoʻoni ki he ʻAlo ʻo e ʻOtuá, pea ko e meʻa ʻi he taʻemahino ki he kakaí ʻa ʻene ngaahi leá, naʻa nau tolomakaʻi ia ke mate."},{"vNo":"18 ","txt":"Kae vakai, ʻoku ʻikai ia ko ia pē; ka ʻoku ʻikai ngata ʻiate kinauá ni ʻa e faʻahinga kuo lea ʻo kau ki he ʻAlo ʻo e ʻOtuá."},{"vNo":"19 ","txt":"Vakai, naʻe lea ʻo kau ki ai ʻa Mōsese; ʻio, pea vakai naʻe fokotuʻu ha sīpinga ʻi he feituʻu maomaonganoá ke ʻilonga ia ʻe sio ki aí te ne moʻui. Pea naʻe sio ki ai ʻa e tokolahi ʻo nau moʻui."},{"vNo":"20 ","txt":"Ka naʻe mahino ki he tokosiʻi ʻa e ʻuhinga ʻo e ngaahi meʻá ni, pea naʻe tupu ia ʻi he fefeka ʻo hona lotó u. Ka naʻe ʻi ai ʻa e tokolahi ʻa ia naʻe lahi pehē fau ʻa e fefeka ʻo honau lotó naʻe ʻikai ai te nau fie sio ki ai, ko ia naʻa nau mate ai. Ko ʻeni ko e ʻuhinga ʻo ʻenau taʻe-fie-sio ki aí, ko e ʻikai te nau tui ʻe fakamoʻui ai ʻa kinautolu."},{"vNo":"21 ","txt":"ʻOiauē, ʻe hoku kāinga, kapau naʻe lava ʻo mou moʻui ʻi hoʻomou mamata holo pe ʻaki homou matá ke mou lava ʻo moʻui aí, he ʻikai koā te mou mamata fakavavevave, pe te mou manako koā ke fakafefeka homou lotó ʻi he taʻetui, pea fai fakapikopiko ʻo ʻikai ai te mou mamata holo ʻaki homou matá, pea mou mate ai?"},{"vNo":"22 ","txt":"Pea kapau ʻoku pehē, ʻe hoko mai kiate kimoutolu ʻa e malaʻia; ka kapau ʻoku ʻikai ke pehē, pea mou mamata holo ʻaki homou matá, pea kamata ke tui ki he ʻAlo ʻo e ʻOtuá, pea mo ʻene hāʻele mai ke huhuʻi ʻa hono kakaí, mo ʻene mamahiʻia mo e pekia ke ne fai ʻa e fakalelei maʻa ʻenau ngaahi angahalá; pea te ne toe tuʻu mei he pekiá, ʻa ia ʻe fakahoko ai ʻa e toetuʻú, ke tutuʻu ʻa e kakai kotoa pē ʻi hono ʻaó, ke fakamāuʻi ʻi he ʻaho fakaʻosí mo e ʻaho fakamāú ʻo fakatatau ki heʻenau ngaahi ngāué."},{"vNo":"23 ","txt":"Pea ko ʻeni, ʻe hoku kāinga, ʻoku ou fakaʻamu ke mou tō ʻa e folofolá ni ʻi homou lotó, pea ʻi heʻene kamata ke tupu, mou tauhi ia ʻaki hoʻomou tuí. Pea vakai, ʻe hoko ia ko ha fuʻu ʻakau, ʻo tupu hake ʻiate kimoutolu ki he moʻui taʻengatá. Pea ʻofa ke toki tuku kiate kimoutolu ʻe he ʻOtuá ke maʻamaʻa hoʻomou ngaahi kavengá, ʻi he fiefia ʻi hono ʻAló. Pea naʻa mo ʻeni kotoa pē, te mou lava ke fai ia ʻo kapau te mou loto ki ai. ʻĒmeni."}]}