{"heading":"ʻOku fakamoʻoniʻi ʻe ʻAlamā kia Hilamani ʻa hono fakaului ia hili ʻene mamata ki ha ʻāngeló—ʻOkú ne fepaki mo e ngaahi mamahi ʻo ha laumālie kuo fakamalaʻiaʻi; ʻokú ne ui ki he huafa ʻo Sīsuú, pea fanauʻi ʻi he ʻOtuá—ʻOku fakafonu ʻe ha fiefia lahi ʻa hono laumālié—ʻOkú ne mamata ki ha ngaahi haʻohaʻonga ʻo e kau ʻāngelo ʻoku nau fakafetaʻi ki he ʻOtuá—Kuo aʻusia ʻe ha kau ului tokolahi pea nau mamata ki he ngaahi meʻa kuó ne aʻusia mo mamata ki aí. Taʻu 74 K.M. nai.","sectionHeading":"Ko e ngaahi fekau ʻa ʻAlamā ki hono foha ko Hilamaní.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"ʻAlamā 36","verses":[{"vNo":"1 ","txt":"ʻE hoku foha, fanongo mai ki heʻeku ngaahi leá; he ʻoku ou fakapapau kiate koe, ʻe fakatatau ki hoʻo tauhi ʻa e ngaahi fekau ʻa e ʻOtuá ʻa hoʻo tuʻumālie ʻi he fonuá."},{"vNo":"2 ","txt":"ʻOku ou fakaʻamu ke ke fai ʻo hangē ko meʻa kuó u faí, ʻo manatuʻi ʻa e pōpula ʻa ʻetau ngaahi tamaí; he naʻa nau nofo pōpula, pea naʻe ʻikai ha taha ʻe lava ʻo fakahaofi ʻa kinautolu, ka ko e ʻOtua pē ʻo ʻĒpalahamé, mo e ʻOtua ʻo ʻAisaké, mo e ʻOtua ʻo Sēkopé; pea ko e moʻoni naʻá ne fakahaofi ʻa kinautolu ʻi honau ngaahi faingataʻaʻiá."},{"vNo":"3 ","txt":"Pea ko ʻeni, ʻE hoku foha ko Hilamani, vakai, ʻokú ke kei siʻi, pea ko ia, ʻoku ou kole ai kiate koe ke ke fanongo mai ki heʻeku ngaahi leá ʻo ako meiate au; he ʻoku ou ʻiloʻi ʻilonga ʻa kinautolu ʻe falala ki he ʻOtuá ʻe tokoniʻi ʻa kinautolu ʻi honau ngaahi ʻahiʻahiʻi, mo honau ngaahi tuʻutāmakí, mo honau ngaahi mamahí, pea ʻe hiki hake ʻi he ʻaho fakaʻosí."},{"vNo":"4 ","txt":"Pea ʻoku ʻikai ko hoku lotó ke ke pehē ʻoku ou ʻiloʻi ʻiate au pē—ʻo ʻikai ʻi he kakanó ka ʻi he laumālié, ʻo ʻikai ʻi he ʻatamai fakakakanó ka ʻi he ʻOtuá."},{"vNo":"5 ","txt":"Ko ʻeni, vakai, ʻoku ou pehē kiate koe, kapau naʻe ʻikai fanauʻi au ʻi he ʻOtuá naʻe ʻikai totonu ke u ʻiloʻi ʻa e ngaahi meʻá ni; ka kuo fakahā ʻe he ʻOtuá, ʻi he ngutu ʻo ʻene ʻāngelo māʻoniʻoní, ʻa e ngaahi meʻá ni kiate au, kae ʻikai koeʻuhi ko haʻaku feʻunga ʻiate au pē."},{"vNo":"6 ","txt":"He naʻá ku ʻalu holo mo e ngaahi foha ʻo Mōsaiá, ʻo feinga ke fakaʻauha ʻa e siasi ʻo e ʻOtuá; kae vakai, naʻe fekau mai ʻe he ʻOtuá ʻene ʻāngelo māʻoniʻoni ke taʻofi ʻa kimautolu ʻi he veʻe halá."},{"vNo":"7 ","txt":"Pea vakai, naʻá ne lea mai kiate kimautolu ʻi he leʻo ʻo hangē ko e ʻuʻulu ʻo e maná, pea naʻe ngalulu ai ʻa e fonuá kotoa ʻi homau lalo vaʻé; pea naʻa mau tō kotoa ki he kelekelé, he naʻe tō kiate kimautolu ʻa e manavahē ki he ʻEikí."},{"vNo":"8 ","txt":"Kae vakai, naʻe pehē mai ʻe he leʻó kiate au: Tuʻu hake. Peá u tuʻu hake ʻo tuʻu ki ʻolunga, peá u sio ki he ʻāngeló."},{"vNo":"9 ","txt":"Pea naʻá ne pehē mai kiate au: Kapau ko hoʻo feinga ke ke fakaʻauha koe ʻiate koe pē, ʻoua te ke toe feinga ke fakaʻauha ʻa e siasi ʻo e ʻOtuá."},{"vNo":"10 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku tō hifo ki he kelekelé; pea naʻe feʻunga mo e ʻaho ʻe tolu mo e pō ʻe tolu ʻa e ʻikai te u toe lava ʻo fakaava hoku ngutú, pea ʻikai foki te u toe lava ʻo ngāue ʻaki hoku nimá mo e vaʻé."},{"vNo":"11 ","txt":"Pea naʻe lea ʻaki ʻe he ʻāngeló mo ha ngaahi meʻa kehe kiate au, ʻa ia naʻe fanongo ki ai ʻa hoku kāingá, ka naʻe ʻikai te u ongoʻi ia; he ʻi heʻeku fanongo ko ia ki he ngaahi lea—Kapau ko hoʻo feinga ke ke fakaʻauha koe ʻiate koe pē, ʻoua te ke toe feinga ke fakaʻauha ʻa e siasi ʻo e ʻOtuá—naʻe tō ai kiate au ha manavahē mo e ʻohovale lahi telia naʻa fakaʻauha au, ko ia naʻá ku tō hifo ai ki he kelekelé ʻo ʻikai te u toe ongoʻi ha meʻa."},{"vNo":"12 ","txt":"Ka naʻá ku mamahiʻia ʻi he fakamamahi taʻengata, he naʻe aʻusia ʻe hoku laumālié ʻa e mamahi taupotu tahá peá u mamahi ʻi heʻeku ngaahi angahala kotoa pē."},{"vNo":"13 ","txt":"ʻIo, naʻá ku manatuʻi ʻeku ngaahi angahalá mo ʻeku ngaahi hia kotoa pē, ʻa ia naʻe fakamamahiʻi ai au ʻaki ʻa e ngaahi mamahi ʻo helí; ʻio, naʻe mahino kiate au kuó u angatuʻu ki hoku ʻOtuá, pea kuo ʻikai te u tauhi ʻene ngaahi fekau māʻoniʻoní."},{"vNo":"14 ","txt":"ʻIo, pea kuó u fakapoongi ʻa e tokolahi ʻo ʻene fānaú, pe kuó u tataki atu ʻa kinautolu ki he fakaʻauhá; ʻio, pea ko hono fakakātoá naʻe pehē fau hono lahi ʻo ʻeku ngaahi hiá, naʻe hanga ʻe heʻeku fakakaukau pē ki haʻaku hū atu ki he ʻao ʻo hoku ʻOtuá ʻo tautea hoku laumālié ʻi he fuʻu ilifia ʻoku ʻikai faʻa fakamatalaʻi."},{"vNo":"15 ","txt":"ʻOiauē, naʻá ku fakakaukau, pehē ange mai ke lava ʻo ʻave au ʻo fakaheeki peá u ʻosiʻosingamālie ʻi hoku laumālié mo hoku sinó fakatouʻosi, koeʻuhi ke ʻoua naʻa ʻomi au ke u tuʻu ʻi he ʻao ʻo hoku ʻOtuá, ke fakamāuʻi au ʻi heʻeku ngaahi ngāué."},{"vNo":"16 ","txt":"Pea ko ʻeni, naʻe ʻaho ʻe tolu mo e pō ʻe tolu hoku fakamamahiʻi, ʻi he ngaahi mamahi ʻo ha laumālie kuo fakamalaʻiaʻi."},{"vNo":"17 ","txt":"Pea naʻe hoko ʻo pehē lolotonga hoku fakamamahiʻi peheʻi ʻi he mamahi lahí, ʻi he tauteaʻi au ʻi he manatu ki heʻeku ngaahi angahala lahí, vakai, naʻá ku manatuʻi foki ʻeku fanongo ki ha kikite ʻa ʻeku tamaí ki he kakai ʻo kau ki he hāʻele mai ha tokotaha ʻa ia ko Sīsū Kalaisi, ko ha ʻAlo ʻo e ʻOtuá, ke ne fai ha fakalelei ki he ngaahi angahala ʻa e māmaní."},{"vNo":"18 ","txt":"Ko ʻeni, ʻi he nofo ʻi hoku ʻatamaí ʻa e fakakaukau ko ʻeni, naʻá ku tangi ʻi hoku lotó: ʻE Sīsū, ʻa koe ko e ʻAlo ʻo e ʻOtuá, ʻaloʻofa mai kiate au, ʻa ia ʻoku ou ʻi he ʻahu ʻo e mamahí, pea kuo takatakai ʻiate au ʻa e ngaahi sēini taʻengata ʻo e maté."},{"vNo":"19 ","txt":"Pea ko ʻeni, vakai, ʻi heʻeku fakakaukau ki aí, naʻe ʻikai te u toe manatuʻi ʻa hoku ngaahi mamahí; ʻio, naʻe ʻikai ke toe tauteaʻi hoku lotó ʻi heʻeku manatu ki heʻeku ngaahi angahalá."},{"vNo":"20 ","txt":"Pea ʻoiauē, ko e fiefia, mo e maama fakaofo kuó u vakai ki aí; ʻio, naʻe fonu hoku laumālié ʻi he fuʻu fiefia naʻe tatau hono lahí mo hoku mamahí!"},{"vNo":"21 ","txt":"ʻIo, ʻoku ou pehē kiate koe, ʻe hoku foha, ʻikai lava ke hulu mo fakamamahi pehē fau ha meʻa ʻo tatau mo hoku ngaahi mamahí. ʻIo, pea ʻoku ou toe pehē kiate koe, ʻe hoku foha, kae kehe, ʻoku ʻikai ha meʻa ʻe fakaʻofoʻofa mo lelei pehē ʻo tatau mo ʻeku fiefiá."},{"vNo":"22 ","txt":"ʻIo, naʻá ku pehē naʻá ku mamata, ʻo hangē ko e mamata ʻa ʻetau tamai ko Līhaí, ki he ʻOtuá ʻoku ʻafio ʻi hono ʻafioʻangá, ʻoku takatakai ʻiate ia ha ngaahi haʻohaʻonga taʻefaʻalaua ʻo e kau ʻāngelo, ʻoku hangē ʻoku nau hiva mo fakafetaʻi ki honau ʻOtuá; ʻio, pea naʻe fakaʻamu ʻa hoku laumālié ke u ʻi ai mai."},{"vNo":"23 ","txt":"Kae vakai, naʻe toe maʻu ʻe hoku nimá mo hoku vaʻé ʻa hono iví, peá u tuʻu hake ʻi hoku vaʻé, pea naʻá ku fakahā ki he kakaí kuó u fanauʻi ʻi he ʻOtuá."},{"vNo":"24 ","txt":"ʻIo, pea talu mei he taimi ko iá ʻo aʻu mai ki he taimí ni, mo ʻeku ngāue taʻetuku, ke u lava ʻo fakatafoki mai ha kakai ki he fakatomalá; ke u ʻomi ʻa kinautolu ke nau ʻahiʻahiʻi ʻa e fuʻu fiefia lahi ʻa ia naʻá ku ʻahiʻahiʻi ʻe aú; koeʻuhi ke nau fanauʻi ʻi he ʻOtuá foki, pea fonu ʻi he Laumālie Māʻoniʻoní."},{"vNo":"25 ","txt":"ʻIo, pea ko ʻeni vakai, ʻe hoku foha, ʻoku foaki kiate au ʻe he ʻEikí ʻa e fuʻu fiefia lahi ʻaupito ʻi he fua ʻo ʻeku ngaahi ngāué;"},{"vNo":"26 ","txt":"Pea koeʻuhi ko e folofola kuó ne foaki mai kiate aú, vakai, kuo fanauʻi ʻi he ʻOtua ʻa e tokolahi, pea kuo nau ʻahiʻahiʻi ʻo hangē ko ʻeku ʻahiʻahiʻí, pea kuo nau mamata tonu ʻo hangē ko ʻeku mamata tonú; ko ia ʻoku nau ʻilo ki he ngaahi meʻa ní kuó u lau ki aí, ʻo hangē ko ʻeku ʻiló; pea ʻoku mei he ʻOtuá ʻa e ʻilo ʻoku ou maʻú."},{"vNo":"27 ","txt":"Pea kuo tokoniʻi au ʻi he ngaahi ʻahiʻahi mo e ngaahi tuʻutāmaki ʻi he faʻahinga kotoa pē, ʻio, pea ʻi he ngaahi faʻahinga kotoa pē ʻo e mamahí; ʻio, kuo tukuange au ʻe he ʻOtuá mei he fale fakapōpulá, kae ʻumaʻā mei he ngaahi haʻí, pea mo e maté; ʻio, pea ʻoku ou falala kiate ia, pea te ne kei fakahaofi au."},{"vNo":"28 ","txt":"Pea ʻoku ou ʻilo te ne hiki hake au ʻi he ʻaho fakaʻosí, ke nofo fakataha mo ia ʻi he nāunau; ʻio, pea te u fakafetaʻi kiate ia ʻo taʻengata, he kuó ne ʻomi ʻetau ngaahi tamaí mei ʻIsipite, pea kuó ne fakamelemo ʻa e kau ʻIsipité ʻi he Tahi Kulokulá; pea naʻá ne tataki ʻa kinautolu ʻi hono māfimafí ki he fonua ʻo e talaʻofá; ʻio, pea kuó ne toutou fakahaofi ʻa kinautolu mei he nofo pōpulá mo e nofo haʻisiá mei he taimi ki he taimi."},{"vNo":"29 ","txt":"ʻIo, pea kuó ne ʻomi foki ʻa ʻetau ngaahi tamaí mei he fonua ko Selūsalemá; kae ʻumaʻā foki, kuó ne fakahaofi ʻa kinautolu ʻi hono māfimafi taʻengatá, mei he nofo pōpulá mo e nofo haʻisiá, mei he taimi ki he taimi ʻo aʻu mai ki he ʻahó ni; pea kuó u manatu maʻu ai pē ki heʻenau nofo haʻisiá; ʻio, pea ʻoku totonu foki ke ke manatu maʻu ai pē ʻo hangē ko ia kuó u faí ki heʻenau nofo haʻisiá."},{"vNo":"30 ","txt":"Kae vakai, ʻe hoku foha, ʻoku ʻikai ia ko ia pē; ka ʻoku totonu ke ke ʻiloʻi ʻo hangē ko ʻeku ʻiló, ʻe fakatatau pē ki hoʻo tauhi ʻa e ngaahi fekau ʻa e ʻOtuá ʻa hoʻo monūʻia ʻi he fonuá; pea ʻoku totonu foki ke ke ʻiloʻi, kapau ʻe ʻikai te ke tauhi ʻa e ngaahi fekau ʻa e ʻOtuá ʻe motuhi atu koe mei hono ʻaó. ʻOku fakatatau ʻeni ki heʻene folofolá."}]}