{"heading":"ʻOku fakatolonga ʻa e ngaahi peleti palasá mo e ngaahi folofola kehé ke ʻomi ha ngaahi laumālie ki he fakamoʻuí—Naʻe fakaʻauha ʻa e kau Sēletí koeʻuhi ko ʻenau fai angahalá—Ko ʻenau ngaahi fakapapaú mo e ngaahi fuakava fufuú kuo pau ke taʻofi ia mei he kakaí—Fealeaʻaki mo e ʻEikí ʻi hoʻo ngaahi ngāue kotoa pē—Hangē hono tataki ʻe he Liahoná ʻa e kau Nīfaí, ʻe pehē hono tataki ʻe he folofola ʻa Kalaisí ʻa e tangatá ki he moʻui taʻengatá. Taʻu 74 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":36,"nextNo":38,"chapterTitle":"ʻAlamā 37","prevTitle":"ʻAlamā 36","nextTitle":"ʻAlamā 38","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni, ʻe hoku foha ko Hilamani, ʻoku ou fekau kiate koe ke ke ʻave ʻa e ngaahi lekooti ʻa ia kuo tuku kiate au ke u tauhí;"},{"vNo":2,"txt":" Pea ʻoku ou fekau foki kiate koe ke ke tauhi ha lekooti ʻo e kakaí ni ʻi he ngaahi peleti ʻa Nīfaí, ʻo hangē ko ia kuó u faí, pea ke ke tauhi ke toputapu ʻa e ngaahi meʻá ni kotoa pē ʻa ia kuó u tauhí, ʻo hangē pē ko ʻeku tauhi iá; he ʻoku tauhi ia koeʻuhi ko ha taumuʻa fakapotopoto."},{"vNo":3,"txt":" Pea ko e ngaahi peleti ʻo e palasá ni, ʻa ia ʻoku ʻi ai ʻa e ngaahi tongitongí ni, ʻa ia ʻoku ʻi ai ʻa e ngaahi lekooti ʻo e ngaahi folofola toputapú, ʻa ia ʻoku ʻi ai ʻa e tohi hohoko ʻo ʻeta ngaahi tamaí, ʻio ʻo talu mei he kamataʻangá—"},{"vNo":4,"txt":" Vakai, kuo kikiteʻi ia ʻe heʻeta ngaahi tamaí, ʻe tauhi ia mo tukufakaholo mai mei he toʻu tangata ʻe taha ki he toʻu tangata ʻe taha, pea ʻe tauhi mo maluʻi ia ʻe he toʻukupu ʻo e ʻEikí kae ʻoua ke mafola atu ia ki he puleʻanga, faʻahinga, lea, mo e kakai fulipē, koeʻuhi ke nau ʻiloʻi ʻa e ngaahi meʻa lilo ʻoku ʻi aí."},{"vNo":5,"txt":" Pea ko ʻeni vakai, kapau ʻe tauhi ia, kuo pau ke nau tauhi maʻu honau ngingilá; ʻio, pea te nau tauhi maʻu honau ngingilá; ʻio, pea ʻe pehē pē foki mo hono kotoa ʻo e ngaahi peleti ʻa ia ʻoku tuʻu ai ʻa e ngaahi tohi toputapú."},{"vNo":6,"txt":" Ko ʻeni te ke mahalo ʻapē ʻoku ou vale; kae vakai, ʻoku ou pehē kiate koe, ʻoku fakahoko ʻe he fanga kiʻi meʻa iiki mo faingofuá ʻa e ngaahi fuʻu meʻa lalahi; pea ʻoku hanga ʻe he ngaahi meʻa īkí ʻi he taimi ʻe niʻihi ʻo veuveuki ʻa e potó."},{"vNo":7,"txt":" Pea ʻoku ngāue ʻa e ʻEiki ko e ʻOtuá ʻi he ngaahi founga ke fakahoko ai ʻene ngaahi taumuʻa maʻongoʻonga mo taʻengatá; pea ʻoku fakafou ʻi he ngaahi meʻa īkí hono veuveuki ʻe he ʻEikí ʻa e kau potó ʻo ne fakahoko ai ʻa e fakamoʻui ʻo e kakai tokolahí."},{"vNo":8,"txt":" Pea ko ʻeni, koeʻuhi ko e finangalo poto ʻo e ʻOtuá naʻe totonu ke fakatolonga mai ai ʻa e ngaahi meʻá ni; he vakai, kuo nau tokoni lahi ki he manatu ʻa e kakaí ni; ʻio, ʻo fakamahino ki he tokolahi hono taʻetotonu ʻo ʻenau ngaahi angafaí; ʻo fakahā kiate kinautolu ʻa e ʻilo ki honau ʻOtuá ki hono fakamoʻui ʻo honau laumālié."},{"vNo":9,"txt":" ʻIo, ʻoku ou pehē kiate koe, kapau naʻe ʻikai ʻa e ngaahi meʻá ni ʻa ia ʻoku tuʻu ʻi he ngaahi lekooti ní, ʻa ia ʻoku tuʻu ʻi he ngaahi peleti ko ʻení, pehē naʻe ʻikai ke lava ʻe ʻĀmoni mo hono kāingá ʻo fakamahino ki he fuʻu toko lau afe pehē ʻo e kau Leimaná ki hono taʻetotonu ʻo e ngaahi talatukufakaholo ʻa ʻenau ngaahi tamaí; ʻio, naʻe hanga ʻe he ngaahi lekōtí ni mo ʻenau ngaahi leá ʻo fakalotoʻi ʻa kinautolu ke fakatomala; ʻa ia ko e pehē, naʻa nau ʻomi ʻa kinautolu ki he ʻiloʻi ʻo e ʻEiki ko honau ʻOtuá, pea fiefia ʻia Sīsū Kalaisi ko honau Huhuʻí."},{"vNo":10,"txt":" Pea ko hai ʻokú ne ʻiloʻi naʻa faifai pea nau hoko ko ha founga ke ʻomi ai ha lau afe lahi kehe, ʻio, mo ha lau afe tokolahi foki ʻo hotau kāinga kia-kekeva, ko e kau Nīfaí, ʻa ia ʻoku nau lolotonga fakafefeká ni honau lotó ʻi he angahalá mo e ngaahi fai hiá, ki ha ʻilo ki honau Huhuʻí."},{"vNo":11,"txt":" Ko ʻeni ʻoku teʻeki ai ke fakahā kakato mai kiate au hono kotoa ʻo e ngaahi meʻa liló ni; ko ia, ʻe ngata ai ʻeku fakamatalá."},{"vNo":12,"txt":" Pea ʻe feʻunga pe kapau te u pehē pē kuo maluʻi ʻa e ngaahi meʻá ni koeʻuhi ko ha taumuʻa fakapotopoto, ʻa ia ko ha taumuʻa ʻoku ʻafioʻi ʻe he ʻOtuá; he ʻokú ne akonaki ʻaki ʻa e poto ʻi heʻene ngaahi ngāue kotoa pē, pea ʻoku hangatonu ʻa hono ngaahi halá, pea ʻoku tatau ai pē ʻo taʻengata ʻa hono halá."},{"vNo":13,"txt":" ʻOiauē manatu, manatu, ʻe hoku foha ko Hilamani, hono ʻikai ke mamafa ʻa e ngaahi fekau ʻa e ʻOtuá. Pea naʻe folofola ʻe ia; Kapau te mou tauhi ʻeku ngaahi fekaú, te mou monūʻia ʻi he fonuá—ka kapau ʻe ʻikai te mou tauhi ʻene ngaahi fekaú, ʻe motuhi atu kimoutolu mei hono ʻaó."},{"vNo":14,"txt":" Pea ko ʻeni manatu, ʻe hoku foha, kuo tuku ʻe he ʻOtuá kiate koe ʻa hono tauhi ʻo e ngaahi meʻá ni, ʻa ia ʻoku toputapu, ʻa ia kuó ne tauhi ke toputapu, kae ʻumaʻā foki ia te ne maluʻi mo fakatolonga foki koeʻuhi ko ha taumuʻa ʻoku fakapotopoto kiate ia, koeʻuhi ke ne fakahā atu ʻa hono māfimafí ki he ngaahi toʻu tangata ʻamuí."},{"vNo":15,"txt":" Pea ko ʻeni vakai, ʻoku ou tala kiate koe ʻi he laumālie ʻo e kikité, kapau te ke maumauʻi ʻa e ngaahi fekau ʻa e ʻOtuá, vakai, ko e ngaahi meʻá ni ʻa ia ʻoku toputapú ʻe ʻave meiate koe ʻi he māfimafi ʻo e ʻOtuá, pea ʻe tukuange koe kia Sētane ke ne fulifulihi koe ʻo hangē ko e kafukafu ʻi he matangí."},{"vNo":16,"txt":" Ka ʻo kapau te ke tauhi ʻa e ngaahi fekau ʻa e ʻOtuá, mo fai ki he ngaahi meʻa toputapú ni ʻo fakatatau ki he meʻa ʻe fekau ʻe he ʻEikí kiate koé, (he ʻoku totonu ke ke kole mei he ʻEikí ʻi he meʻa kotoa pē ʻa ia te ke fai ki aí) vakai, ʻoku ʻikai ha mālohi ʻo e māmaní pe ʻo heli te ne lava ʻo toʻo ia meiate koe, he ʻoku māfimafi ʻa e ʻOtuá ke fakahoko ʻa ʻene ngaahi folofola kotoa pē."},{"vNo":17,"txt":" He te ne fakahoko ʻa ʻene ngaahi talaʻofa kotoa pē ʻa ia te ne fai kiate koé, he kuó ne fakahoko ʻa ʻene ngaahi talaʻofa kuó ne fai ki heʻeta ngaahi tamaí."},{"vNo":18,"txt":" He naʻá ne talaʻofa kiate kinautolu te ne fakatolonga ʻa e ngaahi meʻá ni koeʻuhi ko ha taumuʻa fakapotopoto kiate ia, koeʻuhi ke ne fakahā ai ʻa hono māfimafí ki he ngaahi toʻu tangata ʻamuí."},{"vNo":19,"txt":" Pea ko ʻeni vakai, ko e finangalo ʻe taha kuó ne fakahoko, ʻa ia ko e fakatafoki ʻo e kau Leimana ʻe lau afe tokolahi ki he ʻiloʻi ʻo e moʻoní; pea kuó ne fakahā atu ʻa hono māfimafí ʻi he ngaahi meʻá ni, pea te ne kei fakahā atu ʻa hono māfimafí ki he ngaahi toʻu tangata ʻamuí; ko ia kuo pau ke maluʻi ia."},{"vNo":20,"txt":" Ko ia, ʻoku ou fekau kiate koe, ʻe hoku foha ko Hilamani, ke ke ngāue faivelenga ʻi he fakahoko ʻo ʻeku ngaahi lea kotoa pē, pea ke ke ngāue faivelenga ʻi he tauhi ʻa e ngaahi fekau ʻa e ʻOtuá ʻo hangē ko ia kuo tohí."},{"vNo":21,"txt":" Pea ko ʻeni, te u lea kiate koe ʻo kau ki he ngaahi peleti ko ʻena ʻe uofulu mā faá, ke ke tauhi ia, koeʻuhi ke lava ai ʻa e ngaahi ngāue liló mo e ngaahi ngāue ʻo e fakapoʻulí, mo ʻenau ngaahi ngāue fufuú, pe ko e ngaahi ngāue fakafufū ʻa e kakai ko ia kuo fakaʻauhá ʻo fakaeʻa mai ki he kakaí ni; ʻio, ʻa ʻenau ngaahi fakapō kotoa pē, mo e ngaahi kaihaʻa, mo ʻenau vete koloa, mo ʻenau ngaahi fai angahala kotoa pē, mo e ngaahi anga-fakalieliá; ʻe lelei ke fakaeʻa ki he kakaí ni; ʻio, pea ke ke maluʻi ʻa e ongo maka liliu lea ko ʻení."},{"vNo":22,"txt":" He vakai, naʻe ʻafioʻi ʻe he ʻEikí naʻe kamata ke ngāue ʻa hono kakaí ʻi he fakapoʻulí, ʻio, ke fai ʻa e ngaahi fakapō fufū mo e ngaahi meʻa fakalielia; ko ia naʻe folofola ʻe he ʻEikí, kapau ʻe ʻikai te nau fakatomala, ʻe fakaʻauha ʻa kinautolu mei he funga ʻo e māmaní."},{"vNo":23,"txt":" Pea naʻe folofola ʻa e ʻEikí: Te u ngaohi maʻa ʻeku tamaioʻeiki ko Kaselemí, ha maka, ʻa ia ʻe ulo atu ʻi he fakapoʻulí ke fakamaama, koeʻuhi ke u fakahā ki hoku kakai ʻa ia ʻoku tauhi kiate aú, koeʻuhi ke u fakahā kiate kinautolu ʻa e ngaahi ngāue ʻa honau kāingá, ʻio, ʻa ʻenau ngaahi ngāue fufuú, mo ʻenau ngaahi ngāue ʻo e fakapoʻulí, mo ʻenau fai angahalá mo e ngaahi anga-fakalieliá."},{"vNo":24,"txt":" Pea ko ʻeni, ʻe hoku foha, naʻe teuteu ʻa e ongo maka liliu leá ni koeʻuhi ke fakahoko ʻa e folofola ʻa e ʻOtuá, ʻa ia naʻá ne folofola ʻaki, ʻo pehē:"},{"vNo":25,"txt":" Te u ʻomi mei he poʻulí ki he māmá ʻa ʻenau ngaahi ngāue fufuú, mo ʻenau ngaahi anga-fakalieliá; pea ka ʻikai te nau fakatomala, te u fakaʻauha ʻa kinautolu mei he funga ʻo e māmaní; pea te u ʻomi ki he māmá ʻa ʻenau ngaahi meʻa fufuú kotoa mo e ngaahi anga-fakalieliá, ki he kakai kotoa pē ʻa ia ʻe maʻu ʻa e fonuá ʻamui."},{"vNo":26,"txt":" Pea ko ʻeni, ʻe hoku foha, ʻokú tā vakai, naʻe ʻikai te nau fakatomala; ko ia kuo fakaʻauha ai ʻa kinautolu, pea kuo fakahoko ai pē ʻa e folofola ʻa e ʻOtuá ʻo aʻu mai ki he ʻahó ni; ʻio, kuo fakaeʻa mei he fuʻu poʻulí ʻa ʻenau ngaahi meʻa fakalielia fufuú ʻo fakahā ia kiate kitautolu."},{"vNo":27,"txt":" Pea ko ʻeni, ʻe hoku foha, ʻoku ou fekau kiate koe ke ke taʻofi ʻa ʻenau ngaahi lea fakapapaú, mo ʻenau ngaahi fuakavá, mo ʻenau ngaahi aleapau ʻi heʻenau ngaahi ngāue fakalielia fufuú; ʻio, ko ʻenau ngaahi fakaʻilonga kotoa pē mo ʻenau ngaahi meʻa fakaofó ke ke taʻofi mei he kakaí ni, koeʻuhi ke ʻoua naʻa nau ʻilo ki ai, telia naʻa nau tō foki ki he fakapoʻulí ʻo ʻauha ai."},{"vNo":28,"txt":" He vakai, ʻoku ʻi ai ha malaʻia kuo tuku ki he fonuá ni hono kotoa, ʻa ia ʻe hoko mai ʻa e fakaʻauha ki he kau ngāue kotoa pē ʻo e fakapoʻulí, ʻo fakatatau ki he māfimafi ʻo e ʻOtuá, ʻo ka kakato ʻenau fai angahalá; ko ia ʻoku ou fakaʻamu ke ʻoua naʻa fakaʻauha ʻa e kakaí ni."},{"vNo":29,"txt":" Ko ia ke ke taʻofi ʻa e ngaahi alea fufū ʻo ʻenau ngaahi fakapapaú mo ʻenau ngaahi fuakavá mei he kakaí ni, pea ʻe ngata pē ʻi heʻenau ngaahi fai angahalá mo ʻenau ngaahi anga-fakalieliá mo ʻenau ngaahi fakapoó te ke fakahā kiate kinautolú; pea te ke akonakiʻi ʻa kinautolu ke nau fehiʻa ki he fai angahala mo e ngaahi anga-fakalielia mo e ngaahi fakapō peheé; pea ke ke akonaki foki kiate kinautolu naʻe fakaʻauha ʻa e kakaí ni ko e tupu ʻi heʻenau fai angahalá mo e ngaahi anga-fakalieliá mo ʻenau ngaahi fakapoó."},{"vNo":30,"txt":" He vakai, naʻa nau fakapoongi kotoa ʻa e kau palōfita ʻa e ʻEikí ʻa ia naʻa nau haʻu ki honau lotolotongá ke fakahā kiate kinautolu ʻa ʻenau ngaahi fai hiá; pea ko e toto ʻo kinautolu naʻa nau fakapōngí naʻe tangi ki he ʻEiki ko honau ʻOtuá ke sāuni kiate kinautolu naʻe fakapoongi ʻa kinautolú; ko ia naʻe hoko mai ʻa e ngaahi tautea ʻa e ʻOtuá ki he kau ngāue ko ia ʻo e fakapoʻulí mo e ngaahi kautaha fufuú."},{"vNo":31,"txt":" ʻIo, pea ke malaʻia ʻa e fonuá ʻo taʻengata pea taʻengata ki he kau ngāue ko ia ʻo e fakapoʻulí mo e ngaahi kautaha fufuú, ʻio ʻo aʻu ki hono fakaʻauha, tuku kehe ʻo kapau te nau fakatomala ʻoku teʻeki kakato ʻenau fai angahalá."},{"vNo":32,"txt":" Pea ko ʻeni, ʻe hoku foha, manatuʻi ʻa e ngaahi lea kuó u lea ʻaki kiate koé; ʻoua naʻa ʻoatu ʻa e ngaahi alea fufū ko iá ki he kakaí ni, kae akoʻi ʻa kinautolu ke nau fehiʻa taʻengata ki he angahalá mo e fai hiá."},{"vNo":33,"txt":"                 Malanga ʻaki atu kiate kinautolu ʻa e fakatomalá, mo e tui ki he ʻEiki ko Sīsū Kalaisí; akoʻi ʻa kinautolu ke nau fakavaivaiʻi ʻa kinautolu pea ke nau angamalū mo angavaivai; akoʻi ʻa kinautolu ke nau lavaʻi ʻa e ʻahiʻahi kotoa pē ʻa e tēvoló, ʻaki ʻenau tui ki he ʻEiki ko Sīsū Kalaisí."},{"vNo":34,"txt":" Akoʻi ʻa kinautolu ke ʻoua naʻa nau teitei fiu ʻi he ngaahi ngāue leleí, kae angamalū mo loto-fakatōkilalo; he ʻe maʻu ʻe he faʻahinga peheé ʻa e fiemālie ki honau laumālié."},{"vNo":35,"txt":" ʻOiauē, manatu, ʻe hoku foha, ʻo ako ʻa e potó ʻi hoʻo kei siʻí; ʻio, ako ʻi hoʻo kei siʻí ke tauhi ʻa e ngaahi fekau ʻa e ʻOtuá."},{"vNo":36,"txt":" ʻIo, pea tangi ki he ʻOtuá ke maʻu ho tauhi kotoa pē; ʻio, fai hoʻo ngaahi ngāue kotoa pē ki he ʻEiki, pea ʻilonga ha potu te ke ʻalu ki ai ke fai ia ʻi he ʻEikí; ʻio, tuku ke hanga atu hoʻo ngaahi fakakaukau kotoa pē ki he ʻEikí; ʻio, tuku ke fai ki he ʻEikí ʻa e ʻofa ʻa ho lotó ʻo taʻengata."},{"vNo":37,"txt":"                 Fealeaʻaki mo e ʻEikí ʻi he meʻa kotoa pē te ke fai, pea te ne fakahinohinoʻi koe ʻi he meʻa ʻoku leleí; ʻio, ʻo ka ke ka tokoto hifo ʻi he poʻulí tokoto hifo ki he ʻEikí, koeʻuhi ke ne tokangaʻi koe ʻi hoʻo mohé; pea ʻo ka ke ka tuʻu hake ʻi he pongipongí tuku ke fonu ho lotó ʻi he fakafetaʻi ki he ʻOtuá; pea kapau te ke fai ʻa e ngaahi meʻá ni, ʻe hiki hake koe ʻi he ʻaho fakaʻosí."},{"vNo":38,"txt":" Pea ko ʻeni, ʻe hoku foha, ʻoku ʻi ai ha ngaahi meʻa ʻe niʻihi ke u lea ʻo kau ki he meʻa ʻoku ui ʻe heʻetau ngaahi tamaí ko ha meʻa fuopotopoto, pe ko ha meʻa fakahinohino—pe naʻe ui ia ʻe heʻetau ngaahi tamaí ko e Liahona, ʻa ia ko hono ʻuhingá, ko ha kāpasa; pea ko e ʻEikí naʻe teuteuʻi iá."},{"vNo":39,"txt":" Pea vakai, kuo ʻikai lava ʻe ha tangatá ʻo fai ha ngāue fakatufunga tatau mo faikehe pehē. Pea vakai, naʻe ngaohi ia ke fakahā ki heʻetau ngaahi tamaí ʻa e hala ke nau fononga ai ʻi he feituʻu maomaonganoá."},{"vNo":40,"txt":" Pea naʻe ngāue ia maʻanautolu ʻo fakatatau ki heʻenau tui ki he ʻOtuá; ko ia, kapau naʻe feʻunga ʻenau tuí ke tui ʻoku lava ʻe he ʻOtuá ʻo ngaohi ke tuhu ʻa e ongo hui ko iá ki he feituʻu ke nau fou aí, vakai, naʻe fai ia, ko ia naʻe fai ʻa e meʻa maná ni, pea mo e ngaahi mana lahi kehe foki maʻanautolu ʻi he māfimafi ʻo e ʻOtuá mei he ʻaho ki he ʻaho."},{"vNo":41,"txt":" Ka neongo iá, ko e meʻa ʻi hono fai ʻo e ngaahi mana ko iá ʻi he ngaahi founga īkí, ko ia naʻe fakahā ai kiate kinautolu ha ngaahi ngāue fakaofo. Naʻa nau fakapikopiko, ʻo ngalo ʻiate kinautolu ke ngāue ʻaki ʻenau tuí mo e ngāue faivelengá, pea naʻe taʻofi leva ʻa e ngaahi ngāue fakaofo ko iá, pea naʻe ʻikai te nau lava ʻo laka atu ki muʻa ʻi heʻenau fonongá;"},{"vNo":42,"txt":" Ko ia, naʻa nau tatali ʻi he feituʻu maomaonganoá, pe naʻe ʻikai te nau fononga ʻi ha hala hangatonu, pea naʻe fakamamahiʻi ʻa kinautolu ʻaki ʻa e fiekaiá mo e fieinuá, koeʻuhi ko ʻenau ngaahi maumau-fonó."},{"vNo":43,"txt":" Pea ko ʻeni, ʻe hoku foha, ʻoku ou fakaʻamu ke mahino kiate koe ko e ngaahi meʻá ni ʻoku ʻikai ke taʻe ʻi ai hano ʻata; he ʻoku hangē naʻe fakapikopiko ʻa ʻetau ngaahi tamaí ke tokanga ki he kāpasá ni (ʻoku fakatuʻasino foki ʻa e ngaahi meʻá ni) ko ia naʻe ʻikai ai te nau monūʻia; ʻoku pehē pē foki ʻi he ngaahi meʻa ʻoku fakalaumālié."},{"vNo":44,"txt":" He vakai, ʻoku faingofua tatau pē ʻa e tokanga ki he folofola ʻa Kalaisí, ʻa ia ʻe fakahinohinoʻi koe ki ha hala hangatonu ki he fiefia taʻengatá, pea mo e tokanga ʻa ʻetau ngaahi tamaí ki he kāpasá ni, ʻa ia naʻe tuhuʻi kiate kinautolu ha hala hangatonu ki he fonua ʻo e talaʻofá."},{"vNo":45,"txt":" Pea ko ʻeni ʻoku ou pehē, ʻikai ʻoku ʻi ai hano ʻata ʻo e meʻá ni? He ʻoku hangē pē ko e moʻoni hono ʻomi ʻe he meʻa fakahinohinó ni ʻa ʻetau ngaahi tamaí, ʻi heʻenau muimui ki heʻene ngaahi fakahinohinó, ki he fonua ʻo e talaʻofá, ʻoku pehē pē ʻa e hanga ʻe he ngaahi folofola ʻa Kalaisí, kapau te tau muimui ki heʻene fakahinohinó, ʻo ʻave ʻa kitautolu mei he teleʻá ni ʻo e mamahí ki ha fonua ʻo e talaʻofa ʻoku fuʻu lelei ange ʻaupito."},{"vNo":46,"txt":" ʻOiauē ʻe hoku foha, ʻoua te ta fakapikopiko koeʻuhi ko hono faingofua ʻo e halá; he naʻe pehē pē mo ʻeta ngaahi tamaí; he naʻe pehē hono teuteuʻi maʻanautolu, pea kapau te nau sio ki ai te nau moʻui; ʻoku pehē pē kiate kitaua. Kuo teuteu ʻa e halá, pea kapau te ta sio ki ai te ta lava ʻo moʻui ʻo taʻengata."},{"vNo":47,"txt":" Pea ko ʻeni, ʻe hoku foha, tokanga ke ke tauhi ʻa e ngaahi meʻa toputapú ni, ʻio, tokanga ke ke sio ki he ʻOtuá pea moʻui. ʻAlu atu ki he kakaí ni ʻo fakahā ʻa e folofolá, pea ngāue fakamātoato. ʻE hoku foha, nofo ā."}]}