{"heading":"Ko e meʻa fakalielia ʻa e angahala fakaeangamaʻá—ʻOku hanga ʻe he ngaahi angahala ʻa Kolianitoní ʻo taʻofi ʻa e kau Sōlamí mei heʻenau tali ʻa e folofolá—ʻOku lava ʻe he huhuʻi ʻa Kalaisí ʻo fakamoʻui ʻa e kakai tui faivelenga naʻa nau moʻui ʻi muʻa ʻiate iá. Taʻu 74 K.M. nai.","sectionHeading":"Ko e ngaahi fekau ʻa ʻAlamā ki hono foha ko Kolianitoní.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"ʻAlamā 39","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni, ʻe hoku foha, ʻoku ʻi ai mo e ngaahi meʻa lahi ange ʻoku ou fie lea ʻaki kiate koe ʻoku kehe mei he meʻa naʻá ku lea ʻaki ki ho tokouá; he vakai, ʻikai koā kuó ke vakai ki he tuʻu maʻu ʻa ho tokouá, ko ʻene faivelenga, mo ʻene tōtōivi ʻi he tauhi ʻo e ngaahi fekau ʻa e ʻOtuá? Vakai, ʻikai koā kuó ne fokotuʻu ha sīpinga lelei maʻau?"},{"vNo":"2 ","txt":"He naʻe ʻikai te ke tokanga lahi ki heʻeku ngaahi leá ʻo hangē ko ho tokouá, ʻi he lolotonga ʻo e kakai ʻo e kau Sōlamí. Ko ʻeni, ko e meʻa ʻeni ʻoku ou mamahi ai ʻiate koé; naʻá ke fai atu ʻi he pōlepole ʻi ho iví mo ho potó."},{"vNo":"3 ","txt":"Pea ʻoku ʻikai ia ko ia pē, ʻe hoku foha. Naʻá ke fai ʻa e meʻa ʻoku fakamamahi kiate au; he naʻá ke liʻaki ʻa e ngāue fakafaifekaú, kae ʻalu ki he fonua ko Sailoní ʻi he ngataʻanga ʻo e fonua ʻo e kau Leimaná, ʻo kumi ki he fai feʻauaki ko ʻIsapelí."},{"vNo":"4 ","txt":"ʻIo, naʻá ne tohoakiʻi atu ʻa e loto ʻo e tokolahi; ka naʻe ʻikai ko ha tuʻunga ʻeni ke ke fakatonuhiaʻi ai koe, ʻe hoku foha. Naʻe totonu ke ke kei tokanga pē ki he ngāue fakafaifekau ʻa ia naʻe tuku kiate koé."},{"vNo":"5 ","txt":"ʻIkai ʻokú ke ʻilo, ʻe hoku foha, ko e meʻa fakalielia ʻa e ngaahi meʻa ko ‘ení ʻi he ʻao ʻo e ʻEikí; ʻio, ʻo fakalielia ange ʻi he ngaahi angahala kotoa pē tuku kehe pē ʻa e lilingi ʻo e toto taʻehalaiá, pe ko e fakaʻikaiʻi ʻo e Laumālie Māʻoniʻoní?"},{"vNo":"6 ","txt":"He vakai, kapau te ke fakaʻikaiʻi ʻa e Laumālie Māʻoniʻoní ʻo ka hili haʻane maʻu ha nofoʻanga ʻiate koe, pea ʻokú ke ʻilo ʻokú ke fakaʻikaiʻi ia, vakai, ko ha angahala ʻeni ʻoku ʻikai faʻa fakamolemoleá; ʻio, pea ko ia ia ʻe fakapō neongo ʻa e maama mo e ʻilo ʻo e ʻOtuá, ʻoku ʻikai faingofua kiate ia ke ne maʻu ha fakamolemole; ʻio, ʻoku ou pehē kiate koe, ʻe hoku foha, ʻoku ʻikai faingofua kiate ia ke ne maʻu ha fakamolemole."},{"vNo":"7 ","txt":"Pea ko ʻeni, ʻe hoku foha, ʻamusia ange ʻe au ki he ʻOtuá kuo ʻikai te ke halaia ʻi ha fuʻu hia lahi pehē. ʻE ʻikai te u fie lea fuoloa ki hoʻo ngaahi hiá ke fakamamahiʻi ai ho laumālié, ʻo kapau ʻe ʻikai lelei ia kiate koe."},{"vNo":"8 ","txt":"Kae vakai, ʻoku ʻikai te ke lava ʻo fufuuʻi hoʻo ngaahi hiá mei he ʻOtuá; pea ka ʻikai te ke fakatomala, te nau tuʻu ko ha fakamoʻoni ke talatalaakiʻi koe ʻi he ʻaho fakaʻosí."},{"vNo":"9 ","txt":"Ko ʻeni, ʻe hoku foha, ʻoku ou fakaʻamu ke ke fakatomala pea liʻaki hoʻo ngaahi angahalá, pea ʻikai toe muimui ʻi he ngaahi holi ʻa ho matá, kae fakafisi koe mei he ngaahi meʻá ni kotoa pē; he ka ʻikai te ke fai ʻeni, ʻe ʻikai te ke momoʻi lava ʻo maʻu ʻa e puleʻanga ʻo e ʻOtuá. ʻOiauē, manatu, pea toʻo kiate koe, pea fakafisi koe mei he ngaahi meʻa ko iá."},{"vNo":"10 ","txt":"Pea ʻoku ou fekau kiate koe ke ke fealeaʻaki mo ho ngaahi taʻoketé ʻi he ngaahi meʻa te ke faí; he vakai, ʻokú ke kei siʻi, pea ʻoku ʻaonga ke tokoniʻi koe ʻe ho ngaahi tokouá. Pea tokanga ki heʻenau akonakí."},{"vNo":"11 ","txt":"ʻOua naʻá ke tuku ke fakaheeʻi koe ʻe ha meʻa vaʻinga pe laulaunoa; ʻoua naʻá ke tuku ke toe fakaheeʻi ho lotó ʻe he tēvoló ke kumi ki he kau fai feʻauaki kovi ko iá. Vakai, ʻE hoku foha, hono ʻikai lahi fau ʻa e angahala naʻá ke ʻomi ki he kau Sōlamí; he ʻi heʻenau sio ki hoʻo angafaí naʻe ʻikai te nau fie tui ki heʻeku ngaahi leá."},{"vNo":"12 ","txt":"Pea ko ʻeni ʻoku folofola ʻe he Laumālie ʻo e ʻEikí kiate au: Fekau ki hoʻo fānaú ke failelei telia naʻa nau fakaheeʻi ʻa e loto ʻo e kakai tokolahi ki he ʻauhá; ko ia ʻoku ou fekau kiate koe, ʻe hoku foha, ko e meʻa ʻi he manavahē ki he ʻOtuá, ke ke tuku hoʻo ngaahi fai hiá;"},{"vNo":"13 ","txt":"Ke ke tafoki ki he ʻEikí ʻaki ho ʻatamaí, iví, mo e mālohí kotoa; koeʻuhi ke ʻoua naʻá ke toe fakaheeʻi ʻa e loto ʻo ha niʻihi ke fai angahala; kae kehe ke ke foki atu kiate kinautolu, ʻo fakamoʻoniʻi ʻa hoʻo ngaahi angahalá mo e meʻa hala ʻa ia kuó ke faí."},{"vNo":"14 ","txt":"ʻOua naʻá ke kumi ki he ngaahi koloá, pe ko e ngaahi meʻa vaʻinga ʻo e māmani ko ʻení; he vakai, ʻe ʻikai te ke lava ʻo ʻave ia mo koe."},{"vNo":"15 ","txt":"Pea ko ʻeni, ʻe hoku foha, ʻoku ou fie lea kiate koe ʻo kau ki he hāʻele mai ʻa Kalaisí. Vakai, ʻoku ou pehē kiate koe, ko ia ia ʻa e tokotaha kuo pau ke hāʻele mai ke toʻo ʻa e ngaahi angahala ʻa e māmaní; ʻio, te ne hāʻele mai ʻo fakahā ʻa e ongoongo fakafiefia ʻo e fakamoʻuí ki hono kakaí."},{"vNo":"16 ","txt":"Pea ko ʻeni, ʻe hoku foha, ko ʻeni ʻa e ngāue fakafaifekau naʻe ui koe ki aí, ke fakahā ʻa e ngaahi ongoongo fakafiefiá ni ki he kakaí ni, ke teuteu honau ʻatamaí; pe ke hoko mai ʻa e fakamoʻuí kiate kinautolu, koeʻuhí ke nau teuteu ʻa e ʻatamai ʻo ʻenau fānaú ke fanongo ki he folofolá ʻi he taimi ʻo ʻene hāʻele maí."},{"vNo":"17 ","txt":"Pea ko ʻeni te u kiʻi fakafiemālieʻi hoʻo fakakaukaú ʻi he tefitó ni. Vakai, ʻokú ke ofo ʻi he ʻuhinga kuo tomuʻa ʻiloʻi ai ʻa e ngaahi meʻá ni ʻo fuoloa pehē ki muʻá. Vakai, ʻoku ou pehē kiate koe, ʻikai ʻoku mahuʻinga tatau ha laumālie ki he ʻOtuá ʻi he taimí ni ʻo tatau mo e mahuʻinga ʻo ha laumālie ʻi he taimi ʻo ʻene hāʻele maí?"},{"vNo":"18 ","txt":"ʻIkai ʻoku ʻaonga ke fakahā ʻa e palani ʻo e huhuʻí ki he kakaí ni ʻo tatau pē mo ʻenau fānaú?"},{"vNo":"19 ","txt":"ʻIkai ʻoku faingofua tatau ʻi he taimí ni ke fekau atu ʻe he ʻEikí ʻa ʻene ʻāngelo ke fakahā mai ʻa e ongoongo fakafiefiá ni kiate kitautolu pea ki heʻetau fānaú, pe ʻi he hili ʻa e taimi ʻo ʻene hāʻele maí?"}]}