{"heading":"ʻOku papitaiso ʻe ʻAlamā ha kau ului ʻe lau afe—ʻOku tupu hake ʻa e angahalá ʻi he siasí, pea ʻoku taʻofi ʻa e tupulaki ʻa e siasí—ʻOku fili ʻa Nīfaihā ko e fakamaau lahi—ʻOku tokanga pē ʻa ʻAlamā, ʻi heʻene hoko ko e taulaʻeiki lahí, ki he ngāue fakafaifekaú. Taʻu 86–83 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":3,"nextNo":5,"chapterTitle":"ʻAlamā 4","prevTitle":"ʻAlamā 3","nextTitle":"ʻAlamā 5","verses":[{"vNo":1,"txt":"               Ko ʻeni naʻe hoko ʻo pehē ʻi he taʻu hono ono ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí, naʻe ʻikai ke ʻi ai ha fakakikihi pe ko ha ngaahi tau ʻi he fonua ko Seilahemalá."},{"vNo":2,"txt":" Ka naʻe mamahi ʻa e kakaí, ʻio, naʻa nau fuʻu mamahi lahi koeʻuhi ko e mole honau kāingá, kae ʻumaʻā foki mo e mole ʻenau ngaahi takanga monumanu īkí mo e ngaahi takanga monumanu lalahí, kae ʻumaʻā foki mo e mole ʻenau ngaahi ngoue kēlení, ʻa ia naʻe molomoloki ʻi he lalo vaʻé mo fakaʻauha ʻe he kau Leimaná."},{"vNo":3,"txt":" Pea naʻe pehē hono lahi ʻo ʻenau ngaahi mamahí, naʻe tupu ai ha tangi ʻa e kakai kotoa pē; pea naʻa nau tui ko e ngaahi tautea ia ʻa e ʻOtuá kuo fekau hifo kiate kinautolu ko e meʻa ʻi heʻenau fai angahalá pea mo ʻenau ngaahi anga-fakalieliá; ko ia naʻe fakaake ai ʻa kinautolu ke manatu ki honau fatongiá."},{"vNo":4,"txt":" Pea naʻa nau kamata ke langa hake ʻa e siasí ke māʻopoʻopo ange; ʻio, pea naʻe papitaiso ʻa e tokolahi ʻi he ngaahi vai ʻo Saitoné ʻo nau kau ki he siasi ʻo e ʻOtuá; ʻio, naʻa nau papitaiso ʻi he nima ʻo ʻAlamaá, ʻa ia kuo fakanofo ko e taulaʻeiki lahi ki he ka kai ʻo e siasí, ʻi he nima ʻo ʻene tamai ko ʻAlamaá."},{"vNo":5,"txt":" Pea naʻe hoko ʻo pehē ʻi he taʻu hono fitu ʻo e pule ʻa e kau fakamāú naʻe ʻi ai ʻa e kakai ʻe toko tolu afe nimangeau nai naʻa nau ului kinautolu ki he siasi ʻo e ʻOtuá ʻo nau papitaiso. Pea naʻe ʻosi pehē hono fitu ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí; pea naʻe ʻi ai maʻu pē ʻa e melinó ʻi he taimi hono kotoa ko iá."},{"vNo":6,"txt":" Pea naʻe hoko ʻo pehē ʻi hono valu ʻo e taʻu ʻo e pule ʻa e kau fakamāú, naʻe fakaʻau ke pōlepole ʻa e kakai ʻo e siasí, ko e meʻa ʻi he hulu ʻa ʻenau ngaahi koloá, mo e ngaahi silika leleí, mo ʻenau līneni tuʻovalevalé, pea koeʻuhi ko e lahi ʻo ʻenau ngaahi takanga monumanu īkí mo e ngaahi takanga monumanu lalahí, pea mo ʻenau koula, mo ʻenau siliva, mo e ngaahi meʻa mahuʻinga kehekehe kotoa pē, ʻa ia kuo nau maʻu ʻi heʻenau faʻa ngāué; pea naʻe hanga ʻe he ngaahi meʻá ni kotoa pē ʻo fakatupu ʻa ʻenau fielahi ʻi he hīkisia ʻa honau matá, he naʻa nau kamata ke kofu ʻaki ʻa e kofu fuʻu fakataungataʻa."},{"vNo":7,"txt":" Naʻe hoko ʻeni ko e tupuʻanga ʻo e mamahi lahi kia ʻAlamā, ʻio, pea ki he tokolahi ʻo e kakai kuo fakatapui ʻe ʻAlamā ko e kau akonaki, mo e kau taulaʻeiki, pea mo e kaumātuʻa ki he siasí; ʻio, naʻe fuʻu loto-mamahi lahi ʻa honau tokolahi ko e meʻa ʻi he fai angahala ʻoku nau vakai kuo kamata ʻi honau kakaí."},{"vNo":8,"txt":" He naʻa nau sio ʻo vakai ʻi he fuʻu loto-mamahi lahi kuo kamata ʻa e kakai ʻo e siasí ke hīkisia ʻi he hīkisia ʻa honau matá, pea nau holi lahi ki he ngaahi koloa pea mo e ngaahi meʻa taʻeʻaonga ʻo e māmaní, ko ia naʻa nau kamata ai ke femanukiʻaki, ʻiate kinautolu, ʻo nau kamata ke fakatangaʻi ʻa kinautolu naʻe ʻikai ke tui ʻo fakatatau ki honau loto ʻonautolu mo ʻenau faʻitelihá."},{"vNo":9,"txt":" Pea ko ia, naʻe kamata ʻi he taʻu hono valu ko ʻeni ʻo e pule ʻa e kau fakamāú ke ʻi ai ʻa e ngaahi fakakikihi lahi ʻi he kakai ʻo e siasí; ʻio, naʻe ʻi ai ʻa e femehekaʻakí, mo e fetēlení, mo e fakafāsifasí, mo e fefakatangaʻakí, pea mo e loto-hīkisiá, ʻio, ʻo lahi ange ʻi he hīkisia ʻanautolu naʻe ʻikai kau ki he siasi ʻo e ʻOtuá."},{"vNo":10,"txt":" Pea naʻe ʻosi pehē hono valu ʻo e taʻu ʻo e pule ʻa e kau fakamāú; pea ko e fai angahala ʻa e kāingalotu ʻo e siasí ko e fuʻu maka-tūkiaʻanga ki he faʻahinga ʻa ia naʻe ʻikai kau ki he siasí; pea ko ia naʻe kamata ke tuʻu ʻa e siasí ʻi heʻene laka ki muʻá."},{"vNo":11,"txt":" Pea naʻe hoko ʻo pehē ʻi he kamata hono hiva ʻo e taʻú, naʻe mamata ʻa ʻAlamā ki he fai angahala ʻa e kāingalotu ʻo e siasí, ʻo ne vakai foki kuo kamata ke tākiakiʻi ʻe he sīpinga ʻa e kāingalotu ʻo e siasí ʻa kinautolu ʻa ia ko e kau taʻetuí mei he konga angahala ʻe tahá ki ha konga ʻe taha, ʻo nau langaki ai hono fakaʻauha ʻo e kakaí."},{"vNo":12,"txt":" ʻIo, naʻá ne vakai ki he fuʻu tuʻunga taʻetatau ʻi he kakaí, ko e niʻihi naʻe hiki hake ʻa kinautolu ʻe heʻenau loto-hīkisiá, ʻo nau fehiʻa ki he kakai kehé, ʻo nau fulituʻa ki he faingataʻaʻiá mo e telefuá mo kinautolu naʻe fiekaiá, mo kinautolu naʻe fieinuá, pea mo kinautolu naʻe puke mo faingataʻaʻiá."},{"vNo":13,"txt":" Ko ʻeni ko ha tupuʻanga lahi ia ʻo e tangi lāulau ʻi he kakaí, ka ko e faʻahinga ʻe niʻihi naʻa nau fakavaivaiʻi ʻa kinautolu, mo tokoni kiate kinautolu naʻe ʻaonga ke maʻu ʻenau tokoní, ʻo hangē ko e foaki ʻo ʻenau ngaahi meʻá ki he masivá mo e faingataʻaʻiá, mo e fafangaʻi ʻo e fiekaiá, mo e kātakiʻi ʻo e ngaahi faʻahinga kotoa pē ʻo e faingataʻá, koeʻuhi ko Kalaisi, ʻa ia ʻe hāʻele mai ʻo hangē kuo fakahā ʻi he laumālie ʻo e kikité;"},{"vNo":14,"txt":" ʻO sio atu ki he ʻaho ko iá, ʻo tauhi maʻu ai ha fakamolemole ʻo ʻenau ngaahi angahalá; kuo nau fonu ʻi he fuʻu fiefia lahi koeʻuhi ko e toetuʻu ʻo e maté, ʻo fakatatau mo e finangalo mo e māfimafi mo e fakahaofi ʻe Sīsū Kalaisi mei he ngaahi haʻi ʻo e maté."},{"vNo":15,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē kuo vakai ʻe ʻAlamā, ki he ngaahi mamahi ʻa e kau muimui angavaivai ʻo e ʻOtuá, pea mo e ngaahi fakatanga naʻe hulu hono fai kiate kinautolu ʻe hono toe ʻo hono kakaí, pea ʻi heʻene vakai ki hono kotoa ʻo honau tuʻunga taʻetataú, naʻe kamata ke fuʻu loto-mamahi ʻaupito; ka neongo iá naʻe ʻikai liʻaki ia ʻe he Laumālie ʻo e ʻEikí."},{"vNo":16,"txt":" Pea naʻá ne fili ha tangata poto ʻa ia naʻe ʻo e kau mātuʻa ʻo e siasí, ʻo ne tuku kiate ia ʻa e mālohi ʻo fakatatau ki he leʻo ʻo e kakaí, koeʻuhi ke ne maʻu ʻa e mālohi ke fakahoko ha ngaahi lao ʻo fakatatau ki he ngaahi lao kuo fokotuʻú, pea ke fakamālohiʻi ia ʻo fakatatau ki he fai angahala mo e ngaahi hia ʻa e kakaí."},{"vNo":17,"txt":" Pea ko e hingoa ʻo e tangata ko ʻení ko Nīfaihā, pea naʻe fili ia ko e fakamaau lahí; pea naʻá ne nofo ʻi he nofoʻanga fakamāú ke fakamāuʻi mo puleʻi ʻa e kakaí."},{"vNo":18,"txt":" Pea naʻe ʻikai tuku kiate ia ʻe ʻAlamā ʻa e lakanga ko e taulaʻeiki lahi ki he siasí, ka ne maʻu ʻa e lakanga ko e taulaʻeiki lahí kiate ia; ka ne tuku ʻa e nofoʻanga fakamāú kia Nīfaihā."},{"vNo":19,"txt":" Pea naʻá ne fai ʻeni koeʻuhí ke ne lava ʻe ia ʻo ʻalu atu ʻi he lotolotonga ʻo hono kakaí, pe ko e kakai ʻo Nīfaí, koeʻuhi ke ne lava ʻo malanga kiate kinautolu ʻaki ʻa e folofola ʻa e ʻOtuá, ke ueʻi hake ʻa kinautolu ke nau manatuʻi honau fatongiá, pea ke ne lava ʻo taʻofi, ʻaki ʻa e folofola ʻa e ʻOtuá, ʻa e loto-hīkisia mo e kākā kotoa pē pea mo e ngaahi fakakikihi kotoa pē ʻa ia naʻe ʻi hono kakaí, he naʻe ʻikai te ne ʻilo ha founga te ne lava ai ʻo toe fakafoki mai ʻa kinautolu kā ʻi hono fakafepakiʻi ʻa kinautolu ʻaki ʻa e fakamoʻoni ʻoku haohaoá."},{"vNo":20,"txt":" Pea ko ia ʻi he kamata hono hiva ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí, naʻe tuku ʻe ʻAlamā ʻa e nofoʻanga fakamāú kia Nīfaihā, ʻo ne fakataumuʻa hono kotoa ʻo ʻene ngāué ki he lakanga fakataulaʻeiki māʻolunga ʻo e lakanga toputapu ʻo e ʻOtuá, ki hono fakamoʻoniʻi ʻo e folofolá, ʻo fakatatau ki he laumālie ʻo e fakahaá mo e kikité."}]}