{"heading":"ʻOku fakahoko ʻe Kalaisi ʻa e toetuʻu ʻa e kakai kotoa pē—ʻOku ʻalu ʻa e kau pekia māʻoniʻoní ki palataisi pea ʻalu ʻa e kau angahalá ki he fakapoʻuli ʻi tuʻá ʻo tatali ai ki he ʻaho ʻo ʻenau toetuʻú—ʻE fakafoki ʻa e meʻa kotoa pē ki honau angatotonu mo haohaoá ʻi he Toetuʻú. Taʻu 74 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":39,"nextNo":41,"chapterTitle":"ʻAlamā 40","prevTitle":"ʻAlamā 39","nextTitle":"ʻAlamā 41","verses":[{"vNo":1,"txt":"                 Ko ʻeni hoku foha, ko ha ngaahi meʻa ʻeni ʻe niʻihi ʻoku ou fie lea ʻaki kiate koe; he ʻoku ou ongoʻi ʻoku hohaʻa ho ʻatamaí ʻo kau ki he toetuʻu ʻo e maté."},{"vNo":2,"txt":" Vakai, ʻoku ou pehē kiate koe, ʻoku ʻikai ke ʻi ai ha toetuʻu—pe, te u pehē, ko hono fakalea ʻe tahá, ʻoku ʻikai ʻai ʻe he sino faʻa maté ni ʻa e anga taʻe-faʻa-mate, ʻoku ʻikai ke ʻai ʻe he sino ʻauʻauhá ni ʻa e anga taʻe-faʻa-ʻauʻauhá—kae ʻoua kuo hili ange ʻa e hāʻele mai ʻa Kalaisí."},{"vNo":3,"txt":" Vakai, ʻokú ne fakahoko ʻa e toetuʻu ʻo e maté. Kae vakai, ʻe hoku foha, ʻoku teʻeki ai ke hokosia ʻa e toetuʻú. Ko ʻeni, ʻoku ou fakahā kiate koe ha meʻa lilo; ka neongo iá, ʻoku ʻi ai ha ngaahi meʻa lilo lahi kuo taʻofi, ke ʻoua naʻa ʻilo ki ai ha taha ka ko e ʻOtuá pē. Ka ʻoku ou fakahā kiate koe ha meʻa ʻe taha ʻa ia kuó u ʻeke faivelenga ki he ʻOtuá koeʻuhi ke u ʻiloʻi—ʻa ia ko e meʻa ʻoku kau ki he toetuʻú."},{"vNo":4,"txt":" Vakai, ʻoku ʻi ai ha taimi kuo kotofa, ʻa ia ʻe tuʻu hake ai ʻa e kakai fuli pē mei he maté. Ko ʻeni ko e meʻa ki he taimi ʻe hoko ai iá ʻoku ʻikai ke ʻiloʻi ʻe ha taha; ka ʻoku ʻafioʻi ʻe he ʻOtuá ʻa e taimi kuo kotofá."},{"vNo":5,"txt":" Ko ʻeni, ʻoku tatau ai pē pe ʻe ʻi ai ʻa e taimi pē taha, pe ko ha taimi hono ua, pe ko ha taimi hono tolu, ʻa ia ʻe tuʻu hake ai ʻa e kakaí mei he maté; ʻoku tatau ai pē; he ʻoku ʻafioʻi ʻe he ʻOtuá ʻa e ngaahi meʻá ni kotoa pē; pea ʻoku feʻunga pē kiate au ke u ʻiloʻi ʻoku pehē ia—ʻa ia ʻoku ʻi ai ha taimi kuo kotofa ke toe tuʻu ai ʻa e kakai fulipē mei he maté."},{"vNo":6,"txt":" Ko ʻeni kuo pau ke ʻi ai ha taimi ʻi he vahaʻa ʻo e taimi ʻo e maté mo e taimi ʻo e toetuʻú."},{"vNo":7,"txt":" Pea ko ʻeni ʻoku ou fie fehuʻi pē ko e hā ʻoku hoko ki he laumālie ʻo e tangatá he taimi ko ia ʻo e maté ʻo aʻu ki he taimi kuo kotofa ke hoko ai ʻa e toetuʻú?"},{"vNo":8,"txt":" Ko ʻeni ʻoku tatau ai pē pe ʻoku lahi ʻi he tuʻo tahá ʻa e taimi kuo kotofa ke tuʻu hake ai ʻa e kakaí; he ʻoku ʻikai ke mate fakataha ʻa e kakai kotoa pē, pea ʻoku tatau ai pē ia; ʻoku tatau kotoa pē ia mo e ʻaho ʻe taha ki he ʻOtuá, pea ʻoku lau ʻa e taimí maʻá e tangatá pē."},{"vNo":9,"txt":" Ko ia, ʻoku ʻi ai ha taimi kuo kotofa ki he tangatá ke nau tuʻu hake ai mei he maté; pea ʻoku ʻi ai ha taimi ʻi he vahaʻa ʻo e maté mo e toetuʻú. Pea ko ʻeni, ko e meʻa ki he vahaʻa taimi ko iá, mo e meʻa ʻoku hoko ki he laumālie ʻo e tangatá ko e meʻa ia kuó u fehuʻi faivelenga ki he ʻEikí ke ʻiloʻi; pea ko ʻeni pē ʻa e meʻa ʻoku ou ʻiloʻí."},{"vNo":10,"txt":" Pea ʻo ka hokosia ʻa e taimi ʻe tuʻu hake ai ʻa e kakai kotoa pē, te nau toki ʻiloʻi ʻoku ʻafioʻi ʻe he ʻOtuá ʻa e ngaahi taimi kotoa pē ʻa ia kuo kotofa ki he tangatá."},{"vNo":11,"txt":" Ko ʻeni, ko e meʻa ki he tuʻunga ʻo e laumālié ʻi he vahaʻa ʻo e maté mo e toetuʻú—Vakai, kuo fakaʻilo mai kiate au ʻe ha ʻāngelo, ʻoku fakafoki ʻa e laumālie ʻo e tangata kotoa pē, ʻo ka hili ange ʻa ʻenau mavahe mei he sino fakamatelié ni, ʻio, ʻa e laumālie ʻo e tangata kotoa pē ʻo tatau ai pē pe ʻoku nau angalelei pe angakovi, ki honau ʻapí ki he ʻOtua pē ko ia ʻa ia naʻe foaki ʻa e moʻuí kiate kinautolú."},{"vNo":12,"txt":" Pea ʻe toki hoko ʻo pehē, ko e ngaahi laumālie ʻo e faʻahinga ʻoku māʻoniʻoní ʻe tali ʻa kinautolu ki ha potu ʻo e fiefia, ʻa ia ʻoku ui ko palataisi, ko ha potu ʻo e mālōlō, ko ha potu ʻo e melino, ʻa ia te nau mālōlō ai mei heʻenau ngaahi faingataʻaʻia kotoa pē mo e hohaʻa kotoa pē mo e mamahi."},{"vNo":13,"txt":" Pea ʻe toki hoko ʻo pehē, ko e laumālie ʻo e kau fai angahalá, ʻio, ʻa e faʻahinga ʻoku angakoví—he vakai, ʻoku ʻikai ke nau maʻu hano konga pe tufakanga ʻo e Laumālie ʻo e ʻEikí; he vakai, naʻa nau fili ʻa e ngaahi ngāue kovi kae ʻikai ko e lelei; ko ia naʻe hū ai ʻa e laumālie ʻo e tēvoló kiate kinautolu, ʻo ne nofoʻia ʻa honau sinó—pea ʻe kapusi ki tuʻa ʻa e faʻahingá ni ki he fakapoʻuli ʻoku ʻi tuʻá; ʻe ʻi ai ʻa e tangi, mo e ngala, mo e fengaiʻitaki ʻo e nifo, pea ʻe hoko ʻeni koeʻuhi ko ʻenau hia ʻanautolu pē, he naʻe taki fakapōpulaʻi ʻa kinautolu ʻi he faʻiteliha ʻa e tēvoló."},{"vNo":14,"txt":" Ko ʻeni ko e tuʻunga ʻeni ʻe ʻi ai ʻa e laumālie ʻo e kau fai angahalá, ʻio, ʻi he fakapoʻulí, pea ʻi ha tuʻunga fakamanavahē mo e ilifia ʻi he ʻamanakí, ki he tuputāmaki kakaha ʻo e houhau ʻo e ʻOtuá kiate kinautolú; ko ia ʻoku nau nofo ʻi he tuʻunga ko ʻení, ʻo hangē ko e kau māʻoniʻoni ʻi palataisí, kae ʻoua kuo aʻu ki he taimi ʻo ʻenau toetuʻú."},{"vNo":15,"txt":" Ko ʻeni, ʻoku ʻi ai ha niʻihi naʻa nau ʻiloʻi ko e tuʻunga ʻo e fiefia ko ʻení mo e tuʻunga ko ʻeni ʻo e mamahi ʻo e laumālié, ki muʻa ʻi he toetuʻú, ko e ʻuluaki toetuʻú ia. ʻIo, ʻoku ou pehē ʻe lava ʻo lau ia ko ha toetuʻu, ʻa e tuʻu hake ʻa e laumālié mo honau tuʻutuʻuni ki he fiefia pe mamahí, ʻo hangē ko e ngaahi lea kuo leaʻakí."},{"vNo":16,"txt":" Kae vakai, kuo toe folofola ʻaki foki, ʻoku ʻi ai ha ʻuluakitoetuʻu, ʻa ia ko ha toetuʻu ʻanautolu kotoa pē kuo moʻui, pe ʻoku moʻui, pe ʻe moʻui, ʻo aʻu mai ki he toetuʻu ʻa Kalaisi mei he pekiá."},{"vNo":17,"txt":" Ko ʻeni, ʻoku ʻikai foki te ta mahalo ʻe ala hoko ʻa e ʻuluaki toetuʻú ni, ʻa ia kuo pehē hono fakamatalaʻí, ko e toetuʻu ʻo e laumālié mo honau tuʻutuʻuni ki he fiefiá pe ko e mamahí. ʻE ʻikai te ke lava ke pehē ko hono ʻuhingá ʻeni."},{"vNo":18,"txt":" Vakai, ʻoku ou pehē kiate koe, ʻIkai; ka ʻoku ʻuhinga ia ki he toe fakatahaʻi ʻo e laumālie mo e sinó, ʻo kinautolu talu mei he ngaahi ʻaho ʻo ʻĀtamá ʻo aʻu mai ki he toetuʻu ʻa Kalaisí."},{"vNo":19,"txt":" Ko ʻeni, ʻoku ʻikai te u pehē, ʻe fakataha ʻa e laumālie mo e sino ʻo kinautolu kotoa pē kuo lau ki aí ʻi he taimi tatau pē, ʻo tatau ʻa e fai angahalá mo e māʻoniʻoní; kae tuku muʻa ke feʻunga ʻeku pehē te nau tuʻu hake kotoa pē; pe ʻi hono fakalea ʻe tahá, te nau toe tuʻu ki muʻa ʻi he toetuʻu ʻa kinautolu ʻe mate hili ʻa e toetuʻu ʻa Kalaisí."},{"vNo":20,"txt":" Ko ʻeni, ʻe hoku foha, ʻoku ʻikai te u pehē ʻe hoko ʻa ʻenau toetuʻú ʻi he toetuʻu ʻa Kalaisí; kae vakai, ʻoku ou fakahā ia ʻi he fakakaukau pē ʻaʻaku, ʻe fakatahaʻi ʻa e laumālié mo e sino ʻo e kau māʻoniʻoní, ʻi he toetuʻu ʻa Kalaisí, mo ʻene hāʻele hake ki he langí."},{"vNo":21,"txt":" Ka ʻoku ʻikai te u pehē pe ʻe hoko ia ʻi heʻene toetuʻú pē ki mui ai; ka ʻoku ou pehē pē, ʻoku ʻi he vahaʻa ʻo e maté mo e toetuʻu ʻo e sinó, ha tuʻunga fiefia ʻo e laumālié pe ko e mamahi kae ʻoua ke hokosia ʻa e taimi kuo kotofa ʻe he ʻOtuá ke ʻalu atu ʻa e maté, pea toe fakatahaʻi, ʻa e laumālié mo e sinó fakatouʻosi, pea taki mai ke tuʻu ʻi he ʻao ʻo e ʻOtuá, ʻo fakamāuʻi ʻo fakatatau ki heʻenau ngaahi ngāué."},{"vNo":22,"txt":" ʻIo, ʻoku fakahoko ʻi he meʻá ni ʻa e fakafoki ʻo e ngaahi meʻa kuo lea ʻaki ʻi he ngutu ʻo e kau palōfitá."},{"vNo":23,"txt":" ʻE fakafoki ʻa e laumālié ki he sinó, pea mo e sinó ki he laumālié; ʻio, pea ʻe fakafoki ʻa e kupu kotoa mo e hokotanga hui kotoa pē ki hono sinó; ʻio, naʻa mo ha tuʻoni louʻulu mei he ʻulú he ʻikai mole ia; ka ʻe fakafoki ʻa e ngaahi meʻa kotoa pē ki honau angatotonu mo haohaoá."},{"vNo":24,"txt":" Pea ko ʻeni, ʻe hoku foha, ko e fakafoki ʻeni kuo lea ki ai ʻi he ngutu ʻo e kau palōfitá—"},{"vNo":25,"txt":" Pea ʻe toki ulo atu ʻa e kau māʻoniʻoní ʻi he puleʻanga ʻo e ʻOtuá."},{"vNo":26,"txt":" Kae vakai, ʻe hoko mai ha mate fakamanavahē ki he kau fai angahalá; he ʻoku nau mate ʻi he ngaahi meʻa ʻoku kau ki he māʻoniʻoní; he ʻoku nau taʻemaʻa, pea ʻe ʻikai lava ʻe ha meʻa ʻoku taʻemaʻa ʻo maʻu ʻa e puleʻanga ʻo e ʻOtuá; ka ʻe kapusi ki tuʻa ʻa kinautolu, pea tuʻutuʻuni ke nau kai ʻa e ngaahi fua ʻo ʻenau ngaahi ngāué, pe ko ʻenau ngaahi angafai ʻa ia kuo koví; pea te nau inu ʻa e totoka ʻo e ipu koná."}]}