{"heading":"ʻE ʻalu atu ʻa e tangatá ʻi he Toetuʻú ki ha tuʻunga ʻo e fiefia taʻetuku pe mamahi taʻetuku—Kuo teʻeki hoko ʻa e fai angahalá ko e fiefia—ʻOku ʻikai maʻu ʻe he tangata fakakakanó ʻa e ʻOtuá ʻi he māmaní—ʻOku toe maʻu ʻe he tangata taki taha ʻi he fakafokí ʻa e ngaahi anga mo e ngaahi ʻulungāanga naʻa nau maʻu ʻi he moʻui fakamatelié. Taʻu 74 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":40,"nextNo":42,"chapterTitle":"ʻAlamā 41","prevTitle":"ʻAlamā 40","nextTitle":"ʻAlamā 42","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni, ʻe hoku foha, ʻoku fie lea siʻi ʻo kau ki he fakafoki kuo lau ki aí; he vakai, kuo hanga ʻe ha niʻihi ʻo fakaʻuhingaʻi hala ʻa e ngaahi folofolá, ʻo nau fuʻu hē mamaʻo ai koeʻuhi ko e meʻá ni. Pea ʻoku ou ʻilo kuo hohaʻa foki ho ʻatamaí ʻi he meʻá ni. Kae vakai, te u fakamatalaʻi ia kiate koe."},{"vNo":2,"txt":" ʻOku ou pehē kiate koe, ʻe hoku foha, ʻoku hoa ʻa e palani ʻo e fakafoki pea mo e fakamaau totonu ʻa e ʻOtuá; he ʻoku totonu ke fakafoki ʻa e ngaahi meʻa kotoa pē ki honau anga-totonú. Vakai, ʻoku ʻaonga mo totonu ia, ʻo fakatatau ki he māfimafi mo e toetuʻu ʻa Kalaisí, ke fakafoki ʻa e laumālie ʻo e tangatá ki hono sinó, pea ke fakafoki ʻa e ngaahi kupu kotoa pē ʻo e sinó ki ai."},{"vNo":3,"txt":" Pea ʻoku hoa mo e fakamaau totonu ʻa e ʻOtuá ke fakamāuʻi ʻa e tangatá ʻo fakatatau ki heʻenau ngaahi ngāué; pea kapau naʻe lelei ʻenau ngaahi ngāué ʻi he moʻuí ni, pea naʻe lelei mo e ngaahi holi ʻa honau lotó, ke toe fakafoki ʻa kinautolu foki, ʻi he ʻaho fakaʻosí, ki he meʻa ʻoku leleí."},{"vNo":4,"txt":" Pea kapau kuo kovi ʻa ʻenau ngaahi ngāué ʻe fakafoki kiate kinautolu ʻa e kovi. Ko ia, ʻe toe fakafoki ʻa e meʻa kotoa pē ki honau angatotonú, ko e meʻa kotoa pē ki hono anga-fakanatulá—ʻe fokotuʻu hake ʻa e faʻa-maté ki he taʻe-faʻa-mate, pea mo e faʻa-ʻauʻauha ki he taʻe-faʻa-ʻauʻauha—ʻo fokotuʻu hake ki he fiefia taʻengata ke maʻu ʻa e puleʻanga ʻo e ʻOtuá, pe ki he mamahi taʻetuku ke maʻu ʻa e puleʻanga ʻo e tēvoló, ko e taha ʻi he feituʻu ʻe taha, pea ko e taha ʻi he feituʻu ʻe taha—"},{"vNo":5,"txt":" Ko e taha kuo fokotuʻu hake ki he fiefia ʻo fakatatau mo ʻene ngaahi holi ki he fiefiá, pe ko e lelei ʻo fakatatau mo ʻene ngaahi holi ki he leleí; pea ko e tokotaha ki he kovi ʻo fakatatau mo ʻene ngaahi holi ki he koví; he ko e meʻa ʻi heʻene holi ke faikovi ʻi hono kotoa ʻo e ʻahó ko ia te ne maʻu ai ʻene totongi ʻo e kovi ʻo ka hoko mai ʻa e poó."},{"vNo":6,"txt":" Pea ʻoku pehē pe ʻi he feituʻu ʻe tahá. Kapau kuó ne fakatomala mei heʻene ngaahi angahalá, mo holi ki he māʻoniʻoní, ʻo aʻu ki he ʻosi ʻa hono ngaahi ʻahó, pehē ʻe totongi kiate ia koeʻuhi ko e māʻoniʻoni."},{"vNo":7,"txt":"                 Ko e faʻahinga ʻeni kuo huhuʻi ʻe he ʻEikí; ʻio, ko e faʻahinga ʻeni kuo toʻo atu, ʻa ia kuo fakahaofi mei he poʻuli taʻetuku ʻo e fakapoʻulí; pea ko ia ʻoku nau tuʻu pe tō; he vakai, ʻoku hoko ko e kau fakamaau kiate kinautolu pē, pe te nau failelei pe faikovi."},{"vNo":8,"txt":" Ko ʻeni, ʻoku ʻikai lava ke liliu ʻa e ngaahi tuʻutuʻuni ʻa e ʻOtuá; ko ia, kuo tofa ʻa e halá ke ʻilonga ia ʻe loto ki aí ke ne fononga atu ai ʻo moʻui."},{"vNo":9,"txt":" Pea ko ʻeni vakai, ʻe hoku foha, ʻoua naʻá ke ʻahiʻahiʻi ʻi ha toe angahala ʻe taha ki ho ʻOtuá ʻi he ngaahi tefitoʻi moʻoni ko ia ʻo e tokāteliné, kuó ke ʻahiʻahiʻi ki muʻa ke fai angahala."},{"vNo":10,"txt":" ʻOua naʻá ke mahalo, koeʻuhi kuo lau ʻo kau ki he fakafokí, ʻe fakafoki koe mei he angahalá ki he fiefia. Vakai, ʻoku ou pehē kiate koe, kuo teʻeki ai hoko ʻa e fai angahalá ko e fiefia."},{"vNo":11,"txt":" Pea ko ʻeni, ʻe hoku foha, ko e kakai kotoa pē ʻoku ʻi he tuʻunga fakanatulá, pe ko ʻeku pehē, ʻi he tuʻunga fakakakanó, ʻoku nau moʻua ʻi he ʻahu ʻo e mamahí pea mo e ngaahi haʻi ʻo e fai hiá; ʻoku ʻikai te nau maʻu ʻa e ʻOtuá ʻi he māmaní, pea kuo nau hē mei he anga ʻo e ʻOtuá; ko ia, ʻoku nau ʻi he tuʻunga ʻoku faikehekehe mo e anga ʻo e fiefiá."},{"vNo":12,"txt":" Pea ko ʻeni vakai, ko hono ʻuhinga koā ʻo e lea fakafokí ke ʻave ha meʻa ʻoku ʻi hono tuʻunga fakanatula ʻo fokotuʻu ia ʻi he tuʻunga ʻoku ʻikai fakanatula, pe ke fokotuʻu ia ʻi he tuʻunga ʻoku fehangahangai mo hono natulá?"},{"vNo":13,"txt":" ʻOiauē, ʻe hoku foha, ʻoku ʻikai ke pehē ia; ka ko hono ʻuhinga ʻo e lea fakafokí ko e toe fakafoki ʻa e koví ki he kovi, pe ko e anga-fakakakanó ki he anga-fakakakano, pe ko e anga-fakatēvoló ki he anga-fakatēvolo—ko e leleí ki he meʻa ʻoku lelei; ko e māʻoniʻoní ki he meʻa ʻoku māʻoniʻoni; ko e angatonú ki he meʻa ʻoku angatonu; ko e angaʻofá ki he meʻa ʻoku angaʻofa."},{"vNo":14,"txt":" Ko ia, ʻe hoku foha, tokanga ke ke angaʻofa ki ho kāingá; faitotonu, fakamaau māʻoniʻoni, pea failelei maʻu ai pē; pea ʻo ka ke ka fai ʻa e ngaahi meʻá ni kotoa pē, te ke toki maʻu hoʻo totongí; ʻio, ʻe toe fakafoki atu kiate koe ʻa e ʻaloʻofa; ʻe toe fakafoki atu kiate koe ʻa e angatonú; ʻe toe fakafoki atu kiate koe ha fakamaau māʻoniʻoni; pea ʻe toe totongi atu kiate koe ʻa e lelei."},{"vNo":15,"txt":" He ko e meʻa ʻokú ke ʻoatú ʻe toe foki mai ia kiate koe, pea fakafoki mai ia; ko ia, ʻoku hanga ʻe he lea fakafokí ʻo fakahalaiaʻi lahi ange ʻa e tokotaha angahalá, ʻo ʻikai momoʻi fakatonuhiaʻi ia."}]}