{"heading":"ʻOku fekau ʻe Molonai ki he kau Leimaná ke nau fai ha fuakava ʻo e melino pe ʻe fakaʻauha ʻa kinautolu—ʻOku ʻikai tali ʻe Seilahemena ʻa e fekaú, pea toe hoko atu ʻa e taú—ʻOku ikunaʻi ʻe he kau tau ʻa Molonaí ʻa e kau Leimaná. Taʻu 74–73 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":43,"nextNo":45,"chapterTitle":"ʻAlamā 44","prevTitle":"ʻAlamā 43","nextTitle":"ʻAlamā 45","verses":[{"vNo":1,"txt":"               Pea naʻe hoko ʻo pehē naʻa nau tuʻu ʻo nau holomui ʻo kiʻi mamaʻo siʻi atu meiate kinautolu. Pea naʻe pehē ange ʻe Molonai kia Seilahemena: Vakai, ʻe Seilahemena, ʻoku ʻikai te mau fie hoko ko e kau tangata ʻo e toto. ʻOku ke ʻiloʻi ʻoku mou ʻi homau nimá, ka ʻoku ʻikai te mau loto ke tāmateʻi ʻa kimoutolu."},{"vNo":2,"txt":" Vakai, kuo ʻikai te mau haʻú ke tauʻi ʻa kimoutolú koeʻuhí ke mau lilingi homou totó koeʻuhi ke mau maʻu ʻa e mālohi; pea ʻoku ʻikai foki te mau fie ʻomi ha taha ki he haʻamonga ʻo e nofo pōpulá. Ka ko e ʻuhinga matematē ʻeni kuo mou haʻu ai ke tauʻi ʻa kimautolú; ʻio, pea ʻoku mou ʻita kiate kimautolú koeʻuhi ko ʻemau lotú."},{"vNo":3,"txt":" Ka ko ʻeni, ʻoku mou vakai ʻoku ʻiate kimautolu ʻa e ʻEikí; pea ʻoku mou vakai kuó ne tuku ʻa kimoutolu ki homau nimá. Pea ko ʻeni ʻoku ou fakaʻamu ke mou ʻiloʻi kuo fai ʻeni maʻamoutolu koeʻuhi ko ʻemau lotú pea mo ʻemau tui kia Kalaisí. Pea ko ʻeni ʻoku mou vakai ʻe ʻikai te mou lava ʻo fakaʻauha ʻa ʻemau tui ko ʻení."},{"vNo":4,"txt":" Ko ʻeni ʻoku mou vakai ko e tui moʻoni ʻeni ki he ʻOtuá; ʻio, ʻoku mou vakai ʻe poupouʻi, mo tauhi, mo maluʻi ʻa kimautolu ʻe he ʻOtuá, ʻo kapau te mau tui faivelenga maʻu ai pē kiate ia, pea mo ʻemau tuí, mo ʻemau lotú; pea he ʻikai pē tuku ʻe he ʻEikí ke fakaʻauha ʻa kimautolu kae ngata pē ʻi heʻemau hinga ki he maumau-fonó mo fakaʻikaiʻi ʻemau tuí."},{"vNo":5,"txt":" Pea ko ʻeni, ʻe Seilahemena, ʻoku ou fekau kiate koe ʻi he huafa ʻo e ʻOtua fungani māfimafi ko iá, ʻa ia kuó ne fakamālohia homau nimá pea kuo mau maʻu ai ʻa e mālohi kiate kimoutolu, ʻi heʻemau tuí, ʻi heʻemau lotú, pea ʻi heʻemau ngaahi ouau fakalotú, pea ʻi homau siasí, pea ʻi he tauhi toputapu ʻoku mau fai ki homau ngaahi uaifí mo ʻemau fānaú, ʻi he tauʻatāina ko ia ʻa ia ʻoku haʻi ai ʻa kimautolu ki homau ngaahi kelekelé mo homau fonuá; ʻio, pea ʻi he tauhi foki ki he folofola toputapu ʻa e ʻOtuá, ʻa ia ʻoku mau maʻu ai ʻemau fiefia kotoa; pea ʻi he meʻa kotoa pē ʻoku mahuʻinga taha kiate kimautolú—"},{"vNo":6,"txt":" ʻIo, pea ʻoku ʻikai ngata ai; ka ʻoku ou fekau kiate kimoutolu ʻi he ngaahi holi kotoa pē ʻoku ʻiate kimoutolu ke moʻuí, ke mou ʻomi hoʻomou ngaahi mahafu tau kotoa pē kiate kimautolu, pea ʻe ʻikai te mau feinga ke lilingi homou totó, ka te mau fakamoʻui ʻa kimoutolu, ʻo kapau pe te mou ʻalu ʻo ʻikai toe haʻu ke tauʻi ʻa kimautolu."},{"vNo":7,"txt":" Pea ko ʻeni, kapau ʻe ʻikai te mou fai ʻeni, vakai, ʻoku mou ʻi homau nimá, pea te u fekau ki heʻeku kau tangatá ke nau ʻoho atu kiate kimoutolu, ʻo hokaʻi homou ngaahi sinó ʻaki ʻa e ngaahi lavea fakamate, koeʻuhi ke mou ʻauha ai; pea te tau toki vakai pe ko hai ʻe maʻu ʻa e mālohi ki he kakai ní; ʻio, te tau vakai pe ko hai ʻe ʻomi ki he nofo pōpulá."},{"vNo":8,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē ʻi he fanongo ʻe Seilahemena ki he ngaahi lea ní naʻá ne haʻu ʻo ne ʻoatu ʻene heletaá mo ʻene hele pikó, mo ʻene kaufaná ki he nima ʻo Molonaí, peá ne pehē ange kiate ia: Vakai, ko ʻeni ʻa ʻemau ngaahi mahafu taú; te mau ʻomi ia kiate kimoutolu, ka ʻe ʻikai te mau loto ke fai ha fuakava kiate kimoutolu, ʻa ia ʻoku mau ʻilo te mau maumauʻi, kae ʻumaʻā foki mo ʻemau fānaú foki; ka mou maʻu ʻemau ngaahi mahafu taú, pea tuku ke mau ʻalu ki he feituʻu maomaonganoá; ka ʻikai pea te mau tauhi ʻemau ngaahi heletaá, pea te mau mate pe ikuna."},{"vNo":9,"txt":" Vakai, ʻoku ʻikai te mau kau ki hoʻomou tuí, ʻoku ʻikai te mau tui ko e ʻOtuá ia naʻá ne tuku ʻa kimautolu ki homou nimá; ka ʻoku mau tui ko homou poto he kākaá kuo fakahaofi ai ʻa kimoutolu mei heʻemau ngaahi heletaá. Vakai, ko hoʻomou ngaahi sifa-fatafatá mo hoʻomou ngaahi paá kuo nau maluʻi ʻa kimoutolú."},{"vNo":10,"txt":" Pea ko ʻeni ʻi he fakaʻosi ʻe Seilahemena ʻa ʻene lea ʻaki ʻa e ngaahi lea ní, naʻe fakafoki ʻe Molonai kia Seilahemena ʻa e heletaá mo e ngaahi mahafu taú, ʻa ia naʻá ne maʻú, ʻo ne pehē ange: Vakai, te tau fakaʻosi ʻa e taú."},{"vNo":11,"txt":" Ko ʻeni ʻoku ʻikai te u lava ʻo fakafoki ʻa e lea kuó u leaʻakí, ko ia ʻoku hangē ʻoku moʻui ʻa e ʻEikí, pehē ʻe ʻikai te mou ʻalu kae ʻoua kuo mou fai ha fuakava ʻe ʻikai te mou toe foki mai ke tauʻi ʻa kimautolu. Ko ʻeni ko e meʻa ʻi hoʻomou ʻi homau nimá te mau lilingi homou totó ki he kelekelé, pe ko hoʻomou tali ʻa e ngaahi meʻa kuó u fokotuʻu atú."},{"vNo":12,"txt":" Pea ko ʻeni ʻi he ʻosi lea ʻaki ʻe Molonai ʻa e ngaahi lea ní, naʻe tauhi ʻe Seilahemena ʻa ʻene heletaá, pea naʻá ne ʻita kia Molonai, peá ne ʻoho atu ke ne tāmateʻi ʻa Molonai; ka ʻi heʻene hiki hake ʻene heletaá, vakai, naʻe taaʻi ia ʻe ha taha ʻo e kau tau ʻa Molonaí ʻo ne tō ki he kelekelé, pea naʻe motu ʻa e kauʻi heletaá; pea naʻá ne taaʻi foki ʻa Seilahemena ʻo ne tuʻusi ai ʻa e kili ʻo hono tumuʻaki ʻo tō ia ki he kelekelé. Pea naʻe holomui ʻa Seilahemena meiate kinautolu ki he lotolotonga ʻo ʻene kau taú."},{"vNo":13,"txt":" Pea naʻe hoko ʻo pehē ko e tangata tau ko ia naʻe tuʻu ʻi he tafaʻakí, ʻa ia naʻá ne tuʻusi ʻa e kili ʻo e tumuʻaki ʻo Seilahemená, naʻe hiki hake ʻe ia ʻa e kili ʻo e tumuʻakí ʻaki ʻa e lou ʻulu, ʻo ne ʻai ia ki heʻene mataʻi heletaá, ʻo ne hiki hake ia ki ʻolunga kiate kinautolu, ʻo pehē ange kiate kinautolu ʻi ha leʻo-lahi:"},{"vNo":14,"txt":" Hangē kuo tō ʻa e kili ʻo e tumuʻakí ni ki he kelekelé, ʻa ia ko e kili ʻo e tumuʻaki ʻo homou ʻeikitaú, ʻe pehē hoʻomou tō ki he kelekelé ʻo kapau ʻe ʻikai te mou tuku hoʻomou ngaahi mahafu taú pea ʻalu hili ha fuakava ʻo e melino."},{"vNo":15,"txt":" Ko ʻeni naʻe ʻi ai ʻa e tokolahi, ʻi he hili ʻenau fanongo ki he ngaahi lea ní pea mamata ki he kili ʻo e tumuʻaki ʻa ia naʻe ʻi he heletaá; naʻe tō kiate kinautolu ʻa e ilifia; pea naʻe ō mai ʻa e tokolahi ʻo nau lī hifo ʻenau ngaahi mahafu taú ʻi he vaʻe ʻo Molonaí, pea nau fai ha fuakava ʻo e melino. Pea ko kinautolu kotoa pē naʻe fai ha fuakavá naʻa nau tuku ke nau ʻalu ki he feituʻu maomaonganoá."},{"vNo":16,"txt":" Pea naʻe hoko ʻo pehē naʻe fuʻu ʻita ʻaupito ʻa Seilahemena, ʻo ne tafunaki ʻi hono toe ʻo ʻene kau taú ʻa e ʻita, ke nau tauʻi mālohi ange ʻa e kau Nīfaí."},{"vNo":17,"txt":" Pea ko ʻeni naʻe ʻita ʻa Molonai, koeʻuhi ko e loto-taʻefieauna ʻa e kau Leimaná; ko ia naʻá ne fekau ki hono kakaí ke nau ʻoho atu kiate kinautolu ʻo tāmateʻi ʻa kinautolu. Pea naʻe hoko ʻo pehē naʻa nau kamata ke tāmateʻi ʻa kinautolu; ʻio, pea naʻe tau ʻaki ʻe he kau Leimaná ʻa ʻenau ngaahi heletaá mo honau iví."},{"vNo":18,"txt":" Kae vakai, ko honau ngaahi sino tēlefuá mo honau ʻulu taʻe-tataá naʻe ʻikai hano maluʻi mei he ngaahi heletā māsila ʻa e kau Nīfaí; ʻio, vakai naʻe hokaʻi mo teʻia ʻa kinautolu, ʻio, pea naʻe vave ʻaupito ʻa ʻenau tō ʻi he ngaahi heletā ʻa e kau Nīfaí; pea naʻe kamata ke tā hifo ʻa honau tokolahi, ʻo hangē ko hono kikiteʻi ʻe he tangata tau ʻa Molonaí."},{"vNo":19,"txt":" Ko ʻeni ko Seilahemena, ʻi heʻene mamata ʻoku ofi ke fakaʻauha kotoa ʻa kinautolú, naʻá ne kaila leʻo-lahi kia Molonai, ʻo ne fakapapau te ne fai ha fuakava kae ʻumaʻā foki hono kakaí mo kinautolu, ʻo kapau te nau fakamoʻui ʻa kinautolu ʻoku toé, ʻe ʻikai pē te nau toe ō mai ke tauʻi ʻa kinautolu."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē naʻe fekau ʻe Molonai ke toe taʻofi ʻa e tāmaté ʻi he kakaí. Pea naʻá ne toʻo ʻa e ngaahi mahafu taú mei he kau Leimaná; pea ʻi he hili ʻenau fai kiate ia ha fuakava ʻo e melinó, naʻe tuku kiate kinautolu ke nau ʻalu ki he feituʻu maomaonganoá."},{"vNo":21,"txt":" Ko ʻeni naʻe ʻikai ke lau ʻa e tokolahi ʻo honau kakai maté koeʻuhi ko e hulu ʻo honau tokolahí; ʻio, naʻe fuʻu hulu ʻaupito ʻa e tokolahi ʻo honau kakai maté, fakatouʻosi ʻi he kau Nīfaí mo e kau Leimaná."},{"vNo":22,"txt":" Pea naʻe hoko ʻo pehē naʻa nau laku honau kakai maté ki he ngaahi vai ʻo Saitoné, pea kuo nau ʻauhia ai, pea kuo tanu ʻi he ngaahi potu loloto ʻo e tahí."},{"vNo":23,"txt":" Pea naʻe foki ʻa e kau tau ʻa e kau Nīfaí, pe ko Molonaí, ʻo nau foki mai ki honau ngaahi falé mo honau ngaahi kelekelé."},{"vNo":24,"txt":" Pea naʻe fakaʻosi pehē ʻa e taʻu hono hongofulu mā valu ʻo e pule ʻa e kau fakamāú ki he kau Nīfaí. Pea naʻe ʻosi pehē ʻa e lekooti ʻa ʻAlamā, ʻa ia naʻe tohi ki he ngaahi peleti ʻa Nīfaí."}]}