{"heading":"ʻOku feinga ʻa ʻAmalekaia ke ne hoko ko e tuʻi—ʻOku hiki hake ʻe Molonai ʻa e tohi fuka ʻo e tauʻatāiná—ʻOkú ne fakalotoʻi ʻa e kakaí ke nau maluʻi ʻenau lotú—ʻOku ui ʻa e kau tui moʻoní ko e kau Kalisitiane—ʻE fakatolonga ha konga ʻo e hako ʻo Siosefá—ʻOku hola ʻa ʻAmalekaia mo e kau angatuʻú ki he fonua ko Nīfaí—ʻOku tāmateʻi ʻa kinautolu ʻoku ʻikai te nau poupouʻi ʻa e feinga ki he tauʻatāiná. Taʻu 73–72 K.M. nai.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"ʻAlamā 46","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē ko kinautolu kotoa pē naʻe ʻikai fie fanongo ki he ngaahi lea ʻa Hilamani mo hono kāingá naʻa nau fakataha ke fakafetau ki honau kāingá."},{"vNo":"2 ","txt":"Pea ko ʻeni vakai, naʻa nau fuʻu ʻita ʻaupito, ʻo aʻu ki heʻenau fakapapau ke tāmateʻi ʻa kinautolu."},{"vNo":"3 ","txt":"Ko ʻeni, ko e taki ʻo e faʻahinga naʻe ʻita ki honau kāingá ko ha tangata sino kaukaua mo mālohi; pea ko hono hingoá ko ʻAmalekaia."},{"vNo":"4 ","txt":"Pea naʻe fie hoko ʻa ʻAmalekaia ko ha tuʻí; pea ko e kakai ko ia naʻe ʻitá, naʻa nau fie maʻu foki ia ke ne hoko ko honau tuʻi; pea ko honau tokolahi ange ʻo kinautolu ko e kau fakamaau māʻulalo ange ʻo e fonuá, pea naʻa nau kumi ke maʻu ʻa e mālohí."},{"vNo":"5 ","txt":"Pea kuo fakalotoʻi ʻa kinautolu ʻe he ngaahi lea fakahekeheke ʻa ʻAmalekaiá, kapau te nau poupouʻi ia mo fokotuʻu ia ko honau tuʻí te ne fakanofo ʻa kinautolu ko e kau pule ki he kakaí."},{"vNo":"6 ","txt":"Ko ia naʻe pehē hono fakalotoʻi ʻa kinautolu ʻe ʻAmalekaia ke nau moveuveú, neongo ʻa e ngaahi malanga ʻa Hilamani mo hono kāingá, ʻio, neongo ʻenau fuʻu tokanga lahi ki he siasí, he naʻa nau hoko ko e kau taulaʻeiki lahi ki he siasí."},{"vNo":"7 ","txt":"Pea naʻe ʻi ai ʻa e tokolahi ʻi he siasí naʻa nau tui ki he ngaahi lea fakahekeheke ʻa ʻAmalekaiá, ko ia naʻa nau tafoki ai pea mei he siasí foki; pea naʻe pehē mo e ngaahi meʻa ʻa e kakai ʻo Nīfaí naʻe fuʻu faingataʻa mo fakatuʻutāmaki ʻaupito, neongo ʻenau fuʻu ikuna lahi ʻo e kau Leimaná, pea mo ʻenau ngaahi fuʻu fiefia lahi kuo nau maʻu koeʻuhi ko honau fakahaofi ʻe he toʻukupu ʻo e ʻEikí."},{"vNo":"8 ","txt":"Ko ia ʻoku tau vakai ki hono vave ʻo e fakangaloʻi ʻe he fānau ʻa e tangatá ʻa e ʻEiki ko honau ʻOtuá, ʻio, ʻa e anga ʻo hono vave ʻo e angahalá, pea mo hono fakalotoʻi ʻe he tokotaha angakoví."},{"vNo":"9 ","txt":"ʻIo, pea ʻoku tau vakai foki ki hono lahi ʻo e fai angahala ʻoku faʻa fakatupu ʻe ha tangata fai angahala ʻaupito ʻe toko taha ʻi he fānau ʻa e tangatá."},{"vNo":"10 ","txt":"ʻIo, ʻoku tau vakai ko ʻAmalekaia, koeʻuhi ko ha tangata naʻá ne ngāue ʻaki ʻa e ngaahi founga kākā pea ko ha tangata faʻa lea fakahekeheke lahi, ko ia naʻá ne takiakiʻi ai ʻa e loto ʻo e kakai tokolahi ke fai angahala; ʻio, pea feinga ke fakaʻauha ʻa e siasi ʻo e ʻOtuá, pea fakaʻauha ʻa e makatuʻunga ʻo e tauʻatāina kuo foaki ʻe he ʻOtuá kiate kinautolú, pe ko e tāpuaki kuo tuku mai ʻe he ʻOtuá ki he funga ʻo e fonuá koeʻuhi ko e kau māʻoniʻoní."},{"vNo":"11 ","txt":"Pea ko ʻeni naʻe hoko ʻo pehē ʻi he fanongo ʻe Molonai, ko e ʻeikitau pule ki he kau tau ʻa e kau Nīfaí ki he ngaahi tafokí ni, naʻá ne ʻita kia ʻAmalekaia."},{"vNo":"12 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne haeʻi hono kofú; ʻo ne toʻo hano konga, ʻo ne tohi ki ai—Ko e fakamanatu ki hotau ʻOtuá, mo ʻetau lotú, mo e tauʻatāiná, mo ʻetau melinó, ko hotau ngaahi uaifí, mo ʻetau fānaú—ʻo ne fakamaʻu ia ki ha muiʻi vaʻakau."},{"vNo":"13 ","txt":"Pea naʻá ne nonoʻo hono tatā taú mo hono sifa-fatafatá, mo ʻene ngaahi paá, peá ne nonoʻo hono teunga taú ki hono kongalotó; peá ne toʻo ʻa e vaʻakau, ʻa ia ʻoku nonoʻo ki hono muí ʻa e konga ʻo hono kofu kuo haeʻí, (pea naʻá ne ui ia ko e fuka ʻo e tauʻatāiná) pea naʻá ne punou hifo ki he kelekelé, ʻo ne lotu fakamātoato ki hono ʻOtuá koeʻuhi ko e ngaahi tāpuaki ʻo e tauʻatāiná ke ʻi hono kāingá, lolotonga ʻoku kei toe ha kau Kalisitiane ke maʻu ʻa e fonuá—"},{"vNo":"14 ","txt":"He naʻe ui pehē ʻa kinautolu kotoa naʻe tui moʻoni kia Kalaisí, pea naʻa nau kau ki he siasi ʻo e ʻOtuá, ʻe he faʻahinga ʻa ia naʻe ʻikai kau ki he siasí."},{"vNo":"15 ","txt":"Pea ko kinautolu ʻa ia naʻe kau ki he siasí naʻa nau tui faivelengá; ʻio, ʻa kinautolu kotoa pē ko e kau tui moʻoni kia Kalaisí naʻa nau ʻai kiate kinautolu, ʻi he fiefia, ʻa e huafa ʻo Kalaisí, pe ko e kau Kalisitiane ʻo hangē ko ia ko hono ui ʻa kinautolú, koeʻuhi ko ʻenau tui kia Kalaisi ʻa ia ʻe hāʻele maí."},{"vNo":"16 ","txt":"Pea ko ia, ʻi he taimi ko ʻení, naʻe lotu ʻa Molonai koeʻuhi ko e tali lelei ʻa e feinga ʻa e kau Kalisitiané, pea mo e tauʻatāina ʻo e fonuá ke tāpuekina."},{"vNo":"17 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻene fakahā hake hono laumālié ki he ʻOtuá, naʻá ne fakahingoa ʻa e fonua kotoa pē naʻe ʻi he tonga ʻo e fonua ko ʻAuhá, ʻio, pea ko hono moʻoní, ko e fonua kotoa, ʻi he tokelaú mo e tongá fakatouʻosi—Ko ha fonua kuo fili, mo e fonua ʻo e tauʻatāina."},{"vNo":"18 ","txt":"Pea naʻá ne pehē: Ko e moʻoni ʻe ʻikai tuku ʻe he ʻOtuá ʻa kitautolu, ʻa ia ʻoku fehiʻanekina koeʻuhi ko ʻetau ʻai kiate kitautolu ʻa e huafa ʻo Kalaisí, ke molomoloki hifo mo fakaʻauha, kae ʻoua ke tau fakatupu ia kiate kitautolú ʻi heʻetau maumau-fono ʻatautolu pē."},{"vNo":"19 ","txt":"Pea hili ʻa e lea ʻaki ʻe Molonai ʻa e ngaahi lea ní, naʻá ne ʻalu atu ʻi he lotolotonga ʻo e kakaí, ʻo taʻalo ʻaki ʻa e konga ʻo hono kofu kuo haeʻí ʻi he ʻataá, koeʻuhi ke mamata ʻa e kakai kotoa pē ki he tohi kuó ne tohi ki he konga kuo haeʻí, peá ne kaila leʻo-lahi, ʻo pehē:"},{"vNo":"20 ","txt":"Vakai, ko ia ia ʻe poupouʻi ʻa e fuká ni ʻi he fonuá, tuku ke nau haʻu ʻi he mālohi ʻo e ʻEikí, pea fai ha fuakava ke nau maluʻi ʻenau ngaahi totonú, mo ʻenau lotú, koeʻuhi ke hanga ʻe he ʻEiki ko e ʻOtuá ʻo tāpuakiʻi ʻa kinautolu."},{"vNo":"21 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻa e fakahā ʻe Molonai ʻa e ngaahi lea ní, vakai, naʻe felelei mai ʻa e kakaí mo honau teunga taú kuo nonoʻo ki honau kongalotó, ʻo nau haeʻi honau kofú ko ha fakaʻilonga, pe ko ha fuakava, ʻe ʻikai te nau liʻaki ʻa e ʻEiki ko honau ʻOtuá; pē, ko hono fakalea ʻe tahá, kapau te nau maumauʻi ʻa e ngaahi fekau ʻa e ʻOtuá, pe hinga ki he maumau-fonó, ʻo mā ke toʻo kiate kinautolu ʻa e huafa ʻo Kalaisí, ʻe hanga ʻe he ʻEikí ʻo haehae ʻa kinautolu ʻo hangē ko ʻenau haeʻi honau kofú."},{"vNo":"22 ","txt":"Ko ʻeni ko e fuakava ʻeni naʻa nau faí, pea nau lī honau ngaahi kofú ʻi he vaʻe ʻo Molonaí, ʻo pehē: ʻOku mau fuakava ki homau ʻOtuá, ʻe fakaʻauha ʻa kimautolu ʻo hangē ko homau kāinga ʻi he fonua ʻi he fakatokelaú, ʻo kapau te mau hinga ki he maumau-fonó; ʻio, ʻe lelei ke ne lī ʻa kimautolu, ki he lalo vaʻe ʻo homau ngaahi filí, ʻo hangē ko ʻemau lī homau ngaahi kofú ki ho lalo vaʻé ke molomoloki hifo ʻi he lalo vaʻé, ʻo kapau te mau hinga ki he maumau-fonó."},{"vNo":"23 ","txt":"Naʻe pehē ange ʻe Molonai kiate kinautolu: Vakai, ko e toenga ʻa kitautolu ʻo e hako ʻo Sēkopé, ʻio, ko e toenga ʻa kitautolu ʻo e hako ʻo Siosefá, ʻa ia naʻe haehae ʻe hono ngaahi tokouá ʻa hono kofu tuʻá ʻo kongokonga iiki; ʻio, pea ko ʻeni vakai, tau manatu muʻa ke tauhi ʻa e ngaahi fekau ʻa e ʻOtuá, pe ʻe haehaeʻi hotau ngaahi kofú ʻe hotau kāingá, pea lī ʻa kitautolu ki he fale fakapōpulá, pe fakatau atu, pe tāmateʻi."},{"vNo":"24 ","txt":"ʻIo, tau maluʻi ʻetau tauʻatāina ko ha toenga ʻo e hako ʻo Siosefá; ʻio, tau manatuʻi ʻa e ngaahi lea ʻa Sēkope, ʻi he teʻeki ke ne pekiá, he vakai, naʻá ne vakai kuo fakatolonga ha konga ʻo e toenga ʻo e kofu tuʻa ʻo Siosefá pea kuo ʻikai ke ʻauha ia. Pea naʻá ne pehē—Hangē ko hono fakatolonga ʻa e konga ko ʻeni ʻo e kofu tuʻa ʻo hoku fohá, ʻe pehē hono fakatolonga ʻe he toʻukupu ʻo e ʻOtuá ha toenga ʻo e hako ʻo hoku fohá, pea ʻe maʻu maʻana ʻa kinautolu, ka ʻe ʻauha hono toe ʻo e hako ʻo Siosefá, ʻo hangē ko e toenga ʻo hono kofú."},{"vNo":"25 ","txt":"Ko ʻeni vakai, ʻoku fakamamahiʻi hoku laumālié ʻe he meʻá ni; ka neongo iá, ʻoku maʻu ʻe hoku laumālié ʻa e fiefia ʻi hoku fohá, koeʻuhi ko e konga ko ia ʻo hono hakó ʻa ia ʻe ʻave ki he ʻOtuá."},{"vNo":"26 ","txt":"Ko ʻeni vakai, ko e lea ʻeni ʻa Sēkopé."},{"vNo":"27 ","txt":"Pea ko ʻeni ko hai ʻokú ne ʻiloʻi naʻa ʻiloange ko e toenga ʻo e hako ʻo Siosefá, ʻa ia ʻe ʻauha ʻo hangē ko hono kofú, ko kinautolu ia kuo mavahe meiate kitautolú? ʻIo, pea naʻa ko kitautolu ia ʻo kapau ʻe ʻikai te tau tuʻu maʻu ʻi he tui kia Kalaisí."},{"vNo":"28 ","txt":"Pea ko ʻeni naʻe hoko ʻo pehē ʻi he ʻosi lea ʻaki ʻe Molonai ʻa e ngaahi lea ní, naʻá ne ʻalu atu, ʻo ne ʻoatu haʻane fekau foki ki he ngaahi potu kotoa pē ʻo e fonuá ʻa ia naʻe ʻi ai ha ngaahi fakakikihí, ʻo ne tānaki fakataha ʻa e kakai kotoa pē ʻa ia naʻa nau loto ke tauhi maʻu ʻenau tauʻatāiná, ke tuʻu ʻo fakafepakiʻi ʻa ʻAmalekaia mo kinautolu ko ia kuo mavahe atú, ʻa ia naʻe ui ko e kau ʻAmalekaiá."},{"vNo":"29 ","txt":"Pea naʻe hoko ʻo pehē ʻi he vakai ʻe ʻAmalekaia naʻe tokolahi ange ʻa e kakai ʻo Molonaí ʻi he kau ʻAmalekaiá—pea naʻá ne vakai foki naʻe lotolotoua ʻa hono kakaí pe ʻoku totonu ʻa e meʻa kuo nau kamata ke faí—ko ia, ʻi heʻene manavahē naʻa ʻiloange kuo ʻikai ke ola ʻene feingá, naʻá ne ʻave ʻa e faʻahinga ʻo hono kakaí ʻa ia naʻe fie ʻalú, ʻo nau ʻalu atu ki he fonua ko Nīfaí."},{"vNo":"30 ","txt":"Ko ʻeni naʻe pehē ʻe Molonai ʻoku ʻikai lelei ke toe maʻu ʻe he kau Leimaná mo ha mālohi lahi ange; ko ia naʻá ne pehē ke motuhi atu ʻa e kakai ʻo ʻAmalekaiá, pe ke puke mo fakafoki ʻa kinautolu, pea tāmateʻi ʻa ʻAmalekaia; ʻio, he naʻá ne ʻiloʻi te ne fakatupu ʻa e kau Leimaná ke ʻita kiate kinautolu, ʻo langaki ai haʻanau haʻu ke tau mo kinautolu; pea naʻá ne ʻilo ʻe fai ʻeni ʻe ʻAmalekaia koeʻuhi ke ne fakahoko ai ʻene ngaahi taumuʻá."},{"vNo":"31 ","txt":"Ko ia naʻe pehē ai ʻe Molonai ʻoku ʻaonga ke ne ʻave ʻene ngaahi kau taú, ʻa ia naʻa nau fakataha maí, ʻo nau toʻo mahafu, pea fai ha fuakava ke tauhi ʻa e melinó—pea naʻe hoko ʻo pehē naʻá ne ʻave ʻene kau taú ʻo laka atu mo honau ngaahi fale fehikitakí ki he feituʻu maomaonganoá, ke taʻofi ʻa e fononga ʻa ʻAmalekaia ki he feituʻu maomaonganoá."},{"vNo":"32 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne fai ʻo fakatatau ki heʻene ngaahi fakaʻamú, ʻo laka atu ki he feituʻu maomaonganoá, ʻo taʻofi ʻa e ngaahi kau taú ʻa ʻAmalekaiá."},{"vNo":"33 ","txt":"Pea naʻe hoko ʻo pehē naʻe hola ʻa ʻAmalekaia mo ha tokosiʻi ʻo ʻene kau tangatá, pea naʻe tō hono toé ki he nima ʻo Molonaí, pea naʻe fakafoki ʻa kinautolu ki he fonua ko Seilahemalá."},{"vNo":"34 ","txt":"Ko ʻeni, ko Molonai ko ha tangata naʻe fili ʻe he kau fakamaau lahí mo e leʻo ʻo e kakaí, ko ia ai naʻe ʻiate ia ʻa e mālohi ke fai ʻo hangē ko hono lotó ki he ngaahi kau tau ʻa e kau Nīfaí, ke fokotuʻu mo fai ha pule kiate kinautolu."},{"vNo":"35 ","txt":"Pea naʻe hoko ʻo pehē ʻilonga ʻa kinautolu ʻo e kau ʻAmalekaiá naʻe ʻikai ke fie fai ha fuakava ke maluʻi ʻa e tauʻatāiná, koeʻuhi ke nau lava ke tauhi ha puleʻanga tauʻatāiná, naʻá ne fekau ke tāmateʻi ʻa kinautolu; pea naʻe tokosiʻi pē ʻa e faʻahinga naʻa nau fakafisi ke fai ʻa e fuakava ʻo e tauʻatāiná."},{"vNo":"36 ","txt":"Pea naʻe hoko ʻo pehē foki, naʻá ne fekau ke fusi hake ʻa e fuka ʻo e tauʻatāiná ʻi he taua kotoa pē naʻe ʻi he fonuá hono kotoa, ʻa ia naʻe maʻu ʻe he kau Nīfaí; ko ia naʻe pehē hono fokotuʻu ʻe Molonai ʻa e fuka ʻo e tauʻatāiná ʻi he kau Nīfaí."},{"vNo":"37 ","txt":"Pea naʻa nau toe kamata ke maʻu ʻa e melino ʻi he fonuá; pea ko ia naʻa nau tauhi ʻa e melinó ʻi he fonuá ʻo meimei aʻu ki he ʻosi hono hongofulu mā hiva ʻo e taʻu ʻo e pule ʻa e kau fakamāú."},{"vNo":"38 ","txt":"Pea naʻe tauhi foki ʻe Hilamani mo e kau taulaʻeiki lahí ʻa e māú ʻi he siasí; ʻio, naʻe aʻu ki he taʻu ʻe fā ʻenau maʻu ha fuʻu melino mo e fiefia lahi ʻi he siasí."},{"vNo":"39 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻi ai ʻa e tokolahi naʻe mate, lolotonga ʻenau tui moʻoni kuo huhuʻi honau laumālié ʻe he ʻEiki ko Sīsū Kalaisí; ko ia naʻa nau fononga atu mei he māmaní ʻi he fiefia."},{"vNo":"40 ","txt":"Pea naʻe ʻi ai ʻa e niʻihi naʻe mate ʻi he ngaahi mofi, ʻa ia naʻe fuʻu hulu ʻi he fonuá ʻi he ngaahi faʻahitaʻu ʻe niʻihi—kae ʻikai ke loko lahi ʻi he ngaahi mofí, koeʻuhi ko e ʻaonga lahi ʻo e ngaahi ʻakau mo e ngaahi aka naʻe teuteu ʻe he ʻOtuá ke toʻo ʻaki ʻa e tupuʻanga ʻo e ngaahi mahakí, ʻa ia naʻe faʻa hoko ki he kakaí koeʻuhi ko e anga ʻo e ʻeá—"},{"vNo":"41 ","txt":"Ka naʻe ʻi ai ʻa e tokolahi ʻa ia naʻe mate ʻi he taʻu motuʻa; pea ko kinautolu naʻe mate ʻi he tui kia Kalaisí ʻoku nau fiefia ʻiate ia, ʻo hangē ko ia ʻoku tau ʻamanaki ki aí."}]}