{"heading":"ʻOku ʻikai lava ʻe he kau Leimaná ʻo kapa ʻa e ongo kolo naʻe ʻākoloʻi takatakai ʻo ʻAmonaihā mo Noá—ʻOku taukae ʻa ʻAmalekaia ki he ʻOtuá peá ne fakapapau te ne inu ʻa e toto ʻo Molonaí—ʻOku kei ngāue ʻa Hilamani mo hono kāingá ke fakamālohia ʻa e Siasí. Taʻu 72 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":48,"nextNo":50,"chapterTitle":"ʻAlamā 49","prevTitle":"ʻAlamā 48","nextTitle":"ʻAlamā 50","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni naʻe hoko ʻo pehē ʻi he māhina hono hongofulu mā taha ʻo e taʻu hono hongofulu mā hivá, ʻi hono hongofulu ʻo e ʻaho ʻo e māhiná, naʻe tokangaʻi ʻa e kau tau ʻa e kau Leimaná ʻoku nau fakaofiofi mai ki he fonua ko ʻAmonaihaá."},{"vNo":2,"txt":" Pea vakai, kuo toe langa hake ʻa e koló, pea kuo tuku ʻe Molonai ʻa e kau tau ʻi he ngaahi ngataʻanga ʻo e koló, pea kuo nau keli hake ʻa e kelekele ʻo takatakai ke maluʻi ʻa kinautolu mei he ngaahi ngahau mo e ngaahi maka ʻa e kau Leimaná; he vakai, naʻa nau tau ʻaki ʻa e ngaahi maka mo e ngaahi ngahau."},{"vNo":3,"txt":" Vakai, naʻá ku pehē kuo toe langa hake ʻa e kolo ko ʻAmonaihaá. ʻOku ou pehē kiate kimoutolu, ʻio, naʻe toe langa hake hano konga; pea koeʻuhi naʻe fakaʻauha tuʻo taha ia ʻe he kau Leimaná tuʻunga ʻi he angahala ʻa e kakaí, pea naʻa nau mahalo ʻe toe hoko ia ko e meʻa faingofua ke hamu."},{"vNo":4,"txt":" Kae vakai, hono ʻikai lahi ʻa ʻenau mamahí ʻi he tō noa ʻenau ʻamanakí; he vakai, kuo keli hake ʻe he kau Nīfaí ʻa e ʻā kelekele ʻo takatakai ʻiate kinautolu, ʻa ia naʻe lahi pehē fau hono māʻolungá ʻo ʻikai lava ai ke lisingi ʻe he kau Leimaná ʻa ʻenau ngaahi maká mo ʻenau ngaahi ngahaú kiate kinautolu ʻo ʻaonga, pea naʻe ʻikai foki te nau lava ʻo ʻoho mai kiate kinautolu, ka ʻi honau feituʻu hūʻangá pē."},{"vNo":5,"txt":" Ko ʻeni naʻe fuʻu ofo lahi ʻaupito he taimi ko ʻení ʻa e kau ʻeikitau pule ʻo e kau Leimaná, koeʻuhi ko e poto ʻa e kau Nīfaí ʻi he teuteuʻi honau ngaahi potu hūfangá."},{"vNo":6,"txt":" Ko ʻeni naʻe mahalo ʻe he kau taki ʻo e kau Leimaná, koeʻuhi ko e hulu ʻo honau fuʻu tokolahí, ʻio, naʻa nau mahalo te nau faingamālie ke ʻoho mai kiate kinautolu ʻo hangē ko ia kuo nau fai ki muʻá; ʻio, pea naʻa nau teuteuʻi ʻa kinautolu foki ʻaki ʻa e ngaahi pā, pea mo e ngaahi sifa-fatafata; pea naʻa nau teuteuʻi ʻa kinautolu foki ʻaki ʻa e ngaahi kofu ʻo e kiliʻi manu, ʻio, ʻa e ngaahi kofu matolu ʻaupito ke ʻufiʻufi ʻaki honau telefuá."},{"vNo":7,"txt":" Pea ʻi heʻenau teuteu peheé naʻa nau mahalo ai ʻe faingofua ʻenau ikunaʻi mo fakapōpulaʻi honau kāingá ʻi he haʻamonga ʻo e nofo pōpulá, pe tāmateʻi pe fakapoongi faʻiteliha ʻa kinautolu."},{"vNo":8,"txt":" Kae vakai, naʻa nau fuʻu ofo lahi ʻaupito, he naʻa nau mateuteu kiate kinautolu, ʻi ha founga kuo teʻeki ai ke ʻiloa ʻi he fānau ʻa Līhaí. Ko ʻeni kuo nau mateuteu ki he kau Leimaná, ke tau ʻo hangē ko e anga ʻo e ngaahi fakahinohino ʻa Molonaí."},{"vNo":9,"txt":" Pea naʻe hoko ʻo pehē naʻe fuʻu ofo lahi ʻa e kau Leimaná, pe ko e kau ʻAmalekaiá, ʻi he anga ʻo ʻenau teuteu ki he taú."},{"vNo":10,"txt":" Ko ʻeni, kapau naʻe haʻu ʻa e tuʻi ko ʻAmalekaiá mei he fonua ko Nīfaí, ʻo taki ʻene kau taú, pehē kuó ne fekau ʻa e kau Leimaná ke ʻoho atu ki he kau Nīfaí ʻi he kolo ko ʻAmonaihaá; he vakai, naʻe ʻikai te ne mahuʻingaʻia ʻi he toto ʻo hono kakaí."},{"vNo":11,"txt":" Kae vakai, naʻe ʻikai haʻu ʻa ʻAmalekaia ia ki he taú. Pea vakai, naʻe ʻikai loto-toʻa ʻa ʻene kau ʻeikitau pulé ke tauʻi ʻa e kau Nīfaí ʻi he kolo ko ʻAmonaihaá, he kuo liliu ʻe Molonai ʻa e puleʻi ʻo e ngaahi meʻa ʻa e kau Nīfaí, ʻo aʻu ki hono taʻofi ai ʻo e kau Leimaná ʻi honau ngaahi potu hūfangá, ʻo ʻikai te nau lava ke ʻoho mai kiate kinautolu."},{"vNo":12,"txt":" Ko ia naʻa nau holomui ai ki he feituʻu maomaonganoá, ʻo hiki honau nofoʻanga taú ʻo laka atu ki he fonua ko Noá, ʻo nau mahalo ko e potu lelei taha pē ia hono hoko ke nau tauʻi ai ʻa e kau Nīfaí."},{"vNo":13,"txt":" He naʻe ʻikai te nau ʻilo kuo ʻākoloʻi ʻe Molonai, pe kuó ne langa ha ngaahi kolotau maluʻi, ʻi he kolo kotoa pē ʻi hono kotoa ʻo e fonua naʻe ofi aí; ko ia, naʻa nau laka atu ki he fonua ko Noá kuo fakapapau honau lotó; ʻio, naʻe ō mai honau kau ʻeikitau pulé ʻo fai ha fuakava te nau fakaʻauha ʻa e kakai ʻo e kolo ko iá."},{"vNo":14,"txt":" Kae vakai, naʻa nau ofo ʻaupito, he ko e kolo ko Noá, ʻa ia naʻe vaivai ʻi muʻá, kuo hoko ia he taimí ni, ʻo mālohi, ʻi he ngaahi founga ʻa Molonaí, ʻio, ʻo lahi hake ia ʻi he mālohi ʻo e kolo ko ʻAmonaihaá."},{"vNo":15,"txt":" Pea ko ʻeni, vakai, ko e poto ʻeni ʻo Molonaí; he naʻá ne mahalo te nau ilifia ʻi he kolo ko ʻAmonaihaá; pea koeʻuhi ko e kolo ko Noá ʻa e potu vaivai taha ʻo e fonuá ʻi muʻá, ko ia te nau laka atu ki ai ke tau; pea naʻe hoko ʻo hangē ko ʻene fakaʻamú."},{"vNo":16,"txt":" Pea vakai, kuo fakanofo ʻa Līhai ʻe Molonai ko e ʻeikitau pule ki he kau tangata ʻo e kolo ko iá; pea ko e Līhai tatau pē ia naʻe tau mo e kau Leimaná ʻi he teleʻa ʻi he hahake ʻo e vaitafe ko Saitoné."},{"vNo":17,"txt":" Pea ko ʻeni vakai naʻe hoko ʻo pehē, ʻi he ʻilo ʻe he kau Leimaná ʻoku pule ʻa Līhai ki he koló naʻa nau toe loto-mamahi, he naʻa nau fuʻu ilifia lahi kia Līhai; ka neongo iá, ka kuo fai ʻe honau kau ʻeikitau pulé ʻa e fuakava ke tauʻi ʻa e koló; ko ia, naʻa nau ʻomai ʻenau kau taú."},{"vNo":18,"txt":" Ko ʻeni vakai, naʻe ʻikai lava ke hū atu ʻa e kau Leimaná ki honau ngaahi kolotau hūfangá ʻi ha hala kehe ka ʻi he hūʻangá pē, koeʻuhi ko hono māʻolunga ʻo e ʻā kelekele kuo fokotuʻu haké, pea mo hono loloto ʻo e luo kuo keli takatakai aí, kae ngata pē ʻi he hūʻangá."},{"vNo":19,"txt":" Pea naʻe pehē ʻa e teuteu ʻa e kau Nīfaí ke fakaʻauha ʻa e faʻahinga kotoa pē ʻe feinga ke kaka hake ke hū ki he kolotaú ʻi ha toe hala kehé, ʻi hono lisingi hifo ʻo e ngaahi maka mo e ngaahi ngahau kiate kinautolu."},{"vNo":20,"txt":" Ko ia naʻe pehē honau teuteuʻí, ʻio, naʻe ʻi ai ʻa e niʻihi ʻo ʻenau kau tangata mālohi tahá, mo ʻenau ngaahi heletaá mo ʻenau ngaahi maka-taá ke tā hifo ʻa e faʻahinga kotoa pē ʻe feinga ke hū ki honau potu hūfangá ʻi he hūʻangá; pea naʻe pehē honau teuteuʻi ke maluʻi ʻa kinautolu mei he kau Leimaná."},{"vNo":21,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻomi ʻe he kau ʻeikitau ʻo e kau Leimaná ʻa ʻenau kau taú ki he potu ʻo e hūʻangá, ʻo kamata ke tau mo e kau Nīfaí, ke nau hū ki honau potu hūfangá; kae vakai, naʻe toutou tekeʻi ʻa kinautolu ki mui mei he taimi ki he taimi, ʻo aʻu ki hono tāmateʻi ʻa kinautolu ʻi ha fuʻu fakaʻauha lahi fakaʻulia."},{"vNo":22,"txt":" Ko ʻeni ʻi heʻenau ʻilo ʻoku ʻikai te nau lava ke maʻu ha mālohi ki he kau Nīfaí ʻi he hūʻangá, naʻa nau kamata ke keli hifo ʻenau ngaahi ʻā kelekelé ke nau maʻu ai ha hala ki heʻenau kau taú, koeʻuhi ke nau maʻu ai ha faingamālie tatau ke tau; kae vakai, ʻi he ngaahi feinga ko iá naʻe tekeʻi ʻa kinautolu mei ai ʻaki ʻa e ngaahi maka mo e ngaahi ngahau, ʻa ia naʻe lisingi kiate kinautolú; pea naʻe ʻikai te nau fakafonu ʻa ʻenau ngaahi luó ʻaki ʻenau holoki hifo ʻa e ngaahi ʻā kelekelé, ka naʻe meimei fakafonu ia ʻaki honau ngaahi sino kuo mate mo kafó."},{"vNo":23,"txt":" Ko ia naʻe maʻu ʻe he kau Nīfaí ʻa e mālohi kotoa ki honau ngaahi filí; pea naʻe feinga pehē ʻa e kau Leimaná ke fakaʻauha ʻa e kau Nīfaí kae ʻoua kuo tō kotoa honau kau ʻeikitau pulé; ʻio, pea naʻe laka ʻi he toko taha afé ʻa e tokolahi ʻo e kau Leimana naʻe toó; ka ʻi he faʻahi ʻe tahá naʻe ʻikai ke ʻi ai ha toko taha ʻo e kau Nīfai naʻe tō."},{"vNo":24,"txt":" Naʻe ʻi ai ʻa e toko nimangofulu nai naʻe kafo, ʻa ia naʻe ʻatā ki he ngaahi ngahau ʻa e kau Leimaná ʻi he hūʻangá, ka naʻe maluʻi ʻa kinautolu ʻe heʻenau ngaahi paá, mo ʻenau ngaahi sifa-fatafatá, mo ʻenau ngaahi tatā taú, ko ia ko honau ngaahi kafó naʻe ʻi honau vaʻé pē, ʻa ia naʻe lalahi ʻa e niʻihi."},{"vNo":25,"txt":" Pea naʻe hoko ʻo pehē, ʻi he sio ʻa e kau Leimaná kuo tō honau kau ʻeikitau pulé kotoa naʻa nau hola leva ki he feituʻu maomaonganoá. Pea naʻe hoko ʻo pehē naʻa nau foki ki he fonua ko Nīfaí, ke fakahā ki honau tuʻi, ko ʻAmalekaiá, ʻa ia naʻe tupu ko e tangata Nīfai, ʻo kau ki hono lahi ʻo e tō tau ʻiate kinautolú."},{"vNo":26,"txt":" Pea naʻe hoko ʻo pehē naʻá ne fuʻu houhau lahi ki hono kakaí, koeʻuhi kuo ʻikai te ne lava ʻo fakahoko ʻa e meʻa naʻá ne holi ke fai ki he kau Nīfaí; kuo ʻikai te ne fakapōpulaʻi ʻa kinautolu ʻi he haʻamonga ʻo e nofo pōpulá."},{"vNo":27,"txt":" ʻIo, naʻá ne fuʻu houhau lahi, ʻo ne lea kovi ki he ʻOtuá, kae ʻumaʻā foki ʻa Molonai, ʻo ne fakapapau ʻi ha fuakava te ne inu hono totó; pea naʻe hoko ʻeni koeʻuhi ko e tauhi ʻe Molonai ʻa e ngaahi fekau ʻa e ʻOtuá ʻi he teuteu ki he maluʻi ʻa hono kakaí."},{"vNo":28,"txt":" Pea naʻe hoko ʻo pehē, ʻi he faʻahi ʻe tahá naʻe fakafetaʻi ʻa e kakai Nīfaí ki he ʻEiki ko honau ʻOtuá, koeʻuhi ko hono māfimafi taʻe-hano-tatau ʻi he fakahaofi ʻa kinautolu mei he nima ʻo honau ngaahi filí."},{"vNo":29,"txt":" Pea naʻe ʻosi pehē ʻa hono hongofulu mā hiva ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."},{"vNo":30,"txt":" ʻIo, pea naʻe nofo maʻu pē ʻa e melinó ʻiate kinautolu, pea naʻe fuʻu tuʻumālie lahi ʻaupito ʻa e siasí koeʻuhi ko ʻenau tokanga mo e faivelenga ki he folofola ʻa e ʻOtuá, ʻa ia naʻe fakahā kiate kinautolu ʻe Hilamani, mo Sipiloni, mo Kolianitoni, mo ʻĀmoni mo hono kāingá, ʻio, pea mo kinautolu kotoa pē kuo fakanofo ʻi he lakanga toputapu ʻo e ʻOtuá, pea papitaiso ʻa kinautolu ki he fakatomalá mo fekau ke ʻalu atu ʻo malanga ki he kakaí."}]}