{"heading":"ʻOku fetongi ʻe ʻAmolone ʻa ʻAmalekaia ko e tuʻi ʻo e kau Leimaná—ʻOku taki ʻe Molonai, Teanikumi, mo Līhai ʻa e kau Nīfaí ʻi ha tau naʻa nau ikunaʻi ai ʻa e kau Leimaná—ʻOku toe maʻu mai ʻa e kolo ko Mūlekí, pea ʻoku tāmateʻi ʻa Sēkope ko e tangata Sōlamí. Taʻu 66–64 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":51,"nextNo":53,"chapterTitle":"ʻAlamā 52","prevTitle":"ʻAlamā 51","nextTitle":"ʻAlamā 53","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni, naʻe hoko ʻo pehē ʻi hono uofulu mā ono ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí, vakai, ʻi he ʻā hake ʻa e kau Leimaná ʻi he ʻuluaki pongipongi ʻo e ʻuluaki māhiná, vakai, naʻa nau ʻilo ʻa ʻAmalekaia kuo mate ʻi hono fale fehikitaki ʻoʻoná; pea naʻa nau vakai foki kuo teuteu ʻa Teanikumi ke tau mo kinautolu ʻi he ʻaho ko iá."},{"vNo":2,"txt":" Pea ko ʻeni, ʻi he mamata ki ai ʻa e kau Leimaná naʻa nau ilifia; pea nau liʻaki ʻenau fakakaukau ke laka atu ki he fonua fakatokelaú, pea nau holomui mo ʻenau kau taú kotoa ki he kolo ko Mūlekí, ʻo kumi hūfanga ʻi honau kolotaú."},{"vNo":3,"txt":" Pea naʻe hoko ʻo pehē naʻe fili ʻa e tokoua ʻo ʻAmalekaiá ko e tuʻi ki he kakaí; pea ko hono hingoá ko ʻAmolone; ko ia naʻe fili ʻa e tuʻi ko ʻAmoloné, ʻa ia ko e tokoua ʻo e tuʻi ko ʻAmalekaiá, ke ne pule ʻo fetongi ia."},{"vNo":4,"txt":" Pea naʻe hoko ʻo pehē naʻá ne fekau ke maluʻi ʻe hono kakaí ʻa e ngaahi kolo ko iá, ʻa ia kuo nau maʻu ʻi he lilingi ʻo e toto; he naʻe ʻikai te nau maʻu ha kolo ʻe taha kā ʻi he mole ʻa e fuʻu toto lahi ʻiate kinautolu."},{"vNo":5,"txt":" Pea ko ʻeni, naʻe vakai ʻa Teanikumi kuo fakapapau ʻa e loto ʻo e kau Leimaná ke maluʻi ʻa e ngaahi kolo ʻa ia kuo nau maʻú, mo e ngaahi konga ko ia ʻo e fonuá ʻa ia kuo nau maʻú; pea ʻi heʻene mamata foki ki hono hulu fau ʻo honau tokolahí, naʻe fakakaukau ai ʻe Teanikumi ʻoku ʻikai ʻaonga ke ne feinga ke ʻohofi ʻa kinautolu ʻi honau ngaahi kolotaú."},{"vNo":6,"txt":" Ka naʻá ne tauhi ʻene kau tangatá ke nau takatakai ki ai, ʻo hangē ko haʻanau teuteu ki he taú; ʻio, pea ko e moʻoni naʻá ne lolotonga teuteu ke maluʻi ia meiate kinautolu, ʻi hono langa hake ʻa e ngaahi ʻā takatakai mo teuteuʻi ʻa e ngaahi potu hūfanga."},{"vNo":7,"txt":" Pea naʻe hoko ʻo pehē naʻe fai atu ʻene teuteu pehē ki he taú kae ʻoua kuo fekau mai ʻe Molonai ha kau tangata tokolahi ke tokoniʻi ʻene kau taú."},{"vNo":8,"txt":" Pea naʻe ʻoatu foki ʻe Molonai ha ngaahi tuʻutuʻuni kiate ia ke ne tauhi kotoa ʻa e kau pōpula naʻe tō ki hono nimá; he ko e meʻa ʻi he puke ʻe he kau Leimaná ʻa e kau pōpula tokolahí, ʻoku totonu ai ke ne tauhi kotoa ʻa e kau pōpula ʻo e kau Leimaná ke fakafetongi ʻaki ʻa e faʻahinga kuo puke ʻe he kau Leimaná."},{"vNo":9,"txt":" Pea naʻá ne toe ʻoatu foki ha ngaahi tuʻutuʻuni kiate ia ke ne ngaohi ke mālohi ange ʻa e fonua ko Mahú, pea leʻohi ʻa e kavelemotu ʻa ia ʻoku aʻu atu ai ki he fonua fakatokelaú, telia naʻa maʻu ʻe he kau Leimaná ʻa e potu ko iá ʻo nau maʻu ai ʻa e mālohi ke nau toutou ʻohofi ʻa kinautolu ʻi he tafaʻaki kotoa pē."},{"vNo":10,"txt":" Pea naʻe toe fekau atu foki ʻe Molonai kiate ia, ʻo kole kiate ia ke ne faivelenga ʻi hono maluʻi ʻa e potu fonua ko iá, pea ke ne lamalama ʻa e faingamālie kotoa pē ke tauʻi ʻa e kau Leimaná ʻi he potu fonua ko iá, ʻo fakatatau ki he meʻa te ne lava ʻo faí, naʻa ʻiloange kuó ne lava ke toe maʻu mai ʻi ha tauhele pe ha toe founga kehe ʻa e ngaahi kolo ko ia kuo faʻao mei honau nimá; pea ke ne toe langa kolotau mo ngaohi ke fakamālohi ʻa e ngaahi kolo takatakai ki aí, ʻa ia kuo teʻeki ai ke tō ki he nima ʻo e kau Leimaná."},{"vNo":11,"txt":" Pea naʻá ne toe pehē foki kiate ia, ʻoku ou fie ʻalu atu kiate koe, kae vakai, kuo ʻoho mai ʻa e kau Leimaná kiate kimautolu ʻi he ngaahi ngataʻanga ʻo e fonuá ʻoku ofi ki he tahi hihifó; pea vakai, ʻoku ou ʻalu ke tauʻi ʻa kinautolu, ko ia ʻoku ʻikai te u lava ai ke ʻalu atu kiate koe."},{"vNo":12,"txt":" Ko ʻeni, kuo ʻalu atu ʻa e tuʻi (ko ʻAmoloné) mei he fonua ko Seilahemalá, pea kuó ne fakahā ki he kuiní ʻa e pekia ʻa hono tokouá, pea kuó ne tānaki fakataha ha kau tangata tokolahi, ʻo nau laka atu ke tauʻi ʻa e kau Nīfaí ʻi he ngaahi ngataʻanga fonua ofi ki he tahi hihifó."},{"vNo":13,"txt":" Pea naʻá ne lolotonga feinga pehē ke ʻohofi ʻa e kau Nīfaí, pea tohoakiʻi atu ʻa e konga ʻo ʻenau kau taú ki he potu ko ia ʻo e fonuá, ka kuó ne fekau kiate kinautolu ʻa ia kuó ne tuku ke nofo ʻi he ngaahi kolo kuó ne faʻaó, ke nau ʻohofi foki ʻa e kau Nīfaí ʻi he ngaahi ngataʻanga fonua ʻoku ofi ki he tahi hahaké, pea ke nau faʻao honau ngaahi fonuá ʻo fakatatau ki he meʻa te nau lavá, ʻo fakatatau ki he mālohi ʻo ʻenau ngaahi kau taú."},{"vNo":14,"txt":" Pea ko ia naʻe pehē ʻa e fakatuʻutāmaki ʻa e tuʻunga ʻo e kau Nīfaí ʻi he ngataʻanga ʻo e taʻu hono uofulu mā ono ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."},{"vNo":15,"txt":" Kae vakai, naʻe hoko ʻo pehē ʻi hono uofulu mā fitu ʻo e taʻu ʻo e pule ʻa e kau fakamāú, ko Teanikumi, ʻi he fekau ʻa Molonai—ʻa ia kuó ne fokotuʻu ha ngaahi kau tau ke maluʻi ʻa e ngataʻanga ʻo e fonua ʻi he tongá mo e hihifó, pea kuó ne kamata ʻene laka atu ki he fonua ko Mahú, koeʻuhi ke ne lava ke tokoni kia Teanikumi mo ʻene kau tangatá ʻi hono toe maʻu ʻa e ngaahi kolo naʻe mole meiate kinautolú—"},{"vNo":16,"txt":" Pea naʻe hoko ʻo pehē naʻe maʻu ʻe Teanikumi ʻa e ngaahi tuʻutuʻuni ke fai hano ʻohofi ʻo e kolo ko Mūlekí, ʻo toe maʻu ia ʻo kapau ʻe lava."},{"vNo":17,"txt":" Pea naʻe hoko ʻo pehē naʻe fai ʻe Teanikumi ʻa e ngaahi teuteu ke ʻohofi ʻa e kolo ko Mūlekí, pea laka atu mo ʻene kau taú ke tauʻi ʻa e kau Leimaná; ka naʻá ne vakai ʻe ʻikai te ne lava ʻo ikuna ʻa kinautolu lolotonga ʻenau ʻi honau ngaahi kolotaú; ko ia naʻá ne tuku ʻene ngaahi fakakaukaú peá ne toe foki atu ki he kolo ko Mahú, ʻo tali ʻa e haʻu ʻa Molonaí, koeʻuhi ke ne maʻu ha tokoni ki heʻene kau taú."},{"vNo":18,"txt":" Pea naʻe hoko ʻo pehē naʻe aʻu mai ʻa Molonai mo ʻene kau taú ki he fonua ko Mahú, ʻi he konga ki mui ʻo e taʻu hono uofulu mā fitu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."},{"vNo":19,"txt":" Pea ʻi he kamataʻanga ʻo e taʻu hono uofulu mā valú, naʻe fai ʻe Molonai mo Teanikumi mo e tokolahi ʻo e kau ʻeikitau pulé ha alea tau—ko e hā ʻa e meʻa te nau fai ke ngaohi ʻa e kau Leimaná ke nau haʻu ki tuʻa ke tau mo kinautolu; pe lava nai ʻi ha founga ke fakaʻaiʻai ʻa kinautolu ke nau haʻu ki tuʻa mei honau ngaahi kolotaú, koeʻuhi ke nau maʻu ʻa e mālohi kiate kinautolu, ʻo toe maʻu ʻa e kolo ko Mūlekí."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē naʻa nau fekau atu ha kau talafekau ki he kau tau ʻa e kau Leimaná, ʻa ia naʻe maluʻi ʻa e kolo ko Mūlekí, ki honau takí, ʻa ia ko hono hingoá ko Sēkope, ʻo kole kiate ia ke ne haʻu ki tuʻa mo ʻene kau taú ke tau mo kinautolu ʻi he tokaleleí ʻi he vahaʻa ʻo e ongo koló. Kae vakai, naʻe ʻikai ke fie haʻu ʻa Sēkope, ʻa ia ko e tangata Sōlami, ki tuʻa mo ʻene kau taú ke tau mo kinautolu ʻi he ngaahi potu tokalelei."},{"vNo":21,"txt":" Pea naʻe hoko ʻo pehē ko Molonai, ʻi he ʻikai haʻane ʻamanaki ki he tau mo kinautolu ʻi he ngaahi tuʻunga ʻoku tataú, ko ia, naʻá ne fakakaukauʻi ha founga ke ne tauheleʻi ʻaki ʻa e kau Leimaná ke nau hū mai ki tuʻa mei honau ngaahi kolotaú."},{"vNo":22,"txt":" Ko ia naʻá ne fekau kia Teanikumi ke ne ʻave ha kau tangata tokosiʻi ʻo nau laka hifo ʻo ofi ki he matātahí; pea ko Molonai mo ʻene kau taú, naʻa nau laka ʻi he poʻulí ki he feituʻu maomaonganoa ʻi he hihifo ʻo e kolo ko Mūlekí; pea ko ia, ʻi he ʻaho hono hokó ʻi he ʻiloʻi ʻe he kau leʻo ʻa e kau Leimaná ʻa Teanikumi, naʻa nau feleleʻi ʻo fakahā ia kia Sēkope, ko honau takí."},{"vNo":23,"txt":" Pea naʻe hoko ʻo pehē naʻe laka atu ʻa e ngaahi kau tau ʻa e kau Leimaná ke tau mo Teanikumi, ʻi heʻenau mahalo ʻi honau fuʻu tokolahí te nau ikunaʻi ʻa Teanikumi koeʻuhi ko e tokosiʻi ʻo honau tokolahí. Pea ʻi he mamata ʻa Teanikumi ki he hū mai ʻa e ngaahi kau tau ʻo e kau Leimaná ke tau mo iá naʻá ne kamata holoholomui ʻo ofi hifo ki he matātahi, ʻi he fakatokelaú."},{"vNo":24,"txt":" Pea naʻe hoko ʻo pehē ʻi he vakai ʻa e kau Leimaná ʻoku kamata ke ne holá, naʻe ʻāsili ai ʻenau loto-toʻa ʻo nau tuli mālohi atu kiate ia. Pea lolotonga ʻa e tohoakiʻi atu ʻe Teanikumi ʻa e kau Leimana ʻa ia naʻe tuli taʻeʻaonga kiate kinautolú, vakai, naʻe fekau ʻe Molonai ha konga ʻo ʻene kau tau ʻa ia naʻe ʻiate iá ke laka atu ki he koló, ʻo maʻu ia."},{"vNo":25,"txt":" Pea naʻa nau fai ia, ʻo tāmateʻi ʻa e faʻahinga kotoa kuo tuku ke maluʻi ʻa e koló, ʻio, ʻa e faʻahinga kotoa pē naʻe ʻikai fie tuku hifo ʻenau ngaahi mahafu taú."},{"vNo":26,"txt":" Pea naʻe pehē hono maʻu ʻe Molonai ʻa e kolo ko Mūlekí ʻaki ha konga ʻo ʻene kau taú, kae laka atu ia mo hono toé ke fetaulaki mo e kau Leimaná ʻi haʻanau foki mai mei he tuli ʻo Teanikumí."},{"vNo":27,"txt":" Pea naʻe hoko ʻo pehē naʻe tuli ʻe he kau Leimaná ʻa Teanikumi kae ʻoua kuo nau ofi ki he kolo ko Mahú, pea naʻe toki fakafetaulaki mai kiate kinautolu ʻa Līhai mo ha kau tau tokosiʻi, ʻa ia kuo tuku ke maluʻi ʻa e kolo ko Mahú."},{"vNo":28,"txt":" Pea ko ʻeni vakai, ʻi he vakai ʻe he kau ʻeikitau pule ʻo e kau Leimaná kia Līhai mo ʻene kau taú ʻoku ʻoho mai kiate kinautolú, naʻa nau hola ʻi he fuʻu puputuʻu lahi, telia naʻa ʻiloange kuo ʻikai te nau aʻu ki he kolo ko Mūlekí ʻoku teʻeki ke maʻu ʻa kinautolu ʻe Līhai; he naʻa nau helaʻia ʻi heʻenau laká, ka naʻe kei mālohi ʻa e kau tangata ʻa Līhaí."},{"vNo":29,"txt":" Ko ʻeni naʻe ʻikai ʻilo ʻe he kau Leimaná kuo ʻi mui ʻiate kinautolu ʻa Molonai mo ʻene kau taú; pea ko e meʻa pē naʻa nau manavahē ki aí ko Līhai mo ʻene kau taú."},{"vNo":30,"txt":" Ko ʻeni naʻe ʻikai ke fie aʻu atu ʻa Līhai kiate kinautolu kae ʻoua kuo nau fetaulaki mo Molonai mo ʻene kau taú."},{"vNo":31,"txt":" Pea naʻe hoko ʻo pehē ʻi he teʻeki holoholomui ʻo mamaʻo ʻa e kau Leimaná kuo kāpui ʻa kinautolu ʻe he kau Nīfaí, ʻe he kau tangata ʻa Molonaí ʻi he tafaʻaki ʻe tahá, pea mo e kau tangata ʻa Līhaí ʻi he tafaʻaki ʻe tahá, ko kinautolu kotoa naʻe teʻeki ke nau helaʻia, pea naʻa nau fonu ʻi he ivi; ka kuo helaʻia ʻa e kau Leimaná ʻi heʻenau laka fuoloá."},{"vNo":32,"txt":" Pea naʻe fekau ʻe Molonai ki heʻene kau tangatá ke nau ʻohofi ʻa kinautolu kae ʻoua kuo nau tuku hifo ʻenau ngaahi mahafu taú."},{"vNo":33,"txt":" Pea naʻe hoko ʻo pehē, ko Sēkope, ko honau takí, pea ko e tangata Sōlami foki, pea naʻá ne loto-taʻefietō, ko ia naʻá ne taki atu ʻa e kau Leimaná ke tau mo Molonai ʻi he fuʻu ʻita lahi ʻaupito."},{"vNo":34,"txt":" Ko e meʻa ʻi he tuʻu ʻa Molonai ʻi he hala ʻoku nau laka mai aí, ko ia naʻe fakapapau ʻa Sēkope ke ne tāmateʻi ʻa kinautolu pea fakaʻatā hono hala ki he kolo ko Mūlekí. Kae vakai, naʻe mālohi ange ʻa Molonai mo ʻene kau tangatá; ko ia naʻe ʻikai te nau holomui ʻi he ʻao ʻo e kau Leimaná."},{"vNo":35,"txt":" Pea naʻe hoko ʻo pehē naʻa nau fetauʻaki ʻi he ongo faʻahí ʻi he fuʻu ʻita lahi ʻaupito; pea naʻe tokolahi ʻa e mate ʻi he ongo faʻahí fakatouʻosi; ʻio, pea naʻe kafo ʻa Molonai pea mate ʻa Sēkope."},{"vNo":36,"txt":" Pea naʻe ʻoho mai mei mui ʻiate kinautolu ʻa Līhai ʻi he fuʻu ʻita lahi mo ʻene kau tangata mālohí, naʻe tuku hifo ai ʻe he kau Leimana ʻi muí ʻa ʻenau ngaahi mahafu taú; pea ko honau toé, naʻa nau puputuʻu lahi ʻaupito, ʻo ʻikai te nau ʻilo pe te nau hola pe tau."},{"vNo":37,"txt":" Ko ʻeni ʻi he vakai ʻa Molonai ki heʻenau puputuʻú, naʻá ne pehē kiate kinautolu: kapau te mou ʻomi hoʻomou ngaahi mahafu taú pea tuku mai ia, vakai, te mau taʻofi ʻa e lilingi ʻo homou totó."},{"vNo":38,"txt":" Pea naʻe hoko ʻo pehē ʻi he fanongo ʻa e kau Leimaná ki he ngaahi lea ní, ko honau kau ʻeikitau pule, ʻa ia naʻe ʻikai tāmateʻí, naʻa nau ō mai ʻo nau lī hifo ʻenau ngaahi mahafu taú ʻi he vaʻe ʻo Molonaí, pea naʻa nau fekau foki ki heʻenau kau tangatá ke nau fai ʻa e meʻa tatau."},{"vNo":39,"txt":" Kae vakai, naʻe ʻi ai ʻa e tokolahi naʻe ʻikai te nau loto ki ai; pea ko e faʻahinga ʻa ia naʻe ʻikai fie tuku ʻenau ngaahi heletaá naʻe puke ʻa kinautolu ʻo haʻi, pea naʻe toʻo meiate kinautolu ʻenau ngaahi mahafu taú, pea naʻe fakamālohiʻi ʻa kinautolu ke nau laka atu mo honau kāingá ki he fonua ko Mahú."},{"vNo":40,"txt":" Pea ko ʻeni ko e tokolahi ʻo e kau pōpula naʻe puké naʻe laka hake ʻa e tokolahi ia ʻi he tokolahi ʻo e faʻahinga kuo tāmateʻí, ʻio, naʻe tokolahi ange ʻi he faʻahinga kuo tāmateʻi ʻi he ongo faʻahí fakatouʻosi."}]}