{"heading":"ʻOku ngāue ʻaki ʻa e kau pōpula Leimaná ke nau fakamālohiʻi ʻa e kolo ko Mahú—ʻOku fakatupu ʻe he ngaahi fekeʻikeʻi lahi ʻi he kau Nīfaí ʻa e ngaahi ikuna ʻa e kau Leimaná—ʻOku taki ʻa Hilamani ki he ngaahi foha kei talavou ʻe toko ua afe ʻo e kakai ʻo ʻĀmoní. Taʻu 64–63 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":52,"nextNo":54,"chapterTitle":"ʻAlamā 53","prevTitle":"ʻAlamā 52","nextTitle":"ʻAlamā 54","verses":[{"vNo":1,"txt":"                 Pea naʻe hoko ʻo pehē naʻa nau fokotuʻu ʻa e kau leʻo ki he kau pōpula Leimaná, ʻo fakamālohiʻi ʻa kinautolu ke nau ʻalu atu ʻo tanu honau kau pekiá, ʻio, pea mo e pekia foki ʻo e kau Nīfaí ʻa ia naʻe toó; pea fokotuʻu ʻe Molonai ha kau tangata ke leʻohi ʻa kinautolu lolotonga ʻenau fai ʻenau ngaahi ngāué."},{"vNo":2,"txt":" Pea naʻe ʻalu ʻa Molonai ki he kolo ko Mūlekí mo Līhai, ʻo maʻu ʻa e pule ki he koló pea tuku ia kia Līhai. Ko ʻeni vakai, ko e Līhai ko iá ko ha tangata ia ʻa ia kuo ʻia Molonai ʻi he taimi lahi ʻo ʻene ngaahi tau kotoa pē; pea ko e tangata ia naʻe hangē ko Molonaí, pea naʻá na fiefia ʻi heʻena haó; ʻio, naʻá na feʻofaʻaki, pea naʻe ʻofeina foki ʻa kinaua ʻe he kakai ʻo Nīfai kotoa pē."},{"vNo":3,"txt":" Pea naʻe hoko ʻo pehē ʻi he ʻosi hono tanu ʻe he kau Leimaná ʻa honau kakai maté kae ʻumaʻā foki mo e kakai mate ʻo e kau Nīfaí, naʻe fekau ke nau laka ʻo foki atu ki he fonua ko Mahú; pea ko Teanikumi ʻi he tuʻutuʻuni ʻa Molonai, naʻá ne fekau ke nau kamata ke ngāue ʻi he keli ha luo ʻo takai ʻi he fonuá, pe ko e kolo, ko Mahú."},{"vNo":4,"txt":" Pea naʻá ne fekau ke nau langa ha ʻā ʻo e ngaahi ʻakau ʻi he tafaʻaki ki loto ʻo e luó; pea nau laku hake ʻa e kelekele mei he luó ʻo faʻaki ki he ʻā ʻakaú; pea naʻe pehē ʻenau fekau ke ngāue ʻa e kau Leimaná kae ʻoua kuo nau ʻā takaiʻi ʻa e kolo ko Mahú ʻaki ʻa e ʻā ʻakau mālohi mo e kelekele, ʻo fuʻu māʻolunga ʻaupito."},{"vNo":5,"txt":" Pea naʻe hoko ʻa e kolo ko ʻení ko ha fuʻu kolo mālohi ʻaupito talu mei he taimi ko iá; pea naʻa nau leʻohi ʻi he koló ni ʻa e kau pōpula Leimaná; ʻio, ʻi ha loto ʻā naʻa nau fekau ke nau langa ʻaki honau nima ʻonautolú. Ko ʻeni naʻe pau ke fekau ʻe Molonai ke ngāue ʻa e kau Leimaná, koeʻuhi ko e faingofua hono leʻohi ʻa kinautolu lolotonga ʻenau ngāué; pea naʻá ne fie maʻu ʻene kau taú kotoa ʻo ka ne ka fai hano ʻohofi ʻo e kau Leimaná."},{"vNo":6,"txt":" Pea naʻe hoko ʻo pehē ʻa e lava ʻe Molonai ʻo e ikunaʻi ha taha ʻo e ngaahi kau tau tokolahi taha ʻo e kau Leimaná, ʻo ne maʻu ʻa e kolo ko Mūlekí, ʻa ia ko e taha ʻo e ngaahi kolotau mālohi taha ʻo e kau Leimaná ʻi he fonua ko Nīfaí; pea naʻe pehē ʻa ʻene langa foki ʻa e kolotau ke tauhi ai ʻene kau pōpulá."},{"vNo":7,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻikai te ne toe feinga ke tau mo e kau Leimaná ʻi he taʻu ko iá, ka naʻá ne fakaʻaongaʻi ʻene kau tangatá ʻi he teuteu ki he tau, ʻio, pea mo e langa ha ngaahi kolotau ke maluʻi ʻa kinautolu mei he kau Leimaná, ʻio, pea mo e fakahaofi foki ʻa honau kakai fefiné mo ʻenau fānaú mei he honge mo e mamahi pea mo e tokonaki ʻo e meʻakai maʻa ʻenau ngaahi kau taú."},{"vNo":8,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē ko e kau tau ʻa e kau Leimaná, ʻi he tahi hihifó, mo e tongá, ʻi he lolotonga ʻa e mamaʻo ʻa Molonai koeʻuhi ke taʻofi ha ngaahi faʻufaʻu fufū ʻi he kau Nīfaí, pea tupu ai ʻa e ngaahi fekeʻikeʻi ʻiate kinautolu, pea nau maʻu faingamālie ai ki he kau Nīfaí, ʻio, ʻo aʻu ki he ʻenau maʻu ai hanau ngaahi kolo lahi ʻi he potu ko ia ʻo e fonuá."},{"vNo":9,"txt":" Pea ko ia koeʻuhi ko e angahala ʻiate kinautolú, ʻio, koeʻuhi ko e ngaahi fekeʻikeʻi mo e ngaahi faʻufaʻu fufū ʻiate kinautolú naʻe fokotuʻu ai ʻa kinautolu ki he ngaahi tuʻunga fakatuʻutāmaki ʻaupito."},{"vNo":10,"txt":" Pea ko ʻeni, vakai ʻoku ʻi ai mo ha ngaahi meʻa ʻe niʻihi ke u lea ʻaki ʻo ʻoku kau ki he kakai ʻo ʻĀmoní, ʻa ia ko e kau Leimana ʻi he kamataʻangá; ka koeʻuhi ko ʻĀmoni mo hono kāingá, pe ʻi he māfimafi mo e folofola ʻa e ʻOtuá, kuo ului ʻa kinautolu ki he ʻEikí, pea kuo ʻomi ʻa kinautolu ki he fonua ko Seilahemalá, pea talu mei ai mo e maluʻi ʻa kinautolu ʻe he kau Nīfaí."},{"vNo":11,"txt":" Pea ko e meʻa ʻi heʻenau fuakavá kuo taʻofi ai ʻa kinautolu mei he toʻo mahafu ke tau mo honau kāingá; he kuo nau fai ha fuakava ʻe ʻikai pē ke nau toe lilingi toto; pea fakatatau ki heʻenau fuakavá naʻe pau nai ke nau ʻauha; ʻio, naʻa nau mei tuku ʻa kinautolu ke tō ki he nima ʻo honau kāingá, ka ne taʻeʻoua ʻa e ʻofa mamahi mo e fuʻu ʻofa lahi naʻe maʻu ʻe ʻĀmoni mo hono kāingá kiate kinautolú."},{"vNo":12,"txt":" Pea ko e ʻuhinga ʻeni naʻe ʻohifo ai ʻa kinautolu ki he fonua ko Seilahemalá; pea kuo maluʻi maʻu ai pē ʻa kinautolu ʻe he kau Nīfaí."},{"vNo":13,"txt":" Ka naʻe hoko ʻo pehē ʻi heʻenau vakai ki he fakatuʻutāmakí, mo e ngaahi mamahi mo e ngaahi faingataʻa lahi ʻa ia naʻe fuesia maʻanautolu ʻe he kau Nīfaí, naʻe ueʻi hake ʻa kinautolu ʻe he ʻofa mamahí pea naʻa nau holi ke toʻo mahafu ʻo maluʻi ʻa honau fonuá."},{"vNo":14,"txt":" Kae vakai, ʻi heʻenau ʻamanaki toʻo ʻenau ngaahi mahafu taú, naʻe taʻofi ʻa kinautolu ʻi he fakalotoʻi ʻe Hilamani mo hono ngaahi tokouá, he naʻa nau meimei maumauʻi ʻa e fuakava naʻa nau faí."},{"vNo":15,"txt":" Pea naʻe manavahē ʻa Hilamani telia naʻa nau fai ia pea mole ai honau laumālié; ko ia naʻe pau ke mamata ʻe he faʻahinga kotoa kuo fai ʻa e fuakava ko iá ki honau kāingá ʻoku nau aʻa atu ʻi honau ngaahi mamahí, ʻi honau ngaahi tuʻunga fakatuʻutāmaki ʻi he taimi ko ʻení."},{"vNo":16,"txt":" Kae vakai, naʻe hoko ʻo pehē naʻe ʻi ai hanau ngaahi foha tokolahi, ʻa ia naʻe ʻikai te nau fai ha fuakava ʻe ʻikai te nau toʻo ʻenau ngaahi mahafu taú ke maluʻi ʻa kinautolu mei honau ngaahi filí; ko ia naʻa nau fakataha mai ʻi he taimi ko ʻení, ʻa e faʻahinga kotoa pē naʻe lava ʻo toʻo ʻa e ngaahi mahafu taú, pea naʻa nau ui ʻa kinautolu ko e kau Nīfai."},{"vNo":17,"txt":" Pea naʻa nau fai ha fuakava ke tau maʻá e tauʻatāina ʻa e kau Nīfaí, ʻio, ke maluʻi ʻa e fonuá ʻo aʻu ki hono tuku hifo ʻenau moʻuí; ʻio, naʻa nau fuakava foki ʻe ʻikai pē te nau tukuange ʻenau tauʻatāiná, ka te nau tau ʻi he meʻa kotoa pē ke maluʻi ʻa e kau Nīfaí pea mo kinautolu mei he nofo pōpulá."},{"vNo":18,"txt":" Ko ʻeni vakai, naʻe toko ua afe ʻa e kau talavou ko ia, ʻa ia naʻa nau fai ʻa e fuakava ní ʻo toʻo ʻenau ngaahi mahafu taú ke maluʻi honau fonuá."},{"vNo":19,"txt":" Pea ko ʻeni vakai, ko e meʻa ʻi he ʻikai ha taimi te nau hoko ai ko ha kavenga ki he kau Nīfaí, kuo nau hoko ai ʻi he vahaʻataimi ko ʻení ko ha fuʻu tokoni lahi; he naʻa nau toʻo ʻenau ngaahi mahafu taú, ʻo nau fie maʻu ʻa Hilamani ke hoko ko honau takí."},{"vNo":20,"txt":" Pea ko e kau talavou kotoa pē ʻa kinautolu, pea nau fuʻu loto-toʻa, mo ngāue ʻaki honau sino mālohí ʻi he meʻa kotoa pē; kae vakai, naʻe ʻikai ia ko ia pē—ka ko e kau tangata ʻa kinautolu naʻa nau faivelenga ʻi he meʻa kotoa pē ʻa ia naʻe tuku ke nau faí."},{"vNo":21,"txt":" ʻIo, ko e kau tangata ʻa kinautolu naʻe lea totonu mo anga-fakapotopoto, he kuo akonekina ʻa kinautolu ke tauhi ʻa e ngaahi fekau ʻa e ʻOtuá mo ʻaʻeva angatonu ʻi hono ʻaó."},{"vNo":22,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē naʻe laka ʻa Hilamani ʻo taki ʻene kau talavou tau ʻe toko ua afé, ke tokoni ki he kakaí ʻi he ngaahi ngataʻanga fonua ʻi he feituʻu tonga ʻo ofi ki he tahi hihifó."},{"vNo":23,"txt":" Pea naʻe ʻosi pehē ʻa e taʻu hono uofulu mā valu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."}]}