{"heading":"ʻOku alea ʻa ʻAmolone mo Molonai ke fai ha fakafetongi ʻo e kau pōpulá—ʻOku fie maʻu ʻe Molonai ke holomui ʻa e kau Leimaná pea taʻofi ʻenau ngaahi ʻoho mai mo e tāmaté—ʻOku fie maʻu ʻe ʻAmolone ke tuku hifo ʻe he kau Nīfaí ʻa ʻenau ngaahi mahafu taú pea nau hoko ko e kau tamaioʻeiki ki he kau Leimaná. Taʻu 63 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":53,"nextNo":55,"chapterTitle":"ʻAlamā 54","prevTitle":"ʻAlamā 53","nextTitle":"ʻAlamā 55","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni naʻe hoko ʻo pehē ʻi kamataʻanga ʻo e taʻu hono uofulu mā hiva ʻo e kau fakamāú, naʻe ʻoatu ʻe ʻAmolone ha pōpoaki kia Molonai ke na fai ha fakafetongi ʻo e kau pōpulá."},{"vNo":2,"txt":" Pea naʻe hoko ʻo pehē naʻe ongoʻi ʻe Molonai ha fiefia lahi koeʻuhi ko e kole ko ʻení, ʻāsilí he naʻá ne fie maʻu ʻa e ngaahi meʻakai mo e nāunau ʻa ia naʻe ʻomai ke tauhi ʻaki ʻa e kau pōpula Leimaná ki hono tauhi ʻo hono kakai ʻoʻoná; pea naʻá ne fie maʻu foki ʻa hono kakai ʻoʻoná ke fakamālohiʻi ʻaki ʻene kau taú."},{"vNo":3,"txt":" Ko ʻeni kuo puke ʻe he kau Leimaná ʻa e kakai fefine mo e fānau tokolahi, pea naʻe ʻikai ha fefine pe ha fānau ʻi he kau pōpula kotoa ʻa Molonaí, pe ko e kau pōpula ʻa ia kuo puke ʻe Molonaí; ko ia naʻe fakakaukauʻi ʻe Molonai ha founga ke maʻu ai mei he kau Leimaná ʻa e kau pōpula tokolahi taha ʻo e kau Nīfaí ʻo fakatatau mo e meʻa ʻe lavá."},{"vNo":4,"txt":" Ko ia naʻá ne fai ha tohi, ʻo ne ʻoatu ia ʻi he tamaioʻeiki ʻa ʻAmoloné, ʻa ia pē naʻá ne ʻomi ʻa e tohi kia Molonaí. Ko ʻeni ko e ngaahi lea ʻeni ʻa ia naʻá ne tohi kia ʻAmoloné, ʻo pehē:"},{"vNo":5,"txt":" Vakai, ʻe ʻAmolone, kuó u tohi kiate koe ha meʻa ʻe niʻihi ʻa ia ʻoku kau ki he tau ko ʻeni, ʻa ia kuó ke fai ki hoku kakaí, kae kehe kuo fai ia ʻe ho tokouá kiate kinautolu, pea ʻoku kei fakapapau ʻa ho lotó ke hoko atu hili ʻene pekiá."},{"vNo":6,"txt":" Vakai, ʻoku ou fie fakahā kiate koe ha meʻa ʻe niʻihi ʻo kau ki he fakamaau totonu ʻa e ʻOtuá, mo e heletā ʻo ʻene houhau māfimafí, ʻa ia ʻoku ofi ke tō kiate koe ʻo kapau ʻe ʻikai te ke fakatomala pea ʻave hoʻo ngaahi kau taú ki homou ngaahi fonua ʻomoutolú, pe ko e fonua ʻoku mou nofo aí, ʻa ia ko e fonua ko Nīfaí."},{"vNo":7,"txt":" ʻIo, ʻoku ou fie fakahā kiate koe ʻa e ngaahi meʻá ni ʻo kapau naʻa ke lava nai ʻo tokanga ki ai; ʻio, ʻoku ou fie fakahā kiate koe ʻo kau ki he heli fakaʻulia ʻoku tatali mai ke tali ʻa e kau fakapoó ʻo hangē ko koe mo ho tokouá, tuku kehe ʻo ka ke ka fakatomala pea taʻofi hoʻo ngaahi fakakaukau fakapoó, pea foki atu mo hoʻo ngaahi kau taú ki homou fonua ʻomoutolú."},{"vNo":8,"txt":" Ka ko e meʻa ʻi hoʻo liʻaki ki mui ʻa e ngaahi meʻá ni, peá ke tauʻi ʻa e kakai ʻo e ʻEikí, ko ia ʻoku ou ʻamanaki te ke toe fai pehē pē."},{"vNo":9,"txt":" Pea ko ʻeni vakai, kuo mau teuteu ke tali ʻa kimoutolu; ʻio, pea ka ʻikai te ke tuku hoʻo ngaahi fakakaukaú, vakai, te ke ʻohifo kiate kimoutolu ʻa e houhau ʻo e ʻOtua ʻa ia kuo mou fakafisingá, ʻio ʻo aʻu ki homou fakaʻauha ʻaupito."},{"vNo":10,"txt":" Kae hangē ʻoku moʻui ʻa e ʻEikí, ʻe ʻoho atu ʻemau kau taú kiate kimoutolu ʻo kapau ʻe ʻikai te mou holomui, pea ʻe vave hano tauteaʻi ʻa kimoutolu ʻaki ʻa e maté, he kuo pau ke mau fakafoki mai homau ngaahi koló mo homau ngaahi fonuá; ʻio, pea te mau tauhi maʻu ʻa ʻemau lotú mo ʻemau tui ki homau ʻOtuá."},{"vNo":11,"txt":" Kae vakai, ʻoku ou mahalo ko ʻeku lea kiate koe ʻi he ngaahi meʻá ni ʻoku taʻeʻaonga; kae kehe ʻoku ou mahalo ko e fānau koe ʻo heli; ko ia te u fakaʻosi ʻeku tohí ʻi heʻeku pehē atu kiate koe ʻe ʻikai te u fakafetongi ʻa e kau pōpulá, tuku kehe pē ʻo kapau te ke ʻomai ha tangata mo hono uaifi mo ʻene fānau ke fetongi ʻaki ʻa e pōpula ʻe toko taha; kapau te ke fai pehē, te u fakafetongi."},{"vNo":12,"txt":" Pea vakai, kapau ʻe ʻikai te ke fai ʻeni, te u ʻalu atu mo ʻeku kau taú ke tau mo kimoutolu; ʻio, pea te u fakamahafu mo ʻeku kakai fefiné mo ʻeku fānaú, pea te u ʻalu atu ke tauʻi ʻa kimoutolu, pea te u muimui ʻiate kimoutolu ʻo aʻu ki homou fonua ʻomoutolú, ʻa ia ko e fonua ʻo homau ʻuluaki tofiʻá; ʻio, pea ʻe totongi ʻa e toto ʻaki ʻa e toto, ʻio, ʻa e moʻui ʻaki ʻa e moʻui; pea te u tau mo kimoutolu kae ʻoua ke fakaʻauha ʻa kimoutolu mei he funga ʻo e māmaní."},{"vNo":13,"txt":" Vakai, ʻoku ou ʻita ʻaupito, pea pehē mo hoku kakaí; kuo mou feinga ke fakapoongi ʻa kimautolu, ka kuo mau feinga pē ke maluʻi ʻa kimautolu. Kae vakai, kapau te mou kei feinga pē ke fakaʻauha ʻa kimautolu te mau feinga leva ke fakaʻauha ʻa kimoutolu; ʻio, pea te mau feinga ke maʻu homau fonuá, ʻa ia ko e fonua ʻo homau ʻuluaki tofiʻá."},{"vNo":14,"txt":" Ko ʻeni ʻoku ou fakaʻosi ʻeku tohí. Ko au Molonai; ko ha taki au ʻo e kakai ʻo e kau Nīfaí."},{"vNo":15,"txt":" Ko ʻeni naʻe hoko ʻo pehē naʻe tuputāmaki ʻa ʻAmolone, ʻi heʻene maʻu ʻa e tohi ní; peá ne toe fai mo ha tohi kehe kia Molonai, pea ko e ngaahi lea ʻeni ʻa ia naʻá ne tohí, ʻo pehē:"},{"vNo":16,"txt":" Ko au ʻAmolone, ko e tuʻi ʻo e kau Leimaná; ko e tokoua au ʻo ʻAmalekaia, ʻa ia kuo mou fakapōngí. Vakai, te u sāuni hono totó kiate kimoutolu, ʻio, pea te u ʻalu atu mo ʻeku kau taú kiate kimoutolu, he ʻoku ʻikai te u manavahē ki hoʻo ngaahi fakamanamaná."},{"vNo":17,"txt":" He vakai, naʻe fai hala ʻa hoʻomou ngaahi tamaí ki honau ngaahi tokouá, ʻo nau faʻao meiate kinautolu ʻa ʻenau totonu ki he pulé ʻa ia naʻe totonu ke ʻanautolú."},{"vNo":18,"txt":" Pea ko ʻeni vakai, kapau te mou tuku hifo hoʻomou ngaahi mahafú, pea tuku ʻa kimoutolu ke puleʻi ʻe kinautolu ʻoku ʻanautolu ʻa e totonu ke maʻu ʻa e pulé, pehē te u toki fekau ki hoku kakaí ke tuku hifo ʻenau ngaahi mahafú ʻo ʻikai toe fai ha tau."},{"vNo":19,"txt":" Vakai, kuó ke lea ʻaki ʻa e ngaahi lea fakamanamana lahi kiate au mo hoku kakaí; kae vakai, ʻoku ʻikai te mau manavahē ki hoʻo ngaahi fakamanamaná."},{"vNo":20,"txt":" Ka neongo iá, te u fiefia ke fakangofua ʻa e fakafetongi ʻo e kau pōpulá ʻo hangē ko hoʻo kolé, koeʻuhí ke u fakatolonga ʻeku meʻakaí ki heʻeku kau tangata taú; pea te mau fai ha tau ʻa ia ʻe taʻetuku kae ʻoua ke fakamoʻulaloaʻi ʻa e kau Nīfaí ki honau mafaí, pe fakaʻauha ʻa kinautolu ʻo taʻengata."},{"vNo":21,"txt":" Pea ko e meʻa ki he ʻOtua ko ia ʻokú ke pehē kuo mau fakafisingá, vakai, ʻoku ʻikai te mau ʻilo ha tokotaha pehē; pea pehē mo kimoutolu; ka ʻo kapau ʻoku ʻi ai ha taha pehē, ʻoku ʻikai te mau ʻilo ki ai ka kuó ne ngaohi ʻa kimautolu pea mo kimoutolu foki."},{"vNo":22,"txt":" Pea kapau ʻoku ʻi ai ha tēvolo mo ha heli, vakai, he ʻikai koā te ne tuku atu ʻa kimoutolu ke mou nofo fakataha ai mo hoku tokoua ʻa ia kuó ke fakapōngí, ʻa ia kuo mou pehē kuó ne ʻalu ki ha potu pehē? Kae vakai, ʻoku ʻikai mahuʻinga ʻa e ngaahi meʻá ni ia."},{"vNo":23,"txt":" Ko au ʻAmolone, pea ko ha hako ʻo Sōlami, ʻa ia naʻe fakamālohiʻi ʻe hoʻomou ngaahi tamaí ʻo ʻomi mei Selūsalemá."},{"vNo":24,"txt":" Pea vakai ko ʻeni, ko ha tangata Leimana toʻa au; vakai, kuo fai ʻa e taú ni koeʻuhi ke sāuni honau ngaohikoviá, pea ke fakafoki mai mo tauhi maʻu ʻenau ngaahi totonu ki he pulé; pea ʻoku ou fakaʻosi ʻeku tohi kia Molonaí."}]}