{"heading":"ʻOku fakafisi ʻa Molonai ke fakafetongi ʻa e kau pōpulá—ʻOku kākaaʻi ʻa e kau leʻo Leimaná ʻo nau konā, pea ʻoku fakatauʻatainaʻi ʻa e kau pōpula Nīfaí—ʻOku toe maʻu ʻa e kolo ko Kití taʻe-ha-lilingi toto. Taʻu 63–62 K.M. nai.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"ʻAlamā 55","verses":[{"vNo":"1 ","txt":"Ko ʻeni naʻe hoko ʻo pehē ʻi he maʻu ʻe Molonai ʻa e tohi ní naʻe ʻāsili ai ʻa ʻene ʻitá, koeʻuhi he naʻá ne ʻilo ʻoku ʻiloʻi pau ʻe ʻAmolone ʻa ʻene loí; ʻio, naʻá ne ʻilo naʻe ʻilo ʻe ʻAmolone naʻe ʻikai ko ha ʻuhinga lelei naʻá ne tauʻi ai ʻa e kakai ʻo Nīfaí."},{"vNo":"2 ","txt":"Pea naʻá ne pehē: Vakai, ʻe ʻikai te u fakafetongi ha kau pōpula mo ʻAmolone, tuku kehe ʻo kapau te ne taʻofi ʻene fakakaukaú, ʻo hangē ko ia naʻá ku fakahā ʻi heʻeku tohí; koeʻuhí ʻe ʻikai te u tuku kiate ia ke ne maʻu ha toe mālohi ʻo lahi ange ʻi he mālohi kuó ne maʻú."},{"vNo":"3 ","txt":"Vakai, ʻoku ou ʻiloʻi ʻa e feituʻu ʻoku leʻohi ai ʻe he kau Leimaná ʻa hoku kakai ʻa ia kuo nau puke pōpulá; pea ko e meʻa ʻi he taʻetali ʻe ʻAmolone ʻa e meʻa naʻe ʻi heʻeku tohí, vakai, te u fai kiate ia ʻo hangē ko ʻeku ngaahi leá; ʻio, te u feinga ke tāmateʻi ʻa kinautolu kae ʻoua ke nau kole ke fakamelino."},{"vNo":"4 ","txt":"Pea ko ʻeni naʻe hoko ʻo pehē ʻi he ʻosi lea ʻaki ʻe Molonai ʻa e ngaahi lea ní, naʻá ne fekau ke kumi ʻi heʻene kau tangatá, koeʻuhi ke ne lava ʻa pē ʻo ʻiloʻi ha tangata ko ha hako ʻo Leimana ʻiate kinautolu."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ʻiloʻi ha tokotaha, ʻa ia ko hono hingoá ko Leimana; pea ko e taha ia ʻo e kau tamaioʻeiki ʻa e tuʻi ʻa ia naʻe fakapoongi ʻe ʻAmalekaiá."},{"vNo":"6 ","txt":"Ko ʻeni naʻe fekau ʻe Molonai ʻa Leimana mo ha tokosiʻi ʻo ʻene kau tangatá ke nau ʻalu atu ki he kau leʻo ʻa ia naʻe leʻohi ʻa e kau Nīfaí."},{"vNo":"7 ","txt":"Ko ʻeni naʻe leʻohi ʻa e kau Nīfaí ʻi he kolo ko Kití; ko ia naʻe fili ʻe Molonai ʻa Leimana ʻo ne fekau ha kau tangata tokosiʻi ke nau ō mo ia."},{"vNo":"8 ","txt":"Pea ʻi heʻene efiafi hifó naʻe ʻalu atu ʻa Leimana ki he kau leʻo naʻa nau leʻohi ʻa e kau Nīfaí, pea vakai, naʻa nau mamata kiate ia ʻokú ne haʻú pea nau ui atu kiate ia; ka naʻa ne pehē atu kiate kinautolu: ʻoua ʻe manavahē; vakai, ko ha tangata Leimana au. Vakai, kuo mau hola mei he kau Nīfaí, pea ʻoku nau mohe; pea vakai, kuo mau toʻo ʻenau uainé ʻo ʻomi ia mo kimautolu."},{"vNo":"9 ","txt":"Ko ʻeni ʻi he fanongo ʻa e kau Leimaná ki he ngaahi lea ní naʻa nau tali ia ʻi he fiefia; pea nau pehē ange kiate ia: Tuku mai maʻamautolu hoʻomou uainé, koeʻuhí ke mau inu; ʻoku mau fiefia ʻi hoʻomou ʻomi mo kimoutolu ʻa e uainé, he ʻoku mau ongosia."},{"vNo":"10 ","txt":"Ka naʻe pehē ange ʻe Leimana kiate kinautolu: Tau tauhi ʻetau uainé kae ʻoua ke tau ō atu ke tauʻi ʻa e kau Nīfaí. Ka naʻe tafunaki ʻe he leá ni ke lahi ange ʻa ʻenau holi ke inu ʻa e uainé;"},{"vNo":"11 ","txt":"He naʻa nau pehē: ʻOku mau ongosia, ko ia tuku ke mau inu ʻa e uainé, pea ʻe vavé ni pē haʻatau maʻu ha uaine ko hatau ʻinasi, ʻa ia ʻe fakamālohi ʻa kitautolu ke ʻalu atu ke tau mo e kau Nīfaí."},{"vNo":"12 ","txt":"Pea naʻe pehē ange ʻe Leimana kiate kinautolu: ʻOku lelei pē ke fai homou lotó."},{"vNo":"13 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau inu faʻiteliha mei he uainé; pea naʻe ifo ia kiate kinautolu, ko ia naʻe ʻāsili ai ʻenau inú; pea naʻe mālohi ia, he naʻe teuteuʻi ia ke mālohi."},{"vNo":"14 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau inu pea nau fiefia, pea naʻe ʻikai fuoloa kuo nau konā kotoa."},{"vNo":"15 ","txt":"Pea ko ʻeni, ʻi he mamata ʻa Leimana mo ʻene kau tangatá kuo nau konā kotoa pē, pea kuo nau mohe maʻú, naʻa nau foki atu kia Molonai, ʻo fakahā kiate ia ʻa e ngaahi meʻa kotoa pē kuo hokó."},{"vNo":"16 ","txt":"Pea ko ʻeni naʻe tatau ʻeni mo e fakakaukau ʻa Molonaí. Pea kuo teuteuʻi ʻe Molonai ʻa ʻene kau tangatá ʻaki ʻa e ngaahi mahafu tau; pea naʻá ne ʻalu atu ki he kolo ko Kití, lolotonga ʻoku kei konā mo mohe maʻu ʻa e kau Leimaná, ʻo nau laku ki loto ha ngaahi mahafu tau ki he kau pōpulá, kae ʻoua kuo nau maʻu kotoa ha mahafu."},{"vNo":"17 ","txt":"ʻIo, ʻo aʻu ki honau kakai fefiné pea mo ʻenau fānaú kotoa, ʻa kinautolu kotoa pē ʻa ia naʻe lava ʻo ngāue ʻaki ha mahafu taú, pea ʻi he fakamahafu ʻe Molonai ʻa e kau pōpula kotoa ko iá; pea naʻe fai ʻa e ngaahi meʻa kotoa ko iá ʻi he fakalongolongo ʻaupito."},{"vNo":"18 ","txt":"Ka kapau naʻa nau fafangu ʻa e kau Leimaná, vakai kuo nau konā pea naʻe mei lava ʻe he kau Nīfaí ʻo tāmateʻi ʻa kinautolu."},{"vNo":"19 ","txt":"Kae vakai, naʻe ʻikai ko e meʻa ʻeni naʻe holi ki ai ʻa Molonaí; naʻe ʻikai te ne manako ʻi he fakapoó pe ko e lilingi totó, ka naʻá ne fiefia ʻi hono fakahaofi ʻa hono kakaí mei he fakaʻauhá; pea koeʻuhi ko e ʻuhinga ko ʻeni ke ʻoua ʻe tukuakiʻi ia ki ha ngaahi ngāue taʻetotonu, ko ia naʻe ʻikai ai te ne loto ke ʻoho atu ki he kau Leimaná ʻo fakaʻauha ʻa kinautolu lolotonga ʻenau konaá."},{"vNo":"20 ","txt":"Ka kuó ne lavaʻi ʻa e ngaahi meʻa naʻá ne fie maʻú; he kuó ne fakamahafu ʻa e kau pōpula Nīfai, ʻa ia naʻe ʻi he loto ʻā ʻo e koló, pea kuó ne tuku kiate kinautolu ʻa e mālohi ke puke ʻa e ngaahi potu ʻa ia naʻe ʻi loto ʻi he ngaahi ʻaá."},{"vNo":"21 ","txt":"Pea naʻá ne fekau leva ki he kau tangata ʻa ia naʻe ʻiate iá ke nau holomui ʻo kiʻi mamaʻo siʻi atu meiate kinautolú, ʻo kāpui ʻa e kau tau ʻa e kau Leimaná."},{"vNo":"22 ","txt":"Ko ʻeni vakai naʻe fai ʻeni ʻi he taimi poʻulí, pea ko ia ʻi he ʻā hake ʻa e kau Leimaná ʻi he pongipongí naʻa nau vakai kuo kāpui ʻa kinautolu ʻe he kau Nīfaí mei tuʻa ʻā, pea kuo fakamahafu ʻenau kau pōpula ʻi lotó."},{"vNo":"23 ","txt":"Pea ko ia naʻa nau vakai kuo maʻu ʻe he kau Nīfaí ʻa e mālohi kiate kinautolu; pea ʻi heʻene peheé naʻe mahino kiate kinautolu ʻoku taʻeʻaonga ke nau tau mo e kau Nīfaí; ko ia naʻe fekau ʻe honau kau ʻeikitau pulé ke ʻomai ʻenau ngaahi mahafu taú, pea naʻa nau ʻomi ia ʻo lī ʻi he vaʻe ʻo e kau Nīfaí, ʻo kole ke nau angaʻofa mai kiate kinautolu."},{"vNo":"24 ","txt":"Ko ʻeni vakai, ko e meʻa ʻeni naʻe fie maʻu ʻe Molonaí. Naʻá ne puke ʻa kinautolu ko e kau pōpula ʻi he tau, ʻo ne maʻu ʻa e koló, pea naʻá ne fekau ke fakatauʻatāina kotoa ʻa e kau pōpulá, ʻa ia ko e kau Nīfaí; pea naʻa nau kau ki he kau tau ʻa Molonaí, pea naʻa nau hoko ko e fuʻu mālohi lahi ki heʻene kau taú."},{"vNo":"25 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne fekau ʻa e kau Leimana, ʻa ia kuó ne puke pōpulá, ke nau kamata ngāue ke ngaohi ke mālohi ʻa e ngaahi kolotau ʻa ia naʻe takatakai ʻi he kolo ko Kití."},{"vNo":"26 ","txt":"Pea naʻe hoko ʻo pehē ʻi he ʻosi ʻene ngaohi ke mālohi ʻa e kolo ko Kití, ʻo hangē ko hono lotó, naʻá ne fekau ke ʻave ʻa ʻene kau pōpulá ki he kolo ko Mahú; pea naʻá ne leʻohi foki ʻa e kolo ko iá ʻaki ha fuʻu kau tau mālohi ʻaupito."},{"vNo":"27 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau leʻohi ia, neongo ʻa e ngaahi filioʻi kākā ʻa e kau Leimaná, pea nau tauhi mo maluʻi ʻa e kau pōpula kotoa kuo nau puké, pea naʻa nau tauhi mo puleʻi foki ʻa e fonua kotoa mo e faingamālie kuo nau toe maʻú."},{"vNo":"28 ","txt":"Pea naʻe hoko ʻo pehē naʻe toe kamata ʻa e kau Nīfaí ke ikuna, pea toe maʻu ʻenau ngaahi totonú mo honau ngaahi faingamālié."},{"vNo":"29 ","txt":"Naʻe tuʻo lahi ʻa e feinga ʻa e kau Leimaná ke ʻātakaiʻi ʻa kinautolu ʻi he poʻulí, ka ʻi he ʻenau ngaahi feinga ko iá naʻe mole ai meiate kinautolu haʻanau kau pōpula tokolahi."},{"vNo":"30 ","txt":"Pea naʻe tuʻo lahi ʻenau feinga ke foaki haʻanau uaine ki he kau Nīfaí, koeʻuhí ke nau lava ʻo fakaʻauha ʻa kinautolu ʻaki ha inu fakakona pē ko e konā."},{"vNo":"31 ","txt":"Kae vakai, naʻe ʻikai ke fai tuai ʻa e kau Nīfai ʻi hono manatuʻi ʻa e ʻEiki ko honau ʻOtuá ʻi he taimi ko ʻeni ʻo ʻenau mamahí. Koloto ke lava ke maʻu ʻa kinautolu ʻi heʻenau ngaahi tauhelé; ʻio, naʻe ʻikai te nau inu ʻenau uainé, ka ʻi heʻenau tomuʻa ʻoange ia ki ha niʻihi ʻo e kau pōpula Leimaná."},{"vNo":"32 ","txt":"Pea naʻa nau tokanga pehē ke ʻoua naʻa ʻomi kiate kinautolu ha inu fakakona; he kapau ʻe fakakonahi ha tangata Leimana ʻe heʻenau uainé, ʻe fakakonahi ai foki ha tangata Nīfai; pea naʻa nau ʻahiʻahiʻi pehē ʻa ʻenau ngaahi meʻa inu mālohi kotoa pē."},{"vNo":"33 ","txt":"Pea ko ʻeni naʻe hoko ʻo pehē naʻe ʻaonga ke teuteu ʻa Molonai ke tauʻi ʻa e kolo ko Molianitoní; he vakai, kuo hanga ʻe he kau Leimaná, ʻi heʻenau ngaahi ngāué, ʻo ngaohi ke mālohi ʻa e kolo ko Molianitoní kae ʻoua kuo hoko ia ko ha fuʻu kolotau mālohi."},{"vNo":"34 ","txt":"Pea naʻa nau ʻomi maʻu pē ʻa e kau tau foʻou ki he kolo ko iá kae ʻumaʻā foki ʻa e ngaahi meʻakai mo e nāunau foʻou."},{"vNo":"35 ","txt":"Pea naʻe ʻosi pehē ʻa hono uofulu mā hiva ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."}]}