{"heading":"ʻOku ikunaʻi ʻe Hilamani, Kiti, mo Teomena ʻa e kolo ko Manataí ʻi ha tauhele—ʻOku holomui ʻa e kau Leimaná—ʻOku fakahaofi ʻa e ngaahi foha ʻo e kakai ʻo ʻĀmoní ʻi heʻenau tuʻu maʻu ʻi hono maluʻi ʻenau tauʻatāiná mo ʻenau tuí. Taʻu 63–62 K.M. nai.","prevAbbr":"alma","nextAbbr":"alma","prevNo":57,"nextNo":59,"chapterTitle":"ʻAlamā 58","prevTitle":"ʻAlamā 57","nextTitle":"ʻAlamā 59","verses":[{"vNo":1,"txt":"                 Pea vakai, ko ʻeni naʻe hoko ʻo pehē ko ʻemau taumuʻa hono hokó ke maʻu ʻa e kolo ko Manataí; kae vakai, naʻe ʻikai ha founga ke taki ai ʻa kinautolu ke hū mai ki tuʻa mei he koló ʻaki ʻemau ngaahi kau tau tokosiʻí. He vakai, naʻa nau manatuʻi ʻa e meʻa kuo mau fai ki muʻá; ko ia naʻe ʻikai te mau lava ʻo tauheleʻi ʻa kinautolu ke nau hū mai ki tuʻa mei honau ngaahi kolotaú."},{"vNo":2,"txt":" Pea naʻa nau fuʻu tokolahi ange ʻaupito ʻi heʻemau kau taú ko ia naʻa mau manavahē ke ʻalu atu ʻo tauʻi ʻa kinautolu ʻi honau ngaahi kolotaú."},{"vNo":3,"txt":" ʻIo, pea naʻe ʻaonga ke mau ngāue ʻaki ʻemau kau tangatá ke maluʻi ʻa e ngaahi konga ko ia ʻo e fonua ʻa ia kuo mau toe maʻu maí; ko ia naʻe ʻaonga ke mau tatali, koeʻuhi ke mau maʻu ha toe kau tokoni mei he fonua ko Seilahemalá mo ha ngaahi meʻakai mo e nāunau foʻou foki."},{"vNo":4,"txt":" Pea naʻe hoko ʻo pehē naʻá ku fekau atu ai ha kau talafekau ki he kōvana ʻo homau fonuá, ke fakamatala kiate ia ʻo kau ki he ngaahi meʻa ʻa homau kakaí. Pea naʻe hoko ʻo pehē naʻa mau tatali ke maʻu ha ngaahi meʻakai mo e nāunau mo ha tokoni mei he fonua ko Seilahemalá."},{"vNo":5,"txt":" Kae vakai, naʻe ʻaonga siʻi pē ʻeni kiate kimautolu; koeʻuhi naʻe lolotonga maʻu foki ʻe he kau Leimaná ʻa e fuʻu kau tau tokolahi ʻi he ʻaho ki he ʻaho, kae ʻumaʻā foki mo ha ngaahi meʻakai mo e nāunau lahi; pea ko e ngaahi tuʻunga ʻeni ʻa ia naʻa mau ʻi ai ʻi he taimi ko ʻení."},{"vNo":6,"txt":" Pea naʻe toutou ʻoho mai ʻa e kau Leimaná kiate kimautolu mei he taimi ki he taimi, kuo nau fakapapau ʻi ha tauhele ke fakaʻauha ʻa kimautolu; ka neongo iá naʻe ʻikai te mau lava ke ʻalu atu ʻo tau mo kinautolu, koeʻuhi ko honau ngaahi hūfangá mo honau ngaahi kolotaú."},{"vNo":7,"txt":" Pea naʻe hoko ʻo pehē naʻa mau tatali ʻi he ngaahi tuʻunga faingataʻa ko ʻeni ʻi he ngaahi māhina lahi, kae ʻoua kuo mau meimei mate ʻi he masiva meʻakaí."},{"vNo":8,"txt":" Ka naʻe hoko ʻo pehē naʻa mau maʻu ha meʻakai, ʻa ia naʻe leʻohi hono ʻomi kiate kimautolú ʻe ha kau tau ʻe toko ua afe ke tokoni kiate kimautolu; pea ko hono kotoa ʻeni ʻo e tokoni naʻa mau maʻu ke maluʻi ʻa kimautolu mo homau fonuá mei he tō ki he nima ʻo homau ngaahi filí, ʻio, ke tau mo ha fili ʻa ia naʻe taʻefaʻalaua."},{"vNo":9,"txt":" Pea ko ʻeni ko e tupuʻanga ʻo e ngaahi meʻa fakamaá ni kiate kimautolu, pe ko hono ʻuhinga ʻo e ʻikai te nau ʻomi ai ha tokoni lahi ange kiate kimautolú, naʻe ʻikai te mau ʻilo; ko ia naʻa mau loto-mamahi ai pea mau fonu foki ʻi he ilifia, telia naʻa ʻiloange kuo hoko mai ʻa e ngaahi tautea ʻa e ʻOtuá ki homau fonuá, ʻo fakatupu ai homau ikunaʻi mo e fakaʻauha ke ʻosiʻosingamālie."},{"vNo":10,"txt":" Ko ia naʻa mau fakahā hake homau laumālié ʻi he lotu ki he ʻOtuá, ke ne fakamālohiʻi ʻa kimautolu mo fakahaofi ʻa kimautolu mei he nima ʻo homau ngaahi filí, ʻio, pea tuku mai foki kiate kimautolu ha mālohi ke mau lava ʻo tauhi maʻu homau ngaahi koló, mo homau ngaahi fonuá, mo ʻemau ngaahi koloá, koeʻuhi ke tauhi ʻaki homau kakaí."},{"vNo":11,"txt":" ʻIo, pea naʻe hoko ʻo pehē naʻe ʻaʻahi mai ʻa e ʻEiki ko homau ʻOtuá kiate kimautolu ʻaki ʻa e ongoʻi fakapapau te ne fakahaofi ʻa kimautolu; ʻio, ʻo ne folofola ai ʻaki ʻa e fiemālie ki homau laumālié, ʻo ne foaki mai kiate kimautolu ʻa e tui lahi, ʻo ne fakatupu ʻemau ʻamanaki lelei ki homau fakahaofi ʻiate iá."},{"vNo":12,"txt":" Pea naʻa mau maʻu ha loto-toʻa mo ʻemau kau tau tokosiʻi kuo mau maʻú, pea naʻa mau fakapapau ke ikunaʻi homau ngaahi filí, pea maluʻi homau ngaahi fonuá, mo ʻemau ngaahi koloá, mo homau ngaahi uaifí, mo ʻemau fānaú, mo ʻemau tauʻatāiná."},{"vNo":13,"txt":" Pea ko ia naʻa mau ʻalu atu ʻaki homau tūkuingatá ke tauʻi ʻa e kau Leimana, ʻa ia naʻe ʻi he kolo ko Manataí; pea naʻa mau fokotuʻu homau ngaahi fale fehikitakí ʻi he tafaʻaki ki he feituʻu maomaonganoá, ʻa ia naʻe ofi ki he koló."},{"vNo":14,"txt":" Pea naʻe hoko ʻo pehē ʻi he pongipongi haké, ʻi he mamata ʻa e kau Leimaná ʻoku mau ʻi he tafaʻaki ʻo e ngaahi ngataʻanga fonuá ʻo ofi ki he feituʻu maomaonganoa ʻa ia naʻe ofi ki he koló, naʻa nau fekau atu ʻenau kau matakí ke ʻalu takatakai ʻiate kimautolu koeʻuhi ke nau ʻilo ʻa e tokolahi mo hono mālohi ʻo ʻemau kau taú."},{"vNo":15,"txt":" Pea naʻe hoko ʻo pehē ʻi heʻenau vakai ʻoku ʻikai te mau mālohí, ʻo fakatatau ki homau tokolahí, pea ʻi heʻenau manavahē telia naʻa mau motuhi ʻa kinautolu mei honau tokoní tuku kehe kapau te nau hū mai ki tuʻa ke tau mo kimautolu mo tāmateʻi ʻa kimautolú, pea ʻi heʻenau mahalo foki ʻe faingofua ʻenau fakaʻauha pē ʻa kimautolu ʻaki ʻenau fuʻu kau tau tokolahi ʻaupitó, ko ia naʻa nau kamata ai ke fai ha ngaahi teuteu ke hū mai ki tuʻa ke tau mo kimautolu."},{"vNo":16,"txt":" Pea ʻi heʻemau vakai ʻoku nau fai ha ngaahi teuteu ke hū mai ki tuʻa ke tau mo kimautolú, vakai, naʻá ku fekau ke toitoi ʻi he feituʻu maomaonganoá ʻa Kiti, mo ha kau tangata tokosiʻi, pea ke toitoi foki mo Teomena mo ha kau tangata tokosiʻi ʻi he feituʻu maomaonganoá."},{"vNo":17,"txt":" Ko ʻeni naʻe ʻi he toʻomataʻú ʻa Kiti mo ʻene kau tangatá pea ʻi he toʻohemá ʻa e faʻahinga ʻe tahá; pea hili ʻenau fufuuʻi pehē ʻa kinautolú, vakai, naʻá ku nofo, mo hono toe ʻo ʻeku kau taú, ʻi he potu pē ko ia ʻa ia naʻa mau muʻaki fokotuʻu ai homau ngaahi fale fehikitakí ke teuteu ki he taimi ʻa ia ʻe hū mai ai ki tuʻa ʻa e kau Leimaná ke tau."},{"vNo":18,"txt":" Pea naʻe hoko ʻo pehē naʻe hū mai ki tuʻa ʻa e kau Leimaná mo ʻenau kau tau tokolahí ke tauʻi ʻa kimautolu. Pea ʻi heʻenau haʻu ʻo teuteu ke ʻoho mai kiate kimautolu mo e heletaá, naʻá ku fekau ki heʻeku kau tangata, ʻa ia naʻe ʻiate aú, ke mau hola ki he feituʻu maomaonganoá."},{"vNo":19,"txt":" Pea naʻe hoko ʻo pehē naʻe muimui ʻa e kau Leimaná ʻiate kimautolu ʻo fuʻu vave ʻaupito, he naʻa nau fuʻu fakaʻamu lahi ʻaupito ke maʻu ʻa kimautolu koeʻuhi ke nau tāmateʻi ʻa kimautolu; ko ia naʻa nau muimui ʻiate kimautolu ki he feituʻu maomaonganoá; pea mau laka mai ai ʻi he vahaʻa ʻo Kiti mo Teomená, pea naʻe ʻikai ke ʻiloʻi ʻa kinautolu ʻe he kau Leimaná."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē ʻi he fakalaka atu ʻa e kau Leimaná, pe ʻi he fakalaka atu ʻa e kau taú, naʻe tuʻu hake ʻa Kiti mo Teomena mei hona toitoiʻangá, ʻo nau taʻofi ʻa e kau mataki ʻa e kau Leimaná ke ʻoua te nau foki ki he koló."},{"vNo":21,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻenau taʻofi ʻa kinautolú, naʻa nau lele ki he koló, ʻo feʻohofi atu ki he kau leʻo ʻa ia kuo tuku ke maluʻi ʻa e koló, ko ia naʻa nau fakaʻauha ai ʻa kinautolu ʻo maʻu ʻa e koló."},{"vNo":22,"txt":" Ko ʻeni naʻe fai ʻeni koeʻuhi naʻe tuku ʻe he kau Leimaná ʻa ʻenau kau taú kotoa, tuku kehe ha kau leʻo tokosiʻi pē, ke taki atu ki he feituʻu maomaonganoá."},{"vNo":23,"txt":" Pea naʻe hoko ʻo pehē naʻe maʻu ʻe Kiti mo Teomena ʻi he founga ko ʻení ʻa honau ngaahi kolotaú. Pea naʻe hoko ʻo pehē naʻa mau ʻalu atu, hili haʻamau fononga fuoloa ʻi he feituʻu maomaonganoá, ki he fonua ko Seilahemalá."},{"vNo":24,"txt":" Pea ʻi he vakai ʻa e kau Leimaná ʻoku nau laka atu ki he fonua ko Seilahemalá, naʻa nau fuʻu manavahē lahi, telia naʻa kuo ʻi ai ha fakakaukau kuo fokotuʻu ke tauheleʻi ʻa kinautolu ki he fakaʻauhá; ko ia naʻa nau kamata ke holomui ki he feituʻu maomaonganoá, ʻio, ʻi he hala pē ko ia ʻa ia naʻa nau haʻu aí."},{"vNo":25,"txt":" Pea vakai, kuo hokosia ʻa e poʻulí pea nau fokotuʻu honau ngaahi fale fehikitakí, he naʻe mahalo ʻe he kau ʻeikitau pule ʻo e kau Leimaná kuo ongosia ʻa e kau Nīfaí koeʻuhi ko ʻenau laká; pea nau mahalo kuo nau tuli ʻenau kau taú kotoa ko ia naʻe ʻikai te nau fakakaukau ai ʻo kau ki he kolo ko Manataí."},{"vNo":26,"txt":" Ko ʻeni naʻe hoko ʻo pehē ʻi he hokosia ʻa e poʻulí, naʻá ku fekau ke ʻoua naʻa mohe ʻa ʻeku kau tangatá, ka ke nau laka atu ʻi ha hala kehe ki he fonua ko Manataí."},{"vNo":27,"txt":" Pea koeʻuhi ko e meʻa ʻi heʻemau laka ʻi he poʻulí, vakai, ʻi he ʻaho hono hokó kuo mau muʻomuʻa ʻi he kau Leimaná, pea mau aʻu ai ʻi muʻa ʻiate kinautolu ki he kolo ko Manataí."},{"vNo":28,"txt":" Pea ko ia naʻe hoko ʻo pehē, naʻa mau lava ʻi he founga ko ʻení ʻo maʻu ʻa e kolo ko Manataí taʻe-ʻi ai-ha-lilingi ʻo e toto."},{"vNo":29,"txt":" Pea naʻe hoko ʻo pehē ʻi he aʻu mai ʻa e kau tau ʻa e kau Leimaná ʻo ofi ki he koló, pea nau vakai kuo mau mateuteu ke fetaulaki mo kinautolú, naʻa nau fuʻu ʻohovale ʻaupito pea naʻe tō kiate kinautolu ʻa e fuʻu ilifia lahi, pea tupu ai ʻenau hola ki he feituʻu maomaonganoá."},{"vNo":30,"txt":" ʻIo, pea naʻe hoko ʻo pehē naʻe hola ʻa e kau tau ʻa e kau Leimaná mei he potu ko ia kotoa ʻo e fonuá. Kae vakai, naʻa nau ʻave mo kinautolu mei he fonuá ʻa e kakai fefine mo e fānau tokolahi."},{"vNo":31,"txt":" Pea ko e ngaahi kolo ko ia naʻe faʻao ʻe he kau Leimaná, ʻoku mau lolotonga maʻu ʻa e ngaahi kolo kotoa ko iá ʻi he taimi ko ʻení, pea ʻoku lolotonga foki mai ʻa ʻemau ngaahi tamaí, mo homau kakai fefiné, mo ʻemau fānaú kotoa pē ki honau ngaahi ʻapí, tuku kehe pē ʻa kinautolu kuo ʻave pōpula mo fetuku atu ʻe he kau Leimaná."},{"vNo":32,"txt":" Kae vakai, ʻoku tokosiʻi ʻemau ngaahi kau taú ke maluʻi ha ngaahi kolo lahi mo e ngaahi fonua lahi pehē."},{"vNo":33,"txt":" Kae vakai, ʻoku mau falala ki homau ʻOtuá ʻa ia kuó ne foaki kiate kimautolu ʻa e ikuna ki he ngaahi fonua ko iá, ʻo mau maʻu ai ʻa e ngaahi kolo ko iá mo e ngaahi fonua ko iá, ʻa ia naʻe ʻotautolú."},{"vNo":34,"txt":" Ko ʻeni, ʻoku ʻikai te mau ʻilo ʻa e ʻuhinga ʻoku ʻikai ai ke toe tuku mai kiate kimautolu ʻe he puleʻangá ha toe kau tau ke tokoni mai; pea ʻoku ʻikai foki ke ʻiloʻi ʻe he kau tangata ko ia ʻa ia naʻe ō mai kiate kimautolú hono ʻuhinga ʻoku teʻeki ai ke mau maʻu ai mo ha toe kau taú."},{"vNo":35,"txt":" Vakai, ʻoku ʻikai te mau ʻilo naʻa kuo ʻikai te mou ikuna, pea kuo mou ʻave ʻa e kau taú ki he potu ko ʻena ʻo e fonuá; kapau ʻoku pehē, ʻoku ʻikai te mau fie lāunga."},{"vNo":36,"txt":" Pea kapau ʻoku ʻikai ke pehē, vakai, ʻoku mau manavahē naʻa ʻoku ai ha fekeʻikeʻi ʻi he puleʻangá, ko ia ʻoku ʻikai ai te nau ʻomi mo ha kau tau ke tokoniʻi ʻa kimautolú; he ʻoku mau ʻilo ʻoku nau tokolahi ange ʻi he tokolahi ʻa ia kuo nau ʻomí."},{"vNo":37,"txt":" Kae vakai, ʻoku tatau ai pē—ʻoku mau tui ʻe fakahaofi ʻa kimautolu ʻe he ʻOtuá, neongo ʻa e vaivai ʻa ʻemau ngaahi kau taú, ʻio, pea fakahaofi ʻa kimautolu mei he nima ʻo homau ngaahi filí."},{"vNo":38,"txt":" Vakai, ko hono uofulu mā hiva ʻeni ʻo e taʻú, ʻi hono konga ki muí, pea ʻoku mau maʻu homau ngaahi fonuá; pea kuo hola ʻa e kau Leimaná ki he fonua ko Nīfaí."},{"vNo":39,"txt":" Pea ko e ngaahi foha ko ia ʻo e kakai ʻo ʻĀmoni, ʻa ia kuo lahi pehē fau ʻa ʻeku vīkivikiʻí, ʻoku nau ʻiate au ʻi he kolo ko Manataí; pea kuo poupouʻi ʻa kinautolu ʻe he ʻEikí, ʻio, ʻo ne taʻofi ʻa kinautolu mei he tō ʻi he heletaá, ʻo aʻu ki he ʻikai ke tō hanau toko taha."},{"vNo":40,"txt":" Kae vakai, kuo ʻi ai hanau ngaahi kafo lahi; ka neongo ia, ʻoku nau tuʻu maʻu ʻi he tauʻatāina ko ia kuo fakatauʻatāinaʻi ʻaki ʻa kinautolu ʻe he ʻOtuá; pea ʻoku nau fuʻu tokanga lahi ke manatuʻi ʻa e ʻEiki ko honau ʻOtuá mei he ʻaho ki he ʻaho; ʻio, ʻoku nau tokanga ke tauhi ʻa ʻene ngaahi tuʻutuʻuní, mo hono ngaahi finangaló, mo ʻene ngaahi fekaú maʻu ai pē; pea ʻoku mālohi ʻenau tui ki he ngaahi kikite ʻo kau ki he ngaahi meʻa ʻe hokó."},{"vNo":41,"txt":" Pea ko ʻeni, ʻe hoku tokoua ʻofeina, ko Molonai, ʻofa ange ke hanga ʻe he ʻEiki ko hota ʻOtuá ʻa ia naʻá ne huhuʻi ʻa kitaua mo fakatauʻatāinaʻi ʻa kitauá, ʻo tauhi koe maʻu ai pē ʻi hono ʻaó; ʻio, pea ʻofa ange ke ne tāpuakiʻí ʻa e kakaí ni, koeʻuhi ke mou lava ʻo maʻu ʻa e mālohi ki he ngaahi meʻa ʻa ia kuo faʻao ʻe he kau Leimaná meiate kitautolú, ʻa ia naʻe ʻaonga ke tauhi ʻaki ʻa kitautolú. Pea ko ʻeni, vakai, ʻoku ou fakaʻosi ʻeku tohí. Ko au Hilamani, ko e foha ʻo ʻAlamaá."}]}