{"heading":"ʻOku laka atu ʻa Molonai ke tokoni kia Peiholani ʻi he fonua ko Kitioné—ʻOku tāmateʻi ʻa e kau tangata tuʻi ʻoku nau fakafisi ke maluʻi honau fonuá—ʻOku toe maʻu ʻe Peiholani mo Molonai ʻa Nīfaihā—ʻOku tokolahi ʻa e kau Leimaná ʻoku kau mai ki he kakai ʻo ʻĀmoní—ʻOku tāmateʻi ʻe Teanikumi ʻa ʻAmolone pea ʻoku fakapoongi foki mo ia—ʻOku tuli ʻa e kau Leimaná mei he fonuá, pea fokotuʻu ʻa e melinó—ʻOku foki ʻa Hilamani ki he ngāue fakafaifekaú pea langa hake ʻa e siasí. Taʻu 62–57 K.M. nai.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"ʻAlamā 62","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni naʻe hoko ʻo pehē ʻi he maʻu ʻe Molonai ʻa e tohi ní naʻe ʻāsili ai ʻa e toʻa ʻa hono lotó, pea naʻe fonu ia ʻi he fuʻu fiefia lahi koeʻuhi ko e faivelenga ʻa Peiholaní, pea naʻe ʻikai foki ko ha lavaki ia ki he tauʻatāina mo e lelei ʻo hono fonuá."},{"vNo":"2 ","txt":"Ka naʻá ne fuʻu tangi lahi ʻaupito foki koeʻuhi ko e angahala ʻanautolu kuo nau kapusi ki tuʻa ʻa Peiholani mei he nofoʻanga fakamāú, ʻio, kae lahi ange foki kiate kinautolu naʻa nau angatuʻu ki honau fonuá pea mo honau ʻOtuá foki."},{"vNo":"3 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻave ʻe Molonai ha kau tangata tokosiʻi, ʻo fakatatau ki he kole ʻa Peiholani, ka ne tuku kia Līhai mo Teanikumi ʻa e pule ki hono toe ʻo ʻene kau taú, peá ne laka atu ki he fonua ko Kitioné."},{"vNo":"4 ","txt":"Pea naʻá ne fusi ʻa e fuka ʻo e tauʻatāiná ʻi he potu kotoa pē naʻá ne ʻalu ki aí, pea naʻá ne uki ʻa e kau tau kotoa pē ʻa ia naʻá ne lava ʻo maʻu ʻi heʻene laka atu ki he fonua ko Kitioné."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻe fakataha mai ʻa e ngaahi toko afe ki heʻene fuká, pea naʻa nau toʻo hake ʻenau ngaahi heletaá ke maluʻi ʻenau tauʻatāiná, koeʻuhi ke ʻoua naʻa nau tō ki he nofo pōpulá."},{"vNo":"6 ","txt":"Pea ko ia, ʻi he ʻosi hono tānaki fakataha ʻe Molonai ʻa e kau tangata kotoa pē naʻá ne lavá ʻi hono kotoa ʻo ʻene fonongá, naʻá ne aʻu atu ki he fonua ko Kitioné; pea ʻi heʻene fakatahaʻi ʻene kau taú mo e kau tau ʻa Peiholaní, naʻa nau fuʻu mālohi ʻaupito, ʻio, ʻo mālohi ange ʻi he kau tangata ʻa Peikesi, ʻa ia ko e tuʻi ʻo e kau angatuʻu ʻa ia kuo nau kapusi ʻa e kau tangata tauʻatāiná mei he fonua ko Seilahemalá pea nau maʻu ʻa e fonuá."},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻalu hifo ʻa Molonai mo Peiholani mo ʻena ngaahi kau taú ki he fonua ko Seilahemalá, ʻo nau ʻalu atu ke tauʻi ʻa e koló, pea naʻa nau fetaulaki mo e kau tangata ʻa Peikesí, ko ia naʻa nau kamata ai ke tau."},{"vNo":"8 ","txt":"Pea vakai, naʻe tāmateʻi ʻa Peikesi, pea puke pōpula ʻa ʻene kau tangatá, pea naʻe toe fakafoki ʻa Peiholani ki he nofoʻanga fakamāú."},{"vNo":"9 ","txt":"Pea naʻe fakamāuʻi ʻa e kau tangata ʻa Peikesí, ʻo fakatatau ki he laó, kae ʻumaʻā foki mo e kau tangata tuʻi ʻa ia kuo puke mo fakahū ki he fale fakapōpulá; pea naʻe tāmateʻi ʻa kinautolu ʻo fakatatau mo e laó; ʻio, ʻa e kau tangata ʻa Peikesí mo e kau tangata tuʻi ko iá, ʻa ia naʻe ʻikai te nau fie toʻo hake ʻa e mahafú ke maluʻi honau fonuá, ka nau tauʻi iá, naʻe tāmateʻi ʻa kinautolu."},{"vNo":"10 ","txt":"Pea ko ia naʻe ʻaonga ke fai pau ki he lao ko ʻení koeʻuhi ko e malu ʻa honau fonuá; ʻio, pea ʻilonga ʻa kinautolu ʻa ia naʻe ʻiloʻi ʻoku nau fakafisinga ʻenau tauʻatāiná, naʻe tāmateʻi vave ʻa kinautolu ʻo fakatatau ki he laó."},{"vNo":"11 ","txt":"Pea naʻe ʻosi pehē ʻa hono tolungofulu ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí; kuo toe fakafoki ʻe Peiholani mo Molonai ʻa e melinó ki he fonua ko Seilahemalá, ʻi hona kakai ʻonauá, hili hono tāmateʻi ʻa kinautolu kotoa pē ʻa ia naʻe ʻikai ke faitotonu ʻi he tuʻuaki ʻo e tauʻatāiná."},{"vNo":"12 ","txt":"Pea naʻe hoko ʻo pehē ʻi he kamata ʻa e taʻu hono tolungofulu mā taha ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí, naʻe fekau leva ʻe Molonai ke ʻave ha ngaahi meʻakai mo e nāunau, kae ʻumaʻā foki ha kau tau ko e kau tangata ʻe toko ono afe ke ʻave kia Hilamani, ke tokoni kiate ia ʻi he maluʻi ʻa e feituʻu ko ia ʻo e fonuá."},{"vNo":"13 ","txt":"Pea naʻá ne fekau foki ke ʻave ha kau tau ʻo e kau tangata ʻe toko ono afe, mo e meʻakai lahi feʻunga, ki he ngaahi kau tau ʻa Līhai mo Teanikumí. Pea naʻe hoko ʻo pehē naʻe fai ʻeni ke ngaohi ʻa e fonua ke mālohi ki he tau mo e kau Leimaná."},{"vNo":"14 ","txt":"Pea naʻe hoko ʻo pehē naʻe tuku ʻe Molonai mo Peiholani, ha kau tangata tokolahi ʻi he fonua ko Seilahemalá, ka nau laka atu mo ha kau tangata tokolahi ki he fonua ko Nīfaihaá, he kuo nau fakapapau ke ikunaʻi ʻa e kau Leimana ʻi he kolo ko iá."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē ʻi he lolotonga ʻenau laka atu ki he fonuá, naʻa nau puke ʻa e kau tangata tokolahi ʻo e kau Leimaná, pea nau tāmateʻi hanau tokolahi, pea puke ʻenau ngaahi meʻakaí mo e nāunaú mo ʻenau ngaahi mahafu taú."},{"vNo":"16 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻenau puke ʻa kinautolú, naʻa nau fekau ʻa kinautolu ke nau fai ha fuakava ʻe ʻikai te nau toe toʻo mahafu tau ke tau mo e kau Nīfaí."},{"vNo":"17 ","txt":"Pea ʻi he ʻosi ʻenau fai ʻa e fuakava ko ʻení naʻa nau fekau ke nau ʻalu ʻo nofo mo e kakai ʻo ʻĀmoní, pea ko honau tokolahi ʻa ia naʻe teʻeki ai ke nau tāmateʻí ko e toko fā afe nai."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē ʻi he ʻosi ʻenau fekau atu ʻa kinautolú naʻa nau fai atu ʻenau laka ki he fonua ko Nīfaihaá. Pea naʻe hoko ʻo pehē ʻi heʻenau aʻu atu ki he kolo ko Nīfaihaá, naʻa nau fokotuʻu honau ngaahi fale fehikitakí ʻi he ngaahi potu tokalelei ʻo Nīfaihaá, ʻa ia ʻoku ofi ki he kolo ko Nīfaihaá."},{"vNo":"19 ","txt":"Ko ʻeni naʻe fakaʻamu ʻa Molonai ke hū mai ki tuʻa ʻa e kau Leimaná ke tau mo kinautolu, ʻi he ngaahi potu tokaleleí; ka ʻi he ʻiloʻi ʻe he kau Leimaná, ʻa ʻenau fuʻu loto-toʻa lahí, pea ʻi heʻenau vakai ki honau fuʻu tokolahí, ko ia naʻe ʻikai te nau toʻa ai ke hū mai ki tuʻa ke tau mo kinautolu; ko ia naʻe ʻikai te nau haʻu ke tau ʻi he ʻaho ko iá."},{"vNo":"20 ","txt":"Pea ʻi heʻene poʻuli hifó, naʻe ʻalu atu ʻa Molonai ʻi he fakapoʻuli ʻo e poó, ʻo ne kaka hake ki he funga ʻaá ke fakasiosio pē ko e fē ʻa e potu ʻo e kolo naʻe nofo ai ʻa e kau Leimaná mo ʻenau kau taú."},{"vNo":"21 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ʻi he potu hahaké, ʻo ofi ki he hūʻanga ki he koló; pea naʻa nau mohe kotoa. Pea ko ʻeni naʻe foki ʻa Molonai ki heʻene kau taú, ʻo fekau ke nau teuteu fakatoʻotoʻo ha ngaahi maea mālohi mo ha ngaahi tuʻunga, ke tukutuku hifo mei he funga ʻaá ki loto ʻi he ʻaá."},{"vNo":"22 ","txt":"Pea naʻe hoko ʻo pehē naʻe fekau ʻe Molonai ke laka atu ʻa ʻene kau tangatá, ʻo kaka hake ki he funga ʻaá, pea tukutuku hifo ʻa kinautolu ki he feituʻu ko ia ʻo e koló, ʻio, ʻi he potu hihifó, ʻa ia naʻe ʻikai ke nofo ai ʻa e kau Leimaná mo ʻenau ngaahi kau taú."},{"vNo":"23 ","txt":"Pea naʻe hoko ʻo pehē naʻe tukutuku hifo kotoa ʻa kinautolu ki he loto koló ʻi he poʻulí, ʻaki ʻenau ngaahi maea mālohí mo ʻenau ngaahi tuʻungá; ko ia ʻi he aʻu ki he hengihengí kuo nau ʻi loto kotoa pē ʻi he ngaahi ʻā ʻo e koló."},{"vNo":"24 ","txt":"Pea ko ʻeni, ʻi he ʻā hake ʻa e kau Leimaná ʻo mamata ki he ngaahi kau tau ʻa Molonaí ʻoku nau ʻi loto ʻi he ngaahi ʻaá, naʻa nau fuʻu ilifia lahi, ʻo nau hola ki tuʻa ʻi he matapā ʻo koló."},{"vNo":"25 ","txt":"Pea ko ʻeni, ʻi he mamata ʻe Molonai ʻoku nau hola meiate iá, naʻá ne fekau ke laka atu ʻa ʻene kau tangatá ke tauʻi ʻa kinautolu, pea naʻa nau tāmateʻi ʻa e tokolahi, pea kāpui ʻa e tokolahi kehe, ʻo puke pōpula ʻa kinautolu; kae feholaki honau toé ki he fonua ko Molonaí, ʻa ia naʻe ʻi he ngaahi ngataʻanga fonua ofi ki matātahí."},{"vNo":"26 ","txt":"Naʻe pehē hono maʻu ʻe Molonai mo Peiholani ʻa e kolo ko Nīfaihaá taʻemole ha toko taha; ka naʻe tokolahi ʻa e kau Leimana ʻa ia kuo tāmateʻí."},{"vNo":"27 ","txt":"Pea naʻe hoko ʻo pehē naʻe loto ʻa e tokolahi ʻo e kau Leimana ʻa ia naʻe puke pōpulá ke nau kau fakataha mo e kakai ʻo ʻĀmoní, ʻo hoko ko ha kakai tauʻatāina."},{"vNo":"28 ","txt":"Pea naʻe hoko ʻo pehē ko kinautolu kotoa pē ʻa ia naʻe loto ke fai peheé, naʻe tuku kiate kinautolu ʻo fakatatau ki honau lotó."},{"vNo":"29 ","txt":"Ko ia, naʻe kau fakataha ʻa e kau pōpula Leimaná kotoa mo e kakai ʻo ʻĀmoní, ʻo nau kamata ke ngāue mālohi ʻaupito, ʻo ngoueʻi ʻa e kelekelé, ʻo fakatupu ʻa e faʻahinga tengaʻi ʻakau kotoa pē, mo e ngaahi takanga monumanu īkí mo e ngaahi takanga monumanu lalahi ʻo e faʻahinga kotoa pē; pea ko ia naʻe fakaʻatā ʻa e kau Nīfaí mei ha fuʻu kavenga lahi; ʻio, naʻe fakaʻatā ai ʻa kinautolu mei he tauhi ʻo e kau pōpula kotoa ʻo e kau Leimaná."},{"vNo":"30 ","txt":"Pea naʻe hoko ʻo pehē ko Molonai, ʻi he hili ʻene maʻu ʻa e kolo ko Nīfaihaá, ʻo ne puke ʻa e kau pōpula tokolahi, ʻa ia naʻe fuʻu fakatokosiʻi ai ʻa e ngaahi kau tau ʻa e kau Leimaná, peá ne toe maʻu ʻa e tokolahi ʻo e kau Nīfaí ʻa ia kuo puke pōpulá, ʻa ia naʻe fuʻu fakamālohiʻi lahi ai ʻa e kau tau ʻa Molonaí; ko ia naʻe ʻalu atu ʻa Molonai mei he fonua ko Nīfaihaá ki he fonua ko Līhaí."},{"vNo":"31 ","txt":"Pea naʻe hoko ʻo pehē ʻi he vakai ʻa e kau Leimaná ʻoku haʻu ʻa Molonai ke tau mo kinautolú, naʻa nau toe manavahē ʻo nau feholaki mei he kau tau ʻa Molonaí."},{"vNo":"32 ","txt":"Pea naʻe hoko ʻo pehē naʻe hanga ʻe Molonai mo ʻene kau taú ʻo tuli ʻa kinautolu mei he kolo ki he kolo, kae ʻoua kuo nau fetaulaki mo Līhai mo Teanikumi; pea naʻe hola ʻa e kau Leimaná meia Līhai mo Teanikumi, ʻo aʻu ki he ngaahi ngataʻanga fonua ʻi he matātahí, kae ʻoua kuo nau aʻu mai ki he fonua ko Molonaí."},{"vNo":"33 ","txt":"Pea naʻe kātoa fakataha ʻa e kau tau kotoa pē ʻa e kau Leimaná, ʻo nau fakataha kātoa ki ha feituʻu pē taha ʻi he fonua ko Molonaí. Ko ʻeni, naʻe ʻiate kinautolu foki, ʻa ʻAmolone, ko e tuʻi ʻo e kau Leimaná."},{"vNo":"34 ","txt":"Pea naʻe hoko ʻo pehē naʻe nofo ʻa Molonai mo Līhai mo Teanikumi mo ʻenau ngaahi kau taú ʻo takatakai ʻi he ngaahi ngataʻanga ʻo e fonua ko Molonaí, pea kāpui ai ʻa e kau Leimaná ʻi he ngaahi ngataʻanga fonua ʻi he veʻe feituʻu maomaonganoa ʻi he tongá, pea ʻi he ngaahi ngataʻanga fonua ʻi he veʻe feituʻu maomaonganoa ʻi he hahaké."},{"vNo":"35 ","txt":"Pea ko ia naʻa nau nofo ai ʻi he poʻulí. He vakai, kuo ongosia ʻa e kau Nīfaí mo e kau Leimaná koeʻuhi ko hono fuoloa ʻo ʻenau laká; ko ia naʻe ʻikai te nau fakakaukau ke fai ha meʻa ʻi he poʻulí, tuku kehe pē ʻa Teanikumi; ʻāsilí he kuó ne fuʻu ʻita ʻaupito kia ʻAmolone, ʻo ne pehē ai naʻe fakatupu ʻe ʻAmolone mo ʻAmalekaia, ko hono tokouá, ʻa e fuʻu tau lahi mo fuoloá ni ʻi honau vahaʻa mo e kau Leimaná, ʻa ia kuo tupunga ai ha fuʻu tau mo e lilingi ʻo e toto lahi, ʻio, mo e fuʻu honge lahi."},{"vNo":"36 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻalu atu ʻa Teanikumi ʻi heʻene ʻitá ki he ʻapitanga tau ʻo e kau Leimaná, ʻo ne kaka hifo mei he ngaahi ʻā ʻo e koló. Peá ne ʻalu atu mo e kiʻi afo, mei he potu ki he potu, kae ʻoua kuó ne ʻiloʻi ʻa e tuʻí; peá ne veloʻi ia ʻaki ha tao, ʻa ia naʻe hokaʻi ia ʻo ofi ki he mafú. Kae vakai, naʻe fafangu ʻe he tuʻí ʻa ʻene kau tamaioʻeikí ʻi he teʻeki ai ke ne pekiá, ko ia naʻa nau tuli ʻa Teanikumi, ʻo tāmateʻi ia."},{"vNo":"37 ","txt":"Ko ʻeni naʻe hoko ʻo pehē ʻi he ʻiloʻi ʻe Līhai mo Molonai kuo mate ʻa Teanikumí naʻá na fuʻu loto-mamahi ʻaupito; he vakai, ko e tangata ia kuo tau loto-toʻa maʻa hono fonuá, ʻio, ko ha kaumeʻa moʻoni ia ki he tauʻatāiná; pea kuó ne ʻūkuma ʻa e ngaahi fuʻu faingataʻa lahi ʻaupito. Kae vakai, kuo mate ia, pea kuó ne fonongaʻia ʻa e hala ʻo e māmaní kotoa pē."},{"vNo":"38 ","txt":"Ko ʻeni naʻe hoko ʻo pehē naʻe laka atu ʻa Molonai ʻi he ʻaho hono hokó, ʻo ʻohofi ʻa e kau Leimaná, ʻo nau hanga ai ʻo tāmateʻi ʻa kinautolu ʻi ha fuʻu fakaʻauha lahi; pea naʻa nau tekeʻi atu ʻa kinautolu mei he fonuá; pea naʻa nau hola, ʻo ʻikai te nau toe foki mai ʻi he taimi ko iá ke tau mo e kau Nīfaí."},{"vNo":"39 ","txt":"Pea naʻe ʻosi pehē ʻa hono tolungofulu mā taha ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí; pea ko ia kuo hoko kiate kinautolu ʻa e ngaahi tau, mo e ngaahi lilingi toto, mo e honge, mo e faingataʻa, ʻi he ngaahi taʻu lahi."},{"vNo":"40 ","txt":"Pea kuo hoko ʻa e ngaahi fakapō, mo e ngaahi fakakikihi, mo e ngaahi angatuʻu, mo e faʻahinga angahala kotoa pē ʻi he kakai ʻo Nīfaí; ka neongo iá naʻe fakahaofi ʻa kinautolu koeʻuhi ko e kau māʻoniʻoní, ʻio, koeʻuhi ko e ngaahi lotu ʻa e kau māʻoniʻoní."},{"vNo":"41 ","txt":"Kae vakai, koeʻuhi ko hono fuoloa fau ʻo e tau ʻi he vahaʻa ʻo e kau Nīfaí mo e kau Leimaná kuo hoko ai ʻo fuʻu loto-fefeka ʻaupito ʻa e tokolahi, koeʻuhi ko hono fuoloa fau ʻo e taú; pea kuo fakamolū ʻa e loto ʻo e tokolahi koeʻuhi ko ʻenau ngaahi faingataʻaʻiá, ʻo nau fakavaivaiʻi ai ʻa kinautolu ʻi he ʻao ʻo e ʻOtuá ʻi he fuʻu anga-fakatōkilalo lahi."},{"vNo":"42 ","txt":"Pea naʻe hoko ʻo pehē ʻi he ʻosi langa fakamālohiʻi ʻe Molonai ʻa e ngaahi potu ʻo e fonuá ʻa ia naʻe ʻohofingofua taha ki he kau Leimaná, kae ʻoua kuo feʻunga honau mālohí, naʻá ne foki leva ki he kolo ko Seilahemalá; pea naʻe foki mo Hilamani ki he fonua ʻo hono tofiʻá; pea naʻe toe fokotuʻu ʻa e melinó ʻi he kakai ʻo Nīfaí."},{"vNo":"43 ","txt":"Pea naʻe tuku ʻe Molonai ʻa e pule ki heʻene ngaahi kau taú ki he nima ʻo hono fohá, ʻa ia ko hono hingoá ko Molonaihā; pea naʻá ne foki ki hono fale ʻoʻoná koeʻuhi ke ne nofo melino ʻi hono toe ʻo hono ngaahi ʻahó."},{"vNo":"44 ","txt":"Pea naʻe foki ʻa Peiholani ki hono nofoʻanga fakamāú; pea naʻe toe maʻu ʻe Hilamani ʻa e fatongia ki hono malanga ʻaki ʻo e folofola ʻa e ʻOtuá ki he kakaí; he ko e tupu ʻi hono lahi ʻo e ngaahi taú mo e ngaahi fakakikihí, kuo hoko ʻo ʻaonga ai ke toe fakamāʻopoʻopo ʻa e siasí."},{"vNo":"45 ","txt":"Ko ia, naʻe ʻalu atu ʻa Hilamani mo hono kāingá, ʻo nau fakahā ʻa e folofola ʻa e ʻOtuá ʻi he fuʻu mālohi lahi, ʻo fakamahino ki he tokolahi ʻa ʻenau fai angahalá, ʻa ia naʻe langaki ai ʻenau fakatomala mei heʻenau ngaahi angahalá ʻo nau papitaiso ki he ʻEiki ko honau ʻOtuá."},{"vNo":"46 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau toe fokotuʻu hake ʻa e siasi ʻo e ʻOtuá ʻi hono kotoa ʻo e fonuá."},{"vNo":"47 ","txt":"ʻIo, pea naʻe fokotuʻu ʻa e ngaahi tuʻutuʻuni foʻou ʻo kau ki he laó. Pea naʻe fili ʻenau kau fakamāú mo ʻenau kau fakamaau lahí."},{"vNo":"48 ","txt":"Pea naʻe fakaʻau ʻa e kakai ʻo Nīfaí ke toe tuʻumālie ʻi he fonuá, ʻo nau kamata ke fakatokolahi pea fakaʻau ʻo fuʻu mālohi ʻi he fonuá. Pea naʻe fakaʻau ke nau fuʻu koloaʻia ʻaupito."},{"vNo":"49 ","txt":"Ka neongo ʻenau ngaahi koloá, pe ko honau mālohí, pe ko ʻenau tuʻumālié, ka naʻe ʻikai te nau fielahi ʻi he hīkisia ʻa honau matá; ʻo ʻikai foki ke tuai ʻenau manatuʻi ʻa e ʻEiki ko honau ʻOtuá; ka naʻa nau fakavaivaiʻi ʻa kinautolu ʻo fuʻu lahi ʻaupito ʻi hono ʻaó."},{"vNo":"50 ","txt":"ʻIo, naʻa nau manatu ki hono lahi ʻo e ngaahi meʻa kuo fai ʻe he ʻEikí maʻanautolu, mo ʻene fakahaofi ʻa kinautolu mei he maté, pea mei he pōpulá mo e ngaahi fale fakapōpulá, pea mo e ngaahi faingataʻa kehekehe kotoa pē, pea kuó ne fakahaofi ʻa kinautolu mei he nima ʻo honau ngaahi filí."},{"vNo":"51 ","txt":"Pea naʻa nau lotu maʻu ai pē ki he ʻEiki ko honau ʻOtuá, pea naʻe tāpuakiʻi ai ʻa kinautolu ʻe he ʻEikí, ʻo hangē ko ʻene folofolá, ko ia naʻa nau tupulaki ai ʻo mālohi ʻo nau tuʻumālie ʻi he fonuá."},{"vNo":"52 ","txt":"Pea naʻe hoko ʻo pehē naʻe hoko ʻa e ngaahi meʻá ni kotoa pē. Pea naʻe pekia ʻa Hilamani ʻi hono tolungofulu mā nima ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."}]}