{"heading":"ʻOku tauhi ʻe Sipiloni pea hoko kia Hilamani ʻa e ngaahi lekooti toputapú—ʻOku fononga ha kau Nīfai tokolahi ki he fonua fakatokelaú—ʻOku foʻu ʻe Heikoti ha ngaahi vaka, pea folau ai ki he tahi hihifó—ʻOku ikunaʻi ʻe Molonaihā ʻa e kau Leimaná ʻi he tau. Taʻu 56–52 K.M. nai.","prevAbbr":"alma","nextAbbr":"hel","prevNo":62,"nextNo":1,"chapterTitle":"ʻAlamā 63","prevTitle":"ʻAlamā 62","nextTitle":"Hilamani 1","verses":[{"vNo":1,"txt":"               Pea naʻe hoko ʻo pehē ʻi he kamataʻanga ʻo e taʻu hono tolungofulu mā ono ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí, naʻe maʻu ʻe Sipiloni ʻa e ngaahi meʻa toputapu ko ia kuo tuku kia Hilamani ʻe ʻAlamaá."},{"vNo":2,"txt":" Pea ko ha tangata angatonu ia, pea naʻá ne ʻaʻeva angatonu ʻi he ʻao ʻo e ʻOtuá; pea naʻe tokanga ia ke failelei maʻu ai pē, ke ne tauhi ʻa e ngaahi fekau ʻa e ʻEiki ko hono ʻOtuá; pea naʻe fai pehē foki mo hono tokouá."},{"vNo":3,"txt":" Pea naʻe hoko ʻo pehē naʻe pekia mo Molonai foki. Pea naʻe ʻosi pehē ʻa hono tolungofulu mā ono ʻo e taʻu ʻo e pule ʻa e kau fakamāú."},{"vNo":4,"txt":" Pea naʻe hoko ʻo pehē ʻi hono tolungofulu mā fitu ʻo e taʻu ʻo e pule ʻa e kau fakamāú, naʻe ʻi ai ha kakai tangata tokolahi, ʻio, ʻa e toko nima afe fāngeau pea mo honau ngaahi uaifí mo ʻenau fānaú, ʻa ia naʻa nau ʻalu atu mei he fonua ko Seilahemalá ki he fonua ʻa ia ʻoku ʻi he fakatokelaú."},{"vNo":5,"txt":" Pea naʻe hoko ʻo pehē ko Heikoti, ko ha tangata tokanga ia, ko ia naʻá ne ʻalu atu ʻo foʻu maʻana ha fuʻu vaka lahi ʻaupito, ʻi he ngataʻanga ʻo e fonua ko Mahú, ʻo ofi ki he fonua ko ʻAuhá, peá ne toho ia ki tahi ʻi he tahi hihifó, ʻo ofi ki he kavelemotu ʻa ia naʻe ʻalu atu ki he fonua fakatokelaú."},{"vNo":6,"txt":" Pea vakai, naʻe ʻi ai ʻa e kau Nīfai tokolahi ʻa ia naʻe heka ki ai ʻo nau folau atu mo e ngaahi meʻakai mo e nāunau lahi, pea mo e kakai fefine mo e fānau tokolahi foki; pea naʻa nau folau fakatokelau. Pea naʻe ʻosi pehē hono tolungofulu mā fitu ʻo e taʻú."},{"vNo":7,"txt":" Pea ʻi hono tolungofulu mā valu ʻo e taʻú, naʻe foʻu ʻe he tangatá ni ha ngaahi vaka kehe. Pea naʻe foki mai foki ʻa e ʻuluaki vaká, pea naʻe fakaheka ki ai mo e kakai tokolahi kehe; pea naʻa nau ʻave mo e ngaahi meʻakai mo e nāunau lahi, ʻo nau toe folau atu ki he fonua fakatokelaú."},{"vNo":8,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻikai ha toe fanongo kiate kinautolu. Pea ʻoku mau mahalo kuo nau melemo ʻi he loto moaná. Pea naʻe hoko ʻo pehē naʻe tuku folau atu mo ha vaka kehe ʻe taha; pea ʻoku ʻikai te mau ʻilo pē naʻe ʻalu ia ki fē."},{"vNo":9,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻi ai ʻa e kakai tokolahi ʻa ia naʻe ʻalu atu ki he fonua fakatokelaú ʻi he taʻu pē ko iá. Pea naʻe ʻosi pehē ʻa e taʻu hono tolungofulu mā valú."},{"vNo":10,"txt":" Pea naʻe hoko ʻo pehē ʻi he taʻu hono tolungofulu mā hiva ʻo e pule ʻa e kau fakamāú, naʻe pekia foki mo Sipiloni, pea kuo ʻalu atu ʻa Kolianitoni ki he fonua fakatokelaú ʻi ha vaka, ke ne ʻave ha ngaahi meʻakai mo e nāunau ki he kakai kuo ʻalu atu ki he fonua ko iá."},{"vNo":11,"txt":" Ko ia naʻe ʻaonga ke hanga ʻe Sipiloni ʻo tuku ʻa e ngaahi meʻa toputapu ko iá ʻi he teʻeki ai ke ne pekiá ki he foha ʻo Hilamaní, ʻa ia naʻe ui ko Hilamani, ko e tau hingoa ki heʻene tamaí."},{"vNo":12,"txt":" Ko ʻeni vakai, naʻe hiki kotoa ʻa e ngaahi tohi tongitongi ʻa ia naʻe maʻu ʻe Hilamaní pea naʻe ʻoatu ia ki he fānau ʻa e tangatá ʻi hono kotoa ʻo e fonuá, tuku kehe pē ʻa e ngaahi konga ko ia ʻa ia naʻe fekau ʻe ʻAlamā ke ʻoua ʻe ʻoatú."},{"vNo":13,"txt":" Ka neongo iá, naʻe totonu ke tauhi ʻa e ngaahi meʻa ko iá ke toputapu, pea tukufakaholo mei he toʻu tangata ʻe taha ki he toʻu tangata ʻe taha; ko ia, naʻe tuku ʻa e ngaahi meʻa ko iá, ʻi he taʻu ko ʻení kia Hilamani, ʻi he teʻeki ai ke pekia ʻa Sipiloní."},{"vNo":14,"txt":" Pea naʻe hoko ʻo pehē foki ʻi he taʻu pē ko iá naʻe ʻi ai ʻa e kau tafoki ʻa ia kuo nau mavahe ʻo ʻalu atu ki he kau Leimaná; pea naʻe toe fakatupu hake ʻenau ʻita ki he kau Nīfaí."},{"vNo":15,"txt":" Pea ʻi he taʻu pē ko iá naʻa nau ō mai foki mo e kau tau tokolahi ke tau mo e kakai ʻo Molonaihaá, pe ko e kau tau ʻa Molonaihaá, pea naʻe ikuna ai ʻa kinautolu pea toe tekeʻi atu ki honau ngaahi fonua ʻonautolú, pea naʻe mole hanau tokolahi."},{"vNo":16,"txt":" Pea naʻe ʻosi pehē hono tolungofulu mā hiva ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."},{"vNo":17,"txt":" Pea naʻe ʻosi pehē ʻa e fakamatala ʻa ʻAlamā mo Hilamani ko hono fohá, kae ʻumaʻā foki mo Sipiloni, ʻa ia ko hono fohá."}]}