{"heading":"ʻE ʻaloʻi mai ʻa Kalaisi ʻia Mele—Te ne vete ange ʻa e ngaahi haʻi ʻo e maté peá ne fua ʻa e ngaahi angahala ʻa hono kakaí—Ko kinautolu ʻoku fakatomala, mo papitaiso, pea tauhi ʻa e ngaahi fekaú te nau maʻu ʻa e moʻui taʻengatá—ʻE ʻikai lava ʻe he kakai ʻoku ʻulí ʻo maʻu ʻa e puleʻanga ʻo e ʻOtuá—Kuo pau ke maʻu ʻa e loto-fakatōkilaló, tuí, ʻamanaki leleí, mo e manavaʻofá. Taʻu 83 K.M. nai.","sectionHeading":"Ko e ngaahi lea naʻe lea ʻaki ʻe ʻAlamā ki he kakai ʻi Kitioné, ʻo fakatatau ki heʻene lekooti ʻaʻaná.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"ʻAlamā 7","verses":[{"vNo":"1 ","txt":"Vakai ʻe hoku kāinga ʻofeina, ko e meʻa ʻi hono fakangofua au ke u haʻu kiate kimoutolú, ko ia ʻoku ou feinga ai ke malanga kiate kimoutolu ʻi heʻeku leá; ʻio, pea ʻi hoku ngutu ʻoʻokú, he ko ʻeku fuofua lea ʻeni kiate kimoutolu ʻaki ʻa e ngaahi lea ʻo hoku ngutú, he kuó u nofo maʻu ʻi he nofoʻanga fakamāú, he naʻe lahi ʻeku ngaahi ngāué ʻo ʻikai ai te u lava ʻo haʻu kiate kimoutolu."},{"vNo":"2 ","txt":"Pea naʻa mo au ʻe ʻikai te u lava ʻo haʻu ʻi he taimi ko ʻení kapau naʻe ʻikai ke tuku ʻa e nofoʻanga fakamāú ki ha taha kehe, ke pule ko hoku fetongi; pea kuo tuku ʻe he ʻEikí ʻi he ʻaloʻofa lahi ke u haʻu kiate kimoutolu."},{"vNo":"3 ","txt":"Pea vakai, kuó u haʻu ʻi he ʻamanaki lahi mo e holi lahi ke u ʻiloʻi kuo mou fakavaivaiʻi ʻa kimoutolu ʻi he ʻao ʻo e ʻOtuá, pea mou fai atu ʻi he kole ke maʻu ʻene ʻaloʻofá, koeʻuhi ke u ʻilo kuo mou taʻehalaia ʻi hono ʻaó, koeʻuhi ke u ʻilo ʻoku ʻikai te mou ʻi he tuʻutāmaki fakamanavahē naʻe ʻi ai hotau kāinga ʻi Seilahemalá."},{"vNo":"4 ","txt":"Ke monūʻia ʻa e huafa ʻo e ʻOtuá, koeʻuhi kuó ne tuku mai ke u ʻiloʻi, ʻio, kuó ne tuku kiate au ʻa e fuʻu fiefia lahi ʻi he ʻiloʻi kuo toe fokotuʻu ʻa kinautolu ʻi he hala ʻo ʻene māʻoniʻoní."},{"vNo":"5 ","txt":"Pea ʻoku ou ʻamanaki, ʻo fakatatau ki he Laumālie ʻo e ʻOtuá ʻa ia ʻoku ʻiate aú, te u maʻu foki ʻa e fiefia ʻiate kimoutolu; ka neongo iá ʻoku ʻikai ko hoku lotó ke tupunga ʻeku fiefia ʻiate kimoutolú ʻi ha ngaahi faingataʻa lahi pehē mo ha ngaahi mamahi ʻa ia kuo ʻiate au ko e tupu mei he kāinga ʻi Seilahemalá, he vakai, kuo tupu ʻeku fiefiá ʻiate kinautolu ʻi he hili hono kātakiʻi ʻo e ngaahi faingataʻa mo e ngaahi mamahi lahi."},{"vNo":"6 ","txt":"Kae vakai, ʻoku ou ʻamanaki ʻoku ʻikai ke mou ʻi he anga ʻo e fuʻu taʻetui lahi ʻo hangē ko ia naʻe ʻi ai homou kāingá; ʻoku ou ʻamanaki kuo ʻikai te mou fielahi ʻi he hīkisia ʻo homou lotó; ʻio, ʻoku ou ʻamanaki kuo ʻikai te mou tuku maʻu homou lotó ki he ngaahi koloa pea mo e ngaahi meʻa taʻeʻaonga ʻo e māmaní; ʻio, ʻoku ou ʻamanaki ʻoku ʻikai te mou hū ki he ngaahi tamapua, ka ʻoku mou hū ki he ʻOtua moʻoni mo moʻuí, pea mou sio atu ki ha fakamolemole ʻo hoʻomou ngaahi angahalá ʻi he tui taʻengata, ʻa ia ʻe hoko mai."},{"vNo":"7 ","txt":"He vakai, ʻoku ou pehē kiate kimoutolu, ʻoku ʻi ai ha ngaahi meʻa lahi ʻe hoko; pea vakai, ʻoku ʻi ai ha meʻa ʻe taha ʻoku mamafa ange ʻi he ngaahi meʻa ko ia kotoa pē—he vakai, ʻoku ʻikai ke mamaʻo ʻa e taimi ʻe moʻui ai ʻa e Huhuʻí pea hāʻele mai ki hono kakaí."},{"vNo":"8 ","txt":"Vakai, ʻoku ʻikai ko ʻeku pehē te ne hāʻele mai kiate kitautolu ʻi he taimi te ne moʻui ai ʻi hono sino fakamatelié; he vakai, kuo ʻikai ke folofola mai ʻa e Laumālié kiate au ʻe hoko ia. Ko ʻeni ʻoku ʻikai te u ʻilo ki he meʻá ni; ka ko e meʻa ʻeni ʻoku ou ʻiló, ʻoku maʻu ʻe he ʻEiki ko e ʻOtuá ʻa e māfimafi ke fai ʻa e ngaahi meʻa kotoa pē ʻa ia ʻoku fakatatau ki heʻene folofolá."},{"vNo":"9 ","txt":"Kae vakai, kuo folofola ʻaki ʻe he Laumālié ʻa e ngaahi meʻá ni kiate au, ʻo pehē: Kalanga ki he kakaí ni, ʻo pehē—Mou fakatomala, pea teuteu ʻa e hāʻeleʻanga ʻo e ʻEikí, pea ʻaʻeva ʻi hono ngaahi halá, ʻa ia ʻoku hangatonu; he vakai, ʻoku ofi mai ʻa e puleʻanga ʻo e langí, pea ʻe hāʻele mai ʻa e ʻAlo ʻo e ʻOtuá ki he funga ʻo e māmaní."},{"vNo":"10 ","txt":"Pea vakai, ʻe ʻaloʻi ia ʻia Mele, ʻi Selūsalema ʻa ia ko e fonua ʻo ʻetau ngaahi tamaí, pea ko ha tāupoʻou ia, ko ha meʻangāue mahuʻinga ia kuo fili, ʻa ia ʻe ʻōʻōfaki pea te ne tuʻituʻia ʻi he mālohi ʻo e Laumālie Māʻoniʻoní, pea fakahifo ha tama, ʻio, naʻa mo e ʻAlo ʻo e ʻOtuá."},{"vNo":"11 ","txt":"Pea te ne hāʻele atu, ʻo kātakiʻi ʻa e ngaahi mamahi mo e ngaahi faingataʻá pea mo e ngaahi ʻahiʻahi kehekehe kotoa pē; pea ʻe fai ʻeni koeʻuhi ke lava ʻo fakamoʻoniʻi ʻa e folofolá ʻa ia ʻoku pehē te ne toʻo kiate ia ʻa e ngaahi mamahi mo e ngaahi mahaki ʻoku moʻua ai hono kakaí."},{"vNo":"12 ","txt":"Pea te ne toʻo kiate ia ʻa e maté, koeʻuhi ke ne vete ʻa e ngaahi haʻi ʻo e maté ʻa ia ʻoku haʻihaʻi ʻa hono kakaí; pea te ne toʻo kiate ia ʻa honau ngaahi vaivaí, koeʻuhi ke fonu hono lotó ʻi he ʻaloʻofa, ʻo fakatatau ki he kakanó, koeʻuhí ke ne ʻafioʻi ʻo fakatatau ki he kakanó ʻa e founga ke tokoniʻi ai ʻa hono kakaí ʻo fakatatau ki honau ngaahi vaivaí."},{"vNo":"13 ","txt":"Ko ʻeni ʻoku ʻafioʻi ʻe he Laumālié ʻa e meʻa kotoa pē; ka neongo iá ʻe mamahi ʻa e ʻAlo ʻo e ʻOtuá ʻo fakatatau ki he kakanó koeʻuhi ke ne lava ʻo toʻo kiate ia ʻa e ngaahi angahala ʻa hono kakaí, koeʻuhi ke ne lava ʻo fakamolemoleʻi ʻenau ngaahi maumau-fonó ʻo fakatatau ki he māfimafi ʻo ʻene fakamoʻuí; pea ko ʻeni vakai, ko e fakamoʻoni ʻeni ʻoku ʻiate aú."},{"vNo":"14 ","txt":"Ko ʻeni ʻoku ou pehē kiate kimoutolu kuo pau ke mou fakatomala, pea fanauʻi foʻou; he ʻoku folofola ʻe he Laumālié kapau ʻe ʻikai te mou fanauʻi foʻou ʻoku ʻikai te mou lava ʻo maʻu ʻa e puleʻanga ʻo e langí; ko ia haʻu ʻo papitaiso ki he fakatomalá, koeʻuhi ke fufulu ʻa kimoutolu mei hoʻomou ngaahi angahalá, koeʻuhí ke mou maʻu ʻa e tui ki he Lami ʻa e ʻOtuá, ʻa ia ʻoku ʻave ʻa e ngaahi angahala ʻa e māmaní, ʻa ia ʻoku māfimafi ke fakamoʻui mo fakamaʻa mei he taʻe-māʻoniʻoni kotoa pē."},{"vNo":"15 ","txt":"ʻIo, ʻoku ou pehē kiate kimoutolu mou haʻu pea ʻoua ʻe manavahē, pea liʻaki ʻa e angahala kotoa pē, ʻa ia ʻoku faingofua ʻene fakaʻefihiaʻi ʻa kimoutolú, ʻa ia ʻoku puke hifo ʻa kimoutolu ki homou fakaʻauhá, ʻio, mou haʻu, pea ʻalu atu, pea fakahā ki homou ʻOtuá ʻoku mou fie fakatomala mei hoʻomou ngaahi angahalá ʻo fai ha fuakava mo ia ke tauhi ʻene ngaahi fekaú, pea fakamoʻoniʻi ia kiate ia he ʻahó ni ʻi hoʻomou ʻalu hifo ki he ngaahi vai ʻo e papitaisó."},{"vNo":"16 ","txt":"Pea ʻilonga ia ʻokú ne fai ʻeni, mo tauhi ʻa e ngaahi fekau ʻa e ʻOtuá ʻo fai atu mei he taimi ko ʻení, te ne manatuʻi ʻoku ou pehē kiate ia, ʻio, te ne manatuʻi kuó u pehē kiate ia, te ne maʻu ʻa e moʻui taʻengatá, ʻo fakatatau ki he fakamoʻoni ʻa e Laumālie Māʻoniʻoní, ʻa ia ʻoku fakamoʻoni ki hoku lotó."},{"vNo":"17 ","txt":"Pea ko ʻeni ʻe hoku kāinga ʻofeina, ʻoku mou tui koā ki he ngaahi meʻá ni? Vakai, ʻoku ou pehē kiate kimoutolu, ʻio, ʻoku ou ʻiloʻi ʻoku mou tui ki ai; pea ko e founga ʻoku ou ʻilo ai ʻoku mou tui ki aí ʻoku ʻi he fakahā ʻa e Laumālie ʻa ia ʻoku ʻiate aú. Pea ko ʻeni ko e meʻa ʻi he mālohi hoʻomou tui ki aí, ʻio, ki he ngaahi meʻa kuó u leaʻakí, ʻoku lahi ai ʻeku fiefiá."},{"vNo":"18 ","txt":"He ʻoku hangē ko ʻeku pehē kiate kimoutolu ʻi he kamataʻangá, ʻoku ou fakaʻamu lahi ke ʻoua naʻa mou ʻi he anga ʻo e tuʻutāmaki ʻo hangē ko homou kāingá, pehē foki kuo u ʻiloʻi kuo fiemālie ʻa hoku lotó."},{"vNo":"19 ","txt":"He ʻoku hā mai kiate au ʻoku mou ʻi he ngaahi hala ʻo e māʻoniʻoní; ʻoku mahino mai ʻoku mou ʻi he hala ʻoku fakatau atu ki he puleʻanga ʻo e ʻOtuá; ʻio, ʻoku hā mai kiate au ʻoku mou fakatonutonu hono ngaahi halá."},{"vNo":"20 ","txt":"ʻOku hā mai kiate au kuo fakamahino kiate kimoutolu, ʻi he fakamoʻoni ʻa ʻene folofolá, ʻoku ʻikai te ne lava ʻo hāʻele ʻi ha ngaahi hāʻeleʻanga pikopiko; pea ʻikai foki te ne tafoki mei he meʻa kuó ne folofolaʻakí; pea ʻoku ʻikai foki ke ʻiate ia ha ʻata ʻo e feliliuaki mei he toʻomataʻú ki he toʻohemá, pe mei he meʻa ʻoku totonú ki he meʻa ʻoku halá; ko ia ko hono hāʻeleʻangá ʻoku tatau ai pē ʻo taʻengata."},{"vNo":"21 ","txt":"Pea ʻoku ʻikai te ne ʻafio ʻi he ngaahi temipale taʻe-māʻoniʻoní; pea ʻoku ʻikai faʻa lava ke tali ʻa e ʻulí pe ko ha meʻa ʻoku taʻemaʻa ʻi he puleʻanga ʻo e ʻOtuá; ko ia ʻoku ou pehē kiate kimoutolu ʻe hoko ʻa e taimi, ʻio, pea ʻe hoko ʻi he ʻaho fakaʻosí, ʻilonga ia ʻoku ʻulí te ne nofo ʻi heʻene ʻulí."},{"vNo":"22 ","txt":"Pea ko ʻeni ʻe hoku kāinga ʻofeina, kuó u lea ʻaki ʻa e ngaahi meʻá ni kiate kimoutolu koeʻuhi ke u lava ʻo fakaake ʻiate kimoutolu haʻamou ongoʻi homou fatongia ki he ʻOtuá, koeʻuhi ke mou ʻaʻeva taʻehalaia ʻi hono ʻaó, koeʻuhi ke mou ʻaʻeva ʻo fakatatau mo e lakanga toputapu ʻo e ʻOtuá; ʻa ia kuo tali ai ʻa kimoutolú."},{"vNo":"23 ","txt":"Pea ko ʻeni ko hoku lotó ke mou loto-fakatōkilalo, mo anganofo mo angavaivai; pea akoʻingofua; pea mohu ʻi he kātaki mo e faʻa kātaki fuoloa; pea anga-fakapotopoto ʻi he meʻa kotoa pē; pea faivelenga maʻu ai pē ʻi he tauhi ʻo e ngaahi fekau ʻa e ʻOtuá; pea kole ʻa e meʻa kotoa pē ʻoku ʻaonga ke mou maʻú, ko e meʻa fakalaumālie mo e meʻa fakatuʻasino fakatouʻosi; pea fakafetaʻi maʻu ai pē ki he ʻOtuá koeʻuhi ko e meʻa kotoa pē ʻoku mou maʻú."},{"vNo":"24 ","txt":"Pea manatuʻi ke mou maʻu ʻa e tuí, mo e ʻamanaki leleí, mo e manavaʻofá, pea mou toki fai ke lahi ʻa e ngaahi ngāue leleí."},{"vNo":"25 ","txt":"Pea ʻofa ke tāpuakiʻi ʻa kimoutolu ʻe he ʻEikí, pea tauhi homou ngaahi kofú ke maʻa, koeʻuhi ke faifai pea ʻomi ʻa kimoutolu ke mou nofo hifo mo ʻĒpalahame, ʻAisake, mo Sēkope, mo e kau palōfita māʻoniʻoni ʻa ia kuo moʻui talu mei he kamataʻanga ʻo e māmaní, kuo maʻa mo taʻe-hano-mele homou ngaahi kofú ʻo hangē ko e maʻa honau ngaahi kofú, ʻi he puleʻanga ʻo e langí ʻo ʻikai toe hū ki tuʻa."},{"vNo":"26 ","txt":"Pea ko ʻeni, ʻe hoku kāinga ʻofeina, kuó u lea ʻaki ʻa e ngaahi leá ni kiate kimoutolu ʻo fakatatau ki he Laumālie ʻoku fakamoʻoni ʻi hoku lotó; pea ʻoku fuʻu fiefia ʻaupito ʻa hoku laumālié, koeʻuhi ko e fuʻu faivelenga mo e tokanga lahi kuo mou fai ki heʻeku leá."},{"vNo":"27 ","txt":"Pea ko ʻeni, ʻofa ke nofo ʻiate kimoutolu ʻa e melino ʻa e ʻOtuá, pea ʻi homou ngaahi falé mo homou ngaahi fonuá, pea ʻi hoʻomou ngaahi takanga monumanu īkí mo e ngaahi takanga monumanu lalahí, mo e meʻa kotoa ʻoku mou maʻú, ko homou kakai fefiné pea mo hoʻomou fānaú, ʻo fakatatau ki hoʻomou tuí pea mo e ngāue leleí, ʻo fai atu mei he taimi ko ʻení ʻo taʻengata. Pea ko hono anga ʻeni ʻo ʻeku leá. ʻĒmeni."}]}