{"heading":"ʻOku fekau ʻe ʻAlamā ki he kakai ʻo ʻAmonaihaá ke nau fakatomala—ʻE ʻaloʻofa ʻa e ʻEikí ki he kau Leimaná ʻi he ngaahi ʻaho fakaʻosí—Kapau ʻe liʻaki ʻe he kau Nīfaí ʻa e māmá, ʻe fakaʻauha ʻa kinautolu ʻe he kau Leimaná—ʻE hāʻele vave mai ʻa e ʻAlo ʻo e ʻOtuá—Te ne huhuʻi ʻa kinautolu ʻoku fakatomala, mo papitaiso pea tui ki hono huafá. Taʻu 82 K.M. nai.","sectionHeading":"Ko e ngaahi lea ʻa ʻAlamā pea mo e ngaahi lea foki ʻa ʻAmuleki, ʻa ia naʻe fakahā ki he kakai naʻe ʻi he fonua ko ʻAmonaihaá. Pea ʻoku fakahū foki ʻa kinaua ki he fale fakapōpulá, mo fakahaofi ʻi he māfimafi fakaofo ʻo e ʻOtuá ʻa ia naʻe ʻiate kinauá, ʻo fakatatau ki he lekooti ʻa ʻAlamaá.","prevAbbr":"alma","nextAbbr":"alma","prevNo":8,"nextNo":10,"chapterTitle":"ʻAlamā 9","prevTitle":"ʻAlamā 8","nextTitle":"ʻAlamā 10","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni foki, ko au, ʻAlamā, ʻi he fekauʻi au ʻe he ʻOtuá ke u ʻave ʻa ʻAmuleki peá ma ʻalu atu ʻo toe malanga ki he kakai ní, pe ko e kakai naʻe ʻi he kolo ko ʻAmonaihaá, naʻe hoko ʻo pehē ʻi heʻeku kamata ke malanga kiate kinautolú, naʻa nau kamata ke fakakikihi mo au, ʻo pehē:"},{"vNo":2,"txt":" Ko hai koe? ʻOkú ke mahalo koā te mau tui ki he fakamoʻoni ʻa ha tangata ʻe toko taha, neongo te ne malanga mai kiate kimautolu ʻe ngata ʻa e māmaní?"},{"vNo":3,"txt":" Ko ʻeni naʻe ʻikai mahino kiate kinautolu ʻa e ngaahi lea naʻa nau leaʻakí; he naʻe ʻikai te nau ʻilo ʻe ngata ʻa e māmaní."},{"vNo":4,"txt":" Pea naʻa nau pehē foki: ʻE ʻikai te mau tui ki hoʻo ngaahi leá neongo te ke kikite ʻe fakaʻauha ʻa e fuʻu koló ni ʻi he ʻaho pē ʻe taha."},{"vNo":5,"txt":" Ko ʻeni naʻe ʻikai te nau ʻilo ʻoku lava ʻe he ʻOtuá ʻo fai ha ngaahi ngāue fakaofo pehē, he ko ha kakai loto-fefeka mo kia-kekeva ʻa kinautolu."},{"vNo":6,"txt":" Pea naʻa nau pehē: Ko hai ʻa e ʻOtuá, ʻoku ʻikai te ne fekau hifo ai ha mafai lahi ange ka ko e tangata pē ʻe toko taha ki he kakaí ni, ke fakahā kiate kinautolu hono moʻoni ʻo ha ngaahi fuʻu meʻa maʻongoʻonga mo fakaofo pehē?"},{"vNo":7,"txt":" Pea naʻa nau ʻunuʻunu mai ke puke au ʻaki honau nimá; kae vakai, naʻe ʻikai ke nau fai ia. Pea naʻá ku tuʻu ʻi he loto-toʻa ke lea kiate kinautolu, ʻio, ne u fakamoʻoni taʻe-manavahē kiate kinautolu, ʻo pehē:"},{"vNo":8,"txt":" Vakai, ʻA kimoutolu ʻa e toʻu tangata angakovi mo paongataʻa, kuo fēfē hoʻomou fakangaloʻi ʻa e talatukufakaholo ʻa hoʻomou ngaahi tamaí; ʻio, hono ʻikai ke vave ʻa hoʻomou fakangaloʻi ʻa e ngaahi fekau ʻa e ʻOtuá."},{"vNo":9,"txt":" ʻIkai ʻoku mou manatu naʻe tataki mai ʻetau tamai, ko Līhaí, mei Selūsalema ʻe he toʻukupu ʻo e ʻOtuá? ʻIkai ʻoku mou manatu naʻá ne tataki ʻa kinautolu kotoa pē ʻi he feituʻu maomaonganoá?"},{"vNo":10,"txt":" Pea kuo mou fakangaloʻi koā ʻo vave pehē hono tuʻo lahi ʻo ʻene fakahaofi ʻetau ngaahi tamaí mei he nima ʻo honau ngaahi filí, mo maluʻi ʻa kinautolu mei he fakaʻauhá, ʻio ʻi he nima ʻo honau kāinga ʻonautolú?"},{"vNo":11,"txt":" ʻIo, pea ka ne taʻeʻoua ʻa hono māfimafi taʻe-hano-tataú, mo ʻene ʻaloʻofá, pea mo ʻene kātaki fuoloa kiate kitautolú, ʻoku pau pē kuo loa hotau motuhi atu mei he funga ʻo e māmaní ʻi he teʻeki hoko ʻa e taimi ko ʻení, pea mahalo kuo vaheʻi nai ki ha tuʻunga ʻo e mamahi mo e malaʻia taʻengata."},{"vNo":12,"txt":" Vakai, ko ʻeni ʻoku ou pehē kiate kimoutolu ʻokú ne fekau kiate kimoutolu ke mou fakatomala; pea kapau ʻe ʻikai te mou fakatomala, ʻe ʻikai ʻaupito te mou faʻa maʻu ʻa e puleʻanga ʻo e ʻOtuá. Kae vakai, ʻoku ʻikai ngata ai—ka kuó ne fekau kiate kimoutolu ke mou fakatomala, pe te ne fakaʻauha ʻaupito ʻa kimoutolu mei he funga ʻo e māmaní; ʻio, te ne hāʻele mai kiate kimoutolu ʻi hono houhaú, pea ko hono houhau kakahá ʻe ʻikai te ne taʻofi ia."},{"vNo":13,"txt":" Vakai, ʻikai koā ʻoku mou manatu ki he ngaahi folofola ʻa ia naʻá ne folofola ʻaki kia Līhaí, ʻo pehē: Kapau te mou tauhi ʻeku ngaahi fekaú te mou tuʻumālie ʻi he fonuá? Pea kuo folofola ʻaki foki ʻo pehē: kapau he ʻikai te mou tauhi ʻeku ngaahi fekaú, ʻe motuhi atu ʻa kimoutolu mei he ʻao ʻo e ʻEikí."},{"vNo":14,"txt":" Ko ʻeni, ʻoku ou fakaʻamu ke mou manatuʻi, ko e meʻa ʻi he ʻikai tauhi ʻe he kau Leimaná ʻa e ngaahi fekau ʻa e ʻOtuá, kuo motuhi atu ʻa kinautolu mei he ʻao ʻo e ʻEikí. Pea ʻoku tau vakai kuo fakamoʻoniʻi hono moʻoni ʻo e folofola ʻa e ʻOtuá ʻi he meʻá ni, pea kuo motuhi atu ʻa e kau Leimaná mei hono ʻaó, talu mei he kamataʻanga ʻo ʻenau ngaahi maumau-fonó ʻi he fonuá."},{"vNo":15,"txt":" Ka neongo iá, ʻoku ou pehē kiate kimoutolu, ʻe kātakiʻingofua ange ʻa kinautolu ʻi he ʻaho ʻo e fakamāú ʻiate kimoutolu, ʻo kapau te mou nofo ʻi hoʻomou ngaahi angahalá, ʻio, pea ʻe kātakiʻingofua ange ʻa kinautolu ʻi he moʻuí ni ʻiate kimoutolu, ʻo kapau ʻe ʻikai te mou fakatomala."},{"vNo":16,"txt":" He ʻoku lahi ha ngaahi talaʻofa kuo tuku ki he kau Leimaná; he ko e meʻa ia ʻi he ngaahi talatukufakaholo ʻa ʻenau ngaahi tamaí kuo tupunga ai ʻenau nofo ʻi honau tuʻunga ʻo e taʻeʻiló; ko ia ʻe ʻaloʻofa ai ʻa e ʻEikí kiate kinautolu ʻo fakatolonga ʻenau nofo ʻi he fonuá."},{"vNo":17,"txt":" Pea toka ange ha taimi ʻe toki ʻomi ʻa kinautolu ke nau tui ki heʻene folofolá, mo ʻiloʻi hono taʻetotonu ʻo e ngaahi talatukufakaholo ʻa ʻenau ngaahi tamaí; pea ʻe fakamoʻui hanau tokolahi, koeʻuhi ʻe ʻaloʻofa ʻa e ʻEikí kiate kinautolu kotoa pē ʻa ia ʻoku ui ki hono huafá."},{"vNo":18,"txt":" Kae vakai, ʻoku ou pehē kiate kimoutolu kapau te mou vilitaki atu ʻi hoʻomou fai angahalá ʻe ʻikai fakatolonga homou ngaahi ʻaho ʻi he fonuá, koeʻuhi ʻe fekau mai ʻa e kau Leimaná kiate kimoutolu; pea kapau ʻe ʻikai te mou fakatomala, te nau ō mai ʻi ha taimi ʻoku ʻikai te mou ʻilo ki ai, pea ʻe ʻaʻahi kiate kimoutolu ʻaki ʻa e fakaʻauha fakaʻaufuli; pea ʻe hoko ia ʻo fakatatau ki he houhau kakaha ʻo e ʻEikí."},{"vNo":19,"txt":" Koeʻuhi ʻe ʻikai te ne tuku kiate kimoutolu ke mou nofo ʻi hoʻomou ngaahi angahalá, ʻo fakaʻauha ʻa hono kakaí. ʻOku ou pehē kiate kimoutolu, ʻE ʻikai; ʻe lelei ange kiate ia ke ne tuku ke fakaʻauha ʻe he kau Leimaná ʻa hono kakai kotoa pē ʻa ia ʻoku ui ko e kakai ʻo Nīfaí, ʻo kapau ʻe ngalingali te nau tō ki ha ngaahi angahala mo e ngaahi maumau-fonó, ʻi he hili hano foaki ha maama mo e ʻilo lahi pehē kiate kinautolu ʻe he ʻEiki ko honau ʻOtuá."},{"vNo":20,"txt":" ʻIo, ʻi he hili ʻenau hoko ko ha kakai ʻofeina lahi pehē ʻe he ʻEikí; ʻio, ʻi he hili ʻenau hoko ʻo ʻofeina ange ʻi he puleʻanga, mo e faʻahinga, mo e lea, mo e kakai kehe kotoa pē; hili hono fakahā kiate kinautolu ʻa e meʻa kotoa pē, ʻo fakatatau mo ʻenau ngaahi holí mo ʻenau tuí, pea mo e ngaahi lotú, ʻo e ngaahi meʻa kuo ʻi aí, mo e ngaahi meʻa ʻoku ʻi aí, pea mo e ngaahi meʻa ʻe hokó;"},{"vNo":21,"txt":" Hili ʻa e ʻaʻahi kiate kinautolu ʻa e Laumālie ʻo e ʻOtuá; pea nau fealeaʻaki mo e kau ʻāngeló, pea folofola ʻa e leʻo ʻo e ʻEikí kiate kinautolú; pea nau maʻu ʻa e laumālie ʻo e kikité, mo e laumālie ʻo e fakahaá, kae ʻumaʻā foki mo ha ngaahi meʻa-foaki lahi, ko e meʻa-foaki ʻo e lea ʻaki ʻo e ngaahi lea kehekehé, mo e meʻa-foaki ʻo e fai ʻo e ngaahi malangá, mo e meʻa-foaki ʻo e Laumālie Māʻoniʻoní, pea mo e meʻa-foaki ʻo e liliu leá;"},{"vNo":22,"txt":" ʻIo, pea hili honau fakahaofi ʻe he ʻOtuá mei he fonua ko Selūsalemá, ʻi he toʻukupu ʻo e ʻEikí; pea fakamoʻui mei he honge, mo e mahaki, pea mo e ngaahi faʻahinga mahaki ʻo e faʻahinga kotoa pē; pea kuo nau fakaʻau ʻo mālohi ʻi he tau, koeʻuhi ke ʻoua naʻa fakaʻauha ʻa kinautolu; kuo toutou ʻomi ʻa kinautolu mei he nofo pōpulá, mo tauhi mo maluʻi ʻo aʻu mai ki he taimí ni; pea kuo fakamonūʻia ʻa kinautolu kae ʻoua kuo nau koloaʻia ʻi he meʻa kehekehe kotoa pē—"},{"vNo":23,"txt":" Pea ko ʻeni vakai ʻoku ou pehē kiate kimoutolu, kapau ʻe talangataʻa ʻa e kakaí ni, ʻa ia kuo nau maʻu ha ngaahi tāpuaki lahi pehē mei he toʻukupu ʻo e ʻEikí, fai ha maumau-fono ʻoku taʻehoa mo e maama mo e ʻilo ʻa ia ʻoku nau maʻú, ʻoku ou pehē kiate kimoutolu kapau ʻe pehē, kapau te nau hinga ki he maumau-fonó, ʻe kātakiʻingofua ange ʻaupito ʻa e kau Leimaná ʻiate kinautolu."},{"vNo":24,"txt":" He vakai, ʻoku fakahā ʻa e ngaahi talaʻofa ʻa e ʻEikí ki he kau Leimaná, ka ʻoku ʻikai fakahā ia kiate kimoutolu ʻo kapau te mou fai angahala; he ʻikai koā kuo talaʻofa mahino mai mo tuʻutuʻuni pau ʻe he ʻEikí, kapau te mou angatuʻu kiate ia ʻe fakaʻauha fakaʻaufuli ʻa kimoutolu mei he funga ʻo māmaní?"},{"vNo":25,"txt":" Pea ko e ʻuhinga ʻení foki, koeʻuhi ke ʻoua naʻa fakaʻauha ʻa kimoutolu, kuo fekau ai ʻe he ʻEikí ʻa ʻene ʻāngelo ke ʻaʻahi ki ha tokolahi ʻo hono kakaí, ʻo fakahā kiate kinautolu kuo pau ke nau ʻalu atu ʻo kalanga leʻo-lahi ki he kakaí ni, ʻo pehē: Mou fakatomala, he ʻoku ofi mai ʻa e puleʻanga ʻo e langí;"},{"vNo":26,"txt":" Pea ʻi he teʻeki ʻosi ʻa e ngaahi ʻaho lahi mei ai ʻe hāʻele mai ʻa e ʻAlo ʻo e ʻOtuá ʻi hono nāunaú; pea ko hono nāunaú ko e nāunau ia ʻo e ʻAlo pē Taha naʻe Fakatupu ʻo e Tamaí, ʻoku fonu ʻi he ʻofa, mo e angatonu, mo e moʻoni, pea fonu ʻi he kātaki, mo e ʻaloʻofa mo e kātaki fuoloa, ʻoku vave ke ʻafio ki he ngaahi tangi ʻa hono kakaí mo tali ʻenau ngaahi lotú."},{"vNo":27,"txt":" Pea vakai, te ne hāʻele mai ke huhuʻi ʻa kinautolu ʻa ia ʻe papitaiso ki he fakatomalá, tuʻunga ʻi he tui ki hono huafá."},{"vNo":28,"txt":" Ko ia, mou teuteu ʻa e hāʻeleʻanga ʻo e ʻEikí, he ʻoku ofi mai ʻa e taimi ʻe utu ai ʻe he kakai fulipē ʻa e totongi ʻo ʻenau ngaahi ngāué, ʻo fakatatau ki he meʻa ʻa ia kuo nau fai—kapau kuo nau māʻoniʻoni te nau utu ʻa e fakamoʻui ʻa honau laumālié, ʻo fakatatau ki he māfimafi mo e fakamoʻui ʻa Sīsū Kalaisí; pea kapau kuo nau kovi, te nau utu ʻa e fakamalaʻia ki honau laumālié, ʻo fakatatau ki he mālohi mo e fakapōpula ʻa e tēvoló."},{"vNo":29,"txt":" Vakai foki, ko e leʻo ʻeni ʻo e ʻāngelo, ʻoku kalanga ki he kakaí."},{"vNo":30,"txt":" Pea ko ʻeni, ʻe hoku kāinga ʻofeina, he ko hoku kāinga ʻa kimoutolu, pea ʻoku totonu ke ʻofeina ʻa kimoutolu, pea ʻoku totonu ke mou fai ʻa e ngaahi ngāue ʻa ia ʻoku ngali mo e fakatomalá, koeʻuhi he kuo fuʻu fefeka ʻaupito homou lotó ki he folofola ʻa e ʻOtuá, pea koeʻuhi ko ha kakai ʻa kimoutolu kuo hē mo tō ki lalo."},{"vNo":31,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē ko au, ʻAlamā, hili ʻeku lea ʻaki ʻa e ngaahi lea ní, vakai, naʻe ʻita kiate au ʻa e kakaí koeʻuhi ko ʻeku pehē kiate kinautolu, ko ha kakai loto-fefeka mo kia-kekeva ʻa kinautolu."},{"vNo":32,"txt":" Pea ko e meʻa foki ʻi heʻeku pehē kiate kinautolu ko ha kakai ʻa kinautolu kuo hē mo tō ki lalo ko ia naʻa nau ʻita ai kiate au, ʻo feinga ke puke au ʻaki honau nimá ke nau lī au ki he fale fakapōpulá."},{"vNo":33,"txt":" Ka naʻe hoko ʻo pehē naʻe ʻikai ke tuku ʻe he ʻEikí kiate kinautolu ke nau ʻave au ʻi he ʻaho ko iá ʻo lī au ki he fale fakapōpulá."},{"vNo":34,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻalu ʻa ʻAmuleki ʻo ne tuʻu atu ki muʻa, ʻo ne kamata foki ke malanga kiate kinautolu. Pea ko ʻeni kuo ʻikai ke tohi ʻa e ngaahi lea kotoa pē ʻa ʻAmulekí, ka neongo iá kuo tohi ʻa e konga ʻo ʻene ngaahi leá ʻi he tohí ni."}]}