{"heading":"Isuro ni ari Benjamin kadagiti annakna a lallaki ti pagsasao ken dagiti padto dagiti ammada—Mataginayon ti pammati ken ti sursuroda gapu kadagiti kasuratan a naitalimeng iti sumagmamano a pinanid—Mapili ni Mosiah nga ari ken maitalek kenkuana dagiti kasuratan ken dadduma pay a banag. Agarup 130–124 s.c.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosiah 1","verses":[{"vNo":"1 ","txt":"KET ita awanen ti panagsusupanget iti amin a daga ti Zarahemla, kadagiti tao nga adda iti babaen ni ari Benjamin, isu a nagtultuloy ti talinaay ti pakinakem ni ari Benjamin kadagiti nabati nga aldawna."},{"vNo":"2 ","txt":"Ket napasamak a naaddaan iti tallo a lallaki nga annak; ket ninagananna ida iti Mosiah, ken Helorum, ken Helaman. Ket inkeddengna a nasken a masursuruanda iti amin a pagsasao dagiti ammada, tapno agbalindanto a mannakaawat a tao; ken tapno maammuanda ti maipanggep kadagiti padto a nagtaud iti ngiwat dagiti ammada, nga impaima kadakuada ti Apo."},{"vNo":"3 ","txt":"Ken kasta met nga insurona kadakuada ti maipanggep kadagiti kasuratan a naikitikit kadagiti pinanid a gambang, a kunana: Annakko, kayatko a laglagipenyo a no saan a gapu kadagitoy a pinanid, a naglaon kadagiti kasuratan ken dagitoy a bilin, agtalinaedtayo koma a kuneng, uray kadagitoy a panawen, a ditayo ammo dagiti kinadatdatlag ti Dios."},{"vNo":"4 ","txt":"Ta saan koma a mabalin a malagip amin ti amatayo, a ni Lehi, dagitoy a banag, a maisuroda kadagiti annakna, no saan a gapu iti tulong dagitoy a pinanid; ngarud agsipud ta nasuruan iti pagsasao dagiti Egipto mabasana dagitoy a kitikit, ken maisurona kadagiti annakna, ket maisuroda met ngarud kadagiti annakda, ket maipatungpal dagiti bilin ti Dios, agpapan kadagitoy a panawen."},{"vNo":"5 ","txt":"Kunak kadakayo, annakko, no saan a gapu kadagitoy a banag, a naidulin ken naitalimeng babaen ti Dios, tapno mabasa ken maawatantayo dagiti kinadatdatlagna, ken makitatayo a kanayon dagiti bilinna, a napukawan iti pammati dagiti ammatayo, ket nagbalintayo koma a kas kadagiti kakabsattayo, dagiti Lamanite, nga awan ti ammoda maipanggep kadagitoy a banag, wenno dida pay patien no maisuro kadakuada, gapu iti nakaugalian dagiti ammada, a saan nga umisu."},{"vNo":"6 ","txt":"O annakko, kayatko a laglagipenyo a pudno dagitoy a pagsasao, ken pudno met dagitoy a kasuratan. Ket adtoy, pudno met dagiti pinanid ni Nephi, a naglaon kadagiti kasuratan ken pagsasao dagiti ammatayo manipud iti panawen nga ipapanawda iti Jerusalem agingga ita; ket maammuantayo ti kinaagpaysoda gapu ta sangsanguentayo ida."},{"vNo":"7 ","txt":"Ket ita, annakko, kayatko a laglagipenyo nga amirisen ida a sireregta, tapno mairanudkayo; ket kayatko a tungpalenyo dagiti bilin ti Dios, tapno rumang-aykayo iti daga a maibatay kadagiti kari ti Apo kadagiti ammatayo."},{"vNo":"8 ","txt":"Ken adu pay a banag ti insuro ni ari Benjamin kadagiti annakna a lallaki, a saan a naisurat iti daytoy a libro."},{"vNo":"9 ","txt":"Ket napasamak a kalpasan ti panangigibus ni ari Benjamin iti pannursurona kadagiti annakna a lallaki, ket limmakay, ket nakitana a nasken a saanen nga agbayag sa matay; ngarud, napanunotna a maikanada nga italekna ti pagarian iti maysa kadagiti annakna a lallaki."},{"vNo":"10 ","txt":"Ngarud, pinaayabanna ni Mosiah; ket dagitoy ti balikas nga imbagana kenkuana, a kinunana: Anakko, kayatko nga iwaragawagmo kadagiti amin a tao iti intero a daga, wenno kadagiti tao ti Zarahemla, ken dagiti tao ni Mosiah nga agnaed iti daga, tapno aguummongda sadiay; ta iwaragawagkonto inton bigat kadagiti taok a sika ti ari ken mangituray kadagitoy a tao, nga inted kadatayo ti Apo a Diostayo."},{"vNo":"11 ","txt":"Ken maysa pay, ikkak ti nagan dagitoy a tao, tapno mailasindanto sadiay kadagiti amin a tao nga inruar ti Apo a Dios iti Jerusalem; ket aramidek daytoy gapu ta napasnekda a tao a mangtungtungpal kadagiti bilin ti Apo."},{"vNo":"12 ","txt":"Ket ikkak ida iti nagan a saanto a pulos a mamansaan, malaksidto iti panagbasol."},{"vNo":"13 ","txt":"Wen, ket kangrunaanna ibagak kadakayo, a no matnagto dagitoy naipangpangruna a tao ti Apo iti panagbasol, ket agbalinda a nadangkes ken mannakiabig a tao, ket yawatto ti Apo ida, ket sadiay agbalindanto a nakapsut a kas kadagiti kakabsatda; ket saannanton ida a taginayonen iti awan umarpad a naisangayan a pannakabalinna, a kas iti panangtaginayonna ditoy kadagiti ammatayo."},{"vNo":"14 ","txt":"Ta kunak kadakayo, a no dina indiaya ti imana iti pannakataginayon dagiti ammatayo nalabit a natnagda koma kadagiti ima dagiti Lamanite, ket nagsagabada koma iti pannakairurumen."},{"vNo":"15 ","txt":"Ket napasamak a kalpasan ti panangigibus ni ari Benjamin iti panagsaritana iti anakna, nga inikkanna iti rebbengen maipanggep iti amin nga aramid iti pagarian."},{"vNo":"16 ","txt":"Ken mainayon pay, inikkanna pay iti rebbengen maipanggep kadagiti kasuratan a naikitikit kadagiti pinanid a gambang; kasta met dagiti pinanid ni Nephi; kasta met, ti espada ni Laban, ken ti bola wenno kompas, a nangiturong kadagiti ammatayo iti langalang, nga insagana ti Apo a mabalin a pakaituronganda, a tunggal maysa a maibatay iti kinatallugod ken kinaregta nga impakitada kenkuana."},{"vNo":"17 ","txt":"Ngarud, gapu ta saanda a napudno saanda a nakaadayo wenno nakapagtuloy iti panagdaliasatda, ngem napasublida, a nakaigapuan ti di pannakaay-ayo ti Dios kadakuada; ket ngarud nadusada iti bisin ken nakaro a panagsagaba, a mangriing kadakuada a manglagip iti pagrebbenganda."},{"vNo":"18 ","txt":"Ket ita, napasamak a napan ni Mosiah ket inaramidna ti imbilin ti amana kenkuana, ket inwaragawagna kadagiti amin a tao nga adda iti daga a Zarahemla nga aguummongda a sangsangkamaysa sadiay, a mapan iti templo tapno dumngneg kadagiti balikas nga ibaga ti amana kadakuada."}]}