{"heading":"Kinadangkes ti panangituray ni ari Noe—Agrennek iti naringgor a panagbiag iti sidong dagiti assawa ken kamalalana—Ipadto ni Abinadi a maadipen dagiti tao—Panggepen a patayen ni ari Noe. Agarup 160–150 s.c.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosiah 11","verses":[{"vNo":"1 ","txt":"Ket ita napasamak nga intalek ni Zeniff ti pagarian ken ni Noe, maysa kadagiti annakna a lallaki; ngarud rinugian ni Noe nga insaup ti panagturayna; ket saanna a sinurot dagiti wagas ti amana."},{"vNo":"2 ","txt":"Ta adtoy, dina tinungpal dagiti bilin ti Dios, ngem sinurotna ti pagesman ti riknana. Ket naaddaan iti adu nga assawa ken kamalala. Ket pinalugodanna dagiti taona nga agaramid iti basol, ken agaramid iti makadurmen iti imatang ti Apo. Wen, ken nakiinnabigda ken amin a kita ti kinadangkes."},{"vNo":"3 ","txt":"Ket inkeddengna ti apagkalima a buis ti amin a sanikuada, ti apagkalima ti balitok ken pirakda, ken apagkalima ti nasilengda, ken ti kobreda, ken ti gambangda ken ti landokda; ken ti apagkalima ti urbonda; kasta met ti apagkalima ti amin a bukbukelda."},{"vNo":"4 ","txt":"Ket innalana amin dagitoy a pangsalaknibna iti bagina, ken kadagiti assawa ken kamalalana; ken kadagiti saserdotena, ken dagiti assawa ken kamalalada; kasta ti panangbaliwna iti pannakaipagna ti pagarian."},{"vNo":"5 ","txt":"Ta inikkatna amin dagiti saserdote a pinusgan ti amana, ket nangtuding iti kabarbaro a sukatda, a kas kadagiti napalangguad."},{"vNo":"6 ","txt":"Wen, ket kasta ti pannakasalaknibda iti kinasadutda, ken iti panagrukbabda iti didiosen, ken iti kinamannakiabigda, babaen ti buis nga impaulog ni ari Noe kadagiti taona; kasta ti nalabes a panangitandudoda iti kinamanagbasol."},{"vNo":"7 ","txt":"Wen, ket nagbalinda pay a managrukbab iti didiosen, agsipud ta naallilawda iti ulbod ken makapatiray-ok a balikas ti ari ken dagiti saserdote; ta nagibagada iti balikas a makapatiray-ok kadakuada."},{"vNo":"8 ","txt":"Ket napasamak a nangbangon ni ari Noe iti nadaeg ken dadakkel a pasdek; ket inarkosanna iti kayo a kapintasan ti pannakaaramidna, ken amin a kita ti napateg a bambanag, a balitok, ken pirak, ken landok, ken gambang, ken nasileng, ken kobre."},{"vNo":"9 ","txt":"Ken nangbangon met iti dakkel a palasiona, ken trono iti tengnga daytoy, babaen amin iti kayo a kapintasan ken naarkosan iti balitok ken pirak ken napateg a bambanag."},{"vNo":"10 ","txt":"Ket imbilinna met nga agaramid dagiti trabahadorna iti amin a kita ti kapintasan nga aramid iti ikub ti templo, iti kapintasan a kayo, ken kobre, ken gambang."},{"vNo":"11 ","txt":"Ket dagiti tugaw a naisagana kadagiti nangato a saserdote, a naidaddaduma kadagiti sabali a tugaw, inarkosanna iti puro a balitok; ket imbilinna a mayaramidanda iti pagsadagan, tapno adda pangisadaganda iti bagbagida ken dagiti takiagda bayat ti panagsaoda iti inuulbod ken awan kaes-eskanna a balikas kadagiti taona."},{"vNo":"12 ","txt":"Ket napasamak a nangbangon iti torre iti asideg ti templo; wen, iti nakangatngato a torre, iti kasta a kangato tapno makatakder iti tuktok a mangtannawag iti daga a Shilom, kasta met ti daga a Shemlon, a kinamkam dagiti Lamanite; ken makitana pay ti amin a daga iti aglawlaw."},{"vNo":"13 ","txt":"Ket napasamak nga imbilinna ti pannakabangon ti adu a pasdek iti daga a Shilom; ken imbilinna ti pannakabangon ti dakkel a torre iti turod iti amianan ti daga a Shilom, a nagbalin a pagpalpaliwaan dagiti annak ni Nephi iti panawen a panagtalawda iti daga; ket kasta ti nangaramatanna iti kinabaknang a nagun-odna babaen ti buis dagiti taona."},{"vNo":"14 ","txt":"Ket napasamak nga imbukbokna ti riknana iti kinabaknangna, ket binusbosna ti panawenna iti naringgor a panagbiag iti sidong dagiti assawa ken dagiti kamalalana; ken kasta met a binusbos dagiti saserdotena ti panawenda kadagiti balangkantis."},{"vNo":"15 ","txt":"Ket napasamak a minulaanna iti ubas ti aglawlaw; ken nagbangon iti pagpespesanna, ket nagaramid iti adu nga arak; ket ngarud nagbalin a mammartek, kasta met dagiti taona."},{"vNo":"16 ","txt":"Ket napasamak a nangrugi a rinaut dagiti Lamanite dagiti taona, iti saggabassit a bilang, ken tapno papatayenda ida iti talonda, ken bayat ti panangaywanda kadagiti pastorda."},{"vNo":"17 ","txt":"Ket nangibaon ni ari Noe iti guardia iti aglawlaw ti daga tapno matubeng dagitoy; ngem saan a nangibaon iti umdas a bilang, ket dimteng dagiti Lamanite a mangpapatay kadakuada, ken binugawda dagiti pastorda iti ruar ti daga; kasta ti namuidan dagiti Lamanite a nangdadael kadakuada, ken nangaramatanda iti gurada kadakuada."},{"vNo":"18 ","txt":"Ket napasamak nga imbaon ni ari Noe ti buyotna a sumaranget kadakuada, ket napasanudda, wenno pinagsanudda ida a dagus; ngarud, nagsublida a nakaragragsak iti sinamsamda."},{"vNo":"19 ","txt":"Ket ita, timmangsitda iti kinapalangguad ti puspusoda gapu itoy dakkel a balligi; impannakkelda ti pigsada, a kunkunada a kabaelanda a sanguen ti rinibu a Lamanite; ket kasta ti panagpannakkelda, ket naragsakanda iti dara, ken ti pannakaibukbok ti dara dagiti kabsatda, ket gapu daytoy iti kinadangkes ti ari ken dagiti saserdoteda."},{"vNo":"20 ","txt":"Ket napasamak nga adda kadakuada lalaki nga agnagan iti Abinadi; ket nakilaok kadakuada, ken rinugianna ti agipadto, a kinunana: Adtoy, kastoy ti kinuna ti Apo, ket kastoy ti imbilinna kaniak, a kinunana, Mapanka, ket ibagam kadagitoy a tao, kasta ti kinuna ti Apo—Ay-ayto dagitoy a tao, ta nakitak ti makarimon nga aramidda, ken ti kinadangkesda, ken ti kinamanangabigda; ket malaksid no agbabawida yetnagkonto kadakuada ti pungtotko."},{"vNo":"21 ","txt":"Ket malaksid no agbabawida ken sanguenda ti Apo a Diosda, adtoy, yawatkonto ida kadagiti kabusorda; wen, ket mapagbalindanto nga adipen; ket parparigatento ida dagiti kabusorda."},{"vNo":"22 ","txt":"Ket mapasamakto a maammuandanto a siak ti Apo a Diosda, ken managilemak a Dios, a mangeddeng iti kinamanagbasol dagiti taok."},{"vNo":"23 ","txt":"Ket mapasamakto a malaksid no agbabawi dagitoy a tao ken sanguenda ti Apo a Diosda, mapagbalindanto nga adipen; ket awanto ti mangisalakan kadakuada, malaksidto ti Apo a Mannakabalin a Dios."},{"vNo":"24 ","txt":"Wen, ket mapasamakto nga inton umararawda kaniak diakto imdengan a dagus ti ararawda; wen, ket bay-akto ida a parigaten dagiti kabusorda."},{"vNo":"25 ","txt":"Ket malaksid no agbabawida babaen ti panagaruatda iti nakersang ken panaggulgolda iti dapo, ken umararaw a sipupudno iti Apo a Diosda, diakto imdengan dagiti kararagda, wenno isalakan kadagiti pagtutuokanda; ket kastoy ti kinuna ti Apo, ken kastoy ti imbilinna kaniak."},{"vNo":"26 ","txt":"Ita napasamak a kinapungtotda ni Abinadi idi maibagana kadakuada dagitoy a balikas, ket pinadasda a papatayen; ngem insalakan ti Apo kadagiti imada."},{"vNo":"27 ","txt":"Ita idi mangngeg ni ari Noe dagiti balikas nga insawang ni Abinadi kadagiti tao, nagpungtot met; ket kinunana: Asino ni Abinadi, a mangukom kaniak ken dagiti taok, wenno asino ti Apo, a mangipaay kadagiti taok iti kasta ti kakarona a panagtuok"},{"vNo":"28 ","txt":"Ibilinko kadakayo a yegyo ditoy ni Abinadi, tapno papatayek, ta imbagana dagitoy a banag a mangaron iti pungtot dagiti taok iti tunggal maysa, ken mamataud iti panagsusupanget dagiti taok; ngarud papatayek."},{"vNo":"29 ","txt":"Ita nabulsekan dagiti tao; ngarud pinatangkenda ti puspusoda a maisuppiat ken ni Abinadi, ket pinadasda manipud iti dayta a kanito nga alaen. Ket pinatangken ni ari Noe ti pusona a maisuppiat iti balikas ti Apo, ket saanna nga imbabawi dagiti dakes nga aramidna."}]}