{"heading":"Salakniban ti nailangitan a bileg ni Abinadi—Isurona ti Sangapulo a Bilin—Saan a dumteng ti pannakaisalakan babaen ti paglintegan laeng ni Moises—Mismo a ti Dios ti mangaramidto iti pannubbot ket subbotenna dagiti taona.  Agarup 148 s.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":12,"nextNo":14,"chapterTitle":"Mosiah 13","prevTitle":"Mosiah 12","nextTitle":"Mosiah 14","verses":[{"vNo":1,"txt":"Ket ita idi mangngegan ti ari dagitoy a balikas, kinunana kadagiti saserdotena:  Adaywanyo daytoy a tao, ken patayenyo; ta ania ti aramidentayo kenkuana, agsipud ta agmauyong."},{"vNo":2,"txt":"Ket timmakderda ken pinanggepda a dissuan; ngem saan a nagsanud, ket kinunana kadakuada:"},{"vNo":3,"txt":"Didak sagiden, ta saplitennakayo ti Dios no dissuandak, ta diak pay nayawat ti mensahe nga inted ti Apo a yawatko; wenno diak pay naibaga kadakayo ti dinawatyo nga ibagak; ngarud, saan nga ipalubos ti Dios a madadaelak itoy a kanito."},{"vNo":4,"txt":"Ngem nasken a tungpalek dagiti bilin nga imbilin kaniak ti Dios; ket kaguradak ta imbagak kadakayo ti kinapudno.  Ket manen, inkeddengyo nga agmauyongak gapu ta imbagak ti balikas ti Dios."},{"vNo":5,"txt":"Ita napasamak kalpasan ti panangibaga ni Abinadi kadagitoy a balikas a saan nga intuloy dagiti tao ni ari Noe a dissuan, ta adda kenkuana ti espiritu ti Apo; ket nasilnagan ti rupana iti aglaplapusanan a rimat, kas iti napasamak ken ni Moises idiay bantay ti Sinai, bayat ti pannakisaritana iti Apo."},{"vNo":6,"txt":"Ket nagsao nga addaan iti bileg ken turay a nagtaud iti Dios; ket intuloyna dagiti balikasna, a kinunana:"},{"vNo":7,"txt":"Napaneknekanyo nga awan ti bilegyo a mangpatay kaniak, ngarud ileppasko ti mensahek.  Wen, ket maawatak a simlep iti puspusoyo agsipud ta imbagak ti kinapudno maipanggep iti kinamanagbasolyo."},{"vNo":8,"txt":"Wen, ket pinunnonakayo dagiti balikasko iti kinadatdatlag ken siddaaw, ken pungtot."},{"vNo":9,"txt":"Ngem ileppasko ti mensahek; ket kalpasanna awanton ti aniamanna no mapanak, no kastanto sapay koma ta maisalakanak."},{"vNo":10,"txt":"Ngem kasta laengen ti maibagak kadakayo, no ania man ti aramidenyo kaniak, kalpasan daytoy, kastanto ti kita wenno anniniwan dagiti banag a dumteng."},{"vNo":11,"txt":"Ket ita ibasak kadakayo dagiti nabati a bilin ti Dios, ta maawatak a saanda a naisurat iti puspusoyo; maawatak nga inadalyo ken insuroyo ti kinamanagbasol iti kadakkelan a paset ti panagbiagyo."},{"vNo":12,"txt":"Ket ita, laglagipenyo nga imbagak kadakayo:  Dikayo agaramid iti agpaay kadakayo a kinitikitan a ladawan, wenno ti ania man a kapadpada ti parsua iti langit, wenno banag nga adda iti uneg ti daga, wenno adda iti danum iti uneg ti daga."},{"vNo":13,"txt":"Ket manen:  Dikayo agkurno kadakuada, wenno agserbi kadakuada; ta siak nga Apo a Dios managilem a Dios, mangsarungkar iti kinamanagbasol dagiti amma kadagiti ubbing, iti maikatlo ken maikapat a kaputotanda a manggurgura kaniak;"},{"vNo":14,"txt":"Ken mangipakita iti asik kadakuada a rinibu a mangipatpateg kaniak ken mangtungtungpal kadagiti bilinko."},{"vNo":15,"txt":"Dimo aramaten ti nagan ti Apo a Diosmo iti barengbareng; ta dusaento ti Apo ti mangaramat iti naganna a barengbareng."},{"vNo":16,"txt":"Laglagipem ti aldaw a panaginana, tapno mapagtalinaedmo a nasantuan."},{"vNo":17,"txt":"Agtrabahoka iti innem nga aldaw, ket aramidem amin nga aramidmo;"},{"vNo":18,"txt":"Ngem iti maikapito nga aldaw, ti aldaw a panaginana ti Apo a Diosmo, saanka nga agtrabaho iti ania man, sika, wenno ti anakmo a lalaki, wenno ti anakmo a babai, ti katulongam a lalaki, wenno ti katulongam a babai, wenno dagiti pastormo, wenno ti sangsangaili nga adda iti uneg ti inaladam;"},{"vNo":19,"txt":"Ta iti innem nga aldaw inaramid ti Apo ti langit ken daga, ken ti baybay, ken amin nga adda iti unegda; gapuna binendisionan ti Apo ti aldaw a panaginana, ket pinagbalinna a nasantuan."},{"vNo":20,"txt":"Dayawem ti ama ken ti inam, tapno agpaut ti aldawmo iti daga nga inted kenka ti Apo a Diosmo."},{"vNo":21,"txt":"Dika mamapatay."},{"vNo":22,"txt":"Dika makiabig.  Dika agtakaw."},{"vNo":23,"txt":"Dika agsaksi iti ulbod a maibusor iti kaarrubam."},{"vNo":24,"txt":"Dimo aguman ti balay ti kaarrubam, dimo aguman ti asawa ti kaarrubam, wenno ti lalaki a katulonganna, wenno ti babai a katulonganna, wenno ti bakana, wenno ti asnona, wenno ania man a kukua ti kaarrubam."},{"vNo":25,"txt":"Ket napasamak a kalpasan ti panangigibus ni Abinadi kadagitoy a pagsasao nga imbagana kadakuada:  Insuroyo kadi dagitoy a tao a nasken a surotenda dagitoy a banag a panangtungpal kadagitoy a bilin"},{"vNo":26,"txt":"Kunak kadakayo, Saan; ta no koma inaramidyo, saan koman nga imbilin ti Apo nga umayak ket ipadtok ti dakes a mapasamak kadagitoy a tao."},{"vNo":27,"txt":"Ket ita nasaoyo a yeg ti paglintegan ni Moises ti pannakaisalakan.  Kunak kadakayo a mainugot unay a nasken pay a tungpalenyo dagiti paglintegan ni Moises; ngem kunak kadakayo, a dumtengto ti kanito a saanen a mainugot a tungpalenyo ti paglintegan ni Moises."},{"vNo":28,"txt":"Kangrunaanna pay, kunak kadakayo, a saan laeng a ti paglintegan ti mangyeg iti pannakaisalakan; ken no saan a ti pannubbot, nga aramiden a mismo ti Dios para kadagiti basol ken kinamanagbasol dagiti taona, tapno saan a maliklikan ti pannakapukawda, uray pay ti paglintegan ni Moises."},{"vNo":29,"txt":"Ket ita kunak kadakayo a mainugot ti kaadda ti paglintegan a naited kadagiti annak ti Israel, wen, uray pay ti kaigetan a paglintegan; agsipud ta nasukirda a tattao, nalakada a makaaramid iti pagbasolan, ken nabuntog a manglagip iti Apo a Diosda;"},{"vNo":30,"txt":"Ngarud adda paglintegan a naited kadakuada, wen, ti paglintegan ti panagaramid ken dagiti ordinansa, ti paglintegan a surotenda a siiget iti inaldaw, a mangipalagip kadakuada iti Dios ken ti pagrebbenganda kenkuana."},{"vNo":31,"txt":"Ngem adtoy, kunak kadakayo, nga amin dagitoy a banag ti kita dagiti banag a dumteng."},{"vNo":32,"txt":"Ket ita, naawatanda kadi ti paglintegan?  Kunak kadakayo, Saan, saanda amin a naawatan ti paglintegan; ket gapu daytoy ti kinatangken ti panagpuspusoda; ta dida naawatan nga awan ti asino man a tao a maisalakan malaksid no babaen ti pannubbot ti Dios."},{"vNo":33,"txt":"Ta adtoy, di kadi impadto ni Moises kadakuada ti maipanggep iti yaay ti Mesias, ket nasken a subboten ti Dios dagiti taona?  Wen, ken kasta pay ti amin a propeta a namadto manipud iti punganay ti lubong—dida kadi nagsao iti agarup maipanggep kadagitoy a banag"},{"vNo":34,"txt":"Dida kadi imbaga a bumaba a mismo ti Dios kadagiti annak ti tao, ket agtagitao, ket mapan nga addaan iti naisangsangayan a bileg iti rabaw ti daga"},{"vNo":35,"txt":"Wen, ken dida kadi met imbaga nga ipatungpalna ti panagungar dagiti natay, ket isu, a mismo, mairurumento ket agsagaba"}]}