{"heading":"Kasano a ni Cristo ti Ama ken ti Anak—Agbalin a mangibabaet ken mangibaklay iti basbasol dagiti taona—Isuda ken dagiti nasantuan a propetana ti bukelna—Pasamakennanto ti Panagungar—Addaan iti agnanayon a biag dagiti babassit nga ubbing.  Agarup 148 s.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":14,"nextNo":16,"chapterTitle":"Mosiah 15","prevTitle":"Mosiah 14","nextTitle":"Mosiah 16","verses":[{"vNo":1,"txt":"Ket ita kinuna ni Abinadi kadakuada:  Kayatko a maawatanyo a mismo a ti Dios ti bumabanto kadagiti annak ti tao, ken subbotenna dagiti taona."},{"vNo":2,"txt":"Ket gapu ta makipagtaengto nga addaan iti lasag maawaganto iti Anak ti Dios, ken gapu ta naikkan iti lasag a kas iti pagayatan ti Ama, ta isu ti Ama ken ti Anak—"},{"vNo":3,"txt":"Ti Ama, gapu ta nainaw iti pannakabalin ti Dios; ken ti Anak, gapu iti lasag; kasta ti panagbalinna nga Ama ken Anak—"},{"vNo":4,"txt":"Ket maymaysada a Dios, wen, ti kakaisuna nga Agnanayon nga Ama iti langit ken iti daga."},{"vNo":5,"txt":"Ket kasta ti panangituray ti Espiritu iti lasag, wenno ti Anak iti Ama, a maymaysa a Dios, nagsagaba iti pannulisog, ket saan a simmuko iti pannulisog, ngem intulokna ti bagina a mauyaw, ken madusa, ken mapapanaw, ken tallikudan dagiti taona."},{"vNo":6,"txt":"Ket kalpasan amin daytoy, kalpasan ti panagaramidna iti adu a naindaklan a milagro kadagiti annak ti tao, maiturongto, wen, a kas iti kinuna ni Isaias, a kas iti umel a karnero iti sango ti mammukis, dina ngarud ungapen ti ngiwatna."},{"vNo":7,"txt":"Wen, kastanto ngarud ti pannakaiturongna, mailansa iti krus, ken mapapatay, iturayanto ti patay ti lasag, alimunento ti pagayatan ti Ama ti pagayatan ti Anak."},{"vNo":8,"txt":"Ket kasta ti panangpekka ti Dios iti begkes ni patay, ta nagballigin iti patay; inikkanna ti Anak iti pannakabalin a mangibabaet kadagiti annak ti tao—"},{"vNo":9,"txt":"Gapu ta nagpangaton iti langit, addaan iti lalaem ti panangngaasi; kas napnuan iti pannakipagrikna kadagiti annak ti tao; agtakder iti nagbaetanda iti linteg; a napekkanan ti begkes ni patay, inakonan ti kinamanagbasol ken ti basbasolda, nasubbotnan ida, ken napenneknan ti kasapulan ti linteg."},{"vNo":10,"txt":"Ket ita kunak kadakayo, asino ti mangipakdaar iti kaputotanna?  Adtoy, kunak kadakayo, nga idi maidaton ti kararuana para iti basol makitananto ti bukelna.  Ket ita ania ti makunayo?  Ken asinonto ti bukelna"},{"vNo":11,"txt":"Adtoy kunak kadakayo, nga asino man ti nakangngeg kadagiti balikas dagiti propeta a nangipadto iti maipanggep iti yaay ti Apo—kunak kadakayo, a kadagiti dimngeg kadagiti balikasda, ken namati a subboten ti Apo dagiti taona, ken nangisagana iti dayta nga aldaw a pannakaugas ti basbasolda, kunak kadakayo, a dagitoy ti bukelna, wenno isuda ti agtawid iti pagarian ti Dios."},{"vNo":12,"txt":"Ta dagitoy ti imbaklayna ti basbasolda; dagitoy ti nakaipuonan ti ipapatayna, tapno subbotenna ida iti basbasolda.  Ket ita, saanda kadi nga isu ti bukelna"},{"vNo":13,"txt":"Wen, ken saan kadi a dagiti propeta, tunggal maysa a nangungap iti ngiwatna tapno mangipadto, a saan a natnag iti panagbasol, kayatko a sawen dagiti amin a nasantuan a propeta manipud pay idi punganay ti lubong?  Kunak kadakayo nga isuda ti bukelna."},{"vNo":14,"txt":"Ket dagitoy dagiti nangisaknap iti kappia, a nangyeg iti naimbag a damag ti naimbag, a nangisaknap iti pannakaisalakan; ken nagkuna iti Zion:  Agturay ti Diosyo!"},{"vNo":15,"txt":"Ket O anian a nagpintas dagiti dapanda iti bambantay!"},{"vNo":16,"txt":"Ket manen, anian a nagpintas ti dapan dagiti mangisaksaknap pay laeng iti kappia iti bambantay!"},{"vNo":17,"txt":"Ket manen, anian a nagpintas ti dapan dagiti mangisaknapto pay laeng iti talna iti bambantay manipud ita, wen, manipud itoy a kanito ken iti agnanayon!"},{"vNo":18,"txt":"Ket adtoy, kunak kadakayo, saan laeng a dagitoy.  Ta O anian a nagpintas dagiti dapan ti mangyeg iti napintas a damag iti bambantay, nga isu ti nangilungalong iti kappia, wen, nga isu ti Apo, a nangsubbot kadagiti taona; wen, isu a nangted iti pannakaisalakan kadagiti taona;"},{"vNo":19,"txt":"Ta no saan a gapu iti pannubbot nga inaramidna kadagiti taona, a naisaganan manipud iti pannakabukel ti lubong, kunak kadakayo, no saan a gapu itoy, napukaw koma aminen ti sangkataw-an."},{"vNo":20,"txt":"Ngem adtoy, mapekkanto ti begkes ni patay, ket agturayto ti Anak, ket adda bilegna dagiti natay, ngarud, ipatungpalna ti panagungar dagiti natay."},{"vNo":21,"txt":"Ket dumteng ti panagungar, ti umuna a panagungar; wen, kas iti panagungar dagiti nalpasen, ken dagiti agdama, ken dagitinto, nga agingga iti panagungar ni Cristo—ta maawaganto."},{"vNo":22,"txt":"Ket ita, ti panagungar dagiti amin a propeta, ken amin dagiti namati kadagiti balikasda, wenno amin dagiti nangtungpal kadagiti bilin ti Dios, mairamandanto iti umuna a panagungar; ngarud, isuda ti umuna a panagungar."},{"vNo":23,"txt":"Napagungarda tapno makipagtaengda iti Dios a nangsubbot kadakuada; isu nga addaanda iti agnanayon a biag babaen ni Cristo, a nangpekka iti begkes ni patay."},{"vNo":24,"txt":"Ket dagitoy dagiti adda lugarna iti umuna a panagungar; ket dagitoy dagiti natay sakbay a dimteng ni Cristo, iti kinakunengda, saan a naipakaammo kadakuada ti pannakaisalakan.  Ket isu nga innakman ti Apo ti pannakaisubli dagitoy; ket adda lugarda iti umuna a panagungar, wenno addaan iti agnanayon a biag, kas sinubbot ti Apo."},{"vNo":25,"txt":"Ket addaan met dagiti ubbing iti agnanayon a biag."},{"vNo":26,"txt":"Ngem adtoy, ken agbutengkayo, ken agpigergerkayo iti sango ti Dios, ta nasken nga agpigergerkayo; ta awan ti sinubbot ti Apo a nangbusor kenkuana ket natayda iti basbasolda; wen, uray pay amin dagiti natay gapu iti basbasolda manipud pay idi punganay ti lubong, a disnudo a bimmusor iti Dios, a makaammon kadagiti bilin ti Dios, ket saanda a natungpal; dagitoy dagiti awanan iti lugar iti umuna a panagungar."},{"vNo":27,"txt":"Ngarud dikayo kadi agpigerger?  Ta awan ti kasta a maisalakan; ta awan ti kasta a sinubbot ti Apo; wen, ken saan a masubbot ti Apo ti kasta; ta dina maulbod ti bagina; ta dina maulbod ti linteg no maipakanen."},{"vNo":28,"txt":"Ket ita kunak kadakayo a dumtengto ti kanito a maiwaragawagto ti panangisalakan ti Apo iti tunggal pagilian, kakabsat, pagsasao, ken tattao."},{"vNo":29,"txt":"Wen, Apo, agpukkawto dagiti bantaymo; ket agdadanggaydanto nga agkanta; ta makitadanto iti rupanrupa, inton yeg manen ti Apo ti Zion."},{"vNo":30,"txt":"Agrag-okayo, agdadanggaykayo nga agkanta, rebbaenyo ti luglugar ti Jerusalem; ta liniwliwa ti Apo dagiti taona, sinubbotna ti Jerusalem."},{"vNo":31,"txt":"Impakita ti Apo ti nasantuan a takiagna iti amin a pagilian; ket makitanto ti sangalubongan ti panangisalakan ti Diostayo."}]}