{"heading":"Mangasaba ni Alma iti nalimed—Ipatungpalna ti katulagan iti pannakabuniag ket mangbuniag kadagiti danum ti Mormon—Buangayenna ti Simbaan ni Cristo ket mangtuding kadagiti saserdote—Tulonganda ti bagbagida ket isuroda dagiti tao—Libasan da Alma ken dagiti taona ni Ari Noe ket agturongda iti langalang.  Agarup 147–145 s.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":17,"nextNo":19,"chapterTitle":"Mosiah 18","prevTitle":"Mosiah 17","nextTitle":"Mosiah 19","verses":[{"vNo":1,"txt":"Ket ita, napasamak a ni Alma, a nanglibas kadagiti adipen ni ari Noe, nagbabawi kadagiti basol ken kinadakesna, ket napan a sililimed kadagiti tao ket rinugianna nga insuro dagiti balikas ni Abinadi—"},{"vNo":2,"txt":"Wen, maipapan iti dumteng, ken kasta met a maipapan iti panagungar dagiti natay, ken ti pannakasubbot ti tao, a mapasamak babaen ti pannakabalin, ken panagtuok, ken ipapatay ni Cristo, ken ti panagungarna ken yuulina idiay langit."},{"vNo":3,"txt":"Ket insurona dagiti adu a dimngeg iti saona.  Ket insurona ida iti nalimed, tapno saan a maammuan ti ari.  Ket adu ti namati iti saona."},{"vNo":4,"txt":"Ket napasamak a kas iti kaadu dagiti namati kenkuana ti napan iti lugar a maaw-awagan iti Mormon, a naadaw ti naganna iti ari, nga adda iti beddeng ti daga nga ayuyang, no dadduma wenno iti naituding a panawen, dagiti atap nga ayup."},{"vNo":5,"txt":"Ngamin, adda iti Mormon ti ubbog ti nadalus a danum, ket napan sadiay ni Alma, ta adda rimmuong ti babassit a kayo iti asideg ti danum, a paglemmenganna iti aldaw iti panagsapsapul ti ari."},{"vNo":6,"txt":"Ket napasamak a kas iti kaadu dagiti namati kenkuana ti napan sadiay a dumngeg iti saona."},{"vNo":7,"txt":"Ket napasamak kalpasan ti adu nga aldaw nga adda dakkel a bilang a nagtitipon iti lugar a Mormon, dumngeg iti sao ni Alma.  Wen, naurnong ti amin a namati iti saona a dumngeg kenkuana.  Ket insurona ida, ken inkasabana kadakuada ti panagbabawi, ken pannakasubbot, ken pammati iti Apo."},{"vNo":8,"txt":"Ket napasamak a kinunana kadakuada: Adtoy, addagitoy dagiti danum ti Mormon (gapu ta kastoy ti pannakaawagda) ket ita, gapu iti tarigagayyo nga umay iti salinong ti Dios, ken maawagan a tattaona, ken siaayat a makipagbaklay iti imet ti tunggal maysa, tapno lumag-anda;"},{"vNo":9,"txt":"Wen, ken siaayat a makipagladingit kadagiti agladladingit; wen, ken manglinglingay kadagiti makasapul iti pannakalinglingay, ken agtakder a saksi ti Dios iti amin a kanito ken iti amin a banag, ken iti amin a lugar a yanyo, uray pay agingga ken patay, tapno masubbotnakayo ti Dios, ket maibilangkayonto kadagiti adda iti umuna a panagungar, tapno maaddaankayo iti agnanayon a biag—"},{"vNo":10,"txt":"Ket ita kunak kadakayo, no daytoy ti tarigagay ti puspusoyo, ania ti pamkuatanyo a di agpabuniag iti nagan ti Apo, a kas saksina iti pannakitulagyo kenkuana, nga agpaaykayo kenkuana ken salimetmetanyo dagiti bilinna, tapno nabusbuslon ti panangiburayna iti Espirituna kadakayo"},{"vNo":11,"txt":"Ket ita idi nangngeg dagiti tao dagitoy a balikas, nagsisipatda gapu iti rag-o, ket kinunada:  Daytoy ti tarigagay ti puspusomi."},{"vNo":12,"txt":"Ket ita napasamak nga innala ni Alma ni Helam, gapu ta isu ti maysa kadagiti immuna, ket napan nagtakder iti danum, ket impukkawna, a kinunana:  O Apo, ibukbokmo ti espiritum iti adipenmo, tapno maaramidna daytoy nga aramid a sidadalus ti pusona."},{"vNo":13,"txt":"Ket idi maisawangna dagitoy a balikas, limmukon kenkuana ti Espiritu ti Dios, ket kinunana:  Helam, buniaganka, babaen ti turay a naggapu iti Mannakabalin a Dios, a kas pammaneknek a nakitulagka nga agpaay kenkuana agingga iti ipapataymo iti nainlasagan a bagi; ket sapay koma ta maiburay kenka ti Espiritu ti Apo; ken sapay koma ta itdenna kenka ti agnanayon a biag, babaen ti pannubbot ni Cristo, nga insaganana manipud idi punganay ti lubong."},{"vNo":14,"txt":"Ket kalpasan ti panangyebkas ni Alma kadagitoy a balikas, agpadada ken Helam a naipabatok iti danum; sa limmung-aw ken timmakdangda a siraragsak, ta napnoda iti Espiritu."},{"vNo":15,"txt":"Ket manen, nangala ni Alma iti sabali, ket napan iti danum iti maikadua a gundaway, ket binuniaganna a kas iti immuna, ngem saannan nga imbatok ti bagina."},{"vNo":16,"txt":"Ket binuniaganna iti kastoy a wagas ti tunggal maysa a napan iti lugar a Mormon; ket agdagupda iti dua-gasut-ken-uppat a kararua; wen, ket nabuniaganda iti danum idiay Mormon, ket napnuanda iti parabur ti Dios."},{"vNo":17,"txt":"Ket nanagananda iti simbaan ti Dios, wenno ti simbaan ni Cristo, manipud iti dayta a kanito.  Ket napasamak a mainayon iti simbaanna ti siasino man a mabuniagan babaen ti pannakabalin ken turay ti Dios."},{"vNo":18,"txt":"Ket napasamak a nangorden ni Alma, nga addaan iti turay manipud iti Dios, iti sumagmamano a saserdote; uray maysa laeng a saserdote iti tunggal limapulo iti bilangda ti inordenanna a mangasaba kadakuada, ken mangisuro kadakuada maipanggep kadagiti banag a maipapan iti pagarian ti Dios."},{"vNo":19,"txt":"Ket binilinna ida a masapul nga awan sabali nga isuroda malaksid dagiti banag nga insurona, ken nagaon iti ngiwat dagiti nasantuan a propeta."},{"vNo":20,"txt":"Wen, ket binilinna ida a masapul nga awan ti ikasabada malaksid ti panagbabawi ken pammati iti Apo, a nangsubbot kadagiti taona."},{"vNo":21,"txt":"Ket binilinna ida a masapul a di agsisinnuppiat ti tunggal maysa, ngem agkikinnitada koma iti maymaysa a mata, iti maymaysa a pammati ken maymaysa a pannakabuniag, iti panagrereppeng ti puspusoda iti panagkaykaysa ken ayat iti tunggal maysa."},{"vNo":22,"txt":"Ket ngarud binilinna ida a mangasaba.  Ket nagbalinda ngarud nga annak ti Dios."},{"vNo":23,"txt":"Ket binilinna ida a masapul a ngilinenda ti aldaw ti panaginana, ket pagtalinaedenda a nasantuan, ken kasta met a masapul nga inaldaw nga agyamanda iti Apo a Diosda."},{"vNo":24,"txt":"Ket imbilinna pay kadakuada a nasken nga agbiag dagiti saserdote nga inordenanna babaen ti bukodda a bannog."},{"vNo":25,"txt":"Ket adda maysa nga aldaw iti tunggal lawas a masapul nga aguummongda a mangisuro kadagiti tao, ken mangdayaw iti Apo a Diosda, ken kasta met, nga agingga a kabaelanda, masansan nga aguummongda."},{"vNo":26,"txt":"Ket saan nga agpannuray dagiti saserdote kadagiti umili iti pagbiagda; ngem umawatda iti parabur ti Dios babaen ti bannogda, tapno pumigsa ti Espirituda, a makaammo iti Dios, tapno makaisuroda nga addaan pannakabalin ken turay a nagtaud iti Dios."},{"vNo":27,"txt":"Ket imbilin manen ni Alma kadagiti tao ti simbaan a masapul a mangibingayda iti sanikuada, babaen ti adda iti tunggal maysa; masapul nga ad-adu ti ibingay ti nasansanikua; ket bassit met ti kasapulan kenkuana nga addaan iti bassit; ket masapul a maikkan ti awanan."},{"vNo":28,"txt":"Ket mangibingayda koma ngarud a sitatallugod kadagiti sanikuada ken addaan naimbag a tarigagay iti Dios, ken kadagiti saserdote a makasapul, wen, ken iti tunggal makasapul, a lamulamo a tao."},{"vNo":29,"txt":"Ket imbagana daytoy kadakuada, gapu ta binilin ti Dios; ket nagnada a sililinteg iti sango ti Dios, a mangmangted iti tunggal maysa iti naindagaan ken naespirituan a maibatay iti kasapulan ken kayatda."},{"vNo":30,"txt":"Ket napasamak ngarud a naaramid amin dagitoy idiay Mormon, wen, iti dandanum ti Mormon, iti kabakiran nga adda iti asideg ti dandanum ti Mormon; wen, iti lugar a Mormon, iti dandanum ti Mormon, iti kabakiran ti Mormon, nagngayeden iti imatangda ta simngay ti pannakaammoda iti Mannubbotda; wen, ket anian a pannakaparaburda, ta ikantadanto ti pagdaydayawda kenkuana iti agnanayon."},{"vNo":31,"txt":"Ket napasamak dagitoy a banag kadagiti beddeng ti daga, tapno saan a maammuan ida ti ari."},{"vNo":32,"txt":"Ngem adtoy, napasamak a ti ari, gapu ta naduktalanna ti tignay dagiti umili, nangibaon iti adipenna a mangpaliiw kadakuada.  Isu a nasarakan ida ti ari iti dayta nga aldaw a panaguummongda a dumngeg iti sao ti Apo."},{"vNo":33,"txt":"Ket kinuna ngarud ti ari a sugsugsogan ni Alma dagiti tao nga umalsa a maibusor kenkuana; imbaonna ngarud dagiti buyotna a mangungaw kadakuada."},{"vNo":34,"txt":"Ket napasamak a naipakaammo ken ni Alma ken dagiti tao ti Apo ti yaay ti buyot ti ari; innalada ngarud dagiti toldada ken dagiti kaamaanda ket naglibasda a nagturong iti langalang."},{"vNo":35,"txt":"Ket agarup nga agdagupda iti uppat-a-gasut-ken-lima-pulo a tao."}]}