{"heading":"Agbitla ni ari Benjamin kadagiti taona—Lagipenna ti kinalinteg, kinaimbag, ken naespirituan a panagturayna—Bagbagaanna ida nga agpaay iti Nailangitan nga Ari—Agsagabanto dagiti sumuppiat iti Dios iti nakaro a leddaang a kas iti di masebseban nga apuy. Agarup 124 s.c.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosiah 2","verses":[{"vNo":"1 ","txt":"Ket napasamak a kalpasan a naaramid ni Mosiah ti imbilin ti amana, ken naipakaammona iti amin a daga, nga aguummong nga agkaykaysa dagiti umili iti amin a daga, tapno mapanda iti templo a dumngeg kadagiti sao nga ited ni ari Benjamin kadakuada."},{"vNo":"2 ","txt":"Ket dakkel ti bilangda, aduda unay ket saan a mabilang amin ida; ta immaduda iti kasta unay ket pinunnoda ti daga."},{"vNo":"3 ","txt":"Ket nangalada met kadagiti inauna nga urbon dagiti arbanda, tapno mangtedda iti sakripisio ken napuoran a daton babaen ti paglintegan ni Moises;"},{"vNo":"4 ","txt":"Ken tapno mangtedda met iti panagyaman iti Apo a Diosda, a nangyadayo kadakuada iti daga ti Jerusalem, ken nangilisi kadakuada iti ima dagiti kabusorda, ken nangpili iti nalinteg a tattao a mangsursuro kadakuada, ken kasta met iti nalinteg a tao nga arida, a nangipasdek iti talna iti daga ti Zarahemla, ken nangisuro kadakuada a mangtungpal iti bilbilin ti Dios, tapno agragsakda ken mapnuanda iti ayat iti Dios ken iti amin a tao."},{"vNo":"5 ","txt":"Ket napasamak nga idi nakadanonda iti templo, pinatakderda dagiti toldada iti aglawlaw, iti tunggal tao babaen ti kaamaanna, a buklen ti asawana, ken dagiti annakna a lallaki, ken dagiti annakna a babbai, ken dagiti annakda a lallaki, ken dagiti annakda a babbai, manipud iti inauna agingga iti inaudi, ti tunggal napaglalasin a kaamaan."},{"vNo":"6 ","txt":"Ket pinatakderda dagiti toldada iti aglawlaw ti templo, a pinasango ti tunggal tao ti toldana iti templo, tapno iti kasta agyanda lattan iti toldada a dumngeg iti ibaga ni ari Benjamin kadakuada;"},{"vNo":"7 ","txt":"Agsipud ta dakkel unay ti ummong ket saan a maisuro amin ida ni ari Benjamin iti uneg ti templo, isu a nangipatakder iti torre, tapno iti kasta mangngeg dagiti taona dagiti sao a nasken nga ibagana kadakuada."},{"vNo":"8 ","txt":"Ket napasamak a nangrugi a nagsao kadagiti taona manipud iti torre; ket saan a mangngeg ti amin ti saona gapu iti kadakkel ti ummong; gapuna a pinanggepna a maisurat dagiti sao nga isawangna ket maidanon kadagiti saan a makangngeg iti timekna, tapno maawatanda met dagiti saona."},{"vNo":"9 ","txt":"Ket dagitoy dagiti balikas nga inyebkas ken pinanggepna a maisurat, a kinunana: Kakabsatko, dakayo amin a naguummong, dakayo a makangngeg iti sawek kadakayo iti daytoy nga aldaw; gapu ta saankayo a binilin nga umay iti daytoy a lugar tapno pagang-angawan dagiti sao nga innak sawen, ngem dumngegkayo koma kaniak, ket luktanyo dagiti lapayagyo tapno makangngegkayo, ken ti puspusoyo tapno maawatanyo, ken ti kapanunotanyo tapno maluktan ti imatangyo iti kinadatdatlag ti Dios."},{"vNo":"10 ","txt":"Saankayo a binilin nga umay iti daytoy a lugar tapno agbutengkayo kaniak, wenno tapno panunotenyo a naidaddadumaak iti tao a matay."},{"vNo":"11 ","txt":"Ngem kaslaak met la kadakayo, a makarikna iti amin a kita ti pagkurangan ti bagi ken panunot; ngem siak ti pinili dagitoy a tao, ken inikkan-pateg ti amak, ken napalubosan babaen ti ima ti Apo a masapul a siak ti mangituray nga ari dagitoy a tao; ket siak ti nasalimetmetan ken nataginayon babaen ti awan umasping a pannakabalinna, nga agserbi kadakayo iti amin a kabaelan, panunot ken pigsa, nga inted ti Apo kaniak."},{"vNo":"12 ","txt":"Kunak kadakayo a kas iti pannakapalubosko a mangbusbos kadagiti aldawko nga agpaay kadakayo, a kas ita a kanito, ket saanak a dimmawat iti balitok wenno pirak wenno ania man a kita ti kinabaknangyo."},{"vNo":"13 ","txt":"Wenno impalubosko a maipupokkayo kadagiti pagbaludan, wenno pagbalinenyo ti tunggal maysa nga adipen, wenno pumatay, wenno mangranggas, agtakaw, wenno makiabigkayo iti asawa ti sabali; wenno pinalubosankayo nga agaramid iti uray ania a kita ti kinadangkes, ngem insurok kadakayo ti panangtungpalyo kadagiti bilin ti Apo, ti amin a banag nga imbilinna kadakayo—"},{"vNo":"14 ","txt":"Ket uray pay siak, iti bagik, nagbannogak kadagiti bukodko nga ima nga agserbi kadakayo, tapno saankayo a madagsenan iti panagbuis, ken tapno awan ti umay a nasaem nga ibaklayyo—ket amin dagitoy a banag nga insaok kadakayo, dakayo ti saksi iti daytoy nga aldaw."},{"vNo":"15 ","txt":"Nupay kasta, kakabsatko, saanko nga inaramid dagitoy a banag tapno itangsitko, wenno ibagak dagitoy a banag tapno pabasolenkayo; ngem ibagak dagitoy a banag tapno maammuanyo iti nalawag a pakinakem a masungbatak iti sango ti Dios iti daytoy nga aldaw."},{"vNo":"16 ","txt":"Adtoy, kunak kadakayo nga agsipud ta kinunak kadakayo a binusbosko ti aldawko a nagserbi kadakayo, saanko a panggep ti agparammag, gapu ta agpapaayak laeng iti Dios."},{"vNo":"17 ","txt":"Ket adtoy, ibagak dagitoy a banag kadakayo tapno masursuroyo ti pagsiriban; tapno maammuanyo a no agserbikayo iti padayo a tao, agserserbikayo laeng iti Dios."},{"vNo":"18 ","txt":"Adtoy, inawagandak nga ariyo; ket no siak, nga awaganyo iti ariyo, agbannogak tapno agserbiak kadakayo, saan, aya, a rumbeng nga agbannogkayo nga agserbi iti tunggal maysa"},{"vNo":"19 ","txt":"Ket adtoy met, a no siak, nga aw-awaganyo nga ariyo, a nangbusbos iti aldawna a nagserbi kadakayo, ken iti kasta nagserbi iti Dios, magunggonaan iti panagyamanyo, O karbenganyo ti agyaman iti nailangitan nga Ariyo!"},{"vNo":"20 ","txt":"Kunak kadakayo, kakabsatko, a no kasapulan nga itedyo amin a panagyaman ken panagdayaw a kabaelan ti sibubukel a kararuayo, iti dayta Dios a nangparsua kadakayo, ken nangsalimetmet ken nangtaginayon kadakayo, ken nakaigapuanan ti panagrag-oyo, ken nangipaay iti natalna a panagbiagyo iti tunggal maysa—"},{"vNo":"21 ","txt":"Kunak kadakayo a no agserbikayo kenkuana a nangparsua kadakayo manipud idi punganay, ken mangtagtaginayon kadakayo iti inaldaw, babaen ti panangipabulodna iti angesyo, tapno agbiag, aggunay ken agaramid iti ania man a pagayatanyo, ken mangtultulong kadakayo iti tunggal kanito—Kunak, no agserbikayo kenkuana iti amin a kabaelanyo, agbalinkayo pay laeng a di pakairanudan a babaonen."},{"vNo":"22 ","txt":"Ket adtoy, ti laeng panangtungpalyo iti bilbilinna ti kalikagumanna kadakayo; ket inkarina kadakayo a no tungpalenyo dagiti bilinna agrang-aykayo iti daga; ket pulos a dina baliwan ti saona; ngarud, bendisionan ken parang-ayennakayo no tungpalenyo dagiti bilinna."},{"vNo":"23 ","txt":"Ket ita, kangrunaanna, pinarsuanakayo ken intedna kadakayo ti biagyo, ket siuutangkayo kenkuana gapu iti dayta."},{"vNo":"24 ","txt":"Ken maikadua, kalikagumanna nga aramidenyo ti imbilinna kadakayo; gapu ta no aramidenyo, bendisionannakayo a dagus; ket ngarud nakabayaden kadakayo. Ket dakayo pay laeng ti siuutang kenkuana, ken siuutang pay laeng, ita, ken iti agnanayon; ngarud, ania ti adda a maipagpannakkelyo"},{"vNo":"25 ","txt":"Ket ita saludsodek, makaibagakayo kadi iti uray ania man iti bagiyo? Sungbatankayo, Saan. Diyo pay makuna a maipadakayo iti tapok ti daga; nupay naparsuakayo iti tapok ti daga; ngem adtoy, agpaay kenkuana a namarsua kadakayo."},{"vNo":"26 ","txt":"Ket siak, uray siak, nga aw-awaganyo nga ariyo, saanak a naim-imbag ngem dakayo; agsipud ta naggapuak met iti tapok. Ket makitayo a lumakayakon, ket dandanin yawatko daytoy nainlasagan a bagi iti naggapuanna nga ina a daga."},{"vNo":"27 ","txt":"Gapuna, kas iti kinunak kadakayo a nagserbiak kadakayo, a magmagna nga addaan iti nadalus a konsensia iti sango ti Dios, a kas iti daytoy a kanito kayatko nga urnosenyo ti bagbagiyo, tapno saanak a madillaw, ket iti kasta saanto a maiturong kaniak ti darayo inton agtakderak nga ukomen ti Dios kadagiti banag nga imbilinna kaniak maipapan kadakayo."},{"vNo":"28 ","txt":"Kunak kadakayo a siak ti nangikalikagum a nasken nga agtitiponkayo tapno ikkatek ti darayo iti kawesko, iti daytoy kanito a dandaniakon mapan iti tanemko, tapno mapanak koma a sitatalna, ket maitipon ti saan a matay nga espirituk kadagiti koro idiay ngato a mangikankanta iti panagdaydayaw iti nalinteg a Dios."},{"vNo":"29 ","txt":"Ken kasta met, kunak kadakayo, a siak ti nangikalikagum nga aguummongkayo, tapno ipalawagko kadakayo a saanton a mabalin a siak ti mannursuroyo, wenno ti ariyo."},{"vNo":"30 ","txt":"Ta uray pay iti daytoy a kanito, agtigtigergerak iti kasta unay bayat ti panangpadasko a makisao kadakayo; ngem tultulongannak ti Apo a Dios, ket pinalubosannak nga agsao kadakayo, ket binilinnak nga ipalawagko ita nga aldaw, a ti anakko a ni Mosiah ti ari ken mangituray kadakayo."},{"vNo":"31 ","txt":"Ket ita, kakabsatko, kayatko nga aramidenyo kas iti ar-aramidenyo agingga ita, gapu ta tinungpalyo dagiti bilinko ken dagiti bilin ti amak, ket nagrang-aykayo, ken nailisikayo iti pannakatnag kadagiti ima dagiti kabusoryo, kastanto met a no salimetmetanyo dagiti bilin ti anakko, wenno dagiti bilin ti Dios a maitedto kadakayo babaen kenkuana, agrang-aykayonto iti daga, ket awanto ti bileg kadakayo."},{"vNo":"32 ","txt":"Ngem, O tattaok, agannadkayo amangan no rumsuanto ti riri iti nagbabaetanyo, ket pilienyo ti agtungpal iti dakes nga espiritu, a naibaga ti amak a ni Mosiah."},{"vNo":"33 ","txt":"Ta adtoy, adda rigat a naisaad kenkuana a mangpili nga agtungpal iti dayta nga espiritu; gapu ta no pilienna ti agtungpal kenkuana, ket agtalinaed ken matay a sibabasol, isu met laeng ti agsagaba iti pannakadadael ti kararuana ta inawatna ti gunggonana nga agnanayon a panagsagaba, gapu ta sinalungasingna ti linteg ti Dios a maikaniwas iti ammona."},{"vNo":"34 ","txt":"Kunak kadakayo, nga awan ti siasino man kadakayo, malaksid dagiti babassit nga annakyo, ti saan pay a naisuro maipapan kadagitoy a banag, ngem kadakayo a makaammo a siuutangkayo iti nailangitan nga Amayo iti agnanayon, a mangted kenkuana ti amin nga adda kadakayo, ken ti bagbagiyo; ken kasta met a naisuro ti maipapan kadagiti kasuratan a naglaon iti padpadto a naibaga babaen dagiti nasantuan a propeta, a kas kadagidi panawen a pinanawan ti amatayo, ni Lehi, ti Jerusalem;"},{"vNo":"35 ","txt":"Ken kasta met, amin a naibaga dagiti ammatayo agingga ita. Ket adtoy met, insaoda dagiti imbilin ti Apo kadakuada, ngarud, nalinteg ken napudno dagitoy."},{"vNo":"36 ","txt":"Ket ita, kunak kadakayo, kakabsatko, a kalpasan a naammuan ken nasursuroyo amin dagitoy a banag, ket no aglabsingkayo ken agaramid iti maikaniwas iti dayta a naibagan, dakayo ti mangyad-adayo iti bagbagiyo iti espiritu ti Apo, ket awan ti lugarna kadakayo a mangidalan iti kinasirib tapno mabendisionankayo, agrang-ay, ken mataginayon—"},{"vNo":"37 ","txt":"Kunak kadakayo, a ti tao a mangaramid iti kastoy, isu met laeng ti rummuar a mangsuppiat iti Dios; ngarud dimngeg ket nagtungpal iti dakes nga espiritu, ket nagbalin a kabusor ti amin a kinalinteg; gapuna, awan ti lugar ti Apo kenkuana, gapu ta saan nga agindeg iti saan a nasantuan a templo."},{"vNo":"38 ","txt":"Ngarud no saan nga agbabawi dayta a tao, ket agtalinaed ken matay a kabusor ti Dios, riingen ti pagayatan ti nailangitan a linteg ti saan a matay a kararuana iti nabiag a rikna iti bukodna a basol, mangpakessen kenkuana iti imatang ti Apo ken mangpunno iti barukongna iti manidsidir a basol, ken sakit, ken saem, a mayarig iti saan a masebseban nga apuy, ket agpangpangato ti gil-ayabna nga awan patinggana."},{"vNo":"39 ","txt":"Ket ita kunak kadakayo, nga awan ti lugar ti kaasi iti dayta a tao; ngarud, maudi a dusana ti panagituredna iti awan patinggana a panagtutuok."},{"vNo":"40 ","txt":"O, kadakayo amin a nataengan, ken kasta met kadakayo nga agkabannuag, ken dakayo a babassit nga ubbing a makaawat kadagiti saok, gapu ta imbagak a silalawag kadakayo tapno maawatanyo, ikararagko nga agriingkayo a manglagip iti nakaal-alingget a kasasaad dagiti naglabsing."},{"vNo":"41 ","txt":"Ken kasta met, a tarigagayak a dakayo ti mangusig iti bendision ken naragsak a kasasaad dagiti agtungtungpal kadagiti bilin ti Dios. Ta adtoy, naparaburanda iti amin a banag, a nainlasagan ken naespirituan; ket no agtalinaedda a situtulnog agingga iti kamaudianan maawatdanto idiay langit, ket makipagtaengdanto iti Dios iti kasasaad nga awan ti gibusna a kinaragsak. O laglagipenyo, laglagipenyo a pudno dagitoy a banag; agsipud ta ti Apo a Dios ti nangisao."}]}