{"heading":"Agawen dagiti saserdote ni Noe ti sumagmamano kadagiti babbalasang a Lamanite—Makigubat dagiti Lamanite kada Limhi ken dagiti taona—Mapagsanud ken mapagparbeng dagiti pangen ti Lamanite. Agarup 145–123 s.c.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosiah 20","verses":[{"vNo":"1 ","txt":"Ita adda lugar iti Shemlon a naguummongan dagiti babbalasang dagiti Lamanite tapno sangsangkamaysada nga agkanta, ken agsala, ken mangragragsak iti bagbagida."},{"vNo":"2 ","txt":"Ket napasamak nga adda maysa nga aldaw a bassitda a naguummong nga agkanta ken agsala."},{"vNo":"3 ","txt":"Ket ita dagiti saserdote ni ari Noe, iti bainda nga agsubli iti siudad ti Nephi, wen, ken nagamakda amangan no papatayen ida dagiti tao, saanda ngarud a nagtured nga agsubli kadagiti assawa ken annakda."},{"vNo":"4 ","txt":"Ket iti panagbatida iti langalang, ken iti pannakaduktalda kadagiti babbalasang dagiti Lamanite, nagiladda a nangbuya kadakuada;"},{"vNo":"5 ","txt":"Ket idi bassit laeng kadakuada ti naguummong nga agsala, rimmuarda iti paglemlemmenganda ket innalada ida nga inkuyog iti langalang; wen, duapulo-ket-uppat kadagiti babbalasang dagiti Lamanite ti inkuyogda iti langalang."},{"vNo":"6 ","txt":"Ket napasamak nga idi maduktalan dagiti Lamanite ti panagpukaw dagiti babbalasangda, kinapungtotda dagiti tao ni Limhi ta impagarupda a dagiti tao ni Limhi."},{"vNo":"7 ","txt":"Imbaonda ngarud dagiti buyotda; wen, nakikuyog pay ti ari kadagiti taona; ket nagturongda iti daga a Nephi tapno papatayenda dagiti tao ni Limhi."},{"vNo":"8 ","txt":"Ket ita nakita ida ni Limhi manipud iti torre, nakitana pay amin ti panagsagsaganada a makigubat; inummongna ngarud dagiti taona, ket inurayda ida iti kataltalonan ken iti kabakiran."},{"vNo":"9 ","txt":"Ket napasamak idi a dumteng dagiti Lamanite, a nagruar dagiti tao ni Limhi iti pagur-urayanda, ket rinugianda ida a papatayen."},{"vNo":"10 ","txt":"Ket napasamak a nakaro ti bakal, ta nakirangetda a kasla leon kadagiti inarangda."},{"vNo":"11 ","txt":"Ket napasamak a pinaksiat dagiti tao ni Limhi dagiti Lamanite; nupay saanda a makagudua iti kaadu dagiti Lamanite. Ngem nakibakalda para iti biagda, ken kadagiti assawada, ken kadagiti annakda; ngarud impanda amin a kabaelanda ket nakirupakda a kasla dragon."},{"vNo":"12 ","txt":"Ket napasamak a nasarakanda ti ari dagiti Lamanite kadagiti napapatay; ngem saan pay a natay, nasugatan laeng ket nabaybay-an iti daga, ta nagdardaras a naglibas dagiti taona."},{"vNo":"13 ","txt":"Ket innalada ken binedbedanda dagiti sugatna, ket insaklangda ken ni Limhi, ket kinunada: Adtoy, daytoy ti ari dagiti Lamanite; nasugatan ket nabati iti yan dagiti natay, ket pinanawanda; ket adtoy, innalami nga idatag kenka; ket patayentayon."},{"vNo":"14 ","txt":"Ngem kinuna ni Limhi kadakuada: Diyo patpatayen, ngem yegyo ditoy tapno makitak. Ket indatagda. Ket kinuna ni Limhi kenkuana: Ania a gapu ti immayanyo nakigubatan kadagiti taok? Adtoy, saan a dinadael dagiti taok ti sapatak kenka; ngarud, apay a dinadaelmo ti sapatam kadagiti taok"},{"vNo":"15 ","txt":"Ket kinuna ita ti ari: Dinadaelko ti sapatak gapu ta intalaw dagiti taom dagiti babbalasang dagiti taok; ngarud, gapu iti pungtotko binilinko dagiti taok nga umay makigubat kadagiti taom."},{"vNo":"16 ","txt":"Ket ita awan ti ammo ni Limhi maipanggep itoy a banag; ngarud kinunana: Palutpotek dagiti taok ket mapapatay ti asino man a nagaramid iti kastoy. Ngarud imbilinna ti pannakapalutpot dagiti taona."},{"vNo":"17 ","txt":"Ita idi mangngegan ni Gideon dagitoy a banag, isu a kapitan ti ari, dimmatag a nangibaga iti ari: Ikararagko kenka a dimo ituloy, ket dimo palutpoten dagitoy a tao, ket dimo ipabasol kadakuada daytoy a banag."},{"vNo":"18 ","txt":"Ta dimo kadi malagip dagiti saserdote ti amam, a pinanggep dagitoy a tao a patayen? Ken di met addada iti langalang? Ken saan kadi nga isuda ti nangtakaw kadagiti babbalasang dagiti Lamanite"},{"vNo":"19 ","txt":"Ket ita, adtoy, ken ibagam iti ari dagitoy a banag, tapno ibagana kadagiti taona nga agparbengda kadatayo; ta adtoy agsagsaganadan a rumaut kadatayo; ken adtoy pay a bassittayo laeng."},{"vNo":"20 ","txt":"Ken adtoy, umayda a dakkel ti pangenda; ket malaksid no pagparbengen ida ti ari maibustayo."},{"vNo":"21 ","txt":"Ta saan ngata a matungpal dagiti balikas ni Abinadi, nga impadtona a maibusor kadatayo—ket amin dagitoy gapu ta ditayo dinengngeg dagiti balikas ti Apo, ket tallikudantayo ti kinamanagbasoltayo"},{"vNo":"22 ","txt":"Ket ita pagparbengentayo ti ari, ket tungpalentayo ti sapatatayo kenkuana; ta nasaysayaat a maadipentayo ngem iti mapukawtayo ti biagtayo; ngarud, lapdantayon ti nabuslon unay a panagayus ti dara."},{"vNo":"23 ","txt":"Ket ita imbaga amin ni Limhi iti ari ti maipanggep iti amana, ken dagiti saserdote a nagkamang iti langalang, nga akin-aramid iti pannakaitalaw dagiti babbalasangda."},{"vNo":"24 ","txt":"Ket napasamak a nagparbeng ti ari kadagiti taona; ket kinunana kadakuada: Mapantayo sabaten dagiti taok, nga awanan iti armas; ket ikarik kadakayo nga addaan iti sapata a saan a papatayen dagiti taok dagiti taom."},{"vNo":"25 ","txt":"Ket napasamak a sinurotda ti ari, ket napanda simmabat kadagiti Lamanite nga awan armasda. Ket napasamak a sinabatda dagiti Lamanite; ket nagtamed ti ari dagiti Lamanite kadakuada, ket impakaasina ti pagsayaatan dagiti tao ni Limhi."},{"vNo":"26 ","txt":"Ket idi makita dagiti Lamanite dagiti tao ni Limhi, nga awanan iti armas, naasianda kadakuada ket nagparbengda, ket inkuyogda ti arida a nagsubli iti dagada a sitatalna."}]}