{"heading":"Naaramid ti plano iti panaglibas dagiti tao iti pannakaadipen iti Lamanite—Binartekda dagiti Lamanite—Aglibas dagiti tao, agsublida iti Zarahemla, ken iturayan ida ni Ari Mosiah.  Agarup 121 s.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":21,"nextNo":23,"chapterTitle":"Mosiah 22","prevTitle":"Mosiah 21","nextTitle":"Mosiah 23","verses":[{"vNo":1,"txt":"Ket ita napasamak a rinugian da Ammon ken ari Limhi a kainnuman dagiti tao no kasano ti panangwayawayada iti bagbagida iti pannakaadipenda; ken imbilinda pay a nasken nga aguummong dagiti tao; ket inaramidda daytoy tapno maammuanda ti timek dagiti tao maipanggep itoy a banag."},{"vNo":2,"txt":"Ket napasamak nga awan ti makitada a pamuspusan tapno makaruk-atda iti pannakaadipen, malaksid iti panangalada kadagiti babbai ken annakda, ken dagiti pastorda, ken dagiti arbanda, ken dagiti toldada, ket kumamangda iti langalang; gapu ta nakaad-adu dagiti Lamanite, di mabalin dagiti tao ni Limhi ti makisupanget kadakuada, iti pampanunotenda a wayawayaanda ti bagbagida iti pannakaadipen babaen ti espada."},{"vNo":3,"txt":"Ita napasamak a napan ni Gideon ket sinangona ti ari, ket kinunana kenkuana:  Ita O ari, namin-adu a nangngegmo dagiti balikasko iti pannakisupsupangetta kadagiti kabsatta, dagiti Lamanite."},{"vNo":4,"txt":"Ket ita O ari, no iti panagkitam ket saanak a mapangnamnamaan a katulongan, wenno no denggem dagiti balikasko iti ania man a pangrukodan, ket adda maitulongda kenka, ad-adda pay ti tarigagayko a nasken a dumngegka kadagiti balikasko itoy a kanito, ket agbalinak a katulongam ket mawayawayaan dagitoy a tao iti pannakaadipen."},{"vNo":5,"txt":"Ket pinalubosan ti ari nga agsao.  Ket kinuna kenkuana ni Gideon:"},{"vNo":6,"txt":"Adtoy ti dalan iti likud, iti bakud iti likud, iti akinlikud a paset ti siudad, wenno dagiti guardia dagiti Lamanite, mabartekda iti rabii; ngarud pakaammuanta amin dagiti tao tapno ummongenda dagiti pangen ken arbanda, tapno yabogda ida iti langalang iti rabii."},{"vNo":7,"txt":"Ket tungpalek ti bilinmo ken agbayadak iti maudi a buis iti arak kadagiti Lamanite, ket mabartekda; ket magnatayonto iti nalimed a pagnaan iti makanigid ti kampoda inton nabartek ken nakaturogdan."},{"vNo":8,"txt":"Kasta ti ipapanawtayo a kaduatayo dagiti babbai ken annaktayo, dagiti pangentayo, ken dagiti arbantayo iti langalang; ket agdaliasattayo iti lawlaw ti daga a Shilom."},{"vNo":9,"txt":"Ket napasamak a dinengngeg ti ari dagiti balikas ni Gideon."},{"vNo":10,"txt":"Ket imbilin ni ari Limhi a nasken nga ummongen dagiti taona dagiti pastorda; ket impatulodna ti buis nga arak kadagiti Lamanite; ken nangipatulod pay iti ad-adu nga arak, a kas sagut kadakuada; ket nagrenrennekda nga imminum iti arak nga impatulod kadakuada ni ari Limhi."},{"vNo":11,"txt":"Ket napasamak a napan dagiti tao ni ari Limhi iti langalang iti rabii nga inkuyogda dagiti pangen ken arbanda, ket napanda iti aglawlaw ti daga a Shilom iti langalang, sada sinurot ti agturong iti daga a Zarahemla, nga impanguluan ida ni Ammon ken dagiti kabsatna."},{"vNo":12,"txt":"Ket naitugotda amin a balitokda, ken pirak, dagiti napateg nga alikamenda, a maawitda, kasta met dagiti balonda, iti langalang; ket intuloyda ti panagdaliasatda."},{"vNo":13,"txt":"Ket kalpasan ti adu nga aldawda iti langalang nakadanonda iti daga a Zarahemla, ket timmiponda kadagiti tao ni Mosiah, ket nagbalinda nga iturayanna."},{"vNo":14,"txt":"Ket napasamak a siraragsak ni Mosiah a nangawat kadakuada; ken inawatna met dagiti kasuratanda, kasta met dagiti kasuratan a nasarakan dagiti tao ni Limhi."},{"vNo":15,"txt":"Ket ita napasamak idi naduktalan dagiti Lamanite a naglibas dagiti tao ni Limhi iti daga iti rabii, a nangibaonda iti buyot iti langalang tapno kamakamenda ida;"},{"vNo":16,"txt":"Ket kalpasan ti dua nga aldaw a panangkamakamda kadakuada, saandan a nasurotan ti nagturonganda; ngarud nayaw-awanda iti langalang."}]}