{"heading":"Agkedked ni Alma nga agbalin nga ari—Agakem a nangato a saserdote—Dusaen ti Apo dagiti taona, ken parmeken dagiti Lamanite ti daga a Helam—Ni Amulon, dadaulo dagiti nadangkes a saserdote ni Ari Noe, ti emperador a mangituray iti Lamanite.  Agarup 145–121 s.c.","sectionHeading":"Ti pakaammo ni Alma ken dagiti tao ti Apo, nga inyabug dagiti tao ni Ari Noe iti langalang.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":22,"nextNo":24,"chapterTitle":"Mosiah 23","prevTitle":"Mosiah 22","nextTitle":"Mosiah 24","verses":[{"vNo":1,"txt":"Ita ni Alma, a binallaaganen ti Apo a sapulen dagiti buyot ni ari Noe, kas naipakaammonan kadagiti taona, inummongda ngarud dagiti pastorda, ken innalada dagiti bukelda, ket napanda iti langalang a simmango kadagiti buyot ni ari Noe."},{"vNo":2,"txt":"Ket pinapigsa ida ti Apo, tapno saan ida a madaeran a papatayen dagiti tao ni ari Noe."},{"vNo":3,"txt":"Ket walo nga aldaw ti panagdaliasatda nga agturong iti langalang."},{"vNo":4,"txt":"Ket nakadanonda iti daga, wen, iti nakapimpintas ken makaay-ayo a daga, ti daga ti natarnaw a danum."},{"vNo":5,"txt":"Ket insimpada dagiti toldada, ket rinugianda a sukayen ti daga, ken rinugianda ti agpatakder iti pasdek; wen, nagagetda, ket kasta unay ti panagtrabahoda."},{"vNo":6,"txt":"Ket tinarigagayan dagiti tao a ni Alma ti agbalin nga arida, gapu ta ipatpateg dagiti tao."},{"vNo":7,"txt":"Ngem kinunana kadakuada:  Adtoy, saan a rumbeng a maaddaantayo iti ari; ta kastoy ti kinuna ti Apo:  Diyo ipato a nangatngato ti maysa a tao iti sabali, wenno saan a panunoten ti tao a nangatngato ngem iti sabali; ngarud kunak kadakayo a saan a rumbeng a maaddaantayo iti ari."},{"vNo":8,"txt":"Nupay kasta, no mabalin la ketdi nga adda kanayon maikari a lalaki nga agbalin nga ariyo nasayaat unay no maaddaankayo iti ari."},{"vNo":9,"txt":"Ngem laglagipenyo ti kinamanagbasol ni ari Noe ken dagiti saserdotena; ken siakto pay ket naikursong iti palab-og, ket nakaaramidak iti adu a banag a makadurmen iti imatang ti Apo, a nakaigapuan ti nalabes a panagbabawik;"},{"vNo":10,"txt":"Nupay kasta, kalpasan ti adu a panagtutuok, dinengngeg ti Apo ti dawatko, ket sinungbatanna dagiti kararagko, ket siak ti inaramatna a mangidanon iti adu kadakayo iti pannakaammo iti kinapudno."},{"vNo":11,"txt":"Nupay kasta, saanko a panangipadayaw daytoy, ta saanak a maikari a mangidaydayaw iti bagik."},{"vNo":12,"txt":"Ket ita kunak kadakayo, inrurumennakayo ni ari Noe, ket nagbalinkayo nga adipenna ken dagiti saserdotena, ket pinagbalindakayo a managbasol; ngarud nagtungpalkayo iti pannakabalin ti kinamanagbasol."},{"vNo":13,"txt":"Ket ita iti panangaon kadakayo ti pannakabalin ti Dios kadagitoy a pammungo; wen, kasta met iti ima ni ari Noe ken dagiti taona, kasta met iti pammungo ti kinamanagbasol, kasta met a tarigagayak nga agtalinaedkayo a natibker iti daytoy a wayawaya a nakawayawayaanyo, ket saankayo nga agtalek iti asino man a tao nga agbalin nga ariyo."},{"vNo":14,"txt":"Kasta met a saankayo nga agtalek iti asino man nga agbalin a mannursuroyo wenno ministroyo, malaksid no tao ti Dios, a mangsursurot iti pagayatanna ken mangtungtungpal kadagiti bilinna."},{"vNo":15,"txt":"Kasta ti panangisuro ni Alma kadagiti taona, a nasken nga ayaten ti tunggal tao ti kaarrubana a kas iti bagina, tapno awan ti sinnupanget iti nagbaetanda."},{"vNo":16,"txt":"Ket ita, ni Alma ti nangato a saserdoteda, isu a nangbangon iti simbaanda."},{"vNo":17,"txt":"Ket napasamak nga awan ti naaddaan iti turay a mangasaba wenno mangisuro malaksid kenkuana a nagtaud iti Dios.  Ngarud inikkan-pategna amin dagiti saserdoteda ken amin dagiti mannursuroda; ket awan ti naikkan-pateg malaksid no maikari a tao."},{"vNo":18,"txt":"Ngarud binantayanda dagiti taoda, ken tinarakenda ida kadagiti banag a maipanggep iti kinalinteg."},{"vNo":19,"txt":"Ket napasamak a rimmang-ayda a di nangin-ines iti daga; ket ninagananda ti daga iti Helam."},{"vNo":20,"txt":"Ket napasamak nga immaduda ken rimmang-ayda a di nangin-ines iti daga a Helam; ket nangbangonda iti siudad, a ninagananda iti siudad ti Helam."},{"vNo":21,"txt":"Nupay kasta nakita ti Apo a rumbeng a dusaenna dagiti taona; wen, subokenna ti panaganusda ken ti pammatida."},{"vNo":22,"txt":"Nupay kasta—asino man ti agtalek kenkuana isunto met laeng ti maitag-ay iti maudi nga aldaw.  Wen, kastoy idi kadagitoy a tao."},{"vNo":23,"txt":"Ta adtoy, ipakitak kadakayo a naadipenda, ket awan ti makaisalakan kadakuada malaksid ti Apo a Diosda, wen, a kas iti Dios ni Abraham ken ni Isaac ken ni Jacob."},{"vNo":24,"txt":"Ket napasamak nga insalakanna ida, ket impakitana kadakuada ti naindaklan a bilegna, ket napalalo ti ragragsakda."},{"vNo":25,"txt":"Ta adtoy, napasamak a bayat ti kaaddada iti daga a Helam, wen, iti siudad ti Helam, bayat ti panangsukayda iti daga iti aglawlaw, adtoy adda ti buyot dagiti Lamanite iti beddeng ti daga."},{"vNo":26,"txt":"Ita napasamak a pimmanaw dagiti kabsat ni Alma kadagiti talonda, ket naguummongda iti siudad ti Helam; ket kasta unay ti butengda iti panagparang dagiti Lamanite."},{"vNo":27,"txt":"Ngem napan ni Alma ket nagtakder iti sangoda, ket inggunamgunamna kadakuada a nasken a dida agbuteng, ngem lagipenda ketdi ti Apo a Diosda ket isalakanna ida."},{"vNo":28,"txt":"Ngarud pinagkirpada ti danagda, ket rinugianda ti nagdawat iti Apo a paluknengenna ti puspuso dagiti Lamanite, tapno isalakanda ida, ken dagiti assawada, ken dagiti annakda."},{"vNo":29,"txt":"Ket napasamak a pinalukneng ti Apo ti puspuso dagiti Lamanite.  Ket napan da Alma ken dagiti kabsatna ket inyawatda ti bagbagida kadakuada; ket tinagikua dagiti Lamanite ti daga a Helam."},{"vNo":30,"txt":"Ita napukaw dagiti buyot dagiti Lamanite, a nangsurot kadagiti tao ni ari Limhi, iti langalang iti adu nga aldaw."},{"vNo":31,"txt":"Ket adtoy, nasarakanda dagidiay saserdote ni ari Noe iti lugar a ninagananda iti Amulon; ket rinugianda ti mangtagikua iti daga nga Amulon ken rinugianda a sukayen ti daga."},{"vNo":32,"txt":"Ita Amulon ti nagan ti dadaulo dagidiay a saserdote."},{"vNo":33,"txt":"Ket napasamak a nagpakpakaasi ni Amulon kadagiti Lamanite; kasta met nga imbaonna dagiti assawada, a babbai nga annak dagiti Lamanite, nga agpakpakaasi kadagiti kakabsatda, tapno dida papatayen dagiti assawada."},{"vNo":34,"txt":"Ket adda panangngaasi dagiti Lamanite ken ni Amulon ken dagiti kabsatna, ket dida ida pinatay, gapu kadagiti assawada."},{"vNo":35,"txt":"Ket nakitipon ni Amulon ken dagiti kabsatna kadagiti Lamanite, ket nagdaldaliasatda iti langalang iti panangsapulda iti daga a Nephi idi masarakanda ti daga a Helam, a tinagikua da Alma ken dagiti kabsatna."},{"vNo":36,"txt":"Ket napasamak nga inkari dagiti Lamanite kada Alma ken dagiti kabsatna, nga isagutda ti biagda ken wayawayada no isuroda ti dana a kumamang iti daga a Nephi."},{"vNo":37,"txt":"Ngem saan a tinungpal dagiti Lamanite ti karida kalpasan ti panangipakita ni Alma iti dana a kumamang iti daga a Nephi; ngem nangikabilda iti mangbantay iti aglawlaw ti daga a Helam, kada Alma ken dagiti kabsatna."},{"vNo":38,"txt":"Ket napan iti daga a Nephi dagiti nabati kadakuada; ket nagsubli iti daga a Helam dagiti dadduma, ken intugotda met dagiti assawa ken annak dagiti agbambantay a nabati iti daga."},{"vNo":39,"txt":"Ket impalubos ti ari dagiti Lamanite a ni Amulon ti agbalin nga ari ken mangituray kadagiti taona, nga adda iti daga a Helam; nupay kasta awanan iti bileg a mangaramid iti ania man a maisuppiat iti pagayatan ti ari dagiti Lamanite."}]}