{"heading":"Agbalin a Nephite dagiti an-annabo ni Mulek iti Zarahemla—Maam-ammoda dagiti tao ni Alma ken ni Zeniff—Buniagan ni Alma ni Limhi ken amin dagiti taona—Tudingan ni Mosiah ni Alma a mangbangon iti Simbaan ti Dios. Agarup 120 s.c.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosiah 25","verses":[{"vNo":"1 ","txt":"Ket ita kayat ni ari Mosiah nga aguummong amin dagiti tao."},{"vNo":"2 ","txt":"Ita saan unay nga adu dagiti annak ni Nephi, wenno saan unay nga adu dagiti an-annabo ni Nephi, a kas iti kaadu dagiti tao ni Zarahemla, nga an-annabo ni Mulek, ken dagiti simmurot kenkuana iti langalang."},{"vNo":"3 ","txt":"Ket saan unay nga adu dagiti tao ni Nephi ken dagiti tao ni Zarahemla a kas iti kaadu dagiti Lamanite; wen, dida pay makagudua."},{"vNo":"4 ","txt":"Ket ita naguummong amin dagiti tao ni Nephi, kasta met amin dagiti tao ni Zarahemla, ket naguummongda iti dua a ragup."},{"vNo":"5 ","txt":"Ket napasamak a binasa ni Mosiah, ken imbilinna a maibasa kadagiti taona dagiti kasuratan ni Zeniff; wen, binasana dagiti kasuratan dagiti tao ni Zeniff, manipud iti panawen nga ipapanawda iti daga a Zarahemla agingga iti panagsublida manen."},{"vNo":"6 ","txt":"Ken binasana met dagiti pakaammo ni Alma ken dagiti kabsatna, ken ti amin a panagsagabada, manipud iti panawen nga ipapanawda iti daga a Zarahemla agingga iti panawen a panagsublida manen."},{"vNo":"7 ","txt":"Ket ita, idi nabasan ni Mosiah ti kasuratan, natignay dagiti taona a nabati iti daga iti nalabes a siddaaw ken pannakakellaat."},{"vNo":"8 ","txt":"Ta dida ammo ti panunotenda; ta idi maimatanganda dagiti nawayawayaan iti pannakaadipen napnoda iti aglaplapusanan a rag-o."},{"vNo":"9 ","txt":"Ket manen, napnoda iti leddaang idi malagipda dagiti kabsatda a pinapatay dagiti Lamanite, nagarubos ti luada."},{"vNo":"10 ","txt":"Ket manen, idi malagipda ti madagdagus a kinamanangngaasi ti Dios, ken ti bilegna a nangwayawaya kada Alma ken dagiti kabsatna iti ima dagiti Lamanite ken iti pannakaadipen, nalawag ti timekda a nagyaman iti Dios."},{"vNo":"11 ","txt":"Ket manen, idi malagipda dagiti Lamanite, a kakabsatda, iti kinamanagbasol ken narugit a kasasaadda, napnoda iti saem ken pait gapu iti pagimbagan dagiti kararuada."},{"vNo":"12 ","txt":"Ket napasamak nga isuda nga annak ni Amulon ken dagiti kabsatna, a nangasawa kadagiti babbalasang dagiti Lamanite, saanda a naay-ayo iti ugali dagiti ammada, ngarud inawatda ti nagan ni Nephi, tapno maawaganda nga annak ni Nephi ken maibilangda kadagiti maawagan iti Nephite."},{"vNo":"13 ","txt":"Ket ita maibilang a Nephite amin dagiti tao ni Zarahemla, ket gapu daytoy iti kaawan ti nakaitalkan ti pagarian no di dagiti an-annabo ni Nephi."},{"vNo":"14 ","txt":"Ket ita napasamak nga idi malpas ni Mosiah nga agsao ken nangibasa kadagiti tao, tinarigagayanna nga agsao met ni Alma kadagiti tao."},{"vNo":"15 ","txt":"Ket nagsao ni Alma kadakuada, idi makapaguummongda iti dakkel a ragup, ket napan iti tunggal ragup, a nangikasaba kadagiti tao iti panagbabawi ken pammati iti Apo."},{"vNo":"16 ","txt":"Ket inggunamgunamna kadagiti tao ni Limhi ken dagiti kabsatna, amin dagiti nawayawayaanen iti pannakaadipen, a nasken a laglagipenda a ti Apo ti nangwayawaya kadakuada."},{"vNo":"17 ","txt":"Ket napasamak a kalpasan ti panangisuro ni Alma kadagiti tao ti adu a banag, ket inggibusnan ti pannakisaona kadakuada, a tinarigagayan ni ari Limhi ti pannakabuniagna; ken tinarigagayan amin dagiti taona ti mabuniagan met."},{"vNo":"18 ","txt":"Ngarud, timmapog ni Alma iti danum ket binuniaganna ida; wen, binuniaganna ida iti wagas nga inaramidna kadagiti kakabsatna iti danum ti Mormon; wen, ket nagbalin amin dagiti binuniaganna a kameng ti simbaan ti Dios; ket gapu daytoy iti pammatida kadagiti balikas ni Alma."},{"vNo":"19 ","txt":"Ket napasamak a pinalubosan ni ari Mosiah ni Alma a mangbangon iti simbaan iti amin a daga ti Zarahemla; ken inikkanna iti bileg a mangorden a saserdote ken mannursuro iti tunggal simbaan."},{"vNo":"20 ","txt":"Ita naaramid daytoy gapu iti kaadu ti tao ket saan a kabaelan nga iturong ti maymaysa a mannursuro; wenno mangngegan ti amin ti balikas ti Dios iti maymaysa a pagtitiponan."},{"vNo":"21 ","txt":"Tinipuntiponda ngarud ti bagbagida iti nadumaduma a ragup, a maawagan iti simbaan; nga addaan ti tunggal simbaan iti saserdote ken mannursuro, ket ikasaba ti tunggal saserdote ti balikas a maibatay iti nagaon iti ngiwat ni Alma."},{"vNo":"22 ","txt":"Ket kastoy, uray pay no adu ti simbaan maymaysada met laeng a simbaan, wen, nga isu ti simbaan ti Dios; ta awan ti ania man a naikasaba iti amin a simbaan malaksid iti panagbabawi ken pammati iti Dios."},{"vNo":"23 ","txt":"Ket ita adda pito a simbaan iti daga a Zarahemla. Ket napasamak nga asino man nga agtarigagay nga umawat iti nagan ni Cristo, wenno ti Dios, nagkamengda kadagiti simbaan ti Dios;"},{"vNo":"24 ","txt":"Ket naawaganda iti tattao ti Dios. Ket imbukbok ti Apo ti Espirituna kadakuada, ket nabendisionanda, ken rimmang-ayda iti daga."}]}