{"heading":"Adu a kameng ti Simbaan ti insungsong nga agbasol dagiti saan a mamatpati—Maikarian ni Alma iti biag nga agnanayon—Magun-od dagiti agbabawi ken mabuniagan ti pammakawan—Pakawanento ti Apo dagiti nagbasol a kameng ti simbaan nga agbabawi ken agpudno ken ni Alma; no saan, saandanto a maibilang kadagiti tao ti Simbaan. Agarup 120–100 s.c.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosiah 26","verses":[{"vNo":"1 ","txt":"Ita napasamak nga adu kadagiti tumantanor a kaputotan ti di makaawat kadagiti balikas ni ari Benjamin, ta babassitda pay nga ubbing iti panawen a panangibagana kadagiti taona; ket dida patien ti kannawidan dagiti ammada."},{"vNo":"2 ","txt":"Dida mamati iti naibagan maipanggep iti panagungar dagiti natay, kasta met a dida mamati iti maipanggep iti yaay ni Cristo."},{"vNo":"3 ","txt":"Ket ita gapu iti kinaawan ti pammatida dida maawatan ti balikas ti Dios; ket natangken ti panagpuspusoda."},{"vNo":"4 ","txt":"Ket saandanto a mabuniagan; kasta met a dida agkameng iti simbaan. Ket naisinada a tao iti pammatida, uray pay iti nailubongan ken managbasol a kasasaadda; ta dida umawag iti Apo a Diosda."},{"vNo":"5 ","txt":"Ket ita iti panagturay ni Mosiah saanda pay a makagudua iti bilang dagiti tao ti Dios; ngem gapu iti di panagtutunos dagiti agkakabsat nagbalinda nga ad-adu."},{"vNo":"6 ","txt":"Ta napasamak nga adu ti inallilawda iti pammatiray-ok a balikasda, nga adda iti simbaan, a namagbalin kadakuada a managbasol; rumbeng ngarud unay kadagiti nagbasol, nga adda iti simbaan, a ballaagan ida ti simbaan."},{"vNo":"7 ","txt":"Ket napasamak a naisaklangda kadagiti saserdote, ket inyawat ida dagiti mannursuro kadagiti saserdote; ket indatag dagiti saserdote ken ni Alma, nga isu ti kangatuan a saserdote."},{"vNo":"8 ","txt":"Ita inikkan ni ari Mosiah ni Alma iti turay a mangiturong iti simbaan."},{"vNo":"9 ","txt":"Ket napasamak a di ammo ni Alma ti maipanggep kadakuada; ngem adu ti saksi a maibusor kadakuada; wen, nagtakder dagiti tao ket pinaneknekanda ti kaadu ti nagbasolanda."},{"vNo":"10 ","txt":"Ita awan pay ti kasta a napasamak idi iti simbaan; nariribukan ngarud ni Alma babaen ti espirituna, ket kinayatna a nasken a maidatagda iti ari."},{"vNo":"11 ","txt":"Ket kinunana iti ari: Adtoy, adu dagitoy idatagmi kenka, a pinabasol dagiti kabsatda; wen, nagaramidda iti sumagmamano a pagbasolan. Ket saanda nga ibabawi dagiti nagbasolanda; ngarud indatagmi kenka, ta kedngam ida a maibatay kadagiti basolda."},{"vNo":"12 ","txt":"Ngem kinuna ni ari Mosiah ken ni Alma: Adtoy, diak kedngan ida; ngarud yawatko ida kenka ta sika ti mangeddeng kadakuada."},{"vNo":"13 ","txt":"Ket ita nariribukan manen ti espiritu ni Alma; ket napan a nagdamag iti Apo no ania ti aramidenna itoy a banag, ta amkenna a makaaramid iti biddut iti imatang ti Dios."},{"vNo":"14 ","txt":"Ket napasamak a kalpasan ti panangibukbokna iti kaungganna iti Dios, immay ti timek ti Apo kenkuana, a nagkuna:"},{"vNo":"15 ","txt":"Nagasatka, Alma, ken nagasat dagiti nabuniagan iti danum ni Mormon. Nagasatka gapu iti aglaplapusanan a pammatim kadagiti laeng balikas ti katulongak a ni Abinadi."},{"vNo":"16 ","txt":"Ken nagasatda agsipud iti aglaplapusanan a pammatida uray kadagiti balikas laeng nga imbagam kadakuada."},{"vNo":"17 ","txt":"Ken nagasatka gapu ta binangonmo ti simbaan kadagitoy a tao; ket mabangonda, ket agbalindanto a taok."},{"vNo":"18 ","txt":"Wen, nagasat dagitoy a tao a siaayat nga umawat iti naganko; ta maawagandanto iti naganko; ket kukuak ida."},{"vNo":"19 ","txt":"Ket gapu ta nagdamagka kaniak maipanggep kadagiti managbasol, nagasatka."},{"vNo":"20 ","txt":"Sika ti katulongak; ket itulagko kenka a maaddaanka iti biag nga agnanayon; ket pagserbiannak ket aggunayka babaen ti naganko, ket ummongem dagiti karnerok."},{"vNo":"21 ","txt":"Ket isu a dumngeg iti timekko isunto ti karnerok; ket awatemto iti simbaan, ket awatekto met."},{"vNo":"22 ","txt":"Ta adtoy, daytoy ti simbaanko; asino man a mabuniagan mabuniaganto iti panagbabawi. Ket asino man nga awatem mamatinto iti naganko; ket siwawayanto a pakawanek."},{"vNo":"23 ","txt":"Ta siak ti agsagaba kadagiti basol ti lubong; ta siak ti nangparsua kadakuada; ken siak ti mangted kenkuana a mamati agingga iti kanibusanan ti puesto iti makanawanko."},{"vNo":"24 ","txt":"Ta adtoy, maawaganda iti naganko; ket no ammodak umasidegda, ket addanto agnanayon a puestoda iti makanawanko."},{"vNo":"25 ","txt":"Ket napasamak nga inton aguni ti maikadua a trumpeta umayton dagiti pulos a di nakaam-ammo kaniak ket agtakderdanto iti sangok."},{"vNo":"26 ","txt":"Ket maammuandanton a siak ti Apo a Diosda, a siak ti Mannubbotda; ngem saandanto a masubbot."},{"vNo":"27 ","txt":"Kalpasanna ipudnokto kadakuada a pulos a diak am-ammo ida; ket mapandanto iti agnanayon nga apuy a naisagana iti sairo ken kadagiti anghelna."},{"vNo":"28 ","txt":"Kunak ngarud kenka, nga isu a di dumngeg iti timekko, kastanto met ti dina pannakaawat iti simbaanko, ta diakto awaten iti maudi nga aldaw."},{"vNo":"29 ","txt":"Kunak ngarud kenka, Mapanka; ket asino man nga agbasol kaniak, ukomemto a maibatay iti basbasol nga inaramidna; ket no ipudnona ti basbasolna kenka ken kaniak, ket agbabawi a naimpusuan, pakawanemto, ket pakawanekto met."},{"vNo":"30 ","txt":"Wen, ket kas iti kaadu ti panagbabawi dagiti taok ti panangpakawankonto iti naglabsinganda kaniak."},{"vNo":"31 ","txt":"Ket pakawanenyonto met ti naglabsingan ti tunggal maysa kadakayo; ta pudno kunak kenka, isu a di mamakawan iti naglabsingan ti padana a tao no kunana nga agbabawi, kastanto met ti pangngeddeng nga awatenna."},{"vNo":"32 ","txt":"Ita kunak kenka, Mapanka; ket asinonto man a di mangibabawi iti basbasolna kastanto met ti dina pannakaibilang kadagiti taok; ket kastoy ti masurot manipud ita."},{"vNo":"33 ","txt":"Ket napasamak nga idi mangngeg ni Alma dagitoy a balikas insuratna ida tapno maalana ida, ken tapno maukomna dagiti tao iti dayta a simbaan a mayalubog kadagiti bilin ti Dios."},{"vNo":"34 ","txt":"Ket napasamak a napan ni Alma ket inukomna dagiti nakaaramid iti pagbasolan, a maibatay iti balikas ti Apo."},{"vNo":"35 ","txt":"Ket asino man a mangibabawi iti basbasolda ken ipudnoda ida, maibilangda kadagiti tao ti simbaan;"},{"vNo":"36 ","txt":"Ket dagiti saan a mangipudno iti basbasolda ken saan nga agbabawi iti kinamanagbasolda, isudanto dagiti saan a maibilang kadagiti tao ti simbaan, ket mapunasto ti naganda."},{"vNo":"37 ","txt":"Ket napasamak a tinimbeng ni Alma dagiti aramid iti simbaan; ket nangrugi manen a naaddaanda iti talna ken rimmang-ayda a di nangin-ines kadagiti aramid iti simbaan, siaannad a magna iti sango ti Dios, umaw-awat iti adu, ken mangbumbuniag iti adu."},{"vNo":"38 ","txt":"Ket ita inaramid ni Alma ken dagiti kaduana a trabahador amin dagitoy a banag nga adda iti simbaan, magna iti amin a kinaregta, mangisursuro iti balikas ti Dios iti amin a banag, agsagsagaba iti amin a kita ti panagsagaba, nga indadanes dagiti amin a di kameng ti simbaan ti Dios."},{"vNo":"39 ","txt":"Ket binallaaganda dagiti kabsatda; ken naballaaganda met, tunggal maysa babaen ti balikas ti Dios, a maibatay iti basbasolna, wenno iti basbasol a naaramidna, ta bilin ti Dios nga agkararag nga awan ressatna, ken agyaman iti amin a banag."}]}