{"heading":"Ituloy ni ari Benjamin ti agbitla–-Mangisuronto ti Apo a Mannakabalin kadagiti tao iti tabernakulo a pitak—Tumbog ti dara iti amin a puon ti dutdotna iti panangsubbotna kadagiti basol ti lubong—Ti naganna laeng ti pangrugian ti pannakaisalakan—Mabalin nga ikkaten ti tao ti nailubongan a kinatao ket agbalin a Santo babaen iti Pannubbot—Kaslanto iti dan-aw ti apuy ken asupre ti panagrigat dagiti nadangkes.  Agarup 124 s.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":2,"nextNo":4,"chapterTitle":"Mosiah 3","prevTitle":"Mosiah 2","nextTitle":"Mosiah 4","verses":[{"vNo":1,"txt":"Ket manen kakabsatko, kayatko nga awisen ti imatangyo, agsipud ta adu pay ti kayatko nga ibaga kadakayo; ta adtoy, adda dagiti banag nga ibagak kadakayo maipapan iti masakbayan."},{"vNo":2,"txt":"Ket impakaammo kaniak ti anghel nga imbaon ti Dios dagiti banag nga ibagak kadakayo.  Ket kinunana kaniak:  Agriingka; ket nagriingak, ket adtoy nagtakder iti sangok."},{"vNo":3,"txt":"Ket kinunana kaniak:  Agriingka, ket denggem dagiti ibagak kenka; ta adtoy, immayak ta ipalawagko kenka ti naragsak a damag ti naindaklan a panagrag-o."},{"vNo":4,"txt":"Gapu ta nangngeg ti Apo dagiti kararagmo, ket inukomna ti kinalintegmo, ket imbaonnak a mangibaga kenka tapno agrag-oka; ket sika met ti mangipalawag kadagiti taom tapno mapnekda met iti ragsak."},{"vNo":5,"txt":"Ta adtoy, umayto ti kanito, iti saan a mabayag, a ti addaan iti bileg, ti Apo a Mannakabalin nga agturay, nga isu idi, ita ken manipud iti agnanayon agingga iti agnanayon, bumabanto manipud iti langit kadagiti annak ti tao, ket agtaengto iti tabernakulo a pitak, ken makilangento kadagiti tao, agaramidto kadagiti naisangsangayan a milagro, kas iti panagagas iti masakit, panangpagungar iti natay, panangpapagna kadagiti pilay, panangpasubli iti panagkita dagiti bulsek, ken pannakangngeg dagiti tuleng, ken panangpaimbag iti amin a kita ti sakit."},{"vNo":6,"txt":"Ket papanawennanto dagiti sairo, wenno dagiti dakes nga espiritu nga agtaeng kadagiti puso dagiti annak ti tao."},{"vNo":7,"txt":"Ket adtoy agsagabanto kadagiti sulisog, ken sakit ti bagi, panagbisin, pannakawaw ken bannog, a nakarkaro pay ngem ti panagsagaba ti tao, malaksid laeng iti patay; ta adtoy, ti dara rummuarto manipud iti tunggal puon ti dutdot, napalalonto unay ti panagtuokna gapu iti kinadakes ken kinadangkes dagiti taona."},{"vNo":8,"txt":"Ket maawaganto iti Jesucristo, ti Anak ti Dios, ti Ama iti langit ken daga, ti Namarsua iti amin a banag manipud idi punganay; ket maawaganto ti inana iti Maria."},{"vNo":9,"txt":"Ket adtoy, agdisnudo nga umay, tapno maisalakan dagiti annak ti tao babaen ti pammati iti naganna; ket kalpasan amin dagitoy ibilangdanto a tao, ket ibagada nga adda kinasairona, ket saplitendanto ken ilansadanto iti krus."},{"vNo":10,"txt":"Ket agungarto iti maikatlo nga aldaw manipud ken patay; ket adtoy, agtakderto a mangukom iti lubong; ket adtoy, mapasamakto amin dagitoy a banag tapno nalintegto ti pannakaukom dagiti annak ti tao."},{"vNo":11,"txt":"Gapu ta adtoy, ket ti met darana ti mangsubbot kadagiti basol dagiti natinnag babaen ti panaglabsing ni Adan, a natay a di nakaammo iti pagayatan ti Dios maipanggep kadakuada, wenno nagbasol gapu iti kinakuneng."},{"vNo":12,"txt":"Ngem asi pay, asi pay ti makaammo nga isu ket simmuppiat iti Dios!  Gapu ta saan a mapasamak ti pannakaisalakan malaksid iti babaen ti panagbabawi ken pammati ken ni Apo Jesucristo."},{"vNo":13,"txt":"Ket imbaon ti Apo a Dios dagiti nasantuan a propetana kadagiti annak ti tao, a mangipalawag kadagitoy a banag iti tunggal kabagian, pagilian, ken pagsasao, tapno iti kasta siasino man a mamati nga umayto ni Cristo, isunto ti umawat iti pannakapakawan iti basolda, ket agrag-onto iti napalalo, a kasla ketdin immayen kadakuada."},{"vNo":14,"txt":"Ngem nakita ti Apo a Dios a nasukir dagiti taona, ket nangipaulog iti linteg nga agpaay kadakuada, a kas iti paglintegan ni Moises."},{"vNo":15,"txt":"Ket adu a pagilasinan, ken kinadatdatlag, ken langa, ken anniniwan ti imparangna kadakuada, maipanggep iti yaayna; ken kasta met nga imbaga dagiti nasantuan a propeta ti maipapan iti yaayna; ngem pinatangkenda latta ti pusoda, ket saanda a naawatan nga awan ti maipaay ti paglintegan ni Moises malaksid iti pannubbot babaen ti darana."},{"vNo":16,"txt":"Ket uray pay no mabalin dagiti babassit nga ubbing ti agbasol, saanda a maisalakan; ngem kunak kadakayo a nagasatda; ta adtoy, kas ken ni Adan, wenno babaen iti nakaparsuaan, matinnagda, ket kasta met a subboten ti dara ni Cristo dagiti basolda."},{"vNo":17,"txt":"Ket kasta met, kunak kadakayo, nga awanto ti sabali a nagan a maited wenno uray ania a dalan wenno wagas para iti pannakaisalakan dagiti annak ti tao, no di laeng babaen ti nagan ni Cristo, ti Apo a Mannakabalin."},{"vNo":18,"txt":"Ta adtoy isu ti mangukom, ket nalinteg ti panangukomna; ket saan a mapukaw ti maladaga wenno matay iti kinamaladagana; ngem inumen dagiti tao ti pannakailunod ti kararuada malaksid no ipakumbabada ti bagbagida ket agbalinda a kas babassit nga ubbing, ket mamatida a ti pannakaisalakan idi, ken ita, ken iti masakbayan, ket gapu iti pannubbot ti dara ni Cristo, ti Apo a Mannakabalin."},{"vNo":19,"txt":"Agsipud ta kabusor ti Dios ti nailubongan a tao, ket kastan manipud iti pannakatnag ni Adan, ket kastanto pay, iti agnanayon, malaksid no sumuko iti panangawis ti Nasantuan nga Espiritu, ken ikkatenna ti nailubongan a kinatao ket agbalin a santo babaen ti pannubbot ni Cristo nga Apo, ket agbalin a kasla ubing, natulnog, nadayaw, napakumbaba, naanus, napnuan ayat, siaayat a mangtungpal iti amin a banag a makita ti Apo a rumbeng nga ipabaklay kenkuana, kas iti ubing a natulnog iti amana."},{"vNo":20,"txt":"Ket kasta met, kunak kadakayo, a dumtengto ti kanito nga agwarasto ti pannakaammo iti Mangisalakan iti amin a pagilian, kakabagian, pagsasao, ken umili."},{"vNo":21,"txt":"Ket adtoy, no dumtengto dayta a kanito, awanto ti masarakan nga awan ti pakababalawanna iti sango ti Dios, malaksid dagiti babassit nga ubbing, babaen laeng iti panagbabawi ken pammati iti nagan ti Apo a Dios a Mannakabalin."},{"vNo":22,"txt":"Ket kas iti daytoy a kanito, no naisuromton kadagiti taom dagiti banag nga imbilin kenka ti Apo a Diosmo, iti dayta met laeng a kanito maammuanda nga awan ti basolda iti imatang ti Dios babaen dagiti sao nga imbagak kenka."},{"vNo":23,"txt":"Ket ita naibagakon dagiti balikas nga imbilin kaniak ti Apo a Dios."},{"vNo":24,"txt":"Ket kastoy ti kinuna ti Apo:  Agtakderdanto a nalawag a pammaneknek a maibusor kadagitoy a tao, iti aldaw ti panangukom; a pakaukomanto ti tunggal tao babaen dagiti aramidna, naimbagda man, wenno dakesda."},{"vNo":25,"txt":"Ket no dakesda maitundada iti nakaal-alingget a buya ti basol ken nakarimrimon nga aramid, a makaigapu iti panagkessenda iti sango ti Apo a puon ti panagladingitda ken awan ngudona a panagrigat, ket manipud iti dayta saandanton a makasubli; ngarud, inumenda ti pannakailunod ti kararuada."},{"vNo":26,"txt":"Ngarud, imminumda manipud iti kopa ti pungtot ti Dios, a saanen a malibak ti hustisia kadakuada a kas iti pananglaksid a masapul a matnag ni Adan gapu iti pannanganna iti maiparit a bunga; ngarud, awanton ti pannakatunton ti panangngaasi kadakuada iti agnanayon."},{"vNo":27,"txt":"Ket kas iti dan-aw ti apuy ken asupre ti panagtuokda, a saan a masebseban ti gil-ayabna, ket agpangato ti asukna iti agnanayon.  Kastoy ti imbilin kaniak ti Apo.  Amen."}]}