{"heading":"Masarakan ni Ammon ti daga a Lehi-Nephi, a ni Limhi ti ari—Balud dagiti Lamanite dagiti tao ni Limhi—Saritaen ni Limhi ti pakasaritaanda—Impaneknek ti maysa a propeta (ni Abinadi) a ni Cristo ti Dios ken Ama ti amin a banag—Agani iti alipugpog dagiti agmula iti kinarugit, ket maisalakan dagiti agtalek iti Apo.  Agarup 121 s.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":6,"nextNo":8,"chapterTitle":"Mosiah 7","prevTitle":"Mosiah 6","nextTitle":"Mosiah 8","verses":[{"vNo":1,"txt":"Ket ita, napasamak a kalpasan ti agtultuloy a kinatalinaay ni ari Mosiah iti las-ud ti tallo a tawen, tinarigagayanna a maammuan ti maipanggep kadagiti tao a napan nagtaeng iti daga a Lehi-Nephi, wenno iti siudad ti Lehi-Nephi; ta awan ti nangngeg dagiti taona kadakuada manipud iti kanito nga ipapanawda iti daga a Zarahemla; ngarud, pinagpulkokda babaen ti pannutilda."},{"vNo":2,"txt":"Ket napasamak nga impalubos ni ari Mosiah a makapan iti daga a Lehi-Nephi ti sangapulo-ket-innem kadagiti napigsa a lallakida, tapno dumamag maipanggep kadagiti kakabsatda."},{"vNo":3,"txt":"Ket napasamak a nagrubbuatda iti kabigatanna, nga inkuyogda ti maysa nga agnagan iti Ammon, gapu ta napigsa ken maingel a lalaki, ken nagtaud iti kaputotan ni Zarahemla; ket isu met ti dadauloda."},{"vNo":4,"txt":"Ket ita, dida ammo ti turongenda iti panagdaliasatda iti langalang iti idadanonda iti daga a Lehi-Nephi; ngarud nagallaallada iti adu nga aldaw iti kabakiran, a dimmanon pay iti uppat a pulo nga aldaw ti panagallaallada."},{"vNo":5,"txt":"Ket kalpasan ti uppat a pulo nga aldaw a panagallaallada nakadanonda iti turod, nga amiananen ti daga a Shilom, ket impatakderda idiay dagiti toldada."},{"vNo":6,"txt":"Ket nangala ni Ammon iti tallo kadagiti kabsatna, nga Amaleki, Helem, ken Hem ti naganda, ket napanda iti daga a Nephi."},{"vNo":7,"txt":"Ket adtoy, nasarakanda ti ari dagiti tao nga adda iti daga a Nephi, ken iti daga a Shilom; ket inalikubkob ida dagiti guardia ti ari, ket innalada ida, ken pinungoda ida, ket naipanda iti pagbaludan."},{"vNo":8,"txt":"Ket napasamak a kalpasan ti pannakaibaludda iti dua nga aldaw naisaklangda manen iti ari, ket nawarwar ti pungoda; ket nagtakderda iti sango ti ari, ket napalubosanda, wenno nabilinda, a nasken a sungbatanda dagiti saludsodna."},{"vNo":9,"txt":"Ket kinunana kadakuada:  Adtoy, siak ni Limhi, ti lalaki nga anak ni Noe, a lalaki nga anak ni Zeniff, a naggapu iti daga a Zarahemla tapno tawidenna daytoy a daga, a daga dagiti ammada, a nagbalin nga ari babaen ti timek dagiti tao."},{"vNo":10,"txt":"Ket ita, kayatko a maammuan ti gapu ti panagturedyo nga immasideg iti sarikedked ti siudad, kaano bayat ti kaaddak, a mismo, a kaduak dagiti guardiak iti ruar ti ruangan"},{"vNo":11,"txt":"Ket ita, daytoy ti gapuna a tinarigagayak ti pannakaaywanyo, tapno pagsaludsodankayo, no saan imbilinko koman kadagiti guardiak ti panangpatayda kadakayo.  Mapalubosankayo nga agsao."},{"vNo":12,"txt":"Ket ita, idi maammuan ni Ammon a mapalubosan nga agsao, immasideg ket nagkurno iti sango ti ari; ket kinunana idi umangad manen:  O ari, agyamanak unay iti Dios ita nga aldaw ta sibibiagak pay, ken mapalubosanak nga agsao; ket ikagumaak ti agsao iti nalawag;"},{"vNo":13,"txt":"Ta naipanamnama kaniak a no am-ammonak koma dimo la ketdi tinarigagayan a mapungoak.  Ta siak ni Ammon, ket nagtaudak iti kaputotan ni Zarahemla, ket naggapuak iti daga ti Zarahemla tapno dumamag maipanggep kadagiti kakabsatmi, nga impanaw ni Zeniff iti dayta a daga."},{"vNo":14,"txt":"Ket ita, napasamak nga idi mangngeg ni Limhi ti imbaga ni Ammon, naragsakan unay, ket kinunana:  Ita, ammokon nga awan pangngadua a sibibiag pay dagiti kabsatko iti daga a Zarahemla.  Ket ita, agrag-oak; ket ibagakto inton bigat nga agrag-o met dagiti taok."},{"vNo":15,"txt":"Ta adtoy, adipendakami dagiti Lamanite, ket agbubuiskami iti buis a nadagsen unay nga ibaklay.  Ket ita, adtoy, wayawayaandakami dagiti kabsatmi iti pannakaadipenmi, wenno kadagiti ima dagiti Lamanite, ket agbalinkaminto nga adipenda; ta nasaysayaat nga adipendakami dagiti Nephite ngem iti agbuiskami iti ari dagiti Lamanite."},{"vNo":16,"txt":"Ket ita, binilin ni ari Limhi dagiti guardiana a saandan a punguen ni Ammon ken dagiti kabsatna, ngem palubosanda ida a mapan iti turod iti amianan ti Shilom, ket itugotda dagiti kabsatda iti siudad, tapno manganda idiay, ken uminumda, ken makainanada iti bannogda a nagdaliasat; ta adu a banag ti sinagabada; nagsagabada iti bisin, waw, ken bannog."},{"vNo":17,"txt":"Ket ita, napasamak nga iti kabigatanna inwaragawag ni ari Limhi kadagiti taona, ket iti kasta ummongenda ti bagbagida a mapan iti templo, tapno dumngegda iti ibagana kadakuada."},{"vNo":18,"txt":"Ket napasamak nga idi naummongdan ti bagbagida imbagana kadakuada iti kastoy a wagas, a kinunana:  O dakayo, a tattaok, yangadyo dagiti uloyo ket agliwliwakayo; ta adtoy, daytoyen ti panawen, wenno saanen nga adayo, nga awantayonton iti bileg dagiti kabusortayo, iti laksid ti adu a sinagabatayo, nga awan nagmamaayanna; ngem agtalekak nga adda pay laeng nabati a nasamay a pannakidangadang."},{"vNo":19,"txt":"Ngarud, yangadyo dagiti uloyo, ket agrag-okayo, ket agtalekkayo iti Dios, iti dayta a Dios nga isu ti Dios ni Abraham, ken ni Isaac, ken ni Jacob; ken kasta met, iti Dios a nangyadayo kadagiti annak ti Israel iti Egipto, ken nangibilin a nasken a magnada iti namaga a daga iti ibaballasiwda iti Nalabaga a Baybay, ken pakanenna ida iti mana tapno saanda a maungaw iti langalang; ken adu pay a banag ti inaramidna kadakuada."},{"vNo":20,"txt":"Ket manen, impanaw ti isu met laeng a Dios dagiti ammatayo iti Jerusalem, ket intalimeng ken tinaginayonna dagiti taona agingga ita; ket adtoy, gapu iti kinamanagbasoltayo ken ti makarimon nga aramidtayo ti nangigapuanna a maadipentayo."},{"vNo":21,"txt":"Ket dakayo amin ti saksi ita nga aldaw, a ni Zeniff, a nagbalin nga ari dagitoy a tao, isu a naregget unay nga agtawid iti daga dagiti ammana, ngarud iti pannakaallilawna iti sikap ken kinaulbod ni ari Laman, a nakitulag ken ni ari Zeniff, ken nangisuko iti panagtagikua iti paset ti daga, wenno uray pay ti siudad a Lehi-Nephi, ken ti siudad a Shilom; ken amin a daga iti aglawlawna—"},{"vNo":22,"txt":"Ket inaramidna amin dagitoy, nga awan sabali a panggepna no di ti panangpaadipenna kadagitoy a tao.  Ket adtoy, agbuistayo ita a panawen iti ari dagiti Lamanite, iti gatad ti kagudua ti maistayo, ken ti sebadatayo, ken uray pay ti amin a kita ti binukeltayo, ken kagudua ti annak dagiti pangen ken arbantayo; ken uray pay ti kagudua ti amin a kukuatayo a dawaten kadatayo ti ari dagiti Lamanite, wenno ti biagtayo."},{"vNo":23,"txt":"Ket ita, di kadi nadagsen unay daytoy a yabaga?  Ket daytoy, sagsagabaentayo, saan kadi a nakaro?  Ita adtoy, anian a nagkaro a puon ti pagladingitantayo."},{"vNo":24,"txt":"Wen, kunak kadakayo, nakaro dagiti puon ti ladingittayo; ta adtoy manon ti napapatay kadagiti kabsattayo, ket naibukbok ti darada nga awan kapapayanna, ket gapu amin dagitoy iti kinamanagbasol."},{"vNo":25,"txt":"Ta no saan koma a natnag dagitoy a tao iti panagbasol saan la ketdi nga impalubos ti Apo nga umasideg kadakuada ti nabileg a sairo.  Ngem adtoy, dida denggen dagiti balikasna; ngem timmaud ti panagsusupangetda, a nakaro unay a nakaibukbokan ti darada."},{"vNo":26,"txt":"Ket pinapatayda ti propeta ti Apo; wen, ti napili a tao ti Dios, a nangibaga kadakuada ti kinadangkesda ken ti makarimon nga aramidda, ken nangipadto iti adu a banag a mapasamak, wen, uray pay ti yaay ni Cristo."},{"vNo":27,"txt":"Ket gapu ta imbagana kadakuada a ni Cristo ti Dios, ti Ama ti amin a banag, ken imbagana nga agparangto a kalanglanga ti tao, ken isu ti langa a nakaparsuaan ti tao idi punganay; wenno iti ababa a pannao, naparsua ti tao a kalanglanga ti Dios, ket bumabanto ti Dios kadagiti annak ti tao, ket maaddaanto iti lasag ken dara, ket mapanto iti amin a paset ti lubong—"},{"vNo":28,"txt":"Ket ita, gapu ta imbagana daytoy, pinapatayda; ken adu pay a banag ti inaramidda a nangaron iti pungtot ti Dios kadakuada.  Ngarud, asino ti masdaaw iti pannakaadipenda, ken nadusada iti nakaro a panagsagaba"},{"vNo":29,"txt":"Ta adtoy, kinuna ti Apo:  diak arayaten dagiti taok iti aldaw a panagbasolda; ngem abbengakto ti dalanda tapno saanda a rumang-ay; ket agbalin ti aramidda a tubengda."},{"vNo":30,"txt":"Ket manen, kinunana:  No agmula dagiti taok iti kinarugit aniendanto ti taep iti alipugpog; ket sabidongto ti ibungana."},{"vNo":31,"txt":"Ket kinunana manen:  No agmula dagiti taok iti kinarugit aniendanto ti angin daya, a mangyeg iti madagdagus a pannakadadael."},{"vNo":32,"txt":"Ket ita, adtoy, natungpalen ti kari ti Apo, ket nadusa ken nagsagabakayo."},{"vNo":33,"txt":"Ngem no agsublikayo iti Apo a naimpusuan ti panggepyo, ken agtalekkayo kenkuana, ken agserbikayo kenkuana iti amin a kinaregta ti panunot, no aramidenyo daytoy, wayawayaannakayo, a maibatay iti pagayatan ken pakaragsakanna, iti pannakaadipen."}]}