{"heading":"นีไฟเริ่มบันทึกเกี่ยวกับผู้คนของท่าน—ลีไฮเห็นเสาเพลิงต้นหนึ่งในนิมิตและอ่านจากหนังสือแห่งคำพยากรณ์—ท่านสรรเสริญพระผู้เป็นเจ้า, ทำนายการเสด็จมาของพระเมสสิยาห์, และพยากรณ์ความพินาศของเยรูซาเล็ม—ท่านถูกชาวยิวข่มเหง. ประมาณ ๖๐๐ ปีก่อนคริสตกาล.","sectionHeading":"เรื่องราวของลีไฮและซาไรยาห์ภรรยาของท่าน, และบุตรสี่คนของท่าน, ซึ่งมีนามว่า, (เริ่มตั้งแต่คนโต) เลมัน, เลมิวเอล, แซม, และนีไฟ. พระเจ้าทรงเตือนลีไฮให้ออกจากแผ่นดินเยรูซาเล็ม, เพราะท่านพยากรณ์ต่อผู้คนเกี่ยวกับความชั่วช้าสามานย์ของพวกเขาและพวกเขาหมายมั่นจะทำลายชีวิตท่าน. ท่านเดินทางสามวันเข้าไปในแดนทุรกันดารกับครอบครัวของท่าน. นีไฟพาพี่ ๆ ของท่านกลับไปแผ่นดินเยรูซาเล็มเพื่อตามเอาบันทึกของชาวยิว. เรื่องราวเกี่ยวกับความทุกขเวทนาของพวกเขา. พวกเขาได้ธิดาของอิชมาเอลเป็นภรรยา. พวกเขาพาครอบครัวของพวกเขาออกไปในแดนทุรกันดาร. ความทุกขเวทนาและความทุกข์ของพวกเขาในแดนทุรกันดาร. เส้นทางที่พวกเขาไป. พวกเขามาถึงผืนน้ำอันกว้างใหญ่. พี่ ๆ ของนีไฟกบฏต่อท่าน. ท่านทำให้พวกเขาจำนน, และต่อเรือลำหนึ่ง. พวกเขาเรียกที่นั่นว่าอุดมมั่งคั่ง. พวกเขาข้ามผืนน้ำอันกว้างใหญ่ไปสู่แผ่นดินที่สัญญาไว้, และอื่น ๆ. ทั้งนี้เป็นไปตามเรื่องราวของนีไฟ; หรืออีกนัยหนึ่ง, ข้าพเจ้า, นีไฟ, เขียนบันทึกนี้.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"๑ นีไฟ ๑","verses":[{"vNo":"๑ ","txt":"ข้าพเจ้า, นีไฟ, โดยที่เกิดจากบิดามารดาผู้ประเสริฐ, ฉะนั้นข้าพเจ้าได้รับการสอนมาบ้างในสิ่งเรียนรู้ทั้งหมดของบิดาข้าพเจ้า; และโดยที่เห็นความทุกข์หลายอย่างในวันเวลาของข้าพเจ้า, กระนั้นก็ตาม, โดยเป็นที่โปรดปรานมากของพระเจ้าในวันเวลาทั้งหมดของข้าพเจ้า; แท้จริงแล้ว, โดยที่มีความรู้อันแน่ชัดถึงพระคุณความดีและความลี้ลับของพระผู้เป็นเจ้า, ฉะนั้นข้าพเจ้าจึงทำบันทึกเกี่ยวกับการปฏิบัติของข้าพเจ้าในวันเวลาของข้าพเจ้า."},{"vNo":"๒ ","txt":"แท้จริงแล้ว, ข้าพเจ้าทำบันทึกในภาษาของบิดาข้าพเจ้า, ซึ่งประกอบด้วยสิ่งเรียนรู้ของชาวยิวและภาษาของชาวอียิปต์."},{"vNo":"๓ ","txt":"และข้าพเจ้ารู้ว่าบันทึกที่ข้าพเจ้าทำเป็นเรื่องจริง; และข้าพเจ้าทำบันทึกด้วยมือข้าพเจ้าเอง; และข้าพเจ้าทำบันทึกตามความรู้ของข้าพเจ้า."},{"vNo":"๔ ","txt":"เพราะเหตุการณ์ได้บังเกิดขึ้นในระยะเริ่มต้นปีแรกของการปกครองของเศเดคียาห์, กษัตริย์แห่งยูดาห์, (ลีไฮ, บิดาของข้าพเจ้า, โดยอยู่ที่เยรูซาเล็มตลอดวันเวลาของท่าน); และในปีเดียวกันนั้นมีศาสดาพยากรณ์หลายท่าน, มาพยากรณ์ต่อผู้คนว่าพวกเขาต้องกลับใจ, มิฉะนั้นมหานครเยรูซาเล็มต้องถูกทำลาย."},{"vNo":"๕ ","txt":"ดังนั้นเหตุการณ์ได้บังเกิดขึ้นคือลีไฮ, บิดาข้าพเจ้า, ขณะที่ท่านออกไปสวดอ้อนวอนถึงพระเจ้า, แท้จริงแล้ว, แม้ด้วยสุดจิตใจของท่าน, เพื่อผู้คนของท่าน."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นขณะที่ท่านสวดอ้อนวอนถึงพระเจ้า, มีเสาเพลิงมาอยู่บนก้อนศิลาตรงหน้าท่าน; และท่านเห็นและได้ยินมาก; และเพราะสิ่งที่ท่านเห็นและได้ยินท่านได้ครั่นคร้ามและตัวสั่นยิ่งนัก."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านกลับมาบ้านของท่านเองที่เยรูซาเล็ม; และท่านล้มตัวลงบนเตียงของท่าน, โดยที่หมดกำลังด้วยพระวิญญาณและสิ่งที่ท่านได้เห็น."},{"vNo":"๘ ","txt":"และโดยที่หมดกำลังด้วยพระวิญญาณดังนั้น, ท่านถูกนำไปในนิมิต, แม้จนท่านเห็นฟ้าสวรรค์เปิด, และท่านคิดว่าท่านเห็นพระผู้เป็นเจ้าทรงนั่งอยู่บนพระราชบัลลังก์ของพระองค์, ห้อมล้อมด้วยหมู่เทพเหลือคณานับอยู่ในลักษณะกำลังร้องเพลงและสรรเสริญพระผู้เป็นเจ้าของพวกท่าน."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านเห็นพระองค์หนึ่งลงมาจากท่ามกลางฟ้าสวรรค์, และท่านเห็นว่ารัศมีของพระองค์เจิดจ้ากว่ารัศมีของดวงอาทิตย์ยามเที่ยงวัน."},{"vNo":"๑๐ ","txt":"และท่านเห็นคนอีกสิบสองคนตามพระองค์ลงมาด้วย, และความสว่างของพวกท่านยิ่งกว่าความสว่างของดวงดาวในท้องนภา."},{"vNo":"๑๑ ","txt":"และพวกท่านลงมาและออกไปบนพื้นพิภพ; และคนแรกมายืนอยู่ตรงหน้าบิดาข้าพเจ้า, และให้หนังสือแก่ท่านเล่มหนึ่ง, และบอกท่านว่าท่านควรอ่าน."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือขณะที่ท่านอ่าน, ท่านเปี่ยมไปด้วยพระวิญญาณของพระเจ้า."},{"vNo":"๑๓ ","txt":"และท่านอ่าน, มีความว่า : วิบัติ, วิบัติ, แก่เยรูซาเล็ม, เพราะเราได้เห็นความน่าชิงชังของเจ้า ! แท้จริงแล้ว, และหลายเรื่องที่บิดาข้าพเจ้าอ่านเกี่ยวกับเยรูซาเล็ม—ว่าเยรูซาเล็มจะถูกทำลาย, และผู้อยู่อาศัยในนั้น; จำนวนมากจะตายด้วยดาบ, และจำนวนมากจะถูกนำไปเป็นเชลยในบาบิโลน."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อบิดาข้าพเจ้าได้อ่านและเห็นสิ่งสำคัญยิ่งและน่าอัศจรรย์หลายอย่างแล้ว, ท่านทูลข้อความหลายประการต่อพระเจ้า; เช่น : งานของพระองค์สำคัญยิ่งและน่าอัศจรรย์, ข้าแต่พระเจ้าพระผู้เป็นเจ้าผู้ทรงฤทธานุภาพ ! พระราชบัลลังก์ของพระองค์อยู่สูงในฟ้าสวรรค์, และเดชานุภาพของพระองค์, และพระคุณความดี, และพระเมตตามีอยู่เหนือผู้อยู่อาศัยทั้งปวงของแผ่นดินโลก; และ, เพราะพระองค์ทรงเมตตา, พระองค์จะไม่ทรงยอมให้คนที่มาหาพระองค์ต้องพินาศ !"},{"vNo":"๑๕ ","txt":"และในลักษณะนี้คือถ้อยคำของบิดาข้าพเจ้าในการสรรเสริญพระผู้เป็นเจ้าของท่าน; เพราะจิตวิญญาณของท่านชื่นชมยินดี, และใจทั้งดวงของท่านอิ่มเอิบ, เพราะสิ่งที่ท่านได้เห็น, แท้จริงแล้ว, ที่พระเจ้าได้ทรงแสดงต่อท่าน."},{"vNo":"๑๖ ","txt":"และบัดนี้ข้าพเจ้า, นีไฟ, มิได้ทำเรื่องราวครบถ้วนเกี่ยวกับสิ่งซึ่งบิดาข้าพเจ้าเขียนไว้, เพราะท่านเขียนไว้หลายเรื่องซึ่งท่านเห็นในนิมิตและในความฝัน; และท่านเขียนไว้หลายเรื่องที่ท่านพยากรณ์และพูดกับลูก ๆ ของท่านด้วย, ซึ่งข้าพเจ้าจะไม่ทำเรื่องราวไว้ครบถ้วน."},{"vNo":"๑๗ ","txt":"แต่ข้าพเจ้าจะทำเรื่องราวเกี่ยวกับการปฏิบัติของข้าพเจ้าในวันเวลาของข้าพเจ้า. ดูเถิด, ข้าพเจ้าทำความย่อจากบันทึกของบิดาข้าพเจ้า, บนแผ่นจารึกซึ่งข้าพเจ้าทำด้วยมือของข้าพเจ้าเอง; ดังนั้น, หลังจากข้าพเจ้าย่อบันทึกของบิดาข้าพเจ้าแล้วข้าพเจ้าจึงจะทำเรื่องราวเกี่ยวกับชีวิตข้าพเจ้าเอง."},{"vNo":"๑๘ ","txt":"ฉะนั้น, ข้าพเจ้าปรารถนาจะให้ท่านทราบ, ว่าหลังจากพระเจ้าได้ทรงแสดงสิ่งที่น่าอัศจรรย์หลายอย่างต่อลีไฮ, บิดาข้าพเจ้า, แท้จริงแล้ว, เกี่ยวกับความพินาศของเยรูซาเล็ม, ดูเถิดท่านออกไปในบรรดาผู้คน, และเริ่มพยากรณ์และประกาศต่อพวกเขาเกี่ยวกับเรื่องที่ท่านทั้งเห็นและได้ยิน."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวยิวล้อเลียนท่านเพราะเรื่องที่ท่านเป็นพยานเกี่ยวกับพวกเขา; เพราะท่านเป็นพยานโดยแท้ถึงความชั่วร้ายของพวกเขาและความน่าชิงชังของพวกเขา; และท่านเป็นพยานว่าเรื่องที่ท่านเห็นและได้ยิน, และเรื่องที่ท่านอ่านจากหนังสือเล่มนั้นด้วย, แสดงให้ปรากฏอย่างแจ้งชัดถึงการเสด็จมาของพระเมสสิยาห์, และการไถ่ของโลกด้วย."},{"vNo":"๒๐ ","txt":"และเมื่อชาวยิวได้ยินเรื่องเหล่านี้พวกเขาโกรธท่าน; แท้จริงแล้ว, แม้เหมือนกับศาสดาพยากรณ์ในสมัยโบราณ, ผู้ที่พวกเขาขับไล่, และขว้างปาด้วยหิน, และสังหาร; และพวกเขาหมายมั่นจะเอาชีวิตท่านด้วย, เพื่อพวกเขาจะเอาชีวิตนั้นไปเสีย. แต่ดูเถิด, ข้าพเจ้า, นีไฟ, จะแสดงต่อท่านว่าพระเมตตาอันละเอียดอ่อนของพระเจ้ามีอยู่เหนือคนทั้งปวงที่พระองค์ทรงเลือกไว้, เพราะศรัทธาของพวกเขา, เพื่อทำให้พวกเขาแข็งแกร่งแม้จนถึงพลังแห่งการปลดปล่อย."}]}