{"heading":"ลีไฮพยากรณ์ว่าชาวยิวจะถูกชาวบาบิโลนนำไปเป็นเชลย—ท่านบอกถึงการเสด็จมาในบรรดาชาวยิวของพระเมสสิยาห์, พระผู้ช่วยให้รอด, พระผู้ไถ่—ลีไฮบอกถึงการมาของคนผู้หนึ่งซึ่งจะให้บัพติศมาพระเมษโปดกของพระผู้เป็นเจ้าด้วย—ลีไฮบอกถึงการสิ้นพระชนม์และการฟื้นคืนพระชนม์ของพระเมสสิยาห์—ท่านเปรียบการกระจัดกระจายและการรวมกันของอิสราเอลกับต้นมะกอก—นีไฟพูดถึงพระบุตรของพระผู้เป็นเจ้า, ถึงของประทานแห่งพระวิญญาณบริสุทธิ์, และถึงความจำเป็นที่ต้องมีความชอบธรรม. ประมาณ ๖๐๐–๕๙๒ ปีก่อนคริสตกาล.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"๑ นีไฟ ๑๐","verses":[{"vNo":"๑ ","txt":"และบัดนี้ข้าพเจ้า, นีไฟ, เริ่มให้เรื่องราวไว้บนแผ่นจารึกเหล่านี้ถึงการปฏิบัติของข้าพเจ้า, และการปกครองและการปฏิบัติศาสนกิจของข้าพเจ้าต่อไป; ดังนั้น, เพื่อเริ่มให้เรื่องราวของข้าพเจ้าต่อไป, ข้าพเจ้าต้องพูดเรื่องบางเรื่องของบิดาข้าพเจ้า, และของพี่ ๆ ข้าพเจ้าด้วย."},{"vNo":"๒ ","txt":"เพราะดูเถิด, เหตุการณ์ได้บังเกิดขึ้นหลังจากบิดาข้าพเจ้ากล่าวข้อความเกี่ยวกับความฝันของท่านจบ, และกระตุ้นพวกเขาให้ขยันหมั่นเพียรจนสุดความสามารถด้วยแล้ว, ท่านพูดกับพวกเขาเกี่ยวกับชาวยิว—"},{"vNo":"๓ ","txt":"ว่าหลังจากพวกเขาถูกทำลาย, แม้มหานครเยรูซาเล็มนั้น, และผู้คนจำนวนมากจะถูกพาไปเป็นเชลยในบาบิโลน, ตามเวลาอันเหมาะสมของพระเจ้าเอง, พวกเขาจะกลับมาอีก, แท้จริงแล้ว, แม้ทรงนำกลับมาให้พ้นจากการเป็นเชลย; และหลังจากทรงนำพวกเขากลับมาให้พ้นจากการเป็นเชลยแล้วพวกเขาจะครอบครองแผ่นดินแห่งมรดกของพวกเขาอีก."},{"vNo":"๔ ","txt":"แท้จริงแล้ว, แม้หกร้อยปีหลังจากเวลาที่บิดาข้าพเจ้าจากเยรูซาเล็มมา, พระเจ้าพระผู้เป็นเจ้าจะทรงยกศาสดาพยากรณ์ผู้หนึ่งขึ้นในบรรดาชาวยิว—แม้พระเมสสิยาห์องค์หนึ่ง, หรือ, อีกนัยหนึ่ง, พระผู้ช่วยให้รอดองค์หนึ่งของโลก."},{"vNo":"๕ ","txt":"และท่านพูดเกี่ยวกับศาสดาพยากรณ์ด้วย, มีอยู่มากมายเพียงใดที่ได้เป็นพยานถึงเรื่องเหล่านี้, เกี่ยวกับพระเมสสิยาห์องค์นี้, ผู้ที่ท่านพูดถึง, หรือพระผู้ไถ่องค์นี้ของโลก."},{"vNo":"๖ ","txt":"บัดนี้, มนุษยชาติทั้งปวงจึงอยู่ในสภาพที่หลงไปและตก, และจะเป็นไปตลอดกาลเว้นเสียแต่พวกเขาจะวางใจในพระผู้ไถ่องค์นี้."},{"vNo":"๗ ","txt":"และท่านพูดเกี่ยวกับศาสดาพยากรณ์ด้วยผู้จะมาก่อนพระเมสสิยาห์, เพื่อเตรียมทางของพระเจ้า—"},{"vNo":"๘ ","txt":"แท้จริงแล้ว, แม้ท่านจะออกไปป่าวร้องในแดนทุรกันดาร : เจ้าจงเตรียมมรรคาแห่งพระเจ้า, และทำวิถีของพระองค์ให้ตรง; เพราะมีพระองค์หนึ่งประทับอยู่ในบรรดาพวกท่านผู้ซึ่งท่านหารู้จักไม่; และพระองค์ทรงยิ่งใหญ่กว่าข้าพเจ้า, จนแม้สายรัดฉลองพระบาทของพระองค์ข้าพเจ้าก็ไม่คู่ควรที่จะคลายออก. และบิดาข้าพเจ้าพูดไว้มากเกี่ยวกับเรื่องนี้."},{"vNo":"๙ ","txt":"และบิดาข้าพเจ้ากล่าวว่าท่านจะให้บัพติศมาในเบธาบารา, เลยจอร์แดนไป; และท่านกล่าวด้วยท่านจะให้บัพติศมาด้วยน้ำ; แม้กล่าวว่าท่านจะให้บัพติศมาพระเมสสิยาห์ด้วยน้ำ."},{"vNo":"๑๐ ","txt":"และหลังจากท่านให้บัพติศมาพระเมสสิยาห์ด้วยน้ำแล้ว, ท่านจะประจักษ์และเป็นพยานว่าท่านให้บัพติศมาพระเมษโปดกของพระผู้เป็นเจ้า, ผู้ที่จะยกเอาบาปของโลกไป."},{"vNo":"๑๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นหลังจากบิดาข้าพเจ้าได้พูดข้อความเหล่านี้แล้วท่านพูดกับพี่ ๆ ข้าพเจ้าเกี่ยวกับพระกิตติคุณซึ่งจะสั่งสอนในบรรดาชาวยิว, และเกี่ยวกับความเสื่อมโทรมของชาวยิวในความไม่เชื่อด้วย. และหลังจากพวกเขาประหารพระเมสสิยาห์, ผู้จะเสด็จมา, และหลังจากพระองค์ถูกประหารแล้วพระองค์จะทรงลุกขึ้นจากบรรดาคนตาย, และจะทรงแสดงองค์ให้ประจักษ์, โดยพระวิญญาณบริสุทธิ์, ต่อคนต่างชาติ."},{"vNo":"๑๒ ","txt":"แท้จริงแล้ว, แม้บิดาข้าพเจ้าพูดไว้มากเกี่ยวกับคนต่างชาติ, และเกี่ยวกับเชื้อสายแห่งอิสราเอลด้วย, ว่าพวกเขาจะเปรียบเหมือนต้นมะกอก, ซึ่งพระเจ้าจะทรงหักกิ่งและจะกระจัดกระจายไปทั่วพื้นพิภพ."},{"vNo":"๑๓ ","txt":"ดังนั้น, ท่านกล่าวว่าจำเป็นที่พระเจ้าจะทรงนำเราเข้าไปในแผ่นดินแห่งคำสัญญาโดยพร้อมเพรียงกัน, เพื่อทำให้พระวจนะของพระเจ้าเกิดสัมฤทธิผล, ว่าเราจะกระจัดกระจายไปทั่วพื้นพิภพ."},{"vNo":"๑๔ ","txt":"และหลังจากเชื้อสายแห่งอิสราเอลกระจัดกระจายแล้วพระองค์จะทรงทำให้พวกเขารวมกันอีก; หรือ, ท้ายที่สุด, หลังจากคนต่างชาติรับความสมบูรณ์ของพระกิตติคุณแล้ว, กิ่งเดิมของต้นมะกอก, หรือเชื้อสายแห่งอิสราเอลที่เหลืออยู่, จะได้รับการต่อกิ่ง, หรือเข้าถึงความรู้เกี่ยวกับพระเมสสิยาห์องค์จริง, พระเจ้าของพวกเขาและพระผู้ไถ่ของพวกเขา."},{"vNo":"๑๕ ","txt":"และด้วยการกล่าวถ้อยในลักษณะนี้บิดาข้าพเจ้าพยากรณ์และพูดกับพี่ ๆ ข้าพเจ้า, และยังมีอีกหลายเรื่องซึ่งข้าพเจ้ามิได้เขียนไว้ในหนังสือนี้; เพราะข้าพเจ้าเขียนทุกเรื่องเท่าที่สมควรสำหรับข้าพเจ้าไว้ในหนังสืออีกเล่มหนึ่งของข้าพเจ้าแล้ว."},{"vNo":"๑๖ ","txt":"และเรื่องเหล่านี้ทั้งหมด, ซึ่งข้าพเจ้าพูดถึง, ได้เกิดขึ้นเมื่อบิดาข้าพเจ้าพำนักอยู่ในกระโจม, ในหุบเขาเลมิวเอล."},{"vNo":"๑๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นหลังจากข้าพเจ้า, นีไฟ, ได้ยินคำทั้งหมดของบิดาข้าพเจ้า, เกี่ยวกับเรื่องที่ท่านเห็นในนิมิต, และเรื่องที่ท่านพูดโดยอำนาจของพระวิญญาณบริสุทธิ์ด้วย, ซึ่งอำนาจนั้นท่านได้รับมาโดยศรัทธาในพระบุตรของพระผู้เป็นเจ้า—และพระบุตรของพระผู้เป็นเจ้าคือพระเมสสิยาห์ผู้จะเสด็จมา—ข้าพเจ้า, นีไฟ, ปรารถนาด้วยว่าข้าพเจ้าจะเห็น, และได้ยิน, และรู้ถึงเรื่องเหล่านี้, โดยอำนาจของพระวิญญาณบริสุทธิ์, ซึ่งเป็นของประทานจากพระผู้เป็นเจ้าที่ประทานแก่คนทั้งปวงผู้แสวงหาพระองค์อย่างขยันหมั่นเพียร, เหมือนกันดังนี้ทั้งในสมัยโบราณกับในสมัยที่พระองค์จะทรงแสดงองค์ให้ประจักษ์แก่ลูกหลานมนุษย์."},{"vNo":"๑๘ ","txt":"เพราะพระองค์ทรงเป็นเหมือนกันทั้งวันวาน, วันนี้, และตลอดกาล; และทรงเตรียมมรรคาไว้แล้วสำหรับมนุษย์ทั้งปวงนับแต่การวางรากฐานของโลก, หากเป็นไปว่าพวกเขาจะกลับใจและมาหาพระองค์."},{"vNo":"๑๙ ","txt":"เพราะเขาผู้ที่แสวงหาอย่างขยันหมั่นเพียรจะพบ; และความลี้ลับของพระผู้เป็นเจ้าจะสำแดงแก่พวกเขา, โดยอำนาจของพระวิญญาณบริสุทธิ์, เหมือนกันดังนี้ทั้งในสมัยนี้กับในสมัยโบราณ, และเหมือนกันดังนี้ทั้งในสมัยโบราณกับในสมัยที่จะมาถึง; ดังนั้น, วิถีของพระเจ้าจึงเป็นหนึ่งรอบนิรันดร์."},{"vNo":"๒๐ ","txt":"ดังนั้นจงจำไว้, โอ้มนุษย์, เพราะการกระทำของท่านทั้งสิ้นทั้งปวงท่านจะถูกนำมาสู่การพิพากษา."},{"vNo":"๒๑ ","txt":"ด้วยเหตุนี้, หากท่านหมายมั่นจะทำชั่วในวันเวลาแห่งการทดลองของท่าน, ถึงเวลานั้นจะพบว่าท่านไม่สะอาดต่อหน้าบัลลังก์พิพากษาของพระผู้เป็นเจ้า; และไม่มีสิ่งไม่สะอาดใด ๆ จะพำนักอยู่กับพระผู้เป็นเจ้าได้; ด้วยเหตุนี้, ท่านต้องถูกขับออกไปตลอดกาล."},{"vNo":"๒๒ ","txt":"และพระวิญญาณบริสุทธิ์ประทานอำนาจเพื่อให้ข้าพเจ้าพูดเรื่องเหล่านี้, และหาปฏิเสธมันไม่."}]}