{"heading":"นีไฟเห็นพระวิญญาณของพระเจ้าและต้นไม้แห่งชีวิตปรากฏให้เห็นในนิมิต—ท่านเห็นมารดาของพระบุตรของพระผู้เป็นเจ้าและเรียนรู้ถึงพระจริยวัตรอันอ่อนน้อมของพระผู้เป็นเจ้า—ท่านเห็นการบัพติศมา, การปฏิบัติศาสนกิจ, และการตรึงกางเขนของพระเมษโปดกของพระผู้เป็นเจ้า—ท่านเห็นการเรียกและการปฏิบัติศาสนกิจของอัครสาวกสิบสองของพระเมษโปดกด้วย. ประมาณ ๖๐๐–๕๙๒ ปีก่อนคริสตกาล.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"๑ นีไฟ ๑๑","verses":[{"vNo":"๑ ","txt":"เพราะเหตุการณ์ได้บังเกิดขึ้นหลังจากข้าพเจ้าปรารถนาจะรู้เรื่องที่บิดาข้าพเจ้าเห็นมา, และโดยเชื่อว่าพระเจ้าทรงสามารถทำให้มันเป็นที่รู้แก่ข้าพเจ้าได้, ขณะที่ข้าพเจ้านั่งไตร่ตรองในใจข้าพเจ้า พระองค์ทรงพาข้าพเจ้าไปในพระวิญญาณของพระเจ้า, แท้จริงแล้ว, ไปบนภูเขาสูงยิ่ง, ซึ่งข้าพเจ้าไม่เคยเห็น, และข้าพเจ้าไม่เคยย่างเหยียบไปที่นั่น."},{"vNo":"๒ ","txt":"และพระวิญญาณตรัสกับข้าพเจ้า : ดูเถิด, เจ้าปรารถนาสิ่งใดหรือ ?"},{"vNo":"๓ ","txt":"และข้าพเจ้าทูล : ข้าพระองค์ปรารถนาจะเห็นสิ่งที่บิดาข้าพระองค์เห็น."},{"vNo":"๔ ","txt":"และพระวิญญาณตรัสกับข้าพเจ้า : เจ้าเชื่อไหมว่าบิดาเจ้าเห็นต้นไม้ที่เขาพูดถึง ?"},{"vNo":"๕ ","txt":"และข้าพเจ้าทูล : ข้าพระองค์เชื่อ, พระองค์ทรงทราบว่าข้าพระองค์เชื่อคำทั้งหมดของบิดาข้าพระองค์."},{"vNo":"๖ ","txt":"และเมื่อข้าพเจ้ากล่าวข้อความเหล่านี้แล้ว, พระวิญญาณทรงเปล่งสุรเสียงก้องกังวาน, มีความว่า : โฮซันนาแด่พระเจ้า, พระผู้เป็นเจ้าสูงสุด; เพราะพระองค์ทรงเป็นพระผู้เป็นเจ้าเหนือแผ่นดินโลกทั้งสิ้น, แท้จริงแล้ว, แม้เหนือสิ่งทั้งปวง. และเจ้าเป็นสุขแล้ว, นีไฟ, เพราะเจ้าเชื่อในพระบุตรของพระผู้เป็นเจ้าสูงสุด; ดังนั้น, เจ้าจะเห็นสิ่งต่าง ๆ ที่เจ้าปรารถนา."},{"vNo":"๗ ","txt":"และดูเถิดสิ่งนี้จะประทานแก่เจ้าเพื่อเป็นเครื่องหมาย, คือหลังจากเจ้าเห็นต้นไม้มีผลซึ่งพ่อของเจ้าชิมรสมาแล้ว, เจ้าจะเห็นชายผู้หนึ่งลงมาจากฟ้าสวรรค์ด้วย, และผู้นั้นเจ้าจะเห็นกับตา; และหลังจากเจ้าเห็นผู้นั้นแล้วเจ้าจะเป็นพยานว่านั่นคือพระบุตรของพระผู้เป็นเจ้า."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระวิญญาณตรัสแก่ข้าพเจ้า : ดูนั่นสิ ! และข้าพเจ้าดูและเห็นต้นไม้; และมันเหมือนกับต้นไม้ที่บิดาข้าพเจ้าเห็น; และความงามของต้นไม้นั้นงามล้ำ, แท้จริงแล้ว, ยิ่งกว่าความงามทั้งปวง; และความขาวของต้นไม้นั้นขาวยิ่งกว่าความขาวของหิมะที่โปรยมา."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นหลังจากข้าพเจ้าเห็นต้นไม้แล้ว, ข้าพเจ้าทูลพระวิญญาณ : ข้าพระองค์ตระหนักแล้วว่าพระองค์ทรงกระทำให้ต้นไม้ซึ่งมีค่าเหนือสิ่งทั้งปวงปรากฏแก่ข้าพระองค์."},{"vNo":"๑๐ ","txt":"และพระองค์ตรัสแก่ข้าพเจ้า : เจ้าปรารถนาสิ่งใดหรือ ?"},{"vNo":"๑๑ ","txt":"และข้าพเจ้าทูลพระองค์ : ขอทราบคำแปลของต้นไม้นั้น—เพราะข้าพเจ้าพูดกับพระองค์ดังมนุษย์พูดกัน; เพราะข้าพเจ้าเห็นว่าพระองค์ทรงอยู่ในรูปลักษณะของมนุษย์; แม้กระนั้น, ข้าพเจ้ายังรู้ว่าเป็นพระวิญญาณของพระเจ้า; และพระองค์รับสั่งแก่ข้าพเจ้าดังมนุษย์คนหนึ่งพูดกับอีกคนหนึ่ง."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระองค์ตรัสแก่ข้าพเจ้า : ดูนั่นสิ ! และข้าพเจ้าดูประหนึ่งว่าจะดูพระองค์, และข้าพเจ้าหาเห็นพระองค์ไม่; เพราะพระองค์เสด็จไปแล้วต่อหน้าข้าพเจ้า."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าดูและเห็นมหานครเยรูซาเล็ม, และเมืองอื่น ๆ ด้วย. และข้าพเจ้าเห็นเมืองนาซาเร็ธ; และในเมืองนาซาเร็ธข้าพเจ้าเห็นหญิงพรหมจารีนางหนึ่ง, และนางงดงามและขาวยิ่งนัก."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าเห็นฟ้าสวรรค์เปิด; และเทพลงมายืนต่อหน้าข้าพเจ้า; และท่านกล่าวแก่ข้าพเจ้า : นีไฟ, เจ้าเห็นสิ่งใดหรือ ?"},{"vNo":"๑๕ ","txt":"และข้าพเจ้ากล่าวแก่ท่าน : หญิงพรหมจารีนางหนึ่ง, สวยและงามที่สุดเหนือกว่าหญิงพรหมจารีอื่นทั้งสิ้น."},{"vNo":"๑๖ ","txt":"และท่านกล่าวแก่ข้าพเจ้า : เจ้ารู้จักพระจริยวัตรอันอ่อนน้อมของพระผู้เป็นเจ้าไหม ?"},{"vNo":"๑๗ ","txt":"และข้าพเจ้ากล่าวแก่ท่าน : ข้าพเจ้ารู้ว่าพระองค์ทรงรักลูก ๆ ของพระองค์; กระนั้นก็ตาม, ข้าพเจ้าไม่รู้ความหมายของเรื่องทั้งหมด."},{"vNo":"๑๘ ","txt":"และท่านกล่าวแก่ข้าพเจ้า : ดูเถิด, หญิงพรหมจารีที่ท่านเห็นคือมารดาของพระบุตรของพระผู้เป็นเจ้า, ตามสภาพแห่งเนื้อหนัง."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าเห็นว่าพระองค์ทรงพานางไปในพระวิญญาณ; และหลังจากพระองค์ทรงพานางไปในพระวิญญาณช่วงเวลาหนึ่งแล้วเทพพูดกับข้าพเจ้า, มีความว่า : ดูนั่นสิ !"},{"vNo":"๒๐ ","txt":"และข้าพเจ้าดูและเห็นหญิงพรหมจารีอีก, กำลังอุ้มเด็กไว้ในอ้อมแขนของนาง."},{"vNo":"๒๑ ","txt":"และเทพกล่าวแก่ข้าพเจ้า : จงดูพระเมษโปดกของพระผู้เป็นเจ้า, แท้จริงแล้ว, แม้พระบุตรของพระบิดานิรันดร์ค ! เจ้ารู้ความหมายของต้นไม้ที่บิดาเจ้าเห็นไหม ?"},{"vNo":"๒๒ ","txt":"และข้าพเจ้าตอบท่าน, มีความว่า : ข้าพเจ้ารู้แล้ว, คือความรักของพระผู้เป็นเจ้า, ซึ่งแผ่ขยายออกมาสู่ใจลูกหลานมนุษย์; ดังนั้น, จึงเป็นที่พึงปรารถนาที่สุดเหนือสิ่งทั้งปวง."},{"vNo":"๒๓ ","txt":"และท่านพูดกับข้าพเจ้า, มีความว่า : ใช่แล้ว, และเป็นความปีติยินดีที่สุดแก่จิตวิญญาณ."},{"vNo":"๒๔ ","txt":"และหลังจากท่านกล่าวข้อความเหล่านี้แล้ว, ท่านกล่าวแก่ข้าพเจ้า : ดูนั่นสิ ! และข้าพเจ้าดู, และข้าพเจ้าเห็นพระบุตรของพระผู้เป็นเจ้าเสด็จออกไปในบรรดาลูกหลานมนุษย์; และข้าพเจ้าเห็นคนจำนวนมากทรุดลงแทบพระบาทของพระองค์และนมัสการพระองค์."},{"vNo":"๒๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าตระหนักว่าราวเหล็ก, ซึ่งบิดาข้าพเจ้าเห็น, คือพระวจนะของพระผู้เป็นเจ้า, ซึ่งนำไปสู่แหล่งน้ำแห่งชีวิต, หรือสู่ต้นไม้แห่งชีวิต; ซึ่งผืนน้ำนั้นเป็นสิ่งแทนความรักของพระผู้เป็นเจ้า; และข้าพเจ้าตระหนักด้วยว่าต้นไม้แห่งชีวิตเป็นสิ่งแทนความรักของพระผู้เป็นเจ้า."},{"vNo":"๒๖ ","txt":"และเทพกล่าวแก่ข้าพเจ้าอีก : ดูนั่นสิและจงดูพระจริยวัตรอันอ่อนน้อมของพระผู้เป็นเจ้า !"},{"vNo":"๒๗ ","txt":"และข้าพเจ้าดูและเห็นพระผู้ไถ่ของโลก, ซึ่งบิดาข้าพเจ้าพูดถึง; และข้าพเจ้าเห็นศาสดาพยากรณ์ด้วยผู้จะเตรียมมรรคาไว้ก่อนพระองค์. และพระเมษโปดกของพระผู้เป็นเจ้าเสด็จออกไปและได้รับบัพติศมาจากท่าน; และหลังจากพระองค์ได้รับบัพติศมาแล้ว, ข้าพเจ้าเห็นฟ้าสวรรค์เปิด, และพระวิญญาณบริสุทธิ์เสด็จออกจากสวรรค์ลงมาและสถิตบนพระองค์ในรูปของนกพิราบ."},{"vNo":"๒๘ ","txt":"และข้าพเจ้าเห็นพระองค์เสด็จออกไปปฏิบัติศาสนกิจต่อผู้คน, ในพระเดชานุภาพและรัศมีภาพอันยิ่งใหญ่; และฝูงชนมารวมกันเพื่อฟังพระองค์; และข้าพเจ้าเห็นว่าพวกเขาขับไล่พระองค์ไปจากพวกเขา."},{"vNo":"๒๙ ","txt":"และข้าพเจ้าเห็นคนอื่นอีกสิบสองคนติดตามพระองค์ด้วย. และเหตุการณ์ได้บังเกิดขึ้นคือพระองค์ทรงพาพวกท่านไปในพระวิญญาณออกไปต่อหน้าข้าพเจ้า, และข้าพเจ้าหาเห็นพวกท่านไม่."},{"vNo":"๓๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเทพกล่าวแก่ข้าพเจ้าอีก, มีความว่า : ดูนั่นสิ ! และข้าพเจ้าดู, และข้าพเจ้าเห็นฟ้าสวรรค์เปิดอีก, และข้าพเจ้าเห็นเทพลงมาสู่ลูกหลานมนุษย์; และพวกท่านปฏิบัติต่อพวกเขา."},{"vNo":"๓๑ ","txt":"และท่านกล่าวแก่ข้าพเจ้าอีก, มีความว่า : ดูนั่นสิ ! และข้าพเจ้าดู, และข้าพเจ้าเห็นพระเมษโปดกของพระผู้เป็นเจ้าเสด็จออกไปในบรรดาลูกหลานมนุษย์. และข้าพเจ้าเห็นฝูงชนผู้เจ็บป่วย, และผู้เป็นทุกข์ทรมานด้วยโรคนานาชนิด, และด้วยเหล่ามารและวิญญาณที่ไม่สะอาด; และเทพพูดและกระทำให้สิ่งทั้งหลายทั้งปวงเหล่านี้ปรากฏแก่ข้าพเจ้า. และพวกเขาได้รับการรักษาโดยเดชานุภาพของพระเมษโปดกของพระผู้เป็นเจ้า; และเหล่ามารและวิญญาณที่ไม่สะอาดถูกขับไล่ไป."},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเทพกล่าวแก่ข้าพเจ้าอีก, มีความว่า : ดูนั่นสิ ! และข้าพเจ้าดูและเห็นพระเมษโปดกของพระผู้เป็นเจ้า, ว่าพระองค์ถูกผู้คนจับไป; แท้จริงแล้ว, พระบุตรของพระผู้เป็นเจ้าผู้ทรงเป็นนิจถูกโลกพิพากษา; และข้าพเจ้าเห็นและเป็นพยาน."},{"vNo":"๓๓ ","txt":"และข้าพเจ้า, นีไฟ, เห็นพระองค์ถูกยกขึ้นบนกางเขนและถูกปลงพระชนม์เพื่อบาปของโลก."},{"vNo":"๓๔ ","txt":"และหลังจากพระองค์ถูกปลงพระชนม์แล้วข้าพเจ้าเห็นฝูงชนของแผ่นดินโลก, ว่าพวกเขามารวมกันเพื่อต่อสู้เหล่าอัครสาวกของพระเมษโปดก; เพราะเทพของพระเจ้าเรียกคนสิบสองคนเช่นนั้น."},{"vNo":"๓๕ ","txt":"และฝูงชนของแผ่นดินโลกได้มารวมกัน; และข้าพเจ้าเห็นว่าพวกเขาอยู่ในอาคารใหญ่และกว้าง, เหมือนกับอาคารที่บิดาข้าพเจ้าเห็น. และเทพของพระเจ้ากล่าวแก่ข้าพเจ้าอีก, มีความว่า : จงดูโลกและปัญญาของโลกเถิด; แท้จริงแล้ว, จงดูเชื้อสายแห่งอิสราเอลมารวมกันเพื่อต่อสู้กับอัครสาวกสิบสองของพระเมษโปดก."},{"vNo":"๓๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าเห็นและเป็นพยาน, ว่าอาคารใหญ่และกว้างหลังนั้นคือความหยิ่งจองหองของโลก; และอาคารนั้นถล่มลงมา, และการถล่มของอาคารนั้นใหญ่หลวงนัก. และเทพของพระเจ้ากล่าวแก่ข้าพเจ้าอีก, มีความว่า : ความพินาศของประชาชาติ, ตระกูล, ภาษา, และคนทั้งปวง, ที่ต่อสู้อัครสาวกสิบสองของพระเมษโปดกจักเป็นเช่นนั้น."}]}