{"heading":"นีไฟเห็นในนิมิต แผ่นดินแห่งคำสัญญา; ความชอบธรรม, ความชั่วช้าสามานย์, และการล่มสลายของผู้อยู่อาศัยในนั้น; การเสด็จมาของพระเมษโปดกของพระผู้เป็นเจ้าในบรรดาพวกเขา; วิธีที่สานุศิษย์สิบสองและอัครสาวกสิบสองจะพิพากษาอิสราเอล; และสภาพน่ารังเกียจและสกปรกของบรรดาผู้เสื่อมโทรมในความไม่เชื่อ. ประมาณ ๖๐๐–๕๙๒ ปีก่อนคริสตกาล.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"๑ นีไฟ ๑๒","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเทพกล่าวแก่ข้าพเจ้า : มองดูพงศ์พันธุ์ของเจ้าสิ, และพงศ์พันธุ์ของพี่น้องเจ้าด้วย. และข้าพเจ้ามองดูและเห็นแผ่นดินแห่งคำสัญญา; และข้าพเจ้าเห็นฝูงชน, แท้จริงแล้ว, แม้เป็นจำนวนมากราวกับเม็ดทรายในทะเล."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าเห็นฝูงชนมารวมกันเพื่อสู้รบ, พวกหนึ่งต่อสู้กับพวกหนึ่ง; และข้าพเจ้าเห็นสงคราม, และข่าวลือเรื่องสงคราม, และการเข่นฆ่าไม่เลือกหน้าด้วยดาบในบรรดาผู้คนของข้าพเจ้า."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าเห็นผู้คนหลายรุ่นล่วงลับไป, ตามวิถีแห่งสงครามและความขัดแย้งในแผ่นดิน; และข้าพเจ้าเห็นเมืองหลายเมือง, แท้จริงแล้ว, แม้จนข้าพเจ้ามิได้นับจำนวนเมืองเหล่านั้น."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าเห็นหมอกแห่งความมืดบนผืนแผ่นดินแห่งคำสัญญา; และข้าพเจ้าเห็นสายฟ้าฟาด, และข้าพเจ้าได้ยินเสียงฟ้าคำรนคำราม, และแผ่นดินไหว, และสรรพเสียงล้วนกึกก้อง; และข้าพเจ้าเห็นแผ่นดินโลกและศิลา, เป็นรอยแยก; และข้าพเจ้าเห็นภูเขาทั้งหลายพังทลายเป็นชิ้นเล็กชิ้นน้อย; และข้าพเจ้าเห็นที่ราบของแผ่นดินโลก, แยกออกจากกัน; และข้าพเจ้าเห็นเมืองหลายเมืองจมลง; และข้าพเจ้าเห็นเมืองหลายเมืองถูกเพลิงเผาผลาญ; และข้าพเจ้าเห็นเมืองหลายเมืองพังลงบนแผ่นดินโลก, เพราะความสั่นสะเทือนของโลก."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นหลังจากข้าพเจ้าเห็นสิ่งเหล่านี้แล้ว, ข้าพเจ้าเห็นไอแห่งความมืด, ว่ามันผ่านพ้นไปจากพื้นพิภพ; และดูเถิด, ข้าพเจ้าเห็นฝูงชนที่ไม่ได้ล้มลงเพราะการพิพากษาอันรุนแรงและน่าสะพรึงกลัวของพระเจ้า."},{"vNo":"๖ ","txt":"และข้าพเจ้าเห็นฟ้าสวรรค์เปิด, และพระเมษโปดกของพระผู้เป็นเจ้าเสด็จลงมาจากสวรรค์; และพระองค์เสด็จลงมาแสดงองค์ต่อพวกเขา."},{"vNo":"๗ ","txt":"และข้าพเจ้าเห็นและเป็นพยานด้วยว่าพระวิญญาณบริสุทธิ์เสด็จลงมาบนคนอีกสิบสองคน; และพวกท่านได้รับแต่งตั้งจากพระผู้เป็นเจ้า, และได้รับเลือก."},{"vNo":"๘ ","txt":"และเทพกล่าวแก่ข้าพเจ้า, มีความว่า : จงดูสานุศิษย์สิบสองของพระเมษโปดก, ซึ่งเขาทั้งหลายได้รับเลือกให้ปฏิบัติศาสนกิจต่อพงศ์พันธุ์ของเจ้า."},{"vNo":"๙ ","txt":"และท่านกล่าวแก่ข้าพเจ้า : เจ้าจำอัครสาวกสิบสองของพระเมษโปดกได้ไหม ? ดูเถิดพวกท่านคือผู้ซึ่งจะพิพากษาสิบสองเผ่าของอิสราเอล; ดังนั้น, พวกท่านจะพิพากษาผู้ปฏิบัติศาสนกิจสิบสองคนจากพงศ์พันธุ์ของเจ้า; เพราะเจ้าเป็นของเชื้อสายแห่งอิสราเอล."},{"vNo":"๑๐ ","txt":"และผู้ปฏิบัติศาสนกิจสิบสองคนเหล่านี้ซึ่งเจ้าเห็นจะพิพากษาพงศ์พันธุ์ของเจ้า. และ, ดูเถิด, พวกท่านชอบธรรมตลอดกาล; เพราะเนื่องจากศรัทธาของพวกท่านในพระเมษโปดกของพระผู้เป็นเจ้าพระโลหิตของพระองค์จึงทำให้อาภรณ์ของพวกท่านขาว."},{"vNo":"๑๑ ","txt":"และเทพกล่าวแก่ข้าพเจ้า : ดูนั่นสิ ! และข้าพเจ้าดู, และเห็นผู้คนสามรุ่นล่วงลับไปในความชอบธรรม; และอาภรณ์ของพวกเขาขาวแม้เหมือนดังพระเมษโปดกของพระผู้เป็นเจ้า. และเทพกล่าวแก่ข้าพเจ้า : พระโลหิตของพระเมษโปดกทำให้ผู้คนเหล่านี้ขาว, เพราะศรัทธาของพวกเขาในพระองค์."},{"vNo":"๑๒ ","txt":"และข้าพเจ้า, นีไฟ, ยังได้เห็นผู้คนรุ่นที่สี่จำนวนมากผู้ที่ล่วงลับไปในความชอบธรรม."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าเห็นฝูงชนของแผ่นดินโลกมารวมกัน."},{"vNo":"๑๔ ","txt":"และเทพกล่าวแก่ข้าพเจ้า : จงดูพงศ์พันธุ์ของเจ้า, และพงศ์พันธุ์ของพี่น้องเจ้าด้วย."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้ามองดูและเห็นผู้คนของพงศ์พันธุ์ข้าพเจ้ามารวมกันในฝูงชนเพื่อต่อต้านพงศ์พันธุ์ของพี่น้องข้าพเจ้า; และพวกเขามารวมกันเพื่อสู้รบ."},{"vNo":"๑๖ ","txt":"และเทพกล่าวแก่ข้าพเจ้า, มีความว่า : จงดูแหล่งน้ำของสายน้ำสกปรกซึ่งบิดาเจ้าเห็น; แท้จริงแล้ว, แม้แม่น้ำซึ่งท่านพูดถึง; และห้วงลึกของแม่น้ำนั้นคือห้วงลึกของนรก."},{"vNo":"๑๗ ","txt":"และหมอกแห่งความมืดคือการล่อลวงของมาร, ซึ่งทำให้มืดบอด, และใจของลูกหลานมนุษย์แข็งกระด้าง, และนำพวกเขาไปในถนนกว้างขวาง, เพื่อพวกเขาจะพินาศและสูญหายไป."},{"vNo":"๑๘ ","txt":"และอาคารใหญ่และกว้าง, ซึ่งบิดาเจ้าเห็น, คือความคิดฝันของคนถือดีและความจองหองของลูกหลานมนุษย์. และห้วงน้ำลึกและน่าสะพรึงกลัวแบ่งแยกพวกเขา; แท้จริงแล้ว, แม้พระวจนะแห่งความยุติธรรมของพระผู้เป็นเจ้านิรันดร์, และพระเมสสิยาห์ผู้ทรงเป็นพระเมษโปดกของพระผู้เป็นเจ้า, เป็นผู้ที่พระวิญญาณบริสุทธิ์ทรงเป็นพยาน, จากกาลเริ่มต้นของโลกจนถึงเวลานี้, และจากเวลานี้เป็นต้นไปและตลอดกาล."},{"vNo":"๑๙ ","txt":"และขณะที่เทพกล่าวคำเหล่านี้, ข้าพเจ้ามองดูและเห็นว่าพงศ์พันธุ์ของพี่น้องข้าพเจ้าขัดแย้งกับพงศ์พันธุ์ข้าพเจ้า, ตามคำของเทพ; และเพราะความจองหองของพงศ์พันธุ์ข้าพเจ้า, และการล่อลวงของมาร, ข้าพเจ้าเห็นว่าพงศ์พันธุ์ของพี่น้องข้าพเจ้าชนะผู้คนของพงศ์พันธุ์ข้าพเจ้า."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้ามองดู, และเห็นผู้คนของพงศ์พันธุ์ของพี่น้องข้าพเจ้าว่าพวกเขาชนะพงศ์พันธุ์ของข้าพเจ้า; และพวกเขาออกไปเป็นฝูงชนบนผืนแผ่นดิน."},{"vNo":"๒๑ ","txt":"และข้าพเจ้าเห็นพวกเขามารวมกันเป็นฝูงชน; และข้าพเจ้าเห็นสงครามและข่าวลือเรื่องสงครามในบรรดาพวกเขา; และในสงครามและข่าวลือเรื่องสงครามนั้นข้าพเจ้าเห็นผู้คนหลายรุ่นล่วงลับไป."},{"vNo":"๒๒ ","txt":"และเทพกล่าวแก่ข้าพเจ้า : ดูเถิด คนเหล่านี้จะเสื่อมโทรมอยู่ในความไม่เชื่อ."},{"vNo":"๒๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าเห็นว่า, หลังจากพวกเขาเสื่อมโทรมในความไม่เชื่อแล้วพวกเขากลายเป็นคนคล้ำ, และน่ารังเกียจ, และสกปรก, เต็มไปด้วยความเกียจคร้านและความน่าชิงชังทุกอย่าง."}]}