{"heading":"พงศ์พันธุ์ของลีไฮจะรับพระกิตติคุณจากคนต่างชาติในยุคสุดท้าย—การรวมกันของอิสราเอลเปรียบเหมือนต้นมะกอกซึ่งกิ่งเดิมจะได้รับการต่อกิ่งอีก—นีไฟแปลความหมายนิมิตของต้นไม้แห่งชีวิตและพูดถึงความยุติธรรมของพระผู้เป็นเจ้าในการแบ่งแยกคนชั่วออกจากคนชอบธรรม. ประมาณ ๖๐๐–๕๙๒ ปีก่อนคริสตกาล.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"๑ นีไฟ ๑๕","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากพระองค์ทรงพาข้าพเจ้า, นีไฟ, ไปในพระวิญญาณ, และเห็นสิ่งเหล่านี้ทั้งหมดแล้ว, ข้าพเจ้ากลับไปยังกระโจมของบิดาข้าพเจ้า."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าเห็นพี่ ๆ ข้าพเจ้า, และพวกเขากำลังถกเถียงกันถึงเรื่องที่บิดาข้าพเจ้าเคยพูดกับพวกเขา."},{"vNo":"๓ ","txt":"เพราะท่านพูดจริงถึงเรื่องสำคัญหลายเรื่องกับพวกเขา, ซึ่งยากจะเข้าใจได้, นอกจากมนุษย์จะทูลถามพระเจ้า; และพวกเขาโดยที่มีใจแข็งกระด้าง, ฉะนั้นพวกเขาจึงมิได้พึ่งพาพระเจ้าเท่าที่ควร."},{"vNo":"๔ ","txt":"และบัดนี้ข้าพเจ้า, นีไฟ, เศร้าโศกเพราะความแข็งกระด้างของใจพวกเขา, และ, เพราะสิ่งที่ข้าพเจ้าได้เห็นมาด้วย, และรู้ว่าสิ่งเหล่านั้นต้องบังเกิดขึ้นอย่างหลีกเลี่ยงมิได้เพราะความชั่วร้ายอย่างใหญ่หลวงของลูกหลานมนุษย์."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าหมดกำลังเพราะความทุกข์ของข้าพเจ้า, เพราะข้าพเจ้าเห็นว่าความทุกข์ของข้าพเจ้าใหญ่หลวงเหนือสิ่งทั้งปวง, เนื่องจากความพินาศของผู้คนของข้าพเจ้า, เพราะข้าพเจ้าเห็นการตกของพวกเขาแล้ว."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากข้าพเจ้ามีกำลังขึ้นข้าพเจ้าพูดกับพี่ ๆ ข้าพเจ้า, โดยปรารถนาจะรู้สาเหตุที่พวกเขาถกเถียงกัน."},{"vNo":"๗ ","txt":"และพวกเขากล่าว : ดูเถิด, เราไม่อาจเข้าใจถ้อยคำที่บิดาเราพูดไว้เกี่ยวกับกิ่งเดิมของต้นมะกอก, และเกี่ยวกับคนต่างชาติด้วย."},{"vNo":"๘ ","txt":"และข้าพเจ้ากล่าวแก่พวกเขา : พี่ทูลถามพระเจ้าแล้วหรือ ?"},{"vNo":"๙ ","txt":"และพวกเขากล่าวแก่ข้าพเจ้า : เรามิได้ทูลถาม; เพราะพระเจ้ามิได้ทรงทำให้เรื่องเช่นนั้นเป็นที่รู้แก่เรา."},{"vNo":"๑๐ ","txt":"ดูเถิด, ข้าพเจ้ากล่าวแก่พวกเขา : เหตุใดพี่จึงไม่รักษาพระบัญญัติของพระเจ้า ? เหตุใดพี่จึงยอมพินาศ, เพราะความแข็งกระด้างของใจพี่?"},{"vNo":"๑๑ ","txt":"พี่มิได้จำสิ่งที่พระเจ้าตรัสไว้หรือ ? —หากเจ้าจะไม่ทำใจแข็งกระด้าง, และถามเราด้วยศรัทธา, โดยเชื่อว่าเจ้าจะได้รับ, ด้วยความขยันหมั่นเพียรในการรักษาบัญญัติของเรา, สิ่งเหล่านี้จะเป็นที่รู้แก่เจ้าโดยแน่แท้."},{"vNo":"๑๒ ","txt":"ดูเถิด, ข้าพเจ้ากล่าวแก่พี่, ว่าเชื้อสายแห่งอิสราเอลเปรียบเหมือนต้นมะกอก, โดยพระวิญญาณของพระเจ้าซึ่งอยู่ในบิดาเรา, และดูเถิดเรามิได้แตกออกมาจากเชื้อสายแห่งอิสราเอล, และเรามิได้เป็นอังกูรหนึ่งของเชื้อสายแห่งอิสราเอลหรือ ?"},{"vNo":"๑๓ ","txt":"และบัดนี้, เรื่องที่บิดาเราหมายถึงเกี่ยวกับการต่อกิ่งเข้ากับต้นด้วยกิ่งเดิมโดยผ่านความบริบูรณ์ของคนต่างชาติ, คือ, ในยุคสุดท้าย, เมื่อพงศ์พันธุ์ของเราจะเสื่อมโทรมอยู่ในความไม่เชื่อ, แท้จริงแล้ว, เป็นเวลาหลายปี, และหลายรุ่นหลังจากพระเมสสิยาห์จะทรงแสดงองค์ให้ประจักษ์ในพระวรกายต่อลูกหลานมนุษย์แล้ว, จากนั้นความสมบูรณ์ของพระกิตติคุณของพระเมสสิยาห์ย่อมมาสู่คนต่างชาติ, และจากคนต่างชาติมาสู่พงศ์พันธุ์ของเราที่ยังเหลืออยู่—"},{"vNo":"๑๔ ","txt":"และในวันนั้นพงศ์พันธุ์ของเราที่ยังเหลืออยู่จะรู้ว่าพวกเขาเป็นของเชื้อสายแห่งอิสราเอล, และรู้ว่าพวกเขาเป็นผู้คนแห่งพันธสัญญาของพระเจ้า; และเวลานั้นพวกเขาจะรู้และเข้าถึงความรู้เกี่ยวกับบรรพชนของพวกเขา, และความรู้เกี่ยวกับพระกิตติคุณของพระผู้ไถ่ของพวกเขาด้วย, ซึ่งพระกิตติคุณนี้พระองค์ทรงปฏิบัติศาสนกิจไว้กับบิดาทั้งหลายของพวกเขา; ดังนั้น, พวกเขาจะเข้าถึงความรู้เกี่ยวกับพระผู้ไถ่ของพวกเขาและประเด็นนั้น ๆ ของหลักคำสอนของพระองค์, เพื่อพวกเขาจะรู้ว่าจะมาหาพระองค์และรับการช่วยให้รอดได้อย่างไร."},{"vNo":"๑๕ ","txt":"และแล้วในวันนั้นพวกเขาจะไม่ชื่นชมยินดีและถวายสรรเสริญแด่พระผู้เป็นเจ้าผู้ทรงเป็นนิจของพวกเขา, ศิลาของพวกเขาและความรอดของพวกเขาหรือ ? แท้จริงแล้ว, ในวันนั้น, พวกเขาจะไม่รับพละกำลังและการบำรุงเลี้ยงจากเถาองุ่นแท้หรือ ? แท้จริงแล้ว, พวกเขาจะไม่เข้ามาสู่คอกแท้ของพระผู้เป็นเจ้าหรือ ?"},{"vNo":"๑๖ ","txt":"ดูเถิด, ข้าพเจ้ากล่าวแก่พี่, ใช่แล้ว; พวกเขาจะเป็นที่จดจำอีกในบรรดาเชื้อสายแห่งอิสราเอล; โดยที่เป็นกิ่งเดิมของต้นมะกอก, พวกเขาจะถูกต่อกิ่งเข้ากับต้นมะกอกแท้."},{"vNo":"๑๗ ","txt":"และนี่คือเรื่องที่บิดาเราหมายถึง; และท่านหมายความว่าเรื่องนี้จะไม่บังเกิดขึ้นจนหลังจากพวกเขากระจัดกระจายไปโดยคนต่างชาติ; และท่านหมายความว่าพระกิตติคุณนี้จะผ่านมาทางคนต่างชาติ, เพื่อพระเจ้าจะทรงแสดงเดชานุภาพของพระองค์ต่อคนต่างชาติ, เพราะพระองค์จะถูกปฏิเสธจากชาวยิว, หรือจากเชื้อสายแห่งอิสราเอล."},{"vNo":"๑๘ ","txt":"ดังนั้น, บิดาเราไม่ได้พูดถึงพงศ์พันธุ์ของเราเท่านั้น, แต่พูดถึงเชื้อสายแห่งอิสราเอลทั้งหมดด้วย, โดยชี้ไปที่พันธสัญญาซึ่งจะเกิดสัมฤทธิผลในยุคสุดท้าย; ซึ่งพันธสัญญานั้นพระเจ้าทรงทำไว้กับอับราฮัมบรรพบุรุษของเรา, มีความว่า : ในพงศ์พันธุ์ของเจ้าตระกูลทั้งปวงของแผ่นดินโลกจะได้รับพร."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้า, นีไฟ, พูดกับพวกเขามากเกี่ยวกับเรื่องเหล่านี้; แท้จริงแล้ว, ข้าพเจ้าพูดกับพวกเขาเกี่ยวกับการกลับคืนสู่สภาพเดิมของชาวยิวในยุคสุดท้าย."},{"vNo":"๒๐ ","txt":"และข้าพเจ้ายกถ้อยคำของอิสยาห์มาพูดกับพวกเขา, ซึ่งพูดถึงการกลับคืนสู่สภาพเดิมของชาวยิว, หรือของเชื้อสายแห่งอิสราเอล; และหลังจากพวกเขากลับคืนสู่สภาพเดิมแล้วพวกเขาจะไม่ปะปนกันอีกต่อไป, ทั้งพวกเขาจะไม่กระจัดกระจายอีก. และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าพูดหลายคำกับพี่ ๆ ข้าพเจ้า, จนพวกเขาสงบลงและนอบน้อมถ่อมตนต่อพระพักตร์พระเจ้า."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาพูดกับข้าพเจ้าอีก, มีความว่า : เรื่องที่บิดาเราเห็นในฝันหมายถึงสิ่งใดหรือ ? ต้นไม้ที่ท่านเห็นหมายถึงสิ่งใดหรือ ?"},{"vNo":"๒๒ ","txt":"และข้าพเจ้ากล่าวแก่พวกเขา : ต้นไม้นั้นคือสิ่งแทนต้นไม้แห่งชีวิต."},{"vNo":"๒๓ ","txt":"และพวกเขากล่าวแก่ข้าพเจ้า : ราวเหล็กที่บิดาเราเห็น, ซึ่งนำไปถึงต้นไม้นั้นหมายถึงสิ่งใดหรือ ?"},{"vNo":"๒๔ ","txt":"และข้าพเจ้ากล่าวแก่พวกเขาว่าราวเหล็กนั้นคือพระวจนะของพระผู้เป็นเจ้า; และผู้ใดที่สดับฟังพระวจนะของพระผู้เป็นเจ้า, และยึดมั่นในพระวจนะนั้นแล้ว, พวกเขาจะไม่พินาศเลย; ทั้งสิ่งล่อลวงและลูกศรเพลิงของปฏิปักษ์ก็ไม่อาจครอบงำพวกเขาไปสู่ความมืดบอด, เพื่อชักจูงพวกเขาไปสู่ความพินาศได้."},{"vNo":"๒๕ ","txt":"ดังนั้น, ข้าพเจ้า, นีไฟ, กระตุ้นพวกเขาให้ใส่ใจพระวจนะของพระเจ้า; แท้จริงแล้ว, ข้าพเจ้ากระตุ้นพวกเขาด้วยสุดพลังแห่งจิตวิญญาณของข้าพเจ้า, และด้วยสุดความสามารถที่ข้าพเจ้ามีอยู่, เพื่อให้พวกเขาใส่ใจพระวจนะของพระผู้เป็นเจ้าและจดจำที่จะรักษาพระบัญญัติของพระองค์ในสิ่งทั้งปวงเสมอ."},{"vNo":"๒๖ ","txt":"และพวกเขากล่าวแก่ข้าพเจ้า : แม่น้ำที่มีสายน้ำซึ่งบิดาเราเห็นหมายถึงสิ่งใดหรือ ?"},{"vNo":"๒๗ ","txt":"และข้าพเจ้ากล่าวแก่พวกเขาว่าน้ำที่บิดาข้าพเจ้าเห็นคือความสกปรก; และจิตใจของเขาหมกมุ่นอยู่กับสิ่งอื่นมากจนเขาไม่เห็นความสกปรกของน้ำนั้น."},{"vNo":"๒๘ ","txt":"และข้าพเจ้ากล่าวแก่พวกเขาว่าแม่น้ำนั้นคือห้วงน้ำอันน่าพรั่นพรึง, ซึ่งแยกคนชั่วจากต้นไม้แห่งชีวิต, และจากวิสุทธิชนของพระผู้เป็นเจ้าด้วย."},{"vNo":"๒๙ ","txt":"และข้าพเจ้ากล่าวแก่พวกเขาว่าห้วงน้ำนั้นคือสิ่งแทนนรกอันน่าพรั่นพรึง, ซึ่งเทพกล่าวแก่ข้าพเจ้าว่าเตรียมไว้สำหรับคนชั่ว."},{"vNo":"๓๐ ","txt":"และข้าพเจ้ากล่าวแก่พวกเขาว่าบิดาเราเห็นด้วยว่าความยุติธรรมของพระผู้เป็นเจ้าได้แบ่งแยกคนชั่วออกจากคนชอบธรรมด้วย; และความเจิดจ้าของที่นั่นเหมือนกับความเจิดจ้าของไฟที่ลุกโชน, ซึ่งขึ้นไปถึงพระผู้เป็นเจ้าตลอดกาลและตลอดไป, และไม่มีที่สุด."},{"vNo":"๓๑ ","txt":"และพวกเขากล่าวแก่ข้าพเจ้า : สิ่งนี้หมายถึงความทรมานของร่างกายในวันแห่งการทดลอง, หรือหมายถึงสภาพสุดท้ายของจิตวิญญาณหลังจากความตายของร่างกายฝ่ายโลก, หรือพูดถึงเรื่องซึ่งเป็นฝ่ายโลก ?"},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้ากล่าวแก่พวกเขาว่าสิ่งนี้แทนทั้งเรื่องฝ่ายโลกและฝ่ายวิญญาณ; เพราะวันนั้นจะมาถึงเมื่อพวกเขาต้องรับการพิพากษาจากงานของตน, แท้จริงแล้ว, แม้งานที่กระทำโดยร่างกายฝ่ายโลกในวันแห่งการทดลองของพวกเขา."},{"vNo":"๓๓ ","txt":"ดังนั้น, หากพวกเขาจะตายในความชั่วร้ายของตนพวกเขาต้องถูกขับออกด้วย, ตามเรื่องที่เป็นฝ่ายวิญญาณ, ซึ่งเกี่ยวกับความชอบธรรม; ดังนั้น, พวกเขาต้องถูกนำมายืนอยู่ต่อพระพักตร์พระผู้เป็นเจ้า, เพื่อรับการพิพากษาการ​พิพากษาจากงานของพวกเขา; และหากงานของพวกเขาเป็นความสกปรกพวกเขาก็จำต้องสกปรก; และหากพวกเขาสกปรกมันจำต้องเป็นว่าพวกเขาไม่สามารถพำนักอยู่ในอาณาจักรของพระผู้เป็นเจ้า; หาไม่แล้ว, อาณาจักรของพระผู้เป็นเจ้าก็ต้องสกปรกด้วย."},{"vNo":"๓๔ ","txt":"แต่ดูเถิด, ข้าพเจ้ากล่าวแก่พี่, อาณาจักรของพระผู้เป็นเจ้าไม่สกปรก, และไม่มีสิ่งหนึ่งสิ่งใดที่ไม่สะอาดจะเข้าในอาณาจักรของพระผู้เป็นเจ้าได้; ดังนั้น, จำต้องมีสถานที่สกปรกแห่งหนึ่งเตรียมไว้สำหรับสิ่งสกปรก."},{"vNo":"๓๕ ","txt":"และมีสถานที่แห่งหนึ่งเตรียมไว้, แท้จริงแล้ว, แม้นรกอันน่าพรั่นพรึงนั้นซึ่งข้าพเจ้ากล่าวถึง, และมารคือผู้เตรียมมัน; ดังนั้นสภาพสุดท้ายของจิตวิญญาณของมนุษย์คือจะอยู่ในอาณาจักรของพระผู้เป็นเจ้า, หรือจะถูกขับออกไปเพราะความยุติธรรมนั้นซึ่งข้าพเจ้าพูดมาแล้ว."},{"vNo":"๓๖ ","txt":"ดังนั้น, คนชั่วจึงถูกแยกออกไปจากคนชอบธรรม, และจากต้นไม้แห่งชีวิตนั้นด้วย, ซึ่งผลของต้นไม้นั้นมีค่าที่สุดและน่าปรารถนาที่สุดเหนือผลอื่นใดทั้งสิ้น; แท้จริงแล้ว, และผลของต้นไม้นั้นคือสิ่งที่สำคัญที่สุดในบรรดาของประทานทั้งปวงของพระผู้เป็นเจ้า. และข้าพเจ้าพูดกับพี่ ๆ ข้าพเจ้าดังนี้. เอเมน."}]}