{"heading":"ลีไฮนำครอบครัวท่านไปในแดนทุรกันดารใกล้ทะเลแดง—พวกเขาละทิ้งทรัพย์สมบัติของพวกเขา—ลีไฮถวายเครื่องพลีบูชาต่อพระเจ้าและสอนบุตรของท่านให้รักษาพระบัญญัติ—เลมันกับเลมิวเอลพร่ำบ่นบิดาของพวกเขา—นีไฟเชื่อฟังและสวดอ้อนวอนในศรัทธา; พระเจ้ารับสั่งแก่ท่าน, และท่านได้รับเลือกให้ปกครองเหนือพวกพี่ชายของท่าน. ประมาณ ๖๐๐ ปีก่อนคริสตกาล.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"๑ นีไฟ ๒","verses":[{"vNo":"๑ ","txt":"เพราะดูเถิด, เหตุการณ์ได้บังเกิดขึ้นคือพระเจ้ารับสั่งแก่บิดาข้าพเจ้า, แท้จริงแล้ว, แม้ในความฝัน, และตรัสแก่ท่าน : เจ้าเป็นสุขแล้วลีไฮ, เพราะสิ่งที่เจ้าทำไว้; และเพราะเจ้าซื่อสัตย์และประกาศต่อคนพวกนี้ถึงเรื่องที่เราบัญชาเจ้า, ดูเถิด, พวกเขาหมายมั่นจะเอาชีวิตเจ้า."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าทรงบัญชาบิดาข้าพเจ้า, แม้ในความฝัน, ว่าท่านควรพาครอบครัวของท่านออกไปในแดนทุรกันดาร."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านเชื่อฟังพระวจนะของพระเจ้า, ดังนั้นท่านจึงทำดังที่พระเจ้าทรงบัญชาท่าน."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านออกไปในแดนทุรกันดาร. และท่านทิ้งบ้านท่าน, และแผ่นดินแห่งมรดกของท่าน, และทองของท่าน, และเงินของท่าน, และของมีค่าของท่าน, และมิได้เอาสิ่งใดไปกับท่านเลย, นอกจากครอบครัวท่าน, และสัมภาระ, และกระโจม, และออกไปในแดนทุรกันดาร."},{"vNo":"๕ ","txt":"และท่านลงมาถึงชายแดนใกล้ฝั่งของทะเลแดง; และท่านเดินทางในแดนทุรกันดารในชายแดนซึ่งอยู่ใกล้ทะเลแดงเข้าไปอีก; และท่านเดินทางในแดนทุรกันดารกับครอบครัวท่าน, ซึ่งประกอบด้วยซาไรยาห์, มารดาข้าพเจ้า, และพี่ชายข้าพเจ้า, คือเลมัน, เลมิวเอล, และแซม."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อท่านเดินทางได้สามวันในแดนทุรกันดาร, ท่านตั้งกระโจมของท่านในหุบเขาใกล้ฝั่งแม่น้ำที่มีสายน้ำ."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านสร้างแท่นบูชาจากหิน, และประกอบพิธีถวายเครื่องบูชาแด่พระเจ้า, และน้อมขอบพระทัยพระเจ้าพระผู้เป็นเจ้าของเรา."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านเรียกชื่อของแม่น้ำนั้น, เลมัน, และมันไหลลงสู่ทะเลแดง; และหุบเขาอยู่ในชายแดนใกล้ปากแม่น้ำสายนั้น."},{"vNo":"๙ ","txt":"และเมื่อบิดาข้าพเจ้าเห็นว่าสายน้ำในแม่น้ำไหลลงสู่แหล่งน้ำของทะเลแดง, ท่านพูดกับเลมัน, มีความว่า : โอ้ขอให้ลูกจงเป็นเหมือนแม่น้ำนี้, ซึ่งไหลไปสู่แหล่งแห่งความชอบธรรมทั้งมวลตลอดเวลา !"},{"vNo":"๑๐ ","txt":"และท่านพูดกับเลมิวเอลด้วย : โอ้ขอให้ลูกจงเป็นเหมือนหุบเขานี้, มั่นคงและแน่วแน่, และไม่หวั่นไหวในการรักษาพระบัญญัติของพระเจ้า !"},{"vNo":"๑๑ ","txt":"บัดนี้ท่านพูดเช่นนี้เพราะความดื้อรั้นของเลมันกับเลมิวเอล; เพราะดูเถิดพวกเขาพร่ำบ่นในหลายสิ่งต่อต้านบิดาของพวกเขา, เพราะท่านเป็นคนช่างเห็นนิมิต, และได้พาพวกเขาออกจากแผ่นดินแห่งเยรูซาเล็ม, ทิ้งแผ่นดินแห่งมรดกของพวกเขา, และทองของพวกเขา, และเงินของพวกเขา, และของมีค่าของพวกเขา, เพื่อตายในแดนทุรกันดาร. และการนี้พวกเขากล่าว ท่านทำไปเพราะจินตนาการอันโง่เขลาของใจท่าน."},{"vNo":"๑๒ ","txt":"และดังนั้นเลมันกับเลมิวเอล, โดยที่เป็นพี่, พร่ำบ่นต่อต้านบิดาพวกเขา. และพวกเขาพร่ำบ่นเพราะพวกเขาหารู้ไม่ถึงการกระทำของพระผู้เป็นเจ้าองค์นั้นผู้ทรงสร้างพวกเขา."},{"vNo":"๑๓ ","txt":"ทั้งพวกเขาไม่เชื่อว่าเยรูซาเล็ม, มหานครนั้น, จะถูกทำลายได้ตามคำของศาสดาพยากรณ์. และพวกเขาเป็นเหมือนชาวยิวผู้อยู่ที่เยรูซาเล็ม, ผู้หมายมั่นจะเอาชีวิตบิดาข้าพเจ้า."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือบิดาข้าพเจ้ากล่าวแก่พวกเขาในหุบเขาของเลมิวเอล, ด้วยพลัง, โดยที่เปี่ยมไปด้วยพระวิญญาณ, จนร่างพวกเขาสั่นอยู่ต่อหน้าท่าน. และท่านทำให้พวกเขาจำนน, จนพวกเขาไม่กล้าเอ่ยวาจาต่อต้านท่าน; ดังนั้น, พวกเขาจึงทำตามที่ท่านสั่งพวกเขา."},{"vNo":"๑๕ ","txt":"และบิดาข้าพเจ้าพำนักอยู่ในกระโจม."},{"vNo":"๑๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้า, นีไฟ, โดยที่อายุน้อยยิ่งนัก, กระนั้นก็ตามโดยที่มีร่างกายสูงใหญ่, และมีความปรารถนามากด้วยที่จะรู้ความลี้ลับของพระผู้เป็นเจ้า, ดังนั้น, ข้าพเจ้าร้องทูลพระเจ้า; และดูเถิดพระองค์เสด็จเยือนข้าพเจ้า, และทรงทำให้ใจข้าพเจ้าอ่อนลงจนข้าพเจ้าเชื่อคำทั้งปวงซึ่งพูดโดยบิดาข้าพเจ้า; ดังนั้น, ข้าพเจ้ามิได้กบฏต่อต้านท่านเหมือนดังพี่ ๆ ข้าพเจ้า."},{"vNo":"๑๗ ","txt":"และข้าพเจ้าพูดกับแซม, โดยทำให้เขารู้เรื่องที่พระเจ้าทรงแสดงให้ปรากฏต่อข้าพเจ้าโดยพระวิญญาณศักดิ์สิทธิ์ของพระองค์. และเหตุการณ์ได้บังเกิดขึ้นคือเขาเชื่อคำข้าพเจ้า."},{"vNo":"๑๘ ","txt":"แต่, ดูเถิด, เลมันกับเลมิวเอลหาสดับฟังคำข้าพเจ้าไม่; และโดยที่โศกเศร้าเพราะความแข็งกระด้างของใจพวกเขาข้าพเจ้าร้องทูลพระเจ้าเพื่อพวกเขา."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้ารับสั่งแก่ข้าพเจ้า, มีความว่า : เจ้าเป็นสุขแล้ว, นีไฟ, เพราะศรัทธาของเจ้า, เพราะเจ้าแสวงหาเราอย่างขยันหมั่นเพียร, ด้วยความนอบน้อมแห่งใจ."},{"vNo":"๒๐ ","txt":"และตราบเท่าที่เจ้าจะรักษาบัญญัติของเรา, เจ้าจะรุ่งเรือง, และเราจะพาเจ้าไปยังแผ่นดินแห่งคำสัญญา; แท้จริงแล้ว, แม้แผ่นดินที่เราเตรียมไว้สำหรับเจ้า; แท้จริงแล้ว, แผ่นดินซึ่งเลิศเลอกว่าผืนแผ่นดินอื่นทั้งปวง."},{"vNo":"๒๑ ","txt":"และตราบเท่าที่พี่ ๆ ของเจ้าจะกบฏต่อต้านเจ้า, พวกเขาจะถูกตัดขาดจากที่ประทับของพระเจ้า."},{"vNo":"๒๒ ","txt":"และตราบเท่าที่เจ้าจะรักษาบัญญัติของเรา, เราจะทำให้เจ้าเป็นผู้ปกครองและผู้สอนเหนือพี่ ๆ ของเจ้า."},{"vNo":"๒๓ ","txt":"เพราะดูเถิด, ในวันนั้นที่พวกเขาจะกบฏต่อต้านเรา, เราจะสาปแช่งพวกเขาแม้ด้วยการสาปแช่งอันสาหัส, และพวกเขาจะไม่มีพลังเหนือพงศ์พันธุ์ของเจ้าเว้นแต่พงศ์พันธุ์ของเจ้าจะกบฏต่อต้านเราด้วย."},{"vNo":"๒๔ ","txt":"และหากเป็นไปว่าพงศ์พันธุ์ของเจ้ากบฏต่อต้านเรา, พวกเขาจะเป็นแส้หวดแก่พงศ์พันธุ์ของเจ้า, เพื่อกระตุ้นพวกเขาให้รื้อฟื้นวิถีที่พึงจดจำ."}]}