{"heading":"พระเจ้าทรงเปิดเผยพระประสงค์ของพระองค์แก่อิสราเอล—อิสราเอลถูกเลือกไว้ในเตาหลอมแห่งความทุกข์และจะต้องไปจากบาบิโลน—เปรียบเทียบอิสยาห์ ๔๘. ประมาณ ๕๘๘–๕๗๐ ปีก่อนคริสตกาล.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"๑ นีไฟ ๒๐","verses":[{"vNo":"๑ ","txt":"จงสดับตรับฟังเรื่องนี้, โอ้เชื้อสายแห่งยาโคบ, เขาทั้งหลายผู้ถูกเรียกด้วยนามว่าอิสราเอล, และออกมาจากผืนน้ำแห่งยูดาห์, หรือออกมาจากผืนน้ำแห่งบัพติศมา, ผู้ปฏิญาณในนามของพระเจ้า, และกล่าวถึงพระผู้เป็นเจ้าแห่งอิสราเอล, แม้กระนั้นพวกเขาก็มิได้ปฏิญาณด้วยความจริงหรือด้วยความชอบธรรม."},{"vNo":"๒ ","txt":"กระนั้นก็ตาม, พวกเขาเรียกตนเองเป็นคนของนครศักดิ์สิทธิ์, แต่พวกเขามิได้ดำรงตนพึ่งพาพระผู้เป็นเจ้าแห่งอิสราเอล, ผู้ทรงเป็นพระเจ้าจอมโยธา; แท้จริงแล้ว, พระเจ้าจอมโยธาคือพระนามของพระองค์."},{"vNo":"๓ ","txt":"ดูเถิด, เราได้ประกาศสิ่งที่ล่วงแล้วนับจากกาลเริ่มต้น; และมันออกจากปากเรา, และเราได้สาธยายมัน. เราสาธยายมันโดยทันที."},{"vNo":"๔ ","txt":"และเราทำสิ่งนี้เพราะเรารู้ว่าเจ้าเป็นคนดื้อด้าน, และคอของเจ้าเป็นเอ็นเหล็ก, และหน้าผากของเจ้าเป็นทองเหลือง;"},{"vNo":"๕ ","txt":"และเราประกาศแก่เจ้าแล้วนับจากกาลเริ่มต้น; ก่อนเหตุการณ์บังเกิดขึ้นเราสาธยายแก่เจ้า; และเราสาธยายมันแก่เจ้าด้วยเกรงว่าเจ้าจะกล่าว—รูปเคารพของข้าพเจ้าบันดาลมันขึ้นมา, และรูปสลักของข้าพเจ้า, และรูปหล่อของข้าพเจ้าก็บัญชาให้มันเกิดขึ้น."},{"vNo":"๖ ","txt":"เจ้าเห็นและได้ยินเรื่องทั้งหมดนี้แล้ว; และเจ้าจะไม่ประกาศมันหรือ ? และที่เราสาธยายเรื่องใหม่ ๆ แก่เจ้านับแต่เวลานี้ไป, แม้เรื่องต่าง ๆ ที่ซ่อนอยู่, และเจ้าไม่รู้จักมัน."},{"vNo":"๗ ","txt":"เรื่องใหม่และเรื่องที่ซ่อนอยู่นั้นสร้างขึ้นบัดนี้, และมิใช่นับจากกาลเริ่มต้น, แม้ก่อนวันที่เจ้าเคยได้ยินเรื่องเหล่านั้น มันก็ประกาศแก่เจ้าแล้ว, เกลือกเจ้าจะกล่าวว่า—ดูเถิดข้าพเจ้ารู้จักมันแล้ว."},{"vNo":"๘ ","txt":"แท้จริงแล้ว, และเจ้าหาได้ยินไม่; แท้จริงแล้ว, เจ้าหารู้จักไม่; แท้จริงแล้ว, นับแต่เวลานั้นหูของเจ้าไม่ได้เปิด; เพราะเรารู้ว่าเจ้าจะทำการทรยศอย่างใหญ่หลวง, และถูกเรียกว่าผู้ละเมิดตั้งแต่ในครรภ์."},{"vNo":"๙ ","txt":"กระนั้นก็ตาม, เพราะเห็นแก่นามของเราก เราจะอดกลั้นความโกรธของเรา, และเพราะเห็นแก่การสรรเสริญของเรา เราจะระงับไว้จากเจ้า, เพื่อเราจะมิได้ตัดเจ้าออกไปเสีย."},{"vNo":"๑๐ ","txt":"เพราะ, ดูเถิด, เราได้หลอมเจ้า, เราได้เลือกเจ้าในเตาหลอมแห่งความทุกข์."},{"vNo":"๑๑ ","txt":"เพื่อเห็นแก่เรา, แท้จริงแล้ว, เพื่อเห็นแก่เราเราจะทำการนี้, เพราะเราจะไม่ยอมให้นามของเรามีมลทิน, และเราจะไม่ยอมให้รัศมีภาพของเราแก่ผู้อื่น."},{"vNo":"๑๒ ","txt":"จงสดับฟังเรา, โอ้ยาโคบ, และอิสราเอลผู้ที่เราเรียก, เพราะเราคือเขาผู้นั้น; เราคือต้น, และเราคือปลายด้วย."},{"vNo":"๑๓ ","txt":"มือของเราวางรากฐานของแผ่นดินโลกด้วย, และมือขวาของเราแผ่ทั่วฟ้าสวรรค์. เราเรียกมันและมันพากันยืนขึ้น."},{"vNo":"๑๔ ","txt":"ท่านทั้งหลาย, จงชุมนุมกัน, และฟัง; ใครเล่าในบรรดาพวกเขาที่ประกาศเรื่องเหล่านี้แก่พวกเขา ? พระเจ้าทรงรักผู้นั้น; แท้จริงแล้ว, และพระองค์จะทรงทำให้พระวจนะของพระองค์ที่พระองค์ทรงประกาศแล้วโดยพวกเขาเกิดสัมฤทธิผล; และพระองค์จะทรงทำตามพระทัยของพระองค์แก่บาบิโลน, และพาหุของพระองค์จะมาอยู่บนชาวเคลเดีย."},{"vNo":"๑๕ ","txt":"ยิ่งกว่านี้, พระเจ้าตรัส; เราพระเจ้า, แท้จริงแล้ว, เราพูดไว้; แท้จริงแล้ว, เราเรียกเขาให้ประกาศ, เรานำเขามา, และเขาจะทำทางของเขาให้รุ่งเรือง."},{"vNo":"๑๖ ","txt":"เจ้าจงมาใกล้เรา; เราไม่พูดเป็นการลับ; นับจากกาลเริ่มต้น, นับแต่เวลาที่ประกาศเราก็พูดแล้ว; และพระเจ้าพระผู้เป็นเจ้า, และพระวิญญาณของพระองค์, ทรงส่งเรามา."},{"vNo":"๑๗ ","txt":"และดังนี้พระเจ้า, พระผู้ไถ่ของเจ้า, พระผู้บริสุทธิ์แห่งอิสราเอลตรัส; เราส่งเขาไป, พระเจ้าพระผู้เป็นเจ้าของเจ้าผู้สอนเจ้าให้ได้ผลประโยชน์, ผู้นำเจ้าไปตามทางที่เจ้าควรไป, ได้กระทำสิ่งนั้น."},{"vNo":"๑๘ ","txt":"โอ้หากเจ้าสดับฟังบัญญัติของเรา—สันติของเจ้าคงเป็นดังแม่น้ำ, และความชอบธรรมของเจ้าดังคลื่นในทะเล."},{"vNo":"๑๙ ","txt":"พงศ์พันธุ์ของเจ้าด้วยคงเป็นดังทราย; ลูกแห่งอุทรของเจ้าเหมือนดังเม็ดทรายในนั้น; ชื่อของเขาคงจะไม่ถูกตัดขาดหรือถูกทำลายไปต่อหน้าเรา."},{"vNo":"๒๐ ","txt":"จงออกไปจากบาบิโลน, จงหลบหนีไปจากชาวเคลเดีย, เจ้าจงประกาศด้วยเสียงเพลง, จงบอกเรื่องนี้, จงบอกไปถึงสุดแดนแผ่นดินโลก; เจ้าจงกล่าวว่า : พระเจ้าทรงไถ่ยาโคบผู้รับใช้ของพระองค์แล้ว."},{"vNo":"๒๑ ","txt":"และพวกเขาหากระหายไม่; พระองค์ทรงนำพวกเขาผ่านทะเลทราย; พระองค์ทรงทำให้น้ำรินไหลจากศิลาเพื่อพวกเขา; พระองค์ทรงแยกศิลาด้วยและน้ำพุ่งออกมา."},{"vNo":"๒๒ ","txt":"และทั้งที่พระองค์ทรงกระทำไปทั้งหมดนี้แล้ว, และยิ่งกว่านี้ด้วย, ยังไม่มีสันติสำหรับคนชั่วร้าย, พระเจ้าตรัส."}]}