{"heading":"อิสราเอลจะกระจัดกระจายทั่วพื้นพิภพ—คนต่างชาติจะดูแลและบำรุงเลี้ยงอิสราเอลด้วยพระกิตติคุณในวันเวลาสุดท้าย—พระเจ้าจะทรงรวบรวมอิสราเอลและช่วยให้รอด, และคนชั่วร้ายจะเผาไหม้ดังตอข้าว—อาณาจักรของมารจะถูกทำลาย, และซาตานจะถูกพันธนาการ. ประมาณ ๕๘๘–๕๗๐ ปีก่อนคริสตกาล.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"๑ นีไฟ ๒๒","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือหลังจากข้าพเจ้า, นีไฟ, อ่านเรื่องเหล่านี้ที่จารึกไว้บนแผ่นจารึกทองเหลืองแล้ว, พี่ ๆ ข้าพเจ้ามาหาข้าพเจ้าและกล่าวแก่ข้าพเจ้าว่า : เรื่องเหล่านี้ที่เจ้าอ่านมาหมายถึงสิ่งใดหรือ ? ดูเถิด, จะเข้าใจเรื่องเหล่านี้ได้ตามเรื่องที่เป็นฝ่ายวิญญาณ, ซึ่งจะได้บังเกิดขึ้นตามฝ่ายวิญญาณและมิใช่ตามฝ่ายเนื้อหนังหรือ ?"},{"vNo":"๒ ","txt":"และข้าพเจ้า, นีไฟ, กล่าวแก่พวกเขา : ดูเถิดสิ่งนี้แสดงให้ประจักษ์ต่อศาสดาพยากรณ์โดยสุรเสียงของพระวิญญาณ; เพราะโดยพระวิญญาณสิ่งทั้งปวงทำให้เป็นที่รู้แก่ศาสดาพยากรณ์, ซึ่งจะมาสู่ลูกหลานมนุษย์ตามเนื้อหนัง."},{"vNo":"๓ ","txt":"ดังนั้น, เรื่องที่ข้าพเจ้าอ่านจึงเป็นสิ่งที่เกี่ยวกับเรื่องทั้งฝ่ายโลกและฝ่ายวิญญาณ; เพราะดูเหมือนว่าไม่ช้าก็เร็ว, เชื้อสายแห่งอิสราเอล, จะกระจัดกระจายไปทั่วพื้นพิภพ, และในบรรดาประชาชาติทั้งปวงด้วย."},{"vNo":"๔ ","txt":"และดูเถิด, มีคนมากมายที่สูญสิ้นไปแล้วจากความทรงจำของผู้ที่อยู่ในเยรูซาเล็ม. แท้จริงแล้ว, ส่วนใหญ่ของเผ่าทั้งปวงถูกนำไป; และพวกเขากระจัดกระจายไปมาบนเกาะในทะเล; และพวกเขาอยู่ที่ไหนไม่มีใครในพวกเรารู้เลย, นอกจากเรารู้ว่าพวกเขาถูกนำไป."},{"vNo":"๕ ","txt":"และเนื่องจากพวกเขาถูกนำไป, เรื่องเหล่านี้จึงพยากรณ์ไว้เกี่ยวกับพวกเขา, และเกี่ยวกับบรรดาคนทั้งปวงซึ่งต่อจากนี้จะกระจัดกระจายไปและปะปนกัน, เพราะพระผู้บริสุทธิ์แห่งอิสราเอล; เนื่องจากพวกเขาจะทำใจแข็งกระด้างต่อพระองค์; ดังนั้น, พวกเขาจะกระจัดกระจายไปในบรรดาประชาชาติทั้งปวงและจะถูกคนทั้งปวงเกลียดชัง."},{"vNo":"๖ ","txt":"กระนั้นก็ตาม, หลังจากพวกเขาจะได้รับการดูแลโดยคนต่างชาติ, และพระเจ้าทรงยกพระหัตถ์ของพระองค์ให้แก่คนต่างชาติและทรงตั้งพวกเขาเป็นธงสัญญาณ, และพวกเขาจะอุ้มลูกมาในอ้อมแขน, และแบกธิดาไว้บนบ่าพวกเขา, ดูเถิดเรื่องเหล่านี้ซึ่งพูดไว้เป็นเรื่องฝ่ายโลก; เพราะพันธสัญญาของพระเจ้ากับบรรพบุรุษของเราเป็นดังนั้น; และหมายถึงเราในวันที่จะมาถึง, และพี่น้องทั้งหมดของเราที่เป็นของเชื้อสายแห่งอิสราเอลด้วย."},{"vNo":"๗ ","txt":"และหมายความว่าเวลาจะมาถึงคือหลังจากเชื้อสายแห่งอิสราเอลทั้งหมดกระจัดกระจายไปและปะปนกันแล้ว, พระเจ้าพระผู้เป็นเจ้าจะทรงยกประชาชาติที่เกรียงไกรประชาชาติหนึ่งขึ้นในบรรดาคนต่างชาติ, แท้จริงแล้ว, แม้บนผืนแผ่นดินนี้; และโดยพวกเขาพงศ์พันธุ์ของเราจะกระจัดกระจายไป."},{"vNo":"๘ ","txt":"และหลังจากพงศ์พันธุ์ของเรากระจัดกระจายไปแล้วพระเจ้าพระผู้เป็นเจ้าจะทรงเริ่มทำงานน่าอัศจรรย์อย่างหนึ่งในบรรดาคนต่างชาติ, ซึ่งจะมีค่ายิ่งต่อพงศ์พันธุ์ของเรา; ดังนั้น, จึงเปรียบเหมือนกับการที่พวกเขาได้รับการบำรุงเลี้ยงโดยคนต่างชาติและอุ้มพวกเขามาในอ้อมแขนและแบกไว้บนบ่าพวกเขา."},{"vNo":"๙ ","txt":"และสิ่งนี้จะมีค่าต่อคนต่างชาติด้วย; และไม่เพียงต่อคนต่างชาติแต่ต่อเชื้อสายแห่งอิสราเอลทั้งหมด, ในอันที่จะให้รู้ถึงพันธสัญญาของพระบิดาแห่งสวรรค์ที่ทรงทำไว้กับอับราฮัม, โดยตรัสว่า : ในพงศ์พันธุ์ของเจ้าตระกูลทั้งปวงของแผ่นดินโลกจะได้รับพร."},{"vNo":"๑๐ ","txt":"และพี่ ๆ ข้าพเจ้า, ข้าพเจ้า, อยากให้พี่รู้ว่าตระกูลทั้งปวงของแผ่นดินโลกจะรับพรไม่ได้เว้นแต่พระองค์จะเผยให้เห็นพาหุของพระองค์ในสายตาประชาชาติ."},{"vNo":"๑๑ ","txt":"ดังนั้น, พระเจ้าพระผู้เป็นเจ้าจะทรงดำเนินการเผยให้เห็นพาหุของพระองค์ในสายตาประชาชาติทั้งปวง, โดยทำให้บังเกิดพันธสัญญาของพระองค์และพระกิตติคุณของพระองค์แก่บรรดาผู้ที่เป็นของเชื้อสายแห่งอิสราเอล."},{"vNo":"๑๒ ","txt":"ดังนั้น, พระองค์จะทรงนำพวกเขาออกจากการเป็นเชลยอีก, และพวกเขาจะถูกนำมารวมกกันสู่ผืนแผ่นดินแห่งมรดกของตน; และพระองค์จะทรงนำพวกเขาออกจากการปิดบังและออกจากความมืด; และพวกเขาจะรู้ว่าพระเจ้าคือพระผู้ช่วยให้รอดของพวกเขาและพระผู้ไถ่ของพวกเขา, พระผู้ทรงฤทธานุภาพแห่งอิสราเอล."},{"vNo":"๑๓ ","txt":"และเลือดของศาสนจักรอันเรืองอำนาจและน่าชิงชังนั้น, ซึ่งเป็นโสเภณีของทั้งแผ่นดินโลกทั้งปวง, จะไหลกลับสู่ศีรษะของตนเอง; เพราะพวกเขาจะทำสงครามในบรรดาพวกเขาเอง, และดาบในมือของพวกเขาเองจะตกลงบนศีรษะของตนเอง, และพวกเขาจะมึนเมาด้วยเลือดของตนเอง."},{"vNo":"๑๔ ","txt":"และทุกประชาชาติที่ทำสงครามต่อต้านท่าน, จะหันมาต่อต้านกันเอง, โอ้เชื้อสายแห่งอิสราเอล, และพวกเขาจะตกลงไปขในหลุมซึ่งพวกเขาขุดไว้ดักผู้คนของพระเจ้า. และคนทั้งหมดที่ต่อสู้กับไซอันจะถูกทำลาย, และโสเภณีผู้เรืองอำนาจผู้นั้น, ผู้บิดเบือนทางที่ถูกต้องของพระเจ้า, แท้จริงแล้ว, ศาสนจักรอันเรืองอำนาจและน่าชิงชังนั้น, จะทลายลงสู่ภัสมธุลีและการพังทลายของมันจะใหญ่หลวง."},{"vNo":"๑๕ ","txt":"เพราะดูเถิด, ศาสดาพยากรณ์กล่าว, เวลาจะมาถึงโดยรวดเร็วเมื่อซาตานจะไม่มีอำนาจเหนือใจของลูกหลานมนุษย์อีกต่อไป; เพราะวันนั้นจะมาถึงในไม่ช้าเมื่อคนจองหองและพวกเขาที่ทำชั่วทั้งหมดจะเป็นดังตอข้าว; และวันนั้นจะมาถึงเมื่อพวกเขาต้องถูกเผา."},{"vNo":"๑๖ ","txt":"เพราะเวลาจะมาถึงในไม่ช้าเมื่อพระพิโรธสุดขีดของพระผู้เป็นเจ้าจะเทลงบนลูกหลานมนุษย์ทั้งปวง; เพราะพระองค์จะไม่ทรงยอมให้คนชั่วร้ายทำลายคนชอบธรรม."},{"vNo":"๑๗ ","txt":"ดังนั้น, พระองค์จึงทรงปกปักรักษารักษา​คนชอบธรรมไว้โดยเดชานุภาพของพระองค์, แม้จะเป็นไปว่าพระพิโรธสุดขีดของพระองค์ต้องมาถึง, และคนชอบธรรมจะได้รับการปกปักรักษา, แม้จนการทำลายศัตรูของพวกเขาด้วยไฟ. ดังนั้น, คนชอบธรรมจึงไม่ต้องกลัว; เพราะศาสดาพยากรณ์กล่าวไว้ดังนั้น, พวกเขาจะได้รับการช่วยให้รอด, แม้จะเป็นไปด้วยไฟ."},{"vNo":"๑๘ ","txt":"ดูเถิด, พี่ ๆ ข้าพเจ้า, ข้าพเจ้ากล่าวแก่พี่, ว่าสิ่งเหล่านี้ต้องมาถึงในไม่ช้า; แท้จริงแล้ว, แม้เลือด, และไฟ, และหมอกควันก็ต้องมาถึง; และมันจำเป็นต้องมีขึ้นบนพื้นพิภพนี้; และมาสู่มนุษย์ตามเนื้อหนังหากเป็นไปว่าพวกเขาจะทำใจของตนแข็งกระด้างต่อพระผู้บริสุทธิ์แห่งอิสราเอล."},{"vNo":"๑๙ ","txt":"เพราะดูเถิด, คนชอบธรรมจะไม่ตาย; เพราะเวลาต้องมาถึงโดยแน่แท้เมื่อพวกเขาทั้งหมดที่ต่อสู้ไซอันจะถูกตัดขาด."},{"vNo":"๒๐ ","txt":"และพระเจ้าจะทรงเตรียมทางเพื่อผู้คนของพระองค์โดยแน่แท้, เพื่อให้คำของโมเสสเกิดสัมฤทธิผล, ซึ่งท่านพูดไว้, มีความว่า : พระเจ้าพระผู้เป็นเจ้าของท่านจะทรงยกศาสดาพยากรณ์ผู้หนึ่งขึ้นมาให้ท่าน, ซึ่งเหมือนข้าพเจ้า; เพื่อจะได้ยินจากผู้นั้นในสิ่งทั้งปวงไม่ว่าเรื่องใดก็ตามที่ผู้นั้นจะกล่าวแก่ท่าน. และเหตุการณ์จะบังเกิดขึ้นคือพวกเขาทั้งหมดที่ไม่ฟังศาสดาพยากรณ์ผู้นั้นจะถูกตัดขาดจากบรรดาผู้คน."},{"vNo":"๒๑ ","txt":"และบัดนี้ข้าพเจ้า, นีไฟ, ประกาศต่อพี่, ว่าศาสดาพยากรณ์ที่โมเสสพูดถึงนี้คือพระผู้บริสุทธิ์แห่งอิสราเอล; ดังนั้น, พระองค์จะทรงดำเนินการพิพากษาในความชอบธรรม."},{"vNo":"๒๒ ","txt":"และคนชอบธรรมไม่จำเป็นต้องกลัว, เพราะพวกเขาคือคนเหล่านั้นที่จะไม่ถูกทำให้จำนน. แต่มันเป็นอาณาจักรของมาร, ซึ่งจะสร้างขึ้นในบรรดาลูกหลานมนุษย์, ซึ่งอาณาจักรนั้นสถาปนาขึ้นในบรรดาพวกเขาซึ่งอยู่ในเนื้อหนัง—"},{"vNo":"๒๓ ","txt":"เพราะเวลาจะมาถึงอย่างรวดเร็วเมื่อศาสนจักรทั้งปวงที่สร้างขึ้นเพื่อหาผลประโยชน์, และคนทั้งปวงเหล่านั้นที่สร้างขึ้นเพื่อให้มีพลังเหนือเนื้อหนัง, และคนเหล่านั้นที่สร้างขึ้นเพื่อเป็นที่นิยมในสายตาของโลก, และคนเหล่านั้นที่แสวงหาตัณหาราคะของเนื้อหนังและสิ่งต่าง ๆ ของโลก, และทำความชั่วช้าสามานย์นานัปการ; แท้จริงแล้ว, ท้ายที่สุด, คนทั้งปวงเหล่านั้นที่เป็นของอาณาจักรของมารคือพวกเขาที่จำเป็นต้องหวาดกลัว, และตัวสั่น, และครั่นคร้าม; พวกเขาคือคนเหล่านั้นผู้ต้องถูกโค่นล้มลงสู่ภัสมธุลี; พวกเขาคือคนเหล่านั้นผู้ต้องถูกเผาไหม้ดังตอข้าว; และนี่เป็นไปตามคำของศาสดาพยากรณ์."},{"vNo":"๒๔ ","txt":"และเวลามาถึงอย่างรวดเร็วเมื่อพระเจ้าทรงนำคนชอบธรรมขึ้นไปดังลูกวัวของคอก, และพระผู้บริสุทธิ์แห่งอิสราเอลต้องทรงปกครองด้วยอำนาจการปกครอง, และฤทธานุภาพ, และเดชานุภาพ, และรัศมีภาพอันยิ่งใหญ่."},{"vNo":"๒๕ ","txt":"และพระองค์ทรงรวมลูก ๆ ของพระองค์จากสี่เสี้ยวของแผ่นดินโลก; และพระองค์ทรงนับจำนวนแกะของพระองค์, และพวกเขารู้จักพระองค์; และจะมีแกะคอกเดียวและพระเมษบาลองค์เดียว; และพระองค์จะทรงเลี้ยงแกะของพระองค์, และในพระองค์พวกเขาจะพบทุ่งหญ้า."},{"vNo":"๒๖ ","txt":"และเนื่องจากความชอบธรรมของผู้คนของพระองค์, ซาตานไม่มีอำนาจ; ดังนั้น, จึงปลดปล่อยเขาออกมาไม่ได้เป็นเวลาต่อเนื่องหลายปี; เพราะเขาไม่มีอำนาจเหนือใจผู้คน, เพราะพวกเขาดำรงอยู่ในความชอบธรรม, และพระผู้บริสุทธิ์แห่งอิสราเอลทรงปกครอง."},{"vNo":"๒๗ ","txt":"และบัดนี้ดูเถิด, ข้าพเจ้า, นีไฟ, กล่าวแก่พี่ว่าเรื่องทั้งหมดนี้ต้องเกิดขึ้นตามเนื้อหนัง."},{"vNo":"๒๘ ","txt":"แต่, ดูเถิด, ประชาชาติ, ตระกูล, ภาษา, และคนทั้งปวงจะดำรงอยู่อย่างปลอดภัยในพระผู้บริสุทธิ์แห่งอิสราเอลหากเป็นไปว่าพวกเขาจะกลับใจ."},{"vNo":"๒๙ ","txt":"และบัดนี้ข้าพเจ้า, นีไฟ, ขอยุติ; เพราะข้าพเจ้ายังไม่กล้าพูดต่อไปเกี่ยวกับเรื่องเหล่านี้."},{"vNo":"๓๐ ","txt":"ดังนั้น, พี่ ๆ ข้าพเจ้า, ข้าพเจ้าอยากให้พี่พิจารณาว่าเรื่องซึ่งเขียนไว้บนแผ่นจารึกทองเหลืองเป็นเรื่องจริง; และเรื่องเหล่านี้เป็นพยานว่ามนุษย์ต้องเชื่อฟังพระบัญญัติของพระผู้เป็นเจ้า."},{"vNo":"๓๑ ","txt":"ดังนั้น, พี่ไม่จำเป็นต้องคิดว่าข้าพเจ้าและบิดาข้าพเจ้าเท่านั้นที่เป็นพยาน, และสอนมันด้วย. ดังนั้น, ถ้าพี่จะเชื่อฟังพระบัญญัติ, และอดทนจนกว่าชีวิตจะหาไม่, พี่จะได้รับการช่วยให้รอดในวันสุดท้าย. และจึงเป็นดังนั้น. เอเมน."}]}