{"heading":"ซาไรยาห์บ่นว่าลีไฮ—ทั้งสองชื่นชมการกลับคืนมาของบรรดาบุตรชาย—พวกท่านถวายเครื่องพลีบูชา—แผ่นจารึกทองเหลืองมีข้อเขียนของโมเสสและศาสดาพยากรณ์—แผ่นจารึกชี้ว่าลีไฮเป็นผู้สืบตระกูลของโยเซฟ—ลีไฮพยากรณ์เกี่ยวกับพงศ์พันธุ์ของท่านและการปกปักรักษาแผ่นจารึกไว้. ประมาณ ๖๐๐–๕๙๒ ปีก่อนคริสตกาล.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"๑ นีไฟ ๕","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากเราได้ลงมาหาบิดาของเราในแดนทุรกันดารแล้ว, ดูเถิด, ท่านเปี่ยมด้วยความปีติยินดี, และซาไรยาห์, มารดาของข้าพเจ้า, ก็ยินดียิ่งนัก, ด้วยเหตุที่นางโศกเศร้าจริง ๆ ก็เพราะเรา."},{"vNo":"๒ ","txt":"เพราะนางคิดว่าเราตายเสียแล้วในแดนทุรกันดาร; และนางได้บ่นว่าบิดาข้าพเจ้าด้วย, โดยบอกท่านว่าท่านเป็นคนช่างเห็นนิมิต; มีความว่า : ดูเถิดท่านนำเราออกมาจากแผ่นดินแห่งมรดกของเรา, และบุตรของเราหามีไม่แล้ว, และพวกเราต้องตายในแดนทุรกันดาร."},{"vNo":"๓ ","txt":"และด้วยการกล่าวถ้อยในลักษณะนี้มารดาข้าพเจ้าบ่นว่าบิดาข้าพเจ้า."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือบิดาข้าพเจ้าพูดกับนาง, มีความว่า : ข้าพเจ้ารู้ว่าข้าพเจ้าเป็นคนช่างเห็นนิมิต; เพราะหากข้าพเจ้ามิได้เห็นเรื่องของพระผู้เป็นเจ้าในนิมิตแล้วข้าพเจ้าจะไม่รู้จักพระคุณความดีของพระผู้เป็นเจ้า, แต่จะยังอยู่ที่เยรูซาเล็ม, และตายไปกับพี่น้องข้าพเจ้าแล้ว."},{"vNo":"๕ ","txt":"แต่ดูเถิด, ข้าพเจ้าได้แผ่นดินแห่งคำสัญญา, ซึ่งในสิ่งนี้ข้าพเจ้าชื่นชมยินดี; แท้จริงแล้ว, และข้าพเจ้ารู้ว่าพระเจ้าจะทรงปลดปล่อยบุตรข้าพเจ้าให้พ้นจากมือเลบัน, และทรงนำพวกเขาลงมาหาเราในแดนทุรกันดารอีก."},{"vNo":"๖ ","txt":"และด้วยการกล่าวถ้อยในลักษณะนี้ลีไฮ, บิดาข้าพเจ้า, ปลอบโยนซาไรยาห์, มารดาข้าพเจ้า, เกี่ยวกับเรา, ขณะที่เราเดินทางในแดนทุรกันดารขึ้นไปแผ่นดินเยรูซาเล็ม, เพื่อไปเอาบันทึกของชาวยิว."},{"vNo":"๗ ","txt":"และเมื่อเราได้กลับมาถึงกระโจมของบิดาข้าพเจ้า, ดูเถิดความปีติยินดีของพวกท่านเต็มเปี่ยม, และมารดาข้าพเจ้าได้รับการปลอบประโลม."},{"vNo":"๘ ","txt":"และนางกล่าว, มีความว่า : บัดนี้ข้าพเจ้ารู้แน่แก่ใจว่าพระเจ้าทรงบัญชาสามีข้าพเจ้าให้หลบหนีมาในแดนทุรกันดาร; แท้จริงแล้ว, และข้าพเจ้ารู้แน่แก่ใจด้วยว่าพระเจ้าทรงปกป้องบุตรข้าพเจ้า, และทรงปลดปล่อยพวกเขาให้พ้นจากมือเลบัน, และประทานพลังให้พวกเขาเพื่อโดยการนั้นพวกเขาสามารถทำสำเร็จในสิ่งซึ่งพระเจ้าทรงบัญชาพวกเขา. และด้วยการกล่าวถ้อยในลักษณะนี้นางได้กล่าว."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกท่านชื่นชมยินดีอย่างยิ่ง, และถวายเครื่องพลีบูชาและเครื่องเผาบูชาแด่พระเจ้า; และพวกท่านน้อมขอบพระทัยพระผู้เป็นเจ้าแห่งอิสราเอล."},{"vNo":"๑๐ ","txt":"และหลังจากพวกท่านได้น้อมขอบพระทัยพระผู้เป็นเจ้าแห่งอิสราเอลแล้ว, ลีไฮ, บิดาข้าพเจ้า, จึงเอาบันทึกซึ่งจารึกไว้บนแผ่นจารึกทองเหลือง, และท่านค้นคว้าบันทึกนี้ตั้งแต่ต้น."},{"vNo":"๑๑ ","txt":"และท่านเห็นว่าบันทึกนี้มีหนังสือห้าเล่มของโมเสส, ซึ่งให้เรื่องราวของการสร้างของโลก, และของอาดัมกับเอวาด้วย, ผู้เป็นบิดามารดาแรกของเรา;"},{"vNo":"๑๒ ","txt":"และบันทึกของชาวยิวตั้งแต่ต้น, แม้ลงมาถึงการเริ่มต้นการปกครองของเศเดคียาห์, กษัตริย์แห่งยูดาห์ด้วย;"},{"vNo":"๑๓ ","txt":"และคำพยากรณ์ของศาสดาพยากรณ์ผู้บริสุทธิ์, ตั้งแต่ต้น, แม้จนลงมาถึงการเริ่มต้นการปกครองของเศเดคียาห์ด้วย; และคำพยากรณ์มากมายด้วยซึ่งพูดโดยปากของเยเรมีย์."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือลีไฮ, บิดาข้าพเจ้า, พบลำดับการสืบเชื้อสายบรรพบุรุษของท่านบนแผ่นจารึกทองเหลืองด้วย; ดังนั้นท่านรู้ว่าท่านเป็นผู้สืบตระกูลของโยเซฟ; แท้จริงแล้ว, แม้โยเซฟผู้นั้นซึ่งเป็นบุตรของยาโคบ, ซึ่งถูกขายไปในอียิปต์, และเป็นผู้ได้รับการปกปักรักษาโดยพระหัตถ์ของพระเจ้า, เพื่อท่านจะได้ปกปักรักษายาโคบ, บิดาท่าน, และครัวเรือนทั้งปวงของท่านให้รอดตายจากความอดอยาก."},{"vNo":"๑๕ ","txt":"และทรงนำพวกท่านออกจากการเป็นเชลยและออกจากแผ่นดินอียิปต์ด้วย, โดยพระผู้เป็นเจ้าองค์เดียวกันนั้นผู้ได้ทรงปกปักรักษาพวกท่าน."},{"vNo":"๑๖ ","txt":"และดังนั้นลีไฮ, บิดาข้าพเจ้า, พบลำดับการสืบเชื้อสายบรรพบุรุษของท่าน. และเลบันเป็นผู้สืบตระกูลของโยเซฟด้วย, ดังนั้นเขาและบรรพบุรุษของเขาได้รักษาบันทึกนี้ไว้."},{"vNo":"๑๗ ","txt":"และบัดนี้เมื่อบิดาข้าพเจ้าเห็นสิ่งทั้งปวงนี้, ท่านเปี่ยมไปด้วยพระวิญญาณ, และเริ่มพยากรณ์เกี่ยวกับพงศ์พันธุ์ของท่าน—"},{"vNo":"๑๘ ","txt":"ว่าแผ่นจารึกทองเหลืองเหล่านี้จะเข้าไปสู่ประชาชาติ, ตระกูล, ภาษา, และคนทั้งปวงผู้เป็นพงศ์พันธุ์ของท่าน."},{"vNo":"๑๙ ","txt":"ดังนั้น, ท่านกล่าวว่าแผ่นจารึกทองเหลืองเหล่านี้จะไม่มีวันพินาศ; ทั้งมันจะไม่ลบเลือนอีกต่อไปตามกาลเวลา. และท่านพยากรณ์ไว้หลายเรื่องเกี่ยวกับพงศ์พันธุ์ของท่าน."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือจนถึงเวลานี้ข้าพเจ้าและบิดาข้าพเจ้ารักษาพระบัญญัติดังที่พระเจ้าทรงบัญชาเรา."},{"vNo":"๒๑ ","txt":"และเราได้บันทึกซึ่งพระเจ้าทรงบัญชาเรา, และค้นคว้าบันทึกและพบว่าเป็นสิ่งที่พึงปรารถนา; แท้จริงแล้ว, แม้มีค่ามากต่อเรา, ถึงขนาดที่เราปกปักรักษาพระบัญญัติของพระเจ้าไว้เพื่อลูกหลานของเราได้."},{"vNo":"๒๒ ","txt":"ดังนั้น, เป็นปรีชาญาณในพระเจ้าที่เราจะนำบันทึกไปด้วย, ขณะเราเดินทางในแดนทุรกันดารไปถึงแผ่นดินแห่งคำสัญญา."}]}