{"heading":"บุตรของลีไฮกลับไปเยรูซาเล็มและชักชวนอิชมาเอลกับครัวเรือนของท่านให้ร่วมเดินทางกับพวกเขา—เลมันและคนอื่น ๆ กบฏ—นีไฟกระตุ้นพี่ ๆ ของท่านให้มีศรัทธาในพระเจ้า—พวกเขามัดนีไฟด้วยเชือกและวางแผนทำลายท่าน—พลังแห่งศรัทธาปลดปล่อยท่านเป็นอิสระ—พี่ ๆ ของท่านร้องขออภัย—ลีไฮและคณะของท่านถวายเครื่องพลีบูชาและเครื่องเผาบูชา. ประมาณ ๖๐๐–๕๙๒ ปีก่อนคริสตกาล.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"๑ นีไฟ ๗","verses":[{"vNo":"๑ ","txt":"และบัดนี้ข้าพเจ้าอยากให้ท่านรู้, ว่าหลังจากลีไฮ, บิดาข้าพเจ้า, จบการพยากรณ์เกี่ยวกับพงศ์พันธุ์ของท่านแล้ว, เหตุการณ์ได้บังเกิดขึ้นคือพระเจ้ารับสั่งกับท่านอีก, โดยตรัสว่าหาเป็นการบังควรไม่ ลีไฮ, ที่ท่าน, จะพาครอบครัวท่านไปในแดนทุรกันดารตามลำพัง; ทว่าบุตรของท่านควรนำเอาหญิงสาวมาเป็นภรรยา, เพื่อพวกเขาจะเลี้ยงดูพงศ์พันธุ์ไว้ให้พระเจ้าในแผ่นดินแห่งคำสัญญา."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าทรงบัญชาท่านว่าข้าพเจ้า, นีไฟ, และพี่ ๆ ข้าพเจ้า, จะต้องกลับไปแผ่นดินเยรูซาเล็มอีก, และพาอิชมาเอลกับครอบครัวท่านลงมาในแดนทุรกันดาร."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้า, นีไฟ, กับพี่ ๆ ข้าพเจ้า, เข้าไปในแดนทุรกันดาร, อีก, เพื่อขึ้นไปเยรูซาเล็ม."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราขึ้นไปยังบ้านของอิชมาเอล, และเราจึงเป็นที่โปรดปรานในสายตาของอิชมาเอล, ถึงขนาดที่เรากล่าวพระวจนะของพระเจ้าแก่ท่าน."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าทรงทำให้ใจของอิชมาเอลอ่อน, และครัวเรือนท่านด้วย, ถึงขนาดที่พวกเขาออกเดินทางลงมากับเราในแดนทุรกันดารไปยังกระโจมของบิดาเรา."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือขณะที่เราเดินทางอยู่ในแดนทุรกันดาร, ดูเถิดเลมันกับเลมิวเอล, และธิดาสองคนจากเหล่าธิดาของอิชมาเอล, และบุตรสองคนของอิชมาเอลกับครอบครัวของพวกเขา, กบฏต่อต้านเรา; แท้จริงแล้ว, ต่อต้านข้าพเจ้า, นีไฟ, และแซม, และบิดาพวกเขา, อิชมาเอล, และภรรยาท่าน, และธิดาอีกสามคนของท่าน."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในการกบฏครั้งนี้, พวกเขาปรารถนาจะกลับไปยังแผ่นดินเยรูซาเล็ม."},{"vNo":"๘ ","txt":"และบัดนี้ข้าพเจ้า, นีไฟ, โดยที่เศร้าโศกเพราะความแข็งกระด้างของใจพวกเขา, ดังนั้นข้าพเจ้ากล่าวแก่พวกเขา, แท้จริงแล้ว, แม้แก่เลมันและเลมิวเอล, มีความว่า : ดูเถิดพวกพี่เป็นพี่ชายข้าพเจ้า, แล้วไฉนพี่จึงมีความกระด้างในใจพี่, และมีความมืดบอดในจิตใจพี่นัก, จนต้องให้ข้าพเจ้า, ผู้เป็นน้องของพี่, กล่าวแก่พี่, แท้จริงแล้ว, และเป็นแบบอย่างสำหรับพี่ ?"},{"vNo":"๙ ","txt":"ไฉนพี่จึงไม่ฟังพระวจนะของพระเจ้า ?"},{"vNo":"๑๐ ","txt":"ไฉนพี่จึงลืมว่าพี่เห็นเทพของพระเจ้า ?"},{"vNo":"๑๑ ","txt":"แท้จริงแล้ว, และไฉนพี่จึงลืมสิ่งสำคัญที่พระเจ้าทรงทำเพื่อเรา, ในการปลดปล่อยเราให้พ้นจากมือของเลบัน, และเพื่อที่เราจะได้บันทึกด้วย ?"},{"vNo":"๑๒ ","txt":"แท้จริงแล้ว, และไฉนพี่จึงลืมว่าพระเจ้าทรงสามารถทำสิ่งทั้งปวงได้ตามพระประสงค์ของพระองค์, เพื่อลูกหลานมนุษย์, หากเป็นไปว่าพวกเขาใช้ศรัทธาในพระองค์ ? ดังนั้น, ให้เราซื่อสัตย์ต่อพระองค์."},{"vNo":"๑๓ ","txt":"และหากเป็นไปว่าเราซื่อสัตย์ต่อพระองค์, เราจะได้แผ่นดินแห่งคำสัญญา; และพวกพี่จะรู้ว่าถึงเวลาหนึ่งในอนาคตพระวจนะของพระเจ้าจะเกิดสัมฤทธิผลเกี่ยวกับความพินาศของเยรูซาเล็ม; เพราะสิ่งทั้งปวงที่พระเจ้ารับสั่งเกี่ยวกับความพินาศของเยรูซาเล็มต้องเกิดสัมฤทธิผล."},{"vNo":"๑๔ ","txt":"เพราะดูเถิด, พระวิญญาณของพระเจ้าจะละความเพียรกับพวกเขาในไม่ช้า; เพราะดูเถิด, พวกเขาปฏิเสธศาสดาพยากรณ์, และพวกเขาโยนเยเรมีย์เข้าเรือนจำ. และพวกเขาหมายมั่นจะเอาชีวิตของบิดาข้าพเจ้า, ถึงขนาดที่พวกเขาไล่ท่านออกจากแผ่นดิน."},{"vNo":"๑๕ ","txt":"บัดนี้ดูเถิด, ข้าพเจ้ากล่าวแก่พี่ว่าหากพี่จะกลับไปเยรูซาเล็มพี่ก็จะตายไปกับพวกนั้นด้วย. และบัดนี้, หากพี่จะเลือก, จงขึ้นไปยังแผ่นดินนั้น, และจงจำคำที่ข้าพเจ้ากล่าวแก่พี่, ว่าหากพี่ไปพี่จะตายด้วย; เพราะพระวิญญาณของพระเจ้าบีบคั้นข้าพเจ้าให้กล่าวดังนี้."},{"vNo":"๑๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อข้าพเจ้า, นีไฟ, พูดข้อความเหล่านี้กับพี่ ๆ ของข้าพเจ้า, พวกเขาโกรธข้าพเจ้า. และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาจับข้าพเจ้า, เพราะดูเถิด, พวกเขาโมโหยิ่งนัก, และพวกเขามัดข้าพเจ้าด้วยเชือก, เพราะพวกเขาหมายมั่นจะเอาชีวิตข้าพเจ้า, โดยพวกเขาจะทิ้งข้าพเจ้าไว้ในแดนทุรกันดารให้ถูกสัตว์ป่ากิน."},{"vNo":"๑๗ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าสวดอ้อนวอนพระเจ้า, โดยทูลว่า : ข้าแต่พระเจ้า, ตามศรัทธาของข้าพระองค์อันมีอยู่ในพระองค์, ขอทรงปลดปล่อยข้าพระองค์ให้พ้นจากมือพี่ ๆ ของข้าพระองค์ด้วยเถิด; แท้จริงแล้ว, แม้ประทานกำลังให้ข้าพระองค์เพื่อข้าพระองค์จะทำให้สายรัดที่ผูกข้าพระองค์ขาด."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อข้าพเจ้ากล่าวข้อความนี้แล้ว, ดูเถิด, พระองค์ทรงปลดปล่อยสายรัดออกจากมือและเท้าข้าพเจ้า, และข้าพเจ้ายืนอยู่ต่อหน้าพี่ ๆ ข้าพเจ้า, และข้าพเจ้ากล่าวแก่พวกเขาอีก."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาโกรธข้าพเจ้าอีก, และพยายามจะจับกุมข้าพเจ้า; แต่ดูเถิด, ธิดาคนหนึ่งของอิชมาเอล, แท้จริงแล้ว, มารดาของนางด้วย, และบุตรคนหนึ่งของอิชมาเอล, วิงวอนพี่ ๆ ข้าพเจ้า, ถึงขนาดที่ทำให้ใจพวกเขาอ่อนลง; และพวกเขาหยุดพยายามเอาชีวิตข้าพเจ้า."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาสลดใจ, เพราะความชั่วร้ายของพวกเขา, ถึงขนาดที่น้อมกายลงต่อหน้าข้าพเจ้า, และวิงวอนข้าพเจ้าว่าข้าพเจ้าจะให้อภัยพวกเขาในสิ่งที่พวกเขากระทำต่อข้าพเจ้า."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าให้อภัยพวกเขาอย่างหมดใจทุกอย่างที่พวกเขาได้ทำไป, และข้าพเจ้ากระตุ้นให้พวกเขาสวดอ้อนวอนพระเจ้าพระผู้เป็นเจ้าของพวกเขาเพื่อขออภัยโทษ. และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาทำดังนั้น. และหลังจากพวกเขาสวดอ้อนวอนพระเจ้าแล้วเราออกเดินทางอีกโดยมุ่งไปยังกระโจมของบิดาเรา."},{"vNo":"๒๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราลงมาถึงกระโจมของบิดาเรา. และหลังจากข้าพเจ้ากับพี่ ๆ ข้าพเจ้าและครอบครัวของอิชมาเอลทั้งหมดลงมาถึงกระโจมของบิดาข้าพเจ้าแล้ว, พวกเขาน้อมขอบพระทัยพระเจ้าพระผู้เป็นเจ้าของพวกเขา; และพวกเขาถวายเครื่องพลีบูชาและเครื่องเผาบูชาแด่พระองค์."}]}