{"heading":"Нэг хаан нөгөөгөө залгамжилна—Хаадын зарим нь зөв шударга; бусад зарим нь ёс бус—Зөв шударга ёс давамгайлахад, хүмүүс Их Эзэнээр адислагдаж мөн цэцэглэн хөгждөг.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ифер 10","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор Хетийн удам асан, Шез—Хет, мөн Шезээс бусад түүний бүх гэрийнхэн, өлсгөлөнгөөр үрэгдсэн учир—иймийн тул, Шез бутарсан хүмүүсээ дахин нэгтгэж эхлэв."},{"vNo":"2 ","txt":"Мөнхүү улиран тохиох дор Шез эцэг өвгөдийнхөө устгалыг санаж байв, мөн тэрээр зөв шударга хаант улсыг байгуулав; учир нь Их Эзэн Жаред мөн түүний ахыг гүнийг гатлуулан авчрахад юу хийснийг тэрбээр санаж байв; мөн тэрбээр Их Эзэний замаар алхаж байлаа; мөн тэр хөвгүүд болон охидыг төрүүлсэн бөлгөө."},{"vNo":"3 ","txt":"Мөн түүний, Шез хэмээх нэртэй асан, ууган хүү нь түүний эсрэг босов; гэсэн хэдий ч, Шез, үлэмж баялгийнхаа улмаас, дээрэмчний гараар бут цохигдсоноос, ийн эцэгт нь ахин амар амгалан авчрагдав."},{"vNo":"4 ","txt":"Мөнхүү улиран тохиох дор түүний эцэг нутгийн гадаргуу дээр олон хот босгож, мөн хүмүүс дахин нутгийн бүх гадаргуу дээгүүр тархаж эхлэв. Мөн Шез үлэмж өндөр нас хүрч амьдрав; мөн тэрээр Рипликишийг төрүүлэв. Мөн тэрээр нас нөгчиж, тэгээд Рипликиш түүний оронд засаглав."},{"vNo":"5 ","txt":"Мөнхүү улиран тохиох дор Их Эзэний мэлмийд зөв болох түүнийг Рипликиш эс үйлдэв, учир нь тэр олон эхнэр мөн татвар эмстэй байв, мөн үүрэхэд хүнд байсан түүнийг хүмүүсийн мөрөн дээр тавьсан ажээ; тийм ээ, тэрбээр тэднээс хүнд татвар татаж байв; мөн татвараар тэрээр олон сэлүүхэн барилгуудыг барьжээ."},{"vNo":"6 ","txt":"Мөн тэрээр үлэмж үзэсгэлэнт хаан ширээг өөртөө босгов, мөн тэрээр олон шорон барьж, мөн татварт үл харъяалагдах гэсэн хэн бүхнийг тэрээр шоронд хаяж байлаа; мөн татвараа төлөх чадваргүй хэн бүхнийг тэрээр шоронд хаяж байв; мөн тэрээр тэд өөрсдийгөө тэтгэхийн тулд үргэлж хөдөлмөрлөх болгосон аж; мөн хөдөлмөрлөхөөс татгалзсан хэн бүхнийг тэрээр үхэлд хүргэгдэхээр болгосон ажгуу."},{"vNo":"7 ","txt":"Иймийн тул тэрээр өөрийн бүх сайн бүтээлийг олж авсан аж, тийм ээ, өөрийн шижир алтыг тэрээр шоронд цэвэршүүлэх болгов; мөн бүх л төрлийн уран сайн хийцүүдийг тэрээр шоронд бүтээлгэ гэдэг байв. Мөнхүү улиран тохиох дор тэрээр хүмүүсийг өөрийн садар самуун мөн жигшүүрт хэргүүдээрээ зовоож шаналгасан аж."},{"vNo":"8 ","txt":"Мөн тэрээр дөчин хоёр жилийн туршид засаглахад хүмүүс түүний эсрэг бослого гаргав; мөн нутагт дахин дайн эхлэв, үүний хэрээр Рипликиш алагдаж, мөн түүний үр удам уг нутгаас хөөгджээ."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор олон жилийн дараа, Мориантон, (тэрээр Рипликишийн удам байв) гадуурхагдагсдаас их цэргийг цуглуулан бүрдүүлж, мөн давшин явж мөн хүмүүстэй тулалдаанд оров; мөн тэрээр олон хотын дээр хүчийг олсон болой; мөн дайн үлэмж ноцтой болж, мөн олон жилийн туршид үргэлжлэв; мөн тэрээр бүх нутгийн дээр хүчийг олж, мөн бүх нутгийн дээр өөрийгөө хаанаар өргөмжлөв."},{"vNo":"10 ","txt":"Мөн өөрийгөө тэрээр хаанаар өргөмжилсний дараа тэрбээр хүмүүсийн ачаа үүргийг хөнгөлж, тэгснээрээ хүмүүсийн нүдэнд тааллыг олжээ, мөн тэд түүнийг хаанаа байхаар тослон адислав."},{"vNo":"11 ","txt":"Мөн тэрээр хүмүүст шударгаар үйлдэж байв, гэвч өөрийн олон садар самууны улмаас өөртөө эс бөлгөө; иймийн тул тэрээр Их Эзэний дэргэдээс тусгаарлагдсан ажгуу."},{"vNo":"12 ","txt":"Мөнхүү улиран тохиох дор Мориантон олон хот босгож, мөн хүмүүс түүний засаглалын дор барилгаар, мөн алт болон мөнгөөр, мөн үр тариа ургуулснаар, мөн бог болон бод мал, мөн тэдэнд сэргээгдсэн тийм зүйлүүдээр үлэмж баян болов."},{"vNo":"13 ","txt":"Мөн Мориантон үлэмж агуу насыг зооглон амьдарч, тэгээд тэр Кимийг төрүүлэв; мөн Ким эцгийнхээ оронд засаглав; мөн тэрээр найман жил засаглаж, мөн эцэг нь нас нөгчив. Мөнхүү улиран тохиох дор Ким зөв шударгад эс засаглаж, иймийн тул тэрээр Их Эзэний ээл хишгийг үл хүртсэн ажгуу."},{"vNo":"14 ","txt":"Мөн түүний дүү нь түүний эсрэг бослого гаргаж, тэгснээрээ түүнийг боолчлолд авчрав; мөн тэрээр амьдралынхаа бүх өдрүүдэд боолчлолд үлдсэн болой; мөн тэрээр боолчлолд хөвгүүд мөн охидыг төрүүлж, мөн өндөр насандаа тэрээр Ливайг төрүүлэв; мөн тэрээр нас нөгчив."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор, Ливай эцгээ нас нөгчсөнөөс хойш дөчин хоёр жилийн турш боолчлолд үйлчлэв. Мөн тэрээр уг нутгийн хааны эсрэг дайн хийж, тэгснээр тэрээр хаант улсыг өөртөө авав."},{"vNo":"16 ","txt":"Мөн хаант улсыг тэрээр өөртөө авсны дараа тэрээр Их Эзэний мэлмийд зөв болох түүнийг үйлдэв; мөн хүмүүс нутагт дэгжив; мөн тэрээр их өндөр нас зооглон амьдарч, мөн хөвгүүд хийгээд охидыг төрүүлэв; мөн тэрээр Коромыг төрүүлж, түүнийг тэрээр өөрийн оронд хаан болгон тослон адисалжээ."},{"vNo":"17 ","txt":"Мөнхүү улиран тохиох дор Кором өөрийн бүх өдрүүдэд Их Эзэний мэлмийд сайн болох түүнийг үйлдэв; мөн тэрээр олон хөвгүүд болоод охидыг төрүүлжээ; мөн тэрээр олон өдрийг үзсэний дараа, дэлхийн бусадтай адилаар тэрээр нас нөгчив; мөн Киш түүний оронд засаглав."},{"vNo":"18 ","txt":"Мөнхүү улиран тохиох дор Киш түүнчлэн нас нөгчиж, мөн Либ түүний оронд засаглав."},{"vNo":"19 ","txt":"Мөнхүү улиран тохиох дор Либ түүнчлэн Их Эзэний мэлмийд сайн болох түүнийг үйлдэв. Мөн Либийн өдрүүдэд хорт могойнууд устгагдав. Иймийн тул тэд өмнө зүгийн нутаг тийш, уг нутгийн хүмүүст хүнс болгохоор ан хийхийн тулд явцгаав, учир нь уг нутаг ойн амьтдаар бүрхэгдсэн байв. Мөн Либ түүнчлэн өөрөө агуу анчин болов."},{"vNo":"20 ","txt":"Мөн тэд нутгийн нарийн хоолойвчид, нутгийг тэнгис хувааж буй хэсэг газрын дэргэд нэгэн агуу хот байгуулав."},{"vNo":"21 ","txt":"Мөн тэд өмнө зүгийн нутгийг, ан авын тулд, аглаг буйд хэвээр нь хадгалав. Мөн хойд зүгийн бүх нутгийн гадаргуу оршин суугчдаар дүүрэв."},{"vNo":"22 ","txt":"Мөн тэд үлэмж хөдөлмөрч байв, мөн тэд худалдан авч мөн худалдаж мөн тэд олз олж болохын тулд, нэг нэгэнтэйгээ арилжаа хийж байв."},{"vNo":"23 ","txt":"Мөн тэд бүх л төрлийн хүдэртэй ажиллаж, мөн тэд алт, мөн мөнгө, мөн төмөр, мөн гууль, мөн бүх л төрлийн төмөрлөгүүдийг гаргаж байв; мөн тэд түүнийг газраас олборлож байв; иймийн тул, тэд алтны, мөн мөнгөний, мөн төмрийн, мөн зэсийн хүдэр гаргаж авахын тулд ихээхэн газрын хөрсийг овоолсон байлаа. Мөн тэд бүх төрлийн сайн бүтээлүүдийг үйлдэв."},{"vNo":"24 ","txt":"Мөн тэд торго, мөн нарийн нэхээст бөс даавуутай байв; мөн тэд өөрсдийн нүцгэнийг халхлахаар, бүх төрлийн бөс даавуу хийж байв."},{"vNo":"25 ","txt":"Мөн тэд газар боловсруулах, хагалах мөн тарих, хадах мөн зээтүүдэх, мөн түүнчлэн цайруулах бүх төрлийн багажнууд хийв."},{"vNo":"26 ","txt":"Мөн тэд амьтдаа ажиллуулах бүх төрлийн багажууд хийв."},{"vNo":"27 ","txt":"Мөн тэд дайны бүх төрлийн зэвсгүүд хийв. Мөн тэд бүх л төрлийн үлэмж уран чамин хийцтэй бүтээлүүд үйлдэв."},{"vNo":"28 ","txt":"Мөн Их Эзэний мутраар тэднээс илүү адислагдсан, мөн илүү хөгжүүлэгдсэн хүмүүс хэзээ ч байх аргагүй юм. Мөн тэд бүх нутгаас дээгүүр сонгомол нутагт байлаа, учир нь Их Эзэн үүнийг хэлсэн бөлгөө."},{"vNo":"29 ","txt":"Мөнхүү улиран тохиох дор Либ олон жил амьдарч, мөн хөвгүүд болоод охидыг; мөн тэрээр түүнчлэн Харфомыг төрүүлэв."},{"vNo":"30 ","txt":"Мөнхүү улиран тохиох дор Харфом эцгийнхээ оронд засаглав. Мөн Харфом хорин дөрвөн жил засагласан үед, болгоогтун, хаант улс түүнээс булаагдан авагдав. Мөн тэрээр олон жилийг, тийм ээ, бүр өөрийн өдрүүдийн бүх үлдсэнийг боолчлолд үйлчлэв."},{"vNo":"31 ","txt":"Мөн тэрээр Хетийг төрүүлж, мөн Хет өөрийн бүх өдрүүдэд боолчлолд амьдарсан буюу. Мөн Хет Аароныг төрүүлж, мөн Аарон өөрийн бүх өдрүүдэд боолчлолд оршив; мөн тэрээр Амнигаддаг төрүүлж, мөн Амнигадда түүнчлэн өөрийн бүх өдрүүдэд боолчлолд оршив; мөн тэрээр Кориантумыг төрүүлж, мөн Кориантум өөрийн бүх өдрүүдэд боолчлолд оршив; мөн тэрээр Комыг төрүүлэв."},{"vNo":"32 ","txt":"Мөнхүү улиран тохиох дор Ком хаант улсын хагасыг дагуулан одов. Мөн тэрээр хаант улсын хагасын дээр дөчин хоёр жил засаглав; мөн тэрээр хаан Амгидын эсрэг тулалдаанд орж, мөн тэд олон жилийн туршид тулалдан, энэ цагийн хооронд Ком Амгидын дээр хүчийг олж, мөн хаант улсын үлдсэн хэсгийн дээр хүчийг олж авсан бөлгөө."},{"vNo":"33 ","txt":"Мөн Комын өдрүүдэд уг нутагт дээрэмчид байж эхлэв; мөн тэд хуучин төлөвлөгөөнүүдийг авч хэрэглэн, мөн эртнийхний адилаар тангараг үйлдэх болов, мөн хаант улсыг устгахаар дахин эрэлхийлэв."},{"vNo":"34 ","txt":"Эдүгээ Ком тэдний эсрэг маш их тулалдаж байв; гэсэн хэдий ч, тэр тэднийг дийлсэн нь үгүй."}]}