{"heading":"Бурханд итгэхийг Бошиглогч Ифер хүмүүст ухуулав—Итгэлээр хийгдсэн гайхамшгууд хийгээд ер бусын үйлүүдийг Моронай дахин тоочив—Итгэл нь Жаредын ах Христийг харах боломжтой болгов—Тэд даруу байж болохын тулд хүмүүст сул дорой байдлыг Их Эзэн өгдөг—Жаредын ах Зериний Уулыг итгэлээр нүүлгэв—Авралын тулд итгэл, найдвар, мөн энэрэл шаардлагатай—Моронай Есүсийг нүүр тулан харав.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ифер 12","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор Иферийн өдрүүд Кориантумрын өдрүүдэд байв; мөн Кориантумр бүх нутгийн дээр хаан байлаа."},{"vNo":"2 ","txt":"Мөн Ифер Их Эзэний бошиглогч байв; иймийн тул Ифер Кориантумрын өдрүүдэд ирж, мөн хүмүүст бошиглож эхлэв, учир нь түүнд орших Их Эзэний Сүнсний улмаас тэрээр зогсоогдож чадахгүй байв."},{"vNo":"3 ","txt":"Тэрээр өглөөнөөс эхлэн бүр нар жаргах хүртэл, хүмүүсийг наманчлалд хүргэх Бурханд итгэхийг, эс бөгөөс тэд устгагдах болуузай хэмээн ухуулан, итгэлээр бүх зүйлс гүйцэлддэгийг тэдэнд хэлэн тунхаглав—"},{"vNo":"4 ","txt":"Иймийн тул, Бурханд итгэдэг хэн боловч, илүү сайн дэлхийд, тийм ээ, Бурханы баруун гар талд байх нэгэн байрны төлөө лавтайяа найдаж болох, уг найдвар нь итгэлээр ирж, хүмүүсийн бодгальд зангуу болдог, тэр нь тэднийг тууштай мөн хөдөлшгүй сайн үйлээр үргэлж дүүрэн, бас Бурханыг алдаршуулахад удирдагдах болгодог."},{"vNo":"5 ","txt":"Мөнхүү улиран тохиох дор Ифер агуу хийгээд гайхамшигт зүйлийг хүмүүст бошиглосон аж, тэд тэдгээрийг эс үзсэний учир, тэд тэдгээрт нь итгэсэнгүй."},{"vNo":"6 ","txt":"Мөн эдүгээ, би, Моронай, эдгээр зүйлийн талаар заримыг ярья; итгэл бол найдагдсан боловч үзэгдээгүй зүйлүүд гэдгийг би дэлхийд үзүүлнэ; иймийн тул, та нар хараагүйн улмаас бүү арсалд, учир нь итгэлийн тань сорилтын дарааг хүртэл та нар гэрчийг хүлээн авахгүй."},{"vNo":"7 ","txt":"Учир нь Христ бидний өвөг дээдэст, тэрээр үхлээс боссоныхоо дараа, өөрийгөө үзүүлсэн нь итгэлээр байсан буюу; мөн тэднийг өөрт нь итгэлтэй болсны дарааг хүртэл тэрээр өөрийгөө тэдэнд үзүүлээгүй юм; иймийн тул, түүнд зарим нь итгэлтэй байсан гэдэг нь зайлшгүй, учир нь тэрээр өөрийгөө дэлхийд үзүүлээгүй."},{"vNo":"8 ","txt":"Гэвч хүмүүсийн итгэлийн улмаас тэрээр өөрийгөө дэлхийд үзүүлж, мөн Эцэгийн нэрийг алдаршуулан, мөн бусад зарим нь тэнгэрлэг бэлгээс хүртэгсэд байж болохын тулд, тэд үзээгүй зүйлүүддээ найдаж болохын тулд замыг бэлтгэсэн бөлгөө."},{"vNo":"9 ","txt":"Иймийн тул, та нар ч түүнчлэн, хэрэв та нар итгэлтэй л байх аваас, найдварыг агуулж, мөн уг бэлгээс хүртэгсэд байж болно."},{"vNo":"10 ","txt":"Болгоогтун эртний тэд Бурханы ариун жаягаар дуудагдсан нь итгэлээр байсан буюу."},{"vNo":"11 ","txt":"Иймийн тул, Мосегийн хууль өгөгдсөн нь итгэлээр байсан юм. Гэвч өөрийн Хүүгийн бэлгээр Бурхан илүүтэй онцгой замыг бэлтгэсэн бөлгөө; мөн үүний гүйцэлдсэн нь итгэлээр юм."},{"vNo":"12 ","txt":"Учир нь хэрэв хүмүүний үрсийн дунд итгэл үгүй бол Бурхан тэдний дунд ямар ч гайхамшгийг үйлдэж эс чадах буюу; иймийн тул, тэдний итгэлийн дарааг хүртэл тэрээр өөрийгөө үзүүлээгүй."},{"vNo":"13 ","txt":"Болгоогтун, шоронг газарт нуран унах болгосон нь Алма Амюлек хоёрын итгэл байсан юм."},{"vNo":"14 ","txt":"Болгоогтун, тэд галаар мөн Ариун Сүнсээр баптисм хүртэхэд хүргэх өөрчлөлтийг леменчүүдийн дээр авчирсан нь Нифай Лихай хоёрын итгэл байсан юм."},{"vNo":"15 ","txt":"Болгоогтун, леменчүүдийн дунд нэтэд агуу гайхамшгийг үйлдсэн нь Аммон мөн түүний ахан дүүсийн итгэл байсан юм."},{"vNo":"16 ","txt":"Тийм ээ, мөн гайхамшгийг үйлдсэн бүр тэд бүгд нь, бүр Христийн өмнө мөн басхүү дараа нь байсан тэд, тэдгээрийг итгэлээр үйлдсэн юм."},{"vNo":"17 ","txt":"Мөн уг гурван шавь үхлийг эс амсана хэмээх амлалтыг олж авсан нь итгэлээр байсан юм; мөн тэд итгэлийнхээ дараах хүртэл амлалтыг олж авсан нь үгүй."},{"vNo":"18 ","txt":"Мөн итгэлийнхээ дарааг хүртэл хэн ч хэзээ ч гайхамшгийг үйлдсэн нь үгүй; иймийн тул тэд эхлээд Бурханы Хүүд итгэсэн бөлгөө."},{"vNo":"19 ","txt":"Мөн гивлүүрийн гадна хадгалагдаж чадахааргүй тэд, харин итгэлийн нүдээр болгоосон тэр зүйлийг өөрсдийн нүдээр үнэхээр хараад мөн баяртай байлаа, итгэл нь тийм үлэмж хүчирхэг байсан тэд бүр Христийг ирэхээс өмнө ч олон байв."},{"vNo":"20 ","txt":"Мөн болгоогтун, эдгээрийн нэг нь Жаредын ах байсныг бид энэхүү цэдэгт үзсэн бөлгөө; учир нь түүний итгэлээрээ олж авсан үг болох, Бурхан өөрөө түүнд хэлсэн үгийн учир, тэр хуруугаа сунгахад, Жаредын ахын харцнаас нууж эс чадахаар Бурханд итгэх түүний итгэл тийм агуу байв."},{"vNo":"21 ","txt":"Мөн Жаредын ахын итгэлээр олж авсан амлалтын улмаас, Жаредын ах Их Эзэний хурууг болгоосны дараа, Их Эзэн түүний харцнаас юуг ч зайлуулж эс чадсан бөлгөө; иймийн тул тэрээр түүнд бүх зүйлийг үзүүлсэн аж, учир нь тэрээр гивлүүрийн гадна цаашид хадгалагдаж эс чадсан буюу."},{"vNo":"22 ","txt":"Мөн миний эцэг дээдэс эдгээр зүйлийг тэдний ахан дүүст харийнханаар дамжуулан ирүүлнэ гэсэн амлалт олж авсан нь итгэлээр байсан юм; тиймийн тул Их Эзэн, тийм ээ, бүр Есүс Христ надад зарлигласан бөлгөө."},{"vNo":"23 ","txt":"Мөн би түүнд хэлэв: Их Эзэн, бидний бичгийн сул дорой байдлын улмаас, харийнхан эдгээр зүйлийг шоолох болно; учир нь Их Эзэн та биднийг ярихдаа хүчтэй болгосон, гэвч та биднийг бичихдээ хүчит болгосон нь үгүй; учир нь та өөрийн тэдэнд өгсөн Ариун Сүнсний улмаас, энэ бүх хүмүүсийг, тэд ихийг ярьж чадахаар болгосон билээ;"},{"vNo":"24 ","txt":"Мөн бидний гар болхийн улмаас, та биднийг багыг л бичиж чаддаг болгосон буюу. Болгоогтун, та биднийг Жаредын ахын адил бичихдээ хүчтэй болгосон нь үгүй, учир нь түүний бичсэн зүйлүүд, тэдгээрийг унших болгон хүмүүнийг эзэмдэхүйц таны адил тийм хүчтэй байхаар түүнийг хүчирхэг болгосон бөлгөө."},{"vNo":"25 ","txt":"Бид бүр бичиж чадахааргүйгээр, та бидний үгсийг хүчирхэг мөн агуу болгосон; иймийн тул, бичихдээ бид өөрсдийн сул доройг болгоож, мөн өөрсдийн үгийг байрлуулахын улмаас бүдэчдэг; мөн харийнхан бидний үгсийг шоолох буйза хэмээн би эмээнэ."},{"vNo":"26 ","txt":"Мөн би үүнийг хэлэхэд, Их Эзэн надад ярьж, хэлрүүн: Тэнэгүүд шоолдог, гэвч тэд гашуудах болно; мөн тэд та нарын сул доройг үл ашиглахын тулд, номхон дөлгөөн тэдэнд миний ач ивээл хангалттай;"},{"vNo":"27 ","txt":"Мөн хэрэв хүмүүс надад ирэх аваас би тэдэнд өөрсдийнх нь сул доройг үзүүлэх болно. Тэд даруу байж болохын тулд би хүмүүст сул доройг өгдөг; мөн миний өмнө өөрсдийгөө даруусгадаг бүх хүмүүст миний ач ивээл хангалттай; учир нь хэрэв тэд миний өмнө өөрсдийгөө даруусгаж, мөн надад итгэлтэй байх аваас, тэгвэл би тэдэнд сул дорой зүйлүүдийг нь хүчирхэг болгож өгнө."},{"vNo":"28 ","txt":"Болгоогтун, харийнханд би сул доройг нь үзүүлэх болно, мөн итгэл, найдвар хийгээд энэрэл нь надад авчирдгийг—бүх зөв шударгын эх булагт би тэдэнд үзүүлэх болно."},{"vNo":"29 ","txt":"Мөн би, Моронай, эдгээр үгсийг сонсоод, тайтгаруулагдаж, мөн хэлэв: Ай Их Эзэн, таны зөв шударга таалал гүйцэлдэх болтугай, учир нь та хүмүүний үрсэд тэдний итгэлийн дагуу үйлддэг билээ;"},{"vNo":"30 ","txt":"Учир нь Жаредын ах Зерин ууланд, нүү хэмээн хэлэхэд—тэр нь нүүлгэгдсэн шүү дээ. Мөн хэрэв тэрээр итгэлгүй байсан бол тэр нь нүүхгүй байсан; иймийн тул хүмүүс итгэлийг агуулсны дараа л та үйлддэг шүү дээ."},{"vNo":"31 ","txt":"Учир нь тийн та өөрийгөө шавь нартаа үзүүлсэн; учир нь тэд итгэлийг агуулсны, мөн таны нэрээр ярьсны дараа, та өөрийгөө тэдэнд агуу хүчтэйгээр үзүүлсэн буюу."},{"vNo":"32 ","txt":"Мөн түүнчлэн түүнд хүмүүн илүү онцгой найдвар тавьж болох өргөөг та хүмүүнд, тийм ээ, таны Эцэгийн эзэмшлүүдийн дунд бэлтгэсэн хэмээн таны хэлснийг би санаж байна; иймийн тул хүмүүн найдах ёстой, эс бөгөөс тэрээр таны бэлтгэсэн тэр байранд өв хүртэж чадахгүй."},{"vNo":"33 ","txt":"Мөн түүнчлэн, та дэлхийнхэнд хайртай, бүр өөрийн амийг дэлхийнхний төлөө өгөх хүртлээ, хүмүүний үрсэд нэгэн байрыг бэлтгэхийн тулд үүнийг эргүүлж авна хэмээн хэлснийг тань би санаж байна."},{"vNo":"34 ","txt":"Мөн эдүгээ хүмүүний үрсэд зориулсан таны хайр бол энэрэл гэдгийг би мэднэ; иймийн тул, хүмүүс энэрэлтэй байхаас бусдаар, Эцэгийнхээ эзэмшлүүдэд таны бэлтгэсэн тэрхүү байрыг өвлөж чадахгүй."},{"vNo":"35 ","txt":"Иймийн тул, бидний сул доройн улмаас, хэрэв харийнхан энэрэл үгүй аваас, та тэднийг сорьж, мөн тэдний талантыг нь авч, тийм ээ, бүр тэдний хүлээн авсан түүнийг нь, мөн илүү элбэг хангалуун буй тэдэнд өгөх болно хэмээн таны хэлсэн энэ зүйлээр би мэднэ."},{"vNo":"36 ","txt":"Мөнхүү улиран тохиох дор тэд энэрлийг агуулж болохын тулд, тэрээр харийнханд ач ивээлийг хайрлаасай хэмээн Их Эзэнд хандан залбирсан буюу би."},{"vNo":"37 ","txt":"Мөнхүү улиран тохиох дор Их Эзэн надад хэлрүүн: Хэрэв тэд энэрэл үгүй аваас, энэ нь чамд хамаагүй болой; чи итгэлтэй байсан; иймийн тул, чиний өмсгөл цэвэр болгогдох болно. Мөн чи өөрийн сул доройг харсны учир чи, миний Эцэгийн эзэмшилд миний бэлтгэсэн байранд суух хүртэл хүчирхэг болгогдох болно."},{"vNo":"38 ","txt":"Мөн эдүгээ, би, Моронай, харийнханд, тийм ээ, мөн түүнчлэн өөрийн хайрладаг ах дүүстээ, миний өмсгөлүүдэд та нарын цусны толбо үгүйг бүх хүмүүс мэдэх Христийн шүүлтийн суудлын өмнө бид уулзах хүртэл сайныг ерөөе."},{"vNo":"39 ","txt":"Мөн би Есүсийг харсан, мөн нэг хүмүүн нөгөөдөө хэлэхийн адилаар, тэрээр надтай нүүр тулан ярьсан, мөн тэрээр энгийн даруу байдлаар, миний хэлээр эдгээр зүйлүүдийн талаар хэлснийг тийн та нар мэдэх болно;"},{"vNo":"40 ","txt":"Мөн миний бичих нь сул доройн улмаас, би зөвхөн цөөн хэдийг бичсэн бөлгөө."},{"vNo":"41 ","txt":"Мөн эдүгээ, Бурхан Эцэгийн мөн түүнчлэн Их Эзэн Есүс Христийн, мөн тэднийг гэрчилдэг Ариун Сүнсний ач ивээл та нарт оршин байж мөн үүрд үлдэхийн тулд бошиглогчид хийгээд төлөөлөгчдийн тухайлан бичсэн Есүсийг эрэлхийлэхийг би та нарт уриалж байна. Амен."}]}