{"heading":"Жаредын ахын бичиглэлүүдийг лацдахаар Моронай зарлиг болгогдов—Хүмүүн бүр Жаредын ахынх шиг итгэлтэй болох хүртэл тэдгээр нь илчлэгдэхгүй—Христ өөрийнх нь үгсэд мөн түүний шавь нарынх нь үгсэд итгэхийг хүмүүнд зарлиглав—Хүмүүн наманчилж, сайн мэдээнд итгэж, мөн аврагдахаар зарлиг болгогдов.","prevAbbr":"ether","nextAbbr":"ether","prevNo":3,"nextNo":5,"chapterTitle":"Ифер 4","prevTitle":"Ифер 3","nextTitle":"Ифер 5","verses":[{"vNo":1,"txt":"Мөнхүү Их Эзэний дэргэдээс холдон уулнаас доошлон бууж, мөн үзсэн зүйлүүдээ бичихийг Их Эзэн Жаредын ахад зарлиглав; мөн түүнийг загалмай дээр өргөгдсөний дарааг хүртэл хүмүүний үрсэд тэдгээрийн ирэх нь хориглогдов, мөн энэ шалтгааны улмаас Христ өөрийн хүмүүст өөрийгөө үзүүлэх хүртэл тэдгээр нь дэлхийд үл ирэхийн тулд Мозая хаан тэдгээрийг хадгалжээ."},{"vNo":2,"txt":"Мөн Христ өөрийгөө үнэхээр өөрийн хүмүүст үзүүлсний дараа тэрээр тэдгээр нь илэрхийлэгдэхийг зарлиг болгов."},{"vNo":3,"txt":"Мөн эдүгээ, түүний дараа, тэд бүгд итгэлгүйдээ бууран доройтсон ажээ; мөн леменчүүдээс өөр хэн ч байсангүй, мөн тэд Есүс Христийн сайн мэдээг эсэргүүцэв; тиймийн тул тэдгээрийг дахин газарт нуухаар би зарлиг болгогдов."},{"vNo":4,"txt":"Болгоогтун, эдгээр ялтсууд дээр би Жаредын ахын үзсэн чухамхүү тэдгээр зүйлүүдийг бичсэн болой; мөн Жаредын ахад илэрхийлэгдсэн тэдгээрээс илүү агуу зүйлүүд хэзээ ч илэрхийлэгдэж байсангүй."},{"vNo":5,"txt":"Иймийн тул тэдгээрийг бичихийг Их Эзэн надад зарлигласан; мөн би тэдгээрийг бичив. Мөн намайг тэдгээрийг лацдахыг тэрээр зарлиг болгосон буюу; мөн тэрбээр тэдгээрийн хөрвүүлгийг түүнчлэн лацдахыг зарлиг болгосон; иймийн тул Их Эзэний зарлигийн дагуу, би хөрвүүлэгчдийг лацадсан билээ."},{"vNo":6,"txt":"Учир нь Их Эзэн надад хандаж хэлрүүн: Тэд алдсаа наманчилж, мөн Их Эзэний өмнө цэвэр болох тэр өдрийг хүртэл тэдгээр нь харийнханд очихгүй."},{"vNo":7,"txt":"Мөнхүү Их Эзэн өгүүлэн, тэд надаар ариусгагдаж болохын тулд, бүр Жаредын ахын үйлдсэн лугаа адил, надад итгэх итгэлээ хэрэглэх тэр өдөр, тэгээд би бүр бүх илчлэлтүүдээ тэдэнд мэдүүлэх хүртэл Жаредын ахын үзсэн зүйлүүдийг илэрхийлэх болно хэмээн Есүс Христ, Бурханы Хүү, тэнгэр ба газрын мөн тэдгээрт буй бүх зүйлүүдийн Эцэг хэлдэг бөлгөө."},{"vNo":8,"txt":"Мөн Их Эзэний үгийн эсрэг мэтгэлцэх тэр нь, тэрээр зүхэгдэг; мөн эдгээр зүйлийг үгүйсгэх тэр нь, тэрээр зүхэгдэг; учир нь би тэдэнд илүү агуу зүйлийг үзүүлэх нь үгүй хэмээн Есүс Христ хэлдэг; учир нь ярьдаг тэр нь би бээр юм."},{"vNo":9,"txt":"Мөн миний зарлигаар тэнгэр нээгдэж, мөн хаагддаг; мөн миний үгээр дэлхий чичирдэг; мөн миний зарлигаар түүний оршин суугчид галаар лугаа адил устгагдана."},{"vNo":10,"txt":"Мөн миний үгсэд эс итгэх тэр нь миний шавь нарт итгэдэггүй; мөн намайг ярьсан эсэхийг, та нар шүүн тунгаагтун; учир нь эцсийн өдөр, ярьж байсан нь би болохыг та нар мэдэх болно."},{"vNo":11,"txt":"Гэвч миний ярьсан эдгээр зүйлсэд итгэх, түүнд би Сүнснийхээ илэрхийлэлтээр айлчлах болно, мөн тэрээр мэдэж мөн гэрчлэх болно. Учир нь миний Сүнсний улмаас тэрээр эдгээр зүйлүүд үнэнийг тэрээр мэднэ; учир нь энэ нь хүмүүсийг сайныг үйлдэхэд ятгадаг."},{"vNo":12,"txt":"Мөн хүмүүсийг сайныг үйлдэхэд ятгадаг аливаа зүйл нь надаас юм; сайн нь надаас бус бол өөр хэнээс ч эс ирдгийн учир буюу. Хүмүүсийг сайн бүхний зүг хөтөлдөг чухамхүү тэр нь би юм; миний үгэнд эс итгэх тэр нь надад—итгэхгүй байх болно; мөн надад итгэхгүй тэр нь намайг илгээсэн Эцэгт итгэхгүй байх болно. Учир нь болгоогтун, би бол Эцэг, би бол дэлхийн гэрэл ба амь, мөн үнэн болой."},{"vNo":13,"txt":"Надад ирэгтүн, Ай харийнхан та нар, мөн би та нарт илүү агуу тэрхүү зүйлүүдийг, итгэлгүй байдлын улмаас далдлагдсан мэдлэгийг та нарт үзүүлэх болно."},{"vNo":14,"txt":"Надад ирэгтүн, Ай Израилын угсаа та нар, мөн дэлхийн үүслээс, Эцэг та нарт бэлтгэсэн зүйлс ямар агуу болох нь та нарт илэрхийлэгдэх болно; мөн итгэлгүй байдлын улмаас энэ нь та нарт мэдэгдээгүй буюу."},{"vNo":15,"txt":"Болгоогтун, та нарын ёс бусын аймшигт байдалдаа, мөн сэтгэлийн хатуу, мөн оюуны харалгандаа үлдэх шалтгаан болж буй тэрхүү үл итгэх байдлын гивлүүрийг та нар тас татахад, тэгээд дэлхийн үүслээс эхлэн та нараас нууцлагдаж байсан тэр агуу мөн гайхамшигт зүйлийг, тийм ээ, та нар харууссан зүрх мөн гэмшсэн сэтгэлтэйгээр, миний нэрээр, Эцэгт хандан залбирахад, тэгэхэд Ай Израилын угсаа, та нарын эцэг өвгөдтэй хийсэн гэрээгээ Эцэг санасныг та нар мэдэх болно."},{"vNo":16,"txt":"Мөн тэгээд би өөрийн үйлчлэгч Иоханаар бичүүлсэн миний илчлэлтүүд бүх хүмүүсийн нүдний өмнө дэлгэгдэх болно. Санагтун, та нар эдгээр зүйлийг харахдаа, тэдгээр нь чухамхүү бодит байдлаар үзүүлэгдэх цаг ойрхон ирээд буйг та нар мэдэх болно."},{"vNo":17,"txt":"Тиймийн тул, та нар энэ цэдгийг хүлээн аваад Эцэгийн ажил уг нутгийн бүх гадаргуу дээр эхэлсэн болохыг та нар мэдэж болно."},{"vNo":18,"txt":"Тиймийн тул, дэлхийн бүх хязгаарууд та нар наманчлагтун, мөн надад ирэгтүн, мөн сайн мэдээнд минь итгэгтүн, мөн миний нэрээр баптисм хүртэгтүн; учир нь итгэн мөн баптисм хүртсэн нь аврагдах болно; гэвч үл итгэх тэр нь яллагдах болно; мөн миний нэрэнд итгэх тэднийг тэмдгүүд дагалдах болно."},{"vNo":19,"txt":"Мөн эцсийн өдөр миний нэрэнд итгэлтэй хэвээр байх адислагдсан болой, учир нь тэр нь дэлхийн үүслээс түүнд зориулагдан бэлтгэгдсэн хаант улсад оршин байхаар тэр өргөгдөх болно. Мөн болгоогтун үүнийг ярьсан нь би болой. Амен."}]}