{"heading":"Ораиха зөв шударга байдалд засаглав—Засгийн эрхийг хүчээр булаах хийгээд зөрчил сөргөлдөөний дунд, Шуле мөн Кохорын өрсөлдөгч хаант улсууд байгуулагдав—Бошиглогчид хүмүүсийн ёс бусын үйл мөн хиймэл шүтээн шүтэхийг буруушааж, тэгээд тэд наманчилцгаав.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Ифер 7","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор Ораиха өөрийн бүх өдрүүдэд зөв шударга байдлаар нутгийн дээр хууль цаазыг хэрэгжүүлсэн бөлгөө, өдрүүд нь үлэмж олон байсан буюу."},{"vNo":"2 ","txt":"Мөн тэрбээр хөвгүүд мөн охидтой болов; тийм ээ, тэрбээр гучин нэгийг төрүүлэв, тэдний дунд хорин гурав нь хөвгүүн байв."},{"vNo":"3 ","txt":"Мөнхүү улиран тохиох дор тэрбээр өндөр насандаа Кибийг төрүүлэв. Мөнхүү улиран тохиох дор түүний сууринд Киб засаглав; мөн Киб Корихорыг төрүүлэв."},{"vNo":"4 ","txt":"Мөн Корихор гучин хоёр насандаа тэрбээр эцгээ эсэргүүцэн босов, мөн явж Нихорын нутагт очиж суурьшив; мөн тэрбээр хөвгүүд мөн охидыг төрүүлж, мөн тэд үлэмж хонгорхон болов; иймийн тул Корихор олон хүмүүнийг араасаа дагуулсан болой."},{"vNo":"5 ","txt":"Мөн тэрбээр их цэргийг нэгтгэн цуглуулаад, тэрбээр хааны суурьшиж асан Мороны нутагт ирж, мөн түүнийг олзлон авсан нь Жаредын ахын хэлсэн тэд боолчлолд хөтлөгдөх болно хэмээсэн үгийг улируулан тохиолгосон буюу."},{"vNo":"6 ","txt":"Эдүгээ хааны суурьшиж асан Мороны нутаг нь Эзгүйрэл хэмээн нифайчуудаар нэрлэгдсэн нутгийн ойр байв."},{"vNo":"7 ","txt":"Мөнхүү улиран тохиох дор Киб тэрбээр үлэмж өндөр насыг зооглох хүртлээ боолчлолд байж, мөн түүний хүмүүс түүний хүү Корихорын мэдэлд байв; гэсэн хэдий ч Киб өндөр насандаа, тэрбээр боолчлолд байх үедээ Шулег төрүүлэв."},{"vNo":"8 ","txt":"Мөнхүү улиран тохиох дор Шуле ахдаа уурлаж байв, мөн Шуле хүч тэнхээтэй болж, мөн хүмүүний хүч чадлаар бол хүчит нэгэн болов; мөн тэрээр бас шүүн тунгаахдаа ч хүчит нэгэн байв."},{"vNo":"9 ","txt":"Иймийн тул, тэрбээр Ефраимын гүвээн дээр ирэн, мөн тэрбээр гүвээнээс хайлуулан аваад, мөн өөрийн хамт дагуулсан тэдэнд зориулан гангаар илднүүд хийв; мөн тэднийг илдээр зэвсэглэснийхээ дараа тэрээр Нихор хотод эргэн ирж, мөн өөрийн ах Корихортой тулалдаанд орж, түүгээрээ тэрбээр хаант улсыг эзлэн авч мөн түүнийг эцэг Кибтээ сэргээн өгсөн бөлгөө."},{"vNo":"10 ","txt":"Мөн эдүгээ Шулегийн хийсэн зүйлийн улмаас, түүний эцэг түүнд хаант улсаа өгөв; тиймийн тул тэрээр эцгийнхээ сууринд засаглаж эхлэв."},{"vNo":"11 ","txt":"Мөнхүү улиран тохиох дор тэрээр зөв шударга байдлаар хууль цаазыг хэрэгжүүлсэн буюу; мөн хүмүүс үлэмж их тоотой болны учир тэрбээр хаант улсаа нутгийн бүх гадаргуу дээгүүр өргөжүүлэв."},{"vNo":"12 ","txt":"Мөнхүү улиран тохиох дор Шуле түүнчлэн олон хөвгүүд охид төрүүлэв."},{"vNo":"13 ","txt":"Мөн Корихор өөрийн үйлдсэн олон хилэнцэт үйлүүдээ наманчлав; иймийн тул Шуле хаант улсдаа түүнд хүчийг олгов."},{"vNo":"14 ","txt":"Мөнхүү улиран тохиох дор Корихор олон хөвгүүд мөн охидтой байв. Мөн Корихорын хөвгүүдийн дунд Ноа хэмээх нэртэй нэгэн байв."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор Ноа, Шуле хааны, мөн түүнчлэн өөрийн эцэг Корихорын эсрэг босож, мөн ах Кохорыгоо, мөн түүнчлэн өөрийн бүх ах дүүсийг мөн хүмүүсээс олныг дагуулав."},{"vNo":"16 ","txt":"Мөн тэрбээр, хаан Шулегийн эсрэг тулаанд орж, тэгснээр тэдний анхных нь өвийн нутгийг эзэлж авав; мөн тэрбээр тэр нутгийн тэр хэсгийн дээр хаан болов."},{"vNo":"17 ","txt":"Мөнхүү улиран тохиох дор тэрбээр, хаан Шулегийн эсрэг дахин тулалдаанд оров; мөн тэрбээр, хаан Шулег авч, мөн түүнийг Морон тийш олзлон аваачжээ."},{"vNo":"18 ","txt":"Мөнхүү улиран тохиох дор тэрбээр түүнийг үхэлд хүргэх гэж байхад нь, Шулегийн хөвгүүд Ноагийн байшинд шөнөөр нэвтрэн орж мөн түүнийг хөнөөгөөд, мөн шоронгийн хаалгыг нураан мөн эцгээ гаргаж авав, мөн өөрийнх нь хаант улсын сэнтийд түүнийг залав."},{"vNo":"19 ","txt":"Иймийн тул, Ноагийн хүү түүний оронд өөрийн хаант улсыг өргөтгөжээ; гэсэн хэдий ч тэд хаан Шулегийн дээр цаашид хүчийг олоогүй буюу, мөн хаан Шулегийн засаглалд байсан хүмүүс үлэмж дэгжиж мөн агуу болцгоов."},{"vNo":"20 ","txt":"Мөнхүү гүрэн хуваагдав; мөн тэнд хоёр хаант улс, Шулегийн хаант улс, мөн Ноагийн хүү Кохорын хаант улс байх болов."},{"vNo":"21 ","txt":"Мөн Ноагийн хүү, Кохор өөрийн хүмүүсийг Шулегийн эсрэг тулаанд оруулж, тэгснээр Шуле тэднийг бут цохин мөн Кохорыг хөнөөв."},{"vNo":"22 ","txt":"Мөн эдүгээ Кохор Нимрод хэмээн нэрлэгдсэн хүүтэй байв; мөн Нимрод Кохорын хаант улсыг Шулед өгөв, мөн тэрбээр Шулегийн нүдэнд тааллыг олов; иймийн тул Шуле түүнд агуу хайр хишиг хүртээж, мөн Шулегийн хаант улсад өөрийнхөө хүслээр тэр үйлдсэн буюу."},{"vNo":"23 ","txt":"Мөн түүнчлэн Шулегийн засаглалд, хүмүүсийн дунд бошиглогчид ирэв, Их Эзэнээс илгээгдсэн тэд, хүмүүсийн ёс бусын үйл мөн хиймэл шүтээнийг шүтэх нь уг нутагт зүхлийг авчирч буй, мөн хэрэв тэд эс наманчлах аваас тэд устгагдах болно хэмээн бошиглосон ажээ."},{"vNo":"24 ","txt":"Мөнхүү улиран тохиох дор хүмүүс бошиглогчдыг доромжлон, мөн тэднийг элэглэв. Мөнхүү улиран тохиох дор хаан Шуле бошиглогчдыг доромжилсон тэд бүгдийн эсрэг хууль цаазыг хэрэгжүүлсэн аж."},{"vNo":"25 ","txt":"Мөн тэрбээр бүх газар нутгаар хуулийг хэрэгжүүлсэн нь бошиглогчдод хаа хүссэн газраа явах хүчийг олгосон ажгуу; мөн энэ шалтгааны улмаас хүмүүс наманчлалд хүргэгдэв."},{"vNo":"26 ","txt":"Мөн хүмүүс өөрсдийн алдсууд болоод хиймэл шүтээнүүдийг шүтэхээ наманчилсан учир Их Эзэн тэднийг хэлтрүүлж, мөн тэд уг нутагт дахин дэгжиж эхлэв. Мөнхүү улиран тохиох дор Шуле өндөр насандаа хөвгүүд мөн охидыг төрүүлэв."},{"vNo":"27 ","txt":"Мөн Шулегийн өдрүүдэд дахин дайн байсангүй; мөн тэрбээр, амлагдсан газарт агуу гүнийг гаталган авчирснаар Их Эзэн эцэг өвгөдийнх нь төлөө хийсэн агуу зүйлийг санав; иймийн тул тэрбээр өөрийн бүх өдрүүдэд зөв шударга ёсоор хууль цаазыг хэрэгжүүлсэн бөлгөө."}]}