{"heading":"มอรมอนย่อความแผ่นจารึกแผ่นใหญ่ของนีไฟ—ท่านรวมแผ่นจารึกเล็กไว้กับแผ่นจารึกอื่น—กษัตริย์เบ็นจามินสร้างความสงบสุขในแผ่นดิน. ประมาณ ค.ศ. ๓๘๕.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"ถ้อยคำของมอรมอน ๑","verses":[{"vNo":"๑ ","txt":"และบัดนี้ข้าพเจ้า, มอรมอน, โดยที่กำลังจะมอบบันทึกที่ข้าพเจ้าทำไว้ให้อยู่ในมือของโมโรไนบุตรข้าพเจ้า, ดูเถิดข้าพเจ้าเห็นความพินาศเกือบทั้งหมดของชาวนีไฟ, ผู้คนของข้าพเจ้า."},{"vNo":"๒ ","txt":"และเป็นเวลาหลายร้อยปีหลังจากการเสด็จมาของพระคริสต์ที่ข้าพเจ้ามอบบันทึกเหล่านี้ให้อยู่ในมือของบุตรข้าพเจ้า; และข้าพเจ้าคิดว่าเขาจะเห็นการทำลายล้างทั้งสิ้นของผู้คนข้าพเจ้า. แต่ขอพระผู้เป็นเจ้าทรงโปรดให้เขารอดชีวิตอยู่เถิด, เพื่อเขาจะได้เขียนบางสิ่งไว้เกี่ยวกับคนเหล่านั้น, และบางสิ่งเกี่ยวกับพระคริสต์, เพื่อวันหนึ่งอาจเป็นประโยชน์แก่พวกเขา."},{"vNo":"๓ ","txt":"และบัดนี้, ข้าพเจ้าพูดบางสิ่งเกี่ยวกับเรื่องที่ข้าพเจ้าเขียนไว้; เพราะหลังจากข้าพเจ้าได้ทำความย่อจากแผ่นจารึกของนีไฟ, ลงมาจนถึงการปกครองของกษัตริย์เบ็นจามินคนนี้, ผู้ซึ่งอแมลิไคพูดถึง, ข้าพเจ้าค้นตามบันทึกต่าง ๆค ซึ่งได้ส่งมอบมาไว้ในมือข้าพเจ้า, และข้าพเจ้าพบแผ่นจารึกเหล่านี้, ซึ่งมีเรื่องราวสั้น ๆ ของเหล่าศาสดาพยากรณ์, นับแต่เจคอบลงมาจนถึงการปกครองของกษัตริย์เบ็นจามินผู้นี้, และมีถ้อยคำของนีไฟอยู่มากด้วย."},{"vNo":"๔ ","txt":"และเรื่องที่อยู่บนแผ่นจารึกเหล่านี้เป็นที่พอใจข้าพเจ้า, เพราะคำพยากรณ์ถึงการเสด็จมาของพระคริสต์; และบรรพบุรุษข้าพเจ้าโดยที่รู้ว่าคำพยากรณ์หลายประการเกิดสัมฤทธิผลแล้ว; แท้จริงแล้ว, และข้าพเจ้ารู้ด้วยว่าเรื่องต่าง ๆ มากเท่าที่พยากรณ์ไว้เกี่ยวกับเราจนถึงทุกวันนี้เกิดสัมฤทธิผลแล้ว, และมากเท่าที่หลังจากวันนี้ไปแล้วต้องเกิดขึ้นอย่างแน่นอน—"},{"vNo":"๕ ","txt":"ดังนั้น, ข้าพเจ้าจึงเลือกสิ่งเหล่านี้, เพื่อสิ้นสุดบันทึกของข้าพเจ้าบนนั้น, ซึ่งตอนที่เหลือของบันทึกข้าพเจ้า ข้าพเจ้าจะนำมาจากแผ่นจารึกของนีไฟ; และข้าพเจ้าเขียนไม่ได้แม้หนึ่งในร้อยส่วนของเรื่องราวผู้คนข้าพเจ้า."},{"vNo":"๖ ","txt":"แต่ดูเถิด, ข้าพเจ้าจะนำแผ่นจารึกเหล่านี้, ซึ่งมีคำพยากรณ์และการเปิดเผยเหล่านี้, และรวมมันไว้กับตอนที่เหลือของบันทึกข้าพเจ้า, เพราะแผ่นจารึกเหล่านั้นเลิศเลอสำหรับข้าพเจ้า; และข้าพเจ้ารู้ว่ามันจะเลิศเลอสำหรับพี่น้องข้าพเจ้า."},{"vNo":"๗ ","txt":"และข้าพเจ้าทำการนี้ด้วยจุดประสงค์อันชอบด้วยเหตุผล; เพราะทรงกระซิบข้าพเจ้าเช่นนั้น, อันเป็นไปตามการทำงานของพระวิญญาณของพระเจ้าซึ่งอยู่ในข้าพเจ้า. และบัดนี้, ข้าพเจ้าไม่ได้รู้ไปหมดทุกเรื่อง; แต่พระเจ้าทรงรู้ทุกเรื่องที่จะมาถึง; ดังนั้น, พระองค์ทรงทำงานอยู่ภายในข้าพเจ้าเพื่อให้ทำตามพระประสงค์ของพระองค์."},{"vNo":"๘ ","txt":"และคำสวดอ้อนวอนของข้าพเจ้าต่อพระผู้เป็นเจ้าเกี่ยวกับพี่น้องข้าพเจ้า, เพื่อพวกเขาจะมาถึงความรู้เรื่องพระผู้เป็นเจ้าอีกครั้งหนึ่ง, แท้จริงแล้ว, เรื่องการไถ่ของพระคริสต์; เพื่อพวกเขาอาจเป็นผู้คนที่น่าชื่นชอบอีกครั้งหนึ่ง."},{"vNo":"๙ ","txt":"และบัดนี้ข้าพเจ้า, มอรมอน, ทำบันทึกของข้าพเจ้าต่อไปให้จบ, ซึ่งข้าพเจ้านำมาจากแผ่นจารึกของนีไฟ; และข้าพเจ้าทำบันทึกตามความรู้และความเข้าใจซึ่งพระผู้เป็นเจ้าประทานให้ข้าพเจ้า."},{"vNo":"๑๐ ","txt":"ดังนั้น, เหตุการณ์ได้บังเกิดขึ้นคือหลังจากอแมลิไคได้มอบแผ่นจารึกเหล่านี้ให้อยู่ในมือของกษัตริย์เบ็นจามินแล้ว, ท่านจึงนำมันรวมไว้กับแผ่นจารึกอื่น, ซึ่งมีบันทึกที่กษัตริย์ทั้งหลายสืบทอด, จากรุ่นสู่รุ่นจนถึงวันเวลาของกษัตริย์เบ็นจามิน."},{"vNo":"๑๑ ","txt":"และกษัตริย์เบ็นจามินสืบทอดบันทึกดังกล่าว, จากรุ่นสู่รุ่นจนตกอยู่ในมือข้าพเจ้า. และข้าพเจ้า, มอรมอน, สวดอ้อนวอนพระผู้เป็นเจ้าว่าขอให้มันได้รับการปกปักรักษานับแต่เวลานี้ไป. และข้าพเจ้ารู้ว่ามันจะได้รับการปกปักรักษา; เพราะมีเรื่องสำคัญต่าง ๆ เขียนไว้ในแผ่นจารึกเหล่านี้, ซึ่งจากในนั้นพระเจ้าจะทรงพิพากษาผู้คนของข้าพเจ้าและพี่น้องของพวกเขาในวันสุดท้ายและสำคัญยิ่งนั้น, ตามพระวจนะของพระผู้เป็นเจ้าซึ่งมีเขียนไว้."},{"vNo":"๑๒ ","txt":"และบัดนี้, เกี่ยวกับกษัตริย์เบ็นจามินผู้นี้—ท่านมีการขัดแย้งกันบ้างระหว่างผู้คนของท่านเอง."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นด้วยคือกองทัพของชาวเลมันยกลงมาจากแผ่นดินแห่งนีไฟ, เพื่อรบกับผู้คนของท่าน. แต่ดูเถิด, กษัตริย์เบ็นจามินรวบรวมกองทัพของท่าน, และท่านต้านทานพวกนั้นไว้; และท่านต่อสู้ด้วยกำลังแขนของท่านเอง, ด้วยดาบของเลบัน."},{"vNo":"๑๔ ","txt":"และด้วยพละกำลังของพระเจ้าพวกเขาจึงต่อสู้กับศัตรู, จนสังหารชาวเลมันเสียหลายพันคน. และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาต่อสู้กับชาวเลมันจนไล่พวกนั้นออกจากผืนแผ่นดินทั้งหมดอันเป็นมรดกของพวกเขา."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากมีพระคริสต์ปลอมเกิดขึ้น, และพวกเขาถูกปิดปาก, และถูกลงโทษตามโทษานุโทษของพวกเขาแล้ว;"},{"vNo":"๑๖ ","txt":"และหลังจากมีศาสดาพยากรณ์ปลอม, และผู้สั่งสอนและผู้สอนปลอมในบรรดาผู้คน, และทั้งหมดนี้ถูกลงโทษตามโทษานุโทษของพวกเขา; และหลังจากมีการขัดแย้งมากและการแตกแยกไปเข้ากับชาวเลมันหลายครั้งแล้ว, ดูเถิด, เหตุการณ์ได้บังเกิดขึ้นคือกษัตริย์เบ็นจามิน, ด้วยความช่วยเหลือของศาสดาพยากรณ์ผู้บริสุทธิ์ซึ่งอยู่ในบรรดาผู้คนของท่าน—"},{"vNo":"๑๗ ","txt":"เพราะดูเถิด, กษัตริย์เบ็นจามินเป็นคนบริสุทธิ์, และท่านปกครองเหนือผู้คนของท่านด้วยความชอบธรรม; และมีคนบริสุทธิ์จำนวนมากในแผ่นดิน, และคนเหล่านี้กล่าวพระวจนะของพระผู้เป็นเจ้าด้วยพลังอำนาจและด้วยสิทธิอำนาจ; และคนเหล่านี้ใช้ถ้อยคำรุนแรงมากเพราะความดื้อรั้นของผู้คน—"},{"vNo":"๑๘ ","txt":"ดังนั้น, ด้วยความช่วยเหลือของคนเหล่านี้, กษัตริย์เบ็นจามิน, โดยการทำงานด้วยสุดพลังของร่างกายท่านและความสามารถของทั้งจิตวิญญาณท่าน, และศาสดาพยากรณ์ด้วย, จึงสร้างความสงบสุขในแผ่นดินอีกครั้ง."}]}