{"heading":"König Benjamin lehrt seine Söhne die Sprache und Prophezeiungen ihrer Väter—Ihre Religion und Kultur sind wegen der Aufzeichnungen bewahrt worden, die auf den verschiedenen Platten geführt wurden—Mosia wird zum König erwählt, und ihm wird Verantwortung für die Aufzeichnungen und andere Dinge übertragen. Um 130–124 v. Chr.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosia 1","verses":[{"vNo":"1 ","txt":"Und nun gab es keinen Streit mehr im ganzen Land Zarahemla unter all dem Volk, das zu König Benjamin gehörte, so daß König Benjamin alle seine übrigen Tage beständig Frieden hatte."},{"vNo":"2 ","txt":"Und es begab sich: Er hatte drei Söhne; und er gab ihnen die Namen Mosia und Helorum und Helaman. Und er ließ sie in der gesamten Sprache seiner Väter unterweisen, auf daß sie dadurch Männer von Verständnis würden und damit sie von den Prophezeiungen wüßten, die durch den Mund ihrer Väter ausgesprochen und ihnen durch die Hand des Herrn überliefert worden waren."},{"vNo":"3 ","txt":"Und er unterwies sie auch in bezug auf die Aufzeichnungen, die auf den Platten aus Messing eingraviert waren, nämlich: Meine Söhne, ich möchte, daß ihr daran denkt, daß ohne diese Platten, die diese Aufzeichnungen und diese Gebote enthalten, wir in Unwissenheit hätten leiden müssen, ja, in der gegenwärtigen Zeit, weil wir die Geheimnisse Gottes nicht gekannt hätten."},{"vNo":"4 ","txt":"Denn es wäre nicht möglich gewesen, daß unser Vater Lehi sich all dessen hätte erinnern können, um seine Kinder darin zu unterweisen, außer mit Hilfe dieser Platten; denn da er in der Sprache der Ägypter unterwiesen worden war, konnte er diese Gravierungen lesen und seine Kinder darin unterweisen, so daß sie dadurch ihre Kinder darin unterweisen konnten, um so die Gebote Gottes zu erfüllen, ja, bis in die gegenwärtige Zeit herab."},{"vNo":"5 ","txt":"Ich sage euch, meine Söhne, hätte es diese Dinge nicht gegeben, die durch die Hand Gottes erhalten und bewahrt worden sind, damit wir von seinen Geheimnissen lesen und sie verstehen können und seine Gebote ständig vor Augen haben, dann wären selbst unsere Väter in Unglauben verfallen, und wir wären wie unsere Brüder, die Lamaniten, gewesen, die nichts über diese Dinge wissen oder sie, wenn sie ihnen verkündet werden, auch nicht glauben wegen der Überlieferungen ihrer Väter, die nicht richtig sind."},{"vNo":"6 ","txt":"O meine Söhne, ich möchte, daß ihr daran denkt, daß diese Worte wahr sind und auch, daß diese Aufzeichnungen wahr sind. Und siehe, auch die Platten Nephis, die die Aufzeichnungen und die Worte unserer Väter von der Zeit an, da sie Jerusalem verlassen haben, bis jetzt enthalten, und sie sind wahr; und wir können von ihrer Wahrheit wissen, weil wir sie vor Augen haben."},{"vNo":"7 ","txt":"Und nun, meine Söhne, möchte ich, daß ihr daran denkt, eifrig darin zu forschen, damit ihr davon Nutzen habt; und ich möchte, daß ihr die Gebote Gottes haltet, damit es euch wohl ergehe im Land gemäß den Verheißungen, die der Herr unseren Vätern gemacht hat."},{"vNo":"8 ","txt":"Und vieles mehr lehrte König Benjamin seine Söhne, was in diesem Buch nicht niedergeschrieben ist."},{"vNo":"9 ","txt":"Und es begab sich: Nachdem König Benjamin mit der Belehrung seiner Söhne zu Ende gekommen war, wurde er alt, und er sah, daß er sehr bald den Weg alles Irdischen gehen müsse; darum hielt er es für ratsam, das Königtum einem seiner Söhne zu übertragen."},{"vNo":"10 ","txt":"Darum ließ er Mosia vor sich bringen; und dies sind die Worte, die er zu ihm sprach, nämlich: Mein Sohn, ich möchte, daß ihr durch dieses ganze Land einen Aufruf an dieses ganze Volk ergehen laßt, nämlich das Volk Zarahemla und das Volk Mosia, das im Land wohnt, so daß sie sich versammeln; denn morgen will ich diesem meinem Volk mit meinem eigenen Mund verkündigen, daß du König und Herrscher bist über dieses Volk, das der Herr, unser Gott, uns gegeben hat."},{"vNo":"11 ","txt":"Und weiter werde ich diesem Volk einen Namen geben, damit es auf diese Weise vor all den Völkern ausgezeichnet sei, die der Herr, Gott, aus dem Land Jerusalem geführt hat; und dies tue ich, weil es im Halten der Gebote des Herrn ein eifriges Volk gewesen ist."},{"vNo":"12 ","txt":"Und ich gebe ihnen einen Namen, der nie ausgelöscht werden soll, außer durch Übertretung."},{"vNo":"13 ","txt":"Ja, und weiter sage ich dir, wenn dieses hochbegünstigte Volk des Herrn in Übertretung verfallen und zu einem schlechten und ehebrecherischen Volk werden sollte, dann wird der Herr sie aufgeben, so daß sie dadurch schwach werden gleichwie ihre Brüder; und er wird sie nicht mehr durch seine unvergleichliche und wunderbare Macht bewahren, wie er bisher unsere Väter bewahrt hat."},{"vNo":"14 ","txt":"Denn ich sage dir, hätte er seinen Arm nicht zur Bewahrung unserer Väter ausgestreckt, so hätten sie in die Hände der Lamaniten fallen und Opfer ihres Hasses werden müssen."},{"vNo":"15 ","txt":"Und es begab sich: Nachdem König Benjamin mit diesen Worten an seinen Sohn zu Ende gekommen war, übertrug er ihm die Verantwortung in bezug auf alle Angelegenheiten des Reiches."},{"vNo":"16 ","txt":"Und weiter übertrug er ihm auch die Verantwortung in bezug auf die Aufzeichnungen, die auf den Platten aus Messing eingraviert waren, und auch die Platten Nephis und auch das Schwert Labans und die Kugel oder den Richtungsweiser, der unsere Väter durch die Wildnis geführt hatte und der von der Hand des Herrn bereitet worden war, damit sie dadurch geführt würden, ein jeder gemäß der Beachtung und dem Eifer, die er ihm widmete."},{"vNo":"17 ","txt":"Darum, wenn sie untreu waren, erging es ihnen nicht wohl, und sie kamen nicht voran auf ihrer Reise, sondern wurden zurückgetrieben und zogen den Unmut Gottes auf sich; und darum wurden sie mit Hunger und schweren Bedrängnissen geschlagen, damit sie aufgestachelt würden, an ihre Pflicht zu denken."},{"vNo":"18 ","txt":"Und nun begab es sich: Mosia ging und tat, wie sein Vater ihm geboten hatte, und rief alles Volk im Land Zarahemla auf, sich zu versammeln und zum Tempel hinaufzugehen, um die Worte zu vernehmen, die sein Vater zu ihnen sprechen würde."}]}