{"heading":"König Laman stirbt– Sein Volk ist wild und grausam und glaubt an falsche Überlieferungen—Zeniff und sein Volk behaupten sich gegen sie. Um 187–160 v. Chr.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mosia 10","verses":[{"vNo":"1 ","txt":"Und es begab sich: Wir fingen wieder an, das Königreich aufzurichten, und wir fingen wieder an, das Land in Frieden zu besitzen. Und ich ließ Kriegswaffen jeder Art fertigen, damit ich auf diese Weise Waffen für mein Volk hätte gegen die Zeit, da die Lamaniten wiederum zum Krieg gegen mein Volk heraufkommen würden."},{"vNo":"2 ","txt":"Und ich stellte rings um das Land Wachen auf, damit nicht die Lamaniten abermals unversehens über uns kämen und uns vernichteten; und so schützte ich mein Volk und meine Herden und bewahrte sie davor, unseren Feinden in die Hände zu fallen."},{"vNo":"3 ","txt":"Und es begab sich: Wir hatten das Land unserer Väter für viele Jahre als Erbteil, ja, für den Zeitraum von zweiundzwanzig Jahren."},{"vNo":"4 ","txt":"Und ich ließ die Männer den Boden bebauen und allerlei Getreide und allerlei Frucht jeder Art ziehen."},{"vNo":"5 ","txt":"Und ich ließ die Frauen spinnen und arbeiten und sich mühen und allerlei feines Leinen herstellen, ja, und Tuch jeder Art, damit wir unsere Nacktheit bekleiden konnten; und so erging es uns wohl im Land—so hatten wir beständig Frieden im Land für den Zeitraum von zweiundzwanzig Jahren."},{"vNo":"6 ","txt":"Und es begab sich: König Laman starb, und sein Sohn fing an, an seiner Statt zu regieren. Und er fing an, sein Volk zur Auflehnung gegen mein Volk aufzustacheln; darum fingen sie an, sich für den Krieg vorzubereiten und darauf, gegen mein Volk zum Kampf heranzurücken."},{"vNo":"7 ","txt":"Aber ich hatte meine Kundschafter rings um das Land Schemlon ausgesandt, um ihre Vorbereitungen zu entdecken, daß ich mich gegen sie schützen könnte und sie nicht über mein Volk kämen und es vernichteten."},{"vNo":"8 ","txt":"Und es begab sich: Sie kamen mit ihren zahlreichen Scharen in den Norden des Landes Schilom herauf, Männer bewaffnet mit Bogen und mit Pfeilen und mit Schwertern und mit Krummdolchen und mit Steinen und mit Schleudern; und sie hatten sich die Köpfe rasieren lassen, so daß sie kahl waren; und sie waren um die Lenden mit einem ledernen Schurz geschürzt."},{"vNo":"9 ","txt":"Und es begab sich: Ich ließ die Frauen und Kinder meines Volkes in der Wildnis verbergen; und ich ließ auch alle meine alten Männer, die Waffen tragen konnten, und auch alle meine jungen Männer, die Waffen zu tragen vermochten, sich versammeln, um gegen die Lamaniten in den Kampf zu ziehen; und ich stellte sie in ihrer Ordnung auf, einen jeden gemäß seinem Alter."},{"vNo":"10 ","txt":"Und es begab sich: Wir zogen aus zum Kampf gegen die Lamaniten; und ich, selbst ich in meinem vorgerückten Alter, zog aus zum Kampf gegen die Lamaniten. Und es begab sich: Wir rückten in der Kraft des Herrn zum Kampf aus."},{"vNo":"11 ","txt":"Nun wußten die Lamaniten nichts vom Herrn noch von der Kraft des Herrn, darum verließen sie sich auf ihre eigene Kraft. Doch waren sie ein kräftiges Volk, was menschliche Kraft betrifft."},{"vNo":"12 ","txt":"Sie waren ein wildes und grausames und ein blutdürstiges Volk, das an die Überlieferung seiner Väter glaubte, und zwar—sie glaubten, sie seien wegen der Übeltaten ihrer Väter aus dem Land Jerusalem verjagt worden, und sie hätten in der Wildnis von ihren Brüdern Unrecht erlitten, und sie hätten auch während der Überquerung des Meeres Unrecht erlitten;"},{"vNo":"13 ","txt":"und weiter, sie hätten im Land ihres ersten Erbteils, nachdem sie das Meer überquert hatten, Unrecht erlitten; und dies alles, weil Nephi im Halten der Gebote des Herrn treuer war –darum wurde er vom Herrn bevorzugt, denn der Herr vernahm seine Gebete und erhörte sie, und er übernahm die Führung auf ihrer Reise in der Wildnis."},{"vNo":"14 ","txt":"Und seine Brüder waren zornig auf ihn, weil sie die Handlungsweise des Herrn nicht verstanden; sie waren auch auf den Wassern zornig auf ihn, weil sie ihr Herz gegen den Herrn verhärteten."},{"vNo":"15 ","txt":"Und weiter waren sie zornig auf ihn, als sie im verheißenen Land angekommen waren, weil sie sagten, er habe ihnen die Herrschaft über das Volk aus den Händen genommen; und sie trachteten danach, ihn umzubringen."},{"vNo":"16 ","txt":"Und weiter waren sie zornig auf ihn, weil er in die Wildnis wegzog, wie der Herr ihm geboten hatte, und die Aufzeichnungen mitnahm, die auf den Platten aus Messing eingraviert waren; denn sie sagten, er habe sie geraubt."},{"vNo":"17 ","txt":"Und so haben sie ihren Kindern beigebracht, daß sie sie hassen sollten und daß sie sie ermorden sollten und daß sie sie berauben und plündern und alles tun sollten, was sie tun konnten, um sie zu vernichten; darum haben sie einen ewigen Haß gegen die Kinder Nephi."},{"vNo":"18 ","txt":"Aus ebendiesem Grund hat mich König Laman durch seine Schlauheit und verlogene Hinterlist und seine schönen Versprechungen getäuscht, so daß ich dieses mein Volk in dieses Land heraufgeführt habe, damit sie sie vernichten können; ja, und wir haben diese vielen Jahre in dem Land gelitten."},{"vNo":"19 ","txt":"Und nachdem nun ich, Zeniff, meinem Volk dies alles über die Lamaniten erzählt hatte, feuerte ich sie an, mit aller Macht in den Kampf zu ziehen und ihr Vertrauen in den Herrn zu setzen; darum fochten wir mit ihnen von Angesicht zu Angesicht."},{"vNo":"20 ","txt":"Und es begab sich: Wir jagten sie abermals aus unserem Land; und wir erschlugen sie in einer großen Schlacht, selbst so viele, daß wir sie nicht zählten."},{"vNo":"21 ","txt":"Und es begab sich: Wir kehrten wieder in unser eigenes Land zurück, und mein Volk fing wieder an, seine Herden zu hüten und den Boden zu bebauen."},{"vNo":"22 ","txt":"Und da ich nun alt bin, habe ich das Königtum einem meiner Söhne übertragen; darum sage ich nichts weiter. Und der Herr möge mein Volk segnen. Amen."}]}