{"heading":"Abinadi wird eingekerkert, weil er die Vernichtung des Volkes und den Tod König Noas prophezeit—Die falschen Priester zitieren die Schriften und geben vor, das Gesetz des Mose zu befolgen—Abinadi beginnt, sie die Zehn Gebote zu lehren. Um 148 v. Chr.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosia 12","verses":[{"vNo":"1 ","txt":"Und es begab sich: Nach dem Zeitraum von zwei Jahren trat Abinadi in Verkleidung unter sie, so daß sie ihn nicht erkannten, und fing an, unter ihnen zu prophezeien, nämlich: So hat der Herr mir geboten, nämlich: Abinadi, gehe hin und prophezeie diesem meinem Volk, denn sie haben ihr Herz gegen meine Worte verhärtet; sie sind von ihren Missetaten nicht umgekehrt; darum werde ich sie heimsuchen in meinem Zorn, ja, in meinem grimmigen Zorn werde ich sie heimsuchen in ihren Übeltaten und Greueln."},{"vNo":"2 ","txt":"Ja, weh sei dieser Generation! Und der Herr sprach zu mir: Strecke deine Hand aus und prophezeie, nämlich: So spricht der Herr, es wird sich begeben, daß diese Generation wegen ihrer Übeltaten in Knechtschaft gebracht werden wird und auf die Wange geschlagen werden wird; ja, und von Menschen gejagt werden wird und getötet werden wird; und die Geier aus den Lüften und die Hunde, ja, und die wilden Tiere werden ihr Fleisch fressen."},{"vNo":"3 ","txt":"Und es wird sich begeben: Das Leben König Noas wird soviel wert sein wie ein Kleid in einem heißen Ofen; denn er wird wissen, daß ich der Herr bin."},{"vNo":"4 ","txt":"Und es wird sich begeben: Ich werde dieses mein Volk mit schweren Bedrängnissen schlagen, ja, mit Hungersnot und mit Seuche; und ich werde machen, daß sie den ganzen Tag lang heulen werden."},{"vNo":"5 ","txt":"Ja, und ich werde machen, daß ihnen Lasten auf den Rücken gebunden werden; und man wird sie vor sich hertreiben wie einen stummen Esel."},{"vNo":"6 ","txt":"Und es wird sich begeben: Ich werde ihnen Hagel schicken, und er wird sie schlagen; und sie werden auch geschlagen werden mit dem Ostwind; und auch Ungeziefer wird ihr Land plagen und ihr Getreide fressen."},{"vNo":"7 ","txt":"Und sie werden mit einer großen Seuche geschlagen werden—und all dies werde ich tun wegen ihrer Übeltaten und Greuel."},{"vNo":"8 ","txt":"Und es wird sich begeben: Wenn sie nicht umkehren, werde ich sie völlig vom Antlitz der Erde hinweg vernichten; doch werden sie einen Bericht zurücklassen, und ich werde ihn bewahren für andere Nationen, die das Land besitzen werden; ja, eben dies werde ich tun, damit ich anderen Nationen die Greuel dieses Volkes aufdecke. Und vieles prophezeite Abinadi gegen dieses Volk."},{"vNo":"9 ","txt":"Und es begab sich: Sie waren zornig auf ihn; und sie nahmen ihn und schleppten ihn gebunden vor den König und sprachen zum König: Siehe, wir haben einen Mann vor dich gebracht, der Böses in bezug auf dein Volk prophezeit hat und sagt, Gott werde es vernichten."},{"vNo":"10 ","txt":"Und er prophezeit auch Böses über dein Leben und sagt, dein Leben werde wie ein Kleid in einem Feuerofen sein."},{"vNo":"11 ","txt":"Und weiter sagt er, du werdest wie ein Halm sein, selbst wie ein trockener Halm des Feldes, den die Tiere niedertrampeln und zertreten."},{"vNo":"12 ","txt":"Und weiter sagt er, du werdest wie die Blüten einer Distel sein, die, wenn sie ganz reif ist und der Wind bläst, über das Antlitz des Landes verweht werden. Und er behauptet, der Herr habe es gesprochen. Und er sagt, all dies werde über dich kommen, wenn du nicht umkehrst, und dies wegen deiner Übeltaten."},{"vNo":"13 ","txt":"Und nun, o König, was für großes Übel hast du getan, oder was für große Sünden hat dein Volk begangen, daß wir von Gott schuldig gesprochen oder von diesem Mann gerichtet werden sollten?"},{"vNo":"14 ","txt":"Und nun, o König, siehe, wir sind schuldlos, und du, o König, hast nicht gesündigt; darum hat dieser Mann in bezug auf dich gelogen, und er hat unnütz prophezeit."},{"vNo":"15 ","txt":"Und siehe, wir sind stark, wir werden nicht in Knechtschaft geraten oder von unseren Feinden in Gefangenschaft geführt werden; ja, und es ist dir wohl ergangen im Land und wird dir auch fernerhin wohl ergehen."},{"vNo":"16 ","txt":"Siehe, hier ist der Mann, wir übergeben ihn in deine Hände; du magst mit ihm tun, wie es dir gut scheint."},{"vNo":"17 ","txt":"Und es begab sich: König Noa ließ Abinadi ins Gefängnis werfen; und er gebot den Priestern, sich zu versammeln, so daß er mit ihnen Rat halten könne, was er mit ihm tun solle."},{"vNo":"18 ","txt":"Und es begab sich: Sie sprachen zum König: Bring ihn hierher, daß wir ihn befragen können; und der König gebot, ihn vor sie zu führen."},{"vNo":"19 ","txt":"Und sie fingen an, ihn zu befragen, um ihn in Widersprüche zu verwickeln, damit sie dadurch etwas hätten, dessen sie ihn anklagen konnten; er aber antwortete ihnen unerschrocken und widerstand all ihren Fragen, ja, zu ihrer Verwunderung; denn er widerstand ihnen in all ihren Fragen und beschämte sie in all ihren Worten."},{"vNo":"20 ","txt":"Und es begab sich: Einer von ihnen sprach zu ihm: Was bedeuten die Worte, die geschrieben sind und die von unseren Vätern gelehrt wurden, nämlich:"},{"vNo":"21 ","txt":"Wie anmutig sind auf den Bergen die Füße dessen, der gute Nachricht bringt, der Frieden verkündigt, der gute Nachricht von Gutem bringt, der die Errettung verkündigt, der zu Zion spricht: Dein Gott regiert;"},{"vNo":"22 ","txt":"deine Wächter werden die Stimme erheben, mit vereinter Stimme werden sie jauchzen; denn sie werden Aug in Auge sehen, wenn der Herr Zion wiederbringen wird;"},{"vNo":"23 ","txt":"brecht in Jubel aus, jauchzt mitsammen, ihr wüsten Stätten Jerusalems; denn der Herr hat sein Volk getröstet, er hat Jerusalem erlöst;"},{"vNo":"24 ","txt":"der Herr hat seinen heiligen Arm entblößt vor den Augen aller Nationen, und alle Enden der Erde werden die Errettung unseres Gottes sehen?"},{"vNo":"25 ","txt":"Und nun sprach Abinadi zu ihnen: Seid ihr Priester und behauptet, dieses Volk zu lehren und den Geist der Prophezeiung zu verstehen, und wollt doch von mir wissen, was dies bedeutet?"},{"vNo":"26 ","txt":"Ich sage euch: Weh sei euch, da ihr die Wege des Herrn verkehrt! Denn falls ihr dies versteht, so habt ihr es nicht gelehrt; darum habt ihr die Wege des Herrn verkehrt."},{"vNo":"27 ","txt":"Ihr habt euer Herz nicht darauf verwandt, es zu verstehen; darum seid ihr nicht weise gewesen. Was also lehrt ihr dieses Volk?"},{"vNo":"28 ","txt":"Und sie sprachen: Wir lehren das Gesetz des Mose."},{"vNo":"29 ","txt":"Und weiter sprach er zu ihnen: Wenn ihr das Gesetz des Mose lehrt, warum haltet ihr es nicht? Warum setzt ihr euer Herz auf Reichtümer? Warum begeht ihr Hurerei und vertut eure Kraft mit Dirnen, ja, und bringt dieses Volk dazu, Sünde zu begehen, so daß der Herr Grund hat, mich zu senden, um gegen dieses Volk zu prophezeien, ja, selbst ein großes Übel gegen dieses Volk?"},{"vNo":"30 ","txt":"Wißt ihr nicht, daß ich die Wahrheit spreche? Ja, ihr wißt, daß ich die Wahrheit spreche; und ihr solltet vor Gott zittern."},{"vNo":"31 ","txt":"Und es wird sich begeben: Ihr werdet für eure Übeltaten geschlagen werden, denn ihr habt gesagt, ihr lehrt das Gesetz des Mose. Und was wißt ihr in bezug auf das Gesetz des Mose? Kommt die Errettung durch das Gesetz des Mose? Was sagt ihr?"},{"vNo":"32 ","txt":"Und sie antworteten und sagten, die Errettung komme durch das Gesetz des Mose."},{"vNo":"33 ","txt":"Aber da sprach Abinadi zu ihnen: Ich weiß, wenn ihr die Gebote Gottes haltet, werdet ihr errettet werden; ja, wenn ihr die Gebote haltet, die der Herr auf dem Berg Sinai dem Mose gegeben hat, nämlich:"},{"vNo":"34 ","txt":"Ich bin der Herr, dein Gott, der dich aus dem Land Ägypten geführt hat, aus dem Haus der Knechtschaft."},{"vNo":"35 ","txt":"Du sollst keinen anderen Gott haben neben mir."},{"vNo":"36 ","txt":"Du sollst dir kein Schnitzbild machen noch irgendein Gleichnis von etwas im Himmel oben oder von etwas, was auf der Erde unten ist."},{"vNo":"37 ","txt":"Nun sprach Abinadi zu ihnen: Habt ihr dies alles getan? Ich sage euch: Nein, das habt ihr nicht. Und habt ihr dieses Volk gelehrt, es solle dies alles tun? Ich sage euch: Nein, das habt ihr nicht."}]}