{"heading":"Jesaja spricht messianisch—Die Erniedrigung und die Leiden des Messias werden dargelegt—Er macht seine Seele zu einem Opfer für Sünde und legt Fürsprache ein für Übertreter—Vergleiche Jesaja 53. Um 148 v. Chr.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosia 14","verses":[{"vNo":"1 ","txt":"Ja, sagt nicht auch Jesaja: Wer hat unserer Kunde geglaubt, und wem ist der Arm des Herrn offenbart?"},{"vNo":"2 ","txt":"Denn er wird aufwachsen vor ihm wie ein zartes Reis und wie eine Wurzel aus dürrem Erdreich; er hat nicht Gestalt noch Anmut; und wenn wir ihn erblicken werden, wird es da kein Aussehen geben, so daß wir ihn begehren würden."},{"vNo":"3 ","txt":"Er ist verachtet und von den Menschen verworfen, ein Mann der Leiden und mit Schmerz vertraut; und wir haben gleichsam unser Angesicht vor ihm verborgen; er wurde verachtet, und wir achteten ihn nicht."},{"vNo":"4 ","txt":"Gewiß hat er unsere Schmerzen getragen und unsere Leiden auf sich geladen; doch wir erachteten ihn als geplagt, geschlagen von Gott und bedrängt."},{"vNo":"5 ","txt":"Aber er wurde verwundet für unsere Übertretungen, er wurde zerschlagen für unsere Übeltaten. Die Züchtigung um unseres Friedens willen war auf ihm; und durch seine Striemen sind wir geheilt."},{"vNo":"6 ","txt":"Wir alle sind wie Schafe irregegangen; wir wandten uns jeder auf seinen eigenen Weg; und der Herr hat ihm die Übeltaten von uns allen auferlegt."},{"vNo":"7 ","txt":"Er wurde bedrückt, und er wurde bedrängt, doch er tat seinen Mund nicht auf; er ist wie ein Lamm zum Schlachten hingeführt worden, und wie ein Schaf vor seinen Scherern stumm ist, so hat er seinen Mund nicht aufgetan."},{"vNo":"8 ","txt":"Er ist aus dem Gefängnis und aus dem Gericht genommen worden; und wer wird seine Generation verkünden? Denn aus dem Land der Lebenden ist er abgeschnitten worden; um der Übertretungen meines Volkes willen wurde er geplagt."},{"vNo":"9 ","txt":"Und er machte sich sein Grab bei den Schlechten und bei dem Reichen in seinem Tod; wohl hat er nie Böses getan, und kein Betrug war in seinem Munde."},{"vNo":"10 ","txt":"Doch gefiel es dem Herrn, ihn zu zerschlagen; er hat ihm Schmerz auferlegt; wenn du seine Seele zu einem Opfer für Sünde machen wirst, wird er seine Nachkommen sehen, wird er seine Tage verlängern, und das Wohlgefallen des Herrn wird in seiner Hand gedeihen."},{"vNo":"11 ","txt":"Er wird die Beschwernis seiner Seele sehen und wird zufrieden sein; durch seine Erkenntnis wird mein rechtschaffener Knecht viele rechtfertigen, denn er wird ihre Übeltaten tragen."},{"vNo":"12 ","txt":"Darum werde ich ihm einen Teil mit den Großen zuteilen, und er wird die Beute mit den Starken teilen, weil er seine Seele ausgeschüttet hat in den Tod. Und er wurde zu den Übertretern gezählt; und er hat die Sünden von vielen getragen und Fürsprache eingelegt für die Übertreter."}]}