{"heading":"Wie Christus sowohl der Vater als auch der Sohn ist—Er wird Fürsprache einlegen und die Übertretungen seines Volkes tragen—Sie und alle die heiligen Propheten sind seine Nachkommen—Er bringt die Auferstehung zustande—Kleine Kinder haben ewiges Leben.  Um 148 v. Chr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":14,"nextNo":16,"chapterTitle":"Mosia 15","prevTitle":"Mosia 14","nextTitle":"Mosia 16","verses":[{"vNo":1,"txt":" Und nun sprach Abinadi zu ihnen: Ich möchte, daß ihr versteht, daß Gott selbst unter die Menschenkinder herabkommen wird und sein Volk erlösen wird."},{"vNo":2,"txt":" Und weil er im Fleische wohnt, wird er der Sohn Gottes genannt werden, und weil er das Fleisch dem Willen des Vaters unterworfen hat, ist er der Vater und der Sohn—"},{"vNo":3,"txt":" der Vater, weil er durch die Macht Gottes empfangen worden ist, und der Sohn wegen des Fleisches; und so wird er der Vater und der Sohn—,"},{"vNo":4,"txt":" und sie sind ein Gott, ja, wahrhaftig der ewige Vater des Himmels und der Erde."},{"vNo":5,"txt":" Und so wird das Fleisch dem Geist untertan oder der Sohn dem Vater, die ein Gott sind, und leidet Versuchung und gibt der Versuchung nicht nach, sondern duldet, daß er verspottet und gegeißelt und ausgestoßen wird und enteignet von seinem Volk."},{"vNo":6,"txt":" Und nach dem allen, nachdem er viele mächtige Wundertaten unter den Menschenkindern vollbracht hat, wird er hingeführt, ja, nämlich wie Jesaja gesagt hat, wie ein Schaf vor dem Scherer stumm ist, so hat er seinen Mund nicht aufgetan."},{"vNo":7,"txt":" Ja, eben so wird er hingeführt, gekreuzigt und getötet werden, und das Fleisch wird selbst dem Tod untertan, der Wille des Sohnes wird im Willen des Vaters verschlungen."},{"vNo":8,"txt":" Und so zerreißt Gott die Bande des Todes, da er den Sieg über den Tod errungen hat; und gibt dem Sohn Macht, für die Menschenkinder Fürsprache einzulegen—"},{"vNo":9,"txt":" und er ist in den Himmel aufgefahren und hat herzliches Erbarmen und ist von Mitleid für die Menschenkinder erfüllt und steht zwischen ihnen und der Gerechtigkeit und hat die Bande des Todes zerrissen, ihr Übeltun und ihre Übertretungen auf sich genommen und hat sie erlöst und die Forderungen der Gerechtigkeit erfüllt."},{"vNo":10,"txt":" Und nun sage ich euch: Wer wird seine Generation verkünden? Siehe, ich sage euch, wenn seine Seele zu einem Opfer für Sünde gemacht worden ist, wird er seine Nachkommen sehen. Und nun, was sagt ihr? Und wer werden seine Nachkommen sein?"},{"vNo":11,"txt":" Siehe, ich sage euch, wer auch immer die Worte der Propheten vernommen hat, ja, aller heiligen Propheten, die in bezug auf das Kommen des Herrn prophezeit haben—ich sage euch, daß all jene, die auf ihre Worte gehört haben und geglaubt haben, daß der Herr sein Volk erlösen wird, und nach jenem Tag ausgeschaut haben wegen der Vergebung ihrer Sünden, ich sage euch, daß diese seine Nachkommen sind, oder sie sind die Erben des Reiches Gottes."},{"vNo":12,"txt":" Denn diese sind es, deren Sünden er getragen hat; diese sind es, für die er gestorben ist, um sie von ihren Übertretungen zu erlösen. Und nun, sind sie nicht seine Nachkommen?"},{"vNo":13,"txt":" Ja, und sind es nicht die Propheten, jeder, der seinen Mund aufgetan hat zu prophezeien, der nicht in Übertretung gefallen ist, ich meine alle die heiligen Propheten von Anfang der Welt an? Ich sage euch, sie sind seine Nachkommen."},{"vNo":14,"txt":" Und diese sind es, die Frieden verkündigt haben, die gute Nachricht von Gutem gebracht haben, die Errettung verkündigt und zu Zion gesprochen haben: Dein Gott regiert!"},{"vNo":15,"txt":" Und o wie anmutig sind auf den Bergen ihre Füße gewesen!"},{"vNo":16,"txt":" Und weiter, wie anmutig sind auf den Bergen die Füße derer, die noch immer Frieden verkündigen!"},{"vNo":17,"txt":" Und weiter, wie anmutig sind auf den Bergen die Füße derer, die hernach Frieden verkündigen werden, ja, von dieser Zeit an und für immer!"},{"vNo":18,"txt":" Und siehe, ich sage euch, dies ist nicht alles. Denn o wie anmutig sind auf den Bergen die Füße dessen, der gute Nachricht bringt, der der Urheber des Friedens ist, ja, nämlich der Herr, der sein Volk erlöst hat, ja, er, der seinem Volk die Errettung gewährt hat;"},{"vNo":19,"txt":" denn wäre die Erlösung nicht, die er für sein Volk zuwege gebracht hat, die von der Grundlegung der Welt an bereitet war, ich sage euch, wäre diese nicht, so hätte die ganze Menschheit zugrunde gehen müssen."},{"vNo":20,"txt":" Aber siehe, die Bande des Todes werden zerrissen werden, und der Sohn regiert und hat Macht über die Toten; darum bringt er die Auferstehung der Toten zustande."},{"vNo":21,"txt":" Und es kommt eine Auferstehung, nämlich eine erste Auferstehung; ja, nämlich eine Auferstehung derer, die gewesen sind und die sind und die sein werden, bis hin zur Auferstehung von Christus– denn so wird er genannt werden."},{"vNo":22,"txt":" Und nun wird sich die Auferstehung aller Propheten und all derer, die ihren Worten geglaubt haben, oder all derer, die die Gebote Gottes gehalten haben, in der ersten Auferstehung begeben; darum sind sie die erste Auferstehung."},{"vNo":23,"txt":" Sie werden auferweckt, um bei Gott zu wohnen, der sie erlöst hat; so haben sie ewiges Leben durch Christus, der die Bande des Todes zerrissen hat."},{"vNo":24,"txt":" Und diese sind es, die an der ersten Auferstehung teilhaben; und es sind diejenigen, die, ehe Christus gekommen ist, in ihrer Unwissenheit gestorben sind, ohne daß ihnen die Errettung verkündet worden ist. Und auf diese Weise bringt der Herr ihre Wiederherstellung zustande; und sie haben teil an der ersten Auferstehung oder haben ewiges Leben, denn sie sind durch den Herrn erlöst."},{"vNo":25,"txt":" Und kleine Kinder haben auch ewiges Leben."},{"vNo":26,"txt":" Aber seht und fürchtet euch und zittert vor Gott, denn ihr solltet zittern; denn der Herr erlöst keine, die sich gegen ihn auflehnen und in ihren Sünden sterben; ja, nämlich alle diejenigen, die von Anfang der Welt an in ihren Sünden zugrunde gegangen sind, die sich vorsätzlich gegen Gott aufgelehnt haben, die die Gebote Gottes gekannt haben, sie aber nicht halten wollten, diese sind es, die keinen Teil an der ersten Auferstehung haben."},{"vNo":27,"txt":" Solltet ihr darum nicht zittern? Denn die Errettung wird so jemandem nicht zuteil; denn der Herr hat so jemanden nicht erlöst; ja, der Herr kann so jemanden auch nicht erlösen; denn er kann nicht sich selbst leugnen; denn er kann nicht die Gerechtigkeit leugnen, wenn sie ihren Anspruch hat."},{"vNo":28,"txt":" Und nun sage ich euch, daß die Zeit kommen wird, da die Errettung des Herrn jeder Nation, jedem Geschlecht, jeder Sprache und jedem Volk verkündet wird."},{"vNo":29,"txt":" Ja, Herr, deine Wächter werden ihre Stimme erheben; mit vereinter Stimme werden sie jauchzen; denn Aug in Auge werden sie sehen, wenn der Herr Zion wiederbringen wird."},{"vNo":30,"txt":" Brecht in Jubel aus, jauchzt mitsammen, ihr wüsten Stätten Jerusalems; denn der Herr hat sein Volk getröstet, er hat Jerusalem erlöst."},{"vNo":31,"txt":" Der Herr hat seinen heiligen Arm entblößt vor den Augen aller Nationen, und alle Enden der Erde werden die Errettung unseres Gottes sehen."}]}