{"heading":"Gott erlöst die Menschen aus ihrem verlorenen und gefallenen Zustand—Die fleischlich Gesinnten verbleiben, als gäbe es keine Erlösung—Christus bringt eine Auferstehung zu endlosem Leben oder zu endloser Verdammnis zustande.  Um 148 v. Chr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":15,"nextNo":17,"chapterTitle":"Mosia 16","prevTitle":"Mosia 15","nextTitle":"Mosia 17","verses":[{"vNo":1,"txt":" Und nun begab es sich: Nachdem Abinadi diese Worte gesprochen hatte, streckte er die Hand aus und sprach: Die Zeit wird kommen, da alle die Errettung des Herrn sehen werden, da jede Nation, jedes Geschlecht, jede Sprache und jedes Volk Aug in Auge sehen und vor Gott bekennen wird, daß seine Richtersprüche gerecht sind."},{"vNo":2,"txt":" Und dann werden die Schlechten ausgestoßen werden; und sie werden Ursache haben, zu heulen und zu weinen und zu klagen und mit den Zähnen zu knirschen, und dies, weil sie nicht auf die Stimme des Herrn haben hören wollen; darum erlöst der Herr sie nicht."},{"vNo":3,"txt":" Denn sie sind fleischlich und teuflisch, und der Teufel hat Macht über sie; ja, nämlich jene alte Schlange, die unsere ersten Eltern verleitet hat, was die Ursache ihres Falles war; was die Ursache dafür war, daß die ganze Menschheit fleischlich, sinnlich, teuflisch geworden ist und Böses von Gutem unterscheiden kann und sich dem Teufel unterwirft."},{"vNo":4,"txt":" So war die ganze Menschheit verloren; und siehe, sie wäre endlos verloren, wenn Gott nicht sein Volk aus ihrem verlorenen und gefallenen Zustand erlöst hätte."},{"vNo":5,"txt":" Aber denkt daran, daß der, der in seiner eigenen fleischlichen Natur beharrt und weiter auf den Wegen der Sünde und Auflehnung gegen Gott geht, in seinem gefallenen Zustand verbleibt und der Teufel alle Macht über ihn hat. Darum ist es mit ihm so, als sei keine Erlösung vollbracht worden, denn er ist ein Feind Gottes; und auch ist der Teufel ein Feind Gottes."},{"vNo":6,"txt":" Und nun, wenn Christus nicht in die Welt gekommen wäre—um von Künftigem so zu sprechen, als sei es schon gekommen—hätte es keine Erlösung geben können."},{"vNo":7,"txt":" Und wenn Christus nicht von den Toten auferstanden wäre oder die Bande des Todes nicht zerrissen hätte, damit das Grab keinen Sieg habe und damit der Tod keinen Stachel habe, hätte es keine Auferstehung geben können."},{"vNo":8,"txt":" Aber es gibt eine Auferstehung, darum hat das Grab keinen Sieg, und der Stachel des Todes ist in Christus verschlungen."},{"vNo":9,"txt":" Er ist das Licht und das Leben der Welt; ja, ein Licht, das endlos ist, das niemals verfinstert werden kann; ja, und auch ein Leben, das endlos ist, so daß es keinen Tod mehr geben kann."},{"vNo":10,"txt":" Selbst dieses Sterbliche wird Unsterblichkeit anziehen, und dieses Verwesliche wird Unverweslichkeit anziehen und wird dazu gebracht werden, vor dem Gericht Gottes zu stehen, um von ihm gemäß ihren Werken gerichtet zu werden, ob sie gut seien oder ob sie böse seien—"},{"vNo":11,"txt":" wenn sie gut sind, zur Auferstehung endlosen Lebens und Glücklichseins; und wenn sie böse sind, zur Auferstehung endloser Verdammnis, und werden dem Teufel übergeben, der sie unterworfen hat, und das ist Verdammnis—,"},{"vNo":12,"txt":" denn sie sind gemäß ihrem eigenen fleischlichen Wollen und Wünschen gegangen; sie haben nie den Herrn angerufen, solange ihnen die Arme der Barmherzigkeit entgegengestreckt waren; denn die Arme der Barmherzigkeit waren ihnen entgegengestreckt, und sie wollten nicht; sie wurden vor ihren Übeltaten gewarnt, und doch wollten sie nicht von ihnen lassen; und es wurde ihnen geboten umzukehren, und doch wollten sie nicht umkehren."},{"vNo":13,"txt":" Und nun, solltet ihr nicht zittern und von euren Sünden umkehren und daran denken, daß ihr nur in Christus und durch ihn errettet werden könnt?"},{"vNo":14,"txt":" Darum, wenn ihr das Gesetz des Mose lehrt, dann lehrt auch, daß es ein Schatten dessen ist, was kommen wird—"},{"vNo":15,"txt":" lehrt sie, daß die Erlösung durch Christus, den Herrn, kommt, der wahrhaftig der ewige Vater ist. Amen."}]}