{"heading":"Alma glaubt den Worten Abinadis und schreibt sie nieder—Abinadi erleidet den Tod durch Feuer—Er prophezeit seinen Mördern Krankheit und Tod durch Feuer.  Um 148 v. Chr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":16,"nextNo":18,"chapterTitle":"Mosia 17","prevTitle":"Mosia 16","nextTitle":"Mosia 18","verses":[{"vNo":1,"txt":" Und nun begab es sich: Als Abinadi diese Worte beendet hatte, gebot der König, die Priester sollten ihn ergreifen und hinrichten lassen."},{"vNo":2,"txt":" Aber es war einer unter ihnen, dessen Name war Alma, und er war auch ein Abkömmling Nephis. Und er war ein junger Mann, und er glaubte den Worten, die Abinadi gesprochen hatte, denn er wußte von dem Übeltun, das Abinadi gegen sie bezeugt hatte; darum fing er an, dem König mit Bitten zuzusetzen, er möge auf Abinadi nicht zornig sein, sondern zulassen, daß er sich in Frieden entferne."},{"vNo":3,"txt":" Aber der König wurde noch wütender und ließ Alma aus ihrer Mitte ausstoßen und sandte ihm seine Knechte nach, damit sie ihn töteten."},{"vNo":4,"txt":" Aber er floh vor ihnen und versteckte sich, so daß sie ihn nicht fanden. Und während er viele Tage lang verborgen war, schrieb er alle Worte nieder, die Abinadi gesprochen hatte."},{"vNo":5,"txt":" Und es begab sich: Der König ließ Abinadi von seinen Wachen umstellen und ergreifen; und sie banden ihn und warfen ihn ins Gefängnis."},{"vNo":6,"txt":" Und nach drei Tagen, nachdem er sich mit seinen Priestern beraten hatte, ließ er ihn wieder vor sich bringen."},{"vNo":7,"txt":" Und er sprach zu ihm: Abinadi, wir haben eine Anklage gegen dich gefunden, und du verdienst den Tod."},{"vNo":8,"txt":" Denn du hast gesagt, Gott selbst werde unter die Menschenkinder herabkommen; und aus diesem Grund sollst du nun hingerichtet werden, wenn du nicht alle Worte widerrufst, mit denen du Schlechtes in bezug auf mich und mein Volk gesprochen hast."},{"vNo":9,"txt":" Nun sprach Abinadi zu ihm: Ich sage euch, ich werde die Worte, die ich in bezug auf dieses Volk zu euch gesprochen habe, nicht widerrufen, denn sie sind wahr; und damit ihr wißt, daß sie gewiß wahr sind, habe ich selbst es zugelassen, daß ich euch in die Hände gefallen bin."},{"vNo":10,"txt":" Ja, und ich werde bis zum Tod leiden, und ich werde meine Worte nicht widerrufen, und sie werden als ein Zeugnis gegen euch dastehen. Und wenn ihr mich tötet, werdet ihr unschuldiges Blut vergießen, und auch dies wird am letzten Tag als ein Zeugnis gegen euch dastehen."},{"vNo":11,"txt":" Und nun war König Noa nahe daran, ihn freizulassen, denn er fürchtete sein Wort; denn er fürchtete, die Strafgerichte Gottes würden über ihn kommen."},{"vNo":12,"txt":" Aber die Priester erhoben ihre Stimme gegen ihn und fingen an, ihn anzuklagen, nämlich: Er hat den König geschmäht. Darum wurde der König zum Zorn gegen ihn aufgestachelt, und er gab ihn hin, auf daß er getötet würde."},{"vNo":13,"txt":" Und es begab sich: Sie ergriffen ihn und banden ihn und peinigten ihm die Haut mit Reisigbündeln, ja, bis zum Tod."},{"vNo":14,"txt":" Und als nun die Flammen anfingen, ihn zu versengen, rief er ihnen zu, nämlich:"},{"vNo":15,"txt":" Siehe, so wie ihr mir getan habt, so wird es sich begeben, daß eure Nachkommen die Ursache sein werden, daß viele die Qualen erleiden werden, die ich erleide, ja, die Qualen des Feuertodes, und dies, weil sie an die Errettung des Herrn, ihres Gottes, glauben."},{"vNo":16,"txt":" Und es wird sich begeben: Ihr werdet wegen eurer Übeltaten von allerart Krankheiten bedrängt werden."},{"vNo":17,"txt":" Ja, und ihr werdet auf allen Seiten geschlagen werden und werdet hin und her gejagt und zerstreut werden, ja, wie eine Wildherde durch grausame wilde Tiere gejagt wird."},{"vNo":18,"txt":" Und an jenem Tag werdet ihr gehetzt werden, und ihr werdet von der Hand eurer Feinde ergriffen werden, und dann werdet ihr leiden, wie ich leide, nämlich die Qualen des Feuertodes."},{"vNo":19,"txt":" So bringt Gott Vergeltung über diejenigen, die sein Volk vernichten. O Gott, nimm meine Seele auf."},{"vNo":20,"txt":" Und nun, als Abinadi diese Worte gesagt hatte, fiel er nieder, denn er hatte den Feuertod erlitten; ja, er war hingerichtet worden, weil er die Gebote Gottes nicht verleugnen wollte, und er besiegelte die Wahrheit seiner Worte mit seinem Tod."}]}