{"heading":"Gideon trachtet danach, König Noa zu töten—Die Lamaniten dringen in das Land ein—König Noa erleidet den Tod durch Feuer—Limhi regiert als tributpflichtiger Monarch.  Um 145–121 v. Chr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":18,"nextNo":20,"chapterTitle":"Mosia 19","prevTitle":"Mosia 18","nextTitle":"Mosia 20","verses":[{"vNo":1,"txt":" Und es begab sich: Das Heer des Königs kehrte zurück, nachdem sie vergeblich nach dem Volk des Herrn gesucht hatten."},{"vNo":2,"txt":" Und nun siehe, die Streitkräfte des Königs waren klein, denn sie waren verringert worden; und unter dem übrigen Volk begann eine Teilung."},{"vNo":3,"txt":" Und der kleinere Teil fing an, Drohungen gegen den König auszustoßen, und es entstand ein großer Streit unter ihnen."},{"vNo":4,"txt":" Und nun gab es unter ihnen einen Mann, dessen Name war Gideon, und er war ein starker Mann und ein Feind des Königs; darum zog er sein Schwert und schwor in seinem Grimm, er werde den König töten."},{"vNo":5,"txt":" Und es begab sich: Er focht mit dem König, und als der König sah, daß jener daran war, ihn zu überwältigen, floh er und lief weg und gelangte auf den Turm, der nahe dem Tempel stand."},{"vNo":6,"txt":" Und Gideon verfolgte ihn und war daran, auf den Turm zu gelangen und den König zu töten; und der König ließ seine Augen ringsum zum Land Schemlon hin schweifen, und siehe, das Heer der Lamaniten war innerhalb der Grenzen des Landes."},{"vNo":7,"txt":" Und nun schrie der König in seiner Seelenqual auf, nämlich: Gideon, schone mich, denn die Lamaniten sind über uns gekommen, und sie werden uns vernichten; ja, sie werden mein Volk vernichten."},{"vNo":8,"txt":" Und nun war es dem König nicht so sehr um sein Volk zu tun als um sein eigenes Leben; doch Gideon schonte sein Leben."},{"vNo":9,"txt":" Und der König gebot dem Volk, vor den Lamaniten zu fliehen, und er selbst eilte ihnen voran, und sie flohen mit ihren Frauen und ihren Kindern in die Wildnis."},{"vNo":10,"txt":" Und es begab sich: Die Lamaniten verfolgten sie und holten sie ein und fingen an, sie zu töten."},{"vNo":11,"txt":" Nun begab es sich: Der König gebot ihnen, alle Männer sollten ihre Frauen und ihre Kinder verlassen und vor den Lamaniten fliehen."},{"vNo":12,"txt":" Nun gab es viele, die sie nicht verlassen, sondern lieber dableiben und mit ihnen zugrunde gehen wollten. Und die übrigen verließen ihre Frauen und ihre Kinder und flohen."},{"vNo":13,"txt":" Und es begab sich: Diejenigen, die bei ihren Frauen und ihren Kindern geblieben waren, ließen ihre anmutigen Töchter vortreten und sich bei den Lamaniten dafür einsetzen, daß sie sie nicht töteten."},{"vNo":14,"txt":" Und es begab sich: Die Lamaniten hatten Mitleid mit ihnen, denn sie waren von der Schönheit ihrer Frauen angetan."},{"vNo":15,"txt":" Darum schonten die Lamaniten ihr Leben und nahmen sie gefangen und brachten sie zurück in das Land Nephi und gewährten ihnen, das Land zu besitzen, unter der Bedingung, daß sie König Noa in die Hände der Lamaniten auslieferten und ihr Eigentum auslieferten, ja, die Hälfte all dessen, was sie besaßen, die Hälfte ihres Goldes und ihres Silbers und all ihrer Kostbarkeiten, und auf diese Weise sollten sie dem König der Lamaniten von Jahr zu Jahr Tribut zahlen."},{"vNo":16,"txt":" Und nun befand sich unter denen, die gefangengenommen wurden, einer der Söhne des Königs; sein Name war Limhi."},{"vNo":17,"txt":" Und nun hatte Limhi den Wunsch, sein Vater möge nicht vernichtet werden; doch war Limhi nicht in Unkenntnis über die Übeltaten seines Vaters, denn er selbst war ein gerechter Mann."},{"vNo":18,"txt":" Und es begab sich: Gideon sandte heimlich Männer in die Wildnis, um nach dem König und denen, die mit ihm waren, zu forschen. Und es begab sich: In der Wildnis stießen sie auf das Volk, auf alle außer den König und seine Priester."},{"vNo":19,"txt":" Nun hatten sie im Herzen geschworen, sie würden in das Land Nephi zurückkehren, und falls ihre Frauen und ihre Kinder und auch diejenigen, die bei ihnen geblieben waren, getötet worden seien, würden sie nach Rache trachten und auch mit ihnen zugrunde gehen."},{"vNo":20,"txt":" Und der König gebot ihnen, nicht zurückzukehren; und sie waren auf den König zornig und ließen ihn leiden, ja, bis zum Feuertod."},{"vNo":21,"txt":" Und sie waren daran, auch die Priester zu ergreifen und sie hinzurichten, aber sie flohen vor ihnen."},{"vNo":22,"txt":" Und es begab sich: Sie waren daran, in das Land Nephi zurückzukehren, und sie stießen auf die Männer Gideons. Und die Männer Gideons erzählten ihnen alles, was ihren Frauen und ihren Kindern zugestoßen war, und daß die Lamaniten ihnen gewährt hatten, das Land zu besitzen, sofern sie den Lamaniten Tribut zahlten, nämlich die Hälfte all dessen, was sie besaßen."},{"vNo":23,"txt":" Und das Volk erzählte den Männern Gideons, daß sie den König getötet hätten und daß seine Priester vor ihnen weiter in die Wildnis geflohen seien."},{"vNo":24,"txt":" Und es begab sich: Nachdem sie die Förmlichkeiten beendet hatten, kehrten sie in das Land Nephi zurück und freuten sich, daß ihre Frauen und ihre Kinder nicht getötet worden waren; und sie erzählten Gideon, was sie mit dem König getan hatten."},{"vNo":25,"txt":" Und es begab sich: Der König der Lamaniten schwor ihnen einen Eid, sein Volk werde sie nicht töten."},{"vNo":26,"txt":" Und auch Limhi als Sohn des Königs, dem das Königtum vom Volk übertragen worden war, schwor dem König der Lamaniten einen Eid, sein Volk werde ihm Tribut zahlen, ja, die Hälfte all dessen, was sie besaßen."},{"vNo":27,"txt":" Und es begab sich: Limhi fing an, das Reich aufzurichten und unter seinem Volk Frieden aufzurichten."},{"vNo":28,"txt":" Und der König der Lamaniten stellte rund um das Land Wachen auf, um das Volk Limhi im Land zu halten, damit sie nicht in die Wildnis wegzögen; und den Unterhalt für seine Wachen nahm er aus dem Tribut, den er von den Nephiten erhielt."},{"vNo":29,"txt":" Und nun hatte König Limhi in seinem Reich für den Zeitraum von zwei Jahren beständig Frieden; und die Lamaniten belästigten sie nicht und versuchten auch nicht, sie zu vernichten."}]}