{"heading":"Noas Priester verschleppen einige Töchter der Lamaniten—Die Lamaniten führen Krieg gegen Limhi und sein Volk—Die Heerscharen der Lamaniten werden zurückgeschlagen und besänftigt. Um 145–123 v. Chr.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosia 20","verses":[{"vNo":"1 ","txt":"Nun gab es einen Ort in Schemlon, wo die Töchter der Lamaniten sich versammelten, um zu singen und zu tanzen und sich zu belustigen."},{"vNo":"2 ","txt":"Und es begab sich: Eines Tages war eine kleine Anzahl von ihnen versammelt, um zu singen und zu tanzen."},{"vNo":"3 ","txt":"Und nun schämten sich die Priester König Noas, in die Stadt Nephi zurückzukehren, ja, und sie fürchteten auch, das Volk werde sie töten, darum wagten sie es nicht, zu ihren Frauen und ihren Kindern zurückzukehren."},{"vNo":"4 ","txt":"Und da sie in der Wildnis verweilten und die Töchter der Lamaniten entdeckt hatten, legten sie sich auf die Lauer und beobachteten sie;"},{"vNo":"5 ","txt":"und als nur wenige von ihnen zum Tanz versammelt waren, kamen sie aus ihren Verstecken hervor und ergriffen sie und führten sie in die Wildnis weg; ja, vierundzwanzig Töchter der Lamaniten führten sie in die Wildnis weg."},{"vNo":"6 ","txt":"Und es begab sich: Als die Lamaniten bemerkten, daß ihre Töchter fehlten, wurden sie auf das Volk Limhi zornig, denn sie dachten, es sei das Volk Limhi gewesen."},{"vNo":"7 ","txt":"Darum sandten sie ihre Heere aus; ja, sogar der König selbst ging seinem Volk voran; und sie zogen in das Land Nephi hinauf, um das Volk Limhi zu vernichten."},{"vNo":"8 ","txt":"Und nun hatte Limhi sie von dem Turm aus entdeckt, ja, alle ihre Kriegsvorbereitungen entdeckte er; darum versammelte er sein Volk und legte sich gegen sie in den Feldern und in den Wäldern auf die Lauer."},{"vNo":"9 ","txt":"Und es begab sich: Als die Lamaniten herangezogen kamen, fing das Volk Limhi an, von seinen Lauerplätzen aus über sie herzufallen, und fing an, sie zu töten."},{"vNo":"10 ","txt":"Und es begab sich: Der Kampf wurde überaus heftig, denn sie kämpften wie Löwen um ihre Beute."},{"vNo":"11 ","txt":"Und es begab sich: Das Volk Limhi fing an, die Lamaniten vor sich herzujagen, und doch waren sie nicht halb so zahlreich wie die Lamaniten. Aber sie kämpften um ihr Leben und um ihre Frauen und um ihre Kinder; darum strengten sie sich an, und wie Drachen kämpften sie."},{"vNo":"12 ","txt":"Und es begab sich: Unter der Zahl ihrer Toten fanden sie den König der Lamaniten; doch war er nicht tot, sondern war verwundet und am Boden zurückgelassen worden, so schnell war die Flucht seines Volkes gewesen."},{"vNo":"13 ","txt":"Und sie nahmen ihn und verbanden ihm die Wunden und brachten ihn vor Limhi und sagten: Siehe, hier ist der König der Lamaniten; er hat eine Wunde empfangen, ist darum unter ihre Toten gefallen, und sie haben ihn zurückgelassen; und siehe, wir haben ihn vor dich gebracht, und nun laßt uns ihn töten."},{"vNo":"14 ","txt":"Aber Limhi sprach zu ihnen: Ihr sollt ihn nicht töten, sondern bringt ihn hierher, daß ich ihn sehe. Und sie brachten ihn hin. Und Limhi sprach zu ihm: Was für einen Grund habt ihr, herzukommen und gegen mein Volk Krieg zu führen? Siehe, mein Volk hat den Eid, den ich euch geschworen habe, nicht gebrochen; warum solltet also ihr den Eid brechen, den ihr meinem Volk geschworen habt?"},{"vNo":"15 ","txt":"Und nun sprach der König: Ich habe den Eid gebrochen, weil deine Leute die Töchter meines Volkes verschleppt haben; darum habe ich in meinem Zorn mein Volk heraufkommen lassen, um gegen dein Volk Krieg zu führen."},{"vNo":"16 ","txt":"Und nun hatte Limhi in bezug auf diese Sache nichts vernommen, darum sprach er: Ich will unter meinem Volk nachforschen, und wer auch immer das getan hat, soll zugrunde gehen. Darum ließ er unter seinem Volk Nachforschungen anstellen."},{"vNo":"17 ","txt":"Als nun Gideon davon hörte, er war der Hauptmann des Königs, ging er hin und sprach zum König: Ich bitte dich, laß davon ab, und forsche nicht unter diesem Volk nach, und lege ihm dies nicht zur Last."},{"vNo":"18 ","txt":"Denkst du denn nicht mehr an die Priester deines Vaters, die zu vernichten dieses Volk getrachtet hat? Und sind sie nicht in der Wildnis? Und sind nicht sie es, die die Töchter der Lamaniten geraubt haben?"},{"vNo":"19 ","txt":"Und nun sieh und erzähle dem König davon, damit er seinem Volk sage, es möge sich uns gegenüber besänftigen; denn siehe, sie machen sich schon bereit, gegen uns zu ziehen; und siehe auch, es sind unser nur wenige."},{"vNo":"20 ","txt":"Und siehe, sie kommen mit ihren zahlreichen Heerscharen; und wenn der König sie uns gegenüber nicht besänftigt, müssen wir zugrunde gehen."},{"vNo":"21 ","txt":"Denn gehen nicht die Worte Abinadis in Erfüllung, die er gegen uns prophezeit hat—und dies alles, weil wir nicht auf die Worte des Herrn hören und uns von unseren Übeltaten abwenden wollten?"},{"vNo":"22 ","txt":"Und nun laßt uns den König besänftigen und den Eid erfüllen, den wir ihm geschworen haben; denn es ist besser, wir sind in Gefangenschaft, als daß wir unser Leben verlieren; darum laßt uns diesem großen Blutvergießen Einhalt gebieten."},{"vNo":"23 ","txt":"Und nun erzählte Limhi dem König alles in bezug auf seinen Vater und die Priester, die in die Wildnis geflohen waren, und führte die Verschleppung ihrer Töchter auf sie zurück."},{"vNo":"24 ","txt":"Und es begab sich: Der König ließ sich seinem Volk gegenüber besänftigen; und er sprach zu ihnen: Laßt uns hingehen, meinem Volk entgegen, ohne Waffen; und ich schwöre euch mit einem Eid, daß mein Volk euer Volk nicht töten wird."},{"vNo":"25 ","txt":"Und es begab sich: Sie folgten dem König und gingen ohne Waffen hin, den Lamaniten entgegen. Und es begab sich: Sie trafen mit den Lamaniten zusammen; und der König der Lamaniten verneigte sich vor ihnen und setzte sich für das Volk Limhi ein."},{"vNo":"26 ","txt":"Und als die Lamaniten das Volk Limhi sahen, daß sie ohne Waffen waren, hatten sie Mitleid mit ihnen und besänftigten sich ihnen gegenüber und kehrten mit ihrem König friedlich in ihr eigenes Land zurück."}]}