{"heading":"Alma lehnt es ab, König zu sein—Er dient als Hoherpriester—Der Herr züchtigt sein Volk, und die Lamaniten erobern das Land Helam—Amulon, der Führer der schlechten Priester König Noas, herrscht unter dem lamanitischen Monarchen.  Um 145–121 v. Chr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":22,"nextNo":24,"chapterTitle":"Mosia 23","prevTitle":"Mosia 22","nextTitle":"Mosia 24","verses":[{"vNo":1,"txt":" Nun war Alma vom Herrn gewarnt worden, daß die Heere König Noas über sie kommen würden, und er hatte dies seinem Volk bekanntgegeben; darum sammelten sie ihre Herden und nahmen von ihrem Getreide und zogen vor den Heeren König Noas in die Wildnis."},{"vNo":2,"txt":" Und der Herr stärkte sie, so daß das Volk König Noas sie nicht einholen konnte, um sie zu vernichten."},{"vNo":3,"txt":" Und sie flohen acht Tagereisen weit in die Wildnis."},{"vNo":4,"txt":" Und sie kamen in ein Land, ja, nämlich ein sehr schönes und angenehmes Land, ein Land mit reinem Wasser."},{"vNo":5,"txt":" Und sie bauten ihre Zelte auf und fingen an, den Boden zu bebauen, und fingen an, Gebäude zu bauen; ja, sie waren fleißig und arbeiteten überaus viel."},{"vNo":6,"txt":" Und das Volk hatte den Wunsch, Alma möge ihr König sein, denn er wurde von seinem Volk geliebt."},{"vNo":7,"txt":" Aber er sprach zu ihnen: Siehe, es ist nicht ratsam für uns, einen König zu haben; denn so spricht der Herr: Ihr sollt nicht ein Fleisch höher schätzen als das andere, noch soll ein Mensch sich höher dünken als der andere; darum sage ich euch, es ist nicht ratsam für euch, einen König zu haben."},{"vNo":8,"txt":" Doch wenn es möglich wäre, daß ihr immer gerechte Männer zu Königen haben könntet, dann wäre es gut für euch, einen König zu haben."},{"vNo":9,"txt":" Aber denkt an das Übeltun König Noas und seiner Priester; und ich selbst hatte mich in einer Schlinge gefangen und vieles getan, was in den Augen des Herrn ein Greuel war, und dies verursachte mir schmerzhafte Umkehr;"},{"vNo":10,"txt":" doch nach viel Drangsal hat der Herr mein Schreien vernommen und meine Gebete erhört und hat mich zu einem Werkzeug in seinen Händen gemacht, um so viele von euch zur Erkenntnis seiner Wahrheit zu bringen."},{"vNo":11,"txt":" Doch dessen rühme ich mich nicht, denn ich bin nicht würdig, mich meiner selbst zu rühmen."},{"vNo":12,"txt":" Und nun sage ich euch, ihr seid von König Noa bedrückt worden und wart in seiner und seiner Priester Knechtschaft und seid durch sie zum Übeltun gebracht worden; darum wart ihr mit den Banden des Übeltuns gebunden."},{"vNo":13,"txt":" Und da ihr nun durch die Macht Gottes aus diesen Banden befreit worden seid, ja, nämlich aus den Händen König Noas und seines Volkes und auch aus den Banden des Übeltuns, so ist es auch mein Wunsch, daß ihr in dieser Freiheit, womit ihr frei gemacht worden seid, fest steht und daß ihr keinen Menschen damit betraut, König über euch zu sein."},{"vNo":14,"txt":" Und betraut auch niemanden damit, euer Lehrer oder euer geistlicher Diener zu sein, außer es sei ein Mann Gottes, der auf seinen Pfaden wandelt und seine Gebote hält."},{"vNo":15,"txt":" So lehrte Alma sein Volk, daß jedermann seinen Nächsten lieben solle wie sich selbst, daß es unter ihnen keinen Streit geben solle."},{"vNo":16,"txt":" Und nun war Alma ihr Hoherpriester, denn er war der Begründer ihrer Kirche."},{"vNo":17,"txt":" Und es begab sich: Niemand empfing Vollmacht, zu predigen oder zu lehren, außer durch ihn von Gott. Darum weihte er alle ihre Priester und alle ihre Lehrer; und niemand wurde geweiht, der nicht ein gerechter Mann war."},{"vNo":18,"txt":" Darum wachten sie über ihr Volk und nährten es mit dem, was die Rechtschaffenheit betrifft."},{"vNo":19,"txt":" Und es begab sich: Sie fingen an, in dem Land über die Maßen zu gedeihen, und sie nannten das Land Helam."},{"vNo":20,"txt":" Und es begab sich: Sie mehrten sich und gediehen über die Maßen im Land Helam; und sie bauten eine Stadt, die sie die Stadt Helam nannten."},{"vNo":21,"txt":" Dennoch hält es der Herr für richtig, sein Volk zu züchtigen; ja, er prüft ihre Geduld und ihren Glauben."},{"vNo":22,"txt":" Dennoch—wer auch immer sein Vertrauen in ihn setzt, der wird am letzten Tag emporgehoben werden. Ja, und so war es mit diesem Volk."},{"vNo":23,"txt":" Denn siehe, ich will euch zeigen, daß sie in Knechtschaft gebracht wurden, und niemand konnte sie befreien außer der Herr, ihr Gott, ja, nämlich der Gott Abrahams und Isaaks und Jakobs."},{"vNo":24,"txt":" Und es begab sich: Er befreite sie, und er zeigte ihnen seine große Macht, und groß war ihre Freude."},{"vNo":25,"txt":" Denn siehe, es begab sich: Während sie im Land Helam waren, ja, in der Stadt Helam, und das Land ringsum bebauten, siehe, da war ein Heer der Lamaniten in den Grenzen des Landes."},{"vNo":26,"txt":" Nun begab es sich: Die Brüder Almas flohen von ihren Feldern und versammelten sich in der Stadt Helam; und sie fürchteten sich sehr wegen des Erscheinens der Lamaniten."},{"vNo":27,"txt":" Aber Alma ging hin und trat unter sie und ermahnte sie, sich nicht zu fürchten, sondern sich des Herrn, ihres Gottes, zu erinnern, und er werde sie befreien."},{"vNo":28,"txt":" Darum brachten sie ihre Furcht zum Schweigen und fingen an, zum Herrn zu schreien, er solle den Lamaniten das Herz erweichen, so daß diese sie und ihre Frauen und ihre Kinder verschonen würden."},{"vNo":29,"txt":" Und es begab sich: Der Herr erweichte den Lamaniten das Herz. Und Alma und seine Brüder gingen hin und lieferten sich aus, ihnen in die Hände; und die Lamaniten nahmen das Land Helam in Besitz."},{"vNo":30,"txt":" Nun waren die Heere der Lamaniten, die das Volk König Limhis verfolgt hatten, viele Tage lang in der Wildnis verirrt gewesen."},{"vNo":31,"txt":" Und siehe, sie hatten jene Priester König Noas an einem Ort gefunden, den sie Amulon nannten; und sie hatten angefangen, das Land Amulon zu besitzen, und hatten angefangen, den Boden zu bebauen."},{"vNo":32,"txt":" Nun war der Name des Führers jener Priester Amulon."},{"vNo":33,"txt":" Und es begab sich: Amulon setzte sich bei den Lamaniten dafür ein, und er sandte auch ihre Frauen, die die Töchter der Lamaniten waren, zu ihnen hin, daß sie sich bei ihren Brüdern dafür einsetzten, ihnen nicht die Ehemänner zu vernichten."},{"vNo":34,"txt":" Und die Lamaniten hatten Mitleid mit Amulon und seinen Brüdern und vernichteten sie um ihrer Frauen willen nicht."},{"vNo":35,"txt":" Und Amulon und seine Brüder schlossen sich den Lamaniten an, und sie zogen auf der Suche nach dem Land Nephi durch die Wildnis, als sie das Land Helam entdeckten, das Alma und seine Brüder in Besitz hatten."},{"vNo":36,"txt":" Und es begab sich: Die Lamaniten versprachen Alma und seinen Brüdern, wenn sie ihnen den Weg zeigten, der in das Land Nephi führte, so würden sie ihnen ihr Leben und ihre Freiheit gewähren."},{"vNo":37,"txt":" Aber nachdem Alma ihnen den Weg gezeigt hatte, der in das Land Nephi führte, wollten die Lamaniten ihr Versprechen nicht einhalten, sondern sie stellten rings um das Land Helam Wachen auf über Alma und seine Brüder."},{"vNo":38,"txt":" Und die übrigen von ihnen zogen in das Land Nephi; und ein Teil von ihnen kehrte in das Land Helam zurück und brachte auch die Frauen und die Kinder der Wachen mit, die in dem Land zurückgelassen worden waren."},{"vNo":39,"txt":" Und der König der Lamaniten hatte Amulon gewährt, König und Herrscher über sein Volk zu sein, das im Land Helam war; doch sollte er keine Macht haben, etwas gegen den Willen des Königs der Lamaniten zu tun."}]}