{"heading":"Die Abkömmlinge Muleks in Zarahemla werden Nephiten—Sie erfahren von dem Volk Almas und dem Zeniffs—Alma tauft Limhi und sein ganzes Volk—Mosia ermächtigt Alma, die Kirche Gottes aufzurichten. Um 120 v. Chr.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosia 25","verses":[{"vNo":"1 ","txt":"Und nun ließ König Mosia das ganze Volk sich versammeln."},{"vNo":"2 ","txt":"Nun gab es aber nicht so viele Kinder Nephi oder so viele von denen, die Abkömmlinge Nephis waren, wie es vom Volk des Zarahemla gab, der ein Abkömmling Muleks war, sowie denjenigen, die mit ihm in die Wildnis gezogen waren."},{"vNo":"3 ","txt":"Und es gab nicht so viele vom Volk Nephi und vom Volk Zarahemla, wie es von den Lamaniten gab; ja, sie waren nicht halb so zahlreich."},{"vNo":"4 ","txt":"Und nun war das ganze Volk Nephi versammelt, ebenso das ganze Volk Zarahemla, und sie waren in zwei Gruppen versammelt."},{"vNo":"5 ","txt":"Und es begab sich: Mosia las seinem Volk die Aufzeichnungen Zeniffs vor und ließ sie vorlesen; ja, er las die Aufzeichnungen des Volkes Zeniff vor, von der Zeit an, da sie das Land Zarahemla verlassen hatten, bis sie wieder zurückkehrten."},{"vNo":"6 ","txt":"Und er las auch den Bericht Almas und seiner Brüder vor und all ihrer Bedrängnisse von der Zeit an, da sie das Land Zarahemla verlassen hatten, bis zu der Zeit, da sie wieder zurückkehrten."},{"vNo":"7 ","txt":"Und nun, als Mosia mit dem Vorlesen der Aufzeichnungen zu Ende gekommen war, wurde sein Volk, das im Land geblieben war, von Verwunderung und Erstaunen ergriffen."},{"vNo":"8 ","txt":"Denn sie wußten nicht, was sie denken sollten; denn als sie diejenigen sahen, die aus der Knechtschaft befreit worden waren, wurden sie von überaus großer Freude erfüllt."},{"vNo":"9 ","txt":"Und wiederum, als sie an ihre Brüder dachten, die von den Lamaniten getötet worden waren, wurden sie von Kummer erfüllt und vergossen sogar viele Tränen des Kummers."},{"vNo":"10 ","txt":"Und wiederum, als sie an die unmittelbare Güte Gottes und seine Macht dachten, wodurch er Alma und dessen Brüder aus den Händen der Lamaniten und der Knechtschaft befreit hatte, erhoben sie ihre Stimme und dankten Gott."},{"vNo":"11 ","txt":"Und wiederum, als sie an die Lamaniten dachten, die ihre Brüder waren, an ihren sündigen und verunreinigten Zustand, wurden sie von Schmerz und Sorge um das Wohlergehen ihrer Seelen erfüllt."},{"vNo":"12 ","txt":"Und es begab sich: Denjenigen, welche die Kinder Amulons und seiner Brüder waren, die die Töchter der Lamaniten zur Frau genommen hatten, mißfiel das Verhalten ihrer Väter, und sie wollten nicht länger mit dem Namen ihrer Väter genannt werden; darum nahmen sie den Namen Nephi auf sich, damit man sie die Kinder Nephi nenne und sie zu denjenigen gezählt würden, die man Nephiten nannte."},{"vNo":"13 ","txt":"Und nun wurde das ganze Volk Zarahemla zu den Nephiten gezählt, und zwar deshalb, weil das Königtum niemandem übertragen worden war als nur denjenigen, die Abkömmlinge Nephis waren."},{"vNo":"14 ","txt":"Und nun begab es sich: Als Mosia mit seiner Rede und dem Vorlesen an sein Volk zu Ende gekommen war, wünschte er, daß Alma auch zum Volk spräche."},{"vNo":"15 ","txt":"Und Alma sprach zu ihnen, als sie in großen Gruppen versammelt waren, und er ging von einer Gruppe zur anderen und predigte dem Volk Umkehr und Glauben an den Herrn."},{"vNo":"16 ","txt":"Und er ermahnte das Volk Limhi und seine Brüder, alle die, die aus der Knechtschaft befreit worden waren, daran zu denken, daß es der Herr gewesen war, der sie befreit hatte."},{"vNo":"17 ","txt":"Und es begab sich: Nachdem Alma das Volk vieles gelehrt hatte und mit seiner Rede an sie zu Ende gekommen war, da hatte König Limhi den Wunsch, sich taufen zu lassen; und sein ganzes Volk hatte den Wunsch, sich ebenfalls taufen zu lassen."},{"vNo":"18 ","txt":"Darum ging Alma hin in das Wasser und taufte sie; ja, er taufte sie auf die Weise wie seine Brüder in den Wassern Mormon; ja, und alle, die er taufte, gehörten zur Kirche Gottes, und dies, weil sie den Worten Almas glaubten."},{"vNo":"19 ","txt":"Und es begab sich: König Mosia gewährte Alma, überall im ganzen Land Zarahemla Kirchen zu errichten, und ermächtigte ihn, für jede Kirche Priester und Lehrer zu ordinieren."},{"vNo":"20 ","txt":"Nun geschah dies, weil es zu viele Leute gab, als daß sie alle von nur einem Lehrer geführt werden konnten; sie konnten auch nicht alle in nur einer Versammlung das Wort Gottes vernehmen."},{"vNo":"21 ","txt":"Darum versammelten sie sich in verschiedenen Gruppen, die man Kirchen nannte; jede Kirche hatte ihre Priester und ihre Lehrer, und jeder Priester predigte das Wort so, wie es ihm aus dem Mund Almas mitgeteilt wurde."},{"vNo":"22 ","txt":"Und so waren sie, obwohl es viele Kirchen gab, doch alle eine Kirche, ja, nämlich die Kirche Gottes; denn es wurde in all den Kirchen nichts gepredigt als nur Umkehr und Glaube an Gott."},{"vNo":"23 ","txt":"Und nun gab es im Land Zarahemla sieben Kirchen. Und es begab sich: Wer auch immer den Wunsch hatte, den Namen Christi, oder Gottes, auf sich zu nehmen, der schloß sich den Kirchen Gottes an;"},{"vNo":"24 ","txt":"und sie wurden das Volk Gottes genannt. Und der Herr goß seinen Geist über sie aus, und sie waren gesegnet, und es erging ihnen wohl im Land."}]}