{"heading":"Viele Mitglieder der Kirche werden von Ungläubigen zur Sünde verleitet—Alma wird ewiges Leben verheißen—Diejenigen, die umkehren und sich taufen lassen, erlangen Vergebung—Mitgliedern der Kirche in Sünde, die umkehren und vor Alma und dem Herrn bekennen, wird vergeben werden; andernfalls werden sie dem Volk der Kirche nicht mehr zugezählt.  Um 120–100 v. Chr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":25,"nextNo":27,"chapterTitle":"Mosia 26","prevTitle":"Mosia 25","nextTitle":"Mosia 27","verses":[{"vNo":1,"txt":" Nun begab es sich: Es gab viele unter der heranwachsenden Generation, die die Worte König Benjamins nicht verstehen konnten, denn damals, als er zu seinem Volk sprach, waren sie noch kleine Kinder gewesen; und sie glaubten der Überlieferung ihrer Väter nicht."},{"vNo":2,"txt":" Sie glaubten nicht, was in bezug auf die Auferstehung der Toten gesagt worden war, auch glaubten sie nicht in bezug auf das Kommen Christi."},{"vNo":3,"txt":" Und nun konnten sie wegen ihres Unglaubens das Wort Gottes nicht verstehen; und ihr Herz war verhärtet."},{"vNo":4,"txt":" Und sie wollten sich nicht taufen lassen; sie wollten sich auch nicht der Kirche anschließen. Und sie waren, was ihren Glauben betraf, ein abgesondertes Volk und blieben es danach immer, ja, in ihrem fleischlichen und sündigen Zustand; denn sie wollten den Herrn, ihren Gott, nicht anrufen."},{"vNo":5,"txt":" Und nun waren sie zur Zeit der Regierung Mosias nicht halb so zahlreich wie das Volk Gottes; aber wegen der Auseinandersetzungen unter den Brüdern wurden sie zahlreicher."},{"vNo":6,"txt":" Denn es begab sich: Mit ihren Schmeichelreden täuschten sie viele, die der Kirche angehörten, und veranlaßten sie, viele Sünden zu begehen; darum wurde es ratsam, diejenigen, die Sünde begingen und der Kirche angehörten, durch die Kirche zu ermahnen."},{"vNo":7,"txt":" Und es begab sich: Sie wurden vor die Priester gebracht und von den Lehrern den Priestern übergeben; und die Priester brachten sie vor Alma, der der Hohepriester war."},{"vNo":8,"txt":" Nun hatte König Mosia die Vollmacht über die Kirche an Alma gegeben."},{"vNo":9,"txt":" Und es begab sich: Alma wußte nichts in bezug auf sie; aber es gab viele Zeugen gegen sie; ja, das Volk stand auf und legte reichlich Zeugnis ab von ihrem Übeltun."},{"vNo":10,"txt":" Nun war so etwas in der Kirche zuvor noch nicht geschehen; darum war Alma in seinem Geist beunruhigt, und er veranlaßte, daß sie vor den König gebracht würden."},{"vNo":11,"txt":" Und er sprach zum König: Siehe, hier sind viele, die wir vor dich gebracht haben, die von ihren Brüdern angeklagt werden; ja, und sie sind bei mancherlei Übeltaten ergriffen worden. Und sie kehren von ihren Übeltaten nicht um; darum haben wir sie vor dich gebracht, damit du sie gemäß ihren Verbrechen richten mögest."},{"vNo":12,"txt":" Aber König Mosia sprach zu Alma: Siehe, ich richte sie nicht; darum gebe ich sie in deine Hände, daß sie gerichtet werden."},{"vNo":13,"txt":" Und nun war Almas Geist wiederum beunruhigt; und er ging hin und befragte den Herrn, was er in dieser Sache tun sollte, denn er fürchtete, er würde in den Augen Gottes etwas Unrechtes tun."},{"vNo":14,"txt":" Und es begab sich: Nachdem er seine ganze Seele vor Gott ausgeschüttet hatte, erging die Stimme des Herrn an ihn, nämlich:"},{"vNo":15,"txt":" Gesegnet bist du, Alma, und gesegnet sind die, die in den Wassern Mormon getauft worden sind. Du bist gesegnet wegen deines überaus großen Glaubens allein an die Worte meines Knechtes Abinadi."},{"vNo":16,"txt":" Und gesegnet sind sie wegen ihres überaus großen Glaubens allein an die Worte, die du zu ihnen gesprochen hast."},{"vNo":17,"txt":" Und gesegnet bist du, weil du eine Kirche unter diesem Volk aufgerichtet hast; und sie werden aufgerichtet bleiben, und sie werden mein Volk sein."},{"vNo":18,"txt":" Ja, gesegnet ist dieses Volk, das willens ist, meinen Namen zu tragen; denn mit meinem Namen wird man sie rufen; und sie sind mein."},{"vNo":19,"txt":" Und weil du mich wegen des Übertreters befragt hast, bist du gesegnet."},{"vNo":20,"txt":" Du bist mein Knecht, und ich mache den Bund mit dir, daß du ewiges Leben haben sollst; und du sollst mir dienen und in meinem Namen hingehen und sollst meine Schafe sammeln."},{"vNo":21,"txt":" Und wer meine Stimme hören will, der wird mein Schaf sein; und ihn sollt ihr in die Kirche aufnehmen, und ihn werde ich auch aufnehmen."},{"vNo":22,"txt":" Denn siehe, dies ist meine Kirche; wer auch immer getauft wird, der soll zur Umkehr getauft werden. Und wen auch immer ihr aufnehmt, der soll an meinen Namen glauben, und ihm will ich ohne weiteres vergeben."},{"vNo":23,"txt":" Denn ich bin es, der die Sünden der Welt auf sich nimmt; denn ich bin es, der sie erschaffen hat; und ich bin es, der demjenigen, der bis ans Ende Glauben hat, einen Platz zu meiner rechten Hand gewährt."},{"vNo":24,"txt":" Denn siehe, mit meinem Namen werden sie gerufen; und wenn sie mich kennen, werden sie hervorkommen und auf ewig einen Platz zu meiner rechten Hand haben."},{"vNo":25,"txt":" Und es wird sich begeben: Wenn die zweite Posaune ertönt, dann werden diejenigen, die mich nie gekannt haben, hervorkommen und vor mir stehen."},{"vNo":26,"txt":" Und dann werden sie wissen, daß ich der Herr, ihr Gott, bin, daß ich ihr Erlöser bin; aber sie wollten sich nicht erlösen lassen."},{"vNo":27,"txt":" Und dann werde ich ihnen bekennen, daß ich sie nie gekannt habe; und sie werden hinausgehen in das immerwährende Feuer, das für den Teufel und seine Engel bereitet ist."},{"vNo":28,"txt":" Darum sage ich dir: Ihn, der meine Stimme nicht hören will, den sollt ihr nicht in meine Kirche aufnehmen, denn ihn werde ich am letzten Tag nicht aufnehmen."},{"vNo":29,"txt":" Darum sage ich dir: Geh hin, und wer auch immer gegen mich übertritt, den sollt ihr richten gemäß den Sünden, die er begangen hat; und wenn er seine Sünden bekennt vor dir und mir und in der Aufrichtigkeit seines Herzens umkehrt, sollt ihr ihm vergeben, und ich werde ihm auch vergeben."},{"vNo":30,"txt":" Ja, und sooft mein Volk umkehrt, werde ich ihnen ihre Verfehlungen gegen mich vergeben."},{"vNo":31,"txt":" Und ihr sollt einander eure Verfehlungen auch vergeben; denn wahrlich, ich sage dir: Wer die Verfehlungen seines Nächsten nicht vergibt, wenn dieser sagt, er kehre um, der hat sich selbst der Schuldigsprechung ausgesetzt."},{"vNo":32,"txt":" Nun sage ich zu dir: Geh hin; und wer auch immer von seinen Sünden nicht umkehren will, der soll meinem Volk nicht zugezählt werden; und dies soll von jetzt an beachtet werden."},{"vNo":33,"txt":" Und es begab sich: Als Alma diese Worte vernommen hatte, schrieb er sie nieder, damit er sie habe und damit er das Volk dieser Kirche richten könne gemäß den Geboten Gottes."},{"vNo":34,"txt":" Und es begab sich: Alma ging hin und richtete diejenigen, die im Übeltun ergriffen worden waren, gemäß dem Wort des Herrn."},{"vNo":35,"txt":" Und wer auch immer von seinen Sünden umkehrte und sie bekannte, den zählte er dem Volk der Kirche zu;"},{"vNo":36,"txt":" und diejenigen, die ihre Sünden nicht bekennen und von ihrem Übeltun nicht umkehren wollten, die wurden nicht dem Volk der Kirche zugezählt, und ihre Namen wurden ausgelöscht."},{"vNo":37,"txt":" Und es begab sich: Alma regelte alle Angelegenheiten der Kirche; und sie fingen an, wiederum Frieden zu haben, und in den Angelegenheiten der Kirche erging es ihnen über die Maßen wohl, denn sie wandelten umsichtig vor Gott, nahmen viele auf und tauften viele."},{"vNo":38,"txt":" Und nun, all dies vollbrachten Alma und seine Mitarbeiter, die der Kirche vorstanden; und sie wandelten in allem Eifer, sie lehrten in allem das Wort Gottes; sie litten allerart Bedrängnisse, denn sie wurden von all denen verfolgt, die nicht der Kirche Gottes angehörten."},{"vNo":39,"txt":" Und sie ermahnten ihre Brüder; und sie wurden auch ermahnt, ein jeder durch das Wort Gottes gemäß seinen Sünden oder den Sünden, die er begangen hatte; und es wurde ihnen von Gott geboten, ohne Unterlaß zu beten und in allem zu danken."}]}