{"heading":"Die Söhne Mosias gehen zu den Lamaniten, um ihnen zu predigen—Mit Hilfe der zwei Sehersteine übersetzt Mosia die jareditischen Platten.  Um 92 v. Chr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Mosia 28","prevTitle":"Mosia 27","nextTitle":"Mosia 29","verses":[{"vNo":1,"txt":" Nun begab es sich: Nachdem die Söhne Mosias dies alles getan hatten, nahmen sie eine kleine Anzahl mit sich und kehrten zu ihrem Vater, dem König, zurück und baten ihn, er möge ihnen gewähren, mit denen, die sie ausgewählt hatten, in das Land Nephi hinaufzugehen, um das, was sie gehört hatten, zu predigen und um ihren Brüdern, den Lamaniten, das Wort Gottes mitzuteilen—"},{"vNo":2,"txt":" um sie, wenn möglich, zur Erkenntnis des Herrn, ihres Gottes, zu bringen und sie vom Übeltun ihrer Väter zu überzeugen und um sie, wenn möglich, von ihrem Haß gegen die Nephiten zu heilen, daß auch sie dazu gebracht würden, sich im Herrn, in ihrem Gott, zu freuen, daß sie miteinander freundlich seien und daß es im ganzen Land, das der Herr, ihr Gott, ihnen gegeben hatte, keine Streitigkeiten mehr gebe."},{"vNo":3,"txt":" Nun hatten sie den Wunsch, einem jeden Geschöpf möge die Errettung verkündet werden, denn sie konnten es nicht ertragen, daß auch nur eine menschliche Seele zugrunde gehe; ja, sogar der bloße Gedanke daran, daß auch nur eine Seele endlose Qual erdulden müsse, ließ sie beben und zittern."},{"vNo":4,"txt":" Und so wirkte der Geist des Herrn auf sie, denn sie waren die allerschändlichsten Sünder gewesen. Und der Herr hielt es in seiner unendlichen Barmherzigkeit für richtig, sie zu verschonen; doch litten sie viel Seelenqual wegen ihrer Übeltaten; sie litten viel und fürchteten, sie würden für immer verstoßen sein."},{"vNo":5,"txt":" Und es begab sich: Viele Tage setzten sie ihrem Vater mit Bitten zu, in das Land Nephi hinaufgehen zu dürfen."},{"vNo":6,"txt":" Und König Mosia ging hin und befragte den Herrn, ob er seine Söhne zu den Lamaniten hinaufgehen lassen solle, daß sie das Wort predigten."},{"vNo":7,"txt":" Und der Herr sprach zu Mosia: Laß sie hinaufgehen, denn viele werden ihren Worten glauben, und sie werden ewiges Leben haben; und ich werde deine Söhne aus den Händen der Lamaniten befreien."},{"vNo":8,"txt":" Und es begab sich: Mosia gewährte ihnen, hinzugehen und gemäß ihrer Bitte zu handeln."},{"vNo":9,"txt":" Und sie begaben sich auf die Reise in die Wildnis, um hinaufzugehen und das Wort unter den Lamaniten zu predigen; und einen Bericht über ihre Handlungen werde ich später noch geben."},{"vNo":10,"txt":" Nun hatte König Mosia niemanden, dem er das Königtum übertragen konnte; denn unter seinen Söhnen war keiner, der das Königtum annehmen wollte."},{"vNo":11,"txt":" Darum nahm er die Aufzeichnungen, die auf den Platten aus Messing eingraviert waren, und ebenso die Platten Nephis und alle Gegenstände, die er gemäß den Geboten Gottes gehütet und bewahrt hatte, nachdem er die Aufzeichnungen übersetzt hatte, die sich auf den Platten aus Gold befanden, die vom Volk Limhi gefunden und ihm durch die Hand Limhis übergeben worden waren, und sie hatte niederschreiben lassen;"},{"vNo":12,"txt":" und dies tat er wegen der großen Besorgtheit seines Volkes; denn sie wünschten über die Maßen, von jenem Volk zu wissen, das vernichtet worden war."},{"vNo":13,"txt":" Und nun übersetzte er sie mit Hilfe jener zwei Steine, die in den zwei Rändern eines Bügels befestigt waren."},{"vNo":14,"txt":" Nun waren diese von Anfang an bereitet und wurden von Generation zu Generation weitergegeben zu dem Zweck, Sprachen zu übersetzen,"},{"vNo":15,"txt":" und sie sind durch die Hand des Herrn erhalten und bewahrt worden, damit er einem jeden Geschöpf, das das Land besitzen würde, die Übeltaten und Greuel seines Volkes aufdecken könne;"},{"vNo":16,"txt":" und wer auch immer diese hat, der wird Seher genannt, nach der Weise, wie es in alter Zeit war."},{"vNo":17,"txt":" Nachdem nun Mosia die Übersetzung dieser Aufzeichnungen beendet hatte, siehe, da war es ein Bericht des Volkes, das vernichtet worden war, von der Zeit, da es vernichtet wurde, bis zurück zum Bau des großen Turmes zu der Zeit, da der Herr die Sprache der Menschen verwirrte und sie weit über das ganze Antlitz der Erde zerstreut wurden, ja, und sogar von jener Zeit zurück bis zur Erschaffung Adams."},{"vNo":18,"txt":" Nun ließ dieser Bericht das Volk Mosia über die Maßen trauern, ja, sie waren von Kummer erfüllt; doch brachte er ihnen viel Erkenntnis, worüber sie sich freuten."},{"vNo":19,"txt":" Und dieser Bericht wird später noch geschrieben werden; denn siehe, es ist ratsam, daß alles Volk weiß, was in diesem Bericht geschrieben steht."},{"vNo":20,"txt":" Und nun, wie ich euch gesagt habe, nachdem König Mosia dies alles getan hatte, nahm er die Platten aus Messing und alles, was er gehütet hatte, und übergab es an Alma, der der Sohn Almas war, ja, alle die Aufzeichnungen und auch die Übersetzer, und übergab sie ihm und gebot ihm, er solle sie hüten und bewahren und auch Aufzeichnungen über das Volk führen und solle dies von einer Generation an die andere weitergeben, ja, wie es weitergegeben worden war von der Zeit an, da Lehi Jerusalem verlassen hatte."}]}