{"heading":"Mosia empfiehlt, anstelle eines Königs Richter zu wählen—Ungerechte Könige führen ihr Volk in die Sünde—Alma der Jüngere wird durch die Stimme des Volkes als oberster Richter gewählt—Er ist auch der Hohepriester über die Kirche—Alma der Ältere und Mosia sterben.  Um 92–91 v. Chr.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Mosia 29","prevTitle":"Mosia 28","nextTitle":"Alma 1","verses":[{"vNo":1,"txt":" Als nun Mosia dies getan hatte, sandte er hinaus in das ganze Land, zu allem Volk, denn er wollte wissen, wen sie zum König haben wollten."},{"vNo":2,"txt":" Und es begab sich: Die Stimme des Volkes kam, nämlich: Wir wünschen, daß dein Sohn Aaron unser König und unser Herrscher sei."},{"vNo":3,"txt":" Nun war Aaron in das Land Nephi hinaufgegangen, darum konnte der König ihm das Königtum nicht übertragen; auch wollte Aaron das Königtum nicht auf sich nehmen, und auch kein anderer von den Söhnen Mosias war willens, das Königtum auf sich zu nehmen."},{"vNo":4,"txt":" Darum sandte König Mosia abermals zum Volk; ja, nämlich ein geschriebenes Wort sandte er zum Volk. Und dies waren die Worte, die geschrieben waren, nämlich:"},{"vNo":5,"txt":" Siehe, o ihr, mein Volk, oder meine Brüder, denn dafür halte ich euch, ich wünsche, ihr würdet euch die Sache überlegen, die zu überlegen ihr aufgerufen seid—denn ihr habt den Wunsch, einen König zu haben."},{"vNo":6,"txt":" Nun verkünde ich euch, daß der, dem das Königtum zu Recht gehört, abgelehnt hat und das Königtum nicht auf sich nehmen will."},{"vNo":7,"txt":" Und nun, wenn an seiner Statt ein anderer bestimmt würde, siehe, so fürchte ich, es würden Streitigkeiten unter euch entstehen. Und wer weiß, vielleicht würde mein Sohn, dem das Königtum gehört, sich dem Zorn zuwenden und einen Teil dieses Volkes mit sich fortziehen, und das würde zu Kriegen und Streitigkeiten unter euch führen, was die Ursache für großes Blutvergießen wäre und den Weg des Herrn verkehren, ja, und die Seele vieler Menschen vernichten würde."},{"vNo":8,"txt":" Nun sage ich euch: Laßt uns weise sein und dies überlegen, denn wir haben kein Recht, meinen Sohn zu vernichten; wir hätten auch kein Recht, jemand anders zu vernichten, wenn er an seiner Statt bestimmt würde."},{"vNo":9,"txt":" Und sollte sich mein Sohn abermals seinem Stolz und Nichtigkeiten zuwenden, so würde er das widerrufen, was er gesagt hat, und sein Recht auf das Königtum geltend machen, und das würde ihn und auch dieses Volk veranlassen, viel Sünde zu begehen."},{"vNo":10,"txt":" Und nun laßt uns weise sein und vorausschauend und das tun, was dem Frieden dieses Volkes dienlich ist."},{"vNo":11,"txt":" Darum will ich für meine übrigen Tage euer König sein; doch laßt uns Richter bestimmen, die dieses Volk gemäß unserem Gesetz richten sollen; und wir wollen die Angelegenheiten dieses Volkes neu ordnen, denn wir werden weise Männer als Richter bestimmen, die dieses Volk gemäß den Geboten Gottes richten werden."},{"vNo":12,"txt":" Nun wäre es besser, der Mensch würde von Gott gerichtet als von Menschen, denn die Richtersprüche Gottes sind immer gerecht, aber die Richtersprüche der Menschen sind nicht immer gerecht."},{"vNo":13,"txt":" Darum, wenn es möglich wäre, daß ihr gerechte Männer zu Königen hättet, die die Gesetze Gottes einsetzen und dieses Volk gemäß seinen Geboten richten würden, ja, wenn ihr Männer zu Königen haben könntet, die ebenso handeln würden, wie es mein Vater Benjamin für dieses Volk getan hat—ich sage euch, wenn dies immer der Fall sein könnte, dann wäre es ratsam, daß ihr immer Könige hättet, die über euch herrschen."},{"vNo":14,"txt":" Und auch ich selbst habe mich mit aller Macht und allen Fähigkeiten, die ich besitze, bemüht, euch die Gebote Gottes zu lehren und im ganzen Land Frieden aufzurichten, damit es keine Kriege noch Streitigkeiten, kein Stehlen noch Plündern, kein Morden noch sonst eine Art von Übeltun gebe;"},{"vNo":15,"txt":" und wer auch immer Übeltaten begangen hat, den habe ich bestraft gemäß dem Verbrechen, das er begangen hat, gemäß dem Gesetz, das uns von unseren Vätern gegeben worden ist."},{"vNo":16,"txt":" Nun sage ich euch, weil aber nicht alle Menschen gerecht sind, ist es nicht ratsam, daß ihr einen König oder Könige haben sollt, die über euch herrschen."},{"vNo":17,"txt":" Denn siehe, wieviel Übeltun wird doch durch einen schlechten König verursacht, ja, und welch große Zerstörung!"},{"vNo":18,"txt":" Ja, denkt an König Noa, an seine Schlechtigkeit und seine Greuel, und auch an die Schlechtigkeit und die Greuel seines Volkes. Seht doch, welch große Zerschlagung über sie gekommen ist; und wegen ihrer Übeltaten sind sie auch in Knechtschaft geraten."},{"vNo":19,"txt":" Und ohne das Eingreifen ihres allweisen Schöpfers, und zwar wegen ihrer aufrichtigen Umkehr, hätten sie unweigerlich bis heute in Knechtschaft verbleiben müssen."},{"vNo":20,"txt":" Aber siehe, er hat sie befreit, weil sie sich vor ihm gedemütigt haben; und weil sie mächtig zu ihm geschrien haben, hat er sie aus der Knechtschaft befreit; und so wirkt der Herr mit seiner Macht in allen Fällen unter den Menschenkindern, indem er den Arm der Barmherzigkeit zu denen ausstreckt, die ihr Vertrauen in ihn setzen."},{"vNo":21,"txt":" Und siehe, nun sage ich euch: Ihr könnt einen Übeltäter von König nicht entthronen, außer durch viel Streit und großes Blutvergießen."},{"vNo":22,"txt":" Denn siehe, er hat im Übeltun seine Freunde, und er hält seine Wachen um sich; und er zerreißt die Gesetze derer, die vor ihm in Rechtschaffenheit regiert haben; und er tritt die Gebote Gottes mit Füßen;"},{"vNo":23,"txt":" und er führt Gesetze ein und macht sie unter seinem Volke kund, ja, Gesetze nach der Art seiner eigenen Schlechtigkeit; und wer auch immer seine Gesetze nicht befolgt, den läßt er vernichten; und wer auch immer sich gegen ihn auflehnt, gegen den sendet er seine Heere zum Kampf, und wenn er es vermag, so vernichtet er sie; und so verkehrt ein ungerechter König die Wege aller Rechtschaffenheit."},{"vNo":24,"txt":" Und nun siehe, ich sage euch: Es ist nicht ratsam, daß solche Greuel über euch kommen."},{"vNo":25,"txt":" Darum erwählt euch mit der Stimme dieses Volkes Richter, damit ihr gemäß den Gesetzen gerichtet werdet, die euch von unseren Vätern gegeben worden sind und die richtig sind und die sie aus der Hand des Herrn erhalten haben."},{"vNo":26,"txt":" Nun ist es nicht üblich, daß die Stimme des Volkes etwas begehrt, was im Gegensatz zu dem steht, was recht ist; sondern es ist üblich, daß der geringere Teil des Volkes das begehrt, was nicht recht ist; darum sollt ihr dies beachten und es zu eurem Gesetz machen—eure Angelegenheiten durch die Stimme des Volkes zu erledigen."},{"vNo":27,"txt":" Und wenn die Zeit kommt, da die Stimme des Volkes das Übeltun erwählt, dann ist es Zeit, daß die Strafgerichte Gottes über euch kommen; ja, dann ist es Zeit, daß er euch mit großer Zerschlagung heimsucht, ja, wie er dieses Land bisher heimgesucht hat."},{"vNo":28,"txt":" Und nun, wenn ihr Richter habt und sie euch nicht gemäß dem Gesetz richten, das gegeben worden ist, dann könnt ihr veranlassen, daß sie von einem höheren Richter gerichtet werden."},{"vNo":29,"txt":" Wenn eure höheren Richter nicht mit rechtschaffenem Gericht richten, dann sollt ihr veranlassen, daß eine kleine Anzahl eurer niederen Richter sich versammelt, und sie sollen eure höheren Richter richten gemäß der Stimme des Volkes."},{"vNo":30,"txt":" Und ich gebiete euch, dies in der Furcht des Herrn zu tun; und ich gebiete euch, dieses zu tun und keinen König zu haben; damit, wenn diese Menschen Sünden und Übeltaten begehen, sie diese auf ihrem eigenen Haupt zu verantworten haben."},{"vNo":31,"txt":" Denn siehe, ich sage euch: Die Sünden vieler Menschen sind durch die Übeltaten ihrer Könige verursacht worden; darum sind ihre Übeltaten auf dem Haupt ihrer Könige zu verantworten."},{"vNo":32,"txt":" Und nun wünsche ich, daß es eine solche Ungleichheit in diesem Land nicht mehr gebe, besonders unter diesem meinem Volk; sondern ich wünsche, daß dieses Land ein Land der Freiheit sei und daß jedermann gleichermaßen seine Rechte und Freiheiten genieße, solange es der Herr für richtig hält, daß wir leben und das Land zum Erbteil haben, ja, nämlich solange noch jemand von unserer Nachkommenschaft auf dem Antlitz des Landes übrigbleibt."},{"vNo":33,"txt":" Und vieles mehr schrieb König Mosia ihnen und legte ihnen alle die Prüfungen und Mühen eines rechtschaffenen Königs dar, ja, alle die seelischen Beschwernisse um ihres Volkes willen und auch all das Gemurre des Volkes an ihren König; und er erklärte ihnen das alles."},{"vNo":34,"txt":" Und er sagte ihnen, daß dies nicht so sein solle, sondern die Last solle auf das ganze Volk kommen, so daß jedermann sein Teil trage."},{"vNo":35,"txt":" Und er legte ihnen alle die Nachteile dar, denen sie ausgesetzt wären, wenn ein ungerechter König über sie herrschte;"},{"vNo":36,"txt":" ja, alle seine Übeltaten und Greuel und alle die Kriege und Streitigkeiten und das Blutvergießen und das Stehlen und das Plündern und das Begehen von Hurerei und allerart Übeltaten, die man nicht aufzählen kann—er sagte ihnen, daß dies nicht so sein solle, daß dies den Geboten Gottes ausdrücklich zuwiderlaufe."},{"vNo":37,"txt":" Und nun begab es sich: Nachdem König Mosia dies unter seinem Volke kundgemacht hatte, waren sie von der Wahrheit seiner Worte überzeugt."},{"vNo":38,"txt":" Darum ließen sie ihren Wunsch nach einem König fallen und setzten sich über die Maßen dafür ein, daß jedermann im ganzen Land die gleichen Möglichkeiten habe; ja, und jedermann brachte seine Bereitschaft zum Ausdruck, sich für seine Sünden selbst zu verantworten."},{"vNo":39,"txt":" Darum begab es sich: Sie versammelten sich in Gruppen im ganzen Land, um mit ihrer Stimme zu entscheiden, wer ihre Richter sein sollten, die sie gemäß dem Gesetz, das ihnen gegeben worden war, richten sollten; und sie hatten überaus große Freude über die Freiheit, die ihnen gewährt worden war."},{"vNo":40,"txt":" Und die Liebe zu Mosia nahm in ihnen zu; ja, sie schätzten ihn mehr als jeden anderen Mann; denn sie sahen ihn nicht als Tyrannen an, der nach Gewinn trachtete, ja, nach dem Mammon, der die Seele verdirbt; denn er hatte von ihnen keine Reichtümer erzwungen, auch hatte er sich nicht an Blutvergießen ergötzt; sondern er hatte im Land Frieden aufgerichtet, und er hatte seinem Volk gewährt, daß es aus allerart Knechtschaft befreit wurde; darum achteten sie ihn, ja, außerordentlich, über die Maßen."},{"vNo":41,"txt":" Und es begab sich: Sie bestimmten Richter, die über sie herrschen oder sie gemäß dem Gesetz richten sollten; und dies taten sie überall im ganzen Land."},{"vNo":42,"txt":" Und es begab sich: Alma wurde bestimmt, der erste oberste Richter zu sein, und er war auch der Hohepriester, da sein Vater ihm das Amt übertragen und ihm alle Angelegenheiten der Kirche überantwortet hatte."},{"vNo":43,"txt":" Und nun begab es sich: Alma wandelte auf den Wegen des Herrn, und er hielt seine Gebote, und er richtete mit rechtschaffenem Gericht; und es gab beständig Frieden im Land."},{"vNo":44,"txt":" Und so begann die Regierung der Richter überall im Land Zarahemla unter allem Volk, das Nephiten genannt wurde; und Alma war der erste und oberste Richter."},{"vNo":45,"txt":" Und nun begab es sich: Sein Vater starb im Alter von zweiundachtzig Jahren, und er hatte sein Leben damit zugebracht, die Gebote Gottes zu erfüllen."},{"vNo":46,"txt":" Und es begab sich: Auch Mosia starb, im dreiunddreißigsten Jahr seiner Regierung, und er war dreiundsechzig Jahre alt; alles in allem machte dies fünfhundertundneun Jahre von der Zeit an, da Lehi Jerusalem verlassen hatte."},{"vNo":47,"txt":" Und so endete die Regierung der Könige über das Volk Nephi; und so endeten die Tage Almas, der der Gründer ihrer Kirche war."}]}