{"heading":"König Benjamin setzt seine Rede fort—Der Herr, der Allmächtige, wird in einer irdischen Hülle unter den Menschen dienen—Blut wird aus jeder Pore kommen, wenn er für die Sünden der Welt sühnt—Nur durch seinen Namen kommt Errettung—Die Menschen können den natürlichen Menschen ablegen und durch das Sühnopfer Heilige werden—Die Qual der Schlechten wird wie ein See von Feuer und Schwefel sein.  Um 124 v. Chr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":2,"nextNo":4,"chapterTitle":"Mosia 3","prevTitle":"Mosia 2","nextTitle":"Mosia 4","verses":[{"vNo":1,"txt":" Und weiter, meine Brüder, möchte ich um eure Aufmerksamkeit bitten, denn ich habe euch noch einiges mehr zu sagen; denn siehe, ich habe euch etwas über das zu sagen, was kommen wird."},{"vNo":2,"txt":" Und all das, was ich euch sagen werde, ist mir durch einen Engel von Gott kundgetan worden. Und er sprach zu mir: Wache auf; und ich wachte auf, und siehe, er stand vor mir."},{"vNo":3,"txt":" Und er sprach zu mir: Wache auf und vernimm die Worte, die ich dir sagen werde; denn siehe, ich bin gekommen, dir die frohe Nachricht großer Freude zu verkünden."},{"vNo":4,"txt":" Denn der Herr hat deine Gebete vernommen und hat deine Rechtschaffenheit erwogen und hat mich gesandt, dir zu verkünden, auf daß du dich freust und daß du deinem Volk verkünden mögest, damit auch sie von Freude erfüllt seien."},{"vNo":5,"txt":" Denn siehe, die Zeit kommt und ist nicht mehr fern, da mit Macht der Herr, der Allmächtige, der regiert, der von aller Ewigkeit bis in alle Ewigkeit war und ist, vom Himmel herabkommen wird unter die Menschenkinder und in einer irdischen Hülle wohnen wird und unter die Menschen hingehen wird und mächtige Wundertaten vollbringen wird, wie, daß er Kranke heilt, Tote auferweckt und bewirkt, daß Lahme gehen, Blinde ihr Augenlicht empfangen und Taube hören und daß er allerart Leiden heilt."},{"vNo":6,"txt":" Und er wird Teufel austreiben oder die bösen Geister, die im Herzen der Menschenkinder wohnen."},{"vNo":7,"txt":" Und siehe, er wird Versuchungen erleiden und körperliche Pein, Hunger, Durst und Erschöpfung, selbst mehr, als ein Mensch ertragen kann, ohne daran zu sterben; denn siehe, Blut kommt aus jeder Pore, so groß wird sein Schmerz wegen der Schlechtigkeit und der Greuel seines Volkes sein."},{"vNo":8,"txt":" Und er wird Jesus Christus heißen, der Sohn Gottes, der Vater des Himmels und der Erde, der Schöpfer aller Dinge von Anfang an; und seine Mutter wird Maria heißen."},{"vNo":9,"txt":" Und siehe, er kommt zu den Seinen, damit den Menschenkindern Errettung zuteil werde, ja, durch Glauben an seinen Namen; aber selbst nach all dem werden sie ihn für einen Menschen halten und sagen, er habe einen Teufel, und werden ihn geißeln und werden ihn kreuzigen."},{"vNo":10,"txt":" Und er wird am dritten Tag von den Toten auferstehen; und siehe, er steht da, die Welt zu richten; und siehe, dies alles geschieht, damit ein rechtschaffenes Gericht über die Menschenkinder komme."},{"vNo":11,"txt":" Denn siehe, und sein Blut sühnt auch für die Sünden derjenigen, die durch die Übertretung Adams gefallen sind, die gestorben sind, ohne den Willen Gottes in bezug auf sich zu kennen, oder die unwissentlich gesündigt haben."},{"vNo":12,"txt":" Aber wehe, weh dem, der weiß, daß er sich gegen Gott auflehnt! Denn Errettung wird keinem solchen zuteil, außer durch Umkehr und Glauben an den Herrn Jesus Christus."},{"vNo":13,"txt":" Und der Herr, Gott, hat seine heiligen Propheten unter alle Menschenkinder gesandt, um dies alles jedem Geschlecht, jeder Nation und Sprache zu verkünden, damit dadurch ein jeder, der daran glaubt, daß Christus kommen wird, Vergebung empfange für seine Sünden und sich freue mit überaus großer Freude, so, als sei er schon zu ihnen gekommen."},{"vNo":14,"txt":" Doch der Herr, Gott, sah, daß sein Volk ein halsstarriges Volk war, und er bestimmte ihnen ein Gesetz, nämlich das Gesetz des Mose."},{"vNo":15,"txt":" Und viele Zeichen und Wunder und Sinnbilder und Schatten in bezug auf sein Kommen zeigte er ihnen; und auch heilige Propheten sprachen zu ihnen in bezug auf sein Kommen; und doch verhärteten sie ihr Herz und verstanden nicht, daß das Gesetz des Mose nichts zuwege bringt, außer durch das Sühnopfer seines Blutes."},{"vNo":16,"txt":" Und selbst wenn es möglich wäre, daß kleine Kinder sündigen könnten, so könnten sie nicht errettet werden; aber ich sage euch, sie sind gesegnet; denn siehe, wie sie in Adam oder durch Natur fallen, ja, so sühnt das Blut Christi für ihre Sünden."},{"vNo":17,"txt":" Und ferner sage ich euch, daß kein anderer Name noch irgendein anderer Weg oder ein anderes Mittel gegeben wird, wodurch den Menschenkindern Errettung zuteil werden kann, als nur im und durch den Namen Christi, des Herrn, des Allmächtigen."},{"vNo":18,"txt":" Denn siehe, er richtet, und sein Richterspruch ist gerecht; und das Kleinkind, das im Kindesalter stirbt, geht nicht zugrunde; aber die Menschen trinken Verdammnis für ihre eigene Seele, außer sie demütigen sich und werden so wie kleine Kinder und glauben daran, daß die Errettung im sühnenden Blut Christi, des Herrn, des Allmächtigen, und durch dasselbe war und ist und sein wird."},{"vNo":19,"txt":" Denn der natürliche Mensch ist ein Feind Gottes und ist es seit dem Fall Adams gewesen und wird es für immer und immer sein, wenn er nicht den Einflüsterungen des Heiligen Geistes nachgibt und den natürlichen Menschen ablegt und durch das Sühnopfer Christi, des Herrn, ein Heiliger wird und so wird wie ein Kind, fügsam, sanftmütig, demütig, geduldig, voll von Liebe und willig, sich allem zu fügen, was der Herr für richtig hält, ihm aufzuerlegen, so wie ein Kind sich seinem Vater fügt."},{"vNo":20,"txt":" Und weiter sage ich euch, daß die Zeit kommen wird, da sich die Kenntnis von einem Erretter in jeder Nation, jedem Geschlecht, jeder Sprache und jedem Volk ausbreiten wird."},{"vNo":21,"txt":" Und siehe, wenn jene Zeit kommt, wird niemand als nur kleine Kinder vor Gott ohne Tadel befunden werden, außer durch Umkehr und Glauben an den Namen des Herrn, des Allmächtigen Gottes."},{"vNo":22,"txt":" Und selbst jetzt, wenn du dein Volk das gelehrt haben wirst, was der Herr, dein Gott, dir geboten hat, selbst dann werden sie in den Augen Gottes nicht mehr ohne Tadel befunden, außer gemäß den Worten, die ich zu dir gesprochen habe."},{"vNo":23,"txt":" Und nun habe ich die Worte gesprochen, die der Herr, Gott, mir geboten hat."},{"vNo":24,"txt":" Und so spricht der Herr: Sie werden als ein helleuchtendes Zeugnis gegen dieses Volk dastehen am Tage des Gerichts; aufgrund dessen werden sie gerichtet werden, ein jeder gemäß seinen Werken, ob sie gut seien oder ob sie böse seien."},{"vNo":25,"txt":" Und wenn sie böse sind, werden sie einer furchtbaren Einsicht ihrer eigenen Schuld und Greuel überantwortet, was sie vor der Gegenwart des Herrn zurückschrecken läßt in einen Zustand des Elends und endloser Qual, von wo sie nicht mehr zurückkehren können; darum haben sie Verdammnis getrunken für ihre eigene Seele."},{"vNo":26,"txt":" Darum haben sie aus dem Becher des göttlichen Grimms getrunken, den ihnen die Gerechtigkeit ebensowenig abwenden kann, wie sie abwenden konnte, daß Adam fiel, weil er von der verbotenen Frucht aß; darum kann die Barmherzigkeit auf sie nimmermehr Anspruch erheben."},{"vNo":27,"txt":" Und ihre Qual ist wie ein See von Feuer und Schwefel, dessen Flammen unauslöschlich sind und dessen Qualm für immer und immer emporsteigt. So hat der Herr mir geboten. Amen."}]}