{"heading":"König Benjamin verzeichnet die Namen der Menschen und bestimmt Priester, um sie zu belehren—Mosia regiert als rechtschaffener König.  Um 124–121 v. Chr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":5,"nextNo":7,"chapterTitle":"Mosia 6","prevTitle":"Mosia 5","nextTitle":"Mosia 7","verses":[{"vNo":1,"txt":" Und nun, nachdem König Benjamin aufgehört hatte, zum Volk zu sprechen, dachte er, es sei ratsam, die Namen all derer aufzunehmen, die mit Gott den Bund eingegangen waren, seine Gebote zu halten."},{"vNo":2,"txt":" Und es begab sich: Außer kleinen Kindern gab es nicht eine Seele, die nicht den Bund eingegangen wäre und nicht den Namen Christi auf sich genommen hätte."},{"vNo":3,"txt":" Und weiter begab es sich: Als König Benjamin mit dem allen zu Ende gekommen war und seinen Sohn Mosia zum Herrscher und König über sein Volk geweiht hatte und ihm alle Verantwortung in bezug auf das Reich übergeben hatte und auch Priester bestimmt hatte, um das Volk zu belehren, damit sie so die Gebote Gottes vernehmen und kennenlernen könnten, und um sie aufzustacheln, den Eid, den sie abgelegt hatten, im Gedächtnis zu bewahren, entließ er die Menge, und sie kehrten, ein jeder gemäß seiner Familie, in ihre eigenen Häuser zurück."},{"vNo":4,"txt":" Und Mosia fing an, an seines Vaters Statt zu regieren. Und er fing seine Regierung in seinem dreißigsten Lebensjahr an, und das war insgesamt etwa vierhundertundsechsundsiebzig Jahre nach der Zeit, da Lehi Jerusalem verlassen hatte."},{"vNo":5,"txt":" Und König Benjamin lebte drei Jahre, und er starb."},{"vNo":6,"txt":" Und es begab sich: König Mosia wandelte auf den Wegen des Herrn und beachtete seine Richtersprüche und seine Satzungen und hielt seine Gebote in allem, was immer er ihm gebot."},{"vNo":7,"txt":" Und König Mosia veranlaßte sein Volk, die Erde zu bebauen. Und auch er selbst bebaute die Erde, damit er so seinem Volk nicht zur Last werde, damit er handle, wie sein Vater in allem gehandelt hatte. Und für den Zeitraum von drei Jahren gab es keinen Streit unter all seinem Volk."}]}