{"heading":"Ammon findet das Land Lehi-Nephi, wo Limhi König ist—Das Volk Limhi ist in der Knechtschaft der Lamaniten—Limhi berichtet von ihrer Geschichte—Ein Prophet (Abinadi) hatte bezeugt, daß Christus der Gott und Vater aller Dinge ist—Wer Schmutz sät, erntet den Wirbelsturm, und wer sein Vertrauen in den Herrn setzt, wird errettet werden. Um 121 v. Chr.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mosia 7","verses":[{"vNo":"1 ","txt":"Und nun begab es sich: Nachdem König Mosia für den Zeitraum von drei Jahren beständig Frieden gehabt hatte, hatte er den Wunsch zu wissen, was mit dem Volk war, das in das Land Lehi-Nephi, oder in die Stadt Lehi Nephi, gezogen war, um dort zu wohnen; denn sein Volk hatte von ihnen nichts gehört von der Zeit an, da sie das Land Zarahemla verlassen hatten; darum ermüdeten sie ihn mit ihrem Drängen."},{"vNo":"2 ","txt":"Und es begab sich: König Mosia erlaubte, daß sechzehn ihrer starken Männer hinauf in das Land Lehi-Nephi gingen, um nach ihren Brüdern zu forschen."},{"vNo":"3 ","txt":"Und es begab sich: Am nächsten Tag machten sie sich auf, hinaufzugehen, und sie hatten einen gewissen Ammon bei sich, der ein starker und mächtiger Mann war und ein Abkömmling Zarahemlas; und er war auch ihr Führer."},{"vNo":"4 ","txt":"Und nun wußten sie den Weg nicht, den sie in der Wildnis einschlagen sollten, um zu dem Land Lehi-Nephi hinaufzugelangen; darum zogen sie viele Tage in der Wildnis dahin, ja, vierzig Tage zogen sie dahin."},{"vNo":"5 ","txt":"Und als sie vierzig Tage dahingezogen waren, kamen sie an einen Hügel, der nördlich des Landes Schilom liegt, und dort bauten sie ihre Zelte auf."},{"vNo":"6 ","txt":"Und Ammon nahm drei seiner Brüder, und sie hießen Amaleki, Helem und Hem, und sie gingen hinab in das Land Nephi."},{"vNo":"7 ","txt":"Und siehe, sie trafen den König des Volkes, das im Land Nephi und im Land Schilom war; und sie wurden von der Wache des Königs umstellt und wurden ergriffen und wurden gebunden und wurden ins Gefängnis geworfen."},{"vNo":"8 ","txt":"Und es begab sich: Als sie zwei Tage im Gefängnis gewesen waren, wurden sie wieder vor den König geführt, und ihre Fesseln wurden gelöst; und sie standen vor dem König, und es wurde ihnen erlaubt oder vielmehr befohlen, die Fragen zu beantworten, die er ihnen stellen würde."},{"vNo":"9 ","txt":"Und er sprach zu ihnen: Siehe, ich bin Limhi, der Sohn Noas, der der Sohn Zeniffs war, der aus dem Land Zarahemla heraufgekommen war, um dieses Land zu ererben, denn es war das Land ihrer Väter, und er wurde durch die Stimme des Volkes zum König gemacht."},{"vNo":"10 ","txt":"Und nun wünsche ich den Grund zu wissen, warum ihr euch erkühnt habt, bis an die Mauern der Stadt zu kommen, als ich selbst mit meinen Wachen außerhalb des Tores war."},{"vNo":"11 ","txt":"Und nun, aus diesem Grund habe ich zugelassen, daß ihr unversehrt bliebet, damit ich euch Fragen stellen kann; denn sonst hätte ich veranlaßt, daß meine Wachen euch hingerichtet hätten. Ihr dürft sprechen."},{"vNo":"12 ","txt":"Und als Ammon nun sah, daß er sprechen dürfe, ging er hin und neigte sich vor dem König; und als er sich wieder aufrichtete, sprach er: O König, ich bin vor Gott heute sehr dankbar, daß ich noch lebe und sprechen darf; und ich werde mich unterfangen, unerschrocken zu sprechen;"},{"vNo":"13 ","txt":"denn ich bin gewiß, wenn ihr mich gekannt hättet, würdet ihr nicht zugelassen haben, daß ich diese Fesseln trug. Denn ich bin Ammon und bin ein Abkömmling Zarahemlas und bin aus dem Land Zarahemla heraufgekommen, um nach unseren Brüdern zu forschen, die Zeniff aus jenem Land heraufgeführt hat."},{"vNo":"14 ","txt":"Und nun begab es sich: Nachdem Limhi die Worte Ammons gehört hatte, war er überaus froh und sprach: Nun weiß ich mit Gewißheit, daß meine Brüder, die im Land Zarahemla waren, noch leben. Und nun will ich mich freuen, und morgen will ich dafür sorgen, daß auch mein Volk sich freut."},{"vNo":"15 ","txt":"Denn siehe, wir sind in der Knechtschaft der Lamaniten und werden mit einer Steuer besteuert, die schmerzlich zu ertragen ist. Und nun, siehe, unsere Brüder werden uns aus unserer Knechtschaft befreien, oder aus den Händen der Lamaniten, und wir wollen ihre Sklaven sein; denn es ist besser, wir sind Sklaven der Nephiten, als daß wir dem König der Lamaniten Tribut zahlen."},{"vNo":"16 ","txt":"Und nun gebot König Limhi seinen Wachen, Ammon und seine Brüder nicht mehr zu binden, sondern ließ sie zu dem Hügel gehen, der nördlich von Schilom lag, und ihre Brüder in die Stadt bringen, damit sie auf diese Weise essen und trinken und von den Mühen ihrer Reise ausruhen könnten; denn sie hatten viel gelitten; sie hatten Hunger, Durst und Erschöpfung gelitten."},{"vNo":"17 ","txt":"Und nun begab es sich: Am nächsten Tag sandte König Limhi einen Aufruf an sein ganzes Volk, demzufolge sie sich beim Tempel versammeln sollten, um die Worte zu vernehmen, die er zu ihnen sprechen würde."},{"vNo":"18 ","txt":"Und es begab sich: Als sie sich versammelt hatten, sprach er zu ihnen folgendermaßen, nämlich: O ihr mein Volk, erhebt das Haupt und seid getrost; denn siehe, die Zeit ist nahe oder ist nicht mehr fern, da wir unseren Feinden nicht länger unterworfen sein werden, ungeachtet unserer vielen Anstrengungen, die vergeblich gewesen sind; doch bin ich sicher, daß noch eine wirksame Anstrengung gemacht werden muß."},{"vNo":"19 ","txt":"Darum erhebt das Haupt und freut euch, und setzt euer Vertrauen in Gott, in den Gott, der der Gott Abrahams und Isaaks und Jakobs war, und den Gott, der auch die Kinder Israel aus dem Land Ägypten geführt hat und sie auf trockenem Grund durch das Rote Meer hat gehen lassen und sie mit Manna gespeist hat, damit sie nicht in der Wildnis zugrunde gingen; und vieles mehr hat er für sie getan."},{"vNo":"20 ","txt":"Und weiter hat dieser selbe Gott unsere Väter aus dem Land Jerusalem geführt und hat sein Volk auch bis jetzt erhalten und bewahrt; und siehe, wegen unserer Übeltaten und Greuel hat er uns in Knechtschaft geraten lassen."},{"vNo":"21 ","txt":"Und ihr alle seid heute Zeugen, daß Zeniff, der zum König über dieses Volk gemacht wurde, denn er war übereifrig, das Land seiner Väter zu ererben, und wurde darum durch die Schlauheit und Hinterlist König Lamans getäuscht, der mit König Zeniff einen Vertrag eingegangen war und ihm den Besitz eines Teiles des Landes in seine Hände überantwortet hatte, ja, nämlich die Stadt Lehi Nephi und die Stadt Schilom und das Land ringsum—"},{"vNo":"22 ","txt":"und dies alles tat er einzig zu dem Zweck, dieses Volk zur Unterwerfung oder in Knechtschaft zu bringen. Und siehe, gegenwärtig zahlen wir dem König der Lamaniten Tribut in Höhe der Hälfte von unserem Mais und unserer Gerste und auch von all unserem Getreide jeder Art und die Hälfte des Zuwachses unseres Kleinviehs und unserer Herden; ja, und selbst die Hälfte all dessen, was wir haben oder besitzen, erzwingt der König der Lamaniten von uns oder unser Leben."},{"vNo":"23 ","txt":"Und nun, ist dies nicht schmerzlich zu ertragen? Und ist nicht diese unsere Bedrängnis groß? Nun siehe, wie groß ist doch unser Grund zur Trauer."},{"vNo":"24 ","txt":"Ja, ich sage euch, großen Grund haben wir zu trauern; denn siehe, wie viele unserer Brüder sind getötet worden, und ihr Blut ist unnütz vergossen worden, und alles wegen Übeltuns."},{"vNo":"25 ","txt":"Denn wenn dieses Volk nicht in Übertretung verfallen wäre, hätte der Herr nicht zugelassen, daß dieses große Übel über sie komme. Aber siehe, sie wollten nicht auf seine Worte hören; sondern es kamen Streitigkeiten unter ihnen auf, ja, so sehr, daß sie untereinander Blut vergossen."},{"vNo":"26 ","txt":"Und einen Propheten des Herrn haben sie getötet, ja, einen erwählten Mann Gottes, der ihnen ihre Schlechtigkeit und Greuel vorgehalten und vieles prophezeit hat, was kommen wird, ja, sogar das Kommen Christi."},{"vNo":"27 ","txt":"Und weil er ihnen sagte, daß Christus der Gott sei, der Vater aller Dinge, und sagte, er werde menschliche Gestalt annehmen und es werde die Gestalt sein, nach der der Mensch am Anfang erschaffen wurde, oder mit anderen Worten, er sagte, der Mensch sei als das Abbild Gottes erschaffen worden und Gott werde unter die Menschenkinder herabkommen und Fleisch und Blut annehmen und auf dem Antlitz der Erde wandeln—"},{"vNo":"28 ","txt":"und nun, weil er dies sagte, haben sie ihn hingerichtet; und vieles mehr taten sie, was den Grimm Gottes über sie brachte. Wen verwundert es daher, daß sie in Knechtschaft sind und daß sie mit schweren Bedrängnissen geschlagen sind?"},{"vNo":"29 ","txt":"Denn siehe, der Herr hat gesprochen: Ich werde meinem Volk am Tage ihrer Übertretung nicht beistehen, sondern ich werde ihnen ihre Wege versperren, auf daß es ihnen nicht wohl ergehe; und ihre Taten werden wie ein Stolperstein vor ihnen sein."},{"vNo":"30 ","txt":"Und weiter spricht er: Wenn mein Volk Schmutz sät, werden sie die Spreu davon im Wirbelsturm ernten; und die Wirkung davon ist Gift."},{"vNo":"31 ","txt":"Und weiter spricht er: Wenn mein Volk Schmutz sät, werden sie den Ostwind ernten, der unmittelbare Vernichtung bringt."},{"vNo":"32 ","txt":"Und nun, siehe, die Verheißung des Herrn ist erfüllt, und ihr seid geschlagen und bedrängt."},{"vNo":"33 ","txt":"Aber wenn ihr euch mit voller Herzensabsicht zum Herrn wendet und euer Vertrauen in ihn setzt und ihm mit allem Eifer eures Sinnes dient, wenn ihr dies tut, wird er euch aus der Knechtschaft befreien, wie er will und wie es ihm gefällt."}]}