{"heading":"Mormonas sutrumpina Nefio didžiąsias plokšteles. Mažąsias plokšteles jis padeda su kitomis plokštelėmis. Karalius Benjaminas įveda taiką šalyje. Apie 385 Viešpaties m.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Mormono žodžiai 1","verses":[{"vNo":"1 ","txt":"Ir dabar, aš, Mormonas, prieš atiduodamas mano sudarytą metraštį į savo sūnaus Moronio rankas, štai mačiau beveik visų savo žmonių, nefitų, sunaikinimą."},{"vNo":"2 ","txt":"Ir praėjus daug šimtmečių po Kristaus atėjimo aš perduodu šituos metraščius į savo sūnaus rankas; ir, man regis, kad jis matys visišką mano žmonių sunaikinimą. Bet duok Dieve, kad jis pergyventų juos, idant galėtų šį tą parašyti apie juos ir šį tą apie Kristų, kad galbūt vieną dieną tai būtų jiems naudinga."},{"vNo":"3 ","txt":"Ir dabar šiek tiek pakalbėsiu apie tai, ką esu parašęs; nes po to, kai sudariau santrauką iš Nefio plokštelių iki karaliaus Benjamino, apie kurį kalbėjo Amalekis, valdymo, aš tyrinėjau man įteiktus metraščius ir radau šias plokšteles, kuriose buvo šis mažas aprašymas apie pranašus nuo Jokūbo iki karaliaus Benjamino valdymo, ir taip pat daug Nefio žodžių."},{"vNo":"4 ","txt":"Ir tai, kas yra ant šitų plokštelių, man patinka dėl pranašysčių apie Kristaus atėjimą; ir mano tėvai žinojo, kad daugelis jų išsipildė; taip, ir aš taip pat žinau, kad kas tik buvo išpranašauta apie mus iki pat šios dienos, išsipildė, ir kas tik išpranašauta toliau šios dienos, būtinai turi įvykti."},{"vNo":"5 ","txt":"Todėl aš pasirinkau juos, kad jais užbaigčiau savo metraštį, kurio likusią dalį paimsiu iš Nefio plokštelių; ir aš negaliu užrašyti net šimtosios dalies visko apie savo žmones."},{"vNo":"6 ","txt":"Bet štai, aš paimsiu šias plokšteles, kuriose yra šios pranašystės ir apreiškimai, ir padėsiu jas su likusiu savo metraščiu, nes man jos yra vertingos; ir žinau, kad jos bus vertingos mano broliams."},{"vNo":"7 ","txt":"Ir aš tai darau išmintingam tikslui pagal manyje esančios Viešpaties Dvasios poveikius, nes taip ji man šnibžda. Ir dabar, aš nežinau visko; bet Viešpats žino viską, kas turi įvykti; todėl jis veikia manyje, kad įvykdytų viską pagal savo valią."},{"vNo":"8 ","txt":"Ir aš meldžiuosi Dievui dėl savo brolių, kad jie vėl ateitų į Dievo pažinimą, taip, Kristaus išpirkimo pažinimą; kad jie vėl būtų pasigėrėtina liaudis."},{"vNo":"9 ","txt":"Ir dabar, aš, Mormonas, toliau baigiu rašyti savo metraštį, kurį paėmiau iš Nefio plokštelių; ir tai darau pagal žinojimą ir supratimą, kurį man davė Dievas."},{"vNo":"10 ","txt":"Taigi buvo taip, kad po to, kai Amalekis atidavė šias plokšteles į karaliaus Benjamino rankas, šis paėmė jas ir padėjo su kitomis plokštelėmis, kuriose buvo metraščiai, karalių perduoti iš kartos į kartą iki karaliaus Benjamino dienų."},{"vNo":"11 ","txt":"Ir jie buvo perduodami nuo karaliaus Benjamino iš kartos į kartą, kol pateko į mano rankas. Ir aš, Mormonas, meldžiu Dievą, kad nuo šiol jie būtų saugomi. Ir aš žinau, kad jie bus išsaugoti; nes ant jų užrašyti didūs dalykai, pagal kuriuos mano žmonės ir jų broliai bus teisiami didžią ir paskutiniąją dieną, pagal užrašytą Dievo žodį."},{"vNo":"12 ","txt":"Ir dabar, kalbant apie šitą karalių Benjaminą, buvo šiokių tokių nesutarimų tarp jo žmonių."},{"vNo":"13 ","txt":"Ir taip pat buvo taip, kad lamanitų armijos atėjo iš Nefio žemės kautis su jo žmonėmis. Bet štai, karalius Benjaminas surinko savo armijas ir stojo prieš juos; ir jis kovojo savo paties rankos stiprybe Labano kalaviju."},{"vNo":"14 ","txt":"Ir Viešpaties stiprybėje jie kovėsi su savo priešais, kol nukovė daug tūkstančių lamanitų. Ir buvo taip, kad jie kovojo prieš lamanitus, kol išvijo juos iš visų savo paveldo žemių;"},{"vNo":"15 ","txt":"ir buvo taip, kad po to, kai radosi netikri kristūs, ir jiems užčiaupė burnas, ir juos nubaudė pagal jų nusikaltimus;"},{"vNo":"16 ","txt":"ir po to, kai tarp žmonių radosi netikrų pranašų ir netikrų pamokslautojų, ir mokytojų, ir visi jie buvo nubausti pagal savo nusikaltimus; ir po to, kai buvo daug nesutarimo ir daug kas perbėgo pas lamanitus, štai buvo taip, kad karalius Benjaminas, padedamas šventųjų pranašų, kurie buvo tarp jo žmonių –"},{"vNo":"17 ","txt":"nes štai, karalius Benjaminas buvo šventas žmogus ir teisiai valdė savo žmones; ir buvo daug šventų žmonių šalyje, ir jie kalbėjo Dievo žodį su galia ir valdžia; ir jie buvo labai griežti dėl žmonių kietasprandiškumo –"},{"vNo":"18 ","txt":"taigi, jų padedamas ir dirbdamas visa savo kūno galia ir visos sielos sugebėjimu, karalius Benjaminas, ir taip pat pranašai, vėl įvedė taiką šalyje."}]}