{"heading":"Igalansang sang mga Judio sa krus ang ila Dios—Pagapaaplaagon sila tubtob nga magsugod sila sa pagpati sa iya—Ang Amerika mangin isa ka duta sang kahilwayan nga sa diin wala sing hari nga magagahum—Magpakig-uli kamo sa Dios kag mag-angkon sang kaluwasan paagi sa iya grasya. Mga 559–545 A.C.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Nefi 10","verses":[{"vNo":"1 ","txt":"Kag karon, ako, si Jacob, nagahambal sa inyo liwat, pinalangga kong mga kauturan, nahanungod sining matarong nga sanga nga akon ginahambal."},{"vNo":"2 ","txt":"Kay yari karon, ang mga panaad nga aton naangkon amo ang mga panaad sa aton suno sa unod; gani, subong sang ginpakita sa akon nga madamo sa aton mga anak ang mawala sa unod tungod sang pagkawala’y pagtuo, wala’y sapayan sini, ang Dios mangin maluluy-on sa madamo; kag ang aton mga anak igapanumbalik, agud nga makaabot sila sa sinang magahatag sa ila sang matuod nga ihibalo nahanungod sa ila Manunubos."},{"vNo":"3 ","txt":"Gani, subong sang akon ginsiling sa inyo, nagapatimaan nga kinahanglanon nga si Cristo—kay sang nagligad nga gab-i ang anghel naghambal sa akon nga amo ini ang iya mangin ngalan—magakari sa tunga sang mga Judio, sa tunga sadtong mga mas malaut nga bahin sang kalibutan; kag igalansang nila sia sa krus—kay sa sini namat-od ang aton Dios, kag wala sing iban pa nga pungsod sa duta nga magalansang sang ila Dios sa krus."},{"vNo":"4 ","txt":"Kay kon ang dalagko nga mga milagro kuntani ginhikot sa tunga sang iban nga mga pungsod sila magahinulsol, kag makahibalo nga sia ang ila Dios."},{"vNo":"5 ","txt":"Apang tungod sang mga butig nga pagkapari kag mga kalautan, sila nga didto sa Jerusalem magapatiskog sang ila mga liog batok sa iya, agud nga malansang sia sa krus."},{"vNo":"6 ","txt":"Gani, tungod sang ila mga kalautan, ang mga kalaglagan, mga gutom, mga pamiste, kag pagpaagay sang dugo magatupa sa ila; kag sila nga indi malaglag pagapaaplaagon sa tunga sang tanan nga mga pungsod."},{"vNo":"7 ","txt":"Apang yari karon, amo ini ang ginasiling sang Ginuong Dios: Kon mag-abot ina nga adlaw nga magapati sila sa akon, nga ako si Cristo, nian ako nakapakighisugot sa ila mga katigulangan nga igapanumbalik sila sa unod, sa duta, sa mga duta nga ila palanublion."},{"vNo":"8 ","txt":"Kag matabo ini, nga pagatipunon sila gikan sa ila malawig nga pagkalapta, gikan sa mga pulo sang dagat, kag gikan sa apat ka mga pamusod sang duta; kag ang mga pungsod sang mga Gentil mangin dako sa akon panulok, ginasiling sang Dios, sa pagdala sa ila sa mga duta nga ila palanublion."},{"vNo":"9 ","txt":"Huo, ang mga hari sang mga Gentil amo ang manugsagod nga mga amay sa ila, kag ang ila mga reyna amo ang mangin manugpasuso nga mga iloy; gani, ang mga panaad sang Ginuo dako sa mga Gentil, kay iya ini ginhambal, kag sin-o ang makabais?"},{"vNo":"10 ","txt":"Apang yari karon, ini nga duta, siling sang Dios, mangin isa ka duta nga inyo palanublion, kag ang mga Gentil pagapakamaayuhon sa duta."},{"vNo":"11 ","txt":"Kag ini nga duta mangin isa ka duta sang kahilwayan sa mga Gentil, kag mangin wala sing mga hari sa duta, nga magabangon sa mga Gentil."},{"vNo":"12 ","txt":"Kag pabakuron ko ini nga duta batok sa tanan nga iban pa nga mga pungsod."},{"vNo":"13 ","txt":"Kag sia nga magapakig-away batok sa Sion mawala, siling sang Dios."},{"vNo":"14 ","txt":"Kay sia nga magabangon sang isa ka hari batok sa akon mawala, kay ako, ang Ginuo, ang hari sang langit, amo ang ila mangin hari, kag ako ang mangin isa ka kapawa sa ila sa wala’y katubtuban, nga nagapamati sa akon mga pulong."},{"vNo":"15 ","txt":"Gani, sa sini nga kabangdanan, nga ang akon mga kasugtanan mahimo nga matuman nga akon ginhimo sa mga anak sang tawo, nga akon himuon sa ila samtang yara sila sa unod, kinahanglan gid nga laglagon ko ang likom nga mga buhat sang kadudulman, kag sang mga pagpamatay, kag mga kangil-aran."},{"vNo":"16 ","txt":"Gani, sia nga nagapakig-away batok sa Sion, alangay nga Judio kag Gentil, alangay nga ulipon kag hilway, alangay nga lalaki kag babayi, mawala; kay amo sila nga mga makihilawason sang bug-os nga duta; kay sila nga indi para sa akon batok sa akon, siling sang aton Dios."},{"vNo":"17 ","txt":"Kay akon pagatumanon ang akon mga panaad nga akon ginhimo sa mga anak sang tawo, nga akon himuon sa ila samtang yara sila sa unod—"},{"vNo":"18 ","txt":"Gani, pinalangga kong mga kauturan, amo ini ang ginasiling sang aton Dios: sakiton ko ang imo kaliwat paagi sa kamot sang mga Gentil; wala’y sapayan sini, pahumukon ko ang mga tagipusuon sang mga Gentil, agud nga mangin subong sila sang isa ka amay sa ila; gani, ang mga Gentil pagapakamaayuhon kag isipon sa tunga sang panimalay sang Israel."},{"vNo":"19 ","txt":"Gani, ikonsagrar ko ini nga duta sa imo kaliwat, kag sa ila nga pagaisipon sa tunga sang imo kaliwat, sa wala’y katubtuban, agud mangin duta nga ila palanublion; kay isa ini ka hamili nga duta, siling sang Dios sa akon, labaw sa tanan nga iban pa nga mga duta, gani luyag ko nga ang tanan nga mga tawo nga magapuyo sa sini nga duta nga magasimba sila sa akon, siling sang Dios."},{"vNo":"20 ","txt":"Kag karon, pinalangga kong mga kauturan, sanglit nakita nga ang aton maluluy-on nga Dios naghatag sa aton sang sapagkadako nga ihibalo nahanungod sining mga butang, dumdumon naton sia, kag ipahigad ang aton mga sala, kag indi pag-idungok ang aton mga ulo, kay wala kita ginsikway; wala’y sapayan sini, ginpanabog kita pa-gwa sang duta nga aton palanublion; apang gintuytuyan kita sa isa ka mas maayo nga duta, kay ang Ginuo naghimo sang dagat nga aton banas, kag yara kita sa isa ka pulo sang dagat."},{"vNo":"21 ","txt":"Apang dalagko ang mga panaad sang Ginuo sa ila nga yara sa mga pulo sang dagat; gani sanglit ini nagasiling mga pulo, pat-od gid nga may labaw pa sangsa ini, kag ginapuy-an man ang mga ini sang aton mga kauturan."},{"vNo":"22 ","txt":"Kay yari karon, may ginatuytuyan ang Ginuong Dios sa tion kag sa tion gikan sa panimalay sang Israel, suno sa iya kabubut-on kag ikalipay. Kag karon, tan-awa, ang Ginuo nagadumdom sa ila tanan nga ginbanggi, gani, ginadumdom man niya kita."},{"vNo":"23 ","txt":"Gani, magkasadya ang inyo mga tagipusuon, kag dumduma nga hilway kamo sa paghulag para sa inyo mga kaugalingon—sa pagpili sang dalan sang kamatayon nga dayon ukon sang dalan sang kabuhi nga wala’y katapusan."},{"vNo":"24 ","txt":"Gani, pinalangga kong mga kauturan, ipakig-uli ang inyo mga kaugalingon sa kabubut-on sang Dios, kag indi sa kabubut-on sang yawa kag sang unod; kag dumduma, pagkatapos nga nakapakig-uli na kamo sa Dios, nga tungod lamang kag paagi sa grasya sang Dios nga kamo naluwas."},{"vNo":"25 ","txt":"Gani, kabay nga bangunon kamo sang Dios gikan sa kamatayon paagi sa gahum sang pagkabanhaw, kag gikan man sa kamatayon nga dayon paagi sa gahum sang pagpasag-uli, agud mahimo kamo nga mabaton sa wala’y katapusan nga ginharian sang Dios, agud mahimo ninyo nga dayawon sia paagi sa grasya nga diosnon. Amen."}]}