{"heading":"Ang Efraim kag Siria magapakig-away batok sa Juda—Si Cristo mabun-ag sang isa ka ulay—Ipaanggid sa Isaias 7. Mga 559–545 A.C.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nefi 17","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga sa mga adlaw ni Acaz nga anak ni Jotam, nga anak nga lalaki ni Uzias, hari sang Juda, si Rezin, hari sang Siria, kag si Peca nga anak nga lalaki ni Remalias, hari sang Israel, nagtaklad sa Jerusalem sa pagpakig-away batok sa sini, apang indi makalutos sa sini."},{"vNo":"2 ","txt":"Kag ginsugid ini sa balay ni David, nga nagasiling: Ang Siria kadampig sang Efraim. Kag ang iya tagipusuon nagkurog, kag ang tagipusuon sang iya katawhan, subong sang mga kakahuyan sang talon nga nagakurog sa hangin."},{"vNo":"3 ","txt":"Nian nagsiling ang Ginuo kay Isaias: Lakat karon sa pagsugata kay Acaz, ikaw kag si Sear-jasub nga imo anak nga lalaki, sa punta sang pailigan sang punong nga naibabaw sa dalan sang latagon sang manuglaba;"},{"vNo":"4 ","txt":"Kag isiling sa iya: Andam ka, kag maghipos; indi magkahadlok, ukon indi mapunaw ang imo tagipusuon tungod sining duha ka ikog sang dungkulan nga nagaaso, tungod sang mabangis nga kaakig ni Rezin kag sang Siria, kag sang anak nga lalaki ni Remalias."},{"vNo":"5 ","txt":"Kay ang Siria, ang Efraim, kag ang anak nga lalaki ni Remalias, nagbuko sing malain batok sa imo, nga nagasiling:"},{"vNo":"6 ","txt":"Magtaklad kita batok sa Juda kag gamuhon ini, kag himuan naton sing pagbinahin-bahin sa sulod sini, kag magbutang sang isa ka hari sa tunga sini, huo, ang anak ni Tabeel."},{"vNo":"7 ","txt":"Amo ini ang ginasiling sang Ginuong Dios: Indi ini mahimo, ukon indi matabo."},{"vNo":"8 ","txt":"Kay ang ulo sang Siria amo ang Damasco, kag ang ulo sang Damasco, si Rezin; kag sa sulod sang kan-uman kag lima ka tuig ang Efraim mabuong nga indi na ini mangin isa ka banwa."},{"vNo":"9 ","txt":"Kag ang ulo sang Efraim amo ang Samaria, kag ang ulo sang Samaria amo ang anak ni Remalias. Kon indi kamo magpati pat-od gid nga indi kamo maglig-on."},{"vNo":"10 ","txt":"Dugang pa sina, ang Ginuo naghambal liwat kay Acaz, nga nagasiling:"},{"vNo":"11 ","txt":"Magpangayo ka sing isa ka timaan sa Ginuo nga imo Dios; pangayoa ini sa kadadalman, ukon sa kataasan sa ibabaw."},{"vNo":"12 ","txt":"Apang si Acaz nagsiling: Indi ako magpangayo, kag indi ko pagsulayon ang Ginuo."},{"vNo":"13 ","txt":"Kag nagsiling sia: Pamati kamo karon, O panimalay ni David; diutay bala nga butang sa inyo ang maglapyo sang mga tawo, nga lapyuon man ninyo ang akon Dios?"},{"vNo":"14 ","txt":"Gani, ang Ginuo mismo ang magahatag sa inyo sing isa ka timaan—Yari karon, isa ka ulay ang magapanamkon, kag magaanak sing lalaki, kag tawgon ang iya ngalan nga Emmanuel."},{"vNo":"15 ","txt":"Latab kag dugos ang iya kaunon, agud nga iya mahibal-an ang magdumili sang malain kag magpili sang maayo."},{"vNo":"16 ","txt":"Sanglit sa wala pa makahibalo ang bata sa pagdumili sang malain kag magpili sang maayo, ang duta nga inyo ginakangil-aran madulaan na sang iya duha ka hari."},{"vNo":"17 ","txt":"Pakarion sang Ginuo sa imo, kag sa imo katawhan, kag sa panimalay sang imo amay, ang mga adlaw nga wala pa mag-abot halin sa adlaw nga ang Efraim nagbulag sa Juda, ang hari sang Asiria."},{"vNo":"18 ","txt":"Kag matabo ini, sa sina nga adlaw nga ang Ginuo magapanitsit sa langaw nga yara sa pinakaukbong nga bahin sang Egipto, kag sa putyokan nga yara sa duta sang Asiria."},{"vNo":"19 ","txt":"Kag magaabot sila, kag magahugpa sila tanan sa mga nalupyakan nga mamingaw, kag sa mga litik sang mga bato, kag sa tanan nga mga talungon, kag sa tanan nga mga kasampinitan."},{"vNo":"20 ","txt":"Sa amo man nga adlaw kiskison sang Ginuo sang isa ka labaha nga ginhinakayan, nila nga yara sa tabok sang suba, upod sa hari sang Asiria, ang ulo, kag ang bulbol sang mga tiil; kag ini magaalot man sang bungot."},{"vNo":"21 ","txt":"Kag matabo ini sa sina nga adlaw, nga ang isa ka tawo magasagod sang isa ka baka nga bataon kag duha ka karnero;"},{"vNo":"22 ","txt":"Kag matabo ini, nga tungod sang kabugana sang gatas nga ila ihatag magakaon sia sang latab; kay ang latab kag dugos ang kaunon sang tagsa-tagsa nga nabilin sa duta."},{"vNo":"23 ","txt":"Kag matabo ini, sa sina nga adlaw, nga ang tagsa ka duog, nga may isa ka libo ka puno sang ubas sa tag-isa ka libo ka bilog nga pilak, mangin kasampinitan kag mga talungon."},{"vNo":"24 ","txt":"Magakadto didto ang mga tawo nga may mga baslay kag mga pana, sanglit ang bug-os nga duta mangin mga kasampinitan kag mga talungon."},{"vNo":"25 ","txt":"Kag ang tanan nga mga kabakuloran nga ginkutkot sang piko, wala sing magakadto sa kahadlok sang mga kasampinitan kag mga talungon; kundi nga ini mangin buluhian sang mga baka, kag talasakon sang mga karnero kag mga kanding."}]}