{"heading":"Si Nefi nagakasadya sa kaathagan—Ang mga panagna ni Isaias mahangpan sa ulihing mga adlaw—Ang mga Judio magabalik gikan sa Babilonia, magalansang sang Mesias sa krus, kag pagapaaplaagon kag sakiton—Ipanumbalik sila kon magpati sila sa Mesias—Una sia nga magakari anum ka gatos ka tuig pagkatapos sang pagbiya ni Lehi sa Jerusalem—Ang mga Nefinhon nagtuman sang layi ni Moises kag nagpati kay Cristo, nga amo ang Balaan sang Israel. Mga 559–545 A.C.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nefi 25","verses":[{"vNo":"1 ","txt":"Karon ako, si Nefi medyo nagahambal nahanungod sa mga pulong nga akon ginsulat, nga ginhambal sang baba ni Isaias. Kay yari karon, si Isaias naghambal sang madamo nga mga butang nga mabudlay hangpon para sa madamo sang akon katawhan; kay wala sila makahibalo nahanungod sa mga paagi sang pagpanagna sa tunga sang mga Judio."},{"vNo":"2 ","txt":"Kay ako, si Nefi, wala makatudlo sa ila sang madamo nga mga butang nahanungod sa paagi sang mga Judio; kay ang ila mga buhat mga buhat sang kadudulman, kag ang ila mga kahimuan mga kahimuan sang mga kangil-aran."},{"vNo":"3 ","txt":"Gani, nagasulat ako sa akon katawhan, sa tanan sadtong mga magabaton pagkatapos sini sining mga butang nga akon ginasulat, agud ila mahibal-an ang mga paghukom sang Dios, nga magaabot ang mga ini sa tanan nga mga pungsod, suno sa pulong nga iya ginhambal."},{"vNo":"4 ","txt":"Gani, pamatii, O katawhan ko, nga iya sang panimalay sang Israel, kag dungga ang akon mga pulong; kay bisan pa nga ang mga pulong ni Isaias indi maathag sa inyo, wala’y sapayan sini maathag ang mga ini sa tanan sadtong mga napuno sang espiritu sang panagna. Apang ginahatag ko sa inyo ang isa ka panagna, suno sa espiritu nga yari sa akon; gani nagapanagna ako suno sa kaathagan nga upod na sa akon gikan sa tion nga naggwa ako sa Jerusalem upod sa akon amay; kay yari karon, ang akon kalag nagakalipay sa kaathagan sa akon katawhan, agud nga sila makatuon."},{"vNo":"5 ","txt":"Kag subong man, ang akon kalag nagakalipay sa mga pulong ni Isaias, kay naggwa ako gikan sa Jerusalem, kag ang akon mga mata nakakita sang mga butang sang mga Judio, kag nahibal-an ko nga ang mga Judio nakahangop sang mga butang sang mga manalagna, kag wala na sing iban pa nga katawhan nga nakahangop sang mga butang nga ginhambal sa mga Judio subong sang sa ila, luwas kon sila natudluan suno sa mga paagi sang mga butang sang mga Judio."},{"vNo":"6 ","txt":"Apang yari karon, ako, si Nefi, wala magtudlo sang akon mga kaanakan suno sa mga paagi sang mga Judio; apang yari karon, ako, sa akon kaugalingon, nakapuyo sa Jerusalem, gani nakahibalo ako nahanungod sa mga duog sa palibot sini; kag nakahinambit ako sa akon mga kaanakan nahanungod sa mga paghukom sang Dios, nga natabo sa tunga sang mga Judio, sa akon mga kaanakan, suno sa sinang tanan nga ginhambal ni Isaias, kag wala ko pag-isulat ang mga ini."},{"vNo":"7 ","txt":"Apang yari karon, magapadayon ako sa akon kaugalingon nga panagna, suno sa akon kaathagan; nga sa diin nahibal-an ko nga wala sing tawo nga makasayop; wala’y sapayan sini, sa mga adlaw nga ang mga panagna ni Isaias matuman ang mga tawo makahibalo sing may kapat-uran, sa panahon nga matabo ang mga ini."},{"vNo":"8 ","txt":"Gani, may bili ang mga ini sa mga anak sang tawo, kag sia nga nagahunahuna nga wala, sa ila ilabi na gid nga magahambal ako, kag itumod ang mga pulong sa akon kaugalingon nga katawhan; kay nahibal-an ko nga mangin may dako nga bili ang mga ini sa ila sa katapusan nga adlaw; kay sa sina nga adlaw mahangpan nila ang mga ini; gani, para sa ila kaayuhan ginsulat ko ang mga ini."},{"vNo":"9 ","txt":"Kag subong sang pagkalaglag sang isa ka kaliwatan sa tunga sang mga Judio tungod sang kalautan, bisan pa man sila ginlaglag sa dayon kag sa dayon suno sa ila mga kalautan; kag wala sing bisan isa sa ila nga nalaglag luwas nga ini gintagna na nga daan sa ila sang mga manalagna sang Ginuo."},{"vNo":"10 ","txt":"Gani, nasugiran na sila nahanungod sa kalaglagan nga magaabot sa ila, pagkatapos gilayon sang pagbiya sang akon amay sa Jerusalem; wala’y sapayan sini, ginpatig-a nila ang ila mga tagipusuon; kag suno sa akon panagna nalaglag sila, luwas sadtong mga gindala nga bihag sa Babilonia."},{"vNo":"11 ","txt":"Kag karon ini akon ginahambal tungod sang espiritu nga yari sa akon. Kag wala’y sapayan nga gindala sila magabalik sila liwat, kag magapanag-iya sang duta sang Jerusalem; gani, ipanumbalik sila liwat sa duta nga ila palanublion."},{"vNo":"12 ","txt":"Apang, yari karon, magaagom sila sing mga inaway, kag mga hinuring-huring sang inaway; kag kon ang adlaw magaabot nga ang Bugtong nga Inanak sang Amay, huo, bisan ang Amay sang langit kag sang duta, magapakita sang iya kaugalingon sa ila sa unod, yari karon, igasikway nila sia, tungod sang ila mga kalautan, kag sang katig-a sang ila mga tagipusuon, kag sang katiskog sang ila mga liog."},{"vNo":"13 ","txt":"Yari karon, igalansang nila sia sa krus; kag pagkatapos nga mahamyang sia sa isa ka pantyon sa sulod sang tatlo ka adlaw magabangon sia gikan sa mga minatay, nga may pagpaayo sa iya mga pakpak; kag ang tanan sadtong magapati sa iya ngalan maluwas sa ginharian sang Dios. Gani, ang akon kalag nagakalipay sa pagpanagna nahanungod sa iya, kay nakita ko ang iya adlaw, kag ang akon tagipusuon nagapakadako sang iya balaan nga ngalan."},{"vNo":"14 ","txt":"Kag yari karon matabo ini, nga pagkatapos nga ang Mesias nakabangon gikan sa mga minatay, kag nakapakita sang iya kaugalingon sa iya katawhan, sa subong kadamo sa magapati sa iya ngalan, yari karon, ang Jerusalem pagalaglagon liwat; kay kailo sa ila nga nagapakig-away batok sa Dios kag sa katawhan sang iya simbahan."},{"vNo":"15 ","txt":"Gani, ang mga Judio magaalaplaag sa tunga sang tanan nga mga kapungsuran; kag subong man, ang Babilonia pagalaglagon man; gani, ang mga Judio pagapaaplaagon sang iban pa nga mga pungsod."},{"vNo":"16 ","txt":"Kag pagkatapos nga sila mapaalaplaag, kag masilutan sang Ginuo paagi sa iban pa nga mga pungsod sa sulod sang madamo nga mga dinag-on, huo, bisan padalayday sa dayon kag sa dayon tubtob nga malugpayan sila sa pagpati kay Cristo, ang Anak sang Dios, kag sa pagpasag-uli, nga wala’y dulonan para sa tanan nga tawo—kag kon magaabot ina nga adlaw nga magapati sila kay Cristo, kag magasimba sa Amay sa iya ngalan, nga may putli nga mga tagipusuon kag matinlo nga mga kamot, kag indi na magpaabot sang isa pa ka Mesias, nian, sa sina nga tion, magaabot ang adlaw nga nagapatimaan nga kinahanglanon nga magapati sila sa sining mga butang."},{"vNo":"17 ","txt":"Kag ang Ginuo magapahamtang liwat sang iya kamot sa ika-duha nga tion sa pagpapanumbalik sang iya katawhan gikan sa ila nagtalang kag malalison nga kahimtangan. Gani, magapadayon sia sa paghimo sang isa ka makahalangyag nga buluhaton kag kalatingalahan sa tunga sang mga anak sang tawo."},{"vNo":"18 ","txt":"Gani, igapahayag niya ang iya mga pulong sa ila, nga ang amo nga mga pulong magahukom sa ila sa katapusan nga adlaw, kay pagahatagan sila sang mga ini sa katuyuan sang pagpapati sa ila sang matuod nga Mesias, nga ginsikway nila; kag sa pagpapati sa ila nga indi na nila kinahanglan ang magpaabot pa sang Mesias nga magaabot, kay wala na sing bisan ano nga magaabot, luwas nga ini amo ang isa ka di-matuod nga Mesias nga magatiplang sang katawhan; kay may isa lamang ka Mesias nga ginahambal sang mga manalagna, kag ina nga Mesias amo sia nga pagasikwayon sang mga Judio."},{"vNo":"19 ","txt":"Kay suno sa mga pulong sang mga manalagna, ang Mesias magaabot sa sulod sang anum ka gatos ka tuig gikan sa tion nga ang akon amay nagbiya sa Jerusalem; kag suno sa mga pulong sang mga manalagna, kag sa pulong man sang anghel sang Dios, ang iya mangin ngalan amo si Jesucristo, ang Anak sang Dios."},{"vNo":"20 ","txt":"Kag karon, mga kauturan ko, naghambal na ako sing maathag nga indi kamo magsayop. Kag subong nga ang Ginuong Dios nagakabuhi nga nagdala sang Israel pa-gwa sa duta sang Egipto, kag naghatag kay Moises sang gahum nga paayuhon niya ang mga pungsod pagkatapos nga sila mapangagat sang dalitan nga mga man-og, kon sila magaliso sang ila mga mata sa man-og nga iya ginpatindog sa ila atubang, kag naghatag man sa iya sing gahum nga hampakon ang bato kag ang tubig magailig; huo, yari karon ginasiling ko sa inyo, nga subong nga ining mga butang matuod, kag subong nga ang Ginuong Dios nagakabuhi, wala na sing iban pa nga ngalan nga ginhatag sa idalom sang langit luwas sa sining Jesucristo, nga akon ginhambal, nga paagi sa sini ang tawo mahimo nga maluwas."},{"vNo":"21 ","txt":"Gani, sa sini nga kabangdanan ang Ginuong Dios nagpanaad sa akon nga ining mga butang nga akon ginasulat pagataguon kag amligan, kag igapasa-pasa sa akon kaliwat, sa dayon kag sa dayon, agud nga ang panaad kay Jose mahimo nga matuman, nga ang iya kaliwat indi gid nga mas-a mawala mientras tanto nga ang duta nagapadayon."},{"vNo":"22 ","txt":"Gani, ining mga butang igapasa-pasa sa dayon kag sa dayon mientras tanto nga ang duta magapadayon; kag igapasa-pasa ang mga ini suno sa kabubut-on kag ikalipay sang Dios; kag ang mga pungsod nga magapanag-iya sang mga ini pagahukman paagi sa mga ini suno sa mga pulong nga nasulat."},{"vNo":"23 ","txt":"Kay nagapangabudlay kami sing maukod sa pagsulat, sa paglugpay sang amon mga kaanakan, kag sang amon man mga kauturan, sa pagpati kay Cristo, kag sa pagpakig-uli sa Dios; kay nahibal-an naton nga paagi sa grasya kita naluwas, pagkatapos sang tanan nga aton mahimo."},{"vNo":"24 ","txt":"Kag, wala’y sapayan nga nagapati kita kay Cristo, ginatuman naton ang layi ni Moises, kag nagapaabot nga may kalig-on kay Cristo, tubtob nga ang layi matuman."},{"vNo":"25 ","txt":"Kay, sa amo nga katuyuan ang layi ginhatag; gani ang layi nangin patay sa aton, kag buhi kita kay Cristo tungod sang aton pagtuo; apang ginatuman naton ang layi tungod sang mga kasuguan."},{"vNo":"26 ","txt":"Kag nagahambal kita nahanungod kay Cristo, nagakasadya kita kay Cristo, nagawali kita nahanungod kay Cristo, nagapanagna kita nahanungod kay Cristo, kag nagasulat kita suno sa aton mga panagna, agud nga mahibal-an sang aton mga kaanakan kon sa ano nga ginhalinan sila mahimo nga magpaabot para sa kapatawaran sang ila mga sala."},{"vNo":"27 ","txt":"Gani, nagahambal kita nahanungod sa layi agud nga mahimo nga mahibal-an sang aton mga kaanakan ang kapatay sang layi; kag sila, paagi sa paghibalo sang kapatay sang layi, mahimo nga magpaabot sa sina nga kabuhi nga yara kay Cristo, kag mahibal-an kon sa ano nga katuyuan ang layi ginhatag. Kag pagkatapos nga matuman ang layi kay Cristo, nga indi na nila kinahanglan nga patig-ahon pa ang ila mga tagipusuon batok sa iya kon ang layi dapat na nga dulaon."},{"vNo":"28 ","txt":"Kag karon tamda, katawhan ko, isa kamo ka katawhan nga tiskog sing liog; gani, naghambal ako sing maathag sa inyo, agud nga indi mahimo nga indi ninyo mahangpan. Kag ang mga pulong nga akon ginhambal magatindog bilang isa ka panaksihon batok sa inyo; kay tama na ang mga ini sa pagtudlo sang bisan sin-o nga tawo sang husto nga dalan; kay ang husto nga dalan amo ang magpati kay Cristo kag indi magpanghiwala sa iya; kay paagi sa pagpanghiwala sa iya ginapanghiwala man ninyo ang mga manalagna kag ang layi."},{"vNo":"29 ","txt":"Kag karon tamda, ginasiling ko sa inyo nga ang husto nga dalan amo ang magpati kay Cristo, kag indi magpanghiwala sa iya; kag si Cristo amo ang Balaan sang Israel; gani magyaub kamo sa iya atubang, kag magsimba sa iya sa bug-os ninyo nga ikasarang, kaisipan, kag kusog, kag sa inyo bug-os nga kalag; kag kon inyo ini pagahimuon indi gid kamo nga mas-a isikway."},{"vNo":"30 ","txt":"Kag, sa bagay nga ini magakadapat, kinahanglan gid nga bantayan ninyo ang mga hilikuton kag mga ordinansa sang Dios tubtob nga ang layi matuman nga ginhatag kay Moises."}]}