{"heading":"Si Cristo magaalagad sa mga Nefinhon—Nakita na nga daan ni Nefi ang kalaglagan sang iya katawhan—Magahambal sila gikan sa yab-ok—Ang mga Gentil magapatindog sang di-matuod nga mga simbahan kag likom nga mga kaisahan—Ang Ginuo nagadumili sa mga tawo sa paggamit sang mga butig nga pagkapari. Mga 559–545 A.C.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nefi 26","verses":[{"vNo":"1 ","txt":"Kag pagkatapos nga makabangon na si Cristo gikan sa mga minatay ipakita niya ang iya kaugalingon sa inyo, mga kaanakan ko, kag pinalangga kong mga kauturan; kag ang mga pulong nga iya igahambal sa inyo mangin layi nga inyo pagahimuon."},{"vNo":"2 ","txt":"Kay yari karon, ginasiling ko sa inyo nga nakita ko nga madamo nga mga dinag-on ang magalabay, kag mangin may dalagko nga mga inaway kag mga pagsinumpakil sa tunga sang akon katawhan."},{"vNo":"3 ","txt":"Kag pagkatapos nga magakari ang Mesias may mga timaan nga igahatag sa akon katawhan nahanungod sang iya pagkabun-ag, kag sang iya man kamatayon kag pagkabanhaw; kag mangindako kag makakulugmat ina nga adlaw sa mga malaut, kay sila magakalamatay; kag sila magakalamatay sanglit ginpanabog nila ang mga manalagna, kag ang mga santos, kag ginpamato sila, kag ginpamatay sila; gani ang pagtuaw sang dugo sang mga santos magalab-ot sa Dios gikan sa duta batok sa ila."},{"vNo":"4 ","txt":"Gani, ang tanan sadtong mga bugalon, kag inang mga nagahimo sing malaut, ang adlaw nga magaabot magasunog sa ila, nagasiling ang Ginuo sang mga Kasuldadohan, kay mangin subong sila sang ginaraban."},{"vNo":"5 ","txt":"Kag sila nga nagapamatay sang mga manalagna, kag sang mga santos, ang kadadalman sang duta magalamon sa ila, nagasiling ang Ginuo sang mga Kasuldadohan; kag tabunan sila sang mga bukid, kag hakupon sila palayo sang mga buhawi, kag tumbahan sila sang mga dakbalay kag dugmukon sila sing tinipik kag galingon sila sing pulbos."},{"vNo":"6 ","txt":"Kag duawon sila sang mga pagpanaguob, kag mga pagpangilat, kag mga linog, kag tanan nga sari sang kalaglagan, kay ang kalayo sang kaakig sang Ginuo magadabdab batok sa ila, kag mangin subong sila sang ginaraban, kag ang adlaw nga magaabot magatupok sa ila, nagasiling ang Ginuo sang mga Kasuldadohan."},{"vNo":"7 ","txt":"O ang kasakit, kag ang kagha sang akon kalag tungod sang pagkapapas sang mga pinatay sang akon katawhan! Kay ako, si Nefi, nakakita sini, kag halos diutayan na lang ini nagtupok sa akon sa atubang sang nahamtangan sang Ginuo; apang kinahanglan gid nga magtuaw ako sa akon Dios: Matarong ang imo mga paggawi."},{"vNo":"8 ","txt":"Apang yari karon, ang mga matarong nga nagapamati sa mga pulong sang mga manalagna, kag wala nagapamatay sa ila, kundi nga nagapaabot kay Cristo sing may kalig-on para sa mga timaan nga ginhatag, wala’y sapayan sang tanan nga paghingabot—yari karon, amo sila nga indi magkalamatay."},{"vNo":"9 ","txt":"Kundi nga ang Anak sang Pagkamatarong magapakita sa ila; kag paayuhon niya sila, kag makaangkon sila sing paghidaet upod sa iya, tubtob nga tatlo ka mga kaliwatan ang magalabay, kag madamo sang sa ikap-at nga kaliwatan ang magalabay sa pagkamatarong."},{"vNo":"10 ","txt":"Kag kon maglabay ining mga butang isa ka madasig nga kalaglagan ang magaabot sa akon katawhan; kay, wala’y sapayan sang mga kasakit sang akon kalag, nakita ko ini; gani, nahibal-an ko nga ini matabo; kag ginbaligya nila ang ila mga kaugalingon sa wala’y kapuslanan; kay, kay bilang tumbas sang ila bugal kag sang ila kabuangan magaani sila sing kalaglagan; kay sanglit nagpadaug sila sa yawa kag nagpili sang mga buluhaton sang kadudulman sa tigaylo sang kapawa, gani pat-od gid nga magapanaog sila sa impiyerno."},{"vNo":"11 ","txt":"Kay ang Espiritu sang Ginuo indi dalayon nga magaimpluwensya sa tawo. Kag kon ang Espiritu magauntat sa pag-impluwensya sa tawo nian magaabot ang madasig nga kalaglagan, kag ini ang ginakalisdan sang akon kalag."},{"vNo":"12 ","txt":"Kag sa amo man nga paagi nga naghambal ako nahanungod sa pagpapati sa mga Judio, nga si Jesus amo ang tunay nga Cristo, kinahanglan man nga ang mga Gentil mapapati man nga si Jesus amo ang Cristo, ang Wala’y Katapusan nga Dios;"},{"vNo":"13 ","txt":"Kag nga sia nagapakita sang iya kaugalingon sa tanan sadtong mga nagapati sa iya, paagi sa gahum sang Balaan nga Espiritu; huo, sa tagsa ka pungsod, kabikahan, hinambalan, kag katawhan, nga nagahimo sang dalagko nga mga milagro, mga timaan, kag mga kalatingalahan, sa tunga sang mga anak sang tawo suno sa ila pagtuo."},{"vNo":"14 ","txt":"Apang yari karon, magapanagna ako sa inyo nahanungod sa katapusan nga mga adlaw; nahanungod sa mga adlaw nga kon san-o ang Ginuong Dios magapahayag sining mga butang sa mga anak sang tawo."},{"vNo":"15 ","txt":"Pagkatapos nga ang akon kaliwat kag ang kaliwat sang akon mga kauturan magausmod sa pagkawala’y pagtuo, kag mabunal sang mga Gentil; huo, pagkatapos nga ang Ginuong Dios magakampo batok sa ila sa palibot, kag magasugod sa pagsalakay sa ila nga may mga pamakod sa pagkibon, kag magpatindog sing mga salakaan batok sa ila; kag pagkatapos nga mawasdak sila paubos sa yab-ok, tubtob nga wala na sila, wala’y sapayan ang mga pulong sang mga matarong igasulat, kag ang mga pangamuyo sang mga matutom mabatian, kag ang tanan sadtong mga nag-usmod sa pagkawala’y pagtuo indi malimtan."},{"vNo":"16 ","txt":"Kay yadtong mga malaglag magahambal sa ila gikan sa duta, kag ang ila panghambal mangin mahinay gikan sa yab-ok, kag ang ila tingug mangin subong sang isa nga manugpagwa sang espiritu; kay ang Ginuong Dios magahatag sa iya sing gahum, agud nga maghutik sia nahanungod sa ila, bisan nga daw naggikan ini sa duta; kag ang ila panghambal magahutik gikan sa yab-ok."},{"vNo":"17 ","txt":"Kay amo ini ang ginasiling sang Ginuong Dios: Isulat nila ang mga butang nga pagahimuon sa tunga nila, kag igasulat ang mga ini kag takpan sa isa ka libro, kag yadtong mga nag-usmod sa pagkawala’y pagtuo indi makaangkon sang mga ini, kay nagtinguha sila sa pagguba sang mga butang sang Dios."},{"vNo":"18 ","txt":"Gani, sa amo man nga paagi nga yadtong mga nalaglag ginlaglag sing madali; kag ang kadam-an sang ila mga makakulugmat mangin subong sang labhang nga ginapalid—huo, amo ini ang ginasiling sang Ginuong Dios: Ini mangin sa gilayon, sa hinali—"},{"vNo":"19 ","txt":"Kag matabo ini, nga yadtong mga nag-usmod sa pagkawala’y pagtuo pagabunalon sang kamot sang mga Gentil."},{"vNo":"20 ","txt":"Kag ang mga Gentil nabayaw sa bugal sang ila mga mata, kag nasandad, tungod sang kadakuon sang ila kasandaran, sa bagay nga nagpatindog sila sang madamo nga mga simbahan; wala’y sapayan sini, ginpanghiwala nila ang gahum kag mga milagro sang Dios, kag nagwali sa ila mga kaugalingon sang ila kaugalingon nga kaalam kag sang ila kaugalingon nga tinun-an, agud nga makaangkon sila sing manggad kag makagaling sa nawong sang mga imol."},{"vNo":"21 ","txt":"Kag madamo ang mga simbahan nga ginpatindog nga nagatuga sang mga paghinisaay, kag mga pagsinuay, kag kalainan."},{"vNo":"22 ","txt":"Kag may likom man nga mga kaisahan, bisan subong sang sa dumaan nga panahon, suno sa mga kaisahan sang yawa, kay sia ang tagtukod sining tanan nga mga butang; huo, ang tagtukod sang pagpamatay, kag sang mga buluhaton sang kadudulman; kag subong man, ginaguyod niya sila sa liog sa isa ka mahumok nga pisi, tubtob nga magapos na niya sila sang iya mabakod nga mga pisi sa wala’y katubtuban."},{"vNo":"23 ","txt":"Kay yari karon, pinalangga kong mga kauturan, ginasiling ko sa inyo nga ang Ginuong Dios wala nagahikot sa kadudulman."},{"vNo":"24 ","txt":"Wala sia sing ginahimo nga bisan ano luwas nga ini para sa benepisyo sang kalibutan; kay palangga niya ang kalibutan, bisan nga ginhatag niya ang iya kaugalingon nga kabuhi agud mabutong niya ang tanan nga mga tawo palapit sa iya. Gani, wala sia sing ginsugo nga indi sila mag-ambit sang iya kaluwasan."},{"vNo":"25 ","txt":"Yari karon, nagasinggit bala sia bisan kay sin-o, nga nagasiling: Magpalayo sa akon? Yari karon, ginasiling ko sa inyo, Wala; kundi nga sia nagasiling: Kari kamo sa akon kamo nga yara sa mga ukbong sang duta, magbakal sing gatas kag dugos, nga wala sing kuwarta kag wala sing bayad."},{"vNo":"26 ","txt":"Yari karon, may ginsugo bala sia nga bisan sin-o nga magpalayo sila pa-gwa sa mga sinagoga, ukon pa-gwa sa mga balay-alampuan? Yari karon, ginasiling ko sa inyo, Wala."},{"vNo":"27 ","txt":"May ginsugo bala sia nga bisan sin-o nga indi sila mag-ambit sang iya kaluwasan? Yari karon ginasiling ko sa inyo, Wala; kundi nga ginahatag niya ini nga libre para sa tanan nga mga tawo; kag ginsugo niya ang iya katawhan nga lugpayan nila ang tanan nga mga tawo sa paghinulsol."},{"vNo":"28 ","txt":"Yari karon, may ginsugo bala ang Ginuo nga bisan sin-o nga indi sila mag-ambit sang iya kaayo? Yari karon ginasiling ko sa inyo, Wala; kundi nga ang tanan nga mga tawo may pribelihiyo ang isa subong sang sa isa, kag wala sing isa nga ginadumilian."},{"vNo":"29 ","txt":"Nagsugo sia nga mangin wala sing mga butig nga pagkapari; kay, yari karon, ang mga butig nga pagkapari amo nga ang mga tawo magawali kag magapahamtang sang ila mga kaugalingon bilang isa ka kapawa sa kalibutan, agud nga makaangkon sila sing manggad kag pagdayaw sang kalibutan; apang wala sila nagapangita sang kaayuhan sang Sion."},{"vNo":"30 ","txt":"Yari karon, ang Ginuo nagdumili sini nga butang; gani, ang Ginuong Dios naghatag sing isa ka kasuguan nga ang tanan nga mga tawo dapat nga may putli nga pagmahal, nga ang amo nga putli nga pagmahal amo ang gugma. Kag luwas nga may putli sila nga pagmahal wala sila sing kapuslanan. Gani, kon sila may putli nga pagmahal indi nila pagtugutan nga ang mamumugon sa Sion mawala."},{"vNo":"31 ","txt":"Apang ang mamumugon sa Sion magapangabudlay para sa Sion; kay kon magpangabudlay sila agud makakuwarta sila mawala."},{"vNo":"32 ","txt":"Kag sa liwat, ang Ginuong Dios nagsugo nga ang mga tawo indi magpamatay; nga indi sila magbutig; nga indi sila magpangawat; nga indi sila maggamit sang ngalan sang Ginuo nga ila Dios sa wala’y kapuslanan; nga indi sila magkahisa; nga dapat wala sila sing malain nga tinutuyo; nga indi sila makigsuay ang isa sa isa; nga indi sila magpanghilawas; kag nga indi sila dapat maghimo sang bisan diin sining mga butang; kay kon sin-o man ang magahimo sang mga ini mawala."},{"vNo":"33 ","txt":"Kay wala sining mga kalautan ang naghalin sa Ginuo; kay nagahimo sia sinang maayo sa tunga sang mga anak sang tawo; kag wala sia sing ginahimo nga bisan ano luwas nga ini mangin maathag sa mga anak sang tawo; kag ginaagda niya sila tanan sa pagkari sa iya kag mag-ambit sang iya kaayo; kag wala sia sing ginadumilian nga bisan sin-o nga nagakari sa iya, itom kag puti, ulipon kag hilway, lalaki kag babayi; kag ginadumdom niya ang mga pagano; kag ang tanan palareho sa Dios, alangay nga Judio kag Gentil."}]}