{"heading":"Madamo nga di-matuod nga mga simbahan ang patindugon sa katapusan nga mga adlaw—Magatudlo ang mga ini sang di-matuod, wala’y pulos, kag binuang nga mga doktrina—Magalapnag ang pagtalikod sa pagtuo tungod sang huwad nga mga manunudlo—Ang yawa magabalingaso sa mga tagipusuon sang mga tawo—Magatudlo sia sang tanan nga sari sang sayop nga mga doktrina. Mga 559–545 A.C.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nefi 28","verses":[{"vNo":"1 ","txt":"Kag karon, tamda, mga kauturan ko, naghambal ako sa inyo, suno sa pagpamilit sa akon sang Espiritu; gani, nahibal-an ko nga pat-od gid nga matabo ang mga ini."},{"vNo":"2 ","txt":"Kag ang mga butang nga igasulat gikan sa libro mangin may dako nga bili sa mga anak sang tawo, kag ilabi na gid sa aton kaliwat, nga isa ka salin sang panimalay sang Israel."},{"vNo":"3 ","txt":"Kay matabo ini, sa sina nga adlaw nga ang mga simbahan nga ginpatindog, kag indi sa Ginuo, kon san-o ang isa magasiling sa isa: Yari karon, ako, iya ako sang Ginuo; kag ang iban magasiling: Ako, iya ako sang Ginuo; kag amo ini ang isiling sang tagsa-tagsa nga nagpatindog sang mga simbahan, kag indi sa Ginuo—"},{"vNo":"4 ","txt":"Kag magabinaisay sila ang isa batok sa isa; kag ang ila mga pari magabinaisay ang isa batok sa isa, kag magatudlo sila paagi sa ila tinun-an, kag ipanghiwala ang Balaan nga Espiritu, nga nagahatag sing panghambal."},{"vNo":"5 ","txt":"Kag ipanghiwala nila ang gahum sang Dios, ang Balaan sang Israel; kag magasiling sila sa katawhan: Magpamati sa amon, kag pamatii ninyo ang amon pagsulundan; kay yari karon wala sing Dios karon, kay ang Ginuo kag ang Manunubos nakatapos na sang iya buluhaton, kag ginhatag na niya ang iya gahum sa mga tawo;"},{"vNo":"6 ","txt":"Yari karon, magpamati kamo sa akon pagsulundan; kon magsiling sila may isa ka milagro nga ginhikot sang kamot sang Ginuo, indi ini pagpatiha; kay sa sini nga adlaw indi sia isa ka Dios sang mga milagro; natapos na niya ang iya buluhaton."},{"vNo":"7 ","txt":"Kag subong man, madamo ang magasiling: Magkaon, mag-inom, kag magkasadya, kay buas mamatay kita; kag mangin maayo ini para sa aton."},{"vNo":"8 ","txt":"Kag madamo man ang magasiling: Magkaon, mag-inom, kag magkasadya; wala’y sapayan sini, magkahadlok sa Dios—kay pakatarungon niya ang paghimo sing diutay nga sala; huo, magbinutig diutay, magpamentaha sa isa tungod sang iya mga pulong, magkutkot sing buho para sa imo isigkatawo; wala sing malain sa sini; kag himoa ining tanan nga mga butang, kay buas mamatay kita; kag kon ugaling man nga kita may sala, bunalon kita sang Dios sing pila ka lapdos, kag sa katapusan maluwas kita sa ginharian sang Dios."},{"vNo":"9 ","txt":"Kag subong man, mangin madamo ang magatudlo sa sini nga paagi, di-matuod kag wala’y pulos kag binuang nga mga doktrina, kag magahalabok sa ila mga tagipusuon, kag magatinguha sing madalom sa pagtago sang ila mga plano gikan sa Ginuo; kag ang ila mga buluhaton mangin yara sa kadudulman."},{"vNo":"10 ","txt":"Kag ang dugo sang mga santos magatuaw gikan sa duta batok sa ila."},{"vNo":"11 ","txt":"Huo, sila tanan nagtalalang sa dalanon; nangin balingag sila."},{"vNo":"12 ","txt":"Tungod sang bugal, kag tungod sang huwad nga mga manunudlo, kag sayop nga doktrina, ang ila mga simbahan nangin balingag, kag ang ila mga simbahan nag-alsa; tungod sang bugal naghalabok sila."},{"vNo":"13 ","txt":"Ginakawatan nila ang mga imol tungod sang ila matahum nga mga santuaryo; ginakawatan nila ang mga imol tungod sang ila matahum nga panapton; kag ginahingabot nila ang mga mapailubon kag ang kubos sa tagipusuon, tungod kay naghalabok sila sa ila bugal."},{"vNo":"14 ","txt":"Nagapatiskog sila sang ila mga liog kag nagapataas sang ila mga ulo; kag subong man, tungod sang bugal, kag pagkamalaut, kag mga kangil-aran, kag mga pagkamakihilawason, sila tanan nagtalalang luwas sa pila, nga mga mapainubuson nga mga sumolunod ni Cristo; wala’y sapayan sini, ginaganoy sila, sa bagay nga sa madamo nga mga kahigayunan nagasayop sila sanglit gintudluan sila paagi sa mga pagsulundan sang tawo."},{"vNo":"15 ","txt":"O ang maalam, kag ang may tinun-an, kag ang manggaranon, nga naghalabok sa bugal sang ila mga tagipusuon, kag ang tanan sadtong mga nagawali sang sayop nga mga doktrina, kag ang tanan sadtong mga nagapanghilawas, kag nagapatalang sang husto nga dalan sang Ginuo, kailo, kailo, kailo sa ila, nagasiling ang Ginuong Dios nga Makagagahum, kay sila igadap-ong paidalom sa impiyerno!"},{"vNo":"16 ","txt":"Kailo sa ila nga nagawahig sang mga matarong bilang isa ka butang nga wala’y pulos kag nagapasipala batok sa sinang maayo, kag nagasiling nga wala ini sing bili! Kay magaabot ang adlaw nga ang Ginuong Dios madasig nga magaduaw sang mga pumoluyo sang duta; kag sa sina nga adlaw nga lubos na sila nga luto sa kalautan sila mawala."},{"vNo":"17 ","txt":"Apang yari karon, kon ang mga pumoluyo sang duta magahinulsol sang ila pagkamalaut kag mga kangil-aran indi sila paglaglagon, nagasiling ang Ginuo sang mga Kasuldadohan."},{"vNo":"18 ","txt":"Apang yari karon, inang dako kag makangilil-ad nga simbahan, ang makihilawason sang bug-os nga duta, pat-od gid nga marumpag sa duta, kag pat-od gid nga dako ang pagkarumpag sini."},{"vNo":"19 ","txt":"Kay ang ginharian sang yawa pat-od gid nga mauyog, kag sila nga may kaangtanan sa sini kinahanglan gid nga mapukaw sa paghinulsol, ukon hugakumon sila sang yawa sa iya wala’y katapusan nga mga kadena, kag sila masugyot sa kaakig, kag mawala;"},{"vNo":"20 ","txt":"Kay yari karon, sa sina nga adlaw sia magabalingaso sa mga tagipusuon sang mga anak sang tawo, kag magasugyot sa ila sa pagkaakig batok sa sinang maayo."},{"vNo":"21 ","txt":"Kag ang iban lugpayan niya, kag ugoy-ugoyon sa lawasnon nga kasigurohan, sa bagay nga magasiling sila: Maayo ang tanan sa Sion; huo, nagauswag ang Sion, maayo ang tanan—kag sa amo nga paagi ginadaya sang yawa ang ila mga kalag, kag ginaganoy sila sing mainandamon paidalom sa impiyerno."},{"vNo":"22 ","txt":"Kag yari karon, ang iban iya utison, kag hambalan sila nga wala sing impiyerno; kag magasiling sia sa ila: Indi ako yawa, kay wala sing amo sini—kag sa amo nga paagi magahutik sia sa ila mga dulunggan, tubtob nga mahugakom niya sila sang iya makahaladlok nga mga kadena, nga gikan sa sini wala sing kaluwasan."},{"vNo":"23 ","txt":"Huo, ginhugakom sila sang kamatayon, kag impiyerno; kag kamatayon, kag impiyerno, kag sang yawa, kag ang tanan sadtong mga nadaug sang mga ini pat-od gid nga magatindog sa atubang sang trono sang Dios, kag pagahukman suno sa ila mga binuhatan, nga gikan sa sini pat-od gid nga magakadto sila sa duog nga ginhanda para sa ila, bisan sa isa ka linaw nga kalayo kag asupre, nga amo ang nagapadayon nga pagpaantos."},{"vNo":"24 ","txt":"Gani, kailo sa iya nga nagapatawhay sa Sion!"},{"vNo":"25 ","txt":"Kailo sa iya nga magasinggit: Maayo ang tanan!"},{"vNo":"26 ","txt":"Huo, kailo sa iya nga nagapamati sa mga pagsulundan sang tawo, kag nagapanghiwala sang gahum sang Dios, kag sang hiyas sang Balaan nga Espiritu!"},{"vNo":"27 ","txt":"Huo, kailo sa iya nga nagasiling: Nakabaton na kami, kag wala na kami nagakinahanglan sing dugang pa!"},{"vNo":"28 ","txt":"Kag sa malip-ot nga pulong, kailo sa tanan sadtong mga nagakurog, kag nagakaakig tungod sang kamatuoran sang Dios! Kay yari karon, sia nga napasad sa bato nagabaton sini sing malipayon; kag sia nga napasad sa balason nga sadsaran nagakurog kay basi mapukan sia."},{"vNo":"29 ","txt":"Kailo sa iya nga magasiling: Nakabaton na kami sang pulong sang Dios, kag wala na kami nagakinahanglan sang pulong sang Dios, kay may igo na nga amon!"},{"vNo":"30 ","txt":"Kay yari karon, amo ini ang ginasiling sang Ginuong Dios: Magahatag ako sa mga anak sang tawo sing dinalan sa dinalan, pagsulundan sa pagsulundan, diutay diri kag diutay didto; kag bulahan yadtong mga nagapamati sa akon mga pagsulundan, kag nagatamod sang akon laygay, kay makatuon sila sing kaalam; kay sa iya nga magabaton magahatag ako sing dugang; kag gikan sa ila nga magasiling, May igo na nga amon, gikan sa ila pagakuhaon bisan inang yara sa ila."},{"vNo":"31 ","txt":"Ginapakamalaut sia nga nagabutang sang iya pagsalig sa tawo, ukon nagahimo sang unod nga iya butkon, ukon magapamati sa mga pagsulundan sang mga tawo, luwas nga ang ila mga pagsulundan igahatag sang gahum sang Balaan nga Espiritu."},{"vNo":"32 ","txt":"Kailo sa mga Gentil, nagasiling ang Ginuong Dios sang mga Kasuldadohan! Kay bisan pa nga iuntay ko sing dalayon ang akon butkon sa ila adlaw-adlaw, ipanghiwala nila ako; wala’y sapayan sini, mangin maluluy-on ako sa ila, nagasiling ang Ginuong Dios, kon sila magahinulsol kag magkari sa akon; kay ang akon butkon nauntay sa bug-os nga adlaw, nagasiling ang Ginuong Dios sang mga Kasuldadohan."}]}