{"heading":"Madamo nga mga Gentil ang magasikway sang Libro ni Mormon—Magasiling sila, Indi na namon kinahanglan pa ang Biblia—Ang Ginuo nagahambal sa madamo nga mga pungsod—Pagahukman niya ang kalibutan paagi sa mga libro nga igasulat. Mga 559–545 A.C.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nefi 29","verses":[{"vNo":"1 ","txt":"Apang yari karon, mangin madamo—sa sina nga adlaw nga kon san-o magasugod ako sa paghimo sang isa ka makahalangyag nga buluhaton sa tunga nila, agud nga akon madumduman ang akon mga kasugtanan nga akon ginhimo sa mga anak sang tawo, agud nga mapahamtang ko liwat ang akon kamot sa ika-duha nga tion sa pagbawi sang akon katawhan, nga iya sang panimalay sang Israel;"},{"vNo":"2 ","txt":"Kag subong man, nga madumduman ko ang mga panaad nga akon ginhimo sa imo, Nefi, kag subong man sa imo amay, nga akon pagadumdumon ang inyo kaliwat; kag nga ang mga pulong sang inyo kaliwat magagwa gikan sa akon baba padulong sa inyo kaliwat; kag ang akon mga pulong magapanitsit tubtob sa mga ukbong sang duta, bilang isa ka hayahay sa akon katawhan, nga iya sang panimalay sang Israel;"},{"vNo":"3 ","txt":"Kag sanglit ang akon mga pulong magapanitsit—madamo sang mga Gentil ang magasiling: Isa ka Biblia! Isa ka Biblia! May amon na isa ka Biblia, kag wala na sing bisan ano pa man nga Biblia."},{"vNo":"4 ","txt":"Apang amo ini ang ginasiling sang Ginuong Dios: O mga buang, magaangkon sila sang isa ka Biblia; kag magagikan ini sa mga Judio, ang akon dumaan nga katawhan sang kasugtanan. Kag ano ang pasalamatan nila sa mga Judio tungod sang Biblia nga ila nabaton gikan sa ila? Huo, ano ang buot silingon sang mga Gentil? Nadumduman bala nila ang mga pag-antos, kag mga pagpangabudlay, kag mga kasakit sang mga Judio, kag ang ila kaukod sa akon, sa pagpahayag sang kaluwasan sa mga Gentil?"},{"vNo":"5 ","txt":"O kamong mga Gentil, nadumduman bala ninyo ang mga Judio, ang akon dumaan nga katawhan sang kasugtanan? Wala; kundi nga inyo sila ginpakamalaut, kag gindumtan sila, kag wala magtinguha sa pagbawi sa ila. Apang yari karon, ibalik ko ining tanan nga mga butang sa inyo kaugalingon nga mga ulo; kay ako ang Ginuo wala malimot sa akon katawhan."},{"vNo":"6 ","txt":"Ikaw nga buang, nga magasiling: Isa ka Biblia, may amon na isa ka Biblia, kag wala na kami nagakinahanglan pa sing Biblia. Nakaangkon bala kamo sing isa ka Biblia luwas kon ini paagi sa mga Judio?"},{"vNo":"7 ","txt":"Wala bala kamo makahibalo nga indi lang isa ang pungsod kundi madamo? Wala bala kamo makahibalo nga ako, ang Ginuo nga inyo Dios, amo ang nagtuga sang tanan nga mga tawo, kag nga ginadumdom ko yadtong mga yara sa mga pulo sang dagat; kag nga ako ang nagadumala sang mga langit sa ibabaw kag sa duta sa idalom; kag ginapahayag ko ang akon pulong sa mga anak sang tawo, huo, bisan sa tanan nga mga pungsod sang duta?"},{"vNo":"8 ","txt":"Gani nagakumod kamo, tungod bala nga magabaton kamo sing dugang sang akon pulong? Wala bala kamo makahibalo nga ang panaksihon sang duha ka mga pungsod isa ka saksi sa inyo nga ako amo ang Dios, nga ginadumdom ko ang isa ka pungsod subong sang isa? Gani, nagahambal ako sang amo nga mga pulong sa isa ka pungsod subong man sa isa. Kag kon ang duha ka pungsod magadalagan sing dungan ang panaksihon sang duha ka pungsod magadalagan man sing dungan."},{"vNo":"9 ","txt":"Kag ginahimo ko ini agud nga mapamatud-an ko sa madamo nga ako amo man gihapon kahapon, karon, kag sa wala’y katubtuban; kag nga ginahambal ko ang akon mga pulong suno sa akon kaugalingon nga ikalipay. Kag sanglit naghambal ako sing isa ka pulong indi kinahanglan nga inyo hunahunaon nga indi ako makahambal sang isa pa; kay ang akon pulong wala pa matapos; ukon indi man tubtob sa katapusan sang tawo, ukon indi man sa sina nga tion padayon kag sa wala’y katubtuban."},{"vNo":"10 ","txt":"Gani, sanglit nga may inyo na nga isa ka Biblia indi kinahanglan nga inyo hunahunaon nga ini nagaunod sang akon tanan nga mga pulong; ukon indi man kinahanglan nga inyo hunahunaon nga wala ako magpasulat sing dugang."},{"vNo":"11 ","txt":"Kay ginasugo ko ang tanan nga mga tawo, alangay sa sidlangan kag sa nakatundan, kag sa aminhan, kag sa bagatnan, kag sa mga pulo sang dagat, nga ila isulat ang mga pulong nga akon ginahambal sa ila; kay paagi sa mga libro nga igasulat hukman ko ang kalibutan, ang tagsa ka tawo suno sa ila mga buluhaton, suno sa sinang nasulat."},{"vNo":"12 ","txt":"Kay yari karon, magahambal ako sa mga Judio kag ila isulat ini; kag magahambal man ako sa mga Nefinhon kag ila isulat ini; kag magahambal man ako sa iban pa nga mga tribo sang panimalay sang Israel, nga akon gintuytuyan palayo, kag ila isulat ini; kag magahambal man ako sa tanan nga mga kapungsuran sang duta kag ila isulat ini."},{"vNo":"13 ","txt":"Kag matabo ini, nga ang mga Judio makaangkon sang mga pulong sang mga Nefinhon, kag ang mga Nefinhon makaangkon sang mga pulong sang mga Judio; kag ang mga Nefinhon kag mga Judio makaangkon sang mga pulong sang nadula nga mga tribo sang Israel; kag ang nadula nga mga tribo sang Israel makaangkon sang mga pulong sang mga Nefinhon kag mga Judio."},{"vNo":"14 ","txt":"Kag matabo ini, nga ang akon katawhan, nga iya sang panimalay sang Israel, mapanipon pauli sa mga kadutaan nga ila mga ginapanag-iyahan; kag ang akon pulong matingob man sa isa. Kag ipakita ko sa ila nga nagapakig-away batok sa akon pulong kag batok sa akon katawhan, nga iya sang panimalay sang Israel, nga ako amo ang Dios, kag nga nakighisugot ako kay Abraham nga akon pagadumdumon ang iya kaliwat sa wala’y katubtuban."}]}