{"heading":"Si Jose sa Egipto nakakita sang mga Nefinhon sa palanan-awon—Nagpanagna sia nahanungod kay Joseph Smith, ang manugtulok sa ulihing mga adlaw; nahanungod kay Moises, nga magaluwas sa Israel; kag nahanungod sa paggwa sang Libro ni Mormon. Mga 588–570 A.C.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nefi 3","verses":[{"vNo":"1 ","txt":"Kag karon nagahambal ako sa imo, Jose, nga akon kinagot. Ginbun-ag ikaw sa kamingawan sang akon mga kapipit-an; huo, sa mga adlaw sang akon pinakadako nga kasubo ikaw ginmabdos sang imo iloy."},{"vNo":"2 ","txt":"Kag kabay nga ikonsagrar man sa imo sang Ginuo ini nga duta, nga isa ka labing hamili nga duta, nga imo palanublion kag palanublion sang imo kaliwat upod sa imo mga kauturan, para sa imo kasigurohan sa wala’y katubtuban, kon lamang kamo magatuman sang mga kasuguan sang Balaan sang Israel."},{"vNo":"3 ","txt":"Kag karon, Jose nga akon kinagot, nga akon gindala pa-gwa sa kamingawan sang akon mga kapipit-an, kabay nga pakamaayuhon ikaw sang Ginuo sa wala’y katubtuban, kay ang imo kaliwat indi gid lubos nga mapapas."},{"vNo":"4 ","txt":"Kay yari karon, ikaw ang bunga sang akon balikawang; kag isa ako ka kaliwat ni Jose nga gindala nga bihag sa Egipto. Kag dalagko ang mga kasugtanan sang Ginuo nga iya ginhimo kay Jose."},{"vNo":"5 ","txt":"Gani, matuod gid nga nakita ni Jose ang aton adlaw. Kag nakaangkon sia sang isa ka panaad sang Ginuo, nga gikan sa bunga sang iya balikawang pagabangunon sang Ginuong Dios ang isa ka matarong nga sanga sa panimalay sang Israel; indi ang Mesias, kundi isa ka sanga nga pagabanggion, wala’y sapayan sini, pagadumdumon sa mga kasugtanan sang Ginuo nga ang Mesias ipakita sa ila sa ulihing mga adlaw, sa espiritu sang kagamhanan, tubtob sa pagdala sa ila pa-gwa sa kadudulman padulong sa kasanag—huo, gikan sa tinago nga kadudulman kag pa-gwa sa pagkabihag padulong sa kahilwayan."},{"vNo":"6 ","txt":"Kay si Jose matuod gid nga nagsaksi, nga nagasiling: Isa ka manugtulok ang bangunon sang Ginuo nga akon Dios, nga mangin isa ka pinili nga manugtulok sa bunga sang akon balikawang."},{"vNo":"7 ","txt":"Huo, si Jose matuod gid nga nagsiling: Amo ini ang ginasiling sang Ginuo sa akon: Isa ka pinili nga manugtulok ang akon pagabangunon gikan sa bunga sang imo balikawang; kag kabigon sia nga halangdon sa tunga sang bunga sang imo balikawang. Kag sa iya ko ihatag ang kasuguan nga magahimo sia sang isa ka buluhaton para sa bunga sang imo balikawang, nga iya mga kauturan, nga mangin dako sing bili sa ila, nga amo ang pagdul-ong sa ila sa kasayuran sang mga kasugtanan nga ginhimo ko sa inyo mga katigulangan."},{"vNo":"8 ","txt":"Kag ihatag ko sa iya ang isa ka kasuguan nga wala sia sing himuon nga iban nga buluhaton, luwas sa buluhaton nga akon igasugo sa iya. Kag padakuon ko sia sa akon panulok; kay himuon niya ang akon buluhaton."},{"vNo":"9 ","txt":"Kag mangin dako sia subong kay Moises, nga nagsiling ako nga akon pagabangunon sa inyo, sa paghilway sang akon katawhan, O panimalay sang Israel."},{"vNo":"10 ","txt":"Kag si Moises akon pagabangunon, sa paghilway sang akon katawhan pa-gwa sa duta sang Egipto."},{"vNo":"11 ","txt":"Apang isa ka manugtulok ang akon pagabangunon gikan sa bunga sang imo balikawang; kag sa iya ihatag ko ang gahum sa pagpahayag sang akon pulong sa kaliwat sang imo mga balikawang—kag indi lamang sa pagpadangat sang akon pulong, ginasiling sang Ginuo, kundi sa pagpasanag sa ila sang akon pulong, nga naglapnag na sa tunga nila."},{"vNo":"12 ","txt":"Gani, ang bunga sang imo balikawang magasulat; kag ang bunga sang balikawang ni Juda magasulat; kag inang igasulat sang bunga sang imo balikawang, kag inang igasulat man sang bunga sang balikawang ni Juda, magatubo sing dungan, sa pagsumpong sang mga sayop nga doktrina kag pagpauntat sang mga pagbinaisay, kag pagpaluntad sang paghidaet sa tunga sang bunga sang imo balikawang, kag pagdul-ong sa ila sa kasayuran nahanungod sa ila mga katigulangan sa ulihing mga adlaw, kag subong man sa kasayuran sang akon mga kasugtanan, ginasiling sang Ginuo."},{"vNo":"13 ","txt":"Kag gikan sa kahuyang himuon sia nga mabaskog, sa sinang adlaw nga ang akon buluhaton magasugod sa tunga sang tanan ko nga katawhan, tubtob sa pagpapanumbalik sa imo, O panimalay sang Israel, ginasiling sang Ginuo."},{"vNo":"14 ","txt":"Kag sa amo sini nagpanagna si Jose, nga nagasiling: Yari karon, ina nga manugtulok sang Ginuo pakamaayuhon; kag sila nga nagatinguha sa paglaglag sa iya mapaslawan; kay ini nga panaad, nga akon naangkon gikan sa Ginuo, nahanungod sa bunga sang akon balikawang, matuman. Yari karon, napat-od ko ang katumanan sini nga panaad;"},{"vNo":"15 ","txt":"Kag ang iya ngalan pagatawgon sunod sa akon; kag magasunod ini sa ngalan sang iya amay. Kag mangin subong sia sa akon; kay ang butang, nga igapahayag sang Ginuo paagi sa iya kamot, paagi sa gahum sang Ginuo amo ang magadala sang akon katawhan sa kaluwasan."},{"vNo":"16 ","txt":"Huo, sa amo nagpanagna si Jose: napat-od ko ini nga butang, subong nga napat-od ko ang panaad ni Moises; kay ang Ginuo nagsiling sa akon, pagaamligan ko ang imo kaliwat sa wala’y katubtuban."},{"vNo":"17 ","txt":"Kag ang Ginuo nagsiling: Pagabangunon ko ang isa ka Moises; kag ihatag ko sa iya ang gahum sa isa ka sungkod; kag hatagan ko sia sing ikasarang sa pagsulat. Apang indi ko paglugakan ang iya dila, agud nga indi sia makahambal sing tuman, kay indi ko sia pagtugutan nga mangin sampaton sa paghambal. Kundi nga isulat ko sa iya ang akon layi, paagi sa tudlo sang akon kaugalingon nga kamot; kag magapili ako sang isa ka manughambal para sa iya."},{"vNo":"18 ","txt":"Kag ang Ginuo nagsiling man sa akon: May igabangon ako sa bunga sang imo balikawang; kag magapili ako para sa iya sang isa ka manughambal. Kag ako, yari karon, magatugot ako sa iya nga iya isulat ang sinulatan sang bunga sang imo mga balikawang, padulong sa bunga sang imo balikawang; kag ang manughambal sang imo balikawang magapahayag sini."},{"vNo":"19 ","txt":"Kag ang mga pulong nga iya igasulat mangin mga pulong nga nagakaigo sa akon kaalam nga dapat ipahayag sa bunga sang imo balikawang. Kag mangin subong ini nga daw ang bunga sang imo balikawang nagtuaw sa ila gikan sa yab-ok; kay nahibal-an ko ang ila pagtuo."},{"vNo":"20 ","txt":"Kag magatuaw sila gikan sa yab-ok; ilabi na gid, bisan sang paghinulsol sa ila mga kauturan, bisan pagkatapos sang madamo nga mga dinag-on nga nakalipas sa ila. Kag matabo ini, nga ang ila pagtuaw magapadayon, bisan suno sa kaathag sang ila mga pulong."},{"vNo":"21 ","txt":"Tungod sang ila pagtuo ang ila mga pulong magapadayon gikan sa akon baba padulong sa ila mga kauturan nga amo ang bunga sang imo balikawang; kag ang kahuyangan sang ila mga pulong pabaskugon ko sa ila pagtuo, tuhoy sa pagdumdom sang akon kasugtanan nga akon ginhimo sa imo mga katigulangan."},{"vNo":"22 ","txt":"Kag karon, pamatii, Jose anak ko, sa sini nga paagi ang akon amay sang dumaan nga panahon nagpanagna."},{"vNo":"23 ","txt":"Gani, tungod sini nga kasugtanan bulahan ikaw; kay ang imo kaliwat indi malaglag, kay magatuman sila sang mga pulong sang libro."},{"vNo":"24 ","txt":"Kag may matindog nga isa ka gamhanan sa tunga nila, nga magahimo sang madamo nga mga kaayuhan, alangay sa pulong kag sa buhat, bilang isa ka galamiton sa mga kamot sang Dios, nga may tuman kadako nga pagtuo, sa pagbuhat sang dalagko nga mga katingalahan, kag maghimo sinang butang nga dako sa panulok sang Dios, padulong sa pagpahanabo sang pagpanumbalik sang madamo sa panimalay sang Israel, kag sa kaliwat sang imo mga kauturan."},{"vNo":"25 ","txt":"Kag karon, bulahan ikaw, Jose. Yari karon, bata pa ikaw; gani magpamati ka sa mga pulong sang imo utod nga si Nefi, kag mahimo ini sa imo bisan suno gid sa mga pulong nga akon ginpanghambal. Dumduma ang mga pulong sang imo tagumatayon nga amay. Amen."}]}