{"heading":"Si Nefi nagasugid kon ngaa ginbunyagan si Cristo—Ang mga tawo kinahanglan gid nga magsunod kay Cristo, magpabunyag, magbaton sang Balaan nga Espiritu, kag magpadayon tubtob sa katapusan agud maluwas—Ang paghinulsol kag bunyag amo ang mga gawang sa makitid kag masipot nga banas—Ang kabuhi nga wala’y katapusan nagaabot sa sadtong mga nagatuman sang mga kasuguan pagkatapos sang bunyag. Mga 559–545 A.C.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nefi 31","verses":[{"vNo":"1 ","txt":"Kag karon ako, si Nefi, nagatapos sang akon pagpanagna sa inyo, pinalangga kong mga kauturan. Kag indi ako makasulat kundi pila lamang ka mga butang, nga nahibal-an ko nga pat-od gid nga matabo; ukon indi man ako makasulat kundi pila lamang sang mga pulong sang akon utod nga si Jacob."},{"vNo":"2 ","txt":"Gani, ang mga butang nga akon ginsulat tama na sa akon, luwas nga ini pila ka pulong nga kinahanglan ko gid nga ihambal nahanungod sa doktrina ni Cristo; gani, magahambal ako sa inyo sing maathag, suno sa kaathagan sang akon pagpanagna."},{"vNo":"3 ","txt":"Kay ang akon kalag nagakalipay sa kaathagan; kay sa amo nga sari ang Ginuong Dios nagahikot sa tunga sang mga anak sang tawo. Kay ang Ginuong Dios nagahatag sing kapawa sa paghangop; kay sia nagahambal sa mga tawo suno sa ila hinambalan, sa ila paghangop."},{"vNo":"4 ","txt":"Gani, luyag ko nga inyo panumdumon nga naghambal ako sa inyo nahanungod sinang manalagna nga ginpakita sa akon sang Ginuo, nga magabunyag sang Cordero sang Dios, nga magakuha sang mga sala sang kalibutan."},{"vNo":"5 ","txt":"Kag karon, kon ang Cordero sang Dios, sia nga balaan, ginakinahanglan nga bunyagan paagi sa tubig, sa pagtuman sang tanan nga pagkamatarong, O nian, daw ano kadako pa gid ang pagkakinahanglanon nga kita, nga di-balaan, ang mabunyagan, huo, bisan paagi sa tubig!"},{"vNo":"6 ","txt":"Kag karon, mamangkot ako sa inyo, pinalangga kong mga kauturan, sa diin gintuman sang Cordero sang Dios ang tanan nga pagkamatarong sa pagpabunyag paagi sa tubig?"},{"vNo":"7 ","txt":"Wala bala kamo makahibalo nga sia balaan? Apang wala’y sapayan nga sia balaan, ginpakita niya sa mga anak sang tawo nga, suno sa unod ginapaubos niya ang iya kaugalingon sa atubang sang Amay, kag ginapamatud-an sa Amay nga mangin matinumanon sia sa iya sa pagtuman sang iya mga kasuguan."},{"vNo":"8 ","txt":"Gani, pagkatapos nga sia nabunyagan paagi sa tubig ang Balaan nga Espiritu nagkunsad sa iya sa dagway sang isa ka salapati."},{"vNo":"9 ","txt":"Kag sa liwat, ini nagapakita sa mga anak sang tawo sang kakitid sang banas, kag sang kasipot sang gawang, nga paagi sa sini sila magasulod, sia nga nagpahamtang sang halimbawa sa ila atubang."},{"vNo":"10 ","txt":"Kag nagsiling sia sa mga anak sang tawo: Sunod ka sa akon. Gani, pinalangga kong mga kauturan, makasunod bala kita kay Jesus luwas kon sugot kita sa pagtuman sang mga kasuguan sang Amay?"},{"vNo":"11 ","txt":"Kag ang Amay nagsiling: Maghinulsol kamo, maghinulsol kamo, kag magpabunyag sa ngalan sang akon Pinalangga nga Anak."},{"vNo":"12 ","txt":"Kag subong man, ang tingug sang Anak nag-abot sa akon, nga nagasiling: Sia nga nabunyagan sa akon ngalan, sa iya igahatag sang Amay ang Balaan nga Espiritu, subong sa akon; gani, sunda ninyo ako, kag himoa ang mga butang nga inyo nakita nga akon ginahimo."},{"vNo":"13 ","txt":"Gani, pinalangga kong mga kauturan, nahibal-an ko nga kon inyo sundon ang Anak, sa bug-os nga katuyuan sang tagipusuon, nga nagabuhat nga wala’y pagkasalimpapaw kag wala’y paglimbong sa atubang sang Dios, kundi nga may matuod-tuod nga tinutuyo, nga nagahinulsol sang inyo mga sala, nga nagasaksi sa Amay nga sugot kamo sa pagdala sa inyo kaugalingon sang ngalan ni Cristo, paagi sa bunyag—huo, paagi sa pagsunod sang inyo Ginuo kag sang inyo Manluluwas palusong sa tubig, suno sa iya pulong, yari karon, nian magabaton kamo sang Balaan nga Espiritu; huo, nian magaabot ang bunyag sang kalayo kag sang Balaan nga Espiritu; kag nian makahambal kamo sang hinambalan sang mga anghel, kag magasinggit sang mga pagdayaw sa Balaan sang Israel."},{"vNo":"14 ","txt":"Apang, yari karon, pinalangga kong mga kauturan, sa amo nga paagi nag-abot ang tingug sang Anak sa akon, nga nagasiling: Pagkatapos nga kamo nakahinulsol sang inyo mga sala, kag nakasaksi sa Amay nga sugot kamo sa pagtuman sang akon mga kasuguan, paagi sa bunyag sang tubig, kag nakabaton sang bunyag sang kalayo kag sang Balaan nga Espiritu, kag makahambal sang isa ka bag-ong hinambalan, huo, bisan sang hinambalan sang mga anghel, kag pagkatapos sini magapanghiwala sa akon, nangin mas maayo pa para sa inyo nga wala kamo makakilala sa akon."},{"vNo":"15 ","txt":"Kag nabatian ko ang isa ka tingug gikan sa Amay, nga nagasiling: Huo, ang mga pulong sang akon Pinalangga matuod kag mainunungon. Sia nga magapadayon tubtob sa katapusan, ang amo man maluwas."},{"vNo":"16 ","txt":"Kag karon, pinalangga kong mga kauturan, nahibal-an ko paagi sa sini nga luwas kon ang isa ka tawo magapadayon tubtob sa katapusan, sa pagsunod sang halimbawa sang Anak sang buhi nga Dios, indi sia maluwas."},{"vNo":"17 ","txt":"Gani, himoa ang mga butang nga akon ginsugid sa inyo nga akon nakita nga pagahimuon sang inyo Ginuo kag inyo Manunubos; kay, sa amo nga kabangdanan ginpakita ang mga ini sa akon, agud nga inyo mahibal-an ang gawang nga sa diin kamo dapat magsulod. Kay ang gawang nga sa diin kamo dapat magsulod amo ang paghinulsol kag bunyag paagi sa tubig; kag nian magaabot ang isa ka kapatawaran sang inyo mga sala paagi sa kalayo kag paagi sa Balaan nga Espiritu."},{"vNo":"18 ","txt":"Kag nian yari kamo sa sining makitid kag masipot nga banas nga nagapadulong sa kabuhi nga wala’y katapusan; huo, nakasulod na kamo paagi sa gawang; nakahimo na kamo suno sa mga kasuguan sang Amay kag sang Anak; kag nakabaton na kamo sang Balaan nga Espiritu, nga nagasaksi nahanungod sa Amay kag sa Anak, sa katumanan sang panaad nga iya ginhimo, nga kon kamo magsulod sa amo nga paagi inyo mabaton."},{"vNo":"19 ","txt":"Kag karon, pinalangga kong mga kauturan, pagkatapos nga kamo nakasulod na sa sining makitid kag masipot nga banas, mamangkot ako kon ang tanan nahimo na? Yari karon, ginasiling ko sa inyo, Wala; kay wala pa kamo makaabot tubtob dira luwas kon ini paagi sa pulong ni Cristo nga may di-mauyog nga pagtuo sa iya, nga nagasandig sing bug-os sa mga merito niya nga gamhanan sa pagluwas."},{"vNo":"20 ","txt":"Gani, kinahanglan gid nga magdutdot kamo pasulong upod ang isa ka kalig-on kay Cristo, nga may isa ka himpit nga kasanagan sang paglaum, kag isa ka gugma sang Dios kag sang tanan nga mga tawo. Gani, kon magadutdot kamo pasulong, nga nagapaayaw sa pulong ni Cristo, kag magapadayon tubtob sa katapusan, yari karon, amo ini ang ginasiling sang Amay: Inyo maangkon ang kabuhi nga wala’y katapusan."},{"vNo":"21 ","txt":"Kag karon, tamda, pinalangga kong mga kauturan, amo ini ang dalan; kag wala na sing iban pa nga dalan ukon ngalan nga ginhatag sa idalom sang langit nga paagi sa sini ang tawo mahimo nga maluwas sa ginharian sang Dios. Kag karon, tamda, amo ini ang doktrina ni Cristo, kag ang bugtong kag matuod nga doktrina sang Amay, kag sang Anak, kag sang Balaan nga Espiritu nga isa ka Dios, nga wala’y katapusan. Amen."}]}