{"heading":"Ang mga anghel nagahambal paagi sa gahum sang Balaan nga Espiritu—Ang mga tawo kinahanglan gid nga magpangamuyo kag mag-angkon sing ihibalo para sa ila mga kaugalingon gikan sa Balaan nga Espiritu. Mga 559–545 A.C.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Nefi 32","verses":[{"vNo":"1 ","txt":"Kag karon, tamda, pinalangga kong mga kauturan, sa banta ko medyo ginabinag-binag pa gid ninyo sa inyo mga tagipusuon ang nahanungod sa sining dapat ninyo himuon pagkatapos nga nakasulod na kamo sa dalan. Apang, yari karon, ngaa ginabinag-binag ninyo ining mga butang sa inyo mga tagipusuon?"},{"vNo":"2 ","txt":"Wala bala ninyo madumdumi nga nagsiling ako sa inyo nga pagkatapos nga nakabaton na kamo sang Balaan nga Espiritu makahambal na kamo sang hinambalan sang mga anghel? Kag karon, paano kamo makahambal sang hinambalan sang mga anghel luwas nga ini paagi sa Balaan nga Espiritu?"},{"vNo":"3 ","txt":"Ang mga anghel naghambal paagi sa gahum sang Balaan nga Espiritu; gani, nagahambal sila sang mga pulong ni Cristo. Gani, nagsiling ako sa inyo, magpaayaw kamo sa mga pulong ni Cristo; kay yari karon, ang mga pulong ni Cristo magasugid sa inyo sang tanan nga mga butang nga inyo dapat himuon."},{"vNo":"4 ","txt":"Gani, karon pagkatapos nga mahambal ko ining mga pulong, kon indi ninyo mahangpan ang mga ini, ina tungod kay wala kamo magpamangkot, ukon wala man kamo magpanuktok; gani, wala kamo madala sa kapawa, kundi pat-od gid nga mawala sa kadudulman."},{"vNo":"5 ","txt":"Kay yari karon, sa liwat ginasiling ko sa inyo nga kon magasulod kamo sa dalan, kag magbaton sang Balaan nga Espiritu, igapakita sini sa inyo ang tanan nga mga butang nga inyo dapat himuon."},{"vNo":"6 ","txt":"Yari karon, amo ini ang doktrina ni Cristo, kag wala na sing doktrina pa nga igahatag tubtob nga pagkatapos nga igapakita niya sa inyo ang iya kaugalingon sa unod. Kag kon sia magapakita sa inyo sang iya kaugalingon sa unod, ang mga butang nga iya ihambal sa inyo amo ang inyo bantayan nga himuon."},{"vNo":"7 ","txt":"Kag karon ako, si Nefi, indi na makahambal sing dugang pa; ginapunggan sang Espiritu ang akon panghambal, kag nabilin ako agud maghaya tungod sang pagkawala’y pagtuo, kag sang pagkamalaut, kag sang pagkaignorante, kag sang pagkatiskog sang liog sang mga tawo; kay indi sila magpangita sang ihibalo, ukon indi man maghangop sang dako nga ihibalo, kon ginahatag ini sa ila sa kaathagan, bisan subong kaathag sa mahimo sang pulong."},{"vNo":"8 ","txt":"Kag karon, pinalangga kong mga kauturan, nasat-uman ko nga nagabinag-binag pa kamo gihapon sa inyo mga tagipusuon; kag ginakasubo ko nga kinahanglan gid nga maghambal ako nahanungod sini nga butang. Kay kon kamo magpamati sa Espiritu nga nagatudlo sa isa ka tawo sa pagpangamuyo, inyo mahibal-an nga kinahanglan gid kamo nga magpangamuyo; kay ang malain nga espiritu wala nagatudlo sang isa ka tawo nga magpangamuyo, kundi nga nagatudlo sa iya nga kinahanglan gid nga indi sia magpangamuyo."},{"vNo":"9 ","txt":"Apang yari karon, ginasiling ko sa inyo nga kinahanglan gid kamo nga magpangamuyo sing dalayon, kag indi magpaluya; nga kinahanglan gid nga indi kamo maghikot sang bisan ano nga butang sa Ginuo luwas nga una sa tanan magpangamuyo kamo sa Amay sa ngalan ni Cristo, agud nga ikonsagrar niya ang inyo ginpanghikot sa inyo, agud nga ang inyo ginapanghikot mangin para sa kaayuhan sang inyo kalag."}]}