{"heading":"Ang mga Nefinhon nagpain sang ila mga kaugalingon sa mga Lamanhon, nagtuman sang layi ni Moises, kag nagpatindog sang isa ka templo—Tungod sang ila pagkawala’y pagtuo, ang mga Lamanhon ginsikway sa nahamtangan sang Ginuo, ginpakamalaut, kag nangin isa ka lapdos sa mga Nefinhon. Mga 588–559 A.C.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nefi 5","verses":[{"vNo":"1 ","txt":"Yari karon, natabo ini nga ako, si Nefi, nagtuaw sing tuman sa Ginuo nga akon Dios, tungod sang kaakig sang akon mga kauturan."},{"vNo":"2 ","txt":"Apang yari karon, ang ila kaakig nagdugang batok sa akon, sa bagay nga nagtinguha sila sa pag-utas sang akon kabuhi."},{"vNo":"3 ","txt":"Huo, nagkumod sila batok sa akon, nga nagasiling: Ang aton manghod nagahunahuna sa pagdumala sa aton; kag madamo kita sing naagom nga mga pagtilaw tungod sa iya; gani, karon patyon naton sia, agud nga indi na kita masakitan pa tungod sang iya mga pulong. Kay yari karon, wala kita sing tuyo nga sia ang aton mangin tagdumala; kay natungod ini sa aton, bilang mga magulang, ang magdumala sini nga katawhan."},{"vNo":"4 ","txt":"Karon wala ko ginasulat sa sining mga lamina ang tanan nga mga pulong nga ila ginkumod batok sa akon. Apang tama na sa akon ang pagsiling, nga nagtinguha sila sa pag-utas sang akon kabuhi."},{"vNo":"5 ","txt":"Kag natabo ini, nga ang Ginuo nagpaandam sa akon, nga ako, si Nefi, dapat magpalayo sa ila kag magpalagyo sa kamingawan, kag ang tanan sadtong mga maluyag mag-upod sa akon."},{"vNo":"6 ","txt":"Gani, natabo ini, nga ako, si Nefi, nagdala sang akon panimalay, kag amo man si Zoram kag ang iya panimalay, kag si Sam, ang akon magulang nga lalaki kag ang iya panimalay, kag sanday Jacob kag Jose nga akon mga manghod nga mga lalaki, kag amo man ang akon mga utod nga babayi, kag ang tanan sadtong mga maluyag mag-upod sa akon. Kag ang tanan sadtong mga maluyag mag-upod sa akon amo yadtong mga nagapati sa mga paandam kag mga bugna sang Dios; gani, nagpamati sila sa akon mga pulong."},{"vNo":"7 ","txt":"Kag dinala namon ang amon mga tolda kag kon ano nga mga butang nga amon masarangan, kag nagpanglakaton sa kamingawan sa sulod sang madamo nga mga inadlaw. Kag pagkatapos nga nakapanglakaton kami sa sulod sang madamo nga mga inadlaw nagpatindog kami sang amon mga tolda."},{"vNo":"8 ","txt":"Kag luyag sang akon katawhan nga tawagon namon ang ngalan sang duog nga Nefi; gani gintawag namon ini nga Nefi."},{"vNo":"9 ","txt":"Kag ang tanan sadtong mga nag-upod sa akon nagkasugot sa ila kaugalingon nga tawagon sila nga katawhan ni Nefi."},{"vNo":"10 ","txt":"Kag amon ginbantayan ang pagtuman sang mga pagsulundan, kag sang mga palatukuran, kag sang mga kasuguan sang Ginuo sa tanan nga mga butang, suno sa layi ni Moises."},{"vNo":"11 ","txt":"Kag ang Ginuo yara sa amon; kag nag-uswag kami sing labi; kay nagsab-og kami sang binhi, kag nag-ani kami liwat sa kabuganaan. Kag nagsugod kami sa pagsagod sang mga panong, kag mga manara, kag mga kasapatan sang tagsa ka sahi."},{"vNo":"12 ","txt":"Kag ako, si Nefi, nagdala man sang mga kasulatan nga nakurit sa mga lamina nga saway; kag amo man ang bola, ukon kompas, nga ginhanda para sa akon amay sang kamot sang Ginuo, suno sa sinang nasulat."},{"vNo":"13 ","txt":"Kag natabo ini, nga nagsugod kami sa pag-uswag sing labi, kag sa pagmuad sa duta."},{"vNo":"14 ","txt":"Kag ako, si Nefi, nagdala sang espada ni Laban, kag kaanggid sa sini naghimo sang madamo nga mga espada, kay basi sa ano man nga paagi ang mga tawo nga karon ginatawag na nga mga Lamanhon magasalakay sa amon kag pamatyon kami; kay nahibal-an ko ang ila pagdumot sa akon kag sa mga anak ko kag sa ila nga ginatawag nga akon katawhan."},{"vNo":"15 ","txt":"Kag gintudluan ko ang akon katawhan sa pagpatindog sang mga dakbalay, kag sa pagpamanday sang tanan nga sari sang kahoy, kag sang salsalon, kag sang tumbaga, kag sang saway, kag sang asero, kag sang bulawan, kag sang pilak, kag sang malahalon nga mga milinahon, nga yara sa dako nga kabuganaan."},{"vNo":"16 ","txt":"Kag ako, si Nefi, nagpatindog sang isa ka templo; kag akon ini ginpasad subong sang pagkahimo sang templo ni Solomon luwas lamang nga wala ini mahimo sa madamo nga malahalon nga mga butang; kay indi masalapuan ang mga ini sa duta, kag sa sini nga kabangdanan, indi ini mahimo subong sang templo ni Solomon. Apang ang paagi sa pagpasad subong sang templo ni Solomon; kag ang pagkahimo sini tuman kapulido."},{"vNo":"17 ","txt":"Kag natabo ini, nga ako, si Nefi, nagpatuga nga ang akon katawhan mangin mapisan, kag magpangabudlay paagi sa ila mga kamot."},{"vNo":"18 ","txt":"Kag natabo ini, nga luyag nila nga ako ang ila mangin hari. Apang ako, si Nefi, maluyag nga wala sila sing hari; wala’y sapayan sini, ginhimo ko sa ila ang suno sa akon masarangan."},{"vNo":"19 ","txt":"Kag yari karon, ang mga pulong sang Ginuo natuman sa akon mga kauturan, nga iya ginhambal nahanungod sa ila, nga ako amo ang ila mangin tagdumala kag ila manunudlo. Gani, ako ang ila nangin tagdumala kag ila manunudlo, suno sa mga kasuguan sang Ginuo, tubtob sa tion nga nagtinguha sila sa pag-utas sang akon kabuhi."},{"vNo":"20 ","txt":"Gani, ang pulong sang Ginuo natuman nga iya ginhambal sa akon, nga nagasiling nga: Mientras tanto nga indi sila magpamati sa akon mga pulong pagasikwayon sila gikan sa nahamtangan sang Ginuo. Kag yari karon, ginsikway sila gikan sa iya nahamtangan."},{"vNo":"21 ","txt":"Kag ginpahanabo niya ang pagpakamalaut nga magtupa sa ila, huo, bisan isa ka masakit nga pagpakamalaut, tungod sang ila kalautan. Kay yari karon, ginpatig-a nila ang ila mga tagipusuon batok sa iya, sa bagay nga nangin subong sila sang isa ka santikan; gani, tungod kay sila mga maputi, kag tuman katahum kag makaluluyag, agud nga indi magmangin makabibihag sa akon katawhan gintuga sang Ginuong Dios nga mag-itom ang ila mga pamanit."},{"vNo":"22 ","txt":"Kag amo sini ang ginasiling sang Ginuong Dios: Ipahanabo ko nga mangin makangilil-ad sila sa imo katawhan, luwas kon sila magahinulsol sang ila mga kalautan."},{"vNo":"23 ","txt":"Kag pinakamalaut ang binhi niya nga magasimbog sa ila binhi; kay sila pagapakamalauton bisan sang amo man nga pagpakamalaut. Kag ang Ginuo naghambal sini, kag ini nahimo."},{"vNo":"24 ","txt":"Kag tungod sang ila pagpakamalaut nga yara sa ila nangin isa sila ka matamad nga katawhan, nga puno sang pagkatistisan kag pagkamalimbungon, kag nagapangayam sa kamingawan sang mga sapat nga manunukob."},{"vNo":"25 ","txt":"Kag ang Ginuong Dios nagsiling sa akon: Mangin lapdos sila sa imo kaliwat, sa pagpukaw sa ila sa pagdumdom sa akon; kag mientras tanto nga indi sila magdumdom sa akon, kag magpamati sa akon mga pulong, mangin lapdos sila sa ila bisan tubtob sa pagkapapas."},{"vNo":"26 ","txt":"Kag natabo ini, nga ako, si Nefi, nagkonsagrar kanday Jacob kag Jose, agud sila magmangin mga pari kag mga manunudlo sa bug-os nga duta sang akon katawhan."},{"vNo":"27 ","txt":"Kag natabo ini, nga nagpuyo kami suno sa paagi sang kalipayan."},{"vNo":"28 ","txt":"Kag katluan ka tuig ang naglabay halin sa tion nga nagbiya kami sa Jerusalem."},{"vNo":"29 ","txt":"Kag ako, si Nefi, ang nagtipig sang mga kasulatan sa akon mga lamina, nga akon ginhimo, nahanungod sa akon katawhan tubtob sa sini nga tion."},{"vNo":"30 ","txt":"Kag natabo ini, nga ang Ginuong Dios nagsiling sa akon: Maghimo ikaw sang iban pa nga mga lamina; kag imo ikurit ang madamo nga mga butang sa mga ini nga maayo sa akon panulok, para sa kapuslanan sang imo katawhan."},{"vNo":"31 ","txt":"Gani, ako, si Nefi, agud mangin matinumanon sa mga kasuguan sang Ginuo, naglakat kag naghimo sining mga lamina nga sa diin akon ginkurit ining mga butang."},{"vNo":"32 ","txt":"Kag ginkurit ko inang makapahamuot sa Dios. Kag kon ang akon katawhan nahamuot sa mga butang sang Dios mahamuot sila sa sining akon mga kinurit nga yara sa sining mga lamina."},{"vNo":"33 ","txt":"Kag kon ang akon katawhan maluyag nga mahibal-an ang mas detalyado nga bahin sang maragtas sang akon katawhan kinahanglan gid nga magpangusisa sila sa akon iban pa nga mga lamina."},{"vNo":"34 ","txt":"Kag tama na sa akon ang magsiling nga kap-atan na ka tuig ang naglabay, kag nakaangkon na kami sang mga inaway kag mga pagsinumpakil batok sa amon mga kauturan."}]}