{"heading":"Si Isaias naghambal bilang Mesias—Ang Mesias magaangkon sang dila sang mga may tinun-an—Igataya niya ang iya likod sa mga manugbunal—Indi sia mahuy-an—Ipaanggid sa Isaias 50. Mga 559–545 A.C.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nefi 7","verses":[{"vNo":"1 ","txt":"Huo, kay amo ini ang ginasiling sang Ginuo: Ginbayaan ko bala ikaw, ukon ginsikway ko bala ikaw sing dayon? Kay amo ini ang ginasiling sang Ginuo: Diin bala ang sulat sa pagbulagay sang inyo iloy? Kay sin-o ko bala kamo ginabaylo, ukon kay sin-o bala sa akon mga nautangan ginabaligya ko kamo? Huo, kay sin-o ko bala kamo ginabaligya? Yari karon, tungod sang inyo mga kalautan ginbaligya ninyo ang inyo mga kaugalingon, kag tungod sang inyo mga kalapasan ang inyo iloy ginbayaan."},{"vNo":"2 ","txt":"Gani, sang mag-abot ako, wala sing tawo; sang magpanawag ako, huo, wala sing isa nga nagsabat. O panimalay sang Israel, ginpalip-ot bala nga mas-a ang akon kamot nga indi ini makatubos, ukon wala bala ako sing gahum sa pagluwas? Yari karon, sa akon pagsabdong ginpamala ko ang dagat, ginhimo ko nga isa ka kamingawan ang ila mga suba kag ang ila mga isda nagabaho sanglit ang mga tubig nagmala, kag nagkalamatay sila tungod sang kauhaw."},{"vNo":"3 ","txt":"Ginpapanaptan ko ang mga langit sang kaitom, kag ginahimo ko nga panapton nga sako ang ila tabon."},{"vNo":"4 ","txt":"Ang Ginuong Dios naghatag sa akon sang dila sang mga may tinun-an, agud makahibalo ako kon paano maghambal sang pulong sa husto nga panahon sa imo, O panimalay sang Israel. Kon kamo ginalapyo nagapukaw sia aga-aga. Ginapukaw niya ang akon dulunggan sa pagpamati subong sang mga may tinun-an."},{"vNo":"5 ","txt":"Ginbuksan sang Ginuong Dios ang akon dulunggan, kag indi ako nangin masinupakon, ukon nag-isol man patalikod."},{"vNo":"6 ","txt":"Gintaya ko ang akon likod sa manugbunal, kag ang akon mga pisngi sa ila nga naggabot sang burangos. Wala ko pagtagoa ang akon nawong sa kahuya kag pagdupla."},{"vNo":"7 ","txt":"Kay ang Ginuong Dios magatabang sa akon, gani wala ako mahangawa. Gani ginpabakod ko ang akon nawong subong sang santikan, kag nakahibalo ako nga indi ako mahuy-an."},{"vNo":"8 ","txt":"Kag malapit ang Ginuo, kag ginapakamatarong niya ako. Sin-o ang magapakigsuay sa akon? Magtindog kita sing tingob. Sin-o ang akon kasumpong? Magpalapit sia sa akon, kag bunalon ko sia sa kusog sang akon baba."},{"vNo":"9 ","txt":"Kay ang Ginuong Dios magatabang sa akon. Kag sila tanan nga magapamatbat sa akon, yari karon, sila tanan magadaan subong sang isa ka panapton, kag ang sipit magaut-ot sa ila."},{"vNo":"10 ","txt":"Sin-o sa inyo ang nagakahadlok sa Ginuo, nga nagatuman sang tingug sang iya alagad, nga nagalakat sa kadudulman kag wala sing kapawa?"},{"vNo":"11 ","txt":"Yari karon tanan kamo nga nagadabok sang kalayo, nga ginalikupan ang inyo mga kaugalingon sang alipalok, nagalakat sa dabdab sang inyo kalayo kag sa mga alipalok nga inyo gindabukan. Ini inyo maagom gikan sa akon kamot—magahigda kamo sa kasubo."}]}