{"heading":"Sa ulihing mga adlaw, paumpawan sang Ginuo ang Sion kag tipunon ang Israel—Ang mga gintubos magabalik sa Sion sa tunga sang dako nga kalipay—Ipaanggid sa Isaias 51 kag 52:1–2. Mga 559–545 A.C.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nefi 8","verses":[{"vNo":"1 ","txt":"Magpamati sa akon, kamo nga nagasunod sa pagkamatarong. Magtulok sa bato nga gikan sa sini kamo ginbasbas, kag sa guab sang buho nga sa diin kamo ginkali."},{"vNo":"2 ","txt":"Magtulok kay Abraham, ang inyo amay, kag kay Sara, sia nga nag-anak sa inyo; kay gintawag ko sia nga mag-isahanon, kag ginpakamaayo sia."},{"vNo":"3 ","txt":"Kay paumpawan sang Ginuo ang Sion, paumpawan niya ang tanan niya sini nga nahapay nga mga duog; kag himuon niya ang iya kamingawan subong sang Eden, kag ang iya disyerto subong sang katamnan sang Ginuo. Kalipay kag kasadya ang makita didto, pagpasalamat kag ang tingug sang kalulot."},{"vNo":"4 ","txt":"Magpamati sa akon, katawhan ko; kag dungga ako, O pungsod ko; kay isa ka layi ang magagwa gikan sa akon, kag himuon ko ang akon paghukom sa pagluntad bilang kapawa para sa katawhan."},{"vNo":"5 ","txt":"Malapit na ang akon pagkamatarong; ang akon kaluwasan nagagwa, kag ang akon butkon magahukom sang katawhan. Ang mga pulo magahulat sa akon, kag sa akon butkon sila magasalig."},{"vNo":"6 ","txt":"Itangla ang inyo mga mata sa kalangitan, kag magtulok sa duta sa idalom; kay ang kalangitan mawala subong sang aso, kag ang duta magadaan subong sang panapton; kag sila nga nagapuyo sa sini magkalamatay sa amo man nga paagi. Apang ang akon kaluwasan mangin wala’y katubtuban, kag ang akon pagkamatarong indi gid nga mas-a madula."},{"vNo":"7 ","txt":"Magpamati sa akon, kamo nga nakahibalo sang pagkamatarong, ang katawhan nga sa ila tagipusuon ginsulat ko ang akon layi, indi kamo magkakugmat sang pagpakahuya sang mga tawo, ukon magkahadlok kamo sang ila mga pagpasipala."},{"vNo":"8 ","txt":"Kay ang sipit magaut-ot sa ila subong sang panapton, kag ang ulod magakaon sa ila subong sang bulbol sang karnero. Apang ang akon pagkamatarong mangin wala’y katubtuban, kag ang akon kaluwasan sa gihapon kag sa gihapon."},{"vNo":"9 ","txt":"Magbugtaw, magbugtaw! Isul-ob ang kusog, O butkon sang Ginuo; magbugtaw subong sa dumaan nga mga adlaw. Indi bala ikaw amo sia nga nag-utod-utod sa Rahab, kag nagpilas sang dragon?"},{"vNo":"10 ","txt":"Indi bala ikaw amo sia nga nagpamala sang dagat, sang mga tubig sang dako nga kadadalman; nga naghimo sang mga kadadalman sang dagat nga alagyan sa pagtabok sang mga ginawad?"},{"vNo":"11 ","txt":"Gani, ang tinubos sang Ginuo magabalik, kag magakari nga may inamba sa Sion; kag ang dayon nga kalipay kag pagkabalaan manginsa ila mga ulo; kag magaagom sila sang kasadya kag kalipay; ang kasubo kag panghayhay magapalagyo."},{"vNo":"12 ","txt":"Ako amo sia, huo, ako amo sia nga nagpaumpaw sa inyo. Yari karon, sin-o bala kamo, nga magakahadlok sa tawo, nga mamatay, kag sang anak sang tawo, nga pagahimuon subong sang hilamon?"},{"vNo":"13 ","txt":"Kag malipat sa Ginuo nga inyo magbubuhat, nga naghitad sang kalangitan, kag nagladlad sang mga sadsaran sang duta, kag nagkahadlok sing dalayon adlaw-adlaw, tungod sang kaalipungot sang manugpigos, nga daw handa sia sa paglaglag? Kag diin bala ang kaalipungot sang manugpigos?"},{"vNo":"14 ","txt":"Ang bihag nga tinapok nagadali, agud nga sia buhian, kag nga indi sia mamatay sa buho, ukon nga kulangon ang iya tinapay."},{"vNo":"15 ","txt":"Apang ako ang Ginuo nga inyo Dios, nga nagapadaguhob sang kabaluran; ang Ginuo sang mga Kasuldadohan amo ang akon ngalan."},{"vNo":"16 ","txt":"Kag ginbutang ko ang akon mga pulong sa inyo baba, kag nagtabon sa inyo sa landong sang akon kamot, agud nga matamnan ko ang kalangitan kag maladlad ang mga sadsaran sang duta, kag magsiling sa Sion: Yari karon, kamo ang akon katawhan."},{"vNo":"17 ","txt":"Magbugtaw, magbugtaw, magtindog, O Jerusalem, nga nag-inom sa kamot sang Ginuo sang kupa sang iya kaalipungot—ginsipot ninyo tubtob ang mga lagdo sang kupa nga makahulubog—"},{"vNo":"18 ","txt":"Kag wala sing isa nga magatuytoy sa iya sa tanan nga mga anak nga lalaki nga iya gin-anak; ukon nga nagdapit sa iya sa kamot, sa tanan nga mga anak nga lalaki nga iya ginpadako."},{"vNo":"19 ","txt":"Ining duha ka mga anak nga lalaki magakari sa inyo, nga magakasubo para inyo—ang inyo kapung-aw kag kalaglagan, kag ang tiggulutom kag ang espada—kag paagi kay sin-o nga paumpawan ko kamo?"},{"vNo":"20 ","txt":"Ang inyo mga anak nga lalaki nagakapunaw, luwas sa sining duha; nagaluko sila sa ulo sang tanan nga mga dalan; subong sang isa ka maila nga toro sa isa ka pukot, napuno sila sang kaalipungot sang Ginuo, sang pagsabdong sang inyo Dios."},{"vNo":"21 ","txt":"Gani pamatii ini karon, kamo nga ginsakit, kag nahubog, kag indi sang alak:"},{"vNo":"22 ","txt":"Amo ini ang ginasiling sang inyo Ginuo, ang Ginuo kag ang inyo Dios nagaapin sang kasaba sang iya katawhan; yari karon, ginkuha ko sa inyo kamot ang kupa nga makahulubog, ang mga lagdo sang kupa sang akon kaalipungot; indi na kamo mag-inom sini liwat."},{"vNo":"23 ","txt":"Kundi nga ibutang ko ini sa kamot nila nga nagasakit sa inyo; nga nagsiling sa inyo kalag: Kuob kamo, agud nga maglatay kami—kag inyo ginbutang ang inyo lawas subong sang duta kag subong sang dalan nga ila maagyan."},{"vNo":"24 ","txt":"Magbugtaw, magbugtaw, isul-ob ang imo kusog, O Sion; isul-ob ang imo matahum nga mga panapton, O Jerusalem, ang dakbanwa nga balaan; kay sugod karon indi na magsulod sa imo ang mga putyong kag ang mga di-matinlo."},{"vNo":"25 ","txt":"Panuk-api ang imo kaugalingon sang yab-ok; magbangon, magpungko, O Jerusalem; palosi ang imo kaugalingon sang mga gapos sa imo liog, O bihag nga anak nga babayi sang Sion."}]}