{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Wanpela Liklik Tok Klia Long Buk Momon","verses":[{"txt":"Buk Momon i wanpela holi rekot bilong ol pipol bilong Amerika long taim bipo, na ol i bin katim toktok long ol ain-plet. Fopela kain ol ain plet ol i toktok long em insait long buk em yet:"},{"txt":"Ol Plet bilong Nifai, i tupela kain: Ol Liklik Plet wantaim ol Bikpela Plet. Ol Liklik Plet bilong bipo i gat stori long ol samting bilong spirit wantaim ministri, na ol toktok lainim bilong ol profet, tasol ol Bikpela Plet i gat moa long histri bilong graun na histri long ol pipol bin tokaut (1 Nifai 9:2–4). Long taim bilong Mosaia, ol bikpela plet i bin gat stori long ol bikpela samting bilong spirit tu."},{"txt":"Ol Plet bilong Momon, gat rekot Momon i bin katim sot long ol Bikpela Plet bilong Nifai wantaim planti toktok bilong em yet. Dispela ol plet tu i gat planti histri yet Momon i bin raitim, na bihain pikinini bilong em, Moronai, bin raitim sampela moa toktok long em."},{"txt":"Ol Plet bilong Ita, givim histri long ol pipol bilong Jaret. Moronai bin katim sot dispela rekot, na em i bin raitim planti toktok bilong em insait long dispela rekot na bungim dispela rekot wantaim olgeta histri aninit long nem “Buk bilong Ita.”"},{"txt":"Ol Bras Plet, ol pipol bilong Lihai bin kisim kam long Jerusalem long 600 krismas bipo Krais. Dispela ol bras plet gat \"faipela buk bilong Moses, …Wantaim rekot bilong ol lain bilong Juda long i stat tru, … i kam daun long i stat long rul bilong Sedekaia, king bilong Juda, na tu ol profesi bilong ol holi profet\" (1 Nifai 5:11–13). Planti ol hap toktok kam long ol dispela plet i stap long Buk Momon, i kam long Aisaia wantaim narapela profet bilong Baibel na ol profet i no bilong Baibel."},{"txt":"Buk Momon i gat wanpela ten faiv haptok o divisen, na ol i save kolim olgeta tasol wanpela olsem ol buk, na wanwan buk i gat nem bilong man husat i bin raitim. Nambawan divisen (ol sikispela buk pinis long Omnai) ol buk ol i bin tanim tok long ol Liklik Plet bilong Nifai. Namel long ol buk bilong Omnai na Mosaia i gat wanpela haptok ol i kolim Ol Toktok bilong Momon. Dispela haptok i joinim rekot ol i bin katim long raitim long ol Liklik Plet wantaim rekot Momon i bin katim sot long ol Bikpela Plet."},{"txt":"Longpela divisen tru, long Mosaia i go long Momon, sapta 7 wantaim, em i rekot Momon i bin katim sot na i bin tanim tok long Bikpela Plet bilong Nifai. Laspela divisen, long Momon, sapta 8, i go long pinisim olgeta, Moronai pikinini bilong Momon i bin katim long raitim, na bihain long em i pinisim ol rekot long laip bilong papa bilong em, em i bin katim sot rekot bilong ol lain bilong Jaret (olsem Buk bilong Ita) na bihain em i raitim sampela haptok ol save olsem em Buk bilong Moronai."},{"txt":"Insait o klostu long 421 krismas Bihain long Krais, Moronai, laspela profet na man bilong raitim histri bilong ol lain bilong Nifai, i bin pasim dispela holi rekot na haitim bilong Bikpela, long kamautim i kam long las de, olsem maus bilong God i bin profesai long ol profet bilong em long taim bipo. Long 1823 krismas bihain long Krais, dispela wankain Moronai yet, i bin kirap gen pinis, bin visitim Profet Josep Smit pastaim, na bihain givim long em ol plet ol i bin katim long raitim toktok long em."}]}