{"heading":"Nefi, halkının kayıtlarını tutmaya başlar—Lehi bir görümde ateş sütunu görür ve bir peygamberlik kitabından okur—Tanrı'yı över, Mesih'in gelişinin haberini verir ve Yeruşalem'in yıkılacağına dair peygamberlik eder—Yahudiler tarafından zulüm görür. M.Ö. tahminen 600 yılı.","sectionHeading":"Lehi'nin, eşi Sariya'nın ve adları (en büyüğü başta olmak üzere) Laman, Lemuel, Sam ve Nefi olan dört oğlunun başından geçenler. Lehi, halka kötülükleri hakkında peygamberlik eder. Halk onun canına kıymaya çalıştığından, Rab, Lehi'yi Yeruşalem ülkesinden ayrılması için uyarır. Lehi ailesiyle beraber çölde üç gün yol alır. Nefi kardeşlerini yanına alıp Yahudiler'in kayıtları için Yeruşalem ülkesine geri döner. Çektikleri sıkıntıların öyküsü. İsmail'in kızlarıyla evlenirler. Aileleri ile birlikte çölde yollarına devam ederler. Çölde çektikleri acılar, sıkıntılar ve izledikleri yol. Büyük sulara gelirler. Nefi'nin kardeşleri ona karşı ayaklanırlar. Nefi onları şaşkınlığa uğratır ve bir gemi inşa eder. O yere Bolluk adını verirler. Büyük suları geçerek vaadedilen diyara ulaşırlar ve başlarından geçen diğer olaylar. Bunlar Nefi'nin tuttuğu kayıtlara göre yazılmıştır ya da başka bir deyişle, bu kayıtları ben Nefi, kendim tuttum.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1. Nefi 1","verses":[{"vNo":"1 ","txt":"Ben Nefi, iyi bir anne ve babadan dünyaya geldim; bu nedenle babamın bildiklerinin hepsi bana az çok öğretildi ve yaşadığım günler boyunca çok sıkıntı çektim; buna rağmen yaşadığım her gün Rab bana yardım etti; evet, Tanrı'nın iyiliği ve sırları hakkında çok bilgi sahibi oldum; bu yüzden hayatım boyunca yaptığım işleri anlatan bir kayıt tutuyorum."},{"vNo":"2 ","txt":"Evet, babamın dilinde, Yahudiler'in bilgisini ve Mısırlılar'ın dilini içeren bir kayıt tutuyorum."},{"vNo":"3 ","txt":"Ve ben tuttuğum bu kayıtların doğru olduğunu biliyorum; ve bunları kendi elimle yazıyorum; ve kendi bilgilerime dayanarak yazıyorum."},{"vNo":"4 ","txt":"Çünkü öyle oldu ki Yahuda kralı Tsedekiya yönetiminin başladığı ilk yıl (babam Lehi, tüm hayatı boyunca Yeruşalem'de yaşamıştır) ve o aynı yıl içinde, halka tövbe etmeleri gerektiğine dair peygamberlikte bulunan birçok peygamber geldi; yoksa büyük Yeruşalem şehri yıkılacaktı ."},{"vNo":"5 ","txt":"Bu nedenle, öyle oldu ki babam Lehi gitti; evet, hatta halkı için bütün yüreğiyle Rab’be dua etti."},{"vNo":"6 ","txt":"Ve öyle oldu ki babam, Rab'be dua ederken önünde bir ateş sütunu belirdi ve bir kayanın üzerinde durdu; ve babam birçok şey görüp duydu ve görüp duyduğu bu şeylerden dolayı son derece sarsılıp titredi."},{"vNo":"7 ","txt":"Ve öyle oldu ki Yeruşalem'deki kendi evine döndü ve Kutsal Ruh'un ve görmüş olduğu bu şeylerin etkisiyle kendisini yatağının üzerine attı."},{"vNo":"8 ","txt":"Ve böylece Kutsal Ruh'un etkisi altındayken bir görüm görerek kendisinden geçti; hatta göklerin açıldığını gördü; ve Tanrı'yı tahtında otururken gördüğünü sandı. O’nun etrafını ilahiler söyleyen ve Tanrı’larını övüyormuş gibi gözüken, sayılamayacak kadar büyük bir melek topluluğu sarmıştı."},{"vNo":"9 ","txt":"Ve öyle oldu ki Lehi göğün ortasından birinin indiğini gördü ve O'nun görkeminin öğle güneşinin ışığından daha parlak olduğunu gördü."},{"vNo":"10 ","txt":"Ve ayrıca O'nu izleyen on iki kişi daha gördü ve onların ışıltısı gök kubbede bulunan yıldızlardan daha parlaktı."},{"vNo":"11 ","txt":"Ve onlar aşağıya inip yeryüzünde yürüdüler; ve birincisi gelip babamın önünde durdu ve ona bir kitap verip okumasını buyurdu."},{"vNo":"12 ","txt":"Ve öyle oldu ki babam kitabı okurken içi Rab'bin Ruhu ile doldu."},{"vNo":"13 ","txt":"Ve o şöyle diyerek okudu: Vay haline, vay haline, ey Yeruşalem! Çünkü senin iğrençliklerini gördüm! Evet, babam, Yeruşalem hakkında, orasının yıkılacağına ve orada yaşayanların mahvolacağına dair birçok şey okudu; birçok kişi kılıçtan geçirilecek ve birçoğu da Babil'e tutsak olarak götürülecekti."},{"vNo":"14 ","txt":"Ve öyle oldu ki babam, bu kitabı okuyup birçok yüce ve olağanüstü şeyler gördükten sonra var olan gücüyle Rab'be şöyle haykırdı: Ey her şeye gücü yeten Rab Tanrı! Senin işlerin ne kadar harika ve yücedir! Senin tahtın yüce göklerdedir ve senin gücün, iyiliğin ve merhametin dünyada yaşayan herkesin üzerindedir! Ve sen merhametli olduğun için, sana gelenlerin mahvolmasına izin vermezsin!"},{"vNo":"15 ","txt":"Ve babamın Tanrısını övmek için söylediği sözler bu şekildeydi; çünkü görmüş olduğu, evet Rab'bin ona göstermiş olduğu bu şeylerden dolayı onun ruhu sevinçle coşmuş ve bütün kalbi dolmuştu."},{"vNo":"16 ","txt":"Ve şimdi ben Nefi, babamın yazdığı her şeyi burada anlatmayacağım; çünkü babam görümlerinde ve rüyalarında görmüş olduğu pek çok şeyi yazdı; ve ayrıca çocuklarına peygamberlik edip söylediği birçok şeyi de yazdı; bunların tam bir anlatımını vermeyeceğim."},{"vNo":"17 ","txt":"Fakat ben hayatım boyunca yapmış olduğum işlerin bir kaydını tutacağım. İşte kendi ellerimle hazırlamış olduğum bu levhaların üzerine babamın kayıtlarının bir özetini yazıyorum; bu nedenle babamın kayıtlarını özetledikten sonra kendi hayatımı anlatan bir kayıt tutacağım."},{"vNo":"18 ","txt":"Bu yüzden bilmenizi isterim ki Rab, babam Lehi'ye o kadar çok olağanüstü şeyler gösterdikten sonra, evet, Yeruşalem'in yıkılışı ile ilgili, işte babam halkın arasına girerek peygamberlik etmeye ve hem gördüğü hem de duyduğu bu şeyleri halka duyurmaya başladı."},{"vNo":"19 ","txt":"Ve öyle oldu ki Yahudiler babamın onlar hakkında tanıklık ettiği gerçekler yüzünden onunla alay ettiler; çünkü babam onlara gerçekten yaptıkları kötülükler ve iğrençlikler hakkında tanıklık etmişti; ve babam görüp duyduklarının ve ayrıca kitapta okuduklarının Mesih'in gelişini ve ayrıca dünyanın fidye ile kurtuluşunu açıkça gösterdiğine dair tanıklık etti."},{"vNo":"20 ","txt":"Ve Yahudiler bu şeyleri duyunca, evet, içlerinden atıp taşladıkları ve öldürdükleri eski peygamberler gibi ona da kızdılar; ve babamın hayatına da kastederek onu öldürmeye çalıştılar. Fakat işte, ben Nefi, Rab'bin şefkatli merhametinin, inançlarından ötürü seçtiği herkesin üzerinde onları kurtuluş gücüyle güçlendirmek için olacağını size göstereceğim."}]}