{"heading":"Nefi bir görümde vaadedilen diyarı, orada yaşayanların doğruluklarını, kötülüklerini ve çöküşlerini, Tanrı Kuzusu'nun onların arasına gelişini, On İki Öğrenci ile On İki Havari’nin İsrail'i nasıl yargılayacağını ve yavaş yavaş inançlarını kaybedenlerin tiksindirici ve kirli durumlarını görür. M.Ö. tahminen 600–592 yılları.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1. Nefi 12","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki melek bana: “Bak, kendi soyunu ve ayrıca kardeşlerinin soyunu gör!” dedi. Ve ben bakıp bize vaadedilmiş olan diyarı gördüm; ve kalabalık topluluklar, evet, hatta denizlerdeki kum sayısı kadar çok insan gördüm."},{"vNo":"2 ","txt":"Ve öyle oldu ki birbirleriyle savaşmak için bir araya toplanan kalabalıklar gördüm; ve savaşlar ve savaş söylentileri ve halkımın arasına kılıçla gelecek korkunç katliamlar gördüm."},{"vNo":"3 ","txt":"Ve öyle oldu ki ülkede böyle savaşlar ve çatışmalar çıkarken, pek çok kuşağın ölüp gittiğini gördüm; ve pek çok şehir gördüm; evet, o kadar çoktu ki saymadım."},{"vNo":"4 ","txt":"Ve öyle oldu ki vaadedilen bu diyarın üzerinde koyu bir karanlık gördüm; ve şimşekler gördüm ve gök gürültüleri, depremler ve her türlü patırtılı sesler işittim; ve yerin ve kayaların yarıldığını gördüm; ve dağların ufalandığını gördüm; ve yeryüzündeki ovaların bölündüğünü gördüm; ve birçok şehrin sulara gömüldüğünü gördüm; ve birçok şehrin ateşle yandığını gördüm; ve birçok şehrin sarsıntıyla yıkılıp yerle bir olduğunu gördüm."},{"vNo":"5 ","txt":"Ve öyle oldu ki bunları gördükten sonra karanlık sisin yeryüzünden kalktığını gördüm; ve işte, Rab'bin gönderdiği büyük ve korkunç yargılara rağmen ayakta kalan kalabalıklar gördüm."},{"vNo":"6 ","txt":"Ve göklerin açıldığını ve Tanrı Kuzusu'nun gökten indiğini gördüm; ve O aşağıya inip kendisini onlara gösterdi."},{"vNo":"7 ","txt":"Ve ayrıca Kutsal Ruh'un diğer on iki kişinin üzerine indiğini gördüm ki buna tanıklık ederim; ve onlar Tanrı tarafından atanıp seçildiler."},{"vNo":"8 ","txt":"Ve melek bana şöyle deyip konuştu: İşte senin soyuna hizmet etmek üzere seçilen Kuzu'nun on iki öğrencisi!"},{"vNo":"9 ","txt":"Ve o bana şöyle dedi: Kuzu'nun on iki havarisini hatırlıyor musun? İşte İsrail'in on iki oymağını yargılayacak olanlar onlardır; bu nedenle soyundan gelecek olan on iki hizmetkâr onlar tarafından yargılanacaklardır; çünkü siz İsrail Evi'ndensiniz."},{"vNo":"10 ","txt":"Ve gördüğün bu on iki hizmetkâr da senin soyunu yargılayacaklar. Ve işte, onlar sonsuza dek doğrudurlar; çünkü Tanrı Kuzusu'na olan inançlarından ötürü onların giysileri Kuzu'nun kanıyla beyazlatılmıştır."},{"vNo":"11 ","txt":"Ve melek bana: “Bak!” dedi. Ve ben bakıp üç kuşağın doğruluk içinde ölüp gittiğini gördüm; ve onların giysileri Tanrı Kuzusu'nun giysisi kadar beyazdı. Ve melek bana şöyle dedi: Bunlar Kuzu'ya olan inançlarından ötürü Kuzu'nun kanıyla bembeyaz edilmişlerdir."},{"vNo":"12 ","txt":"Ve ben Nefi, dördüncü kuşaktan birçok kişinin de doğruluk içinde ölüp gittiğini gördüm."},{"vNo":"13 ","txt":"Ve öyle oldu ki yeryüzündeki kalabalık toplulukların bir araya geldiğini gördüm."},{"vNo":"14 ","txt":"Ve melek bana şöyle dedi: İşte senin ve ayrıca kardeşlerinin soyu!"},{"vNo":"15 ","txt":"Ve öyle oldu ki baktım ve soyumdan gelen halkın, kardeşlerimin soyuna karşı büyük kalabalıklar halinde birleştiğini gördüm; ve onlar savaşmak üzere bir araya toplanmışlardı."},{"vNo":"16 ","txt":"Ve melek bana şöyle diyerek konuştu: Bak, babanın gördüğü pis suyun kaynağı! Evet, hatta sözünü ettiği ırmak! Bu ırmağın derinlikleri cehennemin derinlikleridir."},{"vNo":"17 ","txt":"Ve insançocuklarının gözlerini kör edip yüreklerini katılaştıran ve mahvolup kaybolmaları için onları geniş yollara sürükleyen bu koyu karanlık da şeytanın ayartmalarıdır."},{"vNo":"18 ","txt":"Ve babanın gördüğü o büyük ve geniş bina ise insançocuklarının boş hayalleri ve gururudur. Ve korkunç ve derin bir uçurum onları birbirinden ayırır; evet, hatta Ebedi Tanrı'nın adalet sözü ve Kutsal Ruh'un dünyanın başlangıcından şu ana kadar tanıklık ettiği ve şu andan itibaren sonsuza dek tanıklık edeceği Tanrı Kuzusu Mesih, onları birbirinden ayırır."},{"vNo":"19 ","txt":"Ve melek bu sözleri söylerken bakıp meleğin dediği gibi kardeşlerimin soyunun benim soyumla çarpıştığını gördüm; ve soyumun gururu ve şeytanın ayartmaları yüzünden kardeşlerimin soyunun soyumdan gelen halka üstün geldiğini gördüm."},{"vNo":"20 ","txt":"Ve öyle oldu ki baktım ve kardeşlerimin soyundan gelen halkın benim soyumu yenilgiye uğrattığını gördüm; ve onlar kalabalık halde ülkenin her tarafına yayıldılar."},{"vNo":"21 ","txt":"Ve onların kalabalık gruplar oluşturarak bir araya toplandıklarını gördüm; ve aralarında savaşların ve savaş söylentilerinin çıktığını gördüm; ve savaşlar ve savaş söylentileri içinde birçok kuşağın ölüp gittiğini gördüm."},{"vNo":"22 ","txt":"Ve melek bana şöyle dedi: İşte bunlar yavaş yavaş inançlarını kaybedecekler."},{"vNo":"23 ","txt":"Ve öyle oldu ki inançlarını yavaş yavaş kaybettikten sonra onların her türlü tembellik ve iğrençlikle dolu, kara, tiksindirici ve pis bir halk olduklarını gördüm."}]}