{"heading":"Nefi'ye bir gemi inşa etmesi emredilir—Kardeşleri ona karşı gelir—Nefi, Tanrı'nın İsrail'le olan geçmişteki ilişkisini anlatarak onları teşvik etmeye çalışır—Tanrı’nın gücü ile dolar—Kardeşlerinin Nefi'ye dokunmaları yasaklanır, yoksa kuru bir kamış gibi kavrulacaklardır. M.Ö. tahminen 592–591 yılları.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1. Nefi 17","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki çöldeki yolculuğumuza tekrar başladık ve bundan sonra yaklaşık doğu yönünde yol aldık. Ve çölde zorlukla ilerlerken birçok sıkıntı çektik; ve kadınlarımız çölde çocuk doğurdu."},{"vNo":"2 ","txt":"Ve Rab'bin bize gönderdiği nimetler o kadar büyüktü ki çölde çiğ et yiyerek yaşarken kadınlarımızın çocuklarını emzirmek için sütü çoktu ve güçlüydüler, evet, hatta erkek gibi güçlüydüler; ve yolculuklarına hiç şikayet etmeden katlanmaya başladılar."},{"vNo":"3 ","txt":"Ve böylece görüyoruz ki Tanrı'nın emirlerinin yerine getirilmesi gerekmektedir. Ve öyle olur da insançocukları Tanrı'nın emirlerini yerine getirirlerse, Tanrı onları besleyip güçlendirir ve onlara yapmalarını emrettiği işi başarabilmeleri için olanaklar sağlar; bu nedenle çölde geçici olarak kalırken, Tanrı bize de olanaklar sağladı."},{"vNo":"4 ","txt":"Ve çölde yıllarca kaldık, evet, tam sekiz yıl kaldık."},{"vNo":"5 ","txt":"Ve meyvesi ve yaban balı çok olduğu için Bolluk adını verdiğimiz bir diyara geldik; ve bütün bunlar mahvolmayalım diye Rab tarafından hazırlanmıştı. Ve denizi gördük ve oraya engin sular anlamına gelen İreyantum adını verdik."},{"vNo":"6 ","txt":"Ve öyle oldu ki deniz kıyısına çadırlarımızı kurduk ve birçok sıkıntı ve zorluk çekmemize rağmen, evet, hatta o kadar çok zorluk çekmiştik ki bunların hepsini yazmamız mümkün değildir; deniz kıyısına vardığımızda son derece sevinçliydik; ve buranın meyvesi çok olduğu için buraya Bolluk adını verdik."},{"vNo":"7 ","txt":"Ve öyle oldu ki ben Nefi, Bolluk ülkesinde günlerce kaldıktan sonra Rab'bin sesi bana gelerek şöyle dedi: Kalk, dağa çık! Ve öyle oldu ki kalkıp dağa çıktım ve Rab'be yakardım."},{"vNo":"8 ","txt":"Ve öyle oldu ki Rab bana şöyle deyip konuştu: Halkını bu sulardan karşıya geçirebilmem için sana göstereceğim şekilde bir gemi inşa edeceksin."},{"vNo":"9 ","txt":"Ve ben: “Rab maden bulup eritmek için nereye gideyim ki gemiyi bana gösterdiğin şekilde inşa edebilmek için gereken aletleri hazırlayabileyim?” dedim."},{"vNo":"10 ","txt":"Ve öyle oldu ki Rab, bana maden bulup alet hazırlayabilmem için nereye gitmem gerektiğini söyledi."},{"vNo":"11 ","txt":"Ve öyle oldu ki ben Nefi ateşi körüklemek için hayvan derisinden bir körük yaptım; ve ateşi körüklemek üzere körüğü hazırladıktan sonra ateş yakabilmek için iki taşı birbirine vurdum."},{"vNo":"12 ","txt":"Çünkü Rab, çölde yolculuk ederken o güne dek ateş yakmamıza pek izin vermemişti; çünkü şöyle dedi: Yemeğinizi lezzetli yapacağım, böylece pişirmenize gerek kalmayacak."},{"vNo":"13 ","txt":"Ve çölde sizin ışığınız da Ben olacağım; ve eğer olur da emirlerimi yerine getirirseniz, önünüzden gidip yolunuzu hazırlayacağım; bu nedenle, emirlerime uyduğunuz ölçüde vaadedilen diyara doğru yol gösterileceksiniz; ve size benim aracılığımla yol gösterildiğini bileceksiniz."},{"vNo":"14 ","txt":"Evet ve Rab ayrıca şunu söyledi: Vaadedilen diyara vardıktan sonra Ben Rab'bin, Tanrı olduğunu ve Ben Rab'bin sizleri yok olmaktan kurtardığını, evet, sizi Yeruşalem ülkesinden çıkardığımı bileceksiniz."},{"vNo":"15 ","txt":"Bu nedenle, ben Nefi, Rab'bin emirlerini tutmaya çalıştım ve kardeşlerimi inançlı ve gayretli olmaya teşvik ettim."},{"vNo":"16 ","txt":"Ve öyle oldu ki kayadan erittiğim madenden aletler yaptım."},{"vNo":"17 ","txt":"Ve kardeşlerim benim bir gemi inşa etmek üzere olduğumu görünce, bana karşı söylenmeye başlayarak: “Kardeşimiz aptalın biri, çünkü bir gemi inşa edebileceğini sanıyor; evet ve ayrıca bu büyük suları geçebileceğini sanıyor” dediler."},{"vNo":"18 ","txt":"Ve kardeşlerim bana karşı böyle söylenerek çalışmak istemediler; çünkü benim bir gemi inşa edebileceğime inanmıyorlardı; bana Rab tarafından talimat verildiğine de inanmıyorlardı."},{"vNo":"19 ","txt":"Ve şimdi öyle oldu ki ben Nefi yüreklerinin katılığından dolayı son derece mutsuzdum; ve şimdi, onlar üzülmeye başladığımı görünce, yürekleri o kadar büyük bir mutlulukla doldu ki benim durumuma sevinerek: “Senin bir gemi inşa edemeyeceğini biliyorduk; çünkü senin doğru kararlar verebilmekten yoksun biri olduğunu biliyoruz; bunun için, sen böyle büyük bir işi beceremezsin” dediler."},{"vNo":"20 ","txt":"Ve sen de tıpkı babamız gibi onun yüreğindeki aptalca hayallere kendini kaptırmışsın; evet, Yeruşalem ülkesinden bizi o sürükleyip çıkardı ve bunca yıl çölde dolanıp durduk; ve eşlerimiz koskoca karınlarıyla hamileyken çalıştılar; ve çölde çocuk doğurup ölüm dışındaki bütün acılara katlandılar; ve bu sıkıntılara katlanmaktansa, Yeruşalem'den çıkmadan önce ölselerdi daha iyi olurdu."},{"vNo":"21 ","txt":"İşte, bunca yıl çölde o kadar acı çektik, oysa mallarımızın ve bize miras kalan toprakların tadını çıkarabilirdik; evet, mutlu olabilirdik."},{"vNo":"22 ","txt":"Ve biz Yeruşalem ülkesinde yaşayan halkın doğru insanlar olduğunu biliyoruz; çünkü onlar Musa yasasına göre Rab'bin kanunlarını, hükümlerini ve O'nun bütün emirlerini yerine getiriyorlardı; bu nedenle, onların doğru insanlar olduklarını biliyoruz; ve babamız ise onları yargıladı ve onun sözlerine kulak verdiğimiz için bizi sürükleyerek çok uzaklara götürdü; evet, kardeşimizin de ondan hiç farkı yok. Ve kardeşlerim bu şekilde söylenerek bizi suçladılar."},{"vNo":"23 ","txt":"Ve öyle oldu ki ben Nefi onlara şöyle diyerek konuştum: İsrail'in çocukları olan atalarımız, Rab'bin sözlerine kulak vermemiş olsalardı, Mısırlılar'ın elinden kurtarılabilirler miydi, buna inanıyor musunuz?"},{"vNo":"24 ","txt":"Evet, Rab, Musa'ya onları kölelikten çıkarması için emir vermemiş olsaydı, kölelikten kurtulabilirler miydi sanıyorsunuz?"},{"vNo":"25 ","txt":"Şimdi İsrail çocuklarının köle olduklarını biliyorsunuz ve katlanılması güç görevlerin onların sırtına yüklendiğini de biliyorsunuz; bu nedenle kölelikten kurtarılmanın onlar için kesinlikle hayırlı bir iş olduğunu da biliyorsunuz."},{"vNo":"26 ","txt":"Şimdi Musa'ya o büyük işi yapmasını Rab’bin buyurduğunu da biliyorsunuz; ve Kızıldeniz sularının onun sözüyle o yana ve bu yana ikiye bölündüğünü ve onların kuru zemin üzerinden karşıya geçtiklerini de biliyorsunuz."},{"vNo":"27 ","txt":"Oysa Firavun'un orduları olan Mısırlılar'ın Kızıldeniz'de boğulduğunu da biliyorsunuz."},{"vNo":"28 ","txt":"Ve onların çölde man ile beslendiklerini de biliyorsunuz."},{"vNo":"29 ","txt":"Evet ve aynı zamanda Musa'nın içindeki Tanrı gücüyle seslenerek kayaya vurduğunu ve oradan İsrail çocuklarının susuzluğunu gidermek için suların fışkırdığını da biliyorsunuz."},{"vNo":"30 ","txt":"Ve her ne kadar kendilerine yol gösterilmesine rağmen, Tanrıları Rab'bin ve Fidye ile Kurtaran'larının önlerinden giderek gündüzleri onlara yol göstermesine, geceleri ise onlara ışık vermesine ve insanlara verilmesi uygun her şeyi onlar için yapmasına rağmen, onlar yüreklerini katılaştırıp akıllarını körleştirdiler ve Musa'ya ve yaşayan gerçek Tanrı'ya karşı sövüp saydılar."},{"vNo":"31 ","txt":"Ve öyle oldu ki Tanrı da dediği gibi onları yok etti; ve dediği gibi onlara yol gösterdi; ve dediği gibi onlar için her şeyi yaptı; ve O'nun dediği olmadan hiçbir şey yapılmadı."},{"vNo":"32 ","txt":"Ve onlar Erden ırmağından karşıya geçtikten sonra, Tanrı onlara oradaki ülkenin çocuklarını kovacak, evet, dağıtıp yok edecek gücü verdi."},{"vNo":"33 ","txt":"Ve şimdi vaadedilen diyarda yaşarken atalarımız tarafından kovulan bu ülkenin çocuklarının doğru kimseler olduklarını mı sanıyorsunuz? İşte size söylüyorum: Hayır!"},{"vNo":"34 ","txt":"Eğer bu ülkenin çocukları doğru kişiler olsalardı, atalarımız onlardan daha çok mu seçilmiş olurlardı? Size söylüyorum: Hayır!"},{"vNo":"35 ","txt":"İşte, Rab’bin gözünde herkes eşittir. Doğru olan insana Tanrı yardım eder. Fakat işte, bu halk Tanrı'nın her sözünü inkâr etmiş ve kötülüklerinde olgunlaşmışlardı; ve Tanrı'nın bütün gazabı onların üzerindeydi; ve Rab ülkeyi onlara lanetlemiş, atalarımız içinse kutsamıştı; evet, Rab ülkeyi lanetleyerek onları yok etmiş, atalarımız ülkede güç kazansın diye ülkeyi kutsamıştı."},{"vNo":"36 ","txt":"İşte Rab yeryüzünü üzerinde yaşansın diye yarattı ve çocuklarını da ona sahip olmaları için yarattı."},{"vNo":"37 ","txt":"Ve Rab doğru bir ulus yetiştirir ve kötülerin uluslarını yok eder."},{"vNo":"38 ","txt":"Ve doğruları değerli ülkelere götürür, kötüleriyse yok eder ve onların yüzünden ülkeyi lanetler."},{"vNo":"39 ","txt":"Rab yücelerde, göklerde egemenlik sürer; çünkü orası O'nun tahtıdır ve bu dünya da ayaklarının basamağıdır."},{"vNo":"40 ","txt":"Ve O kendisini Tanrı’ları olarak benimseyenleri sever. İşte atalarımızı sevdi ve onlarla, evet, hatta İbrahim, İshak ve Yakup'la antlaşma yaptı ve yapmış olduğu antlaşmaları hatırladı; bu nedenle, atalarımızı Mısır ülkesinden çıkarıp getirdi."},{"vNo":"41 ","txt":"Ve Rab asası ile onları çölde cezalandırdı; çünkü sizin gibi onlar da yüreklerini katılaştırmışlardı; ve Rab onları kötülükleri yüzünden cezalandırdı. Onların arasına yakıcı uçan yılanlar gönderdi; ve ısırıldıktan sonra iyileşmeleri için bir çare de hazırladı; ve onların yapmaları gereken tek iş bakmaktı; ve çaresi bu kadar kolay ve basit olduğu halde birçok kişi öldü."},{"vNo":"42 ","txt":"Ve onlar zaman zaman yüreklerini katılaştırdılar ve Musa'ya ve ayrıca Tanrı'ya sövüp saydılar; buna rağmen Tanrı'nın eşsiz gücüyle vaadedilen diyara doğru onlara yol gösterildiğini biliyorsunuz."},{"vNo":"43 ","txt":"Ve şimdi, bütün bu olanlardan sonra, onların kötüleştiği zaman, evet, kötülüklerinde olgunlaştıkları zaman neredeyse gelmiştir; ve sanırım, bugünlerde yok olmak üzereler; çünkü tutsak alınıp götürülecek birkaç kişi dışında, onların yok olacağı günün kesinlikle geleceğini biliyorum."},{"vNo":"44 ","txt":"Bu nedenle Rab, babama çöle gitmesini emretti; ve Yahudiler de onun canına kıymak istediler; evet ve siz de onun canına kıymaya çalıştınız; bu nedenle bir katil yüreği taşıyorsunuz, siz de onlar gibisiniz."},{"vNo":"45 ","txt":"Kötülük yapmakta hızlı, ama Tanrınız Rab'bi hatırlamakta yavaşsınız. Bir melek gördünüz ve o sizinle konuştu. Evet, onun sesini zaman zaman duydunuz; ve sizinle sakin yumuşak bir sesle konuştu; ne var ki siz hislerinizi kaybettiğiniz için onun sözlerini hissedemediniz; bu yüzden, sizinle sanki yeri parçalayacakmış gibi sarsan gök gürültüsüne benzer bir sesle konuştu."},{"vNo":"46 ","txt":"Ve siz ayrıca O'nun her şeye gücü yeten sözünün kudretiyle bu dünyayı yok edebileceğini biliyorsunuz; evet ve O'nun bir sözüyle sarp yerleri dümdüz ve düz yerleri de paramparça edebileceğini biliyorsunuz. Öyleyse neden bu kadar katı yüreklisiniz?"},{"vNo":"47 ","txt":"İşte, sizin yüzünüzden ruhum büyük acılar içinde kıvranıyor ve yüreğimse sızlıyor; sonsuza dek atılmanızdan korkuyorum. İşte Tanrı'nın Ruhu ile o kadar doluyum ki, bedenimde hiç güç kalmadı."},{"vNo":"48 ","txt":"Ve şimdi, öyle oldu ki bu sözleri söylediğimde, onlar bana kızıp beni denizin derinliklerine atmak istediler; ve bana el kaldırmak için üstüme yürüdüklerinde, onlara şöyle diyerek konuştum: Her şeye gücü yeten Tanrı'nın adıyla bana dokunmamanızı emrediyorum! Çünkü bedenim yanıp kül olacak bir şekilde Tanrı'nın kudretiyle dolu! Ve kim elini bana sürerse kuru bir kamış gibi kavrulacaktır; ve o kişi Tanrı'nın gücü karşısında bir hiç olacaktır; çünkü Tanrı onun cezasını verecektir."},{"vNo":"49 ","txt":"Ve öyle oldu ki ben Nefi, onlara artık babalarına karşı bir daha söylenmemelerini ve benden de yardımlarını esirgememelerini söyledim; çünkü Tanrı bana bir gemi inşa etmemi emretmişti."},{"vNo":"50 ","txt":"Ve ben onlara: “Eğer Tanrı, benim her şeyi yapmamı emretseydi, ben her şeyi yapabilirdim. Eğer bana bu suya toprak ol dememi emrederse, su toprak olur; ve söylersem bu olacaktır” dedim."},{"vNo":"51 ","txt":"Ve şimdi, eğer Rab'bin böyle büyük bir gücü varsa ve insançocukları arasında o kadar çok mucizeler yapmışsa, nasıl olur da bana bir gemi inşa etmesini öğretemez?"},{"vNo":"52 ","txt":"Ve öyle oldu ki ben Nefi kardeşlerime birçok şey söyledim; öyle şaşırıp kaldılar ki benimle uğraşmaya cesaret edemediler; günlerce, değil ellerini sürmeye, parmaklarıyla bile bana dokunmaya cesaret edemediler. Şimdi Tanrı'nın Ruhu o kadar güçlüydü ki karşımda kuruyup yok olmaktan korkarak bunu yapmaya cesaret edemediler; ve Tanrı'nın Ruhu onları böylesine etkilemişti."},{"vNo":"53 ","txt":"Ve öyle oldu ki Rab bana şöyle dedi: Elini yine kardeşlerine doğru uzat ve onlar karşında kuruyup yok olmayacaklar, ama onları sarsacağım, diyor Rab ve bunu, Tanrıları Rab olduğumu bilmeleri için yapacağım."},{"vNo":"54 ","txt":"Ve öyle oldu ki elimi kardeşlerime doğru uzattım ve karşımda kuruyup yok olmadılar; ancak Rab, dediği gibi onları sarstı."},{"vNo":"55 ","txt":"Ve şimdi onlar: “Rab'bin seninle birlikte olduğunu kesinlikle biliyoruz; çünkü bizi sarsan gücün Rab'bin kudreti olduğunu biliyoruz” dediler. Ve ayaklarıma kapanıp neredeyse bana tapacaklardı; ancak böyle bir şeyi yapmalarına izin vermedim. Onlara: “Ben sizin kardeşinizim, evet, hatta sizin küçük kardeşinizim; bu nedenle, Tanrınız Rab’be ibadet edin ve ananıza babanıza saygı gösterin ki ömrünüz Tanrınız Rab’bin sizlere vereceği bu topraklarda uzun olsun” dedim."}]}