{"heading":"Lehi, ailesini Kızıldeniz yakınlarında bulunan çöle götürür—Mallarını ve mülklerini geride bırakırlar—Lehi, Rab'be kurban sunar ve oğullarına emirleri yerine getirmelerini öğretir—Laman ve Lemuel babalarına karşı söylenirler—Nefi itaat eder ve inançla dua eder; Rab onunla konuşur ve Nefi'yi kardeşlerinin başına geçmesi için seçer. M.Ö. tahminen 600 yılı.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1. Nefi 2","verses":[{"vNo":"1 ","txt":"Çünkü işte, öyle oldu ki Rab, babamla konuştu; evet, hatta bir rüyasında ona konuşup şöyle dedi: Yaptıklarından dolayı sana ne mutlu Lehi! Ve sadık kalıp sana emrettiğim sözleri bu halka bildirdiğin için işte halk senin canına kıymak istiyor."},{"vNo":"2 ","txt":"Ve öyle oldu ki Rab, babama hatta bir rüyasında ailesini yanına alıp çöle gitmesini emretti."},{"vNo":"3 ","txt":"Ve öyle oldu ki babam, Rab'bin sözüne itaat etti; bu nedenle Rab ne emrettiyse yaptı."},{"vNo":"4 ","txt":"Ve öyle oldu ki babam çöle doğru yola çıktı. Ve evini ve mirası olan toprağını ve altınını ve gümüşünü ve değerli eşyalarını geride bırakıp yanına ailesinden, erzak ve çadırlardan başka bir şey almadan çöle doğru yola çıktı."},{"vNo":"5 ","txt":"Ve Kızıldeniz kıyısına yakın bir yerde sahile indi ve Kızıldeniz'e yakın kıyı sınırındaki çöl boyunca yoluna devam etti; ve babam, çölde annem Sariya ve ağabeylerim Laman, Lemuel ve Sam'dan oluşan ailesiyle birlikte yolculuk etti."},{"vNo":"6 ","txt":"Ve öyle oldu ki babam çölde üç gün yol aldıktan sonra suyla dolu bir ırmağın kenarındaki vadide çadırını kurdu."},{"vNo":"7 ","txt":"Ve öyle oldu ki taştan bir sunak yapıp Rab'be adak sundu ve Tanrımız Rab'be şükretti."},{"vNo":"8 ","txt":"Ve öyle oldu ki bu ırmağa Laman adını verdi ve ırmak Kızıldeniz'e dökülüyordu; ve vadi, ırmak ağzına yakın bir yerdeydi."},{"vNo":"9 ","txt":"Ve babam ırmak sularının Kızıldeniz'in kaynağına döküldüğünü görünce, Laman'a şöyle diyerek konuştu: Dilerim ki sen de bu ırmak gibi sürekli olarak bütün doğrulukların kaynağına doğru koşarsın!"},{"vNo":"10 ","txt":"Ve Lemuel'e de şöyle konuştu: Dilerim ki sen de bu vadi gibi sağlam ve dayanıklı olarak Rab'bin emirlerini sarsılmadan tutarsın!"},{"vNo":"11 ","txt":"Şimdi babam bunları Laman ve Lemuel'in dik kafalılıklarından dolayı söylemişti; çünkü işte, onlar babalarına karşı birçok konuda söyleniyorlardı. Babalarının hayalperest birisi olduğunu ve kendilerini Yeruşalem ülkesinden, mirasları olan topraktan ve altınlarından ve gümüşlerinden ve kıymetli eşyalarından ayırarak, ölmeleri için çöle sürüklediğini söylüyorlardı. Ve babamın bunu yüreğindeki çılgınca hayaller yüzünden yaptığını söylüyorlardı."},{"vNo":"12 ","txt":"Ve en büyük kardeşlerim Laman ile Lemuel babalarına karşı böyle söylenip durdular. Ve söylenip durdular, çünkü kendilerini yaratan Tanrı'nın işlerini bilmiyorlardı."},{"vNo":"13 ","txt":"Ve onlar o büyük Yeruşalem şehrinin, peygamberlerin söylemiş olduğu gibi yıkılacağına inanmıyorlardı. Ve onlar bu halleriyle babamın canına kıymaya çalışan Yeruşalem'deki Yahudiler'e benziyorlardı."},{"vNo":"14 ","txt":"Ve öyle oldu ki babam Lemuel vadisinde Ruh’un gücüyle dolu olarak oğullarının vücutları onun önünde titreyinceye kadar onlarla konuştu. Ve onları öyle bir şaşkınlığa uğrattı ki ona karşı bir söz söylemeye cesaret edemediler; bu yüzden babaları ne emrettiyse öyle yaptılar."},{"vNo":"15 ","txt":"Ve babam bir çadırda yaşadı."},{"vNo":"16 ","txt":"Ve öyle oldu ki ben Nefi oldukça genç olmama rağmen iri yapılıydım ve ayrıca Tanrı'nın sırlarını öğrenmeyi çok istiyordum; bu nedenle Rab'be yakardım. Ve işte, O da gelip benim yüreğimi yumuşattı; öyle ki babamın söylediği sözlerin hepsine inandım; bu nedenle kardeşlerim gibi babama baş kaldırmadım."},{"vNo":"17 ","txt":"Ve ben Sam'la konuştum; ona Rab'bin bana Kutsal Ruh'u aracılığıyla göstermiş olduğu şeyleri bildirdim. Ve öyle oldu ki Sam sözlerime inandı."},{"vNo":"18 ","txt":"Fakat işte, Laman ile Lemuel sözlerime kulak asmak istemediler; yüreklerinin katılığına çok üzüldüm ve onlar için Rab'be yakardım."},{"vNo":"19 ","txt":"Ve öyle oldu ki Rab bana şöyle diyerek konuştu: İnancından dolayı sana ne mutlu Nefi! Çünkü beni gayret ederek alçakgönüllülükle aradın."},{"vNo":"20 ","txt":"Ve sizler emirlerimi yerine getireceğiniz ölçüde refaha kavuşacaksınız ve vaadedilen bir diyara doğru, evet, hatta sizler için hazırlamış olduğum bir diyara, evet, bütün diğer diyarlardan daha seçkin bir diyara doğru yol gösterileceksiniz."},{"vNo":"21 ","txt":"Ve kardeşlerin sana baş kaldırdıkları sürece, Rab'bin huzurundan kovulacaklar."},{"vNo":"22 ","txt":"Ve sen emirlerimi yerine getirdiğin sürece, kardeşlerinin üzerine yönetici ve öğretmen olacaksın."},{"vNo":"23 ","txt":"Çünkü işte, kardeşlerini bana baş kaldıracakları gün acı bir lanetle lanetleyeceğim ve senin soyun da bana baş kaldırmadığı sürece, onların senin soyun üzerinde hiçbir gücü olmayacak."},{"vNo":"24 ","txt":"Ve eğer öyle olur da senin soyun bana baş kaldırırsa, kardeşlerinin soyu, benim yollarımı senin soyuna hatırlatmak için bir kamçı vazifesi görecek."}]}