{"heading":"Rab, amaçlarını İsrail'e açıklar—Onlar acılar fırınından seçilenlerdir ve Babil’den çıkmaları gerekir—İşaya 48. Bölüm ile karşılaştırın. M.Ö. tahminen 588–570 yılları.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1. Nefi 20","verses":[{"vNo":"1 ","txt":"İsrail adıyla çağrılan ve Yahuda sularından ya da vaftiz sularından çıkan ey Yakup Evi kulak ver ve bunu dinle: Rab'bin adıyla yemin edersiniz ve İsrail'in Tanrısı'nın adını anarsınız; ama onlar ne hakikatla ne de doğrulukla yemin ederler."},{"vNo":"2 ","txt":"Yine de kutsal şehirden olduklarını söylerler; fakat Orduların Rabbi olan İsrail'in Tanrısına dayanmazlar; evet, O'nun adı Orduların Rabbi’dir."},{"vNo":"3 ","txt":"İşte, geçmişte olanları başlangıçtan beri bildirdim; ve onlar benim ağzımdan çıktılar ve onları gösterdim. Onları ansızın gerçekleştirdim."},{"vNo":"4 ","txt":"Ve bunu, senin inatçı ve boynunun demir kirişten ve alnının tunçtan olduğunu bildiğim için yaptım."},{"vNo":"5 ","txt":"Ve başlangıçtan beri sana bildirdim; olmadan önce olanları sana gösterdim; ve onları şöyle demenden korktuğum için sana gösterdim: Onları putum yapmıştır; ve oyma putum ve dökme putum onları emretmiştir."},{"vNo":"6 ","txt":"Bütün bunları görüp işittin; ve bunları itiraf etmeyecek misin? Ve sana şimdiden yeni şeyler, hatta gizli şeyler gösterdim, ama sen onları öğrenmedin."},{"vNo":"7 ","txt":"Onlar başlangıçta değil, şimdi yaratıldı; sen onları duymadan önce de sana bildirildi; öyle ki: “İşte ben bunları biliyordum” demeyesin."},{"vNo":"8 ","txt":"Evet ve sen işitmedin; evet, bilmedin; evet, o zamandan beri kulağın açılmadı; çünkü çok hainlik edeceğini biliyordum ve daha ana rahminden sana yasayı çiğneyen deniliyordu."},{"vNo":"9 ","txt":"Yine de, adımın hatırı için öfkemi geciktiriyorum ve saygınlığımdan ötürü seni kovup atmayayım diye kendimi tutuyorum."},{"vNo":"10 ","txt":"Çünkü işte, seni arıttım; seni acılar fırınının içinden seçtim."},{"vNo":"11 ","txt":"Kendi hatırım için, evet, bunu kendi hatırım için yapacağım; çünkü adımın kirletilmesine izin vermem ve görkemimi başkasına vermem."},{"vNo":"12 ","txt":"Ey Yakup ve çağırdığım İsrail bana kulak ver: çünkü Ben O'yum; ilk Ben’im ve son da Ben’im."},{"vNo":"13 ","txt":"Elim dünyanın temelini de attı ve sağ elim gökleri yaydı. Onları çağırınca, birlikte dikilip dururlar."},{"vNo":"14 ","txt":"Hepiniz toplanın ve dinleyin; onların arasından kim bu şeyleri onlara bildirdi? Rab onu sevmiştir; evet ve bu kişi onlar aracılığıyla bildirdiği Rab'bin sözlerini yerine getirecektir ve Rab'bin murat ettiğini Babil'e yapacaktır; ve O’nun kolu Kildaniler'in üzerine inecektir."},{"vNo":"15 ","txt":"Ayrıca, diyor Rab: Ben Rab, evet, konuştum; evet, bunları duyurması için onu çağırdım; onu getirdim ve o kendisini zengin edecek."},{"vNo":"16 ","txt":"Bana yaklaşın; sizden saklı konuşmadım; başlangıçtan beri, bildirildiği zamandan beri konuştum; ve Rab Tanrı ve O'nun Ruhu beni gönderdi."},{"vNo":"17 ","txt":"Ve Rab, seni Fidye ile Kurtaran, İsrail'in Kutsalı şöyle diyor: Onu Ben gönderdim, sana neyin faydalı olduğunu öğreten, yürüyeceğin yolda seni güden Rab Tanrın bunu yaptı."},{"vNo":"18 ","txt":"Keşke emirlerimi dinleseydin! O zaman huzurun bir ırmak gibi, doğruluğun da denizin dalgaları gibi olurdu."},{"vNo":"19 ","txt":"Soyun da kum gibi ve içinden çıkan evlatlar onun taneleri gibi olurdu; karşımdan adı kesilip atılmazdı ve yok olmazdı."},{"vNo":"20 ","txt":"Babil'den çıkın; Kildaniler'den kaçın; ilahilerin sesiyle bildirin; dünyanın ucuna kadar anlatıp şöyle deyin: Rab, hizmetkârı Yakup'u fidye ile kurtardı."},{"vNo":"21 ","txt":"Ve onları çöllerden geçirirken susamadılar; onlar için kayadan sular akıttı; kayayı da yardı ve sular fışkırdı."},{"vNo":"22 ","txt":"Ve Rab bütün bunları yapmasına, hatta daha büyük şeyleri yapmasına rağmen, kötülere huzur yoktur, diyor Rab."}]}