{"heading":"İsrail bütün yeryüzüne dağılacak—Yahudi olmayan uluslar İsrail’i son günlerde Sevindirici Haber’le besleyip büyütecekler—İsrail bir araya toplanacak ve kurtulacak—Kötüler saman gibi yanacak—Şeytanın krallığı yok edilecek ve şeytan bağlanacak. M.Ö. tahminen 588–570 yılları.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1. Nefi 22","verses":[{"vNo":"1 ","txt":"Ve şimdi, öyle oldu ki ben Nefi, pirinç levhalara işlenmiş olan bu yazıları okuduktan sonra kardeşlerim bana gelip şöyle dediler: Bu okuduğun şeylerin anlamı nedir? İşte bunların bedene göre değil, ruha göre olacak ruhsal gerçeklere göre mi anlaşılması gerekiyor?"},{"vNo":"2 ","txt":"Ve ben Nefi onlara: “İşte bunlar peygambere Ruh'un sesiyle açıklanmıştır; çünkü bedene göre insançocuklarının başına gelecek her şey Ruh aracılığıyla peygamberlere bildirilir” dedim."},{"vNo":"3 ","txt":"Bu nedenle, okuduğum şeyler hem geçici hem de ruhsal olaylarla ilgilidir; çünkü öyle gözüküyor ki İsrail Evi er ya da geç bütün yeryüzüne ve üstelik bütün ulusların arasına dağıtılacaktır."},{"vNo":"4 ","txt":"Ve işte, Yeruşalem'dekilerin bilgisinden çoktan beridir uzak kalmış birçok insan var. Evet, oymakların büyük çoğunluğu uzaklara götürülmüş ve denizdeki adalara oraya buraya dağıtılmışlardır; ve nerede olduklarını hiçbirimiz bilmiyoruz; bütün bildiğimiz uzaklara götürülmüş olduklarıdır."},{"vNo":"5 ","txt":"Ve onlar uzaklara götürüldükten sonra, onların hakkında ve ayrıca İsrail'in Kutsalı yüzünden gelecekte dağılıp başkalarıyla karışacak olan herkesin hakkında şöyle peygamberlikte bulunulmuştur: Çünkü onlar İsrail'in Kutsalı’na karşı yüreklerini katılaştıracaklar; bu nedenle, bütün ulusların arasına dağıtılacaklar ve bütün insanlar onlardan nefret edecek."},{"vNo":"6 ","txt":"Buna rağmen, onlar Yahudi olmayan uluslar tarafından bakılıp beslendikten ve Rab, elini Yahudi olmayan uluslara kaldırıp onları bir sancak gibi yukarı kaldırdıktan ve çocukları onların kollarında ve kızları onların omuzlarında taşındıktan sonra, bakın bu sözü edilen şeyler geçici şeylerdir; çünkü Rab'bin atalarımızla yaptığı antlaşmalar böyledir; ve bunların gelecekte bizimle ve ayrıca İsrail Evi’nden olan bütün kardeşlerimizle ilgisi vardır."},{"vNo":"7 ","txt":"Ve bu demektir ki bütün İsrail Evi dağıtılıp başka ulusların arasına karıştırıldıktan sonra, bir gün gelecek ki Rab Tanrı, Yahudi olmayan ulusların arasında, evet, hem de bu topraklar üzerinde güçlü bir ulus yetiştirecektir ve soyumuz onlar tarafından dağıtılacaktır."},{"vNo":"8 ","txt":"Ve soyumuz dağıtıldıktan sonra Rab Tanrı, Yahudi olmayan ulusların arasında soyumuz için büyük bir değer taşıyacak olağanüstü bir iş yapmaya başlayacaktır; bu nedenle, bunlar onların Yahudi olmayan uluslar tarafından bakılıp beslenmelerine ve onların kollarında ve omuzlarında taşınmalarına benzetilebilir."},{"vNo":"9 ","txt":"Ve bu olağanüstü iş Yahudi olmayan uluslar için de değer taşıyacaktır ve sadece Yahudi olmayan uluslar için değil, fakat bütün İsrail Evi için de değer taşıyacaktır; çünkü onlara Göklerdeki Baba'nın İbrahim'le yaptığı antlaşmaları bildirecektir: “Senin soyun aracılığıyla yeryüzündeki sülalelerin hepsi kutsanacaktır” diye söyler."},{"vNo":"10 ","txt":"Ve kardeşlerim, şunu bilmenizi isterim ki Rab, bütün ulusların gözü önünde kolunu sıvamadıkça yeryüzündeki sülalelerin hiçbiri kutsanamaz."},{"vNo":"11 ","txt":"Bu nedenle Rab Tanrı, bütün ulusların gözleri önünde İsrail Evi’nden olanlara antlaşmalarını ve Sevindirici Haber’ini getirerek kolunu sıvamaya başlayacaktır."},{"vNo":"12 ","txt":"Bu nedenle Rab onları yeniden tutsaklıktan çıkaracak ve onlar kendilerinin mirası olan topraklarda bir araya toplanacaklar; ve belirsizlikten ve karanlıktan çıkarılacaklar; ve Kurtarıcı’larının ve Fidye ile Kurtaran’larının, İsrail'in Güçlüsü Rab olduğunu anlayacaklardır."},{"vNo":"13 ","txt":"Ve bütün dünyanın fahişesi olan o büyük ve iğrenç kilise ise kendi kanında boğulacak; çünkü kendi aralarında savaşacaklar, ellerindeki kılıçları kendi başlarına düşecek ve kendi kanlarıyla sarhoş olacaklardır."},{"vNo":"14 ","txt":"Ve ey İsrail Evi sana karşı savaşacak her ulus birbirine girecek ve Rab'bin halkını tuzağa düşürmek isteyenler ise kendi kazdıkları kuyuya düşeceklerdir. Ve Sion'a karşı savaşanların hepsi yok edilecek ve Rab'bin doğru yollarını saptıran o koca fahişe, evet, o büyük ve iğrenç kilise yıkılıp toza toprağa karışacak ve onun yıkılışı büyük olacaktır."},{"vNo":"15 ","txt":"Çünkü işte şöyle diyor peygamber: Şeytanın insançocuklarının yüreklerinde hiçbir güce sahip olamayacağı zaman hızla yaklaşıyor; çünkü gururluların ve kötülük yapanların saman gibi olacakları gün yakında geliyor ve onların yakılmaları gereken gün geliyor."},{"vNo":"16 ","txt":"Çünkü Tanrı'nın tüm gazabının bütün insançocuklarının üzerine boşalacağı gün yakında geliyor; çünkü O, kötülerin doğruları yok etmesine izin vermeyecektir."},{"vNo":"17 ","txt":"Bu nedenle Tanrı, doğruları kendi gücüyle koruyacaktır; hatta tüm öfkesini yağdırmak ve düşmanlarını ateş ile yok etmek zorunda kalsa bile, doğrular korunacaktır. Bunun için doğruların korkmasına gerek yoktur; çünkü peygamber şöyle diyor: Ateşle de olsa onlar kurtulacaktır."},{"vNo":"18 ","txt":"İşte kardeşlerim, size söylüyorum ki bütün bunlar kısa bir süre içinde olacak; evet, hatta kan, ateş ve duman bulutları gelecektir; ve bütün bunlar mutlaka bu dünyada olacaktır; ve eğer öyle olur da İsrail'in Kutsalı'na karşı yüreklerini katılaştırırlarsa, bütün bunlar bedene göre insanların başına gelecektir."},{"vNo":"19 ","txt":"Çünkü işte, doğrular yok olmayacak; Sion'a karşı savaşanların tümünün kovulup atılacağı zaman kesinlikle gelecektir."},{"vNo":"20 ","txt":"Ve Rab, kesinlikle halkı için bir yol hazırlayacak ve Musa'nın söylediği şu sözlerin yerine gelmesini sağlayacaktır: Tanrınız Rab, size benim gibi bir peygamber gönderecek; onun söylediği her şeyi dinleyeceksiniz. Ve öyle olacak ki bu peygamberi dinlemeyenler, halkın arasından kovulup atılacaklar."},{"vNo":"21 ","txt":"Ve şimdi ben Nefi, size Musa'nın sözünü ettiği bu peygamberin İsrail'in Kutsalı olduğunu bildiririm; bu nedenle, O doğrulukla yargılayacaktır."},{"vNo":"22 ","txt":"Ve doğruların korkmasına gerek yoktur; çünkü yenilmeyecek olanlar onlardır. Ancak insançocukları arasında şeytanın krallığı kurulacaktır; bu krallık bedende yaşayanların arasında kurulacaktır."},{"vNo":"23 ","txt":"Çünkü kazanç sağlamak için kurulan bütün kiliselerin ve insan bedeni üzerinde güç kazanmak için kurulan bütün kiliselerin ve dünya gözünde popüler olmak için kurulan kiliselerin ve bedensel tutkuları ve maddi istekleri doyurmaya çalışan ve her türlü kötülüğü yapmak isteyen kiliselerin, evet, sonuçta şeytanın krallığına ait olan herkesin korkup tir tir titremesi ve sarsılması gereken gün yakında gelecektir; yerin dibine geçecek olanlar onlardır; saman gibi yanıp kül olacak olanlar onlardır; ve bunlar peygamberin söylediği gibi olacaktır."},{"vNo":"24 ","txt":"Ve doğruların, ağıldaki buzağılar gibi bakılıp besleneceği ve İsrail’in Kutsalı’nın egemenlikle ve güçle ve yetkiyle ve büyük bir görkemle hüküm süreceği zaman hızla yaklaşmaktadır."},{"vNo":"25 ","txt":"Ve O, çocuklarını dünyanın dört bir tarafından toplar; ve koyunlarını sayar, onlar da O'nu tanır; ve tek bir sürü ve tek bir çoban olacaktır; ve O koyunlarını otlatacak ve onlar O'nda otlaklarını bulacaklardır."},{"vNo":"26 ","txt":"Ve halkının doğruluğundan dolayı, şeytanın gücü kalmamıştır; bu nedenle şeytan yıllarca bağlı kalacaktır; çünkü halkın yürekleri üzerinde hiçbir gücü yoktur; çünkü halk doğruluk içinde yaşar ve yöneten İsrail'in Kutsalı’dır."},{"vNo":"27 ","txt":"Ve şimdi işte, ben Nefi, bütün bunların bedene göre gerçekleşeceğini size söylerim."},{"vNo":"28 ","txt":"Fakat işte, öyle olur da tövbe ederlerse, bütün uluslar, sülaleler, diller ve halklar, İsrail'in Kutsalı ile birlikte güvenlik içinde yaşayacaklardır."},{"vNo":"29 ","txt":"Ve şimdi ben Nefi, yazdıklarıma burada son veriyorum; çünkü bu konularda daha çok konuşmaktan şimdilik çekiniyorum."},{"vNo":"30 ","txt":"Bu nedenle kardeşlerim, pirinç levhalara yazılmış olan bu şeylerin doğru olduğunu düşünmenizi isterim; ve bunlar, insanın Tanrı'nın emirlerine itaat etmesi gerektiğine tanıklık ederler."},{"vNo":"31 ","txt":"Bu nedenle, tanıklık edenlerin ve bunları öğretenlerin yalnız babamla ben olduğumuzu sanmayın. Bu nedenle emirlere itaat eder ve sonuna kadar dayanırsanız, son günde kurtulacaksınız. Ve bu böyledir. Amin."}]}