{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Nke-nke nkọwa gbasara Akwụkwọ nke Mọmọn","verses":[{"txt":"Akwụkwọ nke Mọmọn bụ akụkọ-ndekọta dị nsọ banyere ndị mgbe ọchịe bi n’Amerika, ma a kanyere ya n’elu ọtụtụ mbara igwe. Ụdị epekele igwe anọ ka e kwuru maka ha n’ime akwụkwọ ahụ n’onwe ya:"},{"txt":"Epekele nile nke Nifaị, nke dị ụdị abụọ; ndị Ntakịrị Epekele, na ndị Nnukwu Epekele. Nke mbụ kara lekwasị anya n’odide ihe nke mụọ na ije-ozi na ozizi nke ndị-amụma, ebe nke ikpeazụ ka e jiri dekarịa akụkọ ihe nke ụwa ndị ahụ ọ gbasara (1 Nifaị 9:2–4). Site n’oge Mosaịa, otu o sịla dị, epekele ndị nnukwu ahụ kwa gbakwunyere ihe nke mụọ ndị dị kwa ezi mkpa."},{"txt":"Epekele nile nke Mọmọn, nke ihe dị n’ime ya bụ akụkọ mkpirisi si n’aka Mọmọn site n’Epekele ndị Nnukwu nke Nifaị, nwere ọtụtụ nkọwa. Epekele ndị a kwa nwere n’ime ha ịga n’iru nke akụkọ si n’aka Mọmọn na mgbakwụnye si n’aka nwa ya nwoke Moronaị."},{"txt":"Epekele nile ndị nke Ita, nke gosịrị akụkọ nke ndị Jared. Akụkọ-ndekọta a ka e gburu na mkpirisi site n’aka Moronaị, onye tinyere nkọwa nke onwe ya ma chịkọta akụkọ-ndekọta ahụ ya na akụkọ ozuru-ọha n’okpuru isi okwu “Akwụkwọ nke Ita.”"},{"txt":"Epekele nile nke Bras e wetara site n’aka ndị nke Lihaị si na Jerusalem n’ime afọ 600 tupu amụọ Kraịst. Ndị a bu n’ime ha “akwụkwọ ise nke Moses,… Na kwa akụkọ-ndekọta nke ndị Juu site na mmalite,… gbada ruo na mbido ọchịchị nke Zedekaịa, eze nke Juda; Na kwa ibu-amụma nile nke ndị-amụma dị nsọ” (1 Nifaị 5:11–13). Ọtụtụ nn̄omi sitere n’epekele ndị a, n̄omiri Aịsaịa na ndị ọzọ bụ ndị-amụma si na Bible na ndị na esịghị na Bible, pụtara n’ime Akwụkwọ nke Mọmọn ahụ."},{"txt":"Akwụkwọ nke Mọmọn ahụ ihe dị n’ime ya bụ isi akụkụ iri na ise ma-ọbụ nkewa, ihe e jiri mara ha ma e wezuga otu, bụ akwụkwọ, a gụrụ aha nke onye kachara dee ya. Akụkụ nke mbụ (akwụkwọ isii ndị mbụ, kwụsịrị na Ọmnaị) bụ ntụgharị-asụsụ si n’Epekele ndị Ntakịrị nke Nifaị. N’etiti akwụkwọ ndị nke Ọmnaị na Mosaịa bụ nke ntinye a akpọrọ Okwu nile nke Mọmọn. Ntinye a jikọtara akụkọ-ndekọta ahụ a kanyere n’elụ Epekele ndị Ntakịrị ya na mkpirisi edemede nke Mọmọn banyere Epekele ndị Nnukwu."},{"txt":"Akụkụ kacha ogologo, site na Mosaịa ruo Mọmọn, isi 7, ma achịkọta ha, bụ ntụgharị-asụsụ nke igbu na mkpirisi nke Mọmọn gburu ya n’Epekele ndị Nnukwu nke Nifaị. Akụkụ mmechi ahụ, site na Mọmọn isi 8, ruo na ngwụcha ukwu akwụkwọ, ka a kanyere site n’aka nwa Mọmọn nwoke bụ Moronaị, onye mgbe o dechaworo akụkọ-ndekọta nke ndụ nna ya, gburu akụkọ-ndekọta nke ndị Jared na mkpirisi (dịka Akwụkwọ nke Ita) ma e mesịa o tinye akụkụ ndị a na-akpọ Akwụkwọ nke Moronaị."},{"txt":"N’ime ma-ọbụ ihe dịka 421, mgbe a mụworo Kraịst, Moronaị, bụ onye ikpeazụ na ndị-amụma Nifaị ndị mụtara akụkọ gbasara ihe gara aga, rachịrị akụkọ-ndekọta dị-nsọ ahụ ma zoo ha nye Onye-nwe, ka e wee wepụta ha n’oge ikpeazụ, dịka olu nke Chineke buru ụzọ gbaa ama site n’ọnụ ndị-amụma ya mgbe ọchịe. N’ime 1823 mgbe a mụworo Kraịst otu Moronaị a, bụzi onye e sịworo n’ọnwụ kulite, gara leta Onye-amụma Joseph Smith ma e mesịa o nyefee epekele ahụ a kanyere ihe n’aka ya."}]}