{"heading":"Nehor e pii' e machib ni deriyul', ire sunmiy ba galasia, ire tabolngin nag e gam'ing nib fal'ngak', me lii' Gideon ngem'—Nehor e nlii ngem' ko pi kireb rok'—Gam'ing nib fal'ngak' nge pa'an gafgow nigey e garar u fithik' fapi gidii'—Fapi priest e ra ayuweged yaed, fapi gidii' e ra ayuweged e pi gafgow, ma fare Galasia e mon'og. Nap'an 91–88 M.K.","sectionHeading":"Fare babyor ni mornga'agen Alma, ni bee' nib pagael ni fak Alma, ni'ir e cha' ni somm'on nge cha' ni gaa' ko tapuf-oloboch ko fapi gidii' rok' Nephi, nge ku'ire priest ni tolang ko fare galasia. Bbabyor ni mornga'agen e gagyeg ko fapi tapuf-oloboch, nge pi mael nge pi togopluw u fithik' fapi gidii'. Nge kub babyor ni mornga'agen ba mael u thilin fapi Nephites nge fapi Lamanites, u rogon fare chep rok' Alma, ni'ir e cha' ni somm'on nge cha' ni gaa' ko tapuf-oloboch.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Chiney e yibi buch u lan e bin somm'on e duw ko lung, rok' fapi tapuf-oloboch ko fapi gidii' rok' Nephi, e ngiyal' inn'ey iyaen nga m'on, ma fare pilung i Mosiah e ke yaen iyaen u dakean e nam, ma bachan e ki i mael nib fel' rogon e mael ni i tay, ma ku bachan e ke yaen nib mat'aw u p'oewchen Got, ni de pag bee' ni nge mang ire gagyeg ni nge mun liw; ma ire yarmiy e pi motochiyel, nib m'agaen' fapi gidii' ngay; ere arayfan ni m'agaen'raed ngay ni ngar fol gaed ko pi motochiyel ni ngongoliy."},{"vNo":"2 ","txt":"Me yibi buch u lan e bin m'on e duw ko lung rok' Alma ni bay u gil' e tapuf-oloboch, ma immoy bee' nib mo'on nni fek iyib ngak' ni nge pithig e oloboch rok', bee' nib mo'on nib gaa', mab gilbugwan u fini yargael."},{"vNo":"3 ","txt":"Ma ke yaen iyaen u fithik' fapi gidii', ni be machib nag ngoraed e pin'en ni be yoeg ni thin rok' Got, nibe yibi togopluw ko fare galasia; ni be yoeg ko fapi gidii' ni gubin e priest nge sensey ma thingari gilbugwan; ma thingar dab kur muruwel gaed nga pa'raed, ya fapi gidii' e ngar ayuweged raed."},{"vNo":"4 ","txt":"Ma ki micheg ko fapi gidii', ni gubin e gidii' ma yaedra thap ko bin tomur e rran, ma de t'uf ni ngar rus gaed ara ngar ton' gaed, ma ngar puged oewchraed ngalang ngar falfalaen' gaed; ya fare Somoel e sunmiy gubin e gidii', ma ki bayuliy gubin e gidii', ma ra yaen i taw ko tomur, ma gubin e gidii' nra yog ngoraed e yafos ni gubinfen."},{"vNo":"5 ","txt":"Me yibi buch ni fil e pinn'ey iyaen ma arame ri yo'or e gidii' ni michaen'raed ko thin rok', ni rib yo'or ni arame ra tabab gaed i ayuweg ma yaed be pii' e salpiy ngak'."},{"vNo":"6 ","txt":"Ma arame tabab ni ke langlang ngalang ko 'uf'uf u lan gum'ircha'en, ni be chuw nga mad nib totolang puluwon, arragon, ni arame ki tabab i sunmiy ba galasia u yalen e machib nibe tay."},{"vNo":"7 ","txt":"Me yibi buch u napan ni be yaen, ni nge machib nag e pi'in ni ke michaen'raed ko thin rok', me mada' nag bee' nib mo'on nib mang ko fare galasia rok' Got, arragon, ni'ir reb fapi sensey roraed; me tabab ko togopluw ngak' nib almarin, ni gomanga yog ni wawliy nga orel fapi gidii' ko fare galasia; machane fare mo'on e t'aer nga dakean, ni be fonow nag ko fapi thin rok' Got."},{"vNo":"8 ","txt":"Chiney e fithingan e re mo'on nem e Gideon; ma ir facha' ni immoy nib talin e muruwel u lani pa' Got u napan ni chuweg fapi gidii' rok' Limhi u kalbus."},{"vNo":"9 ","txt":"Ere, bachan e ke t'aer Gideon nga dakean ko fare thin rok' Got ma arame damomuw ngak' Gideon, me girngiy e sayden rok' me tabab i lii'.Ma ngiyal' ney e ke pilibthir Gideon, ere dakir yog ni nge sibthiy e sayden rok', ere nlii ngem' ko sayden."},{"vNo":"10 ","txt":"Ma fapi gidii' ko fare galasia e ra feked fare mo'on ni cham, min fek iyaen nga p'oewchen Alma, ni ngan pufthin nag u rogon e pi oloboch ni ke bucheg."},{"vNo":"11 ","txt":"Me yibi buch ni sak'iy u p'oewchen Alma nge i wenig nag ir ni be weliy salapen nib tamilang."},{"vNo":"12 ","txt":"Machane me ga'ar Alma ngak': Musap, ireray e somm'on riy ni kan fek e gam'ing nib fal'ngak' iyib nga fithik' e pi gidii' ney. Ere musap, gur e gathi kemus ni yigo' gam'ing nib fal'ngak' e bbuch e roem riy, ya kum nomeg ni ngam gagyeg ko sayden; ma fa'anra gam'ing nib fal'ngak' e ngan gagyeg nag, u fithik' e pi gidii' ney ma ra thang oewchraed ni yaed gubin."},{"vNo":"13 ","txt":"Ma gur e kam pu'oeg racha'en bee' nib mo'on nib mat'aw, arragon, bee' nib mo'on nib yo'or ban'en nib mangil ni ke rin' u fithik' e pi gidii' ney; ma fa'anra nggu paged gur ma racha'en e ra yibi aw nib togopluw ngomaed."},{"vNo":"14 ","txt":"Ere gur e kan dugliy ni nga mum' nibe yaen u rogon fare motochiyel ni pii' Mosiah ngomaed, ni'ir e bin tomur e pilung romaed; ma ke yaeni aw nib m'agaen' e pi gidii' ney ngay; ere pi gidii' ney e thingar rafol gaed ko motochiyel."},{"vNo":"15 ","txt":"Me yibi buch ni rafeked; e cha'anem ni fithingan e Nehor; mar feked iyaen nga dakean e ted ni Manti, nu roem e yoeg riy, ara roem e micheg riy, u thilin e tharmiy nge fayleng, ni pinn'ey ni ke fil ko fapi gidii' e ba togopluw ko fare thin rok' Got; ma ireram e gin ni gafgow riy u ba yam' nib tamra' thin."},{"vNo":"16 ","txt":"Yug aram rogon machane, biney ni kan rin' e detileg e gam'ing nib fal'ngak' ni nga dab ki garar u dakean fare nam; ya bayo'or e pi'in ni yaed ba'adag e tinu fayleng ban'en, ere ranoed iyaen ni yaed be yoeg e machib ni baen; ma biney e rrin'ed ni fan ko fala'ab nge ta'fan."},{"vNo":"17 ","txt":"Machane, daryog roraed ni ngar baen gaed, ni fa'anra kan nang raed riy, ya yaed be rus ko motochiyel, ya pi'in ma baen e yima gechig nagraed; ere yaed be dake machib u rogon e mich roraed; ma fare motochiyel e dariy gelingin ni nge gagyeg nag bee' ni bachan e mich rok'."},{"vNo":"18 ","txt":"Ma darur moro'ro' gaed, ya yaed be rus ko fare motochiyel, ya cha'an rarin' e yira gechig nag; fa lingeg ban'en, ara thang e pogofan, ya enra thang e pogofan e yira gechig nag ni yam'."},{"vNo":"19 ","txt":"Machane yibi buch ni pi'in ni dar manged ko fare galasia rok' Got e ra tabab gaed i gafgow nag e pi'in yaed bamang ko fare galasia rok' Got, ma kar feked nga dakeanraed fithingan Kristus"},{"vNo":"20 ","txt":"Arragon, ra gafgow niged raed, mar abngeyed raed ko gubin mite thin, nrin' e biney ngoraed ni bachan e sobut'aen' roraed; ma bachan e darur 'uf'uf gaed, nge ku bachan e yaed be weliy e thin rok' Got, ngoraed roraed, ni darur feked puluwon ni salpiy."},{"vNo":"21 ","txt":"Chiney e immoy ba motochiyel nib noemow u fithik' fapi gidii' ko fare galasia, nibe yoeg ni dariy bee', nib mang ko fare galasia, ni nge puw ngalang nge gafgow nag e pi'in dar manged ko fare galasia, ma thingari siy e pa'an gafgow nigey u thilraed ngoraed."},{"vNo":"22 ","txt":"Machane, immoy bo'or i yaed u fithik'raed ni tabab ko 'uf'uf, mar tabab gaed ko togopluw ngak' e pi to'ogor roraed, nge yaeni mada' ko ngiyal' ni kan tug, arragon, ni yaed be tuguyed yaed nga pa'raed."},{"vNo":"23 ","txt":"Chiney e buch e biney u lan e bin l'agruw e duw ko lung rok' Alma, ma ireram tapgin e gafgow ni gaa' ni aw ko fare galasia; arragon, ireram tapgin e magawon ko fare galasia."},{"vNo":"24 ","txt":"Ya bo'or e pi'in nra 'el'el niged gum'ircha'raed, min chuweg fithingraed, ni arame da kun lemnagraed nga fithik' fapi gidii' rok' Got. Ma kub yo'or e pi'in nra palog niged yaed u fithik'raed."},{"vNo":"25 ","txt":"Ere chiney e biney e rib gel e gafgow riy ngak' e pi'in ni kar yuluyed yaed ko fare mich; machane, kar chichi'iyed yaed ma darur chef gaed nga orel ko pi motochiyel rok' Got, ma yaed be athamgil u fithik' e gum'aen' ko pi thibthib ni yibe tay ngoraed."},{"vNo":"26 ","txt":"Ma nap'an ni fapi priest e ra paged e muruwel roraed ni ngar weliyed fare thin rok' Got ngak' fapi gidii', ma arame fapi gidii' e kur paged e pi muruwel roraed ni ngar rung'aged e thin rok' Got. Ma nap'an ni weliy fare priest fare thin rok' Got ngoraed, ma yaed gubin nra suloed bayay nib kolchiya' ko pi muruwel roraed; ma fare priest, e dar lemnag ni'ir e ba fel' ngak' e pi'in nibe motoyil ngak', ya tamachib e de mangil ngak' bee' nib tamotoyil, ara sensey e ba fel' ngak' e en tafil ban'en; ere yaed gubin ma ta'areb rograed, ni yaed gubin nra muruwel gaed, ni gubin e gidii' nra bee' ma be yaen u rogon gelingin."},{"vNo":"27 ","txt":"Mar pii'ed e tin bay roraed, ni gubin e gidii' nra bee' ma rogon ni bay rok', ngak' e pi'in gafgow, nge pi'in nib t'uf roraed ban'en, nge pi'in nib m'ar, nge pi'in nibe gafgow ko amith; ma darur chuw gaed nga mad nib totolang puluwon, machane yaed bbi'ech mab gumud ya'araed."},{"vNo":"28 ","txt":"Ere aray rogon nra gagyeg niged fapi gam'ing ko fare galasia; ma aray rogon nra tabab niged e paer u fithik' e gapas bayay, ni yug aram rogon fini yo'or e pi gafgow ni yibe rin' ngoraed."},{"vNo":"29 ","txt":"Ere chiney, e bachan e miyuluy ni tay fare galasia, mar fala'ab gaed iyaen, ni yo'or gubin ban'en roraed ni pin'en nib t'uf roraed—ni yo'or e gamanman nge yu ulung i garbaw roraed, nge fak e gamanman nib sugsug ni gubin mit, nge grain nib yo'or, nge gol, nge silber, nge tin th'abi ga'fan ban'en, nge silk ni yo'or, nge mad ni kan firgiy nib fel' nge gubin mite mad nib fel' nib gamog u tabinaew."},{"vNo":"30 ","txt":"Ere aray rogon, nra mon'og gaed iyaen, ma darpaged ni pi'in ni dariy e mad roraed e nga ranoed ngar chuw gaed, ara pi'in ni kar m'aed ko bilig, ara pi'in ni kar m'aed ko balel, ara pi'in nib m'ar, ara pi'in ni dawor ni duruw'iy raed; ma dar tayed gum'ircha'raed nga dakean e fala'ab; ere ba thum' pa'raed ngak' gubin e gidii', ni pilibthir nge bitir, ni tin kalbus nge tin ni de kalbus, ni pumo'on nge ppin, ni demutrug ko yaed bu'un ko galasia fa dangay, ni bachan e dariy bee' nib t'uf, ma bay bee' nib gasey."},{"vNo":"31 ","txt":"Ere aray rogon nra mon'og gaed mar fala'ab gaed nge gel e thil riy ko pi'in ni dar manged ko fare galasia roraed."},{"vNo":"32 ","txt":"Ya pi'in ni dar manged gidii'en e galasia roraed e kar yun'uyed e pig ni machmach, ma yaed be tay fan e liyos ara kar bangeyed e gameed, nge nonnon nge mo'owaen' nge togopluw; ni yaed be chuw nga mad nib totolang puluwon; ni kar n'ufed yaed ngalang ko 'uf'uf u p'oewchraed; ni yaed be thibthib, nge baen, nge iring, nge moro'ro', nge denen ni galong, nge fek pogofan nib miith mornga'agen, nge gubin mite denen ni ubchiya'; machane, fare motochiyel e ni gagyeg nag nga dakean gubin e pi'in ni yaed be th'aeb, nrogon ni rayog ni ngan rin'."},{"vNo":"33 ","txt":"Me yibi buch ni aray rogon nni gagyeg nag fare motochiyel nga dakeanraed, ni gubin e gidii' nra bee' min gechig nag u rogon e n'en ni ke bucheg, mar dugil gaed, ma daki suk' ngaen'raed ni ngar rin'ed rebe denen ni fa'anra yaed manang; ere, arame yib e gapas nga fithik' fapi gidii' ku Nephi nge yaeni mada' ko ngiyal' ni ke gaman lal e duw nap'an e lung ko fapi tapuf-oloboch."}]}