{"heading":"Lehi e sum rok' Manasseh—Amulek e weliy bayay fare n'en ni chiyliy fare angel ngak' ni nge ayuweg Alma—Pi meybil ko pi'in nib mat'aw e ayuweg fapi gidii' nge dakun gatheayraed—Pi lawyer nge pi tapuf-oloboch ni demat'aw e ra ufunged e dayif ko mogothgoth ni aw ngak' fapi gidii'. Nap'an 82 M.K.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Chiney e ba'aray e pi thin ni'ir e machib nag Amulek ngak' fapi gidii' ni ur moyed u lan fare binaw nu Ammonihah, ni ga'ar:"},{"vNo":"2 ","txt":"I gag Amulek; i gag fare pagael ni fak Giddonah, nib mo'on ni fak Ishmael, ni'ir e bee' ko ganong ku Aminadi; ni facha' i Aminadi ni'ir e weliy fan fapi yol ni immoy u doew e rungrung ko fare temple, ni yoloey Got nga buguli pa'."},{"vNo":"3 ","txt":"Ma Aminadi e yib ko ganong ku Nephi, ni'ir fare pagael ni fak Lehi, ni'ir e chuw nge yib nga wuru' fare nam nu Jerusalem, ni'ir e yib ko ganong ku Manasseh, ni'ir fare mo'on ni fak Yosef ni'ir faram e nni pii' ni chuwaey' nga Egypt ni pi walagen e ra pii'ed."},{"vNo":"4 ","txt":"Ere musap gaed, kugag bee' nib mo'on ni gub gilbugwan u fithik' e pi'in ni yaed manngeg; arragon, ma musap gaed, kub yo'or e gidii' rog nge tafafil rog, ma kub yo'or salpiyeg ni ke yog ngog ko muruwel ni gub salap riy."},{"vNo":"5 ","txt":"Machane, tomuren ni aray rogon gubin e tiney, ma dariy ban'en ni gumnang u mornga'agen e pi yalen Somoel, nge tin nib riyul' rok' nib miith nge gelingin nib ma'ang'ang. Kugog ni dariy ban'en ni gumnang u mornga'agen e pinn'ey; machane musap gaed, gube oloboch, ya kug guy nib yo'or e tin nib riyul' rok' nib miith nge gelingin nib ma'ang'ang; arragon, ni boed ni i ayuweg e pi gidii' rok' ni dar m'aed."},{"vNo":"6 ","txt":"Machane, gu 'el'el nag gum'ircha'eg, ya rib yo'or yay ni un piningeg ma dar l'agan'ug ni nggu motoyil; ere ugnang mornga'agen e pinn'ey, machane de l'agan'ug ngay; ere ugwon ni gube togopluw ngak' Got, u fithik' e pi denen u lan gum'ircha'eg, ni aram rogon iyib nge mada' ko bin aningeg e rran ko biney ni medilip e pul, ni bay u lan e bin ragag e duw ko lung ko fapi tapuf-oloboch."},{"vNo":"7 ","txt":"Ere nap'an ni'ug milekag iyaen ni ngug guy reb e gidii' rog ni ri gamow ba chugur, me yib ba angel rok' Somoel nge yibi m'ug ngog me ga'ar: Amulek, mu sul nga tabinaew rom, ya gur e bay mu duruw'iy ba profet rok' Somoel; arragon, bee' nib mo'on nib thothup, ni Got e ke mel'eg; ya ke baley nag e abich rok' nib yo'or e rran ni bachan e denen ko pi gidii' ney, ma ke yibe bilig ngak', ma ngam fek nga langgin e na'un rom ngam duruw'iy, ma ra tawa'ath nigem nge chon e tabinaew rom; nge fare tawa'ath ku Somoel e rayog ngom nge tabinaew rom."},{"vNo":"8 ","txt":"Ere yibi buch nug fol ko thin rok' fare angel, mug sul iyaen ko na'un rog. Ma nap'an ni gube yaen iyaen ngaram mug pir'eg fare mo'on ni yoeg fare angel ngog ni ga'ar: Gara fek nga langgin e na'un rom—ere musap gaed ku ireray e re mo'on ni ka fini weliy ngomed mornga'agen bogi ban'en ku Got."},{"vNo":"9 ","txt":"Ma fare angel e yoeg ngog ni bee' nib mo'on nib thothup; ere gunang ni bee' nib mo'on nib thothup ni bachan e ke yoeg ba angel rok' Got ngog."},{"vNo":"10 ","txt":"Ere bayay, gumnang ni pin'en ni ke micheg mornga'agen e ba riyul'; ya musap gaed gube yoeg ngomed, ni woed nib fos Somoel, e aram rogon fini riyul' ni ke l'oeg e angel rok' nge dag e pinn'ey ngog; ma renn'ey e rin' u nap'an ni bay e cha'aney i Alma u tabinaew rog."},{"vNo":"11 ","txt":"Ya musap gaed, ke yibliy chon e tabinaew rog, ke yibliyeg, nge ppin rog, nge pi bitir rog, nge chitamag, nge gidii'eg; arragon, nge gubin e pi gachalpeg ma ke yibliy, ere fare tawa'ath ku Somoel e ke yog ngomaed ni boed rogon fapi thin ni yoeg."},{"vNo":"12 ","txt":"Ere chiney, e nap'an ni Amulek e yoeg e pi thin ney ma fapi gidii' e tabab e balyang nga laniyaen'raed, ni kar guyed nib yo'or ko ta'areb e cha' ni michriy ni be micheg mornga'agen fapin'en ni kan dugliy nga dakeanraed, nge ku mornga'agen e pin'en ni bay yib, u rogon fare nangaen' ko prophecy ni bay rorow."},{"vNo":"13 ","txt":"Machane, immoy boech e gidii' u fithik'raed ni ra lemniged ni ngan fithrow, ni gomanga yog u dakean e sabaenbaen roraed ni ngar t'aered e thin nga dakeanrow, ni nge yog nra pir'eged e n'en ni ngan togopluw nag ngorow, ni nge yog ni ra feked row iyaen ko tapuf-oloboch roraed ni gomanga yog nni pufthin nagrow u rogon e motochiyel, ni nge yog ni ngan lii'row fa nin' row nga kalbus, u rogon e oloboch nra yog ni ngar micheged ara ni togopluw nag ngorow."},{"vNo":"14 ","txt":"Chiney e pi pumo'on ney ni ur gayed rogon ni ngan lii'row, e bogi lawyer, ni yaed e ni pii' e muruwel roraed ara dugliy raed e gidii' ni ngar gagyeg niged e motochiyel u nap'an e puf-oloboch roraed, ara nap'an e puf-oloboch ko oloboch ko gidii' u p'oewchen e pi tapuf-oloboch."},{"vNo":"15 ","txt":"Chiney e pi lawyer ney e ra filed gubin e pi salap nge sabaenbaen rok' fapi gidii'; ma fan e biney e nge yog nra salap gaed ko muruwel roraed."},{"vNo":"16 ","txt":"Me yibi buch ni arame ra tabab gaed i fith Amulek, ni fan e nge yog ni ngar guyed rogon ni ngan olobochiy e thin rok', ara non nge togopluw ko pi thin nra weliy."},{"vNo":"17 ","txt":"Chiney e darnanged ni Amulek e rayog ni nge nang e pi tanam roraed. Ere yibi buch u nap'an ni kar tabab gaed i fith, me pir'eg e tafnaey roraed, me ga'ar ngoraed: O gimed e re mfen ni tadenen ma kub kireb, gimed e pi lawyer nge tadum' thin, ya gimed be ufung e dayif rok' mo'oniyan'; ya gimed be tay e tawuth nge tafich ni ngam koeled e pi'in thothup rok' Got."},{"vNo":"18 ","txt":"Gimed be liyeb nag rogon ni ngam thilyeged wo'en e pi'in nib mat'aw, ma gimed be miliy e damomuw rok' Got nga dakeanmed, nge mada' ko ngiyal' ni ke polo' i gatheay e pi gidii' ney."},{"vNo":"19 ","txt":"Arragon, Mosiah e yoeg nib fel' rogon, ni'ir e bin tomur e pilung rodaed, u nap'an ni be yaen ni nge chuw ko fare lung, ma bachan e dariy bee' ni nge pii' ngak', ere yoeg ni pi gidii' ney e ngar gagyeg niged yaed ko thin roraed—arragon, rib fel' rogon ni yoeg ni ga'ar fa'anra yaeni taw ko re ngiyal' i n'en ni ke mel'eg e pi gidii' ney e kireb ni kar fol gaed u lungun e yo'or, ni fa'anra ngiyal' inn'em e ra yib ni ke mul e pi gidii' ney nga fithik' e ngongol ni kireb, ma ke taw nga nap'an ni ngan gatheayraed."},{"vNo":"20 ","txt":"Ere chiney e gube yoeg ngomed ni rib fel' rogon nra pufthin nagmed Somoel u mornga'agen e pi denen romed; ma rib fel' rogon ni non ngak' e pi gidii' ney u dakean e pi angel rok' ni ga'ar: Mu kalgaed ngaen'med, mu kalgaed ngaen'med, ya gil'elung nu tharmiy e kari chugur ni nge taw."},{"vNo":"21 ","txt":"Arragon, rib fel' rogon ni yoeg, u dakean e pi angel rok' ni ga'ar: Gura yib nga fithik' e gidii' rog, ni ke un e yalen nge justice u pa'ag."},{"vNo":"22 ","txt":"Arragon, ma gube yoeg ngomed ni fa'an manga boech ni gathi bachan e pi meybil ko pi'in nib mat'aw, ni yaed bay e chiney ko fare binaw, ma ngiyal' ney e rib mudugil ni kan gatheaymed, machane gathi ngan gatheaymed ko dayinbol, ni woed fapi gidii' u lan e pi rran ku Noah, machane u dakean e uyngol, nge m'ar ni ubchiya', nge sayden."},{"vNo":"23 ","txt":"Ere u dakean e pi meybil rok' e pi'in nib mat'aw ma kan pag ni dan lii'med; ere chiney e, fa'an gimed ra chuweg e pi'in nib mat'aw u fithik'med ma arame dab ki tel Somoel e gechig romed; mar fithik' e damomuw rok' e bay yib riy nib togopluw ngomed; ma arame bay ni gechig nagmed ko uyngol, nge m'ar ni ubchiya', nge sayden; ma re ngiyal' inn'em e kari chugur ni nge taw ngay ma kemus ni fa'an gimed ra kalngaen'."},{"vNo":"24 ","txt":"Ere chiney e yibi buch ni fapi gidii' e rigel e damomuw roraed ngak' Amulek, mar tolul gaed ni yaed be ga'ar: Re mo'on ney e be non nib togopluw ko pi motochiyel rodaed nib mat'aw, nge pi lawyer rodaed nib gonop ni kad mel'eged yaed."},{"vNo":"25 ","txt":"Machane Amulek e k'iyeg pa', me non ni rib gel ngoraed, ni be ga'ar: O gimed e re mfen nib tadenen mab kireb, mangfan ni Mo'oniyan' e kari chech'ey pa' u gum'ircha'med? Mang ni ngam paged gimed ngak' ni nge yog ni gagyeg nag gelingin nga dakeanmed, me ma'ew nag oewchmed, ni nga dab mu nanged fan fapi thin ni kan weliy,boed rogon e thin roraed nib riyul'?"},{"vNo":"26 ","txt":"Ya musap gaed, kug togopluw ko motochiyel romed? Damur nanged fan; kamoeged ni kug non nib togopluw ko motochiyel romed; machane dawor gurin', ya kug non ni gube fal'eg e motochiyel romed, ni nge gechigaen'med."},{"vNo":"27 ","txt":"Ere chiney e musap gaed, gube yoeg ngomed, ni fare dayif ko mogothgoth ko pi gidii' ney e kan tabab i ufung u dakean fapi lawyer romed nge pi tapuf-oloboch romed ni demat'aw."},{"vNo":"28 ","txt":"Ere chiney e yibi buch u nap'an ni Amulek e weliy e pi thin ney me tolul fapi gidii' nib togopluw ngak', ni yibe ga'ar: Chiney e kug nanged ni re mo'on ney e bbitir ni fak mo'oniyan', ya ke baen nagdaed; ya ke non nib togopluw ko motochiyel rodaed. Ere chiney e be yoeg ni dawori non nib togopluw ngay."},{"vNo":"29 ","txt":"Ma ku bayay, ki non nib togopluw ko pi lawyer rodaed nge pi tapuf-oloboch rodaed."},{"vNo":"30 ","txt":"Me yibi buch ni fapi lawyer e ra tayed u wun'raed e pinn'ey nib togopluw ngak'."},{"vNo":"31 ","txt":"Ma bay bee' u fithik'raed ni fithingan e Zeezrom. Chiney e ireray e cha' ni rib gel ni be adaw nag Amulek nge Alma, ir reb e tin th'abi salap u fithik'raed, bayo'or bogi muruwel ni ma rin' u fithik' e gidii'."},{"vNo":"32 ","txt":"Chiney e ri athap ko pi lawyer ney e nge yog ni fel' rograed; ere fel' rograed u rogon e muruwel roraed."}]}