{"heading":"Alma nge Amulek e ranow nga Sidom mar yarmiyew ba galasia—Alma e gol nag Zeezrom, ni'ir e un ko fare galasia—Bo'or e pi'in ni tawfe nagraed, ere fare Galasia e mon'og—Alma nge Amulek e ranow nga Zarahemla. Nap'an 81 M.K.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Me yibi buch ni Alma nge Amulek e ni chiyliy ngorow ni ngar chuw gow u lan e re binaw nem; mar chuw gow, mar bow nga lan fare binaw nu Sidom; ere musap gaed, rabow ra pir'egew gubin fapi gidii' nra chuw gaed u lan fare binaw nu Ammonihah, ni yaed faram e ni chuwegraed min malang nagraed, ni bachan e michaen'raed ko fapi thin ku Alma."},{"vNo":"2 ","txt":"Ere ra weliyew ngoraed gubin e pin'en ni buch rok' e pi le'engiraed nge bitir roraed, nge tin salaprow, nge mornga'agen i gelingrow ni chuwegrow u kalbus."},{"vNo":"3 ","txt":"Nge ku Zeezrom ni ke aw nga but' ko m'ar u Sidom, ni ke yibe gawael nga dakean, ni sum ko gafgow ni ke tay laniyaen' ni bachan e ngongol rok' nib kireb, ya be lemnag ni Alma nge Amulek e dakur moyew ni kar m'ow; ma be lemnag ni kan lii'row kar m'ow ni bachan e denen rok'. Ere biney e denen ni ubchiya', nge ku boech e denen rok' nib yo'or, e yib nag e magafaen' ko tafnaey rok' nge mada' ko ngiyal' ni ke ngal'uweg nga dakean e amith, ni dakir chuw; ere me tabab ko gafgow ni gawael ni ke yib nga dakean nib gel."},{"vNo":"4 ","txt":"Ere chiney e, nap'an ni rung'ag ni Alma nge Amulek e yow bay u lan e binaw nu Sidom, me yib e athamgil nge athap nga laniyaen'; me pii' e milwol ni ka chingiyal' nem nge yaen ngorow, ni be yoeg ni ba'adag ni nga rabow ngak'."},{"vNo":"5 ","txt":"Me yibi buch ni ranow ni ku chingiyal' nem, ya kar fanayew fare milwol ni ke pii' ke yib ngorow; ma ranow rataw gow nga tafen Zeezrom ma ranow ngak' nga na'un; ma ranow ra pir'egew u dakean e bet rok', nib m'ar, ni kari mo'owaer mab gel e gawael u dakean; nge tafnaey rok' e ki gafgow ko amith ni bachan e pi denen rok'; ma nap'an ni guyrow me k'iyeg pa' ngorow, me ning e wurengaen' rorow ni ngar gol nigew ko m'ar rok'."},{"vNo":"6 ","txt":"Me yibi buch ni Alma e ga'ar ngak', ni ke koel pa': Be mich u wun'um fare gelingin Kristus nra thapegem?"},{"vNo":"7 ","txt":"Me fulweg ni ga'ar: Arragon, ke mich u wun'ug gubin fapi thin ni kam fil ngog."},{"vNo":"8 ","txt":"Me ga'ar Alma: Fa'anra be mich u wun'um ko fare bayul ku Kristus ma ra yog ni ngam gol."},{"vNo":"9 ","txt":"Me ga'ar: Arragon, be mich u wun'ug e pi thin ni kamoeg."},{"vNo":"10 ","txt":"Me meybil Alma ngak' Somoel, ni be ga'ar: O Somoel ni Got romaed, wureng an'um ko re mo'on ney, mag gol nag ko m'ar rok' u rogon e michaen' rok' ngak' Kristus."},{"vNo":"11 ","txt":"Ma nap'an ni yoeg Alma e pi thin ney, me burtal nge sak'iy ngalang, me tabab ko yaen; ma biney ni rin' e gin oewchen gubin fapi gidii' ngay; me garar mornga'agen e renn'ey u dakean ga'angin yang fare binaw nu Sidom."},{"vNo":"12 ","txt":"Ere Alma e tawfe nag Zeezrom ngak' Somoel; me tabab ko ngiyal' nem iyaen nga m'on ko machib ngak' fapi gidii'."},{"vNo":"13 ","txt":"Ere Alma e yarmiy ba galasia nga lan fare binaw nu Sidom, me yibliy e priest nge sensey u lan fare binaw, ni ngar tawfe niged ngak' fare Somoel e pi'in ni yaed ba'adag ni ngan tawfe nagraed."},{"vNo":"14 ","txt":"Me yibi buch ni yaed bayo'or nni tawfe nagraed; ya yaed be yib ni yu ulung u gubin yang e binaw nib liyeg yu Sidom, min tawfe nagraed."},{"vNo":"15 ","txt":"Machane fatinem e gidii' ni ur moyed u lan fare binaw nu Ammonihah, e kar pired nib 'el'el gum'ircha'raed nge laniyaen'raed; ma dar kalgaed ngaen'raed ko pi denen roraed, ni yaed be gonopiy ni gubin e gelingin ku Alma nge Amulek e yib rok' fare mo'oniyan'; ya yaed bay ko mich nge salap ku Nehor, ma demich u wun'raed ni ngar kalgaed ngaen'raed ko pi denen roraed."},{"vNo":"16 ","txt":"Me yibi buch ni Alma nge Amulek, ni aram rogon ni Amulek e ke pag gubin e gol rok', nge silber, nge pin'en nib ga'fan ni bay rok', ni bay u lan fare binaw nu Ammonihah, ni fan ko fare thin ku Got, ma bachan e pi tafagear rok' nge chitamangin nge gidii' rok' e kar pii'ed keru' raed ngak';"},{"vNo":"17 ","txt":"Ere, tomuren ni ke yarmiy Alma fare galasia u Sidom, me guy nib tomgin ni ke dugil, arragon, me guy ni fapi gidii' e ba tomgin ni kar dugiliyed e 'el'el u gum'ircha'raed, mar tabab niged e muding u p'oewchen Got, mar tabab gaed i kunuyed yaed nga ta'abang ko tochuch roraed ni ngar liyoer gaed ngak' Got u mite altar, ma yaed be uthum oewchraed ma yaed be meybil ni darur tal gaed, ni gomanga yog nni chuwegraed rok' Mo'oniyan', nge yam', nge gafgow—"},{"vNo":"18 ","txt":"Ere woed ni kugog, bachan Alma e ke guy gubin e pinn'ey, ere fek Amulek ngar bow ko fare binaw nu Zarahemla, me fek nga tabinaew rok', me pii' ngak' e tin nib t'uf rok' nge gafgow ni be tay laniyaen', me ayuweg nge gel e mich rok' ngak' Somoel."},{"vNo":"19 ","txt":"Ma aray rogon ni mus e bin ragag e duw ko lung ko fapi tapuf-oloboch nga dakean e gidii' ku Nephi."}]}