{"heading":"Fapi Lamanites e ra lii'ed fapi gidii' ku Ammonihah—Zoram e powi'iy fapi Nephites ngar gel gaed ko fapi Lamanites—Alma nge Amulek nge boech e gidii' nib yo'or e ra machib niged fare thin—Ra filed ko gidii' ni tomuren nra fos Kristus ko yam' ma ra m'ug ko fapi Nephites. Nap'an 81–77 M.K.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Me yibi buch u lan e bin ragag nge ta'areb e duw ko lung ko fapi tapuf-oloboch nga dakean e gidii' ku Nephi, ko bin lal e rran ko bin l'agruw e pul, u tomuren ni kar pired u fithik' e gapas nib n'uw nap'an u lan fare binaw nu Zarahemla, ma tomuren ni kar pired ni dariy e mael ara male'eg thin nib ine duw, ni aram rogon iyaen nge mada' ko bin lal e rran ko bin l'agruw e pul u lan e bin ragag nge ta'areb e duw, me wer thiin ba mael u dakean e binaw ni ga'angin."},{"vNo":"2 ","txt":"Ya musap gaed, fapi yu ulung i salthaw ko fapi Lamanites e rabaed nga lan e binaw u ba'an wuru' e binaw, nga lan e pi mathil ko binaw, iyib nge mada' nga lan fare binaw nu Ammonihah, mar tabab gaed i lii' e gidii' mar gatheayed fare binaw."},{"vNo":"3 ","txt":"Ere chiney e yibi buch, u m'on ni nge gaman e salthaw ni ke kunuy fapi Nephites ni ngar suruyed raed nga wuru' e binaw, ma kar lii'ed e gidii' ni ur moyed u lan fare binaw nu Ammonihah, nge ku boech ni yaed ba garar nga mathil nu Noah, mar feked boech iyaed ni kalbus nga lan wuru' e binaw."},{"vNo":"4 ","txt":"Ere chiney e yibi buch ni fapi Nephites e ra athapeged ni ngar fulweged fapi chaa' ni kan fekraed ni kalbus nga lan wuru' e binaw."},{"vNo":"5 ","txt":"Ere, cha' ni kan mel'eg ni mang pilung ko kapten ko fapi yu ulung i salthaw ko fapi Nephites, (ni fithingan e Zoram, ma l'agruw e pagael ni fak, ni Lehi nge Aha)—ere chiney e Zoram nge fagal pagael ni fak, e bachan e yaed manang ni Alma e priest nib tolang ko fare galasia, ma bachan e kar rung'aged ni bay fare nangaen' ko prophecy rok', ere ranoed ngak' ma yaed be athapeg ni nge yoeg ngoraed e gin ba'adag Somoel ni ngar sor gaed ngay u lan wuru' e binaw ni ngar gayed pi walagraed, ni yaed faram e kefekraed fapi Lamanites ni kalbus."},{"vNo":"6 ","txt":"Ere yibi buch ni Alma e meybil ngak' Somoel ni mornga'agen e biney. Me sul Alma nge ga'ar ngoraed: Musap gaed, fapi Lamanites e yaedra th'aeb fare lul' ni Sidon u ba'an yimuch i wuru' e binaw, nib palog ni bay nga wuru' e mathil ko fare binaw nu Manti. Ere musap gaed ireram e gin ni gimed ra mada' nagraed riy, u ba'an ngael fare lul' ni Sidon, ma ireram e gin nra pii' fare Somoel fa pi'in walagmed riy ngomed ni yaed faram e kan fekraed ni kalbus ni ke fekraed fapi Lamanites."},{"vNo":"7 ","txt":"Me yibi buch ni Zoram nge fagal pagael ni fak e ra th'aebed fare lul' ni Sidon nga barba', ni yaed fapi yu ulung i salthaw roraed, mar thelep gaed iyaen nga wuru' e mathil nu Manti iyaen nga lan yimuch i wuru' e binaw, ni bay nga ba'an ngael fare lul' ni Sidon."},{"vNo":"8 ","txt":"Marbaed ngak' fapi yu ulung i salthaw ko fapi Lamanites, ere fapi Lamanites e ra garar gaed min suruy raed iyaen nga lan wuru' e binaw; mar feked fa pi'in walagraed ni yaed ba kalbus ni yaed faram e fekraed fapi Lamanites, ma dariy bagyaed e pi'in nni fekraed ni kalbus ni ke yaen nga bang. Me fekraed fa pi'in walagraed iyaen ko fapi yungi binaw roraed."},{"vNo":"9 ","txt":"Ma aray rogon ni mus e bin ragag nge ta'areb e duw ko lung ko fapi tapuf-oloboch, ma fapi Lamanites ni kan suruy raed nga wuru' fare binaw, ma fapi gidii' ku Ammonihah e nlii raed; arragon, gubin e gidii' ko fapi ammonihahites e nlii'raed, ma kun gatheay e binaw roraed nib fel' rogon, ni'ir e roeged ni dabiyog ni nge gatheay Got, ni bachan u rogon fini noemow nib paer."},{"vNo":"10 ","txt":"Machane musap gaed, u lan ta'areb e rran min pag ni dakuriy bee' u dakean; nge pi ldoew u dakean e i guchguchuy e pilis nge gamanman ni malboch nu wuru' e binaw."},{"vNo":"11 ","txt":"Machane, tomuren ni ke yo'or e rran ni ke yaen, min ulunguy nga ta'abang e pi ldoew roraed u dakean e binaw, min tharey raed ni de dub'ag e but' nga dakeanraed. Ma ke mada' boen e meal riy ngalang ni dakiyog ni paer e gidii' ko fare binaw nu Ammonihah nib yo'or e duw. Min tunguy fithingan e gibinaw nem ku Nehors ni Kanpag; ya yaed bu'un ko fare mich nge taliw ku Nehor, ni fa'an lii'raed faram ngar m'aed; ma kanpag e pi binaw roraed ni dakuriy bee' riy."},{"vNo":"12 ","txt":"Ere fapi Lamanites e dakur baed ko mael bayay ngak' fapi Nephites nge yaeni mada' ko bin ragag nge aningeg e duw ko lung ko fapi tapuf-oloboch nga dakean e gidii' ku Nephi. Ma aray rogon u lan dalip e duw ni fapi gidii' ku Nephi e kar pired u fithik' e gapas u lan gubin yang e binaw."},{"vNo":"13 ","txt":"Ere Alma nge Amulek e ranow iyaen ni ngar machib nigew e kalngaen' ngak' e gidii' u lan e pi temple roraed, ngu lan e pi galasia roraed, nge ku lan tagil' e pi mo'olung roraed, nni toey u rogon ni ma rin' fapi Jews."},{"vNo":"14 ","txt":"Ma gubin e pi'in ni yaedra motoyil ko thin rorow, e ra weliyew fare thin ku Got ngoraed, ni dariy bee' ni yibe fol ngak', ni aram rogon iyaen."},{"vNo":"15 ","txt":"Ere aram rogon ni rin' Alma nge Amulek iyaen, nge ku boech e gidii' nib yo'or ni kan mel'eg raed ni ngar uned ko biney e muruwel, e ra machib niged fare thin u ga'angin yang e nam. Ere mon'og ko fare galasia e garar u dakean ga'angin yang e nam, u lan gubin yang e binaw nib liyegey, u fithik' gubin fapi gidii' ko fapi Nephites."},{"vNo":"16 ","txt":"Me yaeni aw ni dariy dodowen e gidii' ni yuthal u fithik'raed; me pii' Somoel fare Kan ni Thothup rok' nga dakean ga'angin yang fare nam ni nge yarmiy laniyaen' e gidii', ara nge yarmiy gum'ircha'raed ni nge yog nra thapeged fare thin ni'ir e bay ni fil iyaen u fithik'raed ko fare ngiyal' i n'en ni bay yib—"},{"vNo":"17 ","txt":"Me siy ra 'el'el niged gum'ircha'raed ko fare thin, me siy ra pired ni dabi michaen'raed, nge yaeni mada' ko ngiyal' ni kar m'aed, ma gomanga yog ni ra thapeged fare thin u fithik' e falfalaen', ni woed ba pa' i gak'iy ni kan sulweg kan puthuy ko kenggin, ni nge yog ni nga ranoed nga gil' e toffan rok' Somoel ni Got roraed."},{"vNo":"18 ","txt":"Ere chiney e fapi priests ni ranoed iyaen u fithik' fapi gidii' e ur machib gaed nib togopluw ko gubin e sasalap, nge sabaenbaen, nge mo'owaen', nge togopluw, nge fananikan, nge gathibthib, nge moro'ro', nge iring, nge fek u matgael, nge mathang fan, nge iling, nge gubin mite dirngal, ni yaed be yoeg ni pinn'ey e thingar dab nrin'—"},{"vNo":"19 ","txt":"Ni yaed be yoeg e pin'en ni ke chugur ni thingari yib; arragon, ni yaed be yoeg fare wub rok' facha' ni Fak Got, nge gafgow nra tay nge yam', nge ku fare foskoyam' ko pi yam'."},{"vNo":"20 ","txt":"Ere bo'or i yaed fapi gidii' e ra fithed mornga'agen ko uw e ra yib facha' ni Fak Got ngay; ere ni fil ngoraed nra m'ug ngoraed u tomuren ni ke foskoyam'; ere pi gidii' ney e ra motoyil gaed u fithik' e falaen' nge falfalaen'."},{"vNo":"21 ","txt":"Ere chiney u tomuren ni ke m'ay i yarmiy fare galasia u dakean ga'angin yang fare nam—ma tomuren ni ke gel ngak' fare mo'oniyan', ma fare thin ku Got e kan machib nag u fithik' e tamilang u dakean ga'angin yang e nam, nge fare Somoel ni ke pu'oeg e tawa'ath rok' nga dakean fapi gidii'—ere aray rogon ni mus e bin ragag nge aningeg e duw ko lung ko fapi tapuf-oloboch nga dakean e gidii' ku Nephi."}]}