{"heading":"Fapi pagael ku Mosiah e bay fare nangaen' ko prophecy nge yi'iy roraed—Ranoed ni bo'or yang e gin nra sor gaed ngay ni ngar weliyed fare thin ngak' fapi Lamanites—Ammon e yaen ko fare binaw ku Ishmael me mang tapigpig ku pilung i Lamoni—Ammon e ayuweg e gamanman ko fare pilung me lii' e pi to'ogor rok' u charen farengi raen nu Sebus. Ko thal ni 1–3, u nap'an 77 M.K.; thal ni 4, u nap'an 91–77 M.K.; nge thal ni 5–39, u nap'an 91 M.K.","sectionHeading":"Bbabyor ni mornga'agen fapi pagael ku Mosiah, nra siyeged mat'awngiraed ko fare lung ni bachan fare thin ku Got, ma ranoed ko fare binaw ku Nephi ni ngar machib gaed ko fapi Lamanites; pi gafgow nge chuw u kalbus nra tayed—nrogon ni bay ko fare chep ku Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch u nap'an ni be milekag Alma nib sor nga yimuch ko fare binaw nu Gideon, iyaen ko fare binaw nu Manti, musap gaed, i gin oewchen, nra mada' gaed fapi pagael ni fak Mosiah ni yaed be milekag iyaen ko fare binaw nu Zarahemla."},{"vNo":"2 ","txt":"Chiney e ireray fapi pagael ni fak Mosiah ni yaed Alma ko fangiyal' ni somm'on ni m'ug fare angel ngak'; ere Alma e ri falfalaen' nib gel ni ke guy pi walagen; nge n'en niki gel nag e falfalaen' rok', e ka rogon ni yaed walag u dakean Somoel; arragon, kari gel e llowaen' roraed nga fithik' e tin riyul'; ya kar manged bogi pumo'on nib tamilang laniyaen'raed ma kar filed u fithik' e l'agaen' fapi chep nib thothup, ni nge yog ni ngar nanged fare thin ku Got."},{"vNo":"3 ","txt":"Machane gathi kemus aray; ya kur m'ing gaed ko meybil, nge baley nag e abich; ere bay fare nangaen' ko prophecy, nge fare nangaen' ko yi'iy roraed, ma nap'an ni yaedra machib nag iyaen, ma yaed be machib u gelingin nge mat'awon ni yib rok' Got."},{"vNo":"4 ","txt":"Ma kar filed iyaen fare thin ku Got u lan ragag nge aningeg e duw u fithik' fapi Lamanites, ni ke yog nra thapeged bo'or i yaed ko tamilngaen' ko tin riyul'; arragon, u dakean gelingin e pi thin roraed me yog ni yo'or i yaed e ni fekraed ko altar ku Got, ni ngar pininged fithingan mar pogofay niged e pi denen roraed u p'oewchen."},{"vNo":"5 ","txt":"Chiney e ireray e pin'en ni unfek iyib ngoraed u nap'an e pi milekag roraed, ya rib gel e gafgow nra tayed; ra gafgow gaed nib ruw rogon, dagur nge tafnaey, ni woed e mak'iy, nge balel, nge magaer ni magaf, nge gafgow nga laniyaen'raed."},{"vNo":"6 ","txt":"Chiney e aray rogon e pi milekag ni ur tayed: U tomuren ni kar fingichiyed e chitamangraed, i Mosiah, u lan e bin somm'on e duw ko fapi tapuf-oloboch; u tomuren ni kar siyeged fare lung ni'ir e ba'adag e chitamangraed ni nge pii' ngoraed, ma ku aram rogon ni ba'adag e gidii';"},{"vNo":"7 ","txt":"Machane mar chuw gaed ko fare binaw nu Zarahemla, mar feked e sayden roraed, nge sarey roraed, nge gat'ing nge gane gat'ing roraed, nge gawul roraed; ni fan e biney e nge yog ngoraed e ggan u nap'an ni yaed bay u lan wuru' e binaw."},{"vNo":"8 ","txt":"Ma aram mar chuw gaed nga ranoed nga lan wuru' e binaw ni ke un boech e gidii' ni kar mel'eged ngoraed, ni nga ranoed ko fare binaw ku Nephi, ni ngar machib niged fare thin ku Got ngak' fapi Lamanites."},{"vNo":"9 ","txt":"Me yibi buch nra milekag gaed nib yo'or e rran u lan wuru' e binaw, ma yaed be baley nag e abich roraed ma yaed be meybil nib yo'or yay ni nge pii' Somoel fare Kan ni Thothup rok' ni nge un boech ngoraed, ni nge paer roraed, ni nge yog nra manged talin e muruwel u pa' Got ni ngar feked, ni fa'anra yog, pi walagraed, ni fapi Lamanites, ko fare tamilngaen' ko tin riyul', nge fare tamilngaen' ko pin'en nib kireb u yalen e pi chitamangraed, ni de yal'uw."},{"vNo":"10 ","txt":"Me yibi buch ni fare Somoel e pii' fare Kan ni Thothup rok' ngoraed, me ga'ar ngoraed: Nge gapas laniyaen'med. Me gapas laniyaen'raed."},{"vNo":"11 ","txt":"Ma fare Somoel e ki ga'ar ngoraed: Mmaroed nga fithik' fapi Lamanites, ni walagmed, ngam mugu'uliyed e thin rog; machane ngam gum'aen' gaed u fithik' e athamgil nge kirbaen', ni nge yog ni ngam daged e wok nib fel' ngoraed ni bay rog, mug taymed ni talin e muruwel u lan pa'ag ni nge yo'or e gidii' ni polo' ni nge thap riy."},{"vNo":"12 ","txt":"Me yibi buch ni athamgil laniyaen' fapi pagael ni fak Mosiah, nge ku pi'in ni yaed bay roraed, e ki yib e athamgil nga laniyaen'raed ni nga ranoed ngak' fapi Lamanites ni ngar weliyed fare thin ku Got."},{"vNo":"13 ","txt":"Me yibi buch u nap'an nra taw gaed nga mathil ko fare binaw ko fapi Lamanites, mar kii' gaed nga ranoed ni ra bee' ma ir rok', ni be pagaen'raed ngak' Somoel ni yaedra mada' bayay u tomuren ni kar thapeged boech e gidii'; ya yaed be lemnag ni rib gaa' mab fel' e re muruwel nem ni kar og niged yaed ngay."},{"vNo":"14 ","txt":"Ma rib mudugil u wun'raed ni rib fel', ya kar og niged yaed ni ngar machib niged fare thin ku Got ngak' bogi gidii' ni malboch mab 'el'el gum'ircha'raed ma yaed ba tagalngach; bogi gidii' ni yaed ba'adag ni yaed ma thang e pogofan rok' fapi Nephites, ma yaed be moro'ro' ngoraed ma yaed be fek e tiroraed u yargael; ma pi gum'ircha' roraed e kar yigl'iyed nga dakean e fala'ab nu fayleng, ara gol nge silber, nge malang ni ga'fan; machane ra gayed rogon ni nge yog ngoraed bogi ban'en u dakean e mathang pogofan nge fek u matgael, ni nga dabra muruwel gaed nga pa'raed ni fan ngoraed."},{"vNo":"15 ","txt":"Ma yaed bogi gidii' nib malmal, nib yo'or i yaed e ma liyoer ko liyos, ma fare gechig ku Got e ke aw nga dakeanraed ni bachan e pi yalen e pi chitamangraed; yug aram rogon machane fapi michmich rok' fare Somoel e rayog ngoraed ni fa'an yaedra kalngaen'."},{"vNo":"16 ","txt":"Ere, ireray fan ni fapi pagael ni fak Mosiah e kar og niged yaed ko re muruwel nem, ni gomanga rayog nra feked raed iyaen ko kalngaen'; ni sana gomanga rayog nra ayuweged raed ngar nanged fare wo'en e bayul."},{"vNo":"17 ","txt":"Ere ra kii' gaed nge yaeni aw nra bee' ma yigo' ir rok', ma ranoed iyaen nga fithik'raed, nra bee' ma yigo' ir, nrogon e milwol nge gelingin Got ni pii' ngoraed."},{"vNo":"18 ","txt":"Chiney e Ammon e ire pilung u fithik'raed, me chuw roraed, u tomuren ni ke yibliy raed u rogon e muruwel ni kan dugliy ngoraed, ngo tomuren ni ke pii' fare thin ku Got ngoraed, ara pii' ngoraed e tin nib t'uf roraed u m'on ni nge yaen; ere aray rogon ni ra milekag gaed u ga'angin yang fare binaw."},{"vNo":"19 ","txt":"Me yaen Ammon ko fare binaw ku Ishmael, re binaw nem e ni tunguy fithingan ni fan ngak' e pi pagael ni fak Ishmael, ni kur manged Lamanites."},{"vNo":"20 ","txt":"Ma nap'an ni yaen Ammon nga lan fare binaw ku Ishmael, ma fapi Lamanites e rafeked ngar m'aged, ya ba yalen roraed ni ngar m'aged gubin e pi Nephites ni yaed be thap nga lan pa'raed, mar feked iyaen nga p'oewchen e cha' ni pilung; ma aram min pag nge milfanraed ko fare pilung ko nge lii'raed ngar m'aed fa nge tay raed ni sib, fa nge nin'raed nga kalbus, fa nge chuwegraed u lan e binaw rok', ni be yaen u rogon ni be lemnag ma ba'adag."},{"vNo":"21 ","txt":"Ere aray rogon ni Ammon e ni fek iyaen nga p'oewchen fare pilung ni'ir e gaa' ko fare binaw nu Ishmael; ma fithingan e re pilung nem e Lamoni; ma ir bee' ko ganong rok' Ishmael."},{"vNo":"22 ","txt":"Ere fare pilung e fith Ammon ni fa'anra ba'adag ni nge paer u lan e re binaw nem u fithik' fapi Lamanites, ara fithik' e pi gidii' rok'."},{"vNo":"23 ","txt":"Me ga'ar Ammon ngak': Arragon, gu ba'adag ni gura paer boech u fithik' e pi gidii' ney; arragon, ma sana gura paer nge mada' ko re rran ni kug gum'."},{"vNo":"24 ","txt":"Me yibi buch ni pilung i Lamoni e adag dakean Ammon, me yoeg ni ngan pithig e m'ag rok'; ma ba'adag ni Ammon e nge fek rebe rugod ni fak nge le'engiy."},{"vNo":"25 ","txt":"Machane Ammon e ga'ar ngak': Dangay, machane bay gumang tapigpig rom. Ere Ammon e mang ba tapigpig ku pilung i Lamoni. Me yibi buch ni arame ni uneg nga fithik' boech e tapigpig ni ngar matangiyed e gamanman ku Lamoni, nrogon ni kub yalen ko fapi Lamanites."},{"vNo":"26 ","txt":"Ma tomuren ni ke pigpig ko fare pilung u lan dalip e rran, ma nap'an ni bay rok' fapi tapigpig ko Lamanites ni yaed be fek e gamanman roraed iyaen ko raen, ni kanoeg ni fare raen nu Sebus, ma gubin e Lamanites ni yaed ma fek e gamanman roraed e ngaram, ni ngar unumed e raen—"},{"vNo":"27 ","txt":"Ere, nap'an ni Ammon nge fapi tapigpig ko fare pilung e yaed be fek e gamanman roraed iyaen ko re ginn'em ni bay e raen riy, ma musap gaed, bay ba ulung e Lamanites, ni kur feked e gamanman roraed iyib ko raen, marbaed ngar sak'iy gaed ngar tulufed fapi gamanman ku Ammon nge fapi tapigpig ko fare pilung, mar tulufed raed ni rareb ma gin ni sor ngay."},{"vNo":"28 ","txt":"Ma arame fapi tapigpig ko fare pilung e ra tabab niged e nonnon, ni yaed be ga'ar: Chiney e fare pilung e rra lii'daed ngad m'aed, ni woed ni rin' ngak' pi walagdaed ni bachan e gamanman roraed ni ra miil gaed ni bachan e kireb ko pi gidii' ney. Mar pired nga ur yoer gaed nib gel, ma yaed be ga'ar: Amusap gaed, fapi gamanman rodaed e kar miil gaed."},{"vNo":"29 ","txt":"Ma arame yaed be yoer ni bachan e yaed be rus ni yira liiraed ngar m'aed. Ma arame nap'an ni guy Ammon e biney ni ke buch me 'oeb'oeb gum'ircha'en ko falfalaen; ya ga'ar, nggu dag gelingig ngak' e pi tapigpig ney ni fager rog, ara fare gelingin ni bay rog, u dakean e mukun ni nggu tay ko fapi gamanman ko fare pilung, ni nge yog ni pagaen' e pi tapigpig ney ngog, ni nge yog ni nggu wawliyraed iyaen nge michaen'raed ko thin rog."},{"vNo":"30 ","txt":"Ere chiney, e pinn'ey e aray rogon laniyaen' Ammon ni yaeni aw, u nap'an ni guy e kirbaen' ni ke tay e pi'in ni be tay ni walagen."},{"vNo":"31 ","txt":"Me yibi buch ni pii' e athamgil nga laniyaen'raed ko thin rok', ni ga'ar: Pi walageg, mu pagedaen'med mi gimed yib nga daroed ngad gayed fapi gamanman, ma ngad kunuyed raed nga ta'abang ma gaed fekraed ko farengi n'en ni bay e raen riy; ma aray rogon ni ngad ayuweged fapi gamanman ko fare pilung ma dabi lii'daed ngad m'aed."},{"vNo":"32 ","txt":"Me yibi buch ni ranoed ngar gayed fapi gamanman, mar laeked Ammon, mar gur gaed nga m'on ko fapi gamanman ko fare pilung, ngar suruyed raed nga ta'abang ko farengi n'en ni bay e raen riy."},{"vNo":"33 ","txt":"Ma kiyib fapi pumo'on bayay ngar sak'iy gaed ni ngar tulufed e gamanman roraed; machane Ammon e ga'ar ngak' pi walagen: Mun'ed fapi gamanman nga langob ni nga dabra miil gaed; ma nggu waen gucham gaed e pi pumo'on ney ni yaed be tuluf e gamanman rodaed."},{"vNo":"34 ","txt":"Ere, rrin'ed ni boed ni yoeg Ammon ngoraed, me yaen ni sak'iy ni ngar cham gaed e pi'in ni kar sak'iy gaed u ta'aben farengi raen nu Sebus; ni ri yaed bayo'or."},{"vNo":"35 ","txt":"Ere darur tamdag gaed ngak' Ammon, ya yaed be lemnag ni kemus ni ta'bagyaed me lii' ngem' ni boed rogon ni yaed ba'adag, ya dar nanged ni fare Somoel e ke michmich ngak' Mosiah ni fapi pagael ni fak e ra chuweg raed u pa'raed; ara yaed manang ban'en u mornga'agen Somoel; ere rib falaen' raed ko gafgow ni yira tay ngak' pi walagraed, ere arayfan ni kar sak'iy gaed kar pired ni ngar tulufed fapi gamanman ko fare pilung."},{"vNo":"36 ","txt":"Machane Ammon e sak'iy me tabab i pag e malang ngoraed ko gawul rok'; arragon, ni rib gel ni i gawul nag e malang nga fithik'raed; ere aram rogon ni lii' boechi yaed ma arame gin oewchraed nga rogon gelingin; machane ra damomuw gaed ni bachan e kan lii' walagraed, mar tafnaey niged ni ngar lii'ed nge yim'; ere, bachan e kar guyed ni dabiyog ni nge kaen ko malang roraed, marbaed iyib ni kar feked e gul ni ngar lii'ed nge yim'."},{"vNo":"37 ","txt":"Machane musap gaed, gubin e pi'in ni pug e laey rok' e gul ngalang ni nge toey ku Ammon, me th'aeb pa' ko sayden rok' nge mul; ya nap'an ni ra furuy bagyaed pa' me th'aeb nga taban e sayden rok', ma arame mat ban'en u oewchraed ngay, mar miil gaed rok'; arragon, ma gathi yaed balich ni matha'eg; ere ra miil gaed ni bachan i gelingin pa'."},{"vNo":"38 ","txt":"Ere chiney e nel' i yaed e kaen ko gawul nge aw nga but', machane dariy bagyaed ni lii' ngem' ko sayden rok' ma kemus ni cha' ni gaa' roraed; me th'aeb pa' gubin e pi'in ni furuy pa' ngak' nge mul, ni gathi yaed balich."},{"vNo":"39 ","txt":"Ma nap'an ni tuluf raed nga palog, me sul ngar pii'ed e raen ko fapi gamanman roraed mar sulweged raed ko gin mapaer e gamanman ko fare pilung riy, nge mu' ma ranoed ngak' fare pilung, ngar daged ngak' e pa'ayif ni yurba' i pa'ayif ni kan th'aeb ko sayden rok' Ammon, ni pa' e pi'in ni rabaed ni ngar lii'ed ngem'; ere ni fek iyaen ko fare pilung ni mich ko pin'en ni kar rin'ed."}]}