{"heading":"Lamoni e yog ngak' fare tamilang ko yafos ni dabimus bi'id me guy fare Tabiyul—Chon e tabinaew rok' e ra mul gaed nga lan ba lik'aey, mab yo'or i yaed e kar guyed e angel—Ammon e ni ayuweg u dakean e ma'ang'ang—I tawfe nag bukun e gidii' me yarmiy ba galasia nga fithik'raed. Nap'an 90 M.K.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Me yibi buch u tomuren l'agruw e rran nge l'agruw e nep' ma ranoed ni ngar feked e dowef rok' ni ngar tayed nga langgin e kahol, ni kar fal'eged ni fan ko gidii' roraed ni ngar k'eyaged."},{"vNo":"2 ","txt":"Chiney e fa'en ni le'engin e pilung e ke rung'ag mornga'agen e gilbugwan ku Ammon, ere mal'og nge yaen ngak' ni ba'adag ni nge yaeni guy."},{"vNo":"3 ","txt":"Me yibi buch ni Ammon e rin' ni woed ni kanoeg ngak', me yaeni guy fa'en ni le'engin e pilung, ni ba'adag ni nge nang ko manga ba'adag ni nge rin'."},{"vNo":"4 ","txt":"Me ga'ar ngak': Fapi tapigpig ko pumo'on rog e karoeged ngog ni gur e profet nib thothup ku Got, ma gur e bay e gelingin rom ni gabe rin' e ma'ang'ang u fithingan;"},{"vNo":"5 ","txt":"Ere, fa'anra aray rogon, ma guba'adag ni ngam man ngam guy figirngig, ya ke paer nib mol u dakean e bet rok' ni ke gaman l'agruw e rran nge l'agruw e nep'; ma bay boech e gidii' ni be yoeg ni dawori yim', ma bay boech ni be yoeg ni ke yim' ma ke meal, ni thingar ni tay nga langgin e kahol; machane gag, ni gagrog e dawori meal."},{"vNo":"6 ","txt":"Ere chiney, e ireray e n'en ni be athapeg Ammon, ya manang ni pilung i Lamoni e immoy u tan gelingin Got; manang ni farengi lumor ni be inge lem e kan chuweg ko tafnaey rok', nge fare tamilang ni be gael' e tafnaey rok', ni'ir fare tamilang ko rir rok' Got, ni ba tamilang nib ma'ang'ang u fal'ngin—arragon, rengi tamilang ney e yognag e falfalaen' nga fithik' i doew ni polo', ma farengi manileng nib lumor e kan chuweg, ma farengi tamilang ko yafos ni dabimus bi'id e ke gael' fithik' i doew ni polo', arragon, ke nang ni renn'ey e ke gel ko dagur rok', ma kan fek iyaen ni ke nang Got—"},{"vNo":"7 ","txt":"Ere, tin ni be athapeg fa'en le'engin e pilung ni nge rin' fa'anem e kemus ni pin'en ni be athapeg fa'anem. Ere yaen nge guy fare pilung ni boed rogon ni be athapeg fa'en le'engin e pilung ni nge rin'; me guy fare pilung ma manang ni dawori yim'."},{"vNo":"8 ","txt":"Me ga'ar ngak' fa'en le'engin e pilung: Dawori yim', machane ire ke mol u pa' Got, ma ra gabul ma bayi od bayay; ere dab ni k'eyag."},{"vNo":"9 ","txt":"Me ga'ar Ammon ngak': Be mich u wun'um e renn'ey? Me ga'ar ngak': Dariy ban'en ni be micheg ngog ma kemus ni thin rom, nge thin ko fapi tapigpig romow; machane be mich u wun'ug nra yaeni aw ni boed rogon ni kamoeg."},{"vNo":"10 ","txt":"Me ga'ar Ammon ngak': Nge fel' wa'atham ni bachan e mich rom nib gel; gube ga'ar ngom, fare ppin, dawor ni pir'eg bee' ni erfini gel e mich rok' u fithik' fapi gidii' ko Nephites."},{"vNo":"11 ","txt":"Me yibi buch ni paer nge matangiy e bet rok' figirngin, ko ngiyal' nem nge mada' ko bin gabul e rran ni ke dugliy Ammon ni nge od riy."},{"vNo":"12 ","txt":"Me yibi buch ni od nge suwon ngalang, ni boed rogon e thin ni yoeg Ammon; ere nap'an ni suwon ngalang, me k'iyeg pa' nga m'on ngak' fare ppin, me ga'ar: Kari magaer Got, ma nge fel' wa'atham."},{"vNo":"13 ","txt":"Ya rogon fini riyul' ni gab fos, ere musap, kug guy e Tabiyul rog; ma bay yib, ma bay ni gargeleg rok' bee' nib ppin, ma ra bayuliy gubin e gidii' nra michaen'raed nga fithingan. Chiney, e nap'an ni yoeg e pi thin ney, me 'oeb'oeb gum'ircha'en ko falfalaen', me aw bayay nga but' ko falfalaen'; ma fa'en ni le'engin fare pilung e ki aw nga but', ni bachan e ke sug ko fare Kan ni Thothup."},{"vNo":"14 ","txt":"Chiney e nap'an ni guy Ammon fare Kan ni Thothup ku Somoel ni kan pii' nga dakeanraed u rogon e meybil rok' nga dakean fapi Lamanites, ni walagen, ni yaed tapgin e kirbaen' nga fithik' fapi Nephites, ara fithik' gubin fapi gidii' ku Got ni bachan e pi denen roraed nge pi yalen roraed, me ragbug nga but', me tabab i pii' ir ni polo' u fithik' e meybil nge mo'og magaer ngak' Got ko n'en ni ke rin' ni fan ngak' pi walagen; ma ki sug ko falfalaen'; ere aray rogon ni yaed dalip ni kar aw gaed nga but'."},{"vNo":"15 ","txt":"Chiney, e nap'an ni fapi tapigpig ko fare pilung e kar guyed ni kar aw gaed nga but', ma kur tabab gaed ko meybil ngak' Got, ya ki yib madguwan fare Somoel ngoraed, ya yaed fa pi'inem ni ra sak'iy gaed nga p'oewchen fare pilung ngar weliyed ngak' mornga'agen gelingin fa'anem i Ammon."},{"vNo":"16 ","txt":"Me yibi buch nra pininged fithingan fare Somoel, u gelingraed, nge yaeni mada' ko ngiyal' ni yaed gubin ni kar aw gaed nga but', ma kemus ni ta'abee' nib ppin ko fapi Lamanites e magaey, ni fithingan e Abish, ni ke michaen' ngak' Somoel ni ke yo'or e duw ni ke yaen, ni bachan ba piliyeg changar ni tay e chitamangin—"},{"vNo":"17 ","txt":"Aray rogon, ni bachan e michaen' rok' ngak' Somoel, ma dawor nnang, ere, nap'an ni guy ni gubin fapi tapigpig ku Lamoni ni kar aw gaed nga but', nge matin rok', ni fa'en ni le'engin e pilung, nge fare pilung, nge Ammon ni kar thig gaed u but' ni yaed ba pithig e changeg, ma manang ni ireram fare gelingin ku Got; me lemnag ni ireray nap'an, ni nge guy rogon nge nang fapi gidii' ko manga ke buch u fithik'raed, ni nge yog nra guyed e biney e gagyeg me michaen'raed ko fare gelingin ku Got, ere miil fare ppin iyaen u rebo na'un ngo reb, ni be wereg e thin riy ko gidii'."},{"vNo":"18 ","txt":"Ere ra tabab gaed i kunuyed yaed nga ta'abang u tafen fare pilung. Me yib bu'ulung i gidii', me fa'tal laniyaen'raed ni kar guyed fare pilung, nge fa'en le'engin, nge fapi tapigpig rorow ni yaed ba pithig e changeg u but', ma yaed gubin ni yaed ba thig u but' ni gowa kar m'aed; ma kur guyed Ammon, mar guyed, ni'ir ba Nephite."},{"vNo":"19 ","txt":"Ere chiney e fapi gidii' e ra tabab gaed ko nonnon u fithik'raed; boechi yaed e be yoeg nib gagyeg ko mo'oniyan' nib gaa' ni ke yib nga dakeanraed, ara dakean fare pilung nge tabinaew rok', ni bachan e ke pag fare Nephite nge paer u lan e binaw."},{"vNo":"20 ","txt":"Machane boechi yaed e ra fonow niged, ni yaed be ga'ar: Fare pilung e ke miliy e biney e gechig nga dakean e tabinaew rok', ya bachan e ke lii' fatinem e tapigpig rok' kar m'aed ni yaed e kar paged e gamanman roraed nge miil ko farengi raen nu Sebus."},{"vNo":"21 ","txt":"Ma ki fonow nagraed fapi pumo'on ni fa'an ur sak'iy gaed u charen farengi raen nu Sebus nga ur tulufed fapi gamanman ni fak fare pilung, ya kar damomuw gaed ngak' Ammon ni bachan walagraed nib yo'or kan lii'raed kar m'aed u charen farengi raen nu Sebus, u nap'an ni be matangiy fapi gamanman ko fare pilung."},{"vNo":"22 ","txt":"Chiney, e bay bagyaed, ni bay walagen ni yim' ko sayden ku Ammon, ni kari damomuw ngak' Ammon, ere girngiy e sayden rok' me kan nga m'on ni nge toey ngak' Ammon, ni nge lii' nge yim'; me pug e sayden ngalang ni nge toey ngak', me thig nga but' ni ke yim'."},{"vNo":"23 ","txt":"Ere chiney e kadguyed ni Ammon e dabiyog ni ngan lii' ngem', ya fare Somoel e ke ga'ar ngak' Mosiah, ni chitamangin: Bay gu tay ni dabi yim', ma n'en nira buch rok' e be yaen u rogon e mich rom—ere, Mosiah mpag nga pa' Somoel."},{"vNo":"24 ","txt":"Me yibi buch u nap'an ni guy fare ulung i gidii' fare mo'on ni ke thig nga but' ni ke yim', ni'ir faram e pug e sayden ngalang ni nge lii' Ammon, me yib e murus ngoraed ni yaed gubin, ma daki soraen'raed ni ngar math gaed ngak' ara bagyaed fa pi'in ni ke aw nga but'; ma arame ki tabab e balyangaen' bayay u fithik'raed ko manga ke rin' ma bay e biney e gelingin nib gel, ara manga be yip' fan gubin e pinn'ey."},{"vNo":"25 ","txt":"Me yibi buch ni bayo'or i yaed u fithik'raed ni be yoeg ni Ammon e ire fa Bin Gaa' e Kan, ma boechi yaed e yoeg ni fa Bin Gaa' e Kan e ke l'oeg;"},{"vNo":"26 ","txt":"Machane boechi yaed e ra fonow niged raed ni yaed gubin, ni yaed be yoeg nib kan, ni kan l'oeg ke yib rok' fapi Nephites ni nge gafgow nagraed."},{"vNo":"27 ","txt":"Ma bay boech ni yoeg ni Ammon e ke l'oeg fa Bin Gaa' e Kan ni nge gechig nagraed ni bachan e pi denen roraed; ma ireram fa Bin Gaa' e Kan ni gubin e ngiyal' ma bay ko fapi Nephites, ni'ir e ka aram nap'an iyib nibe chuwegraed u pa'raed; ma roegned ni ireray fa Bin Gaa' e Kan ni ke gatheay bo'or i walagraed, ni fapi Lamanites."},{"vNo":"28 ","txt":"Ma arame tabab e male'eg thin nib almarin u fithik'raed. Ma nap'an ni yaed be male'eg thin, ma fare ppin ni tapigpig ni'ir e guy rogon ni nge mukun fare ulung i gidii' nga ta'abang e yib, me guy e male'eg thin ni be yaen u fithik' fare ulung i gidii' mari kirbaen', nge mada' ko ngiyal' ni ke yoer."},{"vNo":"29 ","txt":"Me yibi buch ni yaen nge yaeni koel pa' fa'en le'engin e pilung, ni gomanga yog ni suwon nag ngalang; ma nap'an ni math nga pa' me suwon me sak'iy ngalang, me non ni rib gaa' laman, ni be ga'ar: O soerok' Yesus, ni'ir e ke thapegeg kug chuw u infierno!! O soerok' Got, murnguy e pi gidii' ney!"},{"vNo":"30 ","txt":"Ma nap'an ni yoeg e renn'ey, me weywey nag pa', ni kari falfalaen', ni be yoeg yu bugithin ni danur nang fan; ma nap'an ni ke rin' e biney, me koel pa' fare pilung, i Lamoni, me suwon me sak'iy ngalang."},{"vNo":"31 ","txt":"Me guy ni ku chingiyal' nem, fare male'eg thin u fithik' fapi gidii' rok', me yaeni tabab i fonow nagraed, me fil ngoraed fapi thin ni ke rung'ag rok' Ammon ngoraed; ma gubin e pi'in ni rung'aged e pi thin rok' me mich u wun'raed, me michaen'raed ngak' Somoel."},{"vNo":"32 ","txt":"Machane bo'or i yaed u fithik'raed ni dar motoyil gaed ko thin rok'; ere ranoed ko gin ni yaed ba'adag ni ngar sor gaed ngay."},{"vNo":"33 ","txt":"Me yibi buch u nap'an ni suwon Ammon ngalang ma ki weliy ngoraed, nge ku aram rogon ni rin' fapi tapigpig ku Lamoni; ma yaed gubin nra weliyed ko fapi gidii' ta'ban'en—ni gum'ircha'raed e ke thil; ni dakur ara'areged ni ngar rin'ed e tin nib kireb."},{"vNo":"34 ","txt":"Ere musap gaed, rib yo'or e pi'in ni weliy ngak' fapi gidii' ni kar guyed e angel ma kar nonnaed ngoraed; ere aray rogon ni kar weliyed ngoraed e pin'en ni mornga'agen Got, nge mornga'agen fini mat'aw."},{"vNo":"35 ","txt":"Me yibi buch ni nib yo'or e pi'in ni michaen'raed ko thin roraed; ma gubin e pi'in ni michaen'raed e ni tawfe nagraed; mar manged bogi gidii' nib mat'aw, mar yarmiyed ba galasia u fithik'raed."},{"vNo":"36 ","txt":"Ere aray rogon fare muruwel ku Somoel ni tabab u fithik' fapi Lamanites; ma aray rogon ni fare Somoel e tabab i pii' e Kan ni Thothup rok' nga dakeanraed; ere kad guyed nibe k'iyeg pa' ngak' gubin e gidii' ni ra kalngaen' me michaen' nga fithingan."}]}