{"heading":"Amlici e gay rogon ni nge mang pilung ma ni siyeg u lungun e gidii' ni yo'or—Pi'in ni gachalpen e ra pilung niged—Fapi Amlicites e ra feked e mael ngak' fapi Nephites ma ra waer gaed—Fapi Lamanites nge Amlicites e ra puthuyed e salthaw roraed ma kur waer gaed—Alma e lii' Amlici ngem'. Nap'an 87 M.K.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alma 2","verses":[{"vNo":"1 ","txt":"Me yibi buch u nap'an ni tabab fare lal i duw u nap'an e lung roraed, ma arame tabolngin e male'eg thin nga fithik' fapi gidii'; ya bay bee' nib mo'on, ni kanoeg Amlici ngak', ni'ir bee' nib mo'on ni rib sasaliyeb, arragon, bee' nib mo'on nib luk ko gonop nu fayleng, ni boed rarogon fare mo'on ni lii' Gideon ko sayden, ni'ir e nlii' ngem' u tan e motochiyel—"},{"vNo":"2 ","txt":"Chiney, e cha'aney i Amlici, e ke miliy bo'or e gidii' kar uned ngak', u dakean e sasaliyeb rok'; ni ri yaed bayo'or ni arame gel madguwraed; mar gelgaed ngay ni nge paer Amlici ni nge mang pilung ko fapi gidii'."},{"vNo":"3 ","txt":"Chiney e bana'ab e gidii' ko fare galasia ko biney e pa', nge ku aram rogon ngak' e pi'in ni de yog ni pingeg Amlici laniyaen'raed ngar uned ngak'; ya yaed manang nrogon e motochiyel roraed e thingar nrin' ban'en ni aram rogon u lungun e gidii' ni yo'or."},{"vNo":"4 ","txt":"Ere, fa'anra yaeni chey ni yog ni Amlici e nge m'agaen' lungun e yo'or ngak', ni'ir, bee' nib mo'on nib kireb, ma ra chuweg e pi mat'awraed nge yalraed ko fare galasia; ya ireram e athap rok' ni be nomeg ni nge gatheay fare galasia rok' Got."},{"vNo":"5 ","txt":"Me yibi buch ni fapi gidii' e ra kunuyed yaed nga ta'abang u dakean ga'angin yang fare nam, ni gubin e gidii' nra bee' ma be yaen u rogon e tafnaey rok', ko nge mang fa nge togopluw ngak' Amlici, nib kii' ni ruw raba' u but', u tomuren nib yoyo'or e welthin nge togopluw ni ke yaen u thilraed."},{"vNo":"6 ","txt":"Ere aray rogon nra kunuyed yaed nga ta'abang ni nga roeged laniyaen'raed ni mornga'agen e biney e gagyeg; min fek iyaen ko fapi tapuf-oloboch."},{"vNo":"7 ","txt":"Me yibi buch ni lungun e gidii' ni yo'or e yib nib togopluw ngak' Amlici, ma arame deyog ni nge mang pilung ko fapi gidii'."},{"vNo":"8 ","txt":"Chiney e biney e pa' e yib nag e falfalaen' nga langgin gum'ircha'en e pi'in ni yaed ba togopluw ngak'; machane Amlici e k'aring e pi'in ni yaed ba fol ngak' ngar damomuw gaed ngak' e pi'in ni dar fol gaed ngak'."},{"vNo":"9 ","txt":"Me yibi buch ni ra kunuyed yaed nga ta'abang, ngar bangbeng niged Amlici ni nge mang pilung roraed."},{"vNo":"10 ","txt":"Chiney e nap'an ni Amlici e ke mang pilung roraed me yoeg ngoraed ni ngar feked talin e cham roraed ngar cham gaed pi walagraed; ma biney e rin' ni bachan e nge yog nra m'ing gaed ngak'."},{"vNo":"11 ","txt":"Chiney e gidii' ku Amlici e un nangraed u fithingan Amlici, ni kanoeg e Amlicites ngoraed; nge tin ni magaey e kanoeg e Nephites ngoraed, ara fapi gidii' ku Got."},{"vNo":"12 ","txt":"Ere gidii' ko Nephites e yaed bana'ab nga laniyaen' fapi Amlicites, ma arame ra fal'eged rograed ni ngar mada' gaed; arragon, mar feked talin e cham roraed ni sayden, nge sarey, nge gating, nge gane gating, nge malang, nge gawul, nge gubin mit e tatalin e mael, ni urngin mit."},{"vNo":"13 ","txt":"Ere aray rogon nra fal'eged rograed ni ngar mada' gaed fapi Amlicites ko ngiyal' i n'en ni yaedra yib. Ma immoy e kapten ni kan mel'eg, nge kapten ni th'abi tolang, nge cha' ni th'abi pilung ko kapten, ni be yaen u rogon urngiraed."},{"vNo":"14 ","txt":"Me yibi buch ni Amlici e tay gubin mit e tatalin e cham ni urngin mit nga pa' e gidii' rok'; maki mel'eg e gidii' ni nge mang gaa' nge cha' ni mite thin ko gidii' rok', ni nge powi'iyraed ko mael nib togopluw ngak' piwalagraed."},{"vNo":"15 ","txt":"Me yibi buch ni fapi Amlicites e rabaed nga dakean e falang nu Amnihu, ni bay ko ngek ko lul' nu Sidon, ni yaen u charen e binaw nu Zarahemla, ma ireram e gin ni ra tabab gaed riy ko mael ngak' fapi Nephites."},{"vNo":"16 ","txt":"Ma chiney e Alma, ni'ir e pilung ko tapuf-oloboch ma ire am ko fapi gidii' rok' Nephi, ere ranoed fapi gidii' rok', arragon, nge pi kapten rok', nge pi pilung ko kapten, arragon, ire be gamaliy e pi salthaw rok' iyaen ko fapi Amlici ni ngar mael gaed."},{"vNo":"17 ","txt":"Mar tabab gaed i lii' fapi Amlicites u dakean e falang u ba'an ngek u Sidon. Ma fapi Amlicites e rib almarin ni ur cham gaed fapi Nephites, ni arame ri yo'or fapi Nephites nra m'aed nga pa' fapi Amlicites."},{"vNo":"18 ","txt":"Machane fare Somoel e pii' gelingin i pa' fapi Nephites, ni arame ra lii'ed fapi Amlicites ni kari gaa' nga dakean e mathang fan, ma arame ra tabab niged e miil."},{"vNo":"19 ","txt":"Me yibi buch ni fapi Nephites e ra tulufed fapi Amlicites ni polo' e rran, mar lii'ed raed nib gaa' nga dakean e mathang fan, ni arame urngin fapi Amlicites nni lii'raed ngar m'aed e ragag nge l'agruw e biyu' nge lal miri'ay nge guyey nge l'agruw e gidii'; ma urngin fapi Nephites nni lii'raed ngar m'aed e nel' e biyu' nge lal miri'ay nge nel' i ragag nge l'agruw e gidii'."},{"vNo":"20 ","txt":"Me yibi buch u nap'an ni Alma e dakiyog rok' ni nge tuluf fapi Amlicites me yoeg ko gidii' rok' ni ngar n'ufed e pi tent roraed u lan fare loway nu Gideon, re loway nem e kan tunguy fithingan Gideon ngay ni'ir faram e yim' ni Nehor e lii' ko sayden; ere lan e re loway ney e fapi Nephites e ra n'ufed e pi tent roraed riy ni ngar toffan gaed e re nep' nem."},{"vNo":"21 ","txt":"Ma Alma e l'oeg e pi spy ni ngar leaked e pi'in ni ke magaey ko fapi Amlicites, ni gomanga nang ko manga yaed be lemnag fa yaed be finey, ni gomanga yog ni ayuweg ir ko picha'anem, ni gomanga yog ni ayuweg e gidii' rok' ni dab ni gafgow nagraed."},{"vNo":"22 ","txt":"Chiney e picha' ni pii'raed ni ngar matangiyed fare tamagif ko Amlicites e kanoeg e Zeram, nge Amnor, nge Manti, nge Limher ngoraed; ireray rogon fapi cha'anem ni ranoed nge gidii' roraed ni ngar matangiyed fare tamagif ko fapi Amlicites."},{"vNo":"23 ","txt":"Me yaen ni buch ni rebo rran riy mi yaed sul nga lan e fare tamagif ko fapi Nephites ni yaed ba gur, ni ke mat oewchraed, ni kar m'aed ko murus, mi yaed ga'ar:"},{"vNo":"24 ","txt":"Musap, gamaed be leak fare tamagif ko fapi Amlicites, ma ki gin oewchmaed, u lan fare binaw nu Minon, ni bay ngalang ko fare binaw nu Zarahemla, nib sor ko fare binaw ku Nephi, u nap'an ni kug guyed e tin yo'or ko salthaw ko fapi Lamanites; mug guyed, fapi Amlicites ni kar chagil gaed ngoraed;"},{"vNo":"25 ","txt":"Min 'og ngak' fa pi'in walagmaed u lan e fare binaw; ma arame ra miil gaed ni yaed fapi gamanman roraed, nge pi le'engiraed, nge pifakraed, iyaen ko fare binaw romaed, ni fa'anra dab ggur gaed ma yaedra suwey fare binaw romaed, nge pi chitamangmaed, nge pi le'engimaed, nge pi fakmaed ni yira lii'raed."},{"vNo":"26 ","txt":"Me yibi buch ni fapi gidii' ko Nephi e ra feked fapi tent roraed, ngar chuw gaed ko fare loway nu Gideon ni kar nomeged fare binaw roraed, ni ireram fare binaw nu Zarahemla."},{"vNo":"27 ","txt":"Ere musap gaed, nap'an ni yaed be th'aeb fare lul' ni Sidon nga barba', ma fapi Lamanites nge fapi Amlicites, nib chugur ni nge ta'areb urngiraed, ko yan' u maday, e rabaed ngoraed ni ngar lii'edraed."},{"vNo":"28 ","txt":"Machane, fapi Nephites e ke pii' Somoel gelingraed, ni bachan e ur meybil gaed nib almarin ngak' ni nge yog ni chuwegraed u pa' fapi to'ogor roraed, ere Somoel e rung'ag e meybil roraed, me pii' gelingraed, ma fapi Lamanites nge fapi Amlicites e kar aw gaed nga but' u p'oewchraed."},{"vNo":"29 ","txt":"Me yibi buch ni Alma e ra cham gow Amlici ko sayden, ni kar sabol gow; ni yow be apin nga ta'abang."},{"vNo":"30 ","txt":"Me yibi buch ni Alma, gidii' rok' Got, nib gele mich rok', ma meybil, ni ga'ar: O Somoel, mu runguyeg ngam tayeg ni dab gum', ni nge yog ni nggu mang talin e muruwel u pa'am ni nge yog ni nggu thapeg mug ayuweg pi gidii' ney."},{"vNo":"31 ","txt":"Ma chiney e nap'an ni yoeg Alma e pi thin ney ma kur cham gow bayay Amlici; me yib gelingin, ni arame ri lii' Amlici ko sayden."},{"vNo":"32 ","txt":"Ma kur cham gow fare pilung ko fapi Lamantes; machane fare pilung ko Lamanites e miil rok' Alma me l'oeg e pi matanag rok' ni ngar cham gaed Alma."},{"vNo":"33 ","txt":"Machane Alma, nge fapi matanag rok', e ra cham gaed fapi matanag rok' fare pilung ko fapi Lamanites nge yaeni mada' ko ngiyal' ni ke lii' raed me tuluf raed ngar suloed."},{"vNo":"34 ","txt":"Ere aray rogon ni tamilngeg dakean e binaw, ara binaw ni bay nga mirichlen e lul', ni bay nga ba'an ngael fare lul' ni Sidon, ni yibe yin' e lldoew ko fapi Lamanites ni kan lii'raed nga langgin fare lul' u Sidon, ni nge yog riy ni nge yib wo'en e gidii' rok' ni ngar th'ibed nga barba' ma ngar cham gaed fapi Lamanites nge fapi Amlicites u ba'an ngael fare lul' ni Sidon."},{"vNo":"35 ","txt":"Me yibi buch u nap'an ni yaed gubin ni kar th'ibed fare lul' nga barba' ma fapi Lamanites nge fapi Amlicites e ra tabab gaed ko miil, ni yug aram rogon nri yaed bayo'or ni dabiyog i thi'eg raed."},{"vNo":"36 ","txt":"Ere ra miil gaed ko fapi Nephites iyaen nga wuru' e binaw ko ngael nge lelu'och, nib palog mab kan nga orel ko mathil ko fare binaw; ma fapi Nephites e ra l'oel'ged raed ngar lii'ed raed ngar m'aed."},{"vNo":"37 ","txt":"Arragon, nni liyeg raed, min lii' ma yibe tuluf raed, nge mada' ko ngiyal' ni kar garar gaed u lan e ngael ngo lan e lelu'och, nge mada' ko ngiyal' ni kar taw gaed nga wuru' e binaw ni kanoeg Hermounts ngay; ni gin ba'aram u wuru' e binaw ni ke sug dakean ko gamanman nib malboch mab tamak'ad."},{"vNo":"38 ","txt":"Me yibi buch nib yo'or e gidii' ni yim' u lan wuru' e binaw ni bachan e mad'ad ni kar ted, me lunguy raed e pi gamanman nem nge arche' nu lang; ma yil roraed e pir'eg, ni kan ufung u dakean e buut'."}]}