{"heading":"Aaron e fil ngak' e pi Amalekites mornga'agen Kristus nge bayul ni tay—Aaron nge walagen e ni kalbus nagraed u lan yu Middoni—Tomuren nni pagraed, mar weliyed e thin rok' u lan tagil' e mo'olung mab yo'or e pi'in ni michaen'raed—Lamoni e pii' mat'awon e gidii' ko taliw u lan fare nam nu Ishmael. Nap'an 90–77 M.K.","sectionHeading":"Bbabyor ni mornga'agen e machib ku Aaron, nge Muloki, nge pi walagraed, ngak' fapi Lamanites.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Chiney e nap'an ni Ammon nge pi walagen e radar gaed u mathil ko fare binaw ko fapi Lamanites, ma musap gaed Aaron e milekag iyaen ko fare binaw ni mayoeg fapi Lamanites, ni Jerusalem, kar tunguyed fithingan ni boed fare binaw ni yib e pi chitamangraed riy kakrom; ni bay boech nga orel ko mathil ko fare binaw ku Mormon."},{"vNo":"2 ","txt":"Ere chiney e fapi Lamanites nge fapi Amalekites nge fapi gidii' ku Amulon e kar fal'eged bbinaw nib gaa', ni kanoeg e Jerusalem ngay."},{"vNo":"3 ","txt":"Chiney e fapi Lamanites e yaed roraed e ba 'el'el gum'ircha'raed, machane fapi Amalekites nge fapi Amulonites e ri kub gel e 'el'el u gum'ircha'raed ngoraed; ere kur guyed rogon ni nge gel boech e 'el'el u gum'ircha'en fapi Lamanites, ni nge almarin boech e denen nge ngongol roraed nib kireb."},{"vNo":"4 ","txt":"Me yibi buch ni Aaron e yib ko fare binaw nu Jerusalem, me tabab ko somm'on ko machib ngak' fapi Amalekites. Me tabab ko machib ngoraed u lan tagil' e mo'olung roraed, ya kar fal'eged tafen e mo'olung ni boed ni rin' fapi Nehors; ya bo'or i yaed fapi Amalekites nge Amulonites e boed rograed fapi Nehors."},{"vNo":"5 ","txt":"Ere, nap'an ni yaen Aaron nga lan tagil' rebo mo'olung roraed ni nge machib ngak' fapi gidii', ma nap'an ni be non ngoraed, ma musap gaed bay ba Amalekite ni sak'iy me tabab ko togopluw ngak', ni be ga'ar: Mang e binir ni gabe micheg? Ka'am guy ba angel? Mang fan ni dar m'ug e angel ngomaed? Amusap gathi pi gidii' ney e ta'areb faraed fel' ko gidii' rom?"},{"vNo":"6 ","txt":"Me gur e kumoeg, ni fa'anra dab gu kalgaed ngaen'maed ma gamaed ra yim'. Bu'uw rogon ma gabe nang e tafnaey nge athap ko pi gum'ircha' romaed? Bu'uw rogon ma kamnang ni bay tapgin ni nggu kalgaed ngaen'maed? Bu'uw rogon ma kamnang ni gathi gamaed bogi gidii' nib mat'aw? Musap, kug toeyed e galasia, ma gamaed ma mukun nga ta'abang ni nggu liyoer gaed ku Got. Ba mich u wun'maed ni Got e ra thapeg gubin e gidii'."},{"vNo":"7 ","txt":"Ere ga'ar Aaron ngak': Mich u wun'um ni Facha' ni Fak Got e ra yib ni nge bayuliy e gidii' u fithik' e pi denen roraed?"},{"vNo":"8 ","txt":"Ma fare mo'on e ga'ar ngak': Dar mich u wun'maed ni bay ban'en ni arragon ni gamnang. Dar mich u wun'maed e tiney e yalen nib meechiyang. Dar mich u wun'maed ni gur e gamnang e tin ni bay yib ban'en, ara be mich u wun'maed ni pi chitamam nge pi chitamangmaed e ur nanged mornga'agen bogi ban'en ni ur weliyed, mornga'agen ni bay yib."},{"vNo":"9 ","txt":"Ere chiney e Aaron e tabab i tamilngeg fapi chep nib thothup ngoraed ni mornga'agen e wub ku Kristus, nge ku mornga'agen fare foskoyam' ko pi yam', ma dakuriy rogon ngab yang me thap e gidii' ma kemus nu dakean e yam' nge pi gafgow nra tay Kristus, nge fare bayul u racha'en."},{"vNo":"10 ","txt":"Me yibi buch u nap'an ni ke tabab i weliy fan e pinn'ey ngoraed mar damomuw gaed ngak', mar tabab gaed ko moning ngak'; ma dar motoyil gaed ko thin ni weliy."},{"vNo":"11 ","txt":"Ere, nap'an ni guy ni dabra motoyil gaed ko thin rok', me chuw u lan tagil' e mo'olung roraed, me yib ngab binaw ni kanoeg ni Ani-Anti, ma ireram e gin ni pir'eg Muloki riy ni be machib nag fare thin ngoraed; nge ku Ammah nge pi walagen. Mar togopluw gaed ngak' bo'or e gidii' ni mornga'agen fare thin."},{"vNo":"12 ","txt":"Me yibi buch ni kar guyed ni yaedra 'el'el nag gum'ircha'raed, ere ra chuw gaed ngar baed nga lan fare binaw nu Middoni. Mar machib niged fare thin ngak' bo'or e gidii', ma buch'uw i yaed e michaen' ko fapi thin ni kar filed ngoraed."},{"vNo":"13 ","txt":"Machane, Aaron nge boech i walagen e ni koelraed nga nin' raed nga kalbus, ma tin ni magaey e ra miil gaed nga wuru' fare binaw nu Middoni nga yuyang e binaw nib liyeg e ginn'em."},{"vNo":"14 ","txt":"Ma pi'in nin'raed nga kalbus e bo'or bogi ban'en nra gafgow gaed riy, me pagraed Lamoni nge Ammon, min pii' garaed nge mad ni ngar chuw gaed ngay."},{"vNo":"15 ","txt":"Ma kuranoed bayay iyaen ni ngar weliyed fare bugithin, ma aram rogon nni chuwegraed u kalbus ko yan somm'on; ere aram rogon ni ur gafgow gaed."},{"vNo":"16 ","txt":"Ere u ranoed iyaen ko yungi n'en ni i wawliyraed fare Kan ni Thothup ku Somoel ngay, ni yaed be machib nag fare thin ku Got u lan gubin e pi tagil' e mo'olung ko fapi Amalekites, ara u langgin gubin e pi mo'olung ko fapi Lamanites nib puf rograed ngay."},{"vNo":"17 ","txt":"Me yibi buch ni fare Somoel e tabab i tawa'ath nagraed, ni aram rogon nge mada' ko ngiyal' ni ke yo'or e pi'in ni kar nanged e tin riyul'; arragon, bo'or e pi'in nra micheged u wun'raed e pi denen roraed, nge pi yalen e pi chitamangraed, ni demat'aw."},{"vNo":"18 ","txt":"Me yibi buch ni Ammon nge Lamoni e ra suloew ko fare binaw nu Middoni iyaen ko fare binaw ku Ishmael, ni'ir fare binaw ni taferaed."},{"vNo":"19 ","txt":"Ma pilung i Lamoni e dabi pag ni Ammon e nge pigpig ngak', ara mang tapigpig rok'."},{"vNo":"20 ","txt":"Machane me guy rogon ni ngan toey ba tagil' e mo'olung u lan fare binaw ku Ishmael; me guy rogon ni gidii' rok', ara fapi gidii' ni ur moyed u tanpa', ni ngar mo'olung gaed nga ta'abang."},{"vNo":"21 ","txt":"Ma ri falfalaen' ngoraed, me fil bo'or ban'en ngoraed. Ma ki weliy ngoraed ni yaed bogi gidii' ni ur moyed u tanpa', ma kar manged bogi gidii' ni ke puf rograed, ni dakur moyed u tanpa' fare pilung, ni chitamangin; ya ke pii' e chitamangin ngak' ni'ir e nge mang gaa' ko fapi gidii' ni yaed bay u lan fare binaw ku Ishmael, ngo lan gubin e pi binaw nib liyeg."},{"vNo":"22 ","txt":"Ma ki weliy ngoraed ni gomanga yog ni puf mat'awngiraed ni ngar liyoer gaed ngak' Somoel ni Got roraed u rogon ni yaed ba'adag, ni demutrug ko ngan e yaed bay riy, ni fa'anra bay u lan e binaw ni bay u tan suwon fare pilung i Lamoni."},{"vNo":"23 ","txt":"Ma Ammon e machib ngak' fapi gidii' ku pilung i Lamoni; me yibi buch ni fil ngoraed gubin ban'en ni mornga'agen e pin'en ni bay rogon ko tin nib mat'aw ban'en. Me ning chiylen ngoraed ni gubin e rran, u fithik' e l'agaen'; mar motoyil gaed ko thin rok', mar fol gaed ni rogon nra yog ko pi motochiyel ku Got."}]}