{"heading":"Ammon e falfalaen' nib yo'or yay ngak' Somoel—Pi'in nib yul'yul' e ma pii' Somoel gelingraed me pii' e tamilang ngoraed—U dakean e mich ma rayog ni ngan yognag e gidii' riy nib yo'or nga dakean e kalngaen'—Got e bay gubin e gelingin rok' ma gubin ban'en ma ra yog rok'. Nap'an 90–77 M.K.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"Ere chiney, ireray e thin ku Ammon ngak' pi walagen, ni ga'ar: Walageg nge pi gidii' rog, musap gaed gube yoeg ngomed, ni riba'fan ni ngad falfalaen' gaed; ya gul rayog ni ngad lemniged faram ko ngiyal' ni kad chuw gaed ko fare binaw nu Zarahemla, nra pii' Got ngodaed e tiney e tawa'ath?"},{"vNo":"2 ","txt":"Ere chiney, gube fithmed, mang e pi tawa'ath ni th'abi gaa' ni ke gagyeg nag nga dakeandaed? Rayog ni nga moeged?"},{"vNo":"3 ","txt":"Musap gaed, bay gupii' e fulweg riy ni pa'med; ya pi walagdaed, ni fapi Lamanites, e ur moyed u fithik' e lumor, arragon, u lan ba loew ni th'abi lumor mab to'aer, machane musap gaed, ini yaed e kan fekraed iyib kar guyed fare tamilang ku Got! Ere biney e ireray fare tawa'ath ni kan gagyeg nag nga dakeandaed, ni nge yog ni ngad manged talin e muruwel u pa' Got ni ngad mugu'uliyed e re muruwel ney ni th'abi fel'."},{"vNo":"4 ","txt":"Musap gaed, yu biyu' i yaed e kar falfalaen' gaed, ma kan fekraed nga lan e ulung ku Got."},{"vNo":"5 ","txt":"Musap gaed, farengi raed e ke loel, ma nge fel' wa'athmed, ya kam furuyed e kama romed, kam kunuyed e wa'amngin u gelingmed, arragon, nib polo' e rran ni kam muruwel gaed; ere musap gaed, ngam guyed urngin e thum ni ke yog ngomed! Ma bay ni kunuy raed nga na'un ko grain, ni nge dabi kireb."},{"vNo":"6 ","txt":"Arragon, ni nga dabra puth gaed nga but' ko yoko' ko bin tomur e rran; arragon, ara rapuw gaed ngalang ko nifeng ni gel; machane nap'an nra yib e yoko' ma bay ni kunuy raed nga ta'abang nga tagil' raed, ni nge dabiyog ni rich e yoko' ngoraed; arragon, ara lulubiy raed e nifeng u but' ko gin ni be finey e to'ogor roraed ni nge fekraed iyaen ngay."},{"vNo":"7 ","txt":"Machane musap gaed, yaed bay u pa' fare Somoel ni ma pii' e tawa'amngin, mab milsuwraed ngak'; ma ra fekraed ngalang ko bin tomur e rran."},{"vNo":"8 ","txt":"Ngad oged e magaer ngak' e Got rodaed; maroed ngad tang gaed ngad oged e magaer ngak', arragon, maroed ngad oged e magaer ngak' u fithingan nib thothup', ya ire ma rin' e muruwel nib mat'aw ni gubinfen."},{"vNo":"9 ","txt":"Ya fa'an gomanga dadbaed nga wuru' fare binaw nu Zarahemla, ma picha'aney ni walagdaed ni rib t'uf rodaed, ni ku'ur t'ufeged gadaed, e kar pired ni yaed ba fananikayed gadaed, arragon, ma kar pired ni dar nanged Got."},{"vNo":"10 ","txt":"Ere yibi buch u nap'an ni Ammon e ke yoeg e pi thin ney, ma Aaron ni walagen e chiyliy ngak', ni be ga'ar: Ammon, gube rus ngay ni falfalaen' rom e nge fekem iyaen ko 'uf'uf."},{"vNo":"11 ","txt":"Machane Ammon e ga'ar ngak': Dagur 'uf nga gelingig, ara gonop ni bay rog; machane musap, ka rigel e falfalaen' rog, arragon, gum'ircha' rog e ke sug ke map' nga but' ko falfalaen', ere nggu falfalaen' ko Got rog."},{"vNo":"12 ","txt":"Arragon, gag e gumnang ni dariy rogog; ni fa'anra gelingiy e nga noeg, me gag e gub mo'owaer; ere gag e dabgu 'uf ngog, machane gura 'uf ko Got rog, ya dakean gelingin e rayog ni ngug rin' gubin ban'en riy; arragon, musap, bo'or bogi ma'ang'ang ni kad rin'ed u lan e giney e nam, ni aramfan ni ngad oged e magaer u dakean fithingan ni gubinfen."},{"vNo":"13 ","txt":"Musap, in e biyu' i walagdaed ni ke bayuliyraed ko fare gechig ni amith nu infierno'; me yog ni ngar tang niged e falfalaen' ni kan bayuliyraed u dakean e murnguy, ma bachan fare gelingin e thin rok' ni bay roraed, ere dariy tapgin nib gel ni ngad falfalaen' gaed?"},{"vNo":"14 ","txt":"Arragon, bay tapgin ni ngad oged e magaer ngak' ni gubinfen, ya ir fare Got ni Th'abi Tolang, ma ke chuweg pi walagdaed ko fare chen nu infierno."},{"vNo":"15 ","txt":"Arragon, ur moyed nib liyeg raed farengi lumor nge gafgow ni dabimus bi'id; machane musap, ke thapegraed ko tamilang rok' ni dabimus bi'id, arragon, nga lan ba yafos ni dabimus bi'id; ma ke liyegraed e t'ufeg rok' ni dariy u bayang; arragon, ma ku'ud manged talin e muruwel u lan pa' ni fan ko re muruwel ney nib gaa' mab ma'ang'ang."},{"vNo":"16 ","txt":"Ere, ngad 'uf gaed, arragon, ngad 'uf gaed ngak' Somoel; arragon, ngad falfalaen' gaed, ya falfalaen' rodaed e kari gel; arragon, ngad oged e magaer ku Got rodaed ni gubinfen. Musap, minii' e rayog ni nge 'uf ngak' Somoel nge pag rogon? Arragon, minii' e rayog rok' ni nge weliy mornga'agen gelingin nge pag fini yo'or yay, nge murnguy rok', nge gumaen' rok' ko gafgow ni tay ni fan ngak' e gidii'? Musap gaed, gube yoeg ngomed, dabiyog ni nggu weliy e gin th'abi achichig riy u lanin'ug."},{"vNo":"17 ","txt":"Minii' e yog ni nang ni Got rodaed e basug ko murnguy ni nge chuweg daed ko rangi dodow rodaed nib kireb, mab sug ko denen, nge gafgow?"},{"vNo":"18 ","txt":"Musap gaed, u daroed iyaen u fithik' e damomuw, ni gadaed be guy rogon ni ngad gatheayed e galasia rok'."},{"vNo":"19 ","txt":"O ere, mangfan ni de pii' daed nga fithik' e gafgow ni ubchiya', arragon, ma mangfan ni de pag e sayden ko gechig rok' nge aw nga dakeandaed, me dugliy daed ko tagil' ni dariy e athap riy ni manechubog?"},{"vNo":"20 ","txt":"O, ya'el rog, e be chugur, ni chuw rog ni kemus nggu lemnag. Musap gaed, de gagyeg nag e justice rok' nga dakeandaed, machane murnguy rok' nib gel e ke fek daed u dakean e binem e loew ko yam' nge gafgow ni dabimus bi'id, nge yibi mada' ko thap rodaed ni polo'."},{"vNo":"21 ","txt":"Ere chiney e musap gaed, pi walageg, minii' e re gidii' nib fekyath ni manang e pinn'ey? Gube yoeg ngomed, ni dariy bee' ni manang e pinn'ey, ma kemus ni pi'in be kalngaen'."},{"vNo":"22 ","txt":"Arragon, cha' ni ra kalngaen' me muruwel ko mich rok' me rin' e pi muruwel nib mangil, me puthputhuy e meybil ni dabi tal—e ireram e cha' ni yira pii' ngak' ni nge nang e tin riyul' ku Got nib miith; arragon, ireram e cha' ni yira pii' ngak' ni nge yi'iy nag e pin'en ni dawor ni yi'iy nag; arragon, ma yira pii' ngak' e cha'anem ni nge yognag e kalngaen' ngak' yu biyu' e gidii', ni boed ni kan pii' ngodaed ni ngad feked e pi'in walagdaed ney iyib ko kalngaen'."},{"vNo":"23 ","txt":"Ere chiney e kagmed manang, o pi walageg, ni fa'an doeged ngak' pi walagdaed u lan fare binaw nu Zarahemla, ni nga daroed ko fare binaw ku Nephi, ni ngad machib niged pi walagdaed, ni fapi Lamanites, mar minmingaed ma'ur muning niged gadaed?"},{"vNo":"24 ","txt":"Ya raga'ar gaed ngodaed: Gimed be lemnag ma ra yog romed ni ngam feked fapi Lamanites nge tamilang laniyaen'raed ko tin riyul'? Gimed be lemnag ma ra yog romed ni ngam micheged u waen' fapi Lamanites ni demat'aw fapi yalen ko pi chitamangraed, ni yaed bogi gidii' ni aram fini 'el'el laniyaen'raed; ni yaed e pi'in ni yaed ba'adag e pu'oeg racha'; ni yaed e pi'in ni kar pired u lan e pi rran roraed u fithik' e denen ni th'abi kireb; ni yaed e pi'in ni wo'raed e wo'en e tagan ni aram ko somm'on? Ere chiney o pi walageg, ka gimed manang ni ireray e thin roraed."},{"vNo":"25 ","txt":"Nge ku boech ni ka roeged: Ngad feked e talin e cham rodaed nga daroed ngoraed ni cham, ngad lii'edraed ngar chuw gaed nge pi denen roraed u dakean e nam, nge siy ragel gaed ngodaed mar lii'ed gadaed."},{"vNo":"26 ","txt":"Machane musap gaed, o pi walageg nib t'uf rog, kad baed nga lan wuru' e binaw ni gathi kad nomeged ni ngad lii'ed pi walagdaed, ya gadaed be nomeg ni gomanga yog ngad ayuweged boechi yaed."},{"vNo":"27 ","txt":"Chiney e nap'an ni mo'owaer laniyaen' daed, me yaen ni ngad suloed, musap gaed, fare Somoel e pii' e gapas nga laniyaen' daed me ga'ar: Mmaroed nga fithik' pi walagmed, ni fapi Lamanites, ma ngam gum'aen'iyed e pi gafgow romed, ma bay gupii' ngomed ni nge yog ni ngam mugu'uliyed."},{"vNo":"28 ","txt":"Ere chiney e musap gaed, kad baed, ma kadaroed u fithik'raed iyaen; ma ku'ud gum'aen' gaed u fithik' e pi gafgow rodaed, ma kad pir'eged gubin e pi mo'omaw'; arragon, ka danoed u rebo na'un nga reb, ni be pagaen'daed ko murnguy nu fayleng—ma gathi kemus ni yigo' murnguy nu fayleng ya ku aram rogon ko murnguy ku Got."},{"vNo":"29 ","txt":"Ma kadaroed nga na'un roraed ngad filed ngoraed, ma kad filed ngoraed u lan e pi kanawo' roraed; arragon, kad filed ngoraed u dakean e pi yungi falang roraed; ma ku daroed nga langgin e pi temple roraed nge pi tagil' e mo'olung roraed ngad filed ngoraed; ma ka nin'daed nga wean, ma kan muning nagdaed, ma kan thuw nga dakeandaed, ma kan bat nag linglingidaed; ma kan malang nagdaed, ma kan fek daed ni kan m'ag daed ko gaf, ma kanin' daed nga kalbus; mu dakean gelingin nge gonop ku Got e ke chuweg daed riy bayay."},{"vNo":"30 ","txt":"Ma kad pir'eged gubin mit e gafgow, ni fan gubin e pinn'ey e gomanga yog ni ngad thapeged boech e gidii'; ma uda lemniged nra gel e falfalaen rodaed ni fa'anra yog ni ngad thapeged boech e gidii'."},{"vNo":"31 ","txt":"Ere chiney e musap gaed, rayog ni ngad sap gaed ma gaed guy wa'amngin e pi muruwel rodaed; ere kad guyed niba lich? Gube yoeg ngomed, Dangay, ya yaed bayo'or; arragon, ma rayog ni ngad guyed faraed yul'yul', ni bachan e murnguy roraed ngak' pi walagraed nge gadaed."},{"vNo":"32 ","txt":"Ya musap gaed, ka yugub fel' ni ngar maligach niged e yafos roraed ko bin ni ngar feked e yafos ko to'ogor roraed; ma kar k'eyaged e pi talin e cham roraed nga fithik' e but' nib to'aer, ni bachan e murnguy roraed ngak' pi walagraed."},{"vNo":"33 ","txt":"Ere chiney musap gaed gube yoeg ngomed, ki immoy ba t'ufeg ni aram fini gel u bingyal' u lan ga'angin yang e nam? Musap gaed, gube yoeg ngomed, Dangay, dariy bingyal', ni aram rogon u fithik' fapi Nephites."},{"vNo":"34 ","txt":"Ya musap gaed, yaedra fek talin e cham roraed ni ngar lii'ed pi walagraed; dabra paged yaed ngan lii'raed. Machane musap gaed ini yaed e kar paged yaed kan lii'raed; ma gaed manang ni kar pii'ed yaed ngak' e Got roraed, ni bachan e adag roraed nge bachan e fananikan roraed nib kun ko denen."},{"vNo":"35 ","txt":"Ere chiney e dariy tapgin ni ngad falfalaen' gaed? Arragon, gube yoeg ngomed, dariy bingyal' ni immoy e gidii' ni bay tapgin ni ngar falfalaen' gaed ni boed rogdaed, ni ka'aram iyib ko ngiyal' nni sunmiy e fayleng riy; arragon, nge falfalaen' rog e ke fekeg iyaen, ni nggu 'uf ko Got rog; ya ir gubin e gelingin, nge gubin e gonop, nge gubin e nangaen'; ma gubin ban'en ma rayog rok', ma ir Bee' nib sug ko murnguy, nge mada' ko ngiyal' ni ke yog e yafos ni manemus, ngak' e pi'in ni yaedra kalngaen' me michaen'raed nga fithingan."},{"vNo":"36 ","txt":"Ere chiney e fa'anra ireray e 'uf'uf, me ere nggu 'uf'uf; ya ireray e yafos rog nge tamilang rog, falfalaen' rog, nge thap rog, nge bayul rog ni nggu chuw ko fare gafgow ni dariy n'umngin i nap'an. Arragon, gube oge magaer nga fithingan e Got rog, ni'ir e yug be lemnag e pi gidii' ney, ni yaed ba pa' i pa'angin fare ke gak'iy ku Israel, ma ke malog ko kenggin u lan ba nam; arragon, gube ga'ar, gube oge magaer nga fithingan e Got rog, ni'ir e yug ma lemnagdaed, ni gaed be maletheay iyaen u lan ba nam."},{"vNo":"37 ","txt":"Ere chiney o pi walageg, kad guyed ni Got e ma lemnag gubin e gidii', ni demutrug ko kun nam e yaed bay riy; arragon, manang urngin e gidii' rok', nge murnguy u lan ngorngoren e bay ngak' gubin e gidii' nu fayleng. Ere chiney e ireray e falfalaen' rog, nge wup magaer rog nib gel; arragon, gura oge magaer ni gubinfen ngak' e Got rog. Amen."}]}