{"heading":"Fare Somoel e chiyliy ngak' Ammon ni nge powi'iy fapi gidii' nu Anti-Nephi-Lehi ko gin ni yaed ba ayal riy—Nap'an ni mada'eg Ammon i Alma, ma falfalaen' rok' Ammon e m'ay nag gelingin—Fapi Nephites e ra pii'ed ngak' fapi Anti-Nephi-Lehies fare binaw nu Jershon—Min piningraed ni fapi gidii' ku Ammon. Nap'an 90–77 M.K.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Chiney e yibi buch u nap'an ni fapi Lamanites ni ka ranoed ni mael ngak' fapi Nephites mar pir'eged, u tomuren ni ke yo'or yay ni kar gayed rogon ni ngar lii'edraed, ni dariy tapgin ni ngar lii'edraed, mar suloed bayay ko fare binaw ku Nephi."},{"vNo":"2 ","txt":"Me yibi buch ni fapi Amalekites, e kar damomuw gaed, ni bachan e ke yim' boech e gidii' roraed. Ma nap'an ni kar guyed ni dabiyog ni ngar folbiy gaed ngak' fapi Nephites, mar tabab gaed i k'aring e damomuw ngak' fapi gidii' ngar togopluw gaed ngak' pi walagraed, ni fapi gidii' nu Anti-Nephi-Lehi; ma arame ra tabab gaed bayay i lii'raed."},{"vNo":"3 ","txt":"Ere bayay chiney e pi gidii' ney e dar pigicham gaed, mar paged yaed ngan lii'raed ni boed rogon ni ba'adag e pi to'ogor roraed."},{"vNo":"4 ","txt":"Ere chiney e nap'an ni guy Ammon nge pi walagen e biney e muruwel ni mogothgoth nga fithik' fapi'inem nib t'uf roraed, nge fapi'inem ni yaed ba t'uf roraed—ya ur pigpig gaed ngoraed ni gowa yaed bogi angel ni kan l'oegraed rok' Got ni ngar ayuweged raed ngar chuw gaed ko gafgow ni dabimus bi'id—ere, nap'an ni guy Ammon nge pi walagen e biney e muruwel ni mogothgoth nib gel, me oeb u ngorngoraed ko murnguy, mar ga'ar gaed ngak' fare pilung:"},{"vNo":"5 ","txt":"Ngad kunuyed nga ta'abang e pi gidii' ney ku Somoel, ma gaed yaen ko fare binaw nu Zarahemla ngak' pi walagdaed ni fapi Nephites, ma gaed miil ngad chuw gaed u pa' e pi to'ogor rodaed, ni nga dab ni lii'daed."},{"vNo":"6 ","txt":"Machane fare pilung e ga'ar ngoraed: Musap gaed, fapi Nephites e yaedra lii'maed, ni bachan e rib yo'or e pi mathang pogofan nge pi denen ni ku'ud rin'ed nib togopluw ngoraed."},{"vNo":"7 ","txt":"Me ga'ar Ammon: bay guwaen nggu fith fare Somoel, ma fa'anra yoeg ngodaed, ni nga daroed ngak' pi walagdaed, ma gara yaen?"},{"vNo":"8 ","txt":"Me ga'ar fare pilung ngak': Arragon, fa'anra yoeg fare Somoel ni nga daroed, ma gamaed ra yaen ngak' pi walagmaed, ma gamaed ramang sib roraed nge mada' ko ngiyal' ni ke fel' laniyaen'raed ko pi mathang pogofan nge pi denen ni ku'u rin'ed nib togopluw ngoraed."},{"vNo":"9 ","txt":"Machane Ammon e ga'ar ngak': Rib togopluw ko fare motochiyel rok' pi walagdaed, ni sunmiy e chitamag, ni thingar dabi sum e sib nga fithik'raed; ere mman nga daroed ma nge pagaen'daed ko wurngaen' rok' pi walagdaed."},{"vNo":"10 ","txt":"Machane me ga'ar fare pilung ngak': Mu fith fare Somoel, ma fa'anra yoeg ni nggu waroed, ma gamaed ra yaen; ara dangay ma gamaed rayim' u lan fare binaw."},{"vNo":"11 ","txt":"Me yibi buch ni Ammon e yaen nge fith fare Somoel, me ga'ar Somoel ngak':"},{"vNo":"12 ","txt":"Mu chuweg e pi gidii' ney u lan e re binaw ney, ni nga dabra m'aed; ya Mo'oniyan' e kari chichi'iy pa' u gum'ircha'en fapi Amalekites, ni yaed be k'aring e damomuw ngak' fapi Lamanites ni ngar lii'ed pi walagraed; ere muchuw gaed u lan e re binaw ney; ma nge fel' wa'athan e pi gidii' ney u lan e biney e mfen, ya gura ayuwegraed."},{"vNo":"13 ","txt":"Ere chiney e yibi buch ni Ammon e yaen nge yoeg ngak' fare pilung gubin fapi thin ni ke yoeg Somoel ngak'."},{"vNo":"14 ","txt":"Mar kunuyed nga ta'abang gubin e gidii' roraed, arragon, gubin fapi gidii' ku Somoel, mar kunuyed nga ta'abang gubin e gamanman nge garbaw roraed, mar chuw gaed u lan fare binaw, marbaed nga lan wuru' e binaw ni'ir e be kii'eg fare binaw ku Nephi ko fare binaw nu Zarahemla, marbaed ngar chugur gaed ko mathil ko fare binaw."},{"vNo":"15 ","txt":"Me yibi buch ni ga'ar Ammon ngoraed: Musap gaed, gag nge pi walageg e bay guwaroed nga lan fare binaw nu Zarahemla, ma ngam pired u roey nge mada' ko ngiyal' ni kug suloed; ma nggu waroed nggu nanged laniyaen' pi walagmaed, ko ra m'agaen'raed ngay ni ngam baed nga lan e binaw roraed fa dangay."},{"vNo":"16 ","txt":"Me yibi buch u nap'an ni be yaen Ammon iyaen nga lan fare binaw, ma ir nge walagen e ra mada' niged Alma, ko farengi n'en ni'ir e kan weliy mornga'agen; ere musap gaed, rib gel e falfalaen' ko biney e mada'."},{"vNo":"17 ","txt":"Ngiyal' ney e ri falfalaen' Ammon ni rib gel; arragon, me lii' e lem u gelingin e falfalaen' rok' ko Got rok', ni arame ri m'ay gelingin, me thig bayay nge aw nga but'."},{"vNo":"18 ","txt":"Ere chiney gathi ireray e falfalaen' ni rib gel? Musap gaed, ireray e falfalaen' ni dariy bee' nra yog ngak' ma kemus ni pi'in nib yul'yul' ko kalngaen' nge pi'in ni ma mogow falfalaen' u fithik' e sobut'aen'."},{"vNo":"19 ","txt":"Ngiyal' ney e falfalaen rok' Alma ni kar mada' gaed pi walagen e rib gel, nge ku aram rogon ko falfalaen' rok' Aaron, nge Omner, nge Himni; machane falfalaen' roraed e de m'ay nag gelingraed."},{"vNo":"20 ","txt":"Me yibi buch ni Alma e powi'iy pi walagen ngar suloed nga lan fare binaw nu Zarahemla; me fekraed ko tabinaew rok'. Ma ranoed nga roeged ko fare pilung ko tapuf-oloboch gubin e pin'en ni ke buch roraed u lan fare binaw ku Nephi, u fithik' pi walagraed, ni fapi Lamanites."},{"vNo":"21 ","txt":"Me yibi buch ni fare pilung ko tapuf-oloboch e wereg bbugi thin u dakean ga'angin yang e nam, ni ba'adag ni nge nang laniyaen' fapi gidii' u mornga'agen e wub rok' pi walagraed, ni yaed fapi gidii' nu Anti-Nephi-Lehi."},{"vNo":"22 ","txt":"Me yibi buch ni yib lungun e yo'or, ni be ga'ar: Musap, gamaed ra pag fare binaw nu Jershon, ni bay nga ba'an ngek u charen e day, nib peth ko fare binaw ni Galwog, ni bay nga ba'an yimuch ko fare binaw ni Galwog; ma re binaw ney nu Jershon e ireray e re binaw ni nggu pii'ed ngak' pi walagmaed ngar tafnayed."},{"vNo":"23 ","txt":"Ma musap, bay gu tayed e salthaw romaed u thilin fare binaw ni Jershon nge fare binaw ni Nephi, ni nge yog ni ngug matangiyed pi walagmaed u lan fare binaw ni Jershon; ere ireray e n'en ni nggu rin'ed ni fan ngak' pi walagmaed, ni bachan e yaed be rus ngay ni ngar cham gaed pi walagraed ya yaedra denen; ma biney e murus ni kar tayed e bachan e kalngaen' nib almarin ni kar tayed, ni fan ko pi mathang pogofan nge ngongol roraed nib kireb."},{"vNo":"24 ","txt":"Ere chiney e musap, ireray e n'en ni nggu rin'ed ngak' pi walagmaed, ni nge yog nra tafnayed fare binaw nu Jershon; ma bay gu pii'ed e salthaw romaed ngar matangiyed yaed ko pi to'ogor roraed, ni fa'an yaedra pii' e ayuw ngomaed ni ggan ni nge kay e pi salthaw romaed."},{"vNo":"25 ","txt":"Ere chiney, e yibi buch u nap'an ni rung'ag Ammon e biney, me sul ko fapi gidii' nu Anti-Nephi-Lehi, ni yow Alma nra suloew, nga lan wuru' e binaw, ko gin ni kar n'ufed e tent roraed riy, mar weliyew ngoraed gubin e pinn'ey. Ere Alma e ki weliy ngoraed rogon ni michaen', ni yaed Ammon nge Aaron, nge pi walagen."},{"vNo":"26 ","txt":"Me yibi buch ni yib nag e falfalaen' nga fithik'raed ni rib gel. Ma ranoed nga lan fare binaw nu Jershon, mar pired ni kar tafnayed fare binaw nu Jershon; ma i piningraed fapi Nephites ni yaed e gidii' ku Ammon; ere binem e fithingan e kii'eg raed e ngiyal' nem min fanay iyaen."},{"vNo":"27 ","txt":"Ma ur pired u fithik' fapi gidii' ku Nephi, ma kun uneg raed ko matha'eg nga fithik' fapi gidii' ni yaed gidii'en fare galasia ku Got. Ma ku'ur kii' gaed u rogon e gablaen' roraed ngak' Got, nge gidii'; ya riyaed ba yul'yul' mab pagan'uy ngoraed u fithik' gubin ban'en; ma yaed ba miyuluy ko mich roraed ngak' Kristus, nge yaeni mada' ko ngiyal' ni kar m'aed."},{"vNo":"28 ","txt":"Mar guyed ni racha'en walagraed e ban'en ni kar dubuyed i pu'oeg; ma dab kiyog ni ngan miliy laniyaen'raed ngar lii'ed pi walagraed; ma dariy bingyal' ni rrus gaed ko yam', ni bachan e athap nge tamilngaen' roraed ngak' Kristus nge fare foskoyam'; ere, ke math wolbuwan e yam' u dakean e yam' ni tay Kristus."},{"vNo":"29 ","txt":"Ere, yaedra yim' u fithik' e gafgow nge amith u ba dodow nra yib nag pi walagraed ngoraed, u m'on ni ngar feked e sayden ara sarey ni ngar lii'edraed."},{"vNo":"30 ","txt":"Ere aray rogon ni yaed bogi gidii' nri yaed ba t'uf, bogi gidii' nri yaed ba t'uf rok' Somoel."}]}