{"heading":"Fapi Lamanites e ra waer gaed u nap'an ba mael nib ga'—Ragag e biyu' i yaed e nlii'raed ngar m'aed—Fa pi'in ni kireb e kar awgaed nga ba dodow ko gafgow ni dariy n'umngin i nap'an; Fa pi'in nib mat'aw e rayog ngoraed ba falfalaen' ni dariy tungun. Nap'an 77–76 M.K.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Alma 28","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch u tomuren ni kan ayliy fapi gidii' ku Ammon nga lan fare binaw nu Jershon, nge ku arragon fare galasia nni ayliy nga lan fare binaw nu Jershon, nge fapi salthaw ko fapi Nephites e kan tayraed nib liyeg fare binaw nu Jershon, arragon, u lan gubin e pi mathil nib liyeg fare binaw nu Zarahemla; ma fapi salthaw ko fapi Lamanites e kar laeked pi walagraed nga lan wuru' e binaw."},{"vNo":"2 ","txt":"Ere immoy ba mael ni rib gaa' ntay; arragon, ni dariy reb ni yimnang mornga'agen ni aram rogon bingyal' u fithik' fapi gidii' u dakean e nam ni aram iyib ko ngiyal' ni chuw Lehi u Jerusalem; arragon, ma ragag e biyu' ko fapi Lamanites e kan lii'raed ma boech e ra garar gaed u dakean e nam."},{"vNo":"3 ","txt":"Arragon, ma kub almarin ba yam' ni aw nga fithik' fapi gidii' ku Nephi; machane, fapi Lamanites e ni tuluf raed ngar werwer gaed, ma fapi gidii' ku Nephi e ra suloed bayay ko binaw roraed."},{"vNo":"4 ","txt":"Ere chiney e ngiyal' ney e bangiyal' i n'en nib almarin e mayoer nge dilolo' ni ke wer thiin u dakean ga'angin yang e nam, u fithik' fapi gidii' ku Nephi—"},{"vNo":"5 ","txt":"Arragon, mayoer ni be tay e pi'in nib ppin ni yaed be yoer nag pi figirngiraed, nge mayoer ko pi matam ni yaed be yoer nag pi pagael ni fakraed, nge pi walag ni ppin ni yaed be yoer nag walagraed ni pumo'on, arragon, nge pi walag ni pumo'on ni yaed be yoer nag e pi chitamangraed; ere aray rogon laman e mayoer nni rung'ag u fithik'raed, ni yaed gubin ni yaed be yoer nag e gidii' roraed ni kar m'aed."},{"vNo":"6 ","txt":"Ere chiney e riyul' ni ireray rebo rran nib gel e kirbaen' ntay riy; arragon, bangiyal' i n'en nib gel e m'ingaen', nge bangiyal' n'en ni yibe baley nag e abich ma yibe meybil."},{"vNo":"7 ","txt":"Ere aray rogon ni mus e bin ragag nge lal e duw ko fare lung ko fapi tapuf-oloboch nga dakean fapi gidii' ku Nephi;"},{"vNo":"8 ","txt":"Ere ireray fare chep ku Ammon nge pi walagen, nge milekag roraed u lan fare binaw ku Nephi, nge pi gafgow roraed u lan e binaw, nge pi kirbaen' roraed, nge buchbuch ko tafnaey roraed, falfalaen' roraed ni dabiyog i weliy rogon, nge ayal ni tay pi walagraed u lan fare binaw nu Jershon. Ere chiney e nge fal'eg Somoel, ni fare Tabiyul ko gubin e gidii', wa'athraed ni gubinfen."},{"vNo":"9 ","txt":"Ere ireray fare chep ko pi mael nge togopluw u fithik' fapi Nephites, nge pi mael u thilin fapi Nephites nge fapi Lamanites; ma aram me yaeni mus e bin ragag nge lal e duw ko fare lung ko fapi tapuf-oloboch."},{"vNo":"10 ","txt":"Ere aram ko bin somm'on e duw nge mada' ko bin ragag nge lal e ke buch riy e gafgow ni yam' ngak' bukun e biyu' e gidii'; arragon, ke buch riy ba pu'oeg racha' nib almarin."},{"vNo":"11 ","txt":"Nge pi ldoew ni bukun e biyu' e kan k'eyag nib to'aer nga fithik' e but', u nap'an ni kubay boech e ldoew ni bukun e biyu' ni ke meal ni yu ulung u dakean e nam; arragon, ma bukun e biyu' e tin be yoer nag e gidii' roraed ni kar m'aed, ya bachan e ba'fan ni ngar rus gaed, ni boed ni michmicheg Somoel, ni ngar awgaed nga ba dodow ko gafgow ni dariy n'umngin i nap'an."},{"vNo":"12 ","txt":"Nap'an ni bukun e biyu' e pi'in nibe yoer ni fan ngak' e pi gidii' roraed ni kar m'aed, ma ku yaed be falaen' nge falfalaen' u fithik' e athap, nge tamilngaen', ni boed e michmich ni tay Somoel, ni yaedra fos ngar pired nga ba'an mat'aw i pa' Got, u ba dodow ko falfalaen' ni dariy tungun."},{"vNo":"13 ","txt":"Ere aray ni kad guyed fini thilthil rogon nra yaeni awe gidii' ni bachan e denen nge ngongol ni kireb, nge fare gelingin ku mo'oniyan', ni ma yib u dakean e lem ni sasaliyeb ni ke tay ni nge luguy nag gum'ircha'en e gidii'."},{"vNo":"14 ","txt":"Ere ireray ni kad guyed fare poeng ko l'agaen' ko gidii' ni ngar muruwel gaed u lan farengi mileay' ku Somoel; ere kad guyed tapgin e kirbaen' nge falfalaen'—kirbaen' ni bachan e yam' nge gafgow nga fithik' e gidii', nge falfalaen' ni bachan fare tamilang rok' Kristus nga lan e yafos."}]}