{"heading":"Alma e athapeg ni nge yoeg ni boed ni yoeg e angel ni ngan kalngaen'—Fare Somoel e pii' e sensey ni fan ko gubin e nam—Alma e falfalaen' ko fare muruwel ku Somoel nge muruwel ni mugu'uliy Ammon nge pi walagen. Nap'an 76 M.K.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"O manga gub angel, ma rayog ngog e athap ko gum'ircha' rog, ni ngguwon iyaen ni gube non ko fare yabul ku Got, u balam nra rurug e fayleng, ni nggog ngak' gubin e gidii' ni ngar kalgaed ngaen'raed!"},{"vNo":"2 ","txt":"Arragon, gura yoeg ngak' gubin e gidii', nib gaa' lamag ni boed ga'angin i lingan e dirra', mornga'agen e kalngaen' nge wo'en e bayul, ni thingar ra kalgaed ngaen'raed marbaed ngak' Got, ni gomanga yigi dabki gel e gafgow u dakean ga'angin yang e fayleng."},{"vNo":"3 ","txt":"Machane musap gaed, gag bee' ni gub gidii', ma gube denen ko pin'en ni gube athpeg; ya thingar gu falfalaen' ko pin'en ni ke pii' Somoel ngog."},{"vNo":"4 ","txt":"Thingar dabi wagaey lanin'ug i athapeg e thin rok' ba Got nib mat'aw, ya gumnang ni ma pii' ngak' e gidii' nrogon ni yaed ba'adag, ko yam' fa yafos; arragon, gumnang ni ma pii' ko gidii', arragon, ma pii' ngoraed e thin ni dabi thil, u rogon ni yaed ba'adag, ni wo'en e thap fa gafgow."},{"vNo":"5 ","txt":"Arragon, ma gumnang ni fel' nge kireb e ba puf-rogon e gidii' ngay; ma cha' ni denang i kii'eg e fel' ko kireb e dariy kirbin; machane cha' ni manang e fel' nge kireb, e ireram e cha' ni yira pii' ngak' nrogon ni ba'adag, ko be athapeg e fel' fa kireb, yafos fa yam', falfalaen' fa m'ingaen' ko nangaen'."},{"vNo":"6 ","txt":"Ere chiney, ni gube guy ni gumnang e pinn'ey, mangfan ni thingar gu athapeg nge pag rogon ni nggu rin' fare muruwel ni kan piningeg ngay?"},{"vNo":"7 ","txt":"Mangfan ni nggu athapeg ni nggu mang rebe angel, ni nge yog nug non ngak' gubin e gidii' ko tin tomur e rran u fayleng?"},{"vNo":"8 ","txt":"Ya musap gaed, fare Somoel e ke pii' ngak' gubin e pi nam, e nam roraed nge thin roraed, ni ngar filed iyaen e thin rok', arragon, u fithik' e gonop, gubin e pin'en ni be guy nib m'ag ni nge yog ngoraed; ere kad guyed ni fare Somoel e ma fonow u fithik' e gonop, u rogon e tin nib mat'aw mab riyul'."},{"vNo":"9 ","txt":"Gumanang ni pin'en ni ke chiyliy Somoel ngog, ma gube 'uf u fithik'. Dagur 'uf ngog, machane gube 'uf u fithik' e pin'en ni fare Somoel e ke chiyliy ngog; arragon, ma ireray e 'uf rog, ni sana rayog ni nggu mang talin e muruwel u lan pa' Got ni nggu fek boech e gidii' iyib ko kalngaen'; ere ireray e falfalaen' rog."},{"vNo":"10 ","txt":"Ma musap gaed, nap'an nug guy nib yo'or i walageg ni riyul' ni kar kalgaed ngaen'raed, marbaed ngak' fare Somoel ni Got roraed, ma arame risug dugreg ko falfalaen'; ma arame yib ngan'ug e n'en ni ke rin' Somoel ni fan ngog, arragon, ma ki yib ngan'ug ni ke rung'ag e meybil rog; arragon, ma arame ki yib ngan'ug pa' nib sug ko murnguy ni be k'iyeg ngog."},{"vNo":"11 ","txt":"Arragon, ma ki yib ngan'ug fare kalbus ntay ngak' e pi chitamag; ya ri gumnang ni fare Somoel e ire chuwegraed u kalbus, mu dakean e biney me sunmiy e galasia rok'; arragon, fare Somoel ni Got, fare Got ku Abraham, ni'ir fare Got ku Isaac, ni'ir fare Got ku Jacob, e chuwegraed u kalbus."},{"vNo":"12 ","txt":"Arragon, gubin e ngiyal' ma ma yib ngan'ug e kalbus ntay ngak' e pi chitamag; ma ku fare Got ni chuwegraed u pa' fapi Egyptian e ku ire chuwegraed u kalbus."},{"vNo":"13 ","txt":"Arragon, ma ku ireram e re Got ni sunmiy e galasia rok' nga fithik'raed; arragon, ma ireram fare Got ni piningeg nga ba muruwel nib thothup, ni nggu machib nag fare thin ngak' e pi gidii' ney, ma ke ayuwegeg nggu mugu'uliy e muruwel rog, ni arame kar gu falfalaen' ngay."},{"vNo":"14 ","txt":"Machane dagur falfalaen' ko muruwel rog ni ke mugu'ul ni yigo' gag ngay, ya kar gu falfalaen' ni bachan e ke mugu'ul e muruwel rok' pi walageg, ni yaed e ku'ur moyed ko fare binaw ku Nephi."},{"vNo":"15 ","txt":"Musap gaed, kar muruwel gaed ni rib gel, ma kar yog niged bo'or e wa'amngin; ere rib fel' e tawa'ath roraed!"},{"vNo":"16 ","txt":"Chiney, e nap'an ni gura lemnag e muruwel rok' pi walageg ni mugu'ul ma ya'el rog e arame kan fek iyaen, nge yaeni mada' ko ngiyal' ni ke kii' ko dagur, nrogon ni' immoy, ere rib gel e falfalaen' rog."},{"vNo":"17 ","txt":"Ere chiney manga yigi pii' Got ngomed, ni pi walageg, ni gomanga yog nra pired nga but' u lan gil'ilungun Got; arragon, nge ku ngak gubin pi wa'amngin e muruwel romed ni nge yog ni nga dab kur chuw gaed, ma nge yog nra oged e soerok' ngak' ni gubinfen. Ere manga yigi pag Got ni nge buch ni boed e thin rog, ni boed rogon ni kug weliy. Amen."}]}