{"heading":"Alma e gagyeg nag ba mission ni ngan sulweg fapi Zoramites ni kar malog gaed ko tin riyul'—Fapi Zoramites e ra siyeged ni bay Kristus,mab michaen'raed nga rogon ba yalen ni mel'eg e gidii' ni de riyul', nge liyoer ni ngan tay u rogon bogi meybil ni kan dugliy—Fapi tamachib e ra suggaed ko fare Kan nib Thothup—Pi gafgow ko kirbaen' roraed e m'ay u dakean e falfalaen' ngak' Kristus. Nap'an 74 M.K.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Chiney e yibi buch u nap'an ni mus e yafos ku Korihor, me thap e thin ku Alma ni fapi Zoramites e yaed be thilyeg fapi yalen Somoel, ma Zoram, ni'ir e gaa' roraed, e be wawliy e gum'ircha' ko fapi gidii' ni ngar siro' gaed ko liyos ni dabi non, ma arame ki tabab ni mak'ar m'ar nga gum'ircha'en ni bachan e pi denen ko fapi gidii'."},{"vNo":"2 ","txt":"Ya ireram tapgin e kirbaen' nib gel ni yib ngak' Alma ni ke nang mornga'agen e denen ni bay u fithik' e pi gidii' rok'; ere ri kirbaen' ni rib gel ni bachan e kii' ni ke tay fapi Zoramites rok' fapi Nephites."},{"vNo":"3 ","txt":"Ere chiney e fapi Zoramites e kar kunuyed yaed nga ta'abang nga lan bbinaw ni kanoeg ni Antionum, ni bay ko ngek ko fare binaw nu Zarahemla, ni bay nib chugur nga mathil u dapp'el'ay, ni bay nga yimuch ko fare binaw nu Jershon, ni kubay nga mathil u wuru' e binaw ko yimuch, ni ireram e re wuru' e binaw nib sug ko fapi Lamanites."},{"vNo":"4 ","txt":"Ere fapi Nephites e riyaed be magar nag fapi Zoramites ni richey me ta'areb e puruy' roraed fapi Lamanites, ya ra yaeni aw ni arame yam' ni almarin ngak' fapi Nephites."},{"vNo":"5 ","txt":"Ere chiney, e bachan e machib ko fare thin e be m'ug riy ni wawliy fapi gidii' ni ngar rin'ed e tin nib mat'aw—arragon, ma baga' angin ni aw nga laniyaen' fapi gidii' nga rogon ni rin' e sayden, ara yug ban'en, ni ke buch roraed—ere Alma e lemnag nib gamog ni ngar gayed rogon fal'ngin fare thin ku Got."},{"vNo":"6 ","txt":"Ere fek Ammon, nge Aaron, nge Omner; ma Himni e pag nge paer u galasia u Zarahemla; machane fa dalip ni ba'aram e fek ngar uned ngak', nge Amulek nge Zeezrom, ni ur moyew u Melek; ma kifek l'agruw e pagael ni fak."},{"vNo":"7 ","txt":"Chiney e bin nib nganni' ko pi pagael ni fak e de fek nge un ngak', ni fithingan e Helaman; ma fithingan e pi'in ni ke fek nge un ngak' e Shiblon nge Corianton; ma ireray fithingan e pi'in ni ru'uned ngak' nga ranoed nga fithik' fapi Zoramites, ni ngar machib niged raed ko fare thin."},{"vNo":"8 ","txt":"Ere chiney e fapi Zoramites e bogi gidii' nra chuw gaed rok' fapi Nephites; ere kan mu' i machib nag fare thin ku Got ngoraed."},{"vNo":"9 ","txt":"Machane kar mul gaed nga fithik' e wagagaey nib gel, ya dar koeled falan fapi motochiyel ku Got, nge pi yalen rok', u rogon fare motochiyel ku Moses."},{"vNo":"10 ","txt":"Ara rafol gaed ko pi muruwel ko galasia, ni ngar 'ul'ul gaed ko meybil nge liyoer ngak' Got ni gubin e rran, ni nge siy i lumelaen' raed ko denen."},{"vNo":"11 ","txt":"Arragon, ra ngan ngochngoch nag i yoeg, ma kar thilyeged fapi yalen rok' Somoel u fithik' bo'or ban'en; ere, aray fan, ni Alma nge pi walagen e ranoed nga lan fare binaw ni ngar machib niged fare thin ngoraed."},{"vNo":"12 ","txt":"Ere chiney, e nap'an ni rabaed nga lan fare binaw, ma arame, gin oewchraed ngay ni kar pir'eged ni fapi Zoramites e kar toeyed tafen e mo'olung, ma yaed ma kunuyed yaed nga ta'abang u rebo rran u rebo wik, nib ba rran ni karoeged ni fare rran ku Somoel; ma yaed ma liyoer ngak' u ba yalen ni dawori guy Alma nge pi walagen bingyal';"},{"vNo":"13 ","txt":"Ya kar fal'eged ba tagil' u lulukungun fare tafen e mo'olung roraed, bangi tagil' e sak'iy, nib tolang nga loelugey; ma ginn'em e kemus ni ta'bee' e rayog ni paer riy."},{"vNo":"14 ","txt":"Ere, en ni ba'adag ni nge meybil ma thingari yaen nge sak'iy nga dakean, me k'iyeg pa' nga tharmiy, me non nib gaa' laman, nibe ga'ar:"},{"vNo":"15 ","txt":"Ba thothup, ba thothup Got; mich u wun'maed ni gur Got, mab mich u wun'maed ni gur e gab thothup, me gur e ummoy ni gab ya'el, ma gur e gab ya'el, ma bay um paer ni gab ya'el ni gubinfen."},{"vNo":"16 ","txt":"Got nib thothup, mich u wun'maed ni gur e kam kii'eg maed rok' pi walagmaed; ma dar mich u wun'maed ko fapi yalen rok' pi walagmaed, ni af u rebo mfen ngo reb iyib ngoraed nga but' u dakean e pi papngin e bitir ko pi chitamangraed; machane ba mich u wun'maed ni gur e kam mel'eg maed ni nggu manged bitir rom nib thothup; ma ku gur e kamoeg ngomaed ni dariy Kristus."},{"vNo":"17 ","txt":"Ya gur e ta'ab rogom fowap, nge daba' nge gubinfen; me gur e kam mel'eg maed ni nggu thap gaed, ko ngiyal' ni gubin e gidii' u charmaed ma kam mel'eg raed ni nga nin'raed u dakean e damomuw rom nga infierno; ya fanam thothup, O Got, gamaed be oge magaer ngom; ma ka gamaed be oge magaer ngom ni kam mel'eg maed, ni nga dab ni wawliymaed nga orel u fithik' fapi yalen ni meechiyang rok' pi walagmaed, ni'ir e be m'ag raed u but' ko mich ngak' Kristus, ni'ir e be wawliy gum'ircha'raed rom nga orel, gur, Got romaed."},{"vNo":"18 ","txt":"Nge kub yay gamaed be oge magaer ngom, O Got, ni gamaed bogi gidii' ni kan mel'eg maed ma gamaed ba thothup. Amen."},{"vNo":"19 ","txt":"Ere chiney e yibi buch u tomuren ni ke rung'ag Alma nge pi walagen nge pi pagael ni fak e pi meybil ney, me gin laniyaen'raed ni dawori buch bayay ni aram rogon."},{"vNo":"20 ","txt":"Ya musap gaed, gubin e gidii' me yaen nge pii' e pi meybil ney ni ta'areb rogon."},{"vNo":"21 ","txt":"Chiney e re ginn'em e karoeged ni Rameumptom, ni kan piliyeg fan ni, fare tagil' e thothup."},{"vNo":"22 ","txt":"Chiney, ma dakean e rangi tagil' ney e ra pii'ed e meybil riy, ni gubin e gidii', ngak' Got ni ta'ab yil' i meybil, ni yaed be oge magaer ko Got roraed ni'ir e ke mel'egraed, ma ku de wawliyraed ngar leaked fare yalen rok' pi walagraed, nge gum'ircha'raed ni dan pingeg ni nge michaen'raed ko pin'en ni bay yib, ni dariy ban'en ni yaed manang u mornga'agen."},{"vNo":"23 ","txt":"Ere chiney, e tomuren ni fapi gidii' ni yaed gubin ni kar mu' gaed i pining e magaer ni aray rogon, mar suloed nga taferaed, ma da kur weliyed mornga'agen e Got roraed bayay nge mada' ko ngiyal' ni kar mo'olung ngad nga ta'abang bayay ko farengi tagil' nib thothup, ni ngar oged e magaer ni rogon e yalen roraed."},{"vNo":"24 ","txt":"Ere chiney e nap'an ni guy Alma e biney, mari kirbaen', ya ke guy ni yaed bogi gidii' nib sug ko denen mab 'el'el laniyaen'raed; arragon, i guy ni gum'ircha'raed e kar yigl'iyed nga dakean e gol, nge silber, ngo dakean gubin mit e chugum ni falel'."},{"vNo":"25 ","txt":"Arragon, ma ki guy ni gum'ircha'raed e ke langlang ngalang ko ufanthin, u fithik' e 'uf'uf roraed."},{"vNo":"26 ","txt":"Me meybil nib gaa' laman nga tharmiy, me non, ni ga'ar: O, uw n'umngin i nap'an, O Somoel, ni ngam pag e pi tapigpig rom ngar pired u roey u but' u lan e dowef, ni ngar guyed e tiney e ngongol ni kireb u fithik' e gidii'?"},{"vNo":"27 ","txt":"Musap, O Got, yaed be meybil ngom, machane pi gum'ircha' roraed e basug ko 'uf'uf roraed. Musap, O Got, yaed be meybil ngom nga l'ugunraed, machane yaed ba 'uf'uf, ma yaed be lemnag ni yaed e th'abi fel', ma yaed ba falfalaen' ko tinu fayleng ban'en."},{"vNo":"28 ","txt":"Musap, O Got rog, ngam guy e mad roraed nib totolang puluwon, nge pi luwaw roraed, nge pi bachael roraed, nge pi nunuw ni gol roraed, nge gubin e tin nib ga'fan ban'en ni kar nunuw gaed ngay; ere musap, ireram e pin'en ni kar yigl'iyed e pi gum'ircha' roraed nga dakean, ni yug aram rogon ma yaed be meybil ngom ni yaed be ga'ar—Gamaed be oge magaer ngom, O Got, ya gamaed bogi gidii' ni kan mel'eg maed ni nggu manged gidii' rom, ma tin kubay e yaedra yim'."},{"vNo":"29 ","txt":"Arragon, ma yaed be yoeg ni gur e kamoeg ngoraed ni dariy Kristus."},{"vNo":"30 ","txt":"O Somoel ni Got, uw n'umngin i nap'an ni ngam pag nge paer e tiney e ngongol ni kireb nge tin de yul'yul' u fithik' e pi gidii' ney? O Somoel, mu pii' ngog gelingig, ni nge yog ni ngug athamgil u fithik' e pi mo'owaer rog. Ya gub mo'owaer, ma tiney e ngongol ni kireb u fithik' e pi gidii' ney e be amith nag e tafnaey rog."},{"vNo":"31 ","txt":"O Somoel, gum'ircha'eg e kari gafgow ko kirbaen'; mu pii' e gapas nga lanin'ug u dakean Kristus. O Somoel, mu bing wo'en ngog ni nge yib gelingig, ni nge yog ni ngug fil amithun u fithik' e gum'aen' e pi kirbaen' ney ni bay yib ngog, ni bachan e denen ko pi gidii' ney."},{"vNo":"32 ","txt":"O Somoel, mu gapaseg lanin'ug, mag pii' e ayuw ngog ko muruwel rog, nge pi'in gamaed nga muruwel ni yaed bay rog—arragon, Ammon, nge Aaron, nge Omner, nge Amulek nge Zeezrom, nge fagal pagael ni fakag—arragon, yaed gubin ni ngam pii' e gapas nga laniyaen'raed, O Somoel. Arragon, mu pii' e gapas nga laniyaen'raed u dakean Kristus."},{"vNo":"33 ","txt":"Mu pii' ngoraed ni nge yog ni nge yib gelingraed, ni nge yog nra k'adaen' gaed ko pi kirbaen' roraed ni bay yibi aw nga dakeanraed ni bachan e pi denen ko pi gidii' ney."},{"vNo":"34 ","txt":"O Somoel, mu pii' e ayuw ngomaed ni nge yog ni ngug sulweged yaed bayay ngom u dakean Kristus."},{"vNo":"35 ","txt":"Musap, O Somoel, ya'el roraed e rib ga'fan, mab yo'or i yaed e walagmaed; ere, mu pii' ngomaed, O Somoel, e gelingin nge gonop ni nge yog nug feked e picha'aney, ni walagmaed, bayay iyib ngom."},{"vNo":"36 ","txt":"Ere chiney e yibi buch u nap'an ni yoeg Alma e pi thin ney, me tay pa' nga dakean gubin e pi'in ni yaed bay rok'. Ere musap gaed, nap'an ni tay pa' nga dakeanraed, me suguy raed fare Kan ni Thothup."},{"vNo":"37 ","txt":"Ma tomuren ni kan tay pa'ay nga dakeanraed ma ranoed ni kar kii' gaed, ni darur lemniged ko mang e ngar kayed, fa mang e ngar unumed, fa mang e ngar chuw gaed ngay."},{"vNo":"38 ","txt":"Ma fare Somoel e pii' ngoraed e ggan ni nge dabra m'aed ko bilig, ara ra m'aed ko balel; arragon, ma ki pii' gelingraed, ni dariy ba mit e gafgow ni kirbaen' ni yaedra pir'eg, ya ke m'ay u dakean e falfalaen' roraed ngak' Kristus. Chiney e biney e buch u rogon e meybil rok' Alma; ni fan e biney e i meybil u fithik' e mich."}]}