{"heading":"Alma e fil ngak' e pi'in nib gafgow ni pi kirbaen' roraed e ke sobut' nag laniyaen' raed—Mich e ba athap nga ban'en ni danur guy nib riyul'—Alma e micheg ni angel e ma welthin ko pumo'on, nge ppin, nge bitir—Alma e ta'areb nag fare bugithin nga ba awoch—Thingar ni yung min fogloliy—Ma aram me tugul nge ngael' nib ke gak'iy ni ireram e gin ni yima t'aer fare wa'amngin e yafos ni manechubog riy. Nap'an 74 M.K.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alma 32","verses":[{"vNo":"1 ","txt":"Me yibi buch ni arame ranoed iyaen, mar tabab gaed i machib nag fare thin ku Got ngak' e gidii', ni yaed be yaen nga lan e pi tagil' e mo'olung roraed, nge lan e na'un roraed; arragon, ma kur machib niged fare thin ku Got u lan yupa' i kanawo' roraed."},{"vNo":"2 ","txt":"Me yibi buch u tomuren nib gel e muruwel ni kan tay u fithik'raed, ma arame yog nra mugu'uliyed e muruwel roraed u fithik' e gidii' ni gafgow; ya musap gaed, ya ni chuwegraed ko fapi tagil' e mo'olung ni bachan e mad roraed ni defel'—"},{"vNo":"3 ","txt":"Ere dan pii' mat'awngiraed ni nga ranoed nga lan e pi tagil' e mo'olung roraed ni ngar liyoer gaed ku Got, ya bachan e yibe lemnag ni bogi gidii' nib sunsungor; ere yaed ba gafgow; arragon, be tayraed pi walagraed ni ta'ab rograed ko dow; ere yaed ba gafgow ko tinu fayleng ban'en; ma ku yaed ba gafgow nga laniyaen'raed."},{"vNo":"4 ","txt":"Chiney, e nap'an ni Alma e be fil ma be weliy ngak' fapi gidii' u dakean e falang ni Onidah, me yib ba ulung i gidii' ngak', ni yaed fapi'in ni kar weliyed mornga'agen, ni yaed e pi'in nib gafgow laniyaen'raed ni bachan e gafgow roraed ko tinu fayleng ban'en."},{"vNo":"5 ","txt":"Ere rabaed ngak' Alma; ma cha' ni th'abi gaa' roraed e ga'ar ngak': Musap, mang e nge rin' e picha' ni walageg ney, ya be n'aeg gubin e gidii' faraed ni bachan e gafgow roraed, arragon, ma baga' ni pi priest romaed; ya kar yin'ed gamaed nga wuru' e pi tagil' e mo'olung romaed ni'ir e gu toeyed nib gel e muruwel nug tayed riy nga pa'maed; ma kar yin'ed gamaed nga wuru' ni bachan e ri gamaed ba gafgow; ma dariy bang ni nggu liyoer gaed riy ko Got romaed; ere musap, mang e nggu rin'ed?"},{"vNo":"6 ","txt":"Ere chiney e nap'an ni rung'ag Alma e biney, me chel u but', nge sap ngak', me guy u fithik' e falfalaen' rok'; ya ke guy ni pi kirbaen' roraed e kari sobut' nag laniyaen'raed, ma arame ke bung rograed ni ngar rung'aged fare thin."},{"vNo":"7 ","txt":"Ere daki non ko fa ulung ni ba'aram e gidii' ni inon ngoraed ko somm'on; ere k'iyeg pa' nga m'on, me non ngak' e pi'in ni ke guyraed, ni yaed e riyul' ni kar kalgaed ngaen'raed, me ga'ar ngoraed:"},{"vNo":"8 ","txt":"Kug guy ni gimed e ke sobut'aen' med; ma fa'anra arragon, ma nge fel' wa'athmed."},{"vNo":"9 ","txt":"Musap gaed walagmed e ke ga'ar, Mang e nggu rin'ed?—ya kan'in maed nga wuru' e pi tagil' e mo'olung romaed, ni dab kiyog ni nggu liyoer gaed ko Got romaed."},{"vNo":"10 ","txt":"Musap gaed gube yoeg ngomed, gimed be lemnag ma dabiyog ni ngam liyoer gaed ku Got ma kemus ni ngiyal' ni gimed bay u lan e pi tagil' e mo'olung romed?"},{"vNo":"11 ","txt":"Nge kureb, ni nggu fith, gimed be lemnag ni thingar mu liyoer gaed ku Got ni kemus ni ta'ab yay u rebo wik?"},{"vNo":"12 ","txt":"Gube yoeg ngomed, rib mangil ni ka nin' med nga wuru' e pi tagil' e mo'olung romed, ni nge yog ni sobut'aen'med, ni nge yog ni ngam filed e gonop; ya rib t'uf ni ngam filed e gonop; ya ireyer fan ni kan chuwegmed, ma ke n'aeg pi walagmed famed ni bachan e ri gimed ba gafgow, ni kan fekmed iyaen ko sobut'aen'; ya rib t'uf ni ngam sobut' niged laniyaen'med."},{"vNo":"13 ","txt":"Ere chiney, e bachan e kan suruymed ke sobut'aen'med ere nge fel' wa'athmed; ya gidii' e yung yal', e fa'anra ngan suruy ni nge sobut'aen', ma magaey rogon ni nge kalngaen'; ere chiney e rriyul', ni enra kalngaen' e ra pir'eg e murnguy; ma enra pir'eg e murnguy me tay riy ni aram rogon nge mada' ko tomur, e arame cha' ni ra thap."},{"vNo":"14 ","txt":"Ere chiney, boed ni kugog ngomed faram, ke fel' wa'athmed ni bachan e kan suruymed ke sobut'aen'med, ere damur lemniged nib gel e fel' u wa'athan e pi'in nriyul' ni kar sobut' niged laniyaen'raed ni bachan fare bugithin?"},{"vNo":"15 ","txt":"Arragon, cha' ni riyul' ni ra sobut'eg laniyaen', me kalngaen' ko denen rok', me fol nge mada' ko tomur, e arame cha' ni ra fel' wa'athan—arragon, ire ba fel' wa'athan ngak' e pi'in ni yima suruy raed nge sobut'aen' raed ni bachan e gafgow roraed nib gel."},{"vNo":"16 ","txt":"Ere, rib tawa'ath e pi'in ni yaed ma sobut' niged laniyaen'raed, ni danur suruyraed nge sobut' laniyaen'raed; ara, ngan pingeg i yoeg, rib fel' wa'athan e cha' nib mich u waen' e thin ku Got, min tawfe nag ni dar 'el'el nag gum'ircha'en, arragon, ma dawor ni guy rogon nge nang fare thin, ara ni tawasariy ni nge nang, u m'on ni nge mich u waen'raed."},{"vNo":"17 ","txt":"Arragon, bo'or e pi'in ni yaed ma ga'ar: Fa'an gara dag ngomaed ba pow u tharmiy, ma fin gamaed ranang nib riyul'; ma arame fin ra mich u wun'maed."},{"vNo":"18 ","txt":"Ere chiney e gube fith, ireray e mich? Musap gaed, gube ga'ar ngomed, Dangay; ya fa'anra bay bee' ni manang ban'en ma dakuriy rogon ni nge mich u waen', ya manang."},{"vNo":"19 ","txt":"Ere chiney, e bu'uw fini buch wa'athan e cha' ni manang e tin ba'adag Got ma dar ma rin', ngak' e cha' ni kemus nib mich u waen', ara kemus ni bay fan ni nge mich u waen', me mul nge aw nga fithik' e ngongol ni kireb?"},{"vNo":"20 ","txt":"Chiney e pinn'ey e gimed e thingar mu kii'eged u wun'med. Musap gaed, gube yoeg ngomed, ni n'en ni bay u barba' i pa'ay e bathil ko n'en ni bay u barba'; ma n'en ni ra buch ku bee' e be yaen u rogon e muruwel rok'."},{"vNo":"21 ","txt":"Ere chiney ni woed ni kug weliy faram mornga'agen e mich—mich e gathi nge matabgol an'uy u bogi ban'en; ere fa'anra bay e mich rom gur bee' ma gabe athapeg bogi ban'en ni danur guy, ma bogi ban'en nib riyul'."},{"vNo":"22 ","txt":"Ere chiney, e musap gaed, gube yoeg ngomed, ma guba'adag ni ngam tayed u wun'med, ni Got e ba murnguy gubin e pi'in nib michaen'raed nga fithingan; ere ba'adag, ni somm'on riy, e nge michaen'med, arragon, ko thin rok'."},{"vNo":"23 ","txt":"Ere chiney, e ke yoeg e thin rok' u dakean e pi angel ngak' e pi'in pumo'on, arragon, ma gathi kemus ni yigo' pumo'on ya kub mu'un e pi'in nib ppin ngay. Ma chiney e gathi kemus aray; mus ko pi'in bitir ma bay boech e tin ni kan pii' ngoraed ni ke yo'or yay, ni be balyangaen' e pi'in nib gonop nge pi'in nib llowaen' riy."},{"vNo":"24 ","txt":"Ere chiney, o pi walageg nib t'uf rog, bachan e gimed ba'adag ni nggog ngomed ko mang e ngam rin'ed ni bachan e ke kirbaen'med ma kan chuweg med—ere dagur athapeg ni ngam lemniged ni kug nomeg ni nga yuggu dugliy rarogmed u lanin'ug, ya nggu rin' u yalen e tin riyul'—"},{"vNo":"25 ","txt":"Ya dagur yoeg ni gimed gubin ma kan suruymed ngam sobut' niged gimed; ya rib mich u wun'ug ni bay boech i gimed u fithik'med ni yaedra sobut' niged yaed, ni demutrug e rangi dodow ni yaed bay riy."},{"vNo":"26 ","txt":"Chiney, woed ni kugog faram mornga'agen e mich—ni gathi arame llowaen' ni ke matabgol u wun'uy—ni ku aray rogon nge thin rog. Dabiyog ni ngam nang nib riyul' ko somm'on, me machalbog u wun'um, ere mich e boed ba llowaen' ni de matabgol u wun'uy."},{"vNo":"27 ","txt":"Machane musap gaed, fa'an gimed ra od mi gimed paer nib od laniyaen'med, ni ngam sikeng niged e pi thin rog, mi gimed muruwel nga boechi yang e mich, arragon, ni mus ni fa'anra damur athapeged ni nge mich u wun'med, mu paged e re athap ney nge muruwel u fithik'med, nge yaeni mada' ko ngiyal' ni ke mich u wun'med u rogon ni rayog riy ni ngam tayed tagil' bochi yang ko thin rog."},{"vNo":"28 ","txt":"Chiney, e ngad ta'areb niged fare bugithin nga ba awoch. Chiney, e fa'an gimed ra pii' tagil', ba awoch ni ngan yung nga lan gum'ircha'med, ma musap gaed, fa'anra ba awoch nib riyul', ara ba awoch nib mangil, ma fa'anra dab mu chuweged u dakean e dar mich u wun'med, ni ngam keru'uyed fare Kan ni Thothup ku Somoel, me'ere musap gaed, bayi tabab ni nge oeb u lan ngorongromed; ma nap'an ni gimed ra thamiy e tiney e thamthaem ni be oeb, ma arame bay mu tabab gaed i yoeg u laniyaen'med—Dabisiy ni ireray ba awoch nib mangil, ara fare bugi thin e ba mangil, ya ke tabab i ga'nag lanin'ug; arragon, ke tabab i mon'og nag e nangaen' rog, arragon, ke tabab ni nge m'ag an'ug ngay."},{"vNo":"29 ","txt":"Ere chiney e musap gaed, dabi gel nag e biney e mich romed? Gube ga'ar ngomed, Arragon; machane dawori ilal nge mada' ko ngiyal' ni ke matabgol u wun'uy."},{"vNo":"30 ","txt":"Machane musap gaed, nap'an nra thow fare awoch, me tugul me l'eag lik'ngin, ma arame dabisiy ni gimed ra yoeg ni fare awoch e ba mangil; ya musap gaed ke thow, make tugul, ma arame ke tabab ni nge l'eag lik'ngin. Ere chiney, e musap gaed, dabi gel nag e biney e mich romed? Arragon, ragel nag e mich romed: ya gara ga'ar gumnang ni biney e ba awoch nib mangil; ya musap ke tugul ma ke l'eag lik'ngin."},{"vNo":"31 ","txt":"Ere chiney, musap gaed, gimed be riyul' ni ireray ba awoch nib mangil? Gube ga'ar ngomed, Arragon; ya gubin e awoch ma ma pii' e wa'amngin ni boed ir."},{"vNo":"32 ","txt":"Ere, fa'anra tugul ba awoch mab mangil, ma fa'anra dabi tugul, me'ere musap gaed, de mangil, ere ngan n'aeg nge chuw."},{"vNo":"33 ","txt":"Ere chiney, e musap gaed, bachan e kam sikeng niged, ma kam yunged fare awoch, ere ke thow make tugul, make l'eag lik'ngin, ere dabi siy ni ngam nanged ni fare awoch e ba mangil."},{"vNo":"34 ","txt":"Ere chiney, e musap gaed, ke tamilang laniyaen'med? Arragon, ke tamilang laniyaen'med ko binem e n'en, ma mich romed e ba'aen e gapas ngay; ni fan e biney e gimed manang, ya gimed manang ni fare thin e mon'og nag e pi ya'el romed, ma kagmed manang ni ke tugul, ma tamilngaen' romed e ke mon'og, nge tafnaey romed e ke pithgal."},{"vNo":"35 ","txt":"O ere, biney e gathi riyul'? Gube ga'ar ngomed, Arragon, ya ba tamilang; ma demutrug ban'en nib tamilang, mab mangil, ya ba tamilang i nangfan, ere thingar mu nanged nib mangil; ere chiney e musap gaed, tomuren ni kam rii'ed lamen e re tamilang ney, ke tamilang laniyaen'med?"},{"vNo":"36 ","txt":"Musap gaed gube ga'ar ngomed, Dangay; ma kudab mu chefeged e mich romed, ya kemus ni kam muruwel gaed ko mich romed ni ngam yunged fare awoch ni nge yog ni ngam sikeng niged ngam nanged ko ba fel' fab kireb fare awoch."},{"vNo":"37 ","txt":"Ere musap gaed, nap'an nra tabab fare ke gak'iy ko tugul, ma gimed ra ga'ar: Maroed ngad fogloliyed nib fel' rogon, ni nge yog ni l'eag lik'ngin, ni nge yog ni tugul nge gaa', me pii' e wa'amngin ngodaed. Ere chiney e musap gaed, fa'an gimed ra fogloliy nib fel' rogon ma ra thaey lik'ngin, me tugul nge gaa', me pii' e wa'amngin."},{"vNo":"38 ","txt":"Machane fa'an gimed ra pag fare ke gak'iy, ma dabi un ko lem romed rogon i fogloliy, ere musap gaed dabi thaey lik'ngin; ma nap'an ni bay yib gawaelngin e yal' nge madedeaw nag, ni bachan e dariy lik'ngin ma aram me mororoy, mi gimed pug ngalang ngam n'iged."},{"vNo":"39 ","txt":"Chiney, biney e gathi bachan e awoch e ba kireb, ara towa'amngin ni yib riy e defel'; ya ri bachan e but' romed e dariy yongo'olen, ma damur fogloliyed fare ke gak'iy, ere dabiyog ni nge pii' wa'amngin ngomed."},{"vNo":"40 ","txt":"Ere aray rogon, ni fa'anra dab mu fogloliyed fare bugithin, ma gimed be sap nga m'on u ba oewchef nib mich ko fare wa'amngin ni bay riy, ma dariy liyiben me yog ni ngam t'ired wa'amngin fare ke gak'iy ko yafos."},{"vNo":"41 ","txt":"Machane fa'an gimed ra fogloliy fare bugithin, arragon, ni ngam fogloliyed fare ke gak'iy u nap'an ni ke tabab ko tugul, ngo dakean e mich romed u fithik' e l'agaen nge gum'aen', ni gimed be sap nga m'on ko wa'amngin ni bay yib riy, ma ra pii' lik'ngin; ere muguyed ra mang bake gak'iy ni be tugul iyaen ko yafos ni dabimus bi'id."},{"vNo":"42 ","txt":"Ma bachan e l'agaen romed nge mich romed nge gum'aen' romed i fogloliy fare bugithin, ni nge yog ni l'eag lik'ngin u fithik'med, ere musap gaed, dab ki n'uw nap'an ma bay mu t'ired e wa'amngin ni ra yib riy, ni'ir e th'abi fel', ni'ir e th'abi athibthib u fithik' gubin e athibthib, ma ire th'abi wechwech u fithik' gubin e wechwech, arragon, mab machalbog u fithik' gubin e machalbog; ma gimed ra kay e re wa'amngin ney nge mada' ko ngiyal' ni kam fos gaed, ma dab ki yib e mak'iy ngomed, ara ki yib e balel ngomed."},{"vNo":"43 ","txt":"Ma arame, pi walageg, bay mu feked puluwon e mich romed, nge gonop romed, nge gum'aen' romed, nge athamgil romed, u nap'an ni gimed be soen nag fare ke gak'iy ni nge pii' wa'amngin ngomed."}]}