{"heading":"Zenos e fil iyaen ni gidii' e thingar ra meybil gaed mar liyoer gaed u gubin yang, nge pi gechig e yira tileg ni bachan fare Fak—Zenock e fil iyaen ni murnguy e ni pii' ni bachan fare Fak—Moses e ke tining ngalang u lan wuru' e binaw ba pow rok' Facha' ni Fak Got. Nap'an 74 M.K.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Chiney u tomuren ni Alma e ke weliy e pi thin ney, mar pii'ed e thin nge yaen ngak' ni yaed ba'adag ni ngar nanged ko nge michaen'raed nga ta'areb e Got fa dangay, ni gomanga yog ngoraed e re wa'amngin ney ni ke weliy mornga'agen, ara uw rogon ni thingar ri yunged fare awoch, ara fare bugithin ni ke weliy mornga'agen, ni fa'ani yoeg ni thingar yunged nga lan gum'ircha'raed; ara bu'uw rogon yalen ni ngar muruwel gaed ko mich roraed."},{"vNo":"2 ","txt":"Ere ga'ar Alma ngoraed: Musap gaed, kamoeged ni dabiyog ni ngam liyoer gaed ko Got romed ni bachan e ka nin' med nga wuru' e pi tagil' e mo'olung romed. Machane musap gaed, gube yoeg ngomed, ni fa'anra gimed be lemnag ni dabiyog ni ngam liyoer gaed ku Got, ma ri gimed be oloboch, ma rib t'uf romed ni ngam poeyed fapi chep nib thothup; ma fa'anra gimed be lemnag ni kar filed ngomed e pinn'ey, me'ere damur nanged fan."},{"vNo":"3 ","txt":"Ku bay u wun'med ni kam poeyed e n'en ni yoeg Zenos, ni fare profet ni kakrom, ni yoeg mornga'agen e meybil fa liyoer?"},{"vNo":"4 ","txt":"Ya ga'ar: Gur e gab sug ko wurngaen', O Got, ya gur e kam rung'ag e meybil rog, ni mus nga nap'an ni ugmoy u lan wuru' e binaw; arragon, gur e gab sug ko wurngaen' u nap'an nug meybil ni mornga'agen e pi'in ur moyed ni to'ogor rog, ere gur e kam munguy nag laniyaen'raed ngog."},{"vNo":"5 ","txt":"Arragon, O Got, nge gur e gab sug ko wurengaen' rom ngog u nap'an nug meybil ngom u lan e falang rog; nge nap'an nug yoer ngom u lan e meybil rog, mag motoyil ngog."},{"vNo":"6 ","txt":"Nge ku bayay, O Got, ma nap'an nug sul nga tabinaew rog ma kum motoyil ngog u lan e meybil rog."},{"vNo":"7 ","txt":"Ma nap'an ni guwaen nga singgil rog, O Somoel, mug meybil ngom, mag motoyil ngog."},{"vNo":"8 ","txt":"Arragon, gur e gab sug ko wurengaen' ngak' pifakam u nap'an ni yaed ma meybil ngom, ni gur e ngam rung'ag e meybil roraed ma gathi gidii', ere gur e gara motoyil ngoraed."},{"vNo":"9 ","txt":"Arragon, O Got, gur e ki i wureng an'um ngog, mag motoyil ko meybil rog u fithik' e pi gidii' rom ni kar mo'olung gaed."},{"vNo":"10 ","txt":"Arragon, ma kum motoyil ngog u nap'an ni kan chuwegeg me dariy fan nigeg e pi to'ogor rog; arragon, gur e kam motoyil ko pi meybil rog, mag puwaen' ko pi to'ogor rog, mag yib ngoraed u fithik' e damomuw rom ngam gechig nagraed nib papay."},{"vNo":"11 ","txt":"Ma gur e kam motoyil ngog ni bachan e kirbaen' rog nge yul'yul' rog; nge bachan Fakam ni gur e ke wureng an'um riy ngog, ere gura meybil ngom u fithik' gubin e pi kirbaen' rog, ya falfalaen' rog e bay rom; ya gur e kam chefeg e gechig rom rog nga orel, ni bachan Fakam."},{"vNo":"12 ","txt":"Ere chiney e ga'ar Alma ngoraed: Ke mich u wun'med fapi chep nib thothup ni yoloey e pi'in kakrom?"},{"vNo":"13 ","txt":"Musap gaed, fa'anra ke mich u wun'med, ma thingari mich u wun'med ko mang e yoeg Zenos; ya, musap gaed i ga'ar: Gur e kam chefeg e gechig rom rog nga orel ni bachan Fakam."},{"vNo":"14 ","txt":"Chiney e musap gaed, pi walageg, nggu fithmed, kam poeyed fapi chep nib thothup? Ma fa'anra kam poeyed, ere bu'uw rogon ma dar mich u wun'med ngak' facha' ni Fak Got?"},{"vNo":"15 ","txt":"Ya gathi ni yoloey ni Zenos e go'ir e weliy e pinn'ey, ya mus ku Zenock maki weliy marnga'agen e pinn'ey—"},{"vNo":"16 ","txt":"Ya musap gaed, i ga'ar: Gur e kam puwaen', O Somoel, ngak' e pi gidii' ney, ni bachan e dabra nanged fan e pi murnguy rom ni kam pii' ngoraed ni bachan Fakam."},{"vNo":"17 ","txt":"Ere chiney, o pi walageg, kam guyed ni bin l'agruw ngay e profet ni kakrom, e micheg facha' ni Fak Got, ma fapi gidii' ni dubraed ni ngar nanged fan e pi thin rok' e ra malang niged nge yim'."},{"vNo":"18 ","txt":"Machane musap gaed, gathi kemus aray; galicha'ney e gathi kemus ni yigo' yow e kar weliyew mornga'agen facha' ni Fak Got."},{"vNo":"19 ","txt":"Musap gaed, ri ire weliy Moses mornga'agen; arragon, ere musap gaed bay ba pow nni tining ngalang u wuru' e binaw, ni cha'an ra sap ngay e rayog ni nge paer nib fos. Ma rib yo'or e pi'in ni sap mar pired ni yaed bafos."},{"vNo":"20 ","txt":"Machane ri buch'uw i yaed e nangfan e pinn'em, ni bachan e 'el'el u gum'ircha'raed. Machane rib yo'or i yaed nib 'el'el laniyaen' ni dubraed ni ngar sap gaed, ere ra m'aed. Ma, fan ni dar sap gaed e de mich u wun'raed nra gol nagraed."},{"vNo":"21 ","txt":"O pi walageg, fa'an gimed ra gol ni kemus nu dakean e changar ni ngam tayed mi gimed gol, ere dab musap gaed nib papay, fa gimed ba'adag ni ngam 'el'el niged gum'ircha'med nga fithik' i laniyaen'med nde mich, nge gameed, ni nge dab musap gaed, mi gimed yim'?"},{"vNo":"22 ","txt":"Ma fa'anra arragon, ma ra awe gafgow ngomed; ma fa'anra gathi arragon, me'ere mu changar gaed mi gimed tabolngin nag e mich romed ngak' facha' ni Fak Got, ni bay yib ni nge bayuliy e gidii' rok', ma yira gafgow nag min lii' ngem' ni bayul ko pi denen roraed; ma ra fos bayay ko yam', ni'ir e ra yib nag e foskoyam', ni nge gubin e gidii' ma thingar sak'iy gaed nga p'oewchen, ni ngan pufthin nagraed ko bin tomur e rran ni fare rran ko pufthin, u rogon e pi muruwel roraed."},{"vNo":"23 ","txt":"Ere chiney, o pi walageg, gu ba'adag ni ngam yunged e re bugithin ney nga lan gum'ircha'med, ma nap'an ni bayi thow ma arame ngam fogloliyed u dakean e mich romed. Ere musap gaed, ra ngael' nib ke gak'iy, ni ra ilal u fithik'med iyaen ko yafos ni dabimus bi'id. Ma gomanga bing Got wo'en ngomed ni nge yog ni ngam ba'ud gaed, u dakean e falfalaen' rok' Fak. Ma gubin e pinn'ey ma ra yog ni ngam rin'ed. Amen."}]}