{"heading":"Amulek e micheg ni fare thin ni bay rok' Kristus e ra yognag wo'en e thap—Thingar ni fal'eg ba bayul, ara dangay ma gubin e gidii' ma thingari yim'—Fare motochiyel ku Moses ni polo' e ba wupfan ko fare maligach rok' facha' ni Fak Got—Fare wo'en e bayul ni manechubog e be yaen u rogon e mich nge kalngaen'—Mu meybil gaed niffan ko pi tawa'ath ko dagur nge ya'el—Biney e yafos e ireray e re ngiyal' i n'en ni fan ko gidii' ni ngar mugu'uliyed yaed riy ni ngar mada' gaed Got—Mu muruwliyed wo'en e thap romed u fithik' e madguw u p'oewchen Got. Nap'an 74 M.K.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch u tomuren ni ke mu' Alma i yoeg e pi thin ney ngoraed me paer nga but' nga dakean e buut', me sak'iy Amulek nge tabab i fil ngoraed, ni ga'ar:"},{"vNo":"2 ","txt":"Pi walageg, gube lemnag ni dariy liyiben me yog ni mu pired nib minaen'med ko pin'en ni kan weliy ni mornga'agen fare wub rok' Kristus, ni'ir e kug filed iyaen ni mornga'agen facha' ni Fak Got; arragon, gumnang ni pinn'ey e ni fil ngomed nib yo'or yay u m'on ko pi togopluw romed u fithik' daed."},{"vNo":"3 ","txt":"Ere bachan e gimed ba'adag ni walageg nib t'uf rog e ire nge yoeg ngomed ko mang e ngam rin'ed, ni bachan e pi kirbaen' romed; ma ke weliy boech ban'en ngomed ni nge yarmiy e tafnaey romed; arragon, me ning chilen ngomed ni nge michaen'med me gum'aen'med—"},{"vNo":"4 ","txt":"Arragon, ma ngki gel e mich romed nge mada' nga nap'an ni kam yunged fare bugithin nga lan gum'ircha'med, ni nge yog rogon ni ngam nanged fal'ngin."},{"vNo":"5 ","txt":"Ere gamaed e kug guyed ni re duwer ni th'abi gaa' u laniyaen'med e, gulley bay fare bugithin rok' facha' ni Fak Got, ara dabi yib Kristus."},{"vNo":"6 ","txt":"Ma kum guyed ni walageg e kar micheged ngomed, ni ke yo'or yay, ni fare bugithin e bay rok' Kristus ni wo'en e thap."},{"vNo":"7 ","txt":"Pi walageg e karoeged fapi thin ku Zenos, ni bayul e ra yib u dakean facha' ni Fak Got, ma ki yoeg fapi thin ku Zenock; nge ku arragon ni chiyliy ngak Moses, ni nge micheg ni pinn'ey e ba riyul'."},{"vNo":"8 ","txt":"Ere chiney, e musap gaed, bay gu micheg ngomed ni pinn'ey e ba riyul'. Musap gaed, gube yoeg ngomed, ni gumnang ni Kristus e bay yib nga fithik' e gidii', ni nge fek nga dakean malngin e pi denen ko gidii' rok', ma bayi pii' ir ni bayul ni fan ko pi denen ko gidii' nu fayleng; ya fare Somoel ni Got e ke yoeg."},{"vNo":"9 ","txt":"Ya rib t'uf ni thingar ni fal'eg ba bayul; ya rogon e dum'midil ko fare Got ni manechubog e thingar ni fal'eg bbayul, ara gubin e gidii' ma thingar ra m'aed ni dabisiy; arragon, yaed gubin ma kar 'el'el niged gum'ircha'raed; arragon, ma yaed gubin ma kar mul gaed ma kar malog gaed, ma thingar ra m'aed ma kemus ni fa'anra bay ba bayul ni'ir e rib t'uf ni ngan fal'eg."},{"vNo":"10 ","txt":"Ya rib t'uf ni thingari yib ba maligach nib gaa' ma bin tomur; arragon, gathi maligach ni gidii', ara gamanman, ara yugub mit e chachngeg; ya gathi ba maligach ko gidii'; ya thingari aw ni ba maligach ni dariy tungun mab manechubog."},{"vNo":"11 ","txt":"Ere dariy bee' nib mo'on ni rayog rok' ni nge pii' racha'en ni maligach ni nge bayul nag e pi denen rok' bee'. Ere, fa'anra thang bee' e pogofan, musap gaed rayog ni motochiyel rodaed, nib mat'aw, e nge fek e pogofan rok' walagen? Gube ga'ar ngomed, Dabiyog."},{"vNo":"12 ","txt":"Machane fare motochiyel e ngan fek e pogofan rok' e cha' ni ke thang e pogofan; ere dariy ban'en nib achig u bbayul ni dariy nap'an, ni rayog riy ni nge bayuliy e denen ko gidii' nu fayleng."},{"vNo":"13 ","txt":"Ere, rib t'uf ni thingari mo' ba maligach nib gaa' ma bin tomur, ma arame bayi buch, ara rib t'uf ni nge buch, ni ngan toffan ko pu'oeg racha' ni maligach; ma arame fare motochiyel ku Moses e bayi mugu'ul; arragon, ra mugu'ul ni gubin, ni gubin e nochiyang riy ni achichig, ma dariy bang riy ni nge yaen nga bang."},{"vNo":"14 ","txt":"Ere musap gaed, ireray fan fare motochiyel ni polo', gubin e nochiyang nib achichig riy ma be powi'iy lanin'uy ko fabin th'abi gaa' mab tomur e maligach; ma re maligach nem ni tha'bi gaa ma ba tomur e ra yaeni aw ni fa'en ni Fak Got, arragon, ni dariy tungun mab manechubog."},{"vNo":"15 ","txt":"Ere aray rogon nra fek iyib e wo'en e thap ngak' gubin e pi'in ni ra michaen'raed nga fithingan; ma ireray fan e biney ni tomur e maligach, nge yib nag e murnguy, ni nge gelfen ko justice, me yib nag wo'en ko gidii' ni nge yog ni yog ngoraed e mich u dakean e kalngaen'."},{"vNo":"16 ","txt":"Ere aray rogon ni murnguy e rayog ni nge ayliy e pin'en nibe yoeg e justice, me chalongbiy raed nga pa' ni ayuw ngoraed, ma en dargay rogon e mich nga dakean e kalngaen' e ke ma'aywol ko fare motochiyel ni polo' ko pin'en nibe yoeg e justice; ere kemus ni cha' ni bay e mich rok' nga dakean e kalngaen' e rayog ni ngan bayuliy ni manechubog."},{"vNo":"17 ","txt":"Ere gomanga yigi pii' Got ngomed, pi walageg, ni nge yog ni ngam tabab gaed i gay rogon e mich romed nga dakean e kalngaen', ni ngam tabab gaed i pining fithingan nib thothup, ni nge yog ni runguymed;"},{"vNo":"18 ","txt":"Arragon, mu meybil gaed ngak' ni nge wurngaen' ngomed; ya ire rayog rok' ni nge thapegey."},{"vNo":"19 ","txt":"Arragon, mu muding niged gimed, mi gimed 'ul'ul ko meybil ngak'."},{"vNo":"20 ","txt":"Mmeybil gaed ngak' u nap'an ni gimed bay u lan e pi falang romed, arragon, ni fan ko pi gamanman romed."},{"vNo":"21 ","txt":"Mmeybil gaed ngak' u lan e pi na'un romed, arragon, ni fan ko pi chon e tabinaew romed, ni kakadbul, nge misiw', nge balayal'."},{"vNo":"22 ","txt":"Arragon, mmeybil gaed ngak' ni fan ko gelingin e pi to'ogor romed."},{"vNo":"23 ","txt":"Arragon, mmeybil gaed ngak' ni nge ayuwegmed rok' mo'oniyan', ni'ir e to'ogor ko gubin ban'en nib mat'aw."},{"vNo":"24 ","txt":"Mmeybil gaed ngak' ni fan ko pi wuldug u lan e ma'arow romed, ni nge yog ni fel' rogmed riy."},{"vNo":"25 ","txt":"Mmeybil gaed ni fan ko pi gamanman u lan e falang romed, ni nge yog nra yo'or gaed."},{"vNo":"26 ","txt":"Machane gathi kemus aray; thingar mu pii'ed gimed ni polo' ngak' u lan e singgil romed, nge yungin ni gimed ma miith riy, ngo lan e pi wuru' e binaw romed."},{"vNo":"27 ","txt":"Arragon, ma nap'an ni damur meybil gaed ngak' Somoel, ma ngam paged e pi gum'ircha' romed nge sug ko l'agaen' ngak, u lan e meybil ni gubin e ngiyal' ni fan ko paer romed, nge ku fan ko paer rok' e pi'in ni yaed bay u ta'ab med."},{"vNo":"28 ","txt":"Ere chiney e musap gaed, pi walageg nib t'uf rog, gube ga'ar ngomed, dab mu lemniged ni kemus aray; ya tomuren ni kam mu' gaed i rin' e pinn'ey, ma fa'an gimed ra siyeg e ayuw ngak' e pi'in ni ke t'uf ban'en roraed, nge pi'in dariy e mad roraed, mi gimed yaen ngam nanged salapen e pi'in nib m'ar nge pi'in nib kirbaen'raed, mi gimed pii' boech ban'en romed, ni fa'anra bay, ngak' e pi'in nib t'uf roraed—ma gube ga'ar ngomed, fa'anra dab mu rin'ed reb e pinn'ey, ma musap gaed, meybil romed e ba m'ay fan, ma dariy fal'ngin ngomed, ma gimed boed e pi'in ni yaed ma dak dake, ni ireram e pi'in ni kar keru'uyed fare mich."},{"vNo":"29 ","txt":"Ere, fa'anra dar yib ngaen'med ni ngam t'ufeged raed, ma arame gimed boed e dow, ni ma n'aeg e pi'in ma fal'eg e wasey, (ni bachan e dakuriy angin) ma kan n'aeg nga but' nga iyaen e gidii' u dakean."},{"vNo":"30 ","txt":"Ere chiney, pi walageg, guba'adag nu tomuren ni kam guyed e michriy nib yo'or, ni kam guyed ni fapi chep nib thothup e ke micheg e pinn'ey, mi gimed yib ni kam daged wa'amngin e kalngaen'."},{"vNo":"31 ","txt":"Arragon, guba'adag ni ngam baed iyib ma dab kum 'el'el niged e pi gum'ircha' romed nge n'uw nap'an; ya musap gaed, chiney e ireray e re ngiyal' i n'en nge re rran ni ngam thap gaed riy; ere arame, fa'an gimed ra kalngaen' ma dab mu 'el'el niged e pi gum'ircha' romed, ma rib gur ni yira fek fare wo'en e bayul iyib ngomed."},{"vNo":"32 ","txt":"Ya musap gaed, biney e yafos e ireray e re ngiyal' i n'en ni fan ko gidii' ni ngar mugu'uliyed yaed ni ngar mada' gaed Got; arragon, musap gaed fare rran ko biney e yafos e ireram e re rran ni fan ko gidii' ni ngar ngongoliyed e pi muruwel roraed."},{"vNo":"33 ","txt":"Ere chiney, e boed ni kugog ngomed faram ko somm'on, bachan e ke yo'or e pi mich riy romed, ere, gube wenig nag ngomed ni dab ku mun'ed yaran e rran ko kalngaen' romed nge yaeni mada' ko tomur; ya tomuren fare rran ko biney e yafos, ni kan pii' ngodaed ni ngad mugu'uliyed gadaed riy, ni fan ko gubinechuboeg, e musap gaed, fa'anra dab da gonopiyed nap'daed u nap'an ni gadaed bay u lan e biney e yafos, ma nap'an ni bay yib fare nep' ko lumor ma dakuriy e muruwel ni rayog ni ngan rin' riy."},{"vNo":"34 ","txt":"Dabiyog ni nga moeged, u nap'an ni kan fekmed iyaen nga tafen e ya'el, ni ngam ga'ar gaed: gura kalngaen', ma gura sul ko Got rog. Dangay, dabiyog ni nga moeged e biney; ya fare ya'el ni ke gabliy doewmed u nap'an ni ngam chuw gaed u lan e biney e yafos, e ku ireray e re ya'el ni ra gabliy doewmed u lan e re fayleng nem ni manechubog."},{"vNo":"35 ","txt":"Ya musap gaed, fa'an gimed ra yin' yaran e rran ko kalngaen' romed nge yaeni mada' ko ngiyal' ni kam m'aed, musap gaed, kam m'ing gaed nga tanpa' fare ya'el ku mo'oniyan', ma arame ke gabliy med ngak'; ere, fare Kan ni Thothup ku Somoel e ke chuw romed, ma dakuriy tagil' u fithik'med, ma fare mo'oniyan' e ke polo' gelingin nga dakeanmed; ma arame ireray e bin tomur e dodow ko gidii' nib tadenen."},{"vNo":"36 ","txt":"Ma biney e gumnang, ni bachan e fare Somoel e ke yoeg ni dar ma paer u lan e pi temple ni de thothup, machane lan gum'ircha'en e pi'in nib mat'aw e ire ma paer riy; arragon, ma ki yoeg ni pi'in nib mat'aw e yaedra paer nga but' u lan gil'ilungun, ma dab kur chuw gaed; ma mad roraed e yira wechwech nag nga racha'en fare Saaf."},{"vNo":"37 ","txt":"Ere chiney, o pi walageg nib t'uf rog, gube athapeg ni thingar mu tayed u wun'med e pinn'ey, ni thingar mu muruwliyed wo'en e thap romed u fithik' e madguw u p'oewchen Got, ma thingar dab kum feked yathin fare wub rok' Kristus;"},{"vNo":"38 ","txt":"Ma kudab kum togopluw gaed ko fare Kan ni Thothup, ya ngam thapeged, mi gimed fek nga dakeanmed fithingan Kristus; ni ngam sobut' niged gimed nge ta'areb tolngimed ko fiyath u but', mi gimed ta'fan Got, ni demutrug e re gin'en ni gimed bay riy, ni ya'el romed nge fanamed yul'yul'; mi gimed paer ni gimed be oge magaer ni gubin e rran, ko pi murnguy nge tawa'ath nib yo'or ni ke pii' ngomed."},{"vNo":"39 ","txt":"Arragon, ma kug be ning chilen ngomed, pi walageg, ni ngam tayedaen'med ko meybil ni gubin e ngiyal', ni nga dabiyog ni wawliymed fapi lumel ku mo'oniyan' iyaen nga orel, ni nga dabiyog ni polo' nag gelingin nga dakeanmed, ni nga dabiyog ni ngam m'ing gaed nga tanpa' ko bin tomur e rran; ya musap gaed, ya ra tawa'ath nagmed ko tin kireb ban'en."},{"vNo":"40 ","txt":"Ere chiney o pi walageg nib t'uf rog, gube ning chilen ngomed ni ngam gum'aen' gaed, ma ngam gum'aen' gaed u fithik' gubin mite pi gafgow; ni nga dab mu togopluw gaed ngak' e pi'in ni kar yin'ed gimed nga wean ni bachan fanmed gafgow, ara dangay ma gimed ra mang tadenen ni boed yaed;"},{"vNo":"41 ","txt":"Machane nge yog e gum'aen' ngomed, mi gimed athamgiliy e paer u fithik' e gafgow, u fithik' ba athap nib miyuluy ni nge rebo rran mi gimed toffan ko gubin e pi gafgow nge kirbaen' romed."}]}