{"heading":"Alma e micheg ku Helaman mornga'agen ni michaen' u tomuren ni ke guy ba angel—I gafgow ni gechig ko amith ni matay e ya'el; me pining fithingan Yesus, ma arame ngiyal' nem me pii' ir ku Got—Falfalaen ni athibthib e suguy laniyaen'—I guy yu ulung i angel ni yaed be tang ma yaed be oge magaer ku Got—Bo'or e pi'in ni ke michaen'raed ni rii'ed lamen ma kar guyed ni boed ni e ke ri' lamen make guy. Nap'an 74 M.K.","sectionHeading":"Fapi motochiyel ku Alma ngak' ba pagael ni fak ni Helaman.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Fakag, mu l'egilim ko pi thin rog; ya gube micheg ngom, ni n'umngin i nap'an ni gara fol ko pi motochiyel ku Got ma ra fel' rogom u lan e binaw."},{"vNo":"2 ","txt":"Guba'adag ni ngam rin' ni woed ni kug rin', ni ngam tay u wun'um fare kalbus ntay ngak' e pi chitamangdaed; ya ur moyed u kalbus, ma dariy bee' ni yog ni nge pagraed ma kemus ni fare Got ku Abraham, ni fare Got ku Isaac, ni fare Got ku Jacob; ma rriyul' ni chuwegraed u fithik' e pi gafgow ko kirbaen' roraed."},{"vNo":"3 ","txt":"Ere chiney, O Helaman ni fakag, musap, gur e kagab pagael, ere, gube wenig ngom ni ngam motoyil ko thin rog mag falwok rog; ya gumnang ni pi'in ni yaedra tay e pagaen' roraed ngak' Got e yira ayuwegraed u fithik' e pi mo'omaw' roraed, nge magawon roraed, nge pi kirbaen' roraed, ma yira chibiy raed ngalang ko bin tomur e rran."},{"vNo":"4 ","txt":"Ma dabug ni ngam lemnag ni kayug gunang rog e pinn'ey—ya gunang ni gathu dakean e tin u fayleng ban'en ya nangaen' nu tharmiy, ma gathu dakean e lem ko gidii' ya lem ku Got."},{"vNo":"5 ","txt":"Ere chiney, e musap, gube yoeg ngom, ni fa'an gomanga dawor gu thap ngak Got ma dabiyog ni nggu nang e pinn'ey; machane Got e manang, ma angel rok' nib thothup, e ke yoeg e pinn'ey ngog, ni gathi bachan e gag e gub yal'uw;"},{"vNo":"6 ","txt":"Ya ku guwaen iyaen ni gamaed fapi pagael ni fak Mosiah, ni gamaed be gay rogon ni nggu gatheayed fare galasia ku Got; machane musap, Got e l'oeg e angel rok' nib thothup ni nge tileg maed u kanawo'."},{"vNo":"7 ","txt":"Ere musap, i non ngomaed, ni boed ga'angin i lingan e dirra', ma fare fayleng ni ga'angin e rur u tan aey maed; ma gamaed gubin nug thiggaed nggu awgaed nga but', ya ke yib madguwan fare Somoel ngomaed."},{"vNo":"8 ","txt":"Ere musap, fare lam e ga'ar ngog: Mu suwon ngalang. Mug suwon mug sak'iy ngalang, mug guy fare angel."},{"vNo":"9 ","txt":"Me ga'ar ngog: ni mus ni fa'anra gaba'adag ni ngan gatheayem, ma dab kum gay rogon ni ngam gatheay fare galasia ku Got."},{"vNo":"10 ","txt":"Me yibi buch nug thig nggu aw nga but'; ma dalip e rran nge dalip e nep' n'umngin i nap'an nug paer ni dakiyog nug bing l'ugnag, ara gu mithmitheg pa'ag nge ayig."},{"vNo":"11 ","txt":"Ma fare angel e ki weliy ngog boech ban'en nib yo'or, ni i rung'ag pi walageg, machane gag e dag rung'ag; ya nap'an nug rung'ag fapi thin—ni mus ni fa'anra gaba'adag ni ngam gatheayem, ma dab kum gay rogon ni ngam gatheay fare galasia ku Got—mug chafin nag e murus me suk' lanin'ug ngay ni sana rayog ni ngan gatheayeg, ma arame gu aw nga but' ni dakug rung'ag ban'en."},{"vNo":"12 ","txt":"Machane ni gechig nigeg ko gafgow ni amith ni manechubog, ya ya'el rog e yaeni mada' nga ba dodow ni ke magafaen' ko gechig ni amith ni bachan gubin e pi denen rog."},{"vNo":"13 ","txt":"Arragon, yib ngan'ug gubin e pi denen rog nge ngongol rog nib kireb, ni'ir e kug gafgow riy ko gechig ni amith nu infierno; arragon, gguy ni'ug togopluw ngak' e Got rog, ma dagur fol ko pi motochiyel rok' nib thothup."},{"vNo":"14 ","txt":"Arragon, ma kug thang e pogofan ko bitir rok' nib yo'or, ara kug wawliyraed iyaen nga orel nga fithik' e gafgow; arragon, ere ngan ngochngocheg i yoeg ni pi denen rog e rib almarin, ni gura lemnag e wub nga p'oewchen Got ma be gafgow e ya'el rog ko tamdag ni dabiyog i weliy rogon."},{"vNo":"15 ","txt":"O, rug lemnag, ni gomanga gu chuw nge m'ay e ya'el rog nge dagur rog nga bayang, ni nga dab kun fekeg nggu sak'iy nga p'oewchen e Got rog, ni ngan pufthin nigeg ko pi ngongol rog."},{"vNo":"16 ","txt":"Ere chiney, e dalip e rran nge dalip e nep' ni kug gafgow, ni gechig ko amith ni matay e ya'el."},{"vNo":"17 ","txt":"Me yibi buch u nap'an ni kug gafgow ko amith, u nap'an ni ke magaf an'ug ko pi denen rog nib yo'or ni gube lemnag, ma musap, ma kiyib ngan'ug ni gu rung'ag chitamag nibe prophesy nag ngak' fapi gidii' ni mornga'agen fare wub rok' bee' ni Yesus Kristus, ni Fak Got, ni nge bayul nag e gidii' nu fayleng ko pi denen roraed."},{"vNo":"18 ","txt":"Chiney, e nap'an ni koel e tafnaey rog e biney e lem, mug yoer nag i yoeg u lan gum'ircha'eg: O Yesus, ni gur Fak Got, murnguyeg, ya kar gu'aw nga fithik' i luben e amith, ma kan liyegeg ko fapi chen ni m'agan e yam'."},{"vNo":"19 ","txt":"Ere chiney, e musap, nap'an nug lemnag e renn'ey, ma daki yib ngan'ug e pi amith ni bay rog; arragon, ma daki magaf an'ug ko pi denen rog."},{"vNo":"20 ","txt":"Ere, o mang falfalaen', nge mang tamilang e ray ni rib fel' ni kug guy; arragon, lanin'ug e kari sug ko falfalaen' nib gel ni woed fini gel e amith nug tay!"},{"vNo":"21 ","txt":"Arragon, gube yoeg ngom, o fakag, ni dakuriy ban'en ni arfini kireb mab mo'oy ni woed e pi amith ni kug tay. Arragon, nge ku bayay ni gube yoeg ngom, o fakag, ni nga barba' i pa'ay, e dakuriy ban'en ni arfini fel' mab athibthib ni woed e falfalaen' nug tay."},{"vNo":"22 ","txt":"Arragon, gu lemnag ni kug guy, ni boed e chitamangdow i Lehi ni guy, Got nibe paer u dakean e chiya ni gil'elung rok', nib liyeg e pi angel nib yo'or nga yalen e matha'eg, ni yaed be tang ma yaed be oge magaer ko Got roraed; arragon, ma ya'el rog e ribe athpeg ni gomanga bay u roem."},{"vNo":"23 ","txt":"Machane musap, pa'ag nge ayig e ki sul gelingin bayay, mug sak'iy ngalang, mug dag ko fapi gidii' ni kug pii'eg ku Got."},{"vNo":"24 ","txt":"Arragon, ma ngiyal' inn'em nge mada' ko chiney, e kug muruwel ni dagur tal, ni gomanga yog nug miliy e gidii' iyaen ko kalngaen'; ni gomanga yog ni ngug wawliyraed ngar nanged fal'ngin fare falfalaen' ni kug thamiy; ni nge yog nra pii'ed yaed ku Got, mar sug gaed ko fare Kan ni Thothup."},{"vNo":"25 ","txt":"Arragon, nge chiney e musap, O fakag, fare Somoel e ke pii' e falfalaen' ngog ni rib gel u daken wa'amngin e pi muruwel rog;"},{"vNo":"26 ","txt":"Ya bachan fare thin ni ke tamilang nag ngog, ere musap, bo'or e gidii' ni kar pii'ed yaed ku Got, ma kar rii'ed lamen ni boed ni kug rii' lamen, ma kar guyed nga oewchraed ni boed ni kug guy; ere yaed manang mornga'agen e pinn'ey ni kug weliy, ni boed ni gumnang; ma re tamilngaen' ni bay rog e yib rok' Got."},{"vNo":"27 ","txt":"Ma ku'un ayuwegeg u tane pi mo'omaw' nge pi magawon ni gubin mit, arragon, nge gubin mit i yalen e pi gafgowaen'; arragon, Got e ke chuwegeg u kalbus, ma ki pithig e gaf rog, ma ke chuwegeg u pa' e yam'; arragon, ere gube tay e pagaen' rok' ngak', ma kura chuwegeg ko gin nib t'uf ni nggu chuw riy."},{"vNo":"28 ","txt":"Ma gumnang ni ra chibiyeg ngalang ko bin tomur e rran, ni nggu paer rok' u fithik' e rir; arragon, gura oge magaer ngak' ni gubinfen, ya i fek e pi chitamangdaed ngar chuw gaed u Egypt, me tharey fapi gidii' nu Egypt ko day u lan e Red Sea; me powi'iyraed u dakean gelingin iyaen nga lan farengi nam nni michmicheg; arragon, ma ke chuwegraed u pa' e sib nge kalbus u bayay ngo bayay."},{"vNo":"29 ","txt":"Arragon, mi ki fek e pi chitamangdaed ngar chuw gaed u lan fare binaw nu Jerusalem; ma kirin' bayay, ko fare gelingin ni dabimus bi'id, ni chuwegraed u pa' e sib ngo kalbus, u bayay ngo bayay ni aram rogon iyib ke mada' ko biney e rran; ma gubin e ngiyal' ma gube tay u wun'ug e kalbus ni un tay ngoraed; arragon, ma ku'ar rogon ngom ni thingar mu tay u wun'um, ni boed ni kug rin', nug tay u wun'ug e kalbus ni un tay ngoraed."},{"vNo":"30 ","txt":"Machane musap, o fakag, gathi kemus aray; ya thingar munang ni boed ni gumnang, ni n'umngin i nap'an ni gara fol ko pi motochiyel ku Got ma ra fel' rogom u lan e binaw; ma thingar kumnang, ni n'umngin i nap'an ni dab mu fol ko pi motochiyel ku Got ma yira chuwegem u p'oewchen. Ere renn'ey e aray rogon e thin rok'."}]}