{"heading":"Shiblon e ni gafgow nag ni fan e be rin' e tin nib mat'aw—Thap e bay rok' Kristus, ni'ir e yafos nge tamilang ko fayleng—mu gonopiyed rogon gubin e pi 'ar'ar romed. Nap'an 74 M.K.","sectionHeading":"Fapi motochiyel ku Alma ngak' fak ni Shiblon.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alma 38","verses":[{"vNo":"1 ","txt":"Fakag, mu l'egilim ko pi thin rog, ya gube yoeg ngom, ni boed ni kugog ngak' Helaman, ni n'umngin i nap'an ni gara fol ko pi motochiyel ku Got ma ra fel' rogom u lan e binaw; ma n'umngin i nap'an ni dab mu fol ko pi motochiyel ku Got ma yira chuwegem ko gin bay riy."},{"vNo":"2 ","txt":"Ere chiney, o fakag, be pagaen'ug ngay ni gura falfalaen' ngom, ni bachan e ri fanam miyuluy nge yul'yul' rom ngak' Got; ya kam tabab u nap'an ni kagab pagael ni ngam sap ngak' fare Somoel ni Got rom, ere ku aram rogon ni gube athapeg ni ngam 'ul'ul ngay i koel falan e pi motochiyel rok'; ya rib fel' wa'athan e enra yul'yul' nge mada' ko tomur."},{"vNo":"3 ","txt":"Gube yoeg ngom, tam o fakag, ni kug falfalaen' ngom iyib ke mada' ko ngiyal' ney, ni bachan e yul'yul' rom nge l'agaen' rom, nge gum'aen' rom nge athamgil ni gabe tay u fithik' fapi gidii' ko Zoramites."},{"vNo":"4 ","txt":"Ya gumnang ni gur e ni m'agem; arragon, ma ku gumnang ni un malang nigem ni bachan fare thin; ma gur e kam gum'aen' u fithik' e pinn'ey ni bachan e bay Somoel rom; ere chiney e kamnang ni fare Somoel e chuwegem riy."},{"vNo":"5 ","txt":"Ere chiney o fakag, gur Siblon, guba'adag ni ngam tay u wun'um, ni n'umngin i nap'an ni gara tay e pagaen' rom ngak' Got ma aram n'umngin i nap'an ni yira chuwegem u fithik' e pi mo'omaw' rom nge pi magawon rom, nge pi kirbaen' rom, ma yira chibiyem ngalang ko bin tomur e rran."},{"vNo":"6 ","txt":"Chiney, tam o fakag, e guba'adag ni dab mu lemnag ni yug gunang rog e pinn'ey, ya fare Kan ni Thothup ku Got ni bay rog e ire ke yoeg e pinn'ey ngog; ya fa'an gomanga dawor gu pii'eg ku Got ma dabiyog ni nggu nang e pinn'ey."},{"vNo":"7 ","txt":"Machane musap, fare Somoel u fithik' e murnguy rok' nib gel e ke l'oeg e angel rok' riy ni nge weliy ngog nggu nang ni thingar gu tileg fare muruwel ni ma gatheayey u fithik' e gidii' rok'; arragon, ma kug guy ba angel nga oewcheg, ma kenon ngog, ma laman e boed ga'angin i lingan e dirra', me rurug e fayleng ni ga'angin."},{"vNo":"8 ","txt":"Me yibi buch ni dalip e rran nge dalip e nep' nug paer u fithik' e amith nge amithngin e kirbaen'; ma dan n'aegfan e denen rog, nge mada' ko ngiyal' ni kug yoer ngak' fare Somoel ni Yesus Kristus ni nge runguyeg. Machane musap, gu yoer ngak' mug pir'eg e gapas nga lanin'ug."},{"vNo":"9 ","txt":"Ere chiney, tam o fakag, kug weliy ngom e pinn'ey ni nge yog ni ngam fil e gonop, ni nge yog ni ngam fil rog ni dakuriy rebe kanawo' ara rebo yalen nga bayang ni ra yog ni nge thap e gidii' riy, ma kemus ni rok' ngu dakean Kristus. Musap, ire yafos nge tamilang ko fayleng. Musap, ir fare thin ko tin riyul' nge tin mat'aw."},{"vNo":"10 ","txt":"Ere chiney, ni boed ni kam tabab i fil iyaen fare thin e ku aram rogon ni guba'adag ni ngam 'ul'ul i fil iyaen; ma guba'adag ni ngam yul'yul' mag kolchiya' u fithik' urngin ban'en."},{"vNo":"11 ","txt":"Muguy rogon ni nge siy mu langlang ngalang ko yowlop; arragon, muguy rogon ni nga dab mu 'uf ko gonop rom, ara mu 'uf nga gelingim."},{"vNo":"12 ","txt":"Mu pag nga kanawo', machane dab mu thum' ngay; ma ngam guy rogon ni ngam gonopiy rogon gubin e pi 'ar'ar rom, ni nge yog ni ngam sug ko murnguy; muguy rogon ngam tilem u orel ko gamead."},{"vNo":"13 ","txt":"Dab um meybil ni boed ni ma rin' fapi Zoramites, ya kam guy ni yaed ma meybil ni nge rung'ag e gidii', ma ngan oge magaer ngoraed ko gonop roraed."},{"vNo":"14 ","txt":"Dab um ga'ar: O Got, gube oge magaer ngom ya bafel' rogmaed ngak' pi walagmaed; ya ngam ga'ar: O Somoel, mu n'aegfan e pi kireb rog, mu nopa'ay pi walageg u fithik' e runguy—arragon, mu pogofay nag e kireb rom u p'oewchen Got ni gubin e ngiyal'."},{"vNo":"15 ","txt":"Ma manga yigi falaen' Somoel ngom, me thapegem ngak' ko bin tomur e rran nga lan gil'ilungun, ni ngam paer nga but' u fithik' e gapas. Ere chiney e ngam man, tam o fakag, ngam fil fare thin ngak' e pi gidii' ney. Mu tamilang nigem. Fakag, ma kefel'."}]}