{"heading":"Denen ni galong e ba ngongol ko fananikan—Pi denen rok' Corianton e tel rok' fapi Zoramites fare thin—Bayul rok' Kristus e kufan ni nge thapeg e pi'in nib yul'yul' ni ur moyed nga m'on riy. Nap'an 74 M.K.","sectionHeading":"Fapi motochiyel ku Alma ngak' fare pagael ni fak ni Corianton.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alma 39","verses":[{"vNo":"1 ","txt":"Ere chiney, o fakag, bay ban'en ni guba'adag ni nggog ngom nib thil ko n'en ni kugog ngak' walagem; ya musap, dawor muguy fini miyuluy laniyaen' walagem, nge yul'yul' rok', nge fini kolchiya' ko fapi motochiyel ku Got? Musap, gathi ke dag ba wok ngom nib mangil?"},{"vNo":"2 ","txt":"Ya gur e da um motoyil ko thin rog ni boed walagem, u fithik' fapi gidii' ko fapi Zoramites. Chiney e ireray e n'en nib togopluw lanin'ug riy ngom; gur e um man iyaen ni kam 'uf nga gelingim nge gonop rom."},{"vNo":"3 ","txt":"Ma gathi kemus aray, tam o fakag. Gur e kam rin' ban'en ni ke yib nag e kirbaen' ngog; ya gur e kam keru'uy fare muruwel, ma kam man nga lan fare binaw nu Siron nga mathil ko fapi Lamanites, ni gabe leak fare gathar i Isabel."},{"vNo":"4 ","txt":"Arragon, rib yo'or e pi'in ni unaen'raed ngak'; machane gathi arame ke yib e towaey rom, o fakag. Gur e susun e thingari l'agan'um ko fare muruwel ni'ir e ni pag gafalngin ngom."},{"vNo":"5 ","txt":"Damnang, tam o fakag, ni pinn'ey e rib kireb u p'oewchen Somoel; arragon, ire th'abi kireb u fithik' gubin e pi denen, ya ire migid ko pu'oeg racha' nge togopluw ko fare Kan ni Thothup?"},{"vNo":"6 ","txt":"Ya musap, fa'an gara togopluw ko fare Kan ni Thothup ni immoy bingyal' rom, ma gamnang ni kam togopluw ngak', ere musap, ireray ba denen ni dabiyog i n'aegfan; arragon, ma enra thang e pogofan nib togopluw ko tamilang nge tamilngaen' ni ke pii' Got ngak', e rib mo'omaw' ni nge yog ngak' e man'aegfan; arragon, gube yoeg ngom, o fakag, ni de moem ni nge yog ngak' e man'aegfan."},{"vNo":"7 ","txt":"Ere chiney, tam o fakag, gube athapeg ngak' Got ni gomanga siy i buch e roem ko biney e oloboch. Ma dab gupaer ngu'ug weliy mornga'agen e pi oloboch rom, ni nga i magaf an'ug ngom, ni fa'anra gumnang ni dariy gam'ingin ngom."},{"vNo":"8 ","txt":"Machane musap, dabiyog ni ngam mithaeg e denen rom rok' Got; ma fa'anra dab mu kalngaen' ma pi denen rom e ke paer nib togopluw ngom ko bin tomur e rran."},{"vNo":"9 ","txt":"Ere chiney o fakag, e guba'adag ni ngam kalngaen' mag pag e pi denen rom, ma dab kum leak e pi 'ar'ar nu oewchem, ya ngam dugiliyem ko gubin e pinn'ey; ya fa'anra dab mu rin' ni aray rogon ma dabiyog ni ngam tafna' boech gil'ilungun Got. O, mu tay u wun'um, ni ngam fek nga dakeanam, ni ngam dugiliyem ko pinn'ey."},{"vNo":"10 ","txt":"Ma gube chiyliy ngom ni ngam michegem ngay ni ngam mogopuruy' ngak' walagem nib ilal rom ko gubin e pin'en ni gabe rin'; ya musap, gur e kagab bitir, mab t'uf rom ni nge chathowoliyem walagem. Ere ngam motoyil ko fonow rorow."},{"vNo":"11 ","txt":"Dab mu pagem nge wawliyem nga orel e tin dariy fan nge tin meechiyang ban'en; dab mu pag fare mo'oniyan' nge wawliy gum'ircha'em nga orel bayay nge leak fapi gathar ni denen. Musap, tam o fakag, rib almarin e denen ni kam miliy nga dakean fapi Zoramites; ya nap'an ni kar guyed pangim mar dubuyed ni nge michaen'raed ko thin rog."},{"vNo":"12 ","txt":"Ere chiney e fare Kan ni Thothup rok' Somoel e ke ga'ar ngog: Mu chiyliy ngak' pi fakam ni ngar rin'ed e tin nib mangil, ara dangay ma yaedra wawliy nga orel fapi gum'ircha' ko fapi gidii' nib yo'or iyaen ko gafgow; ere gube chiyliy ngom, tam o fakag, u fithik' e madguw ngak' Got, ni ngam tileg i rin' e pi denen rom."},{"vNo":"13 ","txt":"Ma ngam chel ngam sap ngak' Somoel u polo' i lanin'um, nge pasig rom, nge gelingim; ni nge yog ni ngam tal i wawliy e pi gum'ircha' ngar rin'ed e tin nib kireb; machane ngam chel ngam sap ngoraed ngam weliy nib buch e rom, nge pin'en nib kireb ni kam rin'."},{"vNo":"14 ","txt":"Dab mu leak e fala'ab ara pin'en ni dariy fan nu fayleng; ya musap, dabiyog ni ngam fek nge un ngom."},{"vNo":"15 ","txt":"Ere chiney, tam o fakag, guba'adag ni nggog boech ban'en ngom ni mornga'agen fare wub ku Kristus. Musap, gube yoeg ngom, ni riyul' ni'ir e ra yib ni nge chuweg e pi denen nu fayleng; arragon, bay yib ni nge weliy e mornga'ag nib mangil ni mornga'agen wo'en e thap ngak' e pi gidii' rok'."},{"vNo":"16 ","txt":"Ere chiney, tam o fakag, ireray e re muruwel ni kan piningem ngay, ni ngam weliy e pi mornga'ag ney nib mangil ngak' e pi gidii' ney, ni nge yarmiy laniyaen'raed; ara nge yog nra thap gaed, ni nge yog nra yarmiyed laniyaen' e pi bitir roraed ni ngar rung'aged fare thin u nap'an e wub rok'."},{"vNo":"17 ","txt":"Ere chiney e nggu waer nag e magafaen' rom ko biney e pa'. Musap, be balyang an'um ko mangfan ni ngan nang e pinn'ey u m'on ni nge taw ngay. Musap, gube ga'ar ngom, bee' e chiney e gathi ba t'uf u waen' Got ni boed rogon bee' ko re ngiyal' i n'en ni bay yib?"},{"vNo":"18 ","txt":"Gathi fare wo'en e bayul e rib ga'fan ni nge nang e pi gidii' ney ma ku aram rogon ngak' e pi bitir roraed?"},{"vNo":"19 ","txt":"Gathi ta'ab fini moem e ngiyal' ney ngak' fare Somoel ni nge l'oeg e angel rok' nge weliy e pi mornga'ag ney, nib mangil ngodaed ni ta'ab rogon ni rin' ngak' e pi bitir rodaed, fa ba moem u tomuren e wub nra tay?"}]}