{"heading":"Kristus e ra yib nag e foskoyam' ni fan ngak' gubin e gidii'—Pi'in nib mat'aw ni kar m'aed e yaedra yaen nga paradis ma pi'in denen e yaedra yaen nga fithik' e lumor ni ngar soen niged fare rran ni ngar fos gaed ko yam'—Gubin ban'en ma yira sulweg nga rogon ni immoy nib fel' rogon u nap'an e foskoyam'. Nap'an 74 M.K.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Chiney o fakag, ku ba'aray boech ban'en ni guba'adag ni nggog ngom; ya gube pir'eg ni be magaf an'um ni mornga'agen fare foskoyam' ko pi yam'."},{"vNo":"2 ","txt":"Musap, gube yoeg ngom, ni chiney e dariy e foskoyam'—ara, nggog ni, nggu pingeg i yoeg, ni biney e dagur e dabi rich ngab dagur ni dabi yim' bi'id, ma biney e gafgow ni ma tay e dowef e dabi chuw—nge mada' nga tomuren fare wub ku Kristus."},{"vNo":"3 ","txt":"Musap, ire ra yibnag fare foskoyam' ko pi yam'. Machane musap, tam fakag, fare foskoyam' e dawori taw nga nap'an. Chiney e nggu tamilngeg ngom ban'en nib miith mab riyul'; machane, bay boech ban'en nib yo'or nib miith mab riyul' ni kan cha'ariy, ni dariy bee' ni manang ma kemus ni Got. Machane nggu dag ngom ta'abn'en ni'ir e kug ning u fithik' e l'agaen' rog ngak' Got ni nggu nang—ni aram mornga'agen fare foskoyam'."},{"vNo":"4 ","txt":"Ere musap, bay bingyal' i ban'en ni kan dugliy ni ireram e ngiyal' ni gubin e pi'in ni kar m'aed ma bay ra chuw gaed u pa' e yam'. Ere ngiyal' inn'ey ni bay yib e dariy bee' ni manang; machane Got e manang e re ngiyal' i n'en ni kan dugliy."},{"vNo":"5 ","txt":"Ere, e demutrug ko ta'ab yay, ara l'agruw yay, fa dalip yay, ni nge chuw e gidii' u pa' e yam', ma dariy rogon; ya Got e manang gubin e pinn'ey; ma gub falaen' ngay ni gumnang ni aray rogon—ni bay bingyal' i ban'en ni kan dugliy ni gubin e gidii' ma ra fos ko yam'."},{"vNo":"6 ","txt":"Ere arfan nib t'uf ni thingari yib bingyal' i ban'en u thilin e ngiyal' ni nga nim' nge ngiyal' ni ngan foskoyam'."},{"vNo":"7 ","txt":"Ere chiney e nggu fith ko mang e rabuch ko pi ya'el rok' e gidii' u nap'an ni kar m'aed nge mada' ko re ngiyal' i n'en ni kan dugliy ni ngan foskoyam'?"},{"vNo":"8 ","txt":"Ere chiney e gomanga bayo'or ko ta'abyay ni ngan fos ma dariy rogon; ya gathi gubin e gidii' ni ma yim' ta'abyay, ere biney e dariy rogon; ya gubin ma ta'ab ba rran rok' Got, ma gidii' e ma fil nap'an ban'en."},{"vNo":"9 ","txt":"Ere, bay bingyal' i ban'en ni kan dugliy ngak' e gidii' ni yaedra fos riy ko yam'; ma bay ba ngiyal' i ban'en u thilin e ngiyal' ni yima yim' nge ngiyal' ni ngan foskoyam'. Ere chiney, mang e ra buch ko ya'el ko gidii' u nap'an e re ngiyal' inn'ey, ere ireray e ren'en ni kug fith Somoel riy u fithik' e l'agaen' rog ni nggu nang; ere ba'aray rogon mornga'agen e n'en ni gumnang."},{"vNo":"10 ","txt":"Ma nap'an nra yib fare ngiyal' inn'em ni gubin e gidii' ni ngar fos gaed, ma arame yaedra nang ni Got e manang gubin e pi yungiyal' i n'en ni kan dugliy nga dakean e gidii'."},{"vNo":"11 ","txt":"Chiney, e ba'aray mornga'agen fare dodow ko ya'el u thilin e yam' nge foskoyam'—Musap, ke yoeg ba angel ngog, ni fapi ya'el ko gubin e gidii', e chingiyal' in'en ni yaedra chuw ko biney e dagur, arragon, fapi ya'el ko gubin e gidii', ni demutrug ko yaed ba fel' fa yaed ba kireb, ma kan fekraed nga tafen e re Got ni'ir e pii' e yafos ngoraed."},{"vNo":"12 ","txt":"Ma arame bay yibi buch, ni fapi ya'el rok' e pi'in nib mat'aw e yaedra thap nga lan ba dodow ni tagil' e falfalaen', ni kanoeg e paradis ngay, ba dodow ni tagil' e toffan, ba dodow ni tagil' e gapas, ni ireram e gin ni yaedra toffan riy ko gubin e pi magawon roraed nge gubin e magafaen', nge kirbaen' roraed."},{"vNo":"13 ","txt":"Ma arame bay yibi buch, ni fapi ya'el ko pi'in ni tagan, arragon, ni yaed e pi'in ni kireb—ya musap, dariy roraed bayang fa ba guruy ko fare Kan ni Thothup rok' Somoel; ya musap, ra mel'eged ni ngar rin'ed e ngongol nib kireb ma gathi ngongol nib fel'; ere fare ya'el ku mo'oniyan' e ke ying nga fithik'raed, me suwey doewraed—ma ireray e picha' ni yira yin'raed nga wuru' e gin suwon Got nga fithik' e lumor; ma bay ur yoer gaed, ma yaed be gel'gel', ma yaed be wa'achriy nguwelraed ko amith, ni aray rogon ni bachan e pi denen roraed, ma bachan e kar paged yaed ke gagyeg nagraed fare mo'oniyan'."},{"vNo":"14 ","txt":"Ere chiney e ireray fare dodow ko fapi ya'el rok' e pi'in nib kireb, arragon, nu fithik' e lumor, nge ba dodow ko tamdag nge murus roraed u nap'an ni yaed be chachngar nag fare puwaen' ni'ir fare damomuw rok' Got ni ke yibi aw nga dakeanraed; ere aray rogon ni yaedra paer ko biney e dodow, ma ku aram rogon ngak' e pi'in nib mat'aw ni bay ra pired u fithik' e falfalaen' u paradis, nge yaeni mada' nga nap'an e foskoyam'."},{"vNo":"15 ","txt":"Ere chiney, bay boech e gidii' ni kar nanged fan e biney e dodow ko falfalaen' nge biney e dodow ko kirbaen' ko ya'el, u m'on ko fare foskoyam', e immoy ni bin somm'on e foskoyam'. Arragon, gube micheg ni yira yoeg ni ba foskoyam', nge fare kii' ni ra tay e ya'el nge dagur nge gin nib milfaraed ngay ko falfalaen' fa kirbaen', ni be yaen u rogon fapi thin ni kan weliy."},{"vNo":"16 ","txt":"Ere musap, kun weliy bayay, ni bay ba foskoyam' ni somm'on, nib foskoyam' nra tay e pi'in ni ur moyed, ara pi'in ni yaed bay e chiney, fa pi'in ni bay yib, nge yaeni mada' ko fare foskoyam' nra tay Kristus."},{"vNo":"17 ","txt":"Ere chiney, e dabda lemniged ni biney e foskoyam' ni somm'on, ni kan weliy mornga'agen ni aray rogon, e ra mang foskoyam' ko gidii' nge gin ni ke milfaraed ngay ni falfalaen' fa kirbaen'. Dabiyog ni ngam lemnag ni ireray e n'en nibe yip' fan."},{"vNo":"18 ","txt":"Musap, gube ga'ar ngom, Dabiyog; machane be yip' fan fare sul ko ya'el nge dagur nga ta'abang bayay, rok' e pi'in ni aram ko pi rran rok' Adam iyib nga but' nge mada' ko fare foskoyam' ku Kristus."},{"vNo":"19 ","txt":"Ere chiney, e fapi ya'el nge pi dagur rok' e pi'in ni kan weliy mornga'agen e gubin ma ra sul nga ta'abang u ta' ab ngiyal' i ban'en, ni ta'ab rogon nib pi'in kireb nge pi'in nib mat'aw, e gathi ire gube yoeg; mu pag nge fel' u wun'um ni gube yoeg ni yaed gubin ni yaedra fos; ara ngan pingeg i yoeg, ni foskoyam' ni yaedra tay e rabuch u m'on ko fare foskoyam' nra tay e pi'in nra m'aed u tomuren fare foskoyam' ni tay Kristus."},{"vNo":"20 ","txt":"Ere chiney, tam o fakag, dagur yoeg ni foskoyam' ni yaedra tay e rabuch u nap'an fare foskoyam' ku Kristus; machane musap, gube yoeg ni rogon ni gube lemnag, ni fapi ya'el nge fapi dagur rok' e pi'in nib mat'aw, e yaedra sul nga ta'abang bayay, u nap'an fare foskoyam' ku Kristus, nge fare yaen rok' nga tharmiy."},{"vNo":"21 ","txt":"Machane dagur yoeg; ko nap'an e foskoyam' ni ra tay fa nga tomuren, machane ba'aray rogon ni gube yoeg, ni bay bingyal' i ban'en u thilin e yam' nge fare foskoyam' ko dagur, nge ba dodow ko ya'el ni falfalaen' fa kirbaen' nge mada' ko ngiyal' ni ke dugliy Got ni fapi yam' e yaedra fos, mar suloed nga ta'abang bayay, ni l'agruw ni ya'el nge dagur, min fekraed ngar sak'iy gaed nga p'oewchen Got ni ngan pufthin nagraed u rogon e pi muruwel roraed."},{"vNo":"22 ","txt":"Arragon, biney e ra yib nag fare sulyarmen ko fapin'en ni'ir e ke weliy fapi profet mornga'agen."},{"vNo":"23 ","txt":"Fare ya'el e yira sulweg ko fare dagur, nge fare dagur e yira sulweg ko fare ya'el; arragon, nge gubin i pa'ay nge ayiy nge 'ul'ul u doewey ma yira sulweg ko kenggin; arragon, ni mus nga bagaf i piyen loelugey ma dabi yaen nga bayang; machane gubin ban'en ma yira sulweg nga rogon ni immoy nib fel' rogon."},{"vNo":"24 ","txt":"Ere chiney, tam o fakag, ireray fare sulyarmen ni'ir faram e ke weliy fapi profet mornga'agen—"},{"vNo":"25 ","txt":"Ma arame pi'in nib mat'aw e bayi gael ram'enraed u lan gil'ilungun Got."},{"vNo":"26 ","txt":"Machane musap, ba yalen e yam' nib buchbuch e bay yibi aw nga dakean e pi'in kireb; ya kar m'aed ni dariy roraed e pin'en nib l'eag rogon ko pin'en nib mat'aw; ya yaed ba alit, ma dariy ban'en nib alit ni rayog ni nge tafnay gil'ilungun Got; ya kanin'raed nga wuru' e gin suwon Got, ma ke dugliy raed ni ngar kayed wa'amngin e pi muruwel roraed ara pi ngongol roraed, nib kireb; ma kar unumed uwan e kireb ko fare kap ni mo'oy."}]}