{"heading":"U nap'an fare foskoyam' ma gidii' e yaedra yib nga ba dodow ko falfalaen' ni dariy n'umngin i nap'an fa kirbaen' ni dariy n'umngin i nap'an—Denen e dariy bingyal' ni bay e falfalaen' riy—Gidii' ni ma falwok nu fayleng e darmoyed rok' Got u fayleng—Gubin e gidii' ma ra yog ngak' bayay u nap'an fare sulyarmen, fapi papngin nge fal'ngin nib t'uf u lan e biney e yafos. Nap'an 74 M.K.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alma 41","verses":[{"vNo":"1 ","txt":"Ere chiney, tam o fakag, bay ban'en ni nggog u mornga'agen fare sulyarmen ni mornga'agen e n'en ni kan weliy; ya musap, bay boech e gidii' ni ke thilthilyeg fan fapi chep nib thothup, ma kar malog gaed nga orel ni aray fan. Ma kug pir'eg fan niki i magaf an'ug u mornga'agen e renn'ey. Machane musap, bay gu tamilang nag ngom."},{"vNo":"2 ","txt":"Gube yoeg ngom, o fakag, ni fare wo'en e sulyarmen e rib t'uf ni ngan rin' u yalen fare justice ku Got; ya rib t'uf ni nge gubin ban'en ma nge sulyarmen. Musap, rib t'uf mab mat'aw, u rogon fare gelingin nge foskoyam' ku Kristus, ni fare ya'el ko gidii' e thingar ni sulweg ko dagur, nge gubin yang ko dagur ma thingari sul ko dagur."},{"vNo":"3 ","txt":"Ma rib t'uf u yalen e justice ku Got ni gidii' e nga ni pufthin nagraed u rogon e pi muruwel roraed; ma fa'anra muruwel roraed e ba mangil u lan e biney e yafos, nge pi athap nu gum'ircha'raed e ba mangil, ma rayog ko bin tomur e rran, ni ngan sulwegraed ko tin nib mangil ban'en."},{"vNo":"4 ","txt":"Ma fa'anra muruwel roraed e ba kireb ma yira sulwegraed ko tin nib kireb ban'en. Ere, gubin ban'en ma yira sulweg nga yarmen, gubin ban'en ma ra sul nga rarogon yalen—tin ni ra yim' e ra fos ma dab ki yim', tin be mogothgoth e dabki mogothgoth—ma gubin ban'en ma ra fos nga fithik' e falfalaen' ni dariy n'umngin i nap'an ni ngar tafnayed boech gil'ilungun Got, ara nga fithik' e kirbaen' ni dariy n'umngin i nap'an ni ngar tafnayed boech gil'ilungun fare mo'oniyan', ya boech nga barba' i pa'ay, ma boech nga barba'—"},{"vNo":"5 ","txt":"Ya barba' e ra fos nga fithik' e falfalaen' u rogon nibe athapeg e falfalaen', ara fel' u rogon nibe athapeg e fel'; ma barba' e ra fos nga fithik' e kireb u rogon nibe athapeg e kireb; ya boed nibe athapeg ni nge rin' e kireb u n'umngin e yafos rok', e ku aram rogon ni yira tawa'ath nag ko kireb u nap'an nra taw ko fare nep' inn'em."},{"vNo":"6 ","txt":"Ere ku aram rogon nga barba' i pa'ay. Fa'anra kalngaen' bee' ko pi denen rok', me athapeg e tin nib mat'aw nge yaeni mada' nga tomuren e pi rran rok', ma ku aram rogon ni yira tawa'ath nag ko tin nib mat'aw."},{"vNo":"7 ","txt":"Ireray e pi'in ni bayuliyraed Somoel; arragon, ireray e pi'in nni fekraed, min chuwegraed ko fare nep' nib lumor ni dariy n'umngin i nap'an; ere ireray e picha' ni yaedra paer ara yaedra mul; ya musap, yaed e bay roraed, ko ngar rin'ed e tin nib mangil fa ngar rin'ed e tin nib kireb."},{"vNo":"8 ","txt":"Ere, fapi thin rok' Got e dabiyog ni ngan thilyeg; ma kan yarmiy rogon wo'en ni pi'in nib m'agaen'raed ngay e rayog ni nga ranoed riy mar thap gaed."},{"vNo":"9 ","txt":"Ere chiney e musap, tam o fakag, dab kum nomeg ni ngam k'aring e damomuw bayay ko Got rom u dakean fapi n'en nib ga'fan ko machib, ni'ir e mu denen riy ko somm'on ke yibi mada' ko ngiyal' inn'ey."},{"vNo":"10 ","txt":"Ere dab mu lemnag, ni bachan e kan weliy mornga'agen e sulyarmen, ma arame rayog ni ngan sulwegem ko denen iyaen ko falfalaen'. Gube yoeg ngom, ni denen e dariy bingyal' ni bay e falfalaen' riy."},{"vNo":"11 ","txt":"Ere chiney, tam o fakag, gubin e gidii' ni bay u lan e dodow ko fekyath, ara nggog nu, lan e dodow ko falwok ko tinu fayleng ban'en, e kar awgaed nga fithik' i luben e amith ngo fithik' e pi ngongol ni kireb; ma demoy Got roraed u fayleng, ma kar pired nib togopluw nga rarogon Got; ere, yaed bay u lan ba dodow nib togopluw nga rarogon e falfalaen'."},{"vNo":"12 ","txt":"Ere chiney e musap, gabe lemnag ni fan fare bugithin ni sulyarmen, e ngan fek ban'en ni bay ko dodow ni rarogon ngan tay ko dodow ni gathi rarogon, fa ngan tay nga ba dodow nib thil nga rarogon?"},{"vNo":"13 ","txt":"O, fakag, gathi aray rogon; ya fan fare bugithin ni sulyarmen e ngan sulweg bayay e kireb ko kireb, ara falwok nu fayleng ko falwok nu fayleng, papngin e mo'oniyan' ko papngin e mo'oniyan'—fel' ko tin nib fel'; mat'aw ko tin nib mat'aw; yul'yul' ko tin nib yul'yul'; nge wurengaen' ko tin nib wurengaen'."},{"vNo":"14 ","txt":"Ere, gur fakag, e ngam guy rogon nge wureng an'um ngak' pi walagem; mu rin' ngoraed nib mat'aw yalen, mu dugliy u wun'um rograed ngoraed nib mat'aw, mag 'ul'ul ngay ngam rin' e tin nib fel'; ma fa'an gara rin' gubin e pinn'ey ma arame rayog ni nge yog ngom e tawa'ath rom; arragon, ma rayog ni ngan sulweg e murnguy ngom bayay; ma rayog ni ngan sulweg yalen e justice ngom bayay; ma rayog ni ngan sulweg yalen e pufthin nib mat'aw ngom bayay; ma rayog ni nge yog ngom e tawa'ath nib fel' bayay."},{"vNo":"15 ","txt":"Ya ren'en ni gara pii' e rasul ngom bayay, min sulweg nga rogon; ere, fare bugithin ni sulyarmen e baga' nib gechig ngak' e en ma denen, ma dariy liyiben me fel' e rok'."}]}