{"heading":"Biney e yafos e bingyal' i n'en ni kan pii' mat'awon e gidii' ni ngar kalgaed ngaen'raed mar pigpig gaed ngak' Got—Fare Mul e yib nag e yam' ko dowef nge ya'el ngak' gubin e gidii'—Bayul e ma yib u dakean e kalngaen'—Got ni'ir rok' e bayuliy e pi denen ko gidii' nu fayleng—Murnguy e fan ngak' e pi'in ra kalngaen'—Gubin e tin ni ke magaey e yibe gagyeg nagraed nga yalen e justice rok' Got—Murnguy e yib ni bachan e fare Bayul—Kemus ni pi'in nib yul'yul' ko kalngaen' e yaedra thap. Nap'an 74 M.K.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"Ere chiney, tam o fakag, gube pir'eg ni kubay boech ban'en ni be magaf an'um ngay, ni daryog ni ngam nangfan—ni mornga'agen yalen e justice ku Got u rogon i gechig nag e cha' ni ma denen; ya gabe guy rogon ni ngam lemnag ni demat'aw ni cha' ni ma denen e ngan dugliy nga ba dodowen e kirbaen'."},{"vNo":"2 ","txt":"Chiney e musap, tam o fakag, bay gu tamilngeg e renn'ey ngom. Ya musap, tomuren ni fare Somoel ni Got e ke l'oeg fagal nib m'on e labthir rodaed ngar chuw gow ko farengi wuldug nu Eden, ni ngar gi'ew e but' ni'ir e ni fekrow riy—arragon, i chuweg fare mo'on u Eden, me tay nga taban u ngek farengi wuldug nu Eden, bay ba angel ni matanag nge bangi sayden ni be dramrom ni gubin yang ma be chel ngay, ni nge matangiy fare ke gak'iy ko yafos—"},{"vNo":"3 ","txt":"Ere chiney, e kad guyed ni fare mo'on e ke woed rogon Got, ni ke nang e tin nib fel' nge tin nib kireb; ma rayog ni nge k'iyeg pa', nge t'aer wa'amngin fare ke gak'iy ko yafos, me kay nge paer nib fos ni gubinfen, ere fare Somoel ni Got e tay e angel nge farengi sayden ni be dramrom, ni nge tileg riy ni nga dabi t'aer wa'amngin nge kay—"},{"vNo":"4 ","txt":"Ere aray e kad guyed, ni bay bingyal' i n'en nni pii' ngak' e gidii' ni ngar kalgaed ngaen'raed riy, arragon, bingyal' i n'en ni ngan guy rogoy riy, bingyal' i n'en ni ngan kalngaen' min pigpig ngak' Got."},{"vNo":"5 ","txt":"Ya musap, fa'an gomange gurgur Adam nge k'iyeg pa' ko ngiyal' nem, nge fek nge kay wa'amngin fare ke gak'iy ko yafos, ma ke yog ni nge paer ni gubinfen, ni boed rogon e thin ni yoeg Got, ma dariy nap'an e kalngaen'; arragon, nge ku fare thin ku Got ni ra m'aey fan, ma fare wo'en e thap e ra yaeni aw ni dariy rogon."},{"vNo":"6 ","txt":"Machane musap, kan dugliy ni nge yim' e gidii'—ere, nap'an nni chuwegrow ko fare ke gak'iy ko yafos ma arame yira chuwegraed u fayleng—ma arame malog e gidii' ni gubinfen, arragon, mar mangew gidii' ni ke mul."},{"vNo":"7 ","txt":"Ere chiney, e kam guy ni gal nib somm'on e labthir rodaed e kan chuwegrow u pa' l'agruw i ban'en ni gam'ingin e dagur nge ya'el ko gin bay Somoel riy; ere aray e kad guyew ni ke puf rogon ngorow ni ngar rin'ew e tin yow ba'adag."},{"vNo":"8 ","txt":"Chiney e musap, de m'ag ni gidii' e ngan chuwegraed ko yam' ko dagur, ya ra gatheay fare wo'en e falfalaen' nib gel."},{"vNo":"9 ","txt":"Ere, bachan e dariy liyiben me yim' e ya'el, ere fare mul e yib nag nga dakean gubin e gidii' ba yam' ni ra tay e ya'el ni ku aram rogon ko dagur, ni arame, kan chuwegrow ko gin bay Somoel riy, ere rib t'uf ni gubin e gidii' ma ngan chuweg ko biney e yam' ni ra tay e ya'el."},{"vNo":"10 ","txt":"Ere, gubin e gidii' ma kar falwok ko tinu fayleng ban'en, ma yaed be rin' e tin nib galong, nge tin nib papngin mo'oniyan', u rogon yalraed, ere biney e dodow ni ngan guy rogoy riy, e kemang ba dodow ni fan ngoraed ni ngar fal'eged rograed riy; kemang ba dodow ni ngan guy rogoy riy."},{"vNo":"11 ","txt":"Ere chiney e ngam tay u wun'um, tam o fakag, fa'an manga boech ni dariy fare wo'en e bayul, (ni kan gethiy nga barba') ma nap'an ni yaedra yim' ma ya'el roraed e kari gafgow ni tinoewey, ni kan chuwegraed ko gin bay Somoel riy."},{"vNo":"12 ","txt":"Ere chiney, dariy rogon min chuweg e gidii' ko biney e dodow ni kar mulgaed ngay, ni ra bee' make miliy nga dakean ni bachan e dar fol;"},{"vNo":"13 ","txt":"Ere, rogon yalen e justice, e fare wo'en e bayul e dariy liyiben me yog, ma kemus nu dakean e kalngaen' ko gidii' ko ngiyal' ney ni ngan guy rogoy riy, arragon, ngiyal' ney ni ngan guy rogoy riy; ya fa'an gomanga dariy e tiney e ngongol, ma murnguy e dabiyog ni nge yib angin ni dabi gatheay e muruwel ko justice. Ere chiney e fare muruwel ko justice e dabiyog ni ngan gatheay; ma fa'anra yog, me'ere Got e gathi ir Got."},{"vNo":"14 ","txt":"Ere aray ni kad guyed ni gubin e gidii' make mul, ma kar awgaed nga tane gagyeg ko justice; arragon, fare justice ku Got, ni ke dugliy ngoraed ni gubinfen ni ngan chuwegraed ko gin bay riy."},{"vNo":"15 ","txt":"Ere chiney, fare wo'en e murnguy e dabiyog ni nge yib nge mada' ko ngiyal' ni kan fal'eg ba bayul; ere Got e pii' ir ni bayul ni bachan e pi denen ko gidii' nu fayleng, ni nge yog ni yog fare wo'en murnguy, ni nge ayliy lungun e justice, me yog ni paer nib Got nib machalbog, mab Got nib mat'aw, ma kub Got nib sug ko murnguy."},{"vNo":"16 ","txt":"Ere, e kalngaen' e dabiyog ni nge yib ko gidii' ma kemus ni fa'anra bay e gechig, ni kub manechubog ni boed rogon n'umngin i nap'an e yafos ko ya'el, ni kan dugliy nib kii' ko fare wo'en e falfalaen', ni kub manechubog ni boed rogon n'umngin i nap'an e yafos ko ya'el."},{"vNo":"17 ","txt":"Ere, bu'uw rogon me kalngaen' bee' ni fa'anra dawori denen? Bu'uw rogon me denen ni fa'anra dariy e motochiyel? Bu'uw rogon ma bay e motochiyel ni fa'anra dariy e gechig?"},{"vNo":"18 ","txt":"Ere chiney, e bay ba gechig ni kan dugliy, nge ba motochiyel nib mat'aw ni kan pii', ni be yib nag e m'ingaen' ko nangaen' ngak' e gidii'."},{"vNo":"19 ","txt":"Ere chiney, e fa'anra dariy e motochiyel ni kan pii'—ni boed rogon ni fa'anra bay bee' nib mo'on ni ke thang e pogofan ma thingar ni lii' ngem'—gulley ra tamdag ngay ni manang ni yira lii' ngem' ni fa'anra nge thang e pogofan?"},{"vNo":"20 ","txt":"Ere ku arragon, fa'anra dariy e motochiyel ni kan pii' nib togopluw ko denen ma gidii' e dabi tamdag ni nge rin' e denen."},{"vNo":"21 ","txt":"Ere fa'anra dariy e motochiyel ni kan pii', me denen e gidii', ma mang e rayog ni nge rin' e justice, ara murnguy, ya dabi yib mata'wngirow ni ngar ayuwegew e gidii'?"},{"vNo":"22 ","txt":"Machane bay ba motochiyel ni kan pii', nge ba gechig ni yigagen, nge ba kalngaen' ni kan pii'; ni ba kalngaen' ni bay mat'awon e murnguy ngay; fa'anra dangay, ma justice e ke yib mat'awon ni nge gagyeg nag e gidii' me pii' gelingin e motochiyel, ma fare motochiyel e ra gagyeg nag e gechig; ya fa'anra gathi riyul' ni aray rogon, ma pi muruwel ko justice e yira gatheay, ma Got e ra paer ni gathi kub Got."},{"vNo":"23 ","txt":"Machane Got e dabi paer ni gathi kub Got, ma murnguy e bay angin ngak' e pi'in ma kalngaen', ma murnguy e ma yib ni bachan fare bayul; ma fare bayul e yib nag fare foskoyam' ko yam'; ma fare foskoyam' ko yam' e sulweg e gidii' ko gin bay Got riy; ere aray rogon nni sulwegraed ko gin bay riy, ni ngan pufthin nagraed u rogon e pi muruwel roraed, u rogon e motochiyel nge justice."},{"vNo":"24 ","txt":"Ya musap, justice e ma tay gubin e thin rok' nggil', ma murnguy e bay angin ngak' e pi'in nib mang ngak'; ere aray rogon, ni dariy bee' nra thap ma kemus ni cha' nib riyul' ni ke kalngaen'."},{"vNo":"25 ","txt":"Mang, gabe lemnag ni murnguy e rayog ni nge chuweg e justice? Gube ga'ar ngom, Dabiyog; ni mus nib achichig ma dabiyog. Ya fa'anra yog, ma Got e gathi kub Got."},{"vNo":"26 ","txt":"Ere aray rogon ni Got e gagyeg nag rarogon nib gaa' mab manechubog, ni'ir e ni yarmiy u nap'an ni sum e fayleng. Ere aray rogon ni yib wo'en e thap ko yafos nge bayul ko gidii', nge ku aram rogon ko gafgow nge kirbaen' roraed."},{"vNo":"27 ","txt":"Ere, gur fakag, e ngam nang ni cha' nib m'agaen' ngay ni nge yib e rayog ni nge yib nge unum fare raen ko yafos nib puf mat'awon ngay; ma cha' ni dabi yib e ireram e cha' ni dabni tawasariy ni nge yib; machane u lan e bin tomur e rran ma yira sulweg ngak' u rogon e pi ngongol rok'."},{"vNo":"28 ","txt":"Fa'anra ba'adag ni nge rin' e tin nib kireb, ma deyog ni kalngaen' u lan e pi rran rok', me'ere musap, kireb e yira sulweg ngak', u rogon fare sulyarmen ku Got."},{"vNo":"29 ","txt":"Ere chiney, tam o fakag, guba'adag ni dab kum pag e pinn'ey nge magaf nag e tafnaey rom, ma kemus ni ngam pag nge mang pi denen rom e nge magaf an'um ngay, ni ireram e re magafaen' ni ra fekem iyib ko kalngaen'."},{"vNo":"30 ","txt":"O fakag, guba'adag ni dab kum fek yathin fare justice ku Got. Dab mu nomeg ni ngam gay e tatowaey rom ni bachan e pi denen rom, u dakean e fekyath ko justice ku Got; machane ngam pag fare justice ku Got, nge murnguy rok', nge gum'aen' rok' nge yib angin nga lan gum'ircha'em; mag pag nge fekem iyib nga but' ko ab u fithik' e sobut'aen'."},{"vNo":"31 ","txt":"Ere chiney, O fakag, ke piningem Got ni ngam machib nag fare thin ngak' e pi gidii' ney. Ere chiney, tam o fakag, mman ngam 'ul'ul ko tin ni gabe rin', ma ngam weliy fare thin u fithik' e yul'yul' nge tamilngaen', ni nge yog ni ngam fek e gidii' iyib ko kalngaen', ni nge yog ni yib angin wo'en fare murnguy ngoraed. Ma gomanga yigi pii' Got ngom ni boed rogon ni kug weliy. Amen."}]}