{"heading":"Alma nge pi pagael ni fak e ra machib niged fare thin—Fapi Zoramites nge boech e Nephite ni kar chuwgaed e ra manged Lamanites—Fapi Lamanites e rabaed ngak' fapi Nephites ni mael—Moroni e tay e talin nge madan e mael nga pa' fapi Nephites—Fare Somoel e dag ngak' Alma yalen e paer ko fapi Lamanites—Fapi Nephites e ra matangiyed e pi tabinaew roraed, nge mat'awraed, nge chon e tabinaew roraed, nge mich roraed—Fapi salthaw ku Moroni nge Lehi e ra liyeged fapi Lamanites. Nap'an 74 M.K.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch ni fapi pagael ni fak Alma e ranoed u fithik' e gidii' iyaen, ni ngar weliyed fare thin ngoraed. Nge Alma, ni ku'ir, ma dabiyog ni nge toffan, ere ki yaen nibe weliy iyaen."},{"vNo":"2 ","txt":"Ere chiney e dab kud weliyed mornga'agen e machib roraed, kemus ni nga doeged nra machib niged fare thin, nge tin riyul', u rogon fare nangaen' ko prophecy nge yi'iy; ere ra machib gaed u rogon fare yaram nib thothup rok' Got u dakean e tin ni kan piningraed ngay."},{"vNo":"3 ","txt":"Ere chiney e nggu sul nga ba chipin e pi mael u thilin fapi Nephites nge fapi Lamanites, u lan e bin ragag nge meruk e duw ko lung ko fapi tapuf-oloboch."},{"vNo":"4 ","txt":"Ere musap, yibi buch ni fapi Zoramites e ra manged Lamanites; ere, nap'an ni tabab e bin ragag nge meruk e duw me guy fapi gidii' ko Nephites ni fapi Lamanites e karbaed ngoraed ni mael; ere aramfan nra fal'eged rograed ko mael; arragon, ra kunuyed e salthaw roraed nga ta'abang nga lan fare binaw nu Jershon."},{"vNo":"5 ","txt":"Me yibi buch ni fapi Lamanites e rabaed ni yu biyu'; marbaed nga lan fare binaw nu Antionum, ni fare binaw ko fapi Zoramites; ma bay bee' nib mo'on ni fithingan e Zerahemnah ni'ir e gaa' roraed."},{"vNo":"6 ","txt":"Ere chiney, e bachan ni fapi Amalekites e bagel e kireb roraed nge mathang pogofan ni yaed matay ngak' fapi Lamanites, ni yaed roraed, ere, Zerahemnah e dugliy e pi pilung ko kapten ko fapi Lamanites, ma yaed gubin ma Amalekites nge Zoramites."},{"vNo":"7 ","txt":"Ere i rin' e biney ni fan e nge yog ni paer e fananikan roraed ngak' fapi Nephites, ni nge yog ni fekraed ngar m'ing gaed nga tanpa' me bung rogon ni ngar mugu'uliyed e tin be nomeg."},{"vNo":"8 ","txt":"Ya musap, n'en nibe nomeg e nge k'aring fapi Lamanites ngar damomuw gaed ngak' fapi Nephites; ma ke rin' e biney ni nge yog ni gagyeg nag gelingin u fithik' e yargael nga dakeanraed, ma ngki yog ni nge gaa' lungun nga dakean fapi Nephites u dakean e kalbus ni ngan tay ngoraed."},{"vNo":"9 ","txt":"Ere chiney e n'en nibe nomeg fapi Nephites e ngar ayuweged e pi binaw roraed, nge pi na'un roraed, nge pi le'engiraed, nge pi bitir roraed, ni nge yog nra ayuweged raed u pa' e pi to'ogor roraed; ma ngki yog nra ayuweged e pi mat'awngiraed nge pi yalraed ko gubin ban'en, arragon, nge puf-mat'awon roraed, ni nge yog nra liyoer gaed ku Got ni rogon ni yaed ba'adag."},{"vNo":"10 ","txt":"Ya yaed manang ni fa'an yaedra mul nga lani pa' fapi Lamanites, ma enra liyoer ngak' Got u laniyaen' ngo fithik' e yul'yul', ni bin riyul' mab fos e Got, e ra gatheayraed fapi Lamanites."},{"vNo":"11 ","txt":"Arragon, ma kuyaed manang gelingin e fananikan rok' fapi Lamanites ngak' pi walagraed, ni yaed fapi gidii' ku Anti-Nephi-Lehi, ni kanoeg ni yaed fapi gidii' ku Ammon—ma dabra puged pa'raed ngalang ni ngar cham gaed, arragon, ya kar pired nga lan ba m'ag ma dabra th'aebed—ere, fa'an yaedra mul nga lani pa' fapi Lamanites ma yira lii'raed ngar m'aed."},{"vNo":"12 ","txt":"Ma fapi Nephites e dabra pagedraed ngan lii'raed ngar m'aed; ere kar pii'ed e binaw ngoraed ni ngar tafnayed."},{"vNo":"13 ","txt":"Ere fapi gidii' ku Ammon e ra pii'ed ngak' fapi Nephites e gin gaa' ko tin bay roraed ni ayuw ko salthaw roraed; ere aray rogon nni tawasar ngak' fapi Nephites, ni yigo' yaed, ni ngar togopluw gaed ngak' fapi Lamanites, ni yaed ba ma'athuk ni gidii' ku Laman nge Lemuel, nge fapi pagael ni fak Ishmael, nge gubin e pi'in nra chuw gaed ko fapi Nephites, ni yaed fapi Amalekites nge Zoramites, nge fapi gachalpen fapi priest ku Noah."},{"vNo":"14 ","txt":"Chiney e pi'in gachalpen nem e kar yo'or gaed ni ke chugur ni nge ta'areb urngiraed ngak' fapi Nephites; ere aray rogon ni fapi Nephites e ni tawasar ngoraed ni ngar togopluw gaed ngak' pi walagraed, nge mada' ko ngiyal' ni kan pu'oeg e racha'."},{"vNo":"15 ","txt":"Me yibi buch u nap'an ni mukun nga ta'abang fapi salthaw ko fapi Lamanites nga lan fare binaw nu Antionum, me ere musap, fapi salthaw ko fapi Nephites e ra fal'eged rograed ni ngar mada' gaed nga lan fare binaw nu Jershon."},{"vNo":"16 ","txt":"Chiney, e facha' ni gaa' ko fapi Nephites, ara fare mo'on ni'ir e kan dugliy ni nge mang pilung ko kapten ko fapi Nephites—ere fare pilung ko kapten e ire mang gaa' ko gubin fapi salthaw ko fapi Nephites—ma fithingan e Moroni;"},{"vNo":"17 ","txt":"Ere Moroni e fek gubin e gafal, nge rogon e gagyeg ko pi mael roraed. Ma kemus ni riliw' nge lal e duw yangren min dugliy ni nge mang Pilung ko kapten ko fapi salthaw ko fapi Nephites."},{"vNo":"18 ","txt":"Me yibi buch ni yibi mada' nag fapi Lamanites u lan e mathil u Jershon, ma fapi gidii' rok' e kar feked talin e cham roraed ni sayden, nge sarey, nge gubin mit e tatalin e mael."},{"vNo":"19 ","txt":"Ma nap'an ni guy fapi salthaw ko Lamanites fapi gidii' ku Nephi, ara facha' i Moroni, ni kar fal'eged rograed ma kar upnguyed ngorngor raed ko breastplate nge pa'raed ko arm-shields, arragon, nge upong ni nge ayuweg loelugraed, ma kur chuw gaed nga mad nib dub'ag—"},{"vNo":"20 ","txt":"Ere chiney e fare ulung i salthaw ku Zerahemnah e dar fal'eged rograed ko pinn'em ni aram rogon; kemus ni yigo' talin e cham ni bay roraed e sayden nge sarey roraed, nge gat'ing, nge gane gat'ing roraed, nge malang, nge gawul' roraed; ma dariy e mad u dakeanraed, kemus ni keru' e gamanman e kar m'aged nga lukung raed; arragon, yaed gubin ni dariy e mad u dakeanraed, ma kemus ni yigo' fapi Zoramites nge fapi Amalekites;"},{"vNo":"21 ","txt":"Machane dariy e breastplate roraed, arm-shields—ere, ur rus gaed nib gel ko fapi salthaw ko Nephites ni bachan madan e mael ni bay roraed, ni yug aram rogon ni yaed bayo'or ngak' fapi Nephites."},{"vNo":"22 ","txt":"Musap, ere yibi buch ni de m'agaen'raed ngay ni ngar mael gaed fapi Nephites u lan e mathil u Jershon; ere ra chuw gaed u lan fare binaw nu Antionum nga ranoed nga lan wuru' e binaw, iyaen nga palog nga bugul fare lul' nu Sidon, ni nge yog ni ngar baed nga lan fare binaw nu Manti ngar suweyed fare binaw; ya dar lemniged ni fapi salthaw ku Moroni e rayog ni ngar nanged e gin ni kar sor gaed ngay."},{"vNo":"23 ","txt":"Machane yibi buch, u nap'an nra chuw gaed nga ranoed nga lan wuru' e binaw me l'oeg Moroni e spy nga lan wuru' e binaw ni ngar matangiyed e tamagif roraed; ma bachane kum nang Moroni mornga'agen fapi prophecy ku Alma, ere l'oeg bogi pumo'on nga ranoed ngak', ni nga roeged ngak' ni ba'adag ni nge de'riy Somoel ko gin ni nge sor fapi salthaw ko Nephites ngay, ni ngar mael gaed fapi Lamanites."},{"vNo":"24 ","txt":"Ere yibi buch ni yib e thin ku Somoel ngak' Alma, me yoeg Alma ngak' fapi tamal'og ku Moroni, ni fapi salthaw ko fapi Lamanites e yaed be liyeg u lan wuru' e binaw, ni nge yog ni ngar baed nga lan fare binaw nu Manti, ni nge yog ni ngar tabab niged e mael ko raba' ni mo'owaer ko fapi gidii'. Ere fapi tamal'og e ranoed nga roeged e thin ngak' Moroni."},{"vNo":"25 ","txt":"Ere, tomuren ni ke tay Moroni boech ko salthaw rok' u lan fare binaw nu Jershon, ya be magar nag ni richey me yib fapi Lamanites nga lan e re binaw nem ngar suweyed, ere me fek e tin ni ke magaey ko salthaw rok' nga ranoed nga lan fare binaw nu Manti."},{"vNo":"26 ","txt":"Me guy rogon ni gubin fapi gidii' ni yaed bay u lan e ginem e binaw e ngar kunuyed yaed nga ta'abang ni ngar mael gaed fapi Lamanites, ni ngar matangiyed e pi binaw roraed nge nam roraed, mat'awngiraed nge pi puf-mat'awon roraed; ere ra fal'eged rograed ngar pired ngar soen niged fare ngiyal' i n'en ni bay yib fapi Lamanites."},{"vNo":"27 ","txt":"Me yibi buch ni Moroni e guy rogon e salthaw rok' ngar miith gaed nga langgin ba loway nib chugur nga mirichlen fare lul' ni Sidon, ni bay nga ba'an ngael fare lul' ni Sidon u lan wuru' e binaw."},{"vNo":"28 ","txt":"Ere Moroni e tay e spy ni makath nge liyeg e re ginn'em, ni nge yog ni nang e ngiyal' ni nge yib fapi salthaw ko fapi Lamanites."},{"vNo":"29 ","txt":"Ere chiney, ni Moroni e manang e tafnaey rok' fapi Lamanites, ni yaed be lemnag ni ngar lii'ed pi walagraed, ara ngar gagyeg niged raed min tay raed nga kalbus ngar manged sib roraed ni nge yog nra fal'eged ba lung ni fan ngoraed u ga'angin yang e nam;"},{"vNo":"30 ","txt":"Ma ku manang ni karimus e athap rok' fapi Nephites ni ngar ayuweged e pi nam roraed, nge puf-mat'awon roraed, nge galasia roraed, ere lemnag ni gathi ba denen ni nge yororiy raed u dakean e liyeb; ere, nang rok' fapi spy rok' ko gin nra yib fapi Lamanites riy."},{"vNo":"31 ","txt":"Ere, kii'eg e salthaw rok' nge fek bu'ulung iyib nga langgin fare loway, me mithaeg raed nga ba'an ngek, nge ba'an yimuch ko farengi falang ni Riplah;"},{"vNo":"32 ","txt":"Ma tin ni magaey e mithaeg u lan e loway ko ngek, nga ba'an ngael ko fare lul' ni Sidon, me yibi yib nga but' nga lan e mathil ko fare binaw nu Manti."},{"vNo":"33 ","txt":"Ere tomuren ni ke tay e salthaw rok' ni rogon ni ba'adag, ma arame kefel' rogon ni nge mada' nagraed."},{"vNo":"34 ","txt":"Me yibi buch ni fapi Lamanites e rabaed u ba'an lelu'och ko farengi falang, ko gin bay ba ulung fapi salthaw ku Moroni riy ni kar miith gaed."},{"vNo":"35 ","txt":"Ere nap'an ni yib fapi Lamanites ngar paged farengi falang ni Riplah, marbaed nga langgin fare loway, mar tabab gaed i th'aeb fare lul' ni Sidon, ma fare ulung i salthaw ni kar miith gaed nga ba'an yimuch ko farengi falang, ni bay bee' nib mo'on nibe gafaliy raed ni fithingan e Lehi, ere l'oeg e salthaw rok' ngar liyeged fapi Lamanites u ba'an ngek u keru'raed."},{"vNo":"36 ","txt":"Me yibi buch ni fapi Lamanites, e nap'an ni kar guyed fapi Nephites ni karbaed ngoraed u keru'raed, mar chelgaed u but' mar tabab niged e mael ngak' fapi salthaw ku Lehi."},{"vNo":"37 ","txt":"Ma arame tabab e cham ni yam' ko gal raba' i salthaw nem, machane ba' boechi baga' fan nga dakean e ba' rok' fapi Lamanites, ni bachan e de upong doewraed ko madan e mael nib fel' rogon ni nge stiltileg boech mirin e sayden nge sarey ko fapi Nephites, ni baga' ni'ir e yaed be yim' riy."},{"vNo":"38 ","txt":"Ma ba'an ba'aram, e bayi munmun me aw bee' riy nga but' u fithik' fapi Nephites, ko sayden roraed nge racha'en ni ke yaen, ya kan upnguy e yungin tagil' e yam' u doewey, ara yungin tagil' e yam' u doewey e ba upnguy e breastplate roraed, nge arm-shields roraed, nge head-plates roraed, ni fan ko dumow ko fapi Lamanites; ere aray rogon ni fapi Nephites e ra ululiyed e cham ni yam' u fithik' fapi Lamanites."},{"vNo":"39 ","txt":"Me yibi buch ni fapi Lamanites e riyib e murus ngoraed, ni bachan e mogothgoth ni ke 'aw nga fithik'raed, nge yaeni mada' ko ngiyal' ni kar tabab niged e miil iyaen ko fare lul' ni Sidon."},{"vNo":"40 ","txt":"Me tulufraed Lehi nge fapi salthaw rok'; me suruyraed Lehi iyaen nga lan farengi raen nu Sidon, mar th'aebed nga barba' farengi raen nu Sidon. Ere Lehi e tileg e salthaw rok' u mirichlen fare lul' ni Sidon ni nga dabra th'aebed nga barba'."},{"vNo":"41 ","txt":"Me yibi buch ni Moroni nge salthaw rok' e ra mada' niged fapi Lamanites u lan fare loway, u barba' fare lul' ni Sidon, mar og gaed ngoraed ngar lii'edraed."},{"vNo":"42 ","txt":"Ere fapi Lamanites e ra miil gaed bayay roraed, iyaen ko fare binaw nu Manti; ma kur baed bayay ra mada' gaed e salthaw ku Moroni."},{"vNo":"43 ","txt":"Ere chiney e fapi Lamanites e ra cham gaed ni rib almarin; arragon, dariy bingyal' ni yimnang mornga'agen ni fapi Lamanites e kar cham gaed ni aram rogon fini almarin u fithik' e m'uthaen', dariy bingyal', ni mus aram ko tabolngin iyib."},{"vNo":"44 ","txt":"Ma fapi Zoramites nge fapi Amalekites e ra pii'ed e athamgil nga laniyaen'raed, ni yaed fapi pilung ko kapten nge pi gaa' roraed, nge Zerahemnah, ni'ir e pilung ko kapten, ara pilung ko gereng mael nge commander roraed; arragon, ra cham gaed ni boed rogon e pi dragon, ma bo'or i yaed fapi Nephites e yim' nga paa'raed, arragon, ya bo'or i yaed e kan sey nge ruw raba' e head-plates roraed, mar kurufed e breastplate roraed nib yo'or, mab yo'or pa'raed nra th'aebed nge mul; ere aray rogon ni fapi Lamanites e ra cham gaed u fithik' e damomuw roraed."},{"vNo":"45 ","txt":"Yug aram rogon machane, fapi Nephites e i athamgil laniyaen'raed, ya gathi yaed be cham ni nge gaa' lungraed ara gelingin ni nge yog ngoraed, ya ur cham gaed ni fan ko pi tabinaew roraed nge pi puf-mat'awon roraed, nge pi le'engiraed nge bitir roraed, nge gubin ban'en roraed, arragon, ni fan ko pi gam'ingin e liyoer roraed ngak' Got nge galasia roraed."},{"vNo":"46 ","txt":"Ere ur rin'ed e n'en ni yaed be lemnag nib muruwel ni'ir e ngar sulweged ko Got roraed; ya fare Somoel e ke yoeg ngoraed, ma ku aram rogon ngak' e pi chitamangraed, ni ga'ar: N'umngin i nap'an ni gathi gimed e bbuch e romed ko bin somm'on e mael, ara bin l'agruw, ma dab mu paged gimed ngam m'aed nga pa' e pi to'ogor romed."},{"vNo":"47 ","txt":"Ma ku bayay, fare Somoel e ga'ar: Ngam yororiyed pifakmed ni nga dabra mad'ad gaed ni mus ni fa'anra ke yaeni mada' ko ngiyal' ni nge map' e racha'. Ere arayfan ni fapi Nephites e ra cham gaed fapi Lamanites, ni ngar yororiyed yaed, nge pifakraed, nge pi binaw roraed, nge pi nam roraed, nge pi mat'awngiraed, nge mich roraed."},{"vNo":"48 ","txt":"Ere yibi buch u nap'an ni guy fapi gidii' ku Moroni e ma'angech nge damomuw ko fapi Lamanites, me yaen ni ngar suloed nga tomur ngar miil gaed roraed. Ma Moroni e manang laniyaen'raed, ere pii' e thin rok' nge yaen ngoraed nge pii' e athamgil nga laniyaen'raed ko tin ba'aray e lem—arragon, ni ngar lemniged e pi binaw roraed, nge puf-mat'awon roraed, arragon, nge rogon e machuw roraed u kalbus."},{"vNo":"49 ","txt":"Me yibi buch ni arame ra chel gaed ngak' fapi Lamanites, mar non gaed nib gaa' lamraed u ta'abang ngak' fare Somoel ni Got roraed, ni fan ko paer roraed nib puf-rogon nge machuw roraed u kalbus."},{"vNo":"50 ","txt":"Ma aram mar tabab niged i gel nag laniyaen'raed ngar sak'iy gaed ngar cham gaed fapi Lamanites nib almarin; ma ku lan e re awa nem mar yoer gaed ngak' fare Somoel ni fan ko puf-rogon roraed, ma fapi Lamanites e arame ra miil gaed roraed; mar miil gaed iyaen ko farengi raen nu Sidon."},{"vNo":"51 ","txt":"Ere chiney, e fapi Lamanites e riyaed bayo'or, arragon, ni l'agruw yay i urngin fapi Nephites; machane, ni suruyraed nge mada' ko ngiyal' ni kar mukun gaed nga ta'abang ni ta'areb e ulung nga langgin fare loway, nga dakean mirichlen fare lul' ni Sidon."},{"vNo":"52 ","txt":"Ere fapi salthaw ku Moroni e ra liyegedraed, arragon, ni aram rogon ni ruw raba' fare lul', ya musap, ba'an ngek e bay fapi salthaw ku Lehi riy."},{"vNo":"53 ","txt":"Ere nap'an ni guy Zerahemnah fapi salthaw ku Lehi u ba'an ngek fare lul' ni Sidon, nge fapi salthaw ku Moroni u ba'an ngael fare lul' ni Sidon, ma ke liyegraed fapi Nephites, me yib i awe murus ngoraed nib gel."},{"vNo":"54 ","txt":"Ere chiney, e nap'an ni guy Moroni rogon e murus roraed, me yoeg ko salthaw rok' ni ngar tileged i puoeg racha'raed."}]}