{"heading":"Moroni e chiyliy ngak' fapi Lamanites ni ngar fal'eged e m'ag ko gapas ara yira gatheayraed—Zerahemnah e siyeg e binem e mornga'ag, ma pi mael e ki 'ul'ul iyaen—Salthaw ku Moroni e ra lii'ed fapi Lamanites. Nap'an 74–73 M.K.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Me yibi buch ni arame ratal gaed mar tayed thilraed. Ere Moroni e ga'ar ngak' Zerahemnah: Musap, o Zerahemnah, gamaed e dagur athapeged ni nggu manged gidii' ni ba'adag e pu'oeg racha'. Gimed manang ni gimed bay u lan pa'maed, machane dagur athapeged ni nggu lii'ed gimed ngam m'aed."},{"vNo":"2 ","txt":"Musap, dawor gubaed ko mael ngomed ni nggu pu'oeged racha'med ni bachan e nge gaa' lungmaed; ara dagur athapeged ni nggu feked bee' nga kalbus. Machane ireray fan ni kam baed ni cham ngomaed; arragon, kam damomuw gaed ngomaed ni bachan e taliw romaed."},{"vNo":"3 ","txt":"Machane chiney, e kam guy ni fare Somoel e bay romaed; ma kam guy ni ke pii'med nga lan pa'maed. Ere chiney e guba'adag ni ngam nang fan ni kan rin' e biney ngomaed ni bachan e taliw romaed nge mich romaed ngak' Kristus. Ere chiney e kam guy ni dabiyog ni ngam gatheay e mich romaed."},{"vNo":"4 ","txt":"Ere kam guy ni ireray e bin riyul' e mich ku Got; arragon, kam guy ni Got e ra fal'eg wa'athmaed, me cha'ariy maed, me ayuweg maed, u n'umngin i nap'an ni gamaed ba yul'yul' ngak', nge mich romaed, nge taliw romaed; ma dabi pagmaed Somoel ni ngan gatheaymaed ma kemus ni fa'an gamaed ra mul nga fithik' e denen ma gamaed keru'uy e mich romaed."},{"vNo":"5 ","txt":"Ere chiney, o Zerahemnah, gube chiyliy ngom, u fithingan fare Got ni gubin ma ra yog rok', ni'ir e ke pii' gelingin i pa'maed ni ke yog nug gelgaed ngomed, u dakean e mich romaed, ngu dakean e taliw romaed, ngu dakean e gam'ingin e liyoer romaed, ngu dakean e galasia romaed, ngu dakean e ayuw nib thothup ni'ir e gamaed ba yu'nag ngak' pi le'engimaed nge pi bitir romaed, u dakean fare puf-mat'awon ni'ir e be m'ag maed ko pi binaw romaed nge nam romaed; arragon, nge ku dakean e ayuw ko fare thin ku Got nib thothup, ni'ir e gamaed be yu'nag gubin e falfalaen' romaed ngay; ngu dakean gubin ban'en ni rib t'uf romaed—"},{"vNo":"6 ","txt":"Arragon, ma gathi kemus aray; gube chiyliy ngom u dakean gubin e pi athap ni bay romed ni fan ko yafos, ni ngam pii'ed pi talin e mael romed ngomaed, ma dab gu pu'oeged racha'med, ma gamaed ra taymed ni dab ni lii'med ngam m'aed, ni fa'an gimed ra yaen ngam chuw gaed ma dab kum suloed bayay ni mael ngomaed."},{"vNo":"7 ","txt":"Ere chiney, e fa'anra dab murin' ni aray rogon, me'ere musap, gabay u lan pa'maed, ma gura l'oeg e salthaw rog ngar og gaed ngomed, mar tayed e mad'ad ni yam' nga fithik' i doewmed, ni nge yog ni ngam m'aed; ma arame bay dugyed ko minii' e bayi gaa' lungun ko pi gidii' ney; arragon, bay dugyed ko minii' e bay ni fek nga kalbus."},{"vNo":"8 ","txt":"Ere yibi buch u nap'an ni rung'ag Zerahemnah e pi thin ney me yib nga m'on nge yibi tay e sayden rok' nge sarey rok', nge gat'ing rok' nga lan pa' Moroni, me ga'ar ngak': Musap, ba'aray e pi talin e mael romaed; bay gu pii'ed ngom, machane dab gu paged gamaed nggu michmich gaed ngom, ni gamaed manang ni gamaed ra th'aeb, nge ku aram rogon ngak' pifakmaed; machane mu fek e pi talin e mael romaed, mag pagmaed nggu waroed nga lan wuru' e binaw; ara dangay ma nggu feked e sayden romaed, ma rebe nggu m'aed fa nggu gel gaed."},{"vNo":"9 ","txt":"Musap, gathi gamaed gidii'en e taliw rom; dar mich u wun'maed ni Got e ke pii' maed nga lan pa'am; machane ba mich u wun'maed ni ireray e salap rom ni ke ayuwegem ko pi sayden romaed. Musap, pi breastplate rom nge shields rom e ire ke ayuwegem."},{"vNo":"10 ","txt":"Ere chiney e nap'an ni mu' Zerahemnah i weliy e pi thin ney, me sulweg Moroni fare sayden nge fapi tatalin e mael ngak' Zerahemnah, ni'ir faram e kan pii' ngak', me ga'ar: Musap, ngad mu niged e biney e mael."},{"vNo":"11 ","txt":"Chiney e dab kug siyeg fapi thin ni kug weliy, ya woed nib fos Somoel, e aram rogon ni dabiyog ni ngam maroed ma kemus ni fa'anra ngam chuw gaed ni kam michmich gaed ni dab kum suloed bayay ngomaed ni mael. Chiney ni gimed bay u lan pa'maed ma rayog nggu pu'oeged racha'med nga dakean e buut', ara ngam rin'ed ni boed rogon ni kug weliy faram."},{"vNo":"12 ","txt":"Ere chiney e nap'an ni yoeg Moroni e pi thin ney, me fek Zerahemnah e sayden rok', ma ke damomuw ngak' Moroni, me miil iyib nga m'on ni nge lii' Moroni; machane fa'ani pug e sayden rok' ngalang, ma musap, reb fapi salthaw ku Moroni e toey nge mul nga but', ni ke m'ing u charen koelen; ma ki toey Zerahemnah nge th'aeb e yalach u dakean loelugen me mul nge aw nga but'. Ere Zerahemnah e miil roraed nge yaeni paer nga fithik' e salthaw rok'."},{"vNo":"13 ","txt":"Me yibi buch ni fare salthaw ni sak'iy nib chugur ngoraed, ni'ir e ke th'aeb e yalach u dakean i loelugen Zerahemnah, e fek farengi yalach u but' ni ke koel e piy riy, nge tay nga taban e sayden rok', me pug ngalang nga dakeanraed, me non ngoraed nib gaa' laman:"},{"vNo":"14 ","txt":"Boed rogon e rangi yalach ney ni ke mul nga but', ni yalach u dakean i loelugen e cha' ni pilung romed, e aram rogon ni gimed ra aw nga but' ma kemus ni fa'an gimed ra pii' e pi tatalin e mael romed mi gimed yaen nga lan e m'ag ko gapas."},{"vNo":"15 ","txt":"Chiney e bo'or i yaed, u nap'an ni rung'ag e pi thin ney mar guyed fare yalach ni bay u taban farengi sayden, mar rus gaed; ere bo'or i yaed ni yib ngar yin'ed e tatalin e mael roraed nga but' nga charen i rifrifan'ay i Moroni, mar pired nga lan ba m'ag ko gapas. Ere urngin e pi'in nra pired nga lan be m'ag e ni pagraed nga ranoed nga lan wuru' e binaw."},{"vNo":"16 ","txt":"Ere chiney e yibi buch ni Zerahemnah e rigel e puwaen' rok', me k'aring e damomuw ngak' e tin kubay ko fapi salthaw rok', mar almarin gaed boech ko cham ngak' fapi Nephites."},{"vNo":"17 ","txt":"Ere chiney e ri damomuw Moroni, ni bachan e gelyuwan ko fapi Lamanites; ere yoeg ko gidii' rok' ni ngar og gaed ngoraed ngar lii'edraed ngar m'aed. Me yibi buch ni arame ra tabab gaed i lii'raed; arragon, ma fapi Lamanites e ra cham gaed ko sayden roraed nge gelingraed."},{"vNo":"18 ","txt":"Machane musap, doewraed ni dariy e mad riy nge loelugraed e rib fel' rogon nibe awe sayden nib m'uth ko fapi Nephites ngay; arragon, musap un kuruf raed ma yibe th'aebraed, arragon, mar thig gaed nga but' ni papay ko fayungi sayden ko fapi Nephites; min thirif raed u but', ni boed rogon ni yi'iy nag ko fare salthaw ku Moroni."},{"vNo":"19 ","txt":"Chiney e fa'anem i Zerahemnah, e nap'an ni guy ni arame yaed gubin ni ke chugur ni ngan lii'raed, me tolul nag e wenig ngak' Moroni, ni be michmicheg ni'ir nge gidii' rok' e ra m'agaen'raed ni nge paer ba m'ag nga thilraed, ni fa'an yaedra tayraed ni dab kun lii'raed e pi'in ni kar magaey gaed, ma dab kur baed bayay ni mael ngoraed."},{"vNo":"20 ","txt":"Me yibi buch ni Moroni e guy rogon ni fare cham ni yam' e nge tal bayay u fithik' fapi gidii'. Me fek fapi tatalin e mael rok' fapi Lamanites; ere tomuren ni kar micheged e m'ag ko gapas ngak' min pagraed ngar chuw gaed nga ranoed nga lan wuru' e binaw."},{"vNo":"21 ","txt":"Chiney, e oren pi ldoew roraed e dan thi'eg ni bachan e kayigi yo'or; arragon, oren e pi ldoew roraed e rib yo'or, ni ruw raba' ni fapi Nephites nge fapi Lamanites."},{"vNo":"22 ","txt":"Me yibi buch ni arame riyin'ed e pi ldoew roraed nga lan farengi raen nu Sidon, mar ligil gaed iyaen ko yungin nib to'aer u maday."},{"vNo":"23 ","txt":"Ma fapi salthaw ko fapi Nephites, ara salthaw ku Moroni, e ra suloed ko tabinaew roraed nge binaw roraed."},{"vNo":"24 ","txt":"Ere aray rogon ni mus e bin ragag nge meruk e duw ko fare lung ko fapi tapuf-oloboch nga dakean fapi gidii' ku Nephi. Ma arame mus fare chep ku Alma, ni kan yoloey nga dakean fapi yungi plates ku Nephi."}]}