{"heading":"Amalickiah e k'aring fapi Lamanites ngar togopluw gaed ngak' fapi Nephites—Moroni e fal'eg rogon e gidii' rok' ni ngar yororiyed gam'ingin e pi Kristiano—Ma falfalaen' ko puf-mat'awon nge puf-rogon ma ir bee' nib mo'on nib gel mab yun'uy Got. Nap'an 72 M.K.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch ni, yug nap'an ni yog ngak' Amalickiah fare lung me tabab i pii' e athamgil nga laniyaen' fapi Lamanites ni ngar togopluw gaed ngak' fapi gidii' ku Nephi; arragon, i dugliy e gidii' ni ngar nonaed ngak' fapi Lamanites ko fapi yungi gil' e damit roraed, nib togopluw ngak' fapi Nephites."},{"vNo":"2 ","txt":"Ere aray rogon ni pii' e athamgil nga laniyaen'raed ngar togopluw gaed ngak' fapi Nephites, ni aram rogon iyaen nge chugur nga tungun e bin ragag nge mereb e duw ko fare lung ko fapi tapuf-oloboch, ma bachan e ke mugu'uliy e pin'en ni i nomeg ni boed ni kan weliy faram, arragon, ma bachan e kan dugliy ni pilung rok' fapi Lamanites, ere ki gay rogon ni nge suwey ga'angin gubin yang e nam, arragon, nge gubin e pi gidii' ni ur moyed u lan fare binaw, ni fapi Nephites nge ku aram rogon ko fapi Lamanites."},{"vNo":"3 ","txt":"Ere ke mugu'uliy e tin ni i lemnag, ya ke 'el'el nag gum'ircha'en fapi Lamanites me ma'ew nag e tafnaey roraed, me k'aring e damomuw ngoraed, ma arame kunuy nga ta'abang ba ulung i salthaw nib yo'or ni nga ranoed ni mael ngak' fapi Nephites."},{"vNo":"4 ","txt":"Ma bachan e bayo'or e gidii' rok', ere kan tafnaey nag, nibe lemnag ni nge guy rogon ni nge gel ngak' fapi Nephites, me koelraed nge fekraed nga kalbus."},{"vNo":"5 ","txt":"Ere aray rogon ni ire dugliy e pilung ko kapten ko fapi Zoramites, ni bachan e yaed e yaed manang chirogon gelingin fapi Nephites, nge gin ni yaed ma miil ngay, nge gin th'abi mo'owaer ko pi binaw roraed; ere dugliyraed ni ngar manged e pilung ko kapten ko salthaw rok'."},{"vNo":"6 ","txt":"Me yibi buch ni rafeked e tamagif roraed, ma ranoed iyaen ko fare binaw nu Zarahemla u lan wuru' e binaw."},{"vNo":"7 ","txt":"Chiney e yibi buch u nap'an ni ke yog ngak' Amalickiah e gelingin u dakean e liyeb nge sabaenbaen rok', ma Moroni, nga barba' i pa'ay, e kem'ay i gonopiy rogon rok' laniyaen' fapi gidii' ni ngar yul'yul' gaed ngak' fare Somoel ni Got roraed."},{"vNo":"8 ","txt":"Arragon, ma ki i gel nag fapi salthaw ko fapi Nephites, mar ufunged tagil' e salthaw nib achichig, ara yungin ni nga un ling ngay; ni yaed be ufung e but' ngalang nge liyeg e salthaw rok', ma ki ufung e malang ni rungrung ngki liyegraed, nge liyeg e pi binaw roraed nge mathil ko pi binaw roraed; arragon, nge liyeg ga'angin yang e binaw."},{"vNo":"9 ","txt":"Ma yungin tagil' e salthaw roraed ni de noemow e tay e salthaw ngay nib yo'or; ere aray rogon ni noemow nag me pii' gelingin fare binaw ni tafen fapi Nephites."},{"vNo":"10 ","txt":"Ere aray rogon ni i fal'eg rogon ni nge ayuweg fare puf-mat'awon roraed, nge binaw roraed, nge pi le'engiraed, nge pi bitir roraed, nge gapas roraed, ni nge yog ni ngar pired ngar pigpig gaed ngak' fare Somoel ni Got roraed, ni gomanga yog nra cha'ariyed fare n'en ni yoeg e pi to'ogor roraed ni fare gam'ingin e Kristiano."},{"vNo":"11 ","txt":"Ma Moroni e immoy ni bee' nib mo'on nib gel mab yargael; ir bee' nib mo'on ni rib tamilngaen'; arragon, bee' nib mo'on ni dabun e pu'oeg racha'; bee' nib mo'on ni i falfalaen' ko puf-mat'awon nge puf-rogon ko nam rok', nge pi walagen ni ur chuw gaed u kalbus ngo pa' esib;"},{"vNo":"12 ","txt":"Arragon, bee' nib mo'on ni ke tay gum'ircha'en nibe oge magaer ngak' e Got rok', ya bachan e rib yo'or yay ni ke bing e kanawo' nge tawa'ath ni ke pii' ngak' e gidii' rok'; ma bee' nib mo'on ni ma muruwel nib gel ni fan ko paer nge ayuw ko gidii' rok'."},{"vNo":"13 ","txt":"Arragon, ma ir bee' nib mo'on nib miyuluy ko mich ngak' Kristus, ma ke th'aeb i micheg ni nge yororiy e gidii' rok', nge pi mat'awon, nge nam rok', nge mich rok', nge yaeni mada' ko ngiyal' ni ke map' racha'en."},{"vNo":"14 ","txt":"Chiney e fapi Nephites e ni fil ngoraed ni ngar ayuweged yaed rok' e pi to'ogor roraed, nge yaeni mada' ko ngiyal' ni ngan pu'oeg e racha' ni fa'anra bat'uf; arragon, ma kun fil ngoraed ni dabra tabolngin niged e kireb, arragon, ma dabra pigicham gaed ngak' bee' ma kemus ni pi'in to'ogor roraed, ni bachan e ngar ayuweged e yafos roraed."},{"vNo":"15 ","txt":"Ere ireray e mich roraed, ni fa'an yira rin' ni aram rogon ma ra mon'og nagraed Got u lan e nam, ara ngan pingeg i yoeg, ni fa'an gomanga ur moyed ni yaed be fol ko pi motochiyel ku Got ma ra mon'og nagraed u lan e nam; arragon, me yoeg ngoraed ni ngar miil gaed, ara ngar fal'eged rograed ko mael, ni be yaen u rogon faraed yoyowol;"},{"vNo":"16 ","txt":"Nge ku arragon, ni Got e ra ayuwegraed ni ngar nanged e gin ni ngar sor gaed ngay ni ngar yororiyed yaed ko pi to'ogor roraed, ni fa'an yaedra rin' ni aram rogon, ma fare Somoel e ra chuwegraed u pa' e pi to'ogor roraed; ere ireray rogon e mich ku Moroni, ma gum'ircha'en e ri falfalaen' ngay; gathi falfalaen' ko pu'oeg racha' ya falfalaen i rin' e tin nib mangil, ni nge ayuweg e gidii' rok', arragon, nge fol ko pi motochiyel ku Got, arragon, nge keru'uy e kireb."},{"vNo":"17 ","txt":"Arragon, rriyul', nriyul' ni gube yoeg ngomed, ni fa'an gomanga gubin e gidii' niki immoy, nge tin bay e chiney, nge tin ni bay yib, e boed rogon Moroni, ma musap gaed, fapi gelingin e infierno e manga boech ma kar chuw gaed ni gubinfen; arragon, ma fare mo'oniyan' e dabiyog ni nge suwey e pi gum'ircha' ko gidii'."},{"vNo":"18 ","txt":"Musap gaed, ir bee' nib mo'on ni boed Ammon, ni fare pagael ku Mosiah, arragon, ma ku boed fapi pagael ni fak Mosiah, arragon, ma ta'ab rogon ngak' Alma nge fapi pagael ni fak, ya yaed gubin ma gidii' ku Got."},{"vNo":"19 ","txt":"Ere chiney e musap gaed, i Helaman nge pi walagen e de thil rogon e pigpig roraed ngak' fapi gidii' ni boed ni rin' Moroni; ya ra machib niged fare thin ku Got, mar tawfe niged gubin e gidii' ni ra motoyil ko thin roraed u dakean e kalngaen'."},{"vNo":"20 ","txt":"Ere aray rogon ni ranoed iyaen, ma fapi gidii' e ra sobut' niged laniyaen'raed ni bachan e thin roraed, ni arame ri yaed ba t'uf rok' Somoel, ere aray rogon nra puf gaed ko mael nge pi togopluw u fithik'raed, arragon, ni aram rogon u lan aningeg e duw."},{"vNo":"21 ","txt":"Ya, boed faram ni kugog, aram u tungun e bin ragag nge mereb e duw, arragon, ni yug aram rogon ni bay e gapas u fithik'raed, min tawasar ngoraed ngar togopluw gaed ngak' pi walagraed ni fapi Lamanites ni de m'agaen'raed ngay."},{"vNo":"22 ","txt":"Arragon, ma ngan ngoch nag i yoeg, ni pi mael roraed ngak' fapi Lamanites e de tal ni bo'or e duw n'umngin i nap'an, ni yug aram rogon ni dar m'agaen'raed ngay."},{"vNo":"23 ","txt":"Ere chiney, e ke kirbaen'raed ngay ni ngar cham gaed fapi Lamanites, ni bachan e de m'agaen'raed ngay ni ngar pu'oeged e racha'; arragon, ma gathi kemus aray—ke kirbaen'raed ngay ni kar manged tapgin ni kan chuweg pi walagraed nib yo'or ko biney e fayleng, kan tayraed nga lan rebo fayleng nib manechubog, ni dawori mugu'ul rograed ni ngar mada' niged e Got roraed."},{"vNo":"24 ","txt":"Yug aram rogon machane, deyog ni ngar paged yaed ngan lii'raed, ni nge yaeni aw ni pi le'engiraed nge bitir roraed e ngan th'eth'aeb raed u fithik' e kireb ko fapi gidii' ni barbarian, ni ur moyed bingyal' i n'en ni yaed walag, arragon, ma kar chuw gaed ko galasia roraed, ni kar chuw gaed roraed mar chelgaed ni kar peth gaed ngak' fapi Lamanites ni ngar lii'edraed."},{"vNo":"25 ","txt":"Arragon, dabiyog amithun roraed ni ngar guyed pi walagraed ni yaed be falfalaen' i pu'oeg racha'en fapi Nephites, u n'umngin i nap'an ni bay boech i yaed nra fol ko fapi motochiyel ku Got, ya fare michmich rok' Somoel e, fa'an yaedra fol ko pi motochiyel rok' ma ra fel' rograed u lan fare nam."}]}