{"heading":"Fapi Lamanites ni yaed be yib nga lan e binaw e deyog ni ngar koeled e pi binaw ku Ammonihah nge Noah ni kan yororiy nib aw e matnag riy—Amalickiah e gernag Got me yoeg ni nge unum e racha' ku Moroni—Helaman nge pi walagen e ra 'ul'ul gaed i pii' gelingin fare Galasia. Nap'an 72 M.K.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alma 49","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch u lan e bin ragag nge ta'areb e pul ko bin ragag nge mereb e duw, ko bin ragag e rran ko pul, ni fapi salthaw ko fapi Lamanites e ni guy raed ni yaed be yib iyib ko fare binaw nu Ammonihah."},{"vNo":"2 ","txt":"Ere musap gaed, fare binaw e kan fal'eg bayay, ma Moroni e ke tay bu'ulung i salthaw u charen e pi mathil ko fare binaw, ma kar fu'oged e but' ngalang nge liyeg ni ngar miith gaed nga foen ko pi gane gat'ing nge pi malang ko fapi Lamanites; ya musap gaed, ra cham gaed ko malang nge gat'ing."},{"vNo":"3 ","txt":"Musap gaed, gube yoeg ni fare binaw nu Ammonihah e kun fal'eg bayay. Gube yoeg ngomed, arragon, immoy bang riy nni fal'eg; ma bachan fapi Lamanites ni kar gatheayed u bingyal' i ban'en ni bachan e denen ko fapi gidii', ere ra lemniged ni ireram e gin ni kura moem riy ngoraed bayay ni ngar koeledraed."},{"vNo":"4 ","txt":"Machane musap gaed, rib gel e m'ingaen' nra tayed riy; ya musap gaed, fapi Nephites e kar fu'oged e but' kar ufunged ngalang nge liyegraed, ni rib tolang ma deyog ko fapi Lamanites ni ngar paged e malang nge gat'ing roraed ngar kaen gaed riy, ara gomanga bay bang ni rayog ni ngar baed riy ngoraed, ma kemus nu langan e garog roraed."},{"vNo":"5 ","txt":"Chiney e ngiyal' ney e fapi pilung ko kapten ko fapi Lamanites e ri balyangaen'raed ni rib gel, ni bachan e gonop ko fapi Nephites ni kar fal'eged tagil' e gin ni ngar miith gaed ngay."},{"vNo":"6 ","txt":"Chiney e fapi tiyugang' ko Lamanites e ra lemniged, ni bachan e yaed bo'or, arragon, ra lemniged ni yug rayog ni nga ranoed ngoraed ni boed rogon ni rrin'ed ko somm'on; arragon, kur fal'eged rograed ni kar feked e shields, nge breastplate; ma kur fal'eged rograed ni kar chuw gaed nga mad ni nge upnguy doewraed, arragon, bogi mad nib dub'ag ni nge upnguy doewraed."},{"vNo":"7 ","txt":"Ere kar fal'eged rograed ni aram rogon mar lemniged ni ke moem ni rayog ni ngar gelgaed ngak' pi walagraed mar koeledraed ngar fekedraed nga kalbus, ara ni lii'raed min th'eth'aebraed ni boed rogon ni yaed ba'adag."},{"vNo":"8 ","txt":"Machane musap gaed, ri balyangaen'raed ngay, ya kar fal'eged rograed ngar soen niged raed, u ba yalen ni dawor ni nang bingyal' u fithik' e pi bitir ku Lehi. Ere chiney e kar fal'eged rograed ni yaed be soen nag fapi Lamanites, ni ngar mael gaed ni boed rogon ni ke midil nag Moroni."},{"vNo":"9 ","txt":"Me yibi buch ni fapi Lamanites, ara fapi Amalickiahites, e ri mat ban'en u oewchraed nga rogon ni kar fal'eged rograed ko mael."},{"vNo":"10 ","txt":"Ere, fa'anra fare pilung i Amalickiah e ke yib nga but' nge chuw u lan fare binaw ku Nephi, ni be gafaliy e salthaw rok', ma sana rayog ni guy rogon fapi Lamanites ngar og gaed ngak' fapi Nephites ko fare binaw nu Ammonihah; ya musap gaed, dariy fan u waen' racha'en e gidii' rok'."},{"vNo":"11 ","txt":"Machane musap gaed, Amalickiah e ire de yib nga but' ko mael. Ere musap gaed, fapi pilung ko kapten rok' e de m'agaen'raed ngay ni ngar cham gaed fapi Nephites ko fare binaw nu Ammonihah, ya Moroni e ke thilthilyeg rogon e gagyeg u fithik' fapi Nephites, ere fapi Lamanites e ra dubuyed ni bay tagil' e gin ni ngar miith gaed ngay ma dabiyog ni ngar baed ngoraed."},{"vNo":"12 ","txt":"Ere ra miil gaed nga lan wuru' e binaw, mar feked e tamagif roraed ngar thelep gaed iyaen ko fare binaw ku Noah, ni yaed be lemnag ni ireram e gin migid nib fel' ni ngar og gaed riy ngak' fapi Nephites."},{"vNo":"13 ","txt":"Ya dar nanged ni Moroni e kari noemow nag ir, ara ke ufung e yoror nib noemow, ni fan ko gubin e binaw nib liyeg ga'angin e nam; ere, ra thelep gaed iyaen ko fare binaw ku Noah nib dugilaen'raed; arragon, nge pi pilung ko kapten roraed e rabaed nga m'on ngar michmich gaed ni ngar lii'ed e gidii' ko re binaw nem."},{"vNo":"14 ","txt":"Machane musap gaed, ri kigin oewchraed ngay, ni fare binaw ku Noah, ni immoy ko somm'on nib mo'owaer, ma chiney, e ke gel ni bachan Moroni, arragon, ma kari gel ko fare binaw nu Ammonihah."},{"vNo":"15 ","txt":"Ere chiney, musap gaed, biney e ba gonop ni bay ku Moroni; ya lemnag ni yaedra rus aram ko fare binaw ni Ammonihah; ma bachan fare binaw ku Noah e ki immoy ni'ir e th'abi mo'owaer ko fare nam, ere yaedra lemnag ni ngar thelep gaed iyaen e ngaram ko mael; ma aray rogon ni i athapeg ni nge buch."},{"vNo":"16 ","txt":"Ere musap gaed, Moroni e ke dugliy Lehi ni nge mang pilung ko kapten ko gidii' ko binem e binaw; ma ku ireram facha' i Lehi ni ur cham gaed fapi Lamanites u lan fare loway u ba'an ngek ko fare lul' ni Sidon."},{"vNo":"17 ","txt":"Ere chiney e musap gaed i yibi buch, nu nap'an ni fapi Lamanites e kar pir'eged ni Lehi e be gagyeg nag fare binaw me m'ingaen'raed bayay, ya yaed be rus ku Lehi ni rib gel; machane pilung ko kapten roraed e kar michmich gaed ni ngar og niged e mael ko fare binaw; ere, ra feked e salthaw roraed iyib."},{"vNo":"18 ","txt":"Chiney e musap gaed, fapi Lamanites e dabiyog ni ngar thum'gaed u yug bayang nga lan e yoror roraed nib noemow ma kemus ni yigo' langan e garog, ni bachan e rib tolang e yoror ni kan ufung ngalang, ngo won ni kan fu'og ke liyeg, ma kemus ni yigo' langan e garog."},{"vNo":"19 ","txt":"Ere aray rogon ni fapi Nephites e ra fal'eged rograed ni ngar lii'ed gubin e pi'in ni yaedra nomeg ni ngar gararaw gaed u bugul e yoror nga barba', yaedra pag e malang nge gat'ing ngoraed."},{"vNo":"20 ","txt":"Ere aray rogon ni kar fal'eged rograed, arragon, ra tayed ba ulung e tin ba'aray e gidii' ni th'abi gel roraed, ni bay e sayden roraed nge gawul roraed, ni ngar lii'ed gubin e pi'in ni yaedra nomeg ni ngar baed nga lan e yoror roraed u garog; ere aray rogon ni ra fal'eged rograed ni ngar cham gaed fapi Lamanites."},{"vNo":"21 ","txt":"Me yibi buch ni fapi kapten ko fapi Lamanites e ra feked e salthaw roraed iyib ko gin bay e garog riy, mar tabab gaed ko cham ngak' fapi Nephites, ni yaed be nomeg lan e yoror roraed; machane musap gaed, un susuruyraed nga tomur u bingyal' ngo bingyal', ni arame ni lii'raed ngar m'aed nib almarin."},{"vNo":"22 ","txt":"Chiney e nap'an nra pir'eged ni dabiyog ni ngar gel gaed ko fapi Nephites u garog, mar tabab gaed i chubu'uy nga but' e yoror roraed ni nge yog ni mab wo'raed ngak' e salthaw roraed, ni nge yog ni puf rograed ko cham; machane musap gaed, u nap'an e biney ni yaed be nomeg ma ni lii'raed ko malang nge gat'ing ni un pag ngoraed; ma deyog i suguy e won roraed ko but' ni ngan chubu'uy nga langgin, me sug ko ldoew roraed nge gidii' roraed ni ke mad'ad."},{"vNo":"23 ","txt":"Ere aray rogon ni fapi Nephites e ra gelgaed ko pi to'ogor roraed; ma aray rogon ni fapi Lamanites e ur nomeged ni ngar lii'ed fapi Nephites nge mada' ko ngiyal' ni gubin fapi pilung ko kapten roraed ma kan lii'raed kar m'aed; arragon, ma bayo'or u rebo biyu' ko fapi Lamanites ni kan lii'raed kar m'aed; ma ba'an ba'aram ni fapi Nephites e dariy bee' riy nni lii' nge yim'."},{"vNo":"24 ","txt":"Gonpon wugem e pi'in nra mad'ad gaed, ni kar kaen gaed ko gane gat'ing ko fapi Lamanites ni yib u langan e garog, machane ur upong gaed ko shields roraed, nge breastplate roraed, nge head-plates roraed, ni arame kemus ni mad'ad roraed e bay u ay raed, nib yo'or riy e ba ubchiya'."},{"vNo":"25 ","txt":"Me yibi buch, u nap'an ni guy fapi Lamanites ni fapi pilung ko kapten roraed ni yaed gubin ma kan lii'raed kar m'aed mar miil gaed nga lan wuru' e binaw. Me yibi buch ni arame ra suloed ko fare binaw ku Nephi, ni ngar weliyed salapraed ko pilung roraed, i Amalickiah ni kar waer gaed, ni'ir bee' nni gargeleg nib Nephite."},{"vNo":"26 ","txt":"Me yibi buch ni damomuw ngak' e gidii' rok' ni rib gel, ni bachan e dawori yog ngak' e tin nibe athapeg rok' fapi Nephites; dawori yog rok' ni nge fekraed nga kalbus."},{"vNo":"27 ","txt":"Arragon, rigel e damomuw rok', me gernag Got, nge Moroni, ma be yoeg ni be michmicheg ni ra unum e racha' rok'; ni bachan e biney e ke fol Moroni ko motochiyel ku Got ni be tanmeg rogon ni nge ayuweg e gidii' rok'."},{"vNo":"28 ","txt":"Me yibi buch, ni ba'an ba'aram ni fapi gidii' ku Nephi e ra oged e magaer ngak' Somoel ni Got roraed, ni bachan gelingin ni dariy e puluw riy e chuwegraed u pa' e pi to'ogor roraed."},{"vNo":"29 ","txt":"Ere aray rogon ni mus e bin ragag nge mereb e duw ko fare lung ko fapi tapuf-oloboch nga dakean fapi gidii' ku Nephi."},{"vNo":"30 ","txt":"Arragon, ma arame 'ul'ul e gapas u fithik'raed, nge mon'og ni yib nga lan fare galasia ni bachan e motoyil nge liyoer ni kar tayed ko fare thin rok' Got, ni'ir e weliy Helaman ngoraed, nge Shiblon, nge Corianton, nge Ammon, nge pi walagmed, arragon, nge pi'in ni kan yibliyraed ko fare yaram nib thothup rok' Got, ni kan tawfe nagraed nga dakean e kalngaen', min pii'raed ni ngar machib gaed u fithik' fapi gidii' iyaen."}]}