{"heading":"Ra nge yog e wo'en e thap, ma gidii' e thingar kalgaed ngaen'raed mar fol gaed ko pi motochiyel, ma ngan gargeleg raed bayay, ma nge be'ech e mad roraed u dakean racha'en Kristus, ma ngar m'ing gaed mar chuweged yaed ko 'uf'uf nge mo'owaen', mar rin'ed e pi muruwel nib mat'aw—Fare Tagafaliy e saaf ni Mangil e be pining e gidii' rok'—Pi'in ma rin' e pi ngongol ni kireb e yaed pifak fare mo'oniyan'—Alma e micheg ni riyul' e machib rok' me chiyliy ko gidii' ni ngar kalgaed ngaen'raed—Fithingan e pi'in nib mat'aw e yira yoloey nga langgin fare ke babyor ko yafos. Nap'an 83 M.K.","sectionHeading":"Fapi yu bugithin e pii' Alma, ni fare Tolang ko Priest ngak' fapi gidii' u lan e nam roraed nge binaw u dakean ga'angin yang fare nam, u rogon fare yaram nib thothup rok' Got.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Chiney e yibi buch ni Alma e tabab i pii' fare thin rok' Got ngak' fapi gidii', ni somm'on riy u lan fare binaw nu Zarahemla, me fini garar u roem u dakean ga'angin yang fare nam."},{"vNo":"2 ","txt":"Ma ireray fapi thin ni weliy ngak' fapi gidii' ko galasia nni yarmiy nga lan fare binaw nu Zarahemla, u rogon e chep rok', ni ga'ar:"},{"vNo":"3 ","txt":"I gag, Alma, ni ke gapgep nigeg e chitamag, i Alma, ni nggu mang tolang ko priest ko galasia rok' Got, ya ke pii' Got gelingin nge mat'awon ni nge rin' e pinn'ey, ere musap gaed, gube yoeg ngomed ni tabab i yarmiy ba galasia nga lan fare binaw ni bay kopi mathil ku Nephi; arragon, fare binaw ni kanoeg ni fare binaw ku Mormon; arragon, me tawfe nag pi walagen u lan farengi raen ku Mormon."},{"vNo":"4 ","txt":"Ere musap gaed, gube ga'ar ngomed, ni yaed e ni chuwegraed u pa' fapi gidii' rok' fare pilung i Noah, u dakean e murnguy nge gelingin rok' Got."},{"vNo":"5 ","txt":"Ma musap gaed, tomuren e binem, me koelraed fapi Lamanites ngan fekraed ni kalbus nga lan wuru' e binaw; arragon, gube ga'ar ngomed, ur moyed u kalbus, nge ku bayay fare Somoel e chuwegraed u kalbus u dakean gelingin e thin rok'; ma kan fek daed iyib nga lan e biney e binaw, ere ireray e gin ni kug tabab gaed i yarmiy fare galasia rok' Got riy ma ki garar u dakean e biney e nam."},{"vNo":"6 ","txt":"Ere chiney e musap gaed, gube ga'ar ngomed pi walageg, gimed e pi'in ni gidii' ko re galasia ney, kubay u wun'med fare kalbus nni tay ngak' e pi chitamangmed? Arragon, ma kubay u wun'med e murnguy nge gum'aen' rok' ngoraed? Nge ku boech, kubay u wun'med ni ke chuweg e ya'el roraed u tafen e infierno?"},{"vNo":"7 ","txt":"Musap gaed, i piliyeg gum'ircha'raed; arragon, i pug raed ngar od gaed u fithik' e mol aran, mar od gaed ngak' Got. Musap gaed, ur moyed u fithik' e lumor; machane, pi ya'el roraed e gael ra'en nga rogon fini tamilang fare bugithin ni dabimus bi'id; arragon, ni liyeg raed ko fare wolbuw ko yam', nge fare chen nu infierno, nge ba gafgow ni dabimus bi'id e be soen nagraed."},{"vNo":"8 ","txt":"Ere chiney e gube fithmed pi walageg, gul ni gatheayraed? Musap gaed, gube ga'ar ngomed, Dangay, dan gatheayraed."},{"vNo":"9 ","txt":"Ere chiney e gube fith, gul fare wolbuw ko yam' e keputh, nge fare chen nu infierno nib liyeg raed e ke puf? Gube yoeg ngomed ni, Arragon, ke puf laniyaen'raed, mar pogofan gaed, mar tang niged e falfalaen' ni kan bayuliyraed u dakean e murnguy. Ere gube yoeg ngomed ni kar thap gaed."},{"vNo":"10 ","txt":"Ere chiney e nggu fithmed ko bu'uw rogon ma kar thap gaed? Arragon, bu'uw fan ni ngar athapeged fare wo'en e thap? Mang tapgin ni ngan pithig roraed fare wolbuw ko yam', arragon, nge fare chen nu infierno?"},{"vNo":"11 ","txt":"Musap gaed, rayog ni nggog ngomed—de mich u waen' e chitamag i Alma fapi thin ni yoeg Abinadi? Ma gathi ir ba profet nib thothup? De weliy fapi thin rok' Got, me mich u waen' e chitamag i Alma?"},{"vNo":"12 ","txt":"Ma rogon e mich rok' me thil lan gum'ircha'en. Musap gaed gube yoeg ngomed ni gubin e pinn'ey mab riyul'."},{"vNo":"13 ","txt":"Ere musap gaed, ire machib nag fare thin ngak' e pi chitamangmed, me thil lan e pi gum'ircha' roraed, mar m'ing gaed mar tayed e pagaen' roraed ngak' fare Got ni riyul' mab fos. Ere muguyed, ra yul'yul' gaed nge mada' ko tomur; ma aram fin ra thap gaed."},{"vNo":"14 ","txt":"Ere chiney e musap gaed, nggu fithmed, o pi walageg ko fare galasia, ke yog ni mu pii'ed gimed ngak' Got? Nap'an ni kam chugur gaed nga p'oewchen Got gul be m'ug fal'ngin u oewchmed? Ke yog ni mu thamiyed e biney e thil nga lan gum'ircha'med?"},{"vNo":"15 ","txt":"Gimed be gay rogon ni nge mich u wun'med nra bayuliymed e cha' ni sunmiymed? Gimed be sap nga m'on u ba oewchef nib mich, ma kam guyed e biney e dowef ni ba dagur ni ma yim' nra fos ni dab ki yim', ma biney e mogothgoth e ra piliyeg nge aw ni gathi mogothgoth, me sak'iy nga p'oewchen Got ni ngan pufthin nag u rogon e pi ngongol ni irin' u lan e biney e dowef?"},{"vNo":"16 ","txt":"Gube ga'ar ngomed, rayog ni ngam guyed gimed u laniyaen'med ni kam rung'aged laman Somoel, ni be ga'ar ngomed, u lan e binem e rran: Mired ngog e pi'in ni kug falaen' ngomed, ya muguyed, pi muruwel romed ni kam rin'ed e bogi muruwel nib mat'aw u dakean e fayleng?"},{"vNo":"17 ","txt":"Ara, gimed be guymed ni rayog ni ngam baen niged Somoel u lan e binem e rran, mi gimed ga'ar—Somoel, pi muruwel ni kug rin'ed e bogi muruwel nib mat'aw u dakean e fayleng—ma rayog ni nge thapegmed?"},{"vNo":"18 ","txt":"Ara, rayog ni ngam guyed gimed u tagil' e pufthin rok' Got nib buchfenmed ma ke m'ingaen'med, ni bachan e ke yib ngaen'med gubin i thibngimed, arragon, ni ke yib ngaen'med gubin e pi denen romed, arragon, ni ke yib ngaen'med ni ku'um togopluw gaed ko pi motochiyel rok' Got?"},{"vNo":"19 ","txt":"Gube ga'ar ngomed, rayog ni ngam sap gaed ngak' Got ko binem e rran nib machalbog gum'ircha'med mab be'ech pa'med? Gube ga'ar ngomed, rayog ni ngam sap gaed ngalang, u nap'an ni gimed be chugur nga p'oewchen Got ma bay yib i gagyel fal'ngin u oewchmed?"},{"vNo":"20 ","txt":"Gube ga'ar ngomed, rayog ni ngam lemniged ni ngam thap gaed u nap'an ni kam paged gimed nga pa' fare mo'oniyan'?"},{"vNo":"21 ","txt":"Gube ga'ar ngomed, gimed ra nang ko binem e rran ni dab kiyog ni ngam thap gaed; ya dariy bee' nra yog ni nge thap ma kemus ni fa'anra kan luknag e mad rok' ke wechwech; arragon, mad rok' e thingar ni machalbog nag nge mada' ko ngiyal' ni ke m'ay gubin e nochiyang i alit riy, u dakean racha'en facha' ni'ir e ke weliy e pi chitamangdaed mornga'agen, nra yib nge bayuliy e gidii' rok' ko pi denen roraed."},{"vNo":"22 ","txt":"Ere chiney e gube fithmed, pi walageg, bu'uw rogon laniyaen' bi gimed nra yaeni paer, ni fa'anra ngam sak'iy nga m'on u tagil' e pufthin rok' Got, nib sug e mad rom ko racha' nge tin nib galong? Musap gaed, manga ra micheg e pinn'ey nib togopluw ngomed?"},{"vNo":"23 ","txt":"Musap gaed gathi yaedra micheg ni gimed bogi tamthang fan, arragon, ma kub buchfenmed ko gubin mite kireb?"},{"vNo":"24 ","txt":"Musap gaed, pi walageg, gimed be lemnag ma bay bee' ni aram rogon ni bay tagil' ni rayog ni nge paer riy nga but' u gil'ilungun Got, ni yaed Abraham, nge Isaac, nge Jacob, nge gubin fapi profet nib thothup, ni mad roraed e be'ech ni de pupnun', nib machalbog mab wechwech.?"},{"vNo":"25 ","txt":"Gube ga'ar ngomed, Dabiyog; ara dangay ma gimed be yoeg ni en Tasunmiy rodaed e ba sasalap l'ugun ni aram ko somm'on iyib, ara gimed be lemnag ni'ir e bee' nib sasalap l'ugun ni aram ko somm'on iyib, dabiyog ni ngam lemniged ni bee' ni aram rogon e rayog ni nge yib tagil' u lan e gil'ilungun nu tharmiy; machane bay nin'raed nga wean ya yaed e bitir ko fare gil'ilungun rok' mo'oniyan'."},{"vNo":"26 ","txt":"Ere chiney e musap gaed, gube ga'ar ngomed, pi walageg, fa'anra kam thamiyed gum'ircha'med ni ke thil, ma fa'anra kam thamiyed ni gimed ba'adag ni nga mun'ed tangin e falfalaen' u dakean e bayul, me ere guba'adag ni nggu fithmed, be yog ni ngam thamiyed e chiney?"},{"vNo":"27 ","txt":"Ku'um maroed, ni kam tayed gimed ni dariy thibngimed u mit Got? Rayog ni nga moeged romed, ni fa'anra kan piningmed ni ngam m'aed e ngiyal' ney, nib gaman e sobut'aen' ni kam tayed? Ni mad romed e be'ech ma kan wechwech nag u dakean racha'en Kristus, ni'ir e bay yib ni nge bayuliy e gidii' rok' ko pi denen roraed?"},{"vNo":"28 ","txt":"Musap gaed, kam chuweged e 'uf'uf romed? Gube ga'ar ngomed, fa'anra dawor ma dawori fel' rogmed ni ngam mada' gaed Got. Musap gaed thingar mu fal'eged rogmed ni papay; ya fare gil'ilungun nu tharmiy e kari chugur iyib, ma cha' ni aram rogon e dabiyog e yafos ngak' ni manechubog."},{"vNo":"29 ","txt":"Musap gaed, gube ga'ar, bay bee' u fithik'med ni dawori pag e mo'owaen'? Gube yoeg ngomed ni cha' ni aram rogon e dawori mugu'uliy ir; ere guba'adag ni nge mugu'uliy ir ni papay, ya fare awa e kari chuchugur, ma denang ko wi'in e ra taw fare ngiyal' inn'em; ya cha' ni aram rogon e dabiyog ni ngan pir'eg ni dariy thibngin."},{"vNo":"30 ","txt":"Ere bayay gube ga'ar ngomed, bay bee' u fithik'med ni be ku' nag walagen, ara be gafgow nag?"},{"vNo":"31 ","txt":"Gafgow ngak' e cha' ni aram rogon, ya dawori mugu'uliy ir, ma fare ngiyal' inn'em e kari chugur ngay ni thingari kalngaen' fa dangay ma dabiyog nra thap."},{"vNo":"32 ","txt":"Arragon, ma ku gafgow ngomed ni gubin e pi'in ni gimed be muruwliy e ngongol ko denen; mu kalgaed ngaen'med, mu kalgaed ngaen'med, ya fare Somoel ni Got e ke yoeg."},{"vNo":"33 ","txt":"Musap gaed, ke pii' ba thiibach nge yaen ngak' gubin e gidii', ya fagal raba' i pa'ayif ko murnguy e ke k'iyeg ngoraed, me ga'ar: Mu kalgaed ngaen'med, mi gimed thap ngog."},{"vNo":"34 ","txt":"Arragon, i ga'ar: Mired ngog ma rayog ni ngam kayed wa'amngin fare ke gak'iy ko yafos; arragon, gimed ra kay mi gimed unum fare falowa nge raen ko yafos nib puf rogmed;"},{"vNo":"35 ","txt":"Arragon, mired ngog ngam rin'ed e muruwel nib mat'aw, ma dab ni th'aeb med nga but' nga nin' med nga lanmit e nifiy—"},{"vNo":"36 ","txt":"Ya musap gaed, fare ngiyal' inn'em e ke chugur ni enra pii' e wa'amngin ni defel', ara cha' ni dar rin' e pi muruwel nib mat'aw, e ireram e cha' nra yoer ma ra kirbaen'."},{"vNo":"37 ","txt":"O gimed e pi tamongongol denen; gimed e pi'in ni kam gaa' gaed ngalang ko tin dariy fan nu fayleng, gimed e pi'in ni kam weliyed ni gimed manang e pi kanawo nib mat'aw machane kam maroed nga wuru' e wo', ni boed e saaf ni demoy e tachathowol rok', ni yug aram rogon ni bay ba tachathowol ni ke piningmed ma kube piningmed, machane damur motoyil gaed nga laman!"},{"vNo":"38 ","txt":"Musap gaed, gube yoeg ngomed, ni fare tachathowol nib mangil e be piningmed; arragon, ma dakean fithingan e be piningmed riy, ni ireram fithingan ni Kristus; ma fa'anra dab motoyil gaed nga laman fare tachathowol nib mangil, ko fare fithingan ni yibe piningmed u dakean, ere musap gaed, gathi gimed fapi saaf rok' fare tachathowol nib mangil."},{"vNo":"39 ","txt":"Ere chiney e fa'anra gathi gimed fapi saaf rok' fare tachathowol nib mangil, me'ere mang ulung e gimed bay riy? Musap gaed, gube yoeg ngomed, ni fare mo'oniyan' e tachathowol romed, ma gimed ba mang ko ulung rok'; ere chiney e, minii' e rayog rok' ni nge yoeg ni deriyul' e rann'ey? Musap gaed, gube yoeg ngomed, ni enra yoeg ni deriyul' e rann'ey e bee' nib sasalap l'ugun ma bee' ni bitir rok' fare mo'oniyan'."},{"vNo":"40 ","txt":"Ya gube yoeg ngomed ni demutrug ban'en nib mangil ma mayib rok' Got, ma demutrug ban'en nib kireb ma mayib rok' fare mo'oniyan'."},{"vNo":"41 ","txt":"Ere, fa'anra bay bee' nra rin' e pi muruwel nib mangil ma be motoyil nga laman fare tachathowol nib mangil, ma be leak; machane enra rin' e pi muruwel nib kireb, ma ireram e cha' ni ra mang bitir rok' fare mo'oniyan', ya be motoyil nga laman, ma be leak."},{"vNo":"42 ","txt":"Ma enra rin' e biney e thingari fek puluwon rok'; ere, ya puluwon nra yog ngak' e yam', nib l'eag rogon ko tin nib mat'aw ban'en, ni kanim' nga dakean gubin e muruwel nib mangil."},{"vNo":"43 ","txt":"Ere chiney, pi walageg, gu ba'adag ni ngam motoyil gaed ngog, ya gube non ngomed u polo' i gelingig; ya musap gaed, kug weliy ngomed nib tamilang ere dabiyog ni nga dab mu nanged fan, ara kug weliy u rogon fapi motochiyel rok' Got."},{"vNo":"44 ","txt":"Ya kan piningeg ni nggu non ni aray rogon, u rogon e yaram nib thothup ku Got, ni'ir e bay rok' Kristus Yesus; arragon kan chiyliy ngog ni nggu sak'iy nggu micheg ngak' e pi gidii' ney e pin'en ni ke weliy e pi chitamangmaed ni mornga'agen e pin'en ni bay yib."},{"vNo":"45 ","txt":"Ma gathi kemus aray. Damur lemniged me gagrog ma gumnang e pinn'ey? Musap gaed, gube micheg ngomed ni gumnang ni pinn'ey ni'ir e kug weliy ngomed e riyul'. Ma bu'uw rogon ni gimed be lemnag ni gumnang e pinn'ey nib riyul'?"},{"vNo":"46 ","txt":"Musap gaed, gube yoeg ngomed ni kan gagyeg nag ngog ni nggu nang u dakean fare Kan ni Thothup rok' Got. Musap gaed, kug baley nag e abich rog ma kug meybil nib yo'or e rran ni gomanga yog nug nang e pinn'ey. Ere chiney e gagrog ma gumnang ni yaed ba riyul'; ya fare Somoel ni Got e kedag ngog u dakean fare Kan ni Thothup rok'; ma ireray fare nangaen' ko yi'iy ni bay rog."},{"vNo":"47 ","txt":"Ma ku arragon, ni gube yoeg ngomed ni kan yi'iy ngog, ni fapi thin ni weliy e pi chitamangdaed e ba riyul', ni aram rogon u rogon fare nangaen' ko prophecy ni bay rog, ni ku ire bay u dakean e nangaen' ko fare Kan ni Thothup rok' Got."},{"vNo":"48 ","txt":"Gube yoeg ngomed, ni gagrog ma gumnang ni pinn'ey ni gura yoeg ngomed, ni mornga'agen e pin'en ni nge yib, e ba riyul'; ma gube yoeg ngomed, ni gumnang ni Yesus Kristus e ra yib, arragon, fare Fak, fare Ma'agirag ko en Chitamangiy, nib sug ko murnguy, nge wurengaen', nge riyul'. Ere musap gaed, ire nge yib ni nge chuweg e pi denen ko gidii' nu fayleng, arragon, pi denen rok' gubin e pi'in ni yaed be paer nib michaen'raed nga fithingan."},{"vNo":"49 ","txt":"Ere chiney e gube yoeg ngomed ni ireray e re gam'ing ni kan piningeg ngay, arragon, ni nggu machib nag ngak' pi walageg, arragon, nge gubin e gidii' ni be paer u lan fare binaw; arragon, ni nggu machib nag ngak' gubin e gidii', ni pilibthir nge bitir, nge kalbus nge pi'in dekalbus; arragon, gube yoeg ngomed e labthir, nge pi fel' yangren, nge fare mfen ni be yib; arragon, ni nga moeged ngoraed ni thingar ra kalgaed ngaen'raed min gargelegraed bayay."},{"vNo":"50 ","txt":"Arragon, i ga'ar fare Kan ni Thothup: Mu kalgaed ngaen'med, ni gimed gubin e gidii' ni gimed bay ko tin tomur e rran u fayleng, ya fare gil'ilungun nu tharmiy e kari chugur ni nge taw; arragon, facha' ni Fak Got e ra yib u fithik' e rir rok', nge gelingin laniyaen', nge fal'ngin, nge gelingin, nge suwon. Arragon, pi walageg nib t'uf rog, gube yoeg ngomed, ni ga'ar fare Kan ni Thothup: Muguy e rir ko fare Pilung ko fayleng ni ga'angin; ma ku fare Pilung ko tharmiy e kari chuchugur ni bay yib i gael' ra'en nga fithik' gubin e gidii'."},{"vNo":"51 ","txt":"Ma ki ga'ar fare Kan ni Thothup ngog, arragon, ri non ngog ni rib gaa' laman, ni be ga'ar: Mman nga moeg ko pi gidii' ney—Mu kalgaed ngaen'med, ya fa'anra dab mu kalgaed ngaen'med ma dariy rogon me yog ngomed fare gil'ilungun nu tharmiy."},{"vNo":"52 ","txt":"Nge ku bayay gube yoeg ngomed, ni fare Kan ni Thothup e ga'ar: Musap gaed, farengi tow e kan moleg nga charen i lik'ngin fare ke gak'iy; ere gubin kean e gak'iy ni dar pii' e wa'amngin nib fel' e ngan th'aeb nga but' minin' nga mite nifiy, arragon, ba nifiy ni dabiyog i thang, ya ba nifiy ni dabi math. Musap gaed, mi gimed tay u wun'med, ni Facha' nib Thothup e ke yoeg."},{"vNo":"53 ","txt":"Ere chiney o pi walageg nib t'uf rog, gube ga'ar ngomed, rayog ni ngam togopluw gaed ko pi thin ney; arragon, rayog ni ngam yirifyed e pinn'ey nga barba', mi gimed yit' nga but' Facha' nib Thothup nga rifrifan aymed; arragon, rayog ni ngam langlang gaed ngalang ko 'uf'uf u gum'ircha'med; arragon, kagmed ra 'ul'ul ko muchuw nga mad ni totolang puluwon mi gimed tay gum'ircha'med nga dakean e tin nu fayleng ban'en ni dariy fan, ngo dakean e pi fala'ab romed?"},{"vNo":"54 ","txt":"Arragon, kagmed ra 'ul'ul i lemnag nib fel' rogmed ngak' boech e gidii'; arragon, kagmed ra 'ul'ul i gafgow nag pi walagmed, ni yaed e kar m'ing niged yaed ma yaed be yaen u rogon fare yaram nib thothup ku Got, ni aramfan nni fekraed nga langgin e re galasia ney, ma ke machalbog nagraed fare Kan ni Thothup, ma yaed be rin' e pi muruwel nib l'eag fan ko kalngaen'—"},{"vNo":"55 ","txt":"Arragon, ma kagmed ra 'ul'ul i pii' keru'med ko pi'in gafgow, nge pi'in nib t'uf ban'en roraed, mi gimed tel e tiromed roraed?"},{"vNo":"56 ","txt":"Ere fin aray, e gimed gubin e pi'in ni gimed ra ululiy i rin' e pi ngongol ni kireb, gube yoeg ngomed ni ireray e pi'in ni yira th'aeb raed nga but' ma nin' raed nga mite nifiy ma kemus ni fa'an yaedra kalngaen' nib papay."},{"vNo":"57 ","txt":"Ere chiney e gube yoeg ngomed, gimed gubin e pi'in ni gimed ba'adag ni ngam leaked laman fare tachathowol nib mangil, mired ngam chuw gaed rok' e pi'in ni ma rin' e ngongol nib kireb, mu palog niged gimed roraed, ma dab mmath gaed ko tin ba alit ban'en roraed; ma musap gaed, pi fithingraed e bay ni chuweg, ya pi fithingan e pi'in nib kireb e dab ni uneg nga fithik' i fithingan e pi'in nib mat'aw, ya fare thin rok' Got e nge yog ni mugu'ul, ni boed ni ga'ar: Fapi fithingan e pi'in kireb e dabi ma'athuk nga fithik' i fithingan e pi gidii' rog;"},{"vNo":"58 ","txt":"Ya pi fithingan e pi'in nib mat'aw e yira yoloey nga langgin fare ke babyor ko yafos, ma yaed e gura pii' tagil' raed u ba'an mat'aw i pa'ag. Ere chiney, o pi walageg, manga bay ni nga moeged nib togopluw ko renn'ey? Gube yoeg ngomed ni fa'anra ngam nonnaed nib togopluw ngay, ma dariy fan, ya fare thin rok' Got e thingari mugu'ul ni dabi siy."},{"vNo":"59 ","txt":"Ya mang tachathowol e bay u fithik'med nib yo'or e saaf rok' ma dar matangiyraed, ni nge dabi yibe wolf i longuy e gamanman rok'? Ere musap gaed, fa'anra yib ba wolf nga fithik' e gamanman rok' ma gathi nge tuluf nge chuw? Arragon, ma tomur riy, e fa'anra yog rok', ma ra koel nge lii' ngem'."},{"vNo":"60 ","txt":"Ere chiney e gube yoeg ngomed ni fare tachathowol nib mangil e be piningmed; ma fa'an gimed ra motoyil nga laman ma ra fekmed iyaen ko ulung rok', ma gimed e saaf rok'; me chiyliy ngomed ni dab mu paged e wolf ni ke k'iy nge yib nga fithik'med, ni nga dabra lii'ed gimed."},{"vNo":"61 ","txt":"Ere chiney e gag, Alma, e gube chiyliy ngomed u dakean fare thin rok' facha' ni chiyliy ngog, ni ngam guyed rogon ni ngam rin'ed e pi thin ni kug weliy ngomed."},{"vNo":"62 ","txt":"Gube non u dakean e motochiyel ngomed e pi'in ni gimed mmang ko fare galasia; ma gimed e pi'in ni dam manged ko fare galasia e kug pii' e thiibach ngomed, ni gube ga'ar: Mired ngan tawfe nagmed u dakean e kalngaen', ya ngki yog ni ngam koyed wa'amngin fare ke gak'iy ko yafos."}]}