{"heading":"Ammoron nge Moroni e ra purpuruy' nigew e pi kalbus rorow ni ngar thilyegew—Moroni e yoeg ni fapi Lamanites e ngar chuweged fapi salthaw roraed mar tileged e cham ni golumor roraed—Ammoron e yoeg ni fapi Nephites e ngar yin'ed nga but' e pi talin e mael roraed mar paged yaed nga tanpa' fapi Lamanites. Nap'an 63 M.K.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch u nap'an ni tabab e bin riliw' nge mereb e duw ko fapi tapuf-oloboch, me pii' Ammoron e milwol nge yaen ngak' Moroni ni ba'adag ni ngar thilyegew e kalbus."},{"vNo":"2 ","txt":"Me yibi buch ni Moroni e ri thamiy e falfalaen' nib gel ko re bugithin ney, ya ba'adag ni pi ggan ni yibe pii' ni nge kay fapi kalbus ko Lamanites e nge paer ni nge kay e gidii' rok'; ma ku ba'adag ni nge sul e gidii' rok' ni nge pii' gelingin e salthaw rok'."},{"vNo":"3 ","txt":"Chiney e fapi Lamanites e kar feked e ppin nge bitir ni yo'or, ma dariy bee' nib ppin ara bee' nib bitir u fithik' gubin fapi kalbus ku Moroni, ara fapi kalbus ni ke fekraed Moroni; ere Moroni e tanmeg u waen' ni nge fek e gidii' rok' nib kalbus ni bay upa' e Lamanites ni urngin nra yog."},{"vNo":"4 ","txt":"Ere yoloey bangi babyor, me pii' nge yaen ngak' e tapigpig ku Ammoron, ni ku ireram e cha' ni yib nag e babyor ngak' Moroni. Ere chiney e ba'aray e pi thin ni yoloey nge yaen ku Ammoron, nibe ga'ar:"},{"vNo":"5 ","txt":"Musap, o Ammoron, kug yol ngom ni mornga'agen e re mael ney ni kam fek iyib ko gidii' rog, ara walagem e ke fek iyib ngoraed, ma kag be lemnag ni ngam 'ul'ul ngay u tomuren ni ke yim'."},{"vNo":"6 ","txt":"Musap, gu ba'adag ni nggog ban'en ngom ni mornga'agen fare Justice ku Got, nge fare sayden ko damomuw rok' nib gel, ni kan tining nga dakeanam ma kemus ni fa'an gara kalngaen' mag chuweg e salthaw rom ngam maroed nga lan e binaw romed, ara fare binaw nib milsuwon ngomed, ni'ir fare binaw ku Nephi."},{"vNo":"7 ","txt":"Arragon, gu ba'adag ni nggog ngom e pinn'ey ni fa'anra yog ni ngam motoyil ngay; arragon, gu ba'adag ni nggog ngom mornga'agen fare infierno nib kireb nibe soen nag e pi'in ni ma mathang pogofan ni boed rogom nge walagem ni ku'um rin'ew, ma kemus ni fa'an gimed ra kalngaen' mi gimed pag e pi golumor romed, ngam sul nge salthaw rom ko pi binaw romed."},{"vNo":"8 ","txt":"Machane woed ni kam fek yathin e pinn'ey bayay, ma kam cham ngak' e gidii' ku Somoel, ere ka aram rogon ni gube lemnag ni gararin' bayay."},{"vNo":"9 ","txt":"Ere chiney e musap, kug falfal'eged rogmaed kug pired ni ngam baed; arragon ma fa'anra dab mu tileg e tin ni gimed be nomeg, me'ere musap gaed, gimed ra miliy e damomuw ko fare Got ni kam feked yathin nga dakeanmed, nge mada' ko ngiyal' ni kan gatheaymed."},{"vNo":"10 ","txt":"Machane, boed nib fos fare Somoel, e aram rogon ni ra yib e salthaw romaed ngomed ma fa'anra dab mu chuw gaed, ma dabki n'uw nap'an ma ngam m'aed, ya bay gu sulweged e pi binaw romaed nge nam romaed; arragon, ma gamaed ra paer ko taliw romaed ngo rarogon e Got romaed."},{"vNo":"11 ","txt":"Machane musap, gube guy ni be m'ayfan e pinn'ey ni gube weliy mornga'agen ngomed; ara gube guy ni gur e gab bitir nu infierno; ere nggu museg e babyor rog u roey ni gube yoeg ngom ni dab gu thilyeg e kalbus, ma kemus ni ba'aray rogon, fa'an gara pag bee' nib mo'on nge le'engin nge bitir rok', ni pulwon rebo kalbus rom; ere fa'anra aray rogon ni gara rin', ma gura 'un i thilyeg e kalbus."},{"vNo":"12 ","txt":"Ere musap gaed, fa'anra dab mu rin'ed ni aray rogon, ma bay gubaed e salthaw rog ngomed; arragon, ni mus ko ppin nge bitir ni gidii' rog ma gura tay talin e cham nga pa'raed, ma arame bay gub ngomed, ma bay gu leakmed iyaen nga lan e binaw romed, ni'ir e bin m'on e binaw nug tafnayed; arragon, ra yaeni aw ni puluwon e racha' e racha', arragon, nge pogofan e pogofan; ma bay gub nag e mael ngomed nge yaeni mada' ko ngiyal' ni ke math oewchmed u fayleng."},{"vNo":"13 ","txt":"Musap gaed, kar gu damomuw, ma ku aram rogon ko gidii' rog; kam gayed rogon ni ngam thanged e pogofan romaed, ma kemus ni kug gayed rogon ni nggu ayuweged gamaed romed. Ere musap gaed, fa'an gimed ra gay rogon ni nga kum lii'ed gamaed ma bay ggayed rogon ni nggu lii'ed gimed; arragon, ma bay ggayed rogon ni nggu sulweged e binaw romaed, fare binaw ni bin m'on i tafen maed."},{"vNo":"14 ","txt":"Chiney e kug museg e babyor rog u roey. I gag Moroni; I gag e cha' nib gaa' ko fapi gidii' ko Nephites."},{"vNo":"15 ","txt":"Chiney e yibi buch ni Ammoron, e nap'an ni thap e rangi babyor ney ngak', me damomuw; me yoloey bang e babyor nge yaen ngak' Moroni, ere ba'aray e pi thin ni yoloey, nibe ga'ar:"},{"vNo":"16 ","txt":"I gag Ammoron, fare pilung ko Lamanites; I gag walagen Amalickiah ni'ir e kam thanged e pogofan rok'. Musap gaed, bay gu sulweg puluwon e racha' rok' ngomed, arragon, ma bay gub nge salthaw rog ngomed ya dagur rus ngom nge thin rom."},{"vNo":"17 ","txt":"Ya musap, pi chitamangmed e ra gafgow niged pi walagraed, ni arame ra iringed mat'awngiraed ko fare am ni'ir e rib mat'aw nib milsuwon ngoraed."},{"vNo":"18 ","txt":"Ere chiney e musap, fa'an gimed ra tay talin e cham romed nga but' mi gimed pagmed nge gagyeg nagmed e pi'in ni bay mat'awraed ko fare am, ma arame bay gguy rogon ni gidii' rog e ngar tayed talin cham roraed nga but' ma dab kur mael gaed bayay."},{"vNo":"19 ","txt":"Musap, gur e bo'or e mak'ar murus ni kam tay ngog nge gidii' rog; machane musap, dagur rus gaed ko pi mak'ar murus rom."},{"vNo":"20 ","txt":"Yug aray rogon machane, bay gupag ngan thilyeg e pi kalbus ni rogon ni gabe duwriy, ni gub falaen' ngay, ni nggu cha'ariy e ggan rog ni fan ko gidii' rog ko mael; ma bay gubaed nag e mael ni gubinfen, ni nge m'ing fapi Nephites nga tanpa' maed ara nge math oewchraed ni gubinfen."},{"vNo":"21 ","txt":"Ma mornga'agen fare Got ni kamoeg ni kug feked yathin, e musap, dariy bee' ni arragon ni gamaed manang; ma ku'ar rogon gur; machane fa'anra bay bee' ni arragon, ma dag nanged machane gamaed be lemnag ni ke sunmiy maed ni boed gimed."},{"vNo":"22 ","txt":"Ma fa'anra bay ba mo'oniyan' nge infierno, me'ere musap, dabi pii'em ngam man e ngaram ni ngam pired fa pi'in walageg ni kam thang e fan roraed, ni yaed e kamoeg ni ka ranoed ngaram? Machane musap tiney e ban'en e dariy fan."},{"vNo":"23 ","txt":"I gag Ammoron, ni gag bee' ko ganong ku Zoram, ni arame pi chitamam ni ra tawasariyed mar feked nga wuru' yu Jerusalem."},{"vNo":"24 ","txt":"Ere musap e chiney, gag ba Lamanite ni dagur rus; ere musap, re mael ney e kan fek iyib ni nge yaen nga puluwon e gafgow ni kar tayed, ni ngar tayed me yog ngoraed mat'awngiraed ko fare am; ma kug museg e babyor rog u roey ngak' Moroni."}]}