{"heading":"Moroni e siyeg ni dabi un i thilyeg e kalbus—Fapi matanag ko Lamanites e puf rograed ni ngar ching gaed, ma fapi kalbus ko Nephites e ra chuw gaed u kalbus—Fare binaw ku Gid e ni koel ma dani pu'og e racha' riy. Nap'an 63–62 M.K.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Chiney e yibi buch u nap'an ni thap e gi babyor ney ku Moroni ma rigel boech e damomuw rok', ni bachan e manang ni Ammoron e rib tamilngaen' ko sasalap rok'; arragon, manang ni Ammoron e manang ni demat'aw tapgin ni ke fek e mael iyib ngak' fapi gidii' ku Nephi."},{"vNo":"2 ","txt":"Ere ga'ar: Musap gaed, dab gu thilyegew Ammoron e kalbus ma kemus ni fa'anra thilyeg e lem rok' nge sul, ni boed ni kug weliy u lan e babyor rog; ya dabgu pag ngki gel boech nga rogon ni bay e chiney."},{"vNo":"3 ","txt":"Mu sapgaed i gumnang e gini bay fapi Lamanites riy ni yad be matangiy e gidii rog ni kar feked ni kalbus, ere bachan e Ammoron e dabi pii' ngog e tin ni kuggog u lan e babyor rog, ere musap gaed, nggu rin' ngak' ni boed rogon e thin ni kuggog; arragon, bay gguy rogon nga urm'aed nge yaeni mada' ko ngiyal' ni kar wenig niged e gapas."},{"vNo":"4 ","txt":"Ere chiney e yibi buch u nap'an ni yoeg Moroni e pi thin ney, me yoeg ni nge aw ba mogow u fithik' e gidii' rok', ni gomanga yog ni pir'eg bee' ni yib ko ganong ku Laman u fithik'raed."},{"vNo":"5 ","txt":"Me yibi buch ni ra pir'eged bee', ni fithingan e Laman; ma ir reb fapi tapigpig ko fare pilung ni'ir e thang Amalickiah e fan rok'."},{"vNo":"6 ","txt":"Chiney e Moroni e yoeg ni Laman nge buch'uw e gidii' rok' e nga ranoed ngak' fapi matanag ni yaed be matangiy fapi Nephites."},{"vNo":"7 ","txt":"Chiney e fapi Nephites e yibe matangiyraed u lan e binaw ku Gid; ere Moroni e dugliy Laman nge buch'uw e gidii' rok' ni ngar uned ngak'."},{"vNo":"8 ","txt":"Ere nap'an ni balayal' me yaen Laman ngak' fapi matanag ni yaed be matangiy fapi Nephites, ere musap gaed, mar guyed nibe yib mar pininged; machane ga'ar ngoraed: Dab murus gaed; ya musap gaed, I gag rebo Lamanite. Musap gaed, kug miil gaed ko fapi Nephites, ma yaed be mol; ma musap gaed kug feked e waeyin roraed ke un ngomaed."},{"vNo":"9 ","txt":"Chiney e nap'an ni rung'ag fapi Lamanites e pi thin ney mar feked ngoraed u fithik' e falfalaen'; mar ga'ar gaed ngak': Mu pii' boech e waeyin rom ngomaed, nggu unumed; kug falfalaen' gaed ni kam feked e waeyin nge un ngomed ya kar gu magaer gaed."},{"vNo":"10 ","txt":"Ere ga'ar Laman ngoraed: Ngad tayed e waeyin rodaed nge mada' ko ngiyal' ni nga daroed ngak' fapi Nephites ko mael. Machane bugney e thin e rigel nag e k'ok'oy roraed nga kur unumed boech e pi waeyin nem."},{"vNo":"11 ","txt":"Ya raga'ar gaed: Kad magaer gaed, ere ngad unumed boech e waeyin, bayi ta'aboch me yog e waeyin ngodaed ni nap'daed, ni ra pii' gelingdaed ni nga daroed ngak' fapi Nephites."},{"vNo":"12 ","txt":"Ma Laman e ga'ar ngoraed: Rayog ni ngam rin'ed ni boed rogon ni gimed ba'adag."},{"vNo":"13 ","txt":"Me yibi buch nra unumed boech e waeyin nib yo'or; ma riyaed ba'adag lamen, ere ru'unumed niki yo'or boech; ma rib gel, ya kan fal'eg ni nge gel."},{"vNo":"14 ","txt":"Me yibi buch nra unumed ma yaed be falfalaen', munmun nge mada' ko ngiyal' ni yaed gubin ni kar ching gaed."},{"vNo":"15 ","txt":"Ere chiney e nap'an ni guy Laman nge gidii' rok' ni yaed gubin ni kar ching gaed, ma kari mol arraed, mar suloed ngak' Moroni nga roeged ngak' gubin ban'en ni ke buch."},{"vNo":"16 ","txt":"Ere chiney e aray rogon ni lemnag Moroni. Ere Moroni e falfal'eg rogon e gidii' rok' ko talin e mael; me yaen ko fare binaw ku Gid, u nap'an ni fapi Lamanites e kari mol arraed ni yaed ba chingaw, mar yin'ed e talin e mael ngak' fapi kalbus nga lan e kalbus, ni arame yaed gubin ma bay talin e cham roraed;"},{"vNo":"17 ","txt":"Arragon, ni mus ko pi ppin roraed, nge gubin e pi bitir roraed, ni urngin e pi'in ni rayog rok' ni nge cham, ma nap'an ni pii' Moroni tatalin e mael ngak' gubin fapi kalbus; ma gubin e pinn'em nrin' ni yibe sin'aegn'aeg lingay."},{"vNo":"18 ","txt":"Machane fa'an gomanga ra puged fapi Lamanites, ni aram rogon ni yaed ba chingnag ma fapi Nephites e rayog ni ngar lii'ed raed ngar m'aed."},{"vNo":"19 ","txt":"Machane musap gaed, gathi ireray e n'en ni ba'adag Moroni; de m'agaen' ngay ni nge thang e pogofan ara pu'oeg e racha', machane rib adag i ayuweg e gidii' rok' ni nge siy ra m'aed; ya nga dabi miliy e gechig nga dakean, dabi yaen ko fapi Lamanites nge lii'raed u nap'an ni yaed ba chingnag."},{"vNo":"20 ","txt":"Machane ke yog ngak' e tin ni athapeg; ya ke pii' talin e cham ngak' fapi gidii' ni kalbus ko Nephites ni yaed bay u lan e yoror ko binaw, ma ke pii' gelingraed ni nge yog ni ngar suweyed e yungin ba'aram ni yaed bay riy u lan e yoror."},{"vNo":"21 ","txt":"Ma arame yoeg ko fapi gidii' ni yaed bay rok' ni ngar mal'af niged yaed roraed, mar liyeged fapi salthaw ko Lamanites."},{"vNo":"22 ","txt":"Chiney e musap gaed biney e n'en e nrin' ni ke nep', ma arame nap'an ni yaeni od fapi Lamanites ni kakadbul mar guyed ni ke liyegraed fapi Nephites u wuru' e yoror, ma pi kalbus roraed e ni pii' talin e cham roraed ngoraed nga na'un."},{"vNo":"23 ","txt":"Ere aray rogon ni ruguyed ni fapi Nephites e kar gelgaed ngoraed; ma biney e dodow ni kar taw gaed ngay e daki thog roraed ni ngar cham gaed fapi Nephites; ere fapi pilung ko kapten roraed e roeged ngoraed ni ngar pii'ed e pi talin e mael roraed ngoraed, mar kunuyed ngar feked nga ranoed riyin'ed nga but' nga charen i rifrifan'ay fapi Nephites, mar wenig niged ni nge wureng an'uy ngoraed."},{"vNo":"24 ","txt":"Ere musap gaed, aray rogon ni athapeg Moroni. Me fekraed ni kalbus ko mael, mar suweyed fare binaw, me yoeg ni ngan pag gubin fapi kalbus, nni Nephites; mar peth gaed ko fapi salthaw ku Moroni, ma rib gaa' angiraed ko salthaw rok'."},{"vNo":"25 ","txt":"Me yibi buch ni guy rogon ni fapi Lamanites, ni ke fekraed ni kalbus, e ngar tabab niged ba muruwel ni ngan gelnag fapi yoror nge liyeg fare binaw nu Gid."},{"vNo":"26 ","txt":"Me yibi buch u nap'an ni ke noemow nag fare binaw nu Gid, u rogon ni ba'adag, me guy rogon ni ngan fek fapi kalbus rok' ko fare binaw ni Galwog; ma ki matangiy fare binaw nga bu'ulung i salthaw nib gel."},{"vNo":"27 ","txt":"Me yibi buch ni rinn'ed ni aray rogon, ni yug aram rogon ni bay gubin fapi liyeb ko Lamanites, mar ayuweged gubin fapi kalbus ni kar feked, ma ki paer roraed gubin e binaw nge liw riy ni kar koeled kar feked bayay."},{"vNo":"28 ","txt":"Me yibi buch ni fapi Nephites e ra tabab gaed bayay ni ngar gelgaed, me sul ngoraed e pi mat'awraed nge pi yalraed ko gubin ban'en."},{"vNo":"29 ","txt":"Rib yo'or yay ni gay rogon fapi Lamanites ni ke nep' ni ngar longbiyed raed, machane nap'an ni yaed be dorom ma bo'or i yaed e ni koel ngan kalbus nag."},{"vNo":"30 ","txt":"Ma rib yo'or yay ni ur nomeged ni ngar pii'ed e waeyin roraed nge unum fapi Nephites, ni gomanga yog nra lii'ed raed ko yub ara chingnag."},{"vNo":"31 ","txt":"Machane musap gaed, fapi Nephites e de sasaga'al ni nge yib ngaen'raed fare Somoel ni Got roraed u nap'an e gafgow ni yaed be tay. Daryog ni ngan liyeb nagraed; arragon, dabra unumed e waeyin roraed, nge mada' ko ngiyal' ni kar pii'ed nge unum fapi kalbus ni Lamanites ko somm'on."},{"vNo":"32 ","txt":"Ma yaed ma kolchiya' ngay ni nge siy nnangraed u fithik'raed; ya fa'anra waeyin roraed e ra yub nag reb e Lamanite, ma ra yub nag reb e Nephite; ere aray rogon ni ra sikeng niged gubin e rrom roraed."},{"vNo":"33 ","txt":"Ere chiney yibi buch ni ke taw nga nap'an u waen' Moroni ni nge falfal'eg rogon e mael nge yaen ko fare binaw ni Morianton; ya musap gaed, fapi Lamanites e kar noemow niged fare binaw ni Morianton, u dakean e muruwel ni kar tayed ngay ke yaeni mada' ko ngiyal' ni kari noemow."},{"vNo":"34 ","txt":"Ma kuyaed be 'ul'ul ngay e fek boech e salthaw nga lan fare binaw, nge ggan."},{"vNo":"35 ","txt":"Ere aray rogon ni mus e bin riliw' nge mereb e duw ko fare lung ko fapi tapuf-oloboch nga dakean fapi gidii' ku Nephi."}]}