{"heading":"Moroni e yaen ni nge pii' e ayuw ngak' Pahoran u lan fare binaw ku Gideon—Fapi King-men nri siyeged ni dabra matangiyed e nam roraed e nlii'raed ngar m'aed—Pahoran nge Moroni e ra sulwegew yu Nephihah—Bo'or iyaed fapi Lamanites e ramanged ko fapi gidii' ku Ammon—Teancum e lii' Ammoron nge mu mukun lii' ngem'—Fapi Lamanites e ni tuluf raed ngar chuw gaed ko fare nam, me sum e gapas—Helaman e sul ko fare muruwel me mon'og nag fare Galasia. Nap'an 62–57 M.K.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch u nap'an ni ke thap ku Moroni e gi babyor ney me athamgil laniyaen', me falfalaen' nib gel ni bachan e yul'yul' ku Pahoran, ni gathi ir rebe to'ogor ko fare paer nib pufrogon nge gam'ing ko nam rok'."},{"vNo":"2 ","txt":"Machane ki yoer nib almarin ni bachan e denen rok' e pi'in ni kar tulufed Pahoran nge chuw ko fare gil' e tapuf-oloboch, arragon, ma ngan ngoch nag i yoeg, ni arame bachan e pi'in ni kar togopluw gaed ko nam roraed nge Got roraed."},{"vNo":"3 ","txt":"Me yibi buch ni Moroni e fek buch'uw e gidii', u rogon ni ba'adag Pahoran, me pii' ku Lehi nge Teancum mat'awngirow ni ngar gagyeg nigew e tin ni ke magaey ko salthaw rok', ma arame yaen nib sor iyaen ko fare binaw ku Gideon."},{"vNo":"4 ","txt":"Me tining ngalang farengi flak ko paer nib puf-rogon u gubin yang e binaw ni be yaen nga langgin, me yog ngak' e salthaw ni rogon nra yog u nap'an e milekag rok' iyaen nga lan fare binaw ku Gideon."},{"vNo":"5 ","txt":"Me yibi buch ni bukun e biyu' e gidii' ni mukun ngak', mar feked e sayden roraed ni ngar yororiyed e yalen e paer roraed nib puf rogon, ni gomanga siy ra aw gaed nga kalbus."},{"vNo":"6 ","txt":"Ere aray rogon, ni Moroni e kunuy nga ta'abang u nap'an gubin e milekag rok', me yib ko fare binaw ku Gideon; me puthuy e salthaw rok' ko tirok' Pahoran mar yo'or gaed, ni arame kar yo'or gaed ko gidii' ku Pachus, ni'ir e immoy ni pilung ko fa pi'in ra chuw gaed ni kar tulufed fapi Freemen nga wuru' fare binaw nu Zarahemla mar suweyed fare binaw."},{"vNo":"7 ","txt":"Me yibi buch ni Moroni nge Pahoran e ranow nge salthaw rorow iyaen nga lan fare binaw nu Zarahemla, ma ranoed iyaen ko fare binaw, mar mada' gaed e gidii' ku Pachus, ma arame rabaed ra mael gaed."},{"vNo":"8 ","txt":"Ere musap gaed, Pachus e nlii' ngem' ma salthaw rok' e ni fekraed ni kalbus, ma arame sul Pahoran ko fare gil' e tapuf-oloboch rok'."},{"vNo":"9 ","txt":"Ma fapi gidii' ku Pachus e ni gechig nagraed, u rogon e motochiyel, ma ku aram rogon ko fapi King-men nni fekraed nga nin'raed nga kalbus; min lii'raed ngar m'aed u rogon e motochiyel; arragon, fapi gidii' ku Pachus nge fapi King-men, ni dabra cham gaed ni fan ko nam roraed, machane ngar togopluw gaed ngay, e nlii'raed ngar m'aed."},{"vNo":"10 ","txt":"Ere aray rogon ni yibi aw nib t'uf ni re motochiyel ney e thingar ni fol riy ni fan ko ayuwen e riya' ko nam roraed; arragon, ma gubin e pi'in ni pir'egraed ni yaed be fek yathin yalen e paer roraed nib puf rogon e ni gechig nagraed u rogon fare motochiyel."},{"vNo":"11 ","txt":"Ere aray rogon ni mus e bin guyey e duw ko fare lung ko fapi tapuf-oloboch nga dakean fapi gidii' ku Nephi; Moroni nge Pahoran e kar sulwegew e gapas ko fare binaw nu Zarahemla, u fithik' e gidii' roraed, ma kar gagyeg nigew e yam' nga dakean gubin e pi'in ni dar yul'yul' gaed nga yalen e paer nib puf rogon."},{"vNo":"12 ","txt":"Me yibi buch u nap'an ni tabab e bin guyey nge ta'areb e duw ko fare lung ko fapi tapuf-oloboch nga dakean fapi gidii' ku Nephi, ma Moroni e ku chingiyal' nem me tu'og ni ngan pii' e ggan nge yaen, nge nel' e biyu' i salthaw ni nge yaen ku Helaman, ni ngan ayuweg riy i cha'ariy e ginem e binaw."},{"vNo":"13 ","txt":"Ma ki guy rogon ba ulung i salthaw nnel' e biyu' e gidii', ni bay e ggan roraed nib gaman, ni ngan pii' nge yaen ko fapi salthaw ku Lehi nge Teancum. Me yibi buch ni biney e nrin' ni ngan noemow nag e binaw ni ngar chamgaed ko Lamanites."},{"vNo":"14 ","txt":"Me yibi buch ni Moroni nge Pahoran, e ra pagew ba ulung i salthaw nib yo'or u lan fare binaw nu Zarahemla, ma ranow ni kar fekew ba ulung i salthaw nib yo'or nga ranoed iyaen ko fare binaw ku Nephihah, ni bachan e kar nomegew ni ngar lii'ed fapi Lamanites u lan e re binaw nem."},{"vNo":"15 ","txt":"Me yibi buch u nap'an ni yaed be yaen iyaen ko fare binaw, mar koeled ngar feked bu'lung i Lamanites ni yo'or, mar lii'ed bo'or i yaed, mar feked e ggan roraed nge tatalin e mael roraed."},{"vNo":"16 ","txt":"Me yibi buch u tomuren ni kar fekew raed, mar guyew rogon nge ta'areb laniyaen'raed u dakean ba m'ag ni dab kur feked tatalin e cham roraed nga ranoed ni mael ngak' fapi Nephites."},{"vNo":"17 ","txt":"Ma nap'an nra uned nga lan e biney e m'ag mar pii'ew raed nga ranoed ngar pired ko fapi gidii' ku Ammon, ma aningeg e biyu' urngin e pi'in ni dan lii'raed ngar m'aed."},{"vNo":"18 ","txt":"Me yibi buch u nap'an nra pii'ew raed nga ranoed ngar chuw gaed mar 'ul'ul gaed ko milekag roraed iyaen ko fare binaw ku Nephihah. Me yibi buch u nap'an ni kar taw gaed ko fare binaw ku Nephihah, mar n'ufed e tent roraed u dakean e falang nu Nephihah, nib chugur ko fare binaw nu Nephihah."},{"vNo":"19 ","txt":"Chiney e Moroni e ba'adag ni fapi Lamanites e ngar baed nga wean ngar mael gaed nga ta'abang, u dakean e falang; machane fapi Lamanites, e yaed manang rogon fini m'uth e lem roraed, ma bachan e kar guyed faraed yo'or, ere dethog roraed ni ngar baed ngoraed; ere dar baed ko mael u lan e binem e rran."},{"vNo":"20 ","txt":"Ma nap'an ni nep' riy, ma Moroni e yaen iyaen u fithik' e lumor ni nep', me yib nga dakean e yoror ni nge damit nag ko gin ngan ko farengi binaw e bay fapi salthaw ko Lamanites riy."},{"vNo":"21 ","txt":"Me yibi buch ni guy ni yaed bay nga ba'an ngek, u charen i langan e garog; ma yaed gubin ni yaed be mol. Ere chiney e sul Moroni ko salthaw rok', me guy rogon ni ngar fal'eged e gaf nib el nge tawo' roraed, ni ngan pag u lang nga but' u bugul e yoror nga ba'an lan e yoror."},{"vNo":"22 ","txt":"Me yibi buch ni Moroni e guy rogon ni gidii' rok' e nga ranoed iyaen nga p'ebugul e yoror, mar paged yaed iyib nga but' nga lan e ginem ko farengi binaw, arragon, u ba'an ngael, ko gin ni demoy fapi Lamanites nge salthaw roraed riy."},{"vNo":"23 ","txt":"Me yibi buch ni yaed gubin ni ra nguchuruyed yaed nga but' nga lan fare binaw nib nep', ko fapi gaf roraed nib el nge tawo' roraed; ere nap'an ni yaeni kadbul riy ma yaed gubin ni yaed bay u lan e yoror ko fare binaw."},{"vNo":"24 ","txt":"Ere chiney, e nap'an ni od fapi Lamanites mar guyed ni fapi salthaw ku Moroni ni yaed bay u ba'an lan e yoror, mar rus gaed nib gel, ni arame ra miil gaed nga wuru' e yoror u langan e garog."},{"vNo":"25 ","txt":"Ere chiney e nap'an ni guy Moroni ni yaed be miil rok', me guy rogon e salthaw rok' ni ngar thelep gaed iyaen ngoraed, mar lii'ed bo'or i yaed, mar yin'ed bo'or i yaed nga lan e langob, min fekraed ni kalbus; ma tin ni magaey roraed e ra miil gaed nga lan fare binaw ku Moroni, ni bay nga mathil u dapp'el'ay."},{"vNo":"26 ","txt":"Ere aray rogon ni Moroni nge Pahoran e ra koelew fare binaw ku Nephihah ni dariy bagyaed ni yim'; ma rib yo'or i yaed fapi Lamanites e kan lii'raed ngar m'aed."},{"vNo":"27 ","txt":"Chiney e yibi buch ni bo'or fapi Lamanites ni kalbus e yaed ba'adag ni ngar manged ko fapi gidii' ku Ammon ma ngar manged boech e gidii' nib puf rograed ko paer."},{"vNo":"28 ","txt":"Me yibi buch ni oren e pi'in yaed ba'adag, e ni pii' ngoraed ni rogon ni yaed be athapeg."},{"vNo":"29 ","txt":"Ere, gubin fapi kalbus ko Lamanites mar manged ko fapi gidii' ku Ammon, mar tabab gaed ko muruwel nib almarin, ni yaed be fofu'og e but', ma yaed be yung gubin mit e grain, chugliy e gamanman nge garbaw ni urngin mit; ere aray rogon ni fapi Nephites e ra ba'ud gaed boech ko muruwel ni gel; arragon, ni arame ba'ud laniyaen'raed rok' gubin fapi kalbus ko Lamanites."},{"vNo":"30 ","txt":"Ere yibi buch u tomuren ni ke koel Moroni fare binaw ku Nephihah, ma ke fek e kalbus nib yo'or, ni arame ri lichnag e salthaw ko Lamanites, nge tomuren ni ke sulweg fapi Nephites nib yo'or ni fa'an ni fekraed ni kalbus, ni'ir e pii' gelingin e salthaw ku Moroni; ere Moroni e yaen ko fare binaw ku Nephihah, iyaen ko fare binaw ku Lehi."},{"vNo":"31 ","txt":"Me yibi buch u nap'an ni guy fapi Lamanites ni Moroni e be yibi yib ngoraed, mar rus gaed bayay mar miil gaed rok' fapi salthaw ku Moroni."},{"vNo":"32 ","txt":"Me yibi buch ni Moroni nge salthaw rok' e ra l'oel'oeged raed u rebe binaw ngo reb, nge yaeni mada' ko ngiyal' ni kar mada' gaed Lehi nge Teancum; me miil fapi Lamanites rok' Lehi nge Teancum, iyaen nga dakean e mathil u charen dapp'el'ay, nge mada' ko ngiyal' ni kar mada' gaed ko fare binaw ku Moroni."},{"vNo":"33 ","txt":"Ma fapi salthaw ko Lamanites e yaed gubin ma kar mo'olung gaed nga ta'abang, ni arame yaed gubin u ta'ab ulung u lan fare binaw ku Moroni. Chiney e Ammoron, ni'ir fare pilung ko fapi Lamanites, e ku bay roraed."},{"vNo":"34 ","txt":"Me yibi buch ni Moroni nge Lehi nge Teancum e ra pired ni yaed e salthaw roraed nib liyeg u lan e mathil ko fare binaw ku Moroni, ni arame fapi Lamanites e ni liyeg raed u mathil u ba'an wuru' e binaw u ba'an yimuch, ngu lan e mathil u ba'an wuru' e binaw u ba'an ngek."},{"vNo":"35 ","txt":"Ere aray rogon nra pired e re nep' inn'em. Ya musap gaed, fapi Nephites nge fapi Lamanites e kur magaer gaed ni bachan e thelep ni kar tayed nib almarin; ere dakur t'ired liyiben ban'en nib nep', ma kemus ni Teancum; ya kari damomuw ngak' Ammoron, ni arame ke t'uroeg u waen' ni Ammoron, nge Amalickiah ni walagen, e yow e tabolngin ko biney e mael nib gaa' make n'uw nap'an u thilraed nge fapi Lamanites, ni'ir e ke mang tapgin e mael ni yo'or nge pu'oeg racha', arragon, nge uyngol ni gel."},{"vNo":"36 ","txt":"Ere yibi buch ni Teancum u fithik' e damomuw rok' e yaen nga lan e tamagif ko fapi Lamanites, me luweg ir nga but' u dakean e yoror ko fare binaw. Me yaen ni ke fek bael' i gaf, ni be yaen u bayang ngu bayang, me yaeni pir'eg fare pilung; me pag ba sarey ngak', me kuruf nib chugur ko gum'ircha'. Machane musap gaed, fare pilung e pug e pi tapigpig rok' u m'on ni ngem', ma arame ra l'oel'oeged Teancum, ngar lii'ed ngem'."},{"vNo":"37 ","txt":"Chiney e yibi buch u nap'an ni Lehi nge Moroni e ra nangew ni ke yim' Teancum mari kirbaen'row ni rib gel; ya musap gaed, ir bee' nib mo'on nib m'uthaen' niki i cham ni fan ko nam rok', arragon, ma ba tafagear nib yul'yul' ko fare yalen e paer nib puf-mat'awon; ma kari gafgow ko kirbaen' nib gel. Machane musap gaed, ke yim', ma ke yaen ke chuw u fayleng."},{"vNo":"38 ","txt":"Chiney e yibi buch ni yaeni rebo rran riy me yaen Moroni, me yib ngak' fapi Lamanites, ni arame ra lii'edraed nib noemow; mar tulufedraed nga wuru' fare binaw; mar miil gaed, ma arame dakur suloed e ngiyal' nem ni mael ngak' fapi Nephites."},{"vNo":"39 ","txt":"Ere aray rogon ni mus e bin guyey nge ta'areb e duw ko fare lung ko fapi tapuf-oloboch nga dakean fapi gidii' ku Nephi; ere aray rogon ni ur mada' niged e mael, nge pu'oeg racha', nge uyngol, nge kirbaen', nib yo'or e duw nap'an."},{"vNo":"40 ","txt":"Ma bay e mathang pogofan ni kan tay, nge togopluw, nge wagaey ni aw nga thiliy, nge gubin mit e denen nga fithik' fapi gidii' ku Nephi; machane rifan ngak' e pi'in nib mat'aw, arragon, ni bachan e pi meybil rok' e pi'in nib mat'aw, ma dan lii'raed."},{"vNo":"41 ","txt":"Machane musap gaed, ri bachan fini n'uw nap'an e mael u thilin fapi Nephites nge fapi Lamanites ma arame yo'or e pi'in ni 'el'el gum'ircha'en, ma bachan e rib n'uw nap'an e mael; ere bo'or e pi'in ni munguy ni bachan e pi gafgow nge kirbaen' roraed, ni arame ra sobut' niged laniyaen'raed u mit Got, ni mus rogon fini sobut' laniyaen'raed."},{"vNo":"42 ","txt":"Me yibi buch u tomuren ni ke yororiy Moroni e yung nem e binaw ni ire ba mab ngak' fapi Lamanites, nge mada' ko ngiyal' ni ke noemow, me sul ko fare binaw nu Zarahemla; ma ku aram rogon Helaman ni sul ko gin tafen e binaw; ma arame yib bayay e gapas nga fithik' e gidii' ku Nephi."},{"vNo":"43 ","txt":"Ere Moroni e pag e gagyeg ko pi salthaw rok' nga lani pa' ba pagael ni fak, ni fithingan e Moronihah; me sul nga tafen ni gomanga yog ni paer ko tin ni kubay e rran rok' u fithik' e gapas."},{"vNo":"44 ","txt":"Ma Pahoran e sul nga tagil' ko tapuf-oloboch; ma Helaman e ki ognag ir bayay ni nge machib nag fare thin ku Got ngak' fapi gidii'; ya bachan e bo'or e mael nge togopluw ni ke yaen ere ke yibi aw nib t'uf ni ngan sunmiy ba fanow bayay u lan fare galasia."},{"vNo":"45 ","txt":"Ere, Helaman nge pi walagen e ranoed iyaen, ngar weliyed fare thin ku Got nib manging' me yo'or e pi'in ni michaen'raed ni bay e denen roraed, ma arame yog ni ngar kalgaed ngaen'raed ko pi denen roraed min tawfe nagraed ngak' Somoel ni Got roraed."},{"vNo":"46 ","txt":"Me yibi buch ni ra yarmiyed bayay fare galasia ku Got, u ga'angin yang e nam."},{"vNo":"47 ","txt":"Arragon, nge pi fanow nni ngongoliy ni mornga'agen fare motochiyel. Nge pi tapuf-oloboch roraed nge pi gaa' ko pi tapuf-oloboch e ni mel'egraed."},{"vNo":"48 ","txt":"Ma fapi gidii' ku Nephi e ra tabab gaed ko mon'og bayay u lan fare nam, mar tabab gaed ko yo'or mar gel gaed bayay u lan e nam. Mar tabab gaed ko fala'ab iyaen."},{"vNo":"49 ","txt":"Machane yug aram rogon e fala'ab roraed, ara gelingraed, ara mon'og roraed, ma dar n'ufed yaed ngalang ko yowlop u oewchraed; ara gomanga saga'al iyib ngaen'raed fare Somoel ni Got roraed; ere ra sobut' niged laniyaen'raed u p'oewchen."},{"vNo":"50 ","txt":"Arragon, yib ngaen'raed e pin'en nib fel' ni rin' Somoel ni fan ngoraed, ni chuwegraed ko yam', nge langben e m'ag, ngo kalbus, nge gubin mit e kirbaen', make chuwegraed u pa' e pi to'ogor roraed."},{"vNo":"51 ","txt":"Mar meybil gaed ngak' fare Somoel ni Got roraed ni gubin e ngiyal', ma arame tawa'ath nagraed fare Somoel riy, ni boed ni ke yoeg, ere ragel gaed mar mon'og gaed u lan e nam."},{"vNo":"52 ","txt":"Me yibi buch ni gubin e pinn'ey e nrin'. Me yibi yim' Helaman, u lan e bin guyey nge lal e duw ko fare lung ko fapi tapuf-oloboch nga dakean fapi gidii' ku Nephi."}]}