{"heading":"Shiblon nge Helaman e ra fekew ngar cha'ariyew fapi chep nib thothup—Bo'or e Nephites nra milekag gaed ko fare binaw nib kan nga lelu'och—Hagoth e toey e barkow, ni un tareg nag iyaen u lan e day ko ngael—Moronihah e gel ko fapi Lamanites u nap'an e mael. Nap'an 56–52 M.K.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Ere yibi buch u nap'an ni tabab e bin guyey nge nel' e duw ko fare lung ko fapi tapuf-oloboch nga dakean fapi gidii' ku Nephi, me Shilon e fek nge cha'ariy fa pin'en nib thothup ni fa'an ni pii' Alma ngak' Helaman."},{"vNo":"2 ","txt":"Ma ir bee' nib mo'on nib mat'aw, ni iyaen nib yal'uw u p'oewchen Got; ma i gay rogon ni nge rin' e tin nib mangil ni gubin e ngiyal', ma nge fol ko pi motochiyel ko fare Somoel ni Got rok'; ni boed ni rin' walagen."},{"vNo":"3 ","txt":"Me yibi buch ni Moroni e ki yim'. Ere aray rogon ni mus e bin guyey nge nel' e duw ko fare lung ko fapi tapuf-oloboch."},{"vNo":"4 ","txt":"Me yibi buch nu lan e bin guyey nge medilip e duw ko fare lung ko fapi tapuf-oloboch, ma immoy ba ulung i gidii' nib yo'or, ni lal e biyu' nge aningeg miri'ay e pumo'on, nge pi le'engiraed nge bitir roraed, nra chuw gaed ko fare binaw nu Zarahemla nga ranoed nga lan fare binaw ni bay ko lelu'och."},{"vNo":"5 ","txt":"Me yibi buch ni Hagoth, ni bachan e ir bee' ni ba'adag ni nge nang boech ban'en, ere yaen nge yaen i toey ba barkow ngak' ni rib gaa', u mathil ko fare binaw ni Galwog, u charen fare binaw ni Kanpag, me yin' nga maday u ba'an ngael e day, u charen boechi yang i binaw nib achichig radan ni sor ko nam ni bay nga lelu'och."},{"vNo":"6 ","txt":"Ere musap gaed, bo'or fapi Nephites ni yaen nga langgin e barkow mar tareg gaed nga ranoed ni kar feked e ggan nib yo'or, ma kub yo'or e ppin nge bitir nra feked; ma ranoed ni yaed ba yal'uw iyaen nga lan e lelu'och. Ere aray rogon ni mus e bin guyey nge medilip e duw."},{"vNo":"7 ","txt":"Ma nap'an u lan e bin guyey nge meruk e duw, mare mo'on ney e ki toey boech e barkow. Ma bin somm'on e barkow e kichel nge sul, maki yo'or boech e gidii' ni yaen nga langgin; ma kur feked e paaw nib yo'or, ma kur tareg gaed bayay nib sor ko fare binaw nib kan nga lelu'och."},{"vNo":"8 ","txt":"Me yibi buch ni dakun rung'ag mornga'agraed bayay. Ere gu lemniged ni kar lumoch gaed u lan e rigur. Me yibi buch niki tareg reb e barkow nge yaen; ma gin ni sor ngay e dag nanged."},{"vNo":"9 ","txt":"Me yibi buch nu lan e biney e duw mab yo'or e gidii' ni yaen nga lan fare nam ni bay nga lelu'och. Ere aray rogon ni mus e bin guyey nge meruk e duw."},{"vNo":"10 ","txt":"Me yibi buch nu lan e bin guyey nge mereb e duw ko fare lung ko fapi tapuf-oloboch, ma ki yibi yim' Shiblon, ma Corianton e ke yaen ko fare binaw nib kan nga lelu'och u barkow, ni nge fek e ggan iyaen ngak' e pi'in ni ka ranoed ko re binaw nem."},{"vNo":"11 ","txt":"Ere yibi aw nib t'uf rok' Shiblon ni nge pii' e pinn'em nib thothup, u m'on ni nge yim', ngak' fare pagael ni fak Helaman, ni fithngan e Helaman, ni kan tunguy fithingan e chitamangin ngak'."},{"vNo":"12 ","txt":"Ere chiney e musap gaed, gubin e pi yunginnn'em ni kan yoloey nibe cha'ariy Helaman e ni yoloey min pii' nge yaen nga fithik' e gidii' u ga'angin yang e nam, ma kemus ni yigo' yungin ba'aram ni ke tay Alma chilen ni dab ni pii' e dan pii'."},{"vNo":"13 ","txt":"Machane, pinn'ey e ngan cha'ariy nge paer nib thothup, min pii' u rebo mfen ngo reb; ere, u lan e re duw ney, e ni tay chilen e pinn'ey ngak' Helaman, u m'on ni nge yim' Shiblon."},{"vNo":"14 ","txt":"Me yibi buch ni ku lan e re duw ney ma bay boech e gidii' nra togopluw gaed mar chuw gaed nga ranoed ngak' fapi Lamanites; ma kun k'aring e damomuw ngoraed ngar togopluw gaed ko fapi Nephites."},{"vNo":"15 ","txt":"Ma ku lan e re duw ney marbaed ni yaed bayo'or ni mael ngak' fapi gidii' ku Moronihah, ara ngak' fapi salthaw ku Moronihah, ma arame ni lii'raed min tulufraed ngar suloed bayay ko pi binaw roraed, ma bo'or i yaed e ke yim'."},{"vNo":"16 ","txt":"Ere aray rogon ni mus e bin guyey nge mereb e duw ko fare lung ko fapi tapuf-oloboch nga dakean fapi gidii' ku Nephi."},{"vNo":"17 ","txt":"Ere aray rogon ni mus e babyor ku Alma, nge Helaman ni fare pagael ni fak, nge Shiblon, nib pagael ni fak."}]}