{"heading":"Kristus e yira gargeleg rok' Maria—Ire ra thang wolan e yam' me chibiy e pi denen ko gidii'—Pi'in nra kalngaen', min tawfe nagraed, mi yaed fol ko pi motochiyel e rayog e yafos ngoraed riy ni manechubog—sunsungor e dabiyog ni nge yaen nga gil'ilungun Got—muding, mich, athap nge adag e ba t'uf ni nge yog. Nap'an 83 M.K.","sectionHeading":"Fapi thin ku Alma ni yoeg ngak' fapi gidii' rok' Gideon, u rogon e birok' e chep.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Musap gaed pi walageg, kam guyed ni kan pii' mat'awog ni nggub ngomed, ere gube nomeg ni nggu non ngomed ko birog e thin; arragon, ni nge yib u l'ugnag, kam guyed ni ireray e somm'on riy ni kug non ngomed ko pi thin nu langag, ni bachan e kan pii' mat'awog ni ga'angin ko fare gil' e tapuf-oloboch, ma bo'or bogi ban'en ni ugrin' ere deyog ni nggub ngomed."},{"vNo":"2 ","txt":"Ma fa'an manga boech ma dabiyog nug ra yib ko ngiyal' ney ni fa'anra dawor ni pii' fare gil' e tapuf-oloboch ngak' yug bee', ni nge yin' luwag; ere fare Somoel e ke bing wo'en ngog u fithik' e murnguy rok' ni nggub ngomed."},{"vNo":"3 ","txt":"Ere musap gaed, kugub ni gube athapeg ma guba'adag ni nggu pir'egmed ni kam m'ing niged gimed u mit Got, ma kam ululiyed e paer u fithik' e murnguy rok', ni nggu pir'eg ni dariy thibngimed u mit Got, ma nggu pir'eg ni dam moyed u fithik' fare gafgow ni ubchiya' ni immoy pi walagdaed riy u fithik' u Zarahemla."},{"vNo":"4 ","txt":"Machane kari magaer Got, ni ke pii' ngog ni nggu nang, arragon, ni ke pii' ngog e falfalaen' ni rib gel ni kug nang ni kan yarmiy raed bayay ko yalen rok' nib mat'aw."},{"vNo":"5 ","txt":"Ma be pagan'ug ngay, u rogon fare Kan ni Thothup rok' Got ni bay rog, ni kuggu falfalaen' ngomed; machane dagur athapeg ni falfalaen' rog ngomed e nge yib ni bachan e kirbean' nge gafgow rog ngak' pi walageg u Zarahemla, ya musap gaed, falfalaen' rog ngoraed e yib u tomuren ni ku guwaen u fithik' e kirbaen' nge gafgow nib yo'or."},{"vNo":"6 ","txt":"Machane musap gaed, be pagan'ug ngay ni dawor mu taw gaed nga ba dodow ni dakuriy e mich romed ni woed pi walagmed; Pagan'ug ngay ni dawor mu langlang gaed ngalang ko 'uf'uf u lan gum'ircha'med; arragon, pagan'ug ngay ni dawor mu tayed gum'ircha'med nga dakean e fala'ab nu fayleng nge pin'en ni dariy fan nu fayleng; arragon, pagan'ug ngay ni damur liyoer gaed ko liyos, machane gimed be liyoer ko fare Got nib riyul' mab fos, ma gimed be athapeg ni nge taw ngay ni ngan chuweg machaan e pi denen romed, u dakean ba mich ni dabimus bi'id, ni bay yib."},{"vNo":"7 ","txt":"Ya musap gaed, gube yoeg ngomed ni bayo'or bogi ban'en ni bay yib; ma musap gaed, bay ta'areb ni'ir e th'abi ga'fan u fithik' ni gubin—ya musap gaed, fare ngiyal' inn'em e daki palog nga orel ma ketaw ngay ni fare Tabiyul e bay yib nga fithik' e gidii' rok'."},{"vNo":"8 ","txt":"Musap gaed, dagur yoeg ni bay yib nga fithik' daed ko re ngiyal' i n'en ni be paer u lan e biney e dowef; ya musap gaed, fare Kan ni Thothup e dar yoeg ngog ni aray rogon ni ra yaeni aw. Chiney e rogon e biney e dagnang fan; machane ba'aray rogon ni gumnang, fare Somoel ni Got e bay gelingin ni nge rin' gubin ban'en ni boed ni ke yoeg."},{"vNo":"9 ","txt":"Machane musap gaed, fare Kan ni Thothup e ba'aray urngin e tin ni ke yoeg ngog, ni be ga'ar: Mmachib nag ngak' e pi gidii' ney, ni gabe ga'ar—Mu kalgaed ngaen'med, mi gimed fal'eg rogon kanawo'en fare Somoel, mi gimed yaen ko pi kanawo' rok', nib k'ik'iy; ya musap gaed, fare gil'ilungun e tharmiy e kari chuchugur ni nge taw, ma facha' ni Fak Got e bay yib nga dakean e fayleng."},{"vNo":"10 ","txt":"Ere musap gaed, bay ni gargeleg rok' Maria, u Jerusalem ni fare nam rok' e tin m'on e pi chitamangdaed, bee' ni ppin nib rugod ni dawori nang e pumo'on, nib m'uw nni turguy ni rib fel', ni'ir e bayi ling nga foen me diyen u gelingin fare Kan ni Thothup, me pii' bee' nib pagael, arragon, ni facha' ni Fak Got."},{"vNo":"11 ","txt":"Ma bay iyaen, ni be gafgow ko pi amith nge kirbaen' nge pi lumel ni gubin mit; ma biney e aray rogon ni fan ko fare thin ni gomanga mugu'ul ni yoeg nra fek nga dakean e pi amith nge pi m'ar ko gidii' rok'."},{"vNo":"12 ","txt":"Ma yam' e ire rafek nga dakean, ni nge yog ni thang e pi wolan e yam' ni'ir e be m'ag e gidii' rok'; ma rafek nga dakean e pi mo'owaer ko gidii' rok', ni nge yog ni sug lan ngorngoren ko murnguy, u rogon e dagur, ni nge yog ni nang ko dagur u rogon ni nge ayuweg e gidii' rok' u rogon e pi mo'owaer roraed."},{"vNo":"13 ","txt":"Chiney e fare Kan ni Thothup e manang gubin ban'en; machane facha' ni Fak Got e gafgow nrogon e dowef ni gomanga yog ni fek nga dakean e pi denen ko gidii' rok', ni nge yog ni chuweg e pi ngongol roraed nib kireb u rogon fare gelingin e thap rok'; ere chiney e musap gaed, ireray e re mich ni bay rog."},{"vNo":"14 ","txt":"Chiney e gube yoeg ngomed ni thingar mu kalgaed ngaen'med, min gargelegmed bayay; ya fare Kan ni Thothup e yoeg ni fa'anra dawor ni gargelegem bayay ma dabiyog ni ngam thap ko fare gil'ilungun nu tharmiy; ere mired ngan tawfe nagmed u dakean e kalngaen', ni nge yog ni lukuymed nge chuw e pi denen romed, ni nge yog ni michaen'med ko fare Saaf ku Got, ni'ir e ra chuweg e pi denen ko gidii' nu fayleng, ni'ir e bay gelingin ni nge thapeg me be'ech nigey ko gubin mite ngongol ni demat'aw."},{"vNo":"15 ","txt":"Arragon, gube yoeg ngomed ni ngam baed ma dab mu rus gaed, mi gimed chefeg nga barba' gubin e pi denen, ni'ir e rib moem ni be chalongbiymed, ni'ir e be m'agmed nge taymed u but' u fithik' e gafgow, arragon, mired ngam maroed, mi gimed dag ngak' e Got romed nib m'ag u wun'med ni ngam kalgaed ngaen'med ko pi denen romed mi gimed fal'eg e m'ag u thilmed ni gimed rafol ko pi motochiyel rok', mi gimed micheg ngak' e da'ir u dakean e tawfe ko raen ni ngan tay ngomed."},{"vNo":"16 ","txt":"Ma enra rin' e biney, me fol ko pi motochiyel rok' Got ko ngiyal' nem iyaen nga m'on, e ireram e enra yib ngaen' ni kugog ngak', arragon, ra yib ngaen' ni kugog ngak', ni rayog e yafos ni manechubog ngak', u rogon fare mich ko Kan ni Thothup, ni'ir e be micheg ngog."},{"vNo":"17 ","txt":"Ere chiney o pi walageg nib t'uf rog, be mich u wun'med e pinn'ey? Musap gaed, gube ga'ar ngomed, arragon, gumnang ni be mich u wun'med; ma rogon ni kug nang ni be mich u wun'med e kug nang u dakean e thogthog ko fare Kan ni Thothup ni'ir e bay rog. Ere chiney ni bachan e mich romed e ba gel ni mornga'agen e pinn'ey, arragon, ni mornga'agen fapin'en ni kug weliy, e kar gu falfalaen' riy."},{"vNo":"18 ","txt":"Ya boed rogon ni kugog ngomed faram ko somm'on, ni'ug athapeg ni gomanga dawor mu taw gaed ko re dodow ni mo'omaw' e gubin riy ngomed ni boed pi walagmed, ere aray rogon ni kug pir'eg ni athap rog e kan mugu'uliy."},{"vNo":"19 ","txt":"Ya gumnang ni gimed bay ko pi kanawo' nib mat'aw; gumnang ni gimed bay ko re kanawo' nib sor ko fare gil'ilungun Got; arragon gumnang ni gimed be k'ik'iyeg e pi kanawo' rok'."},{"vNo":"20 ","txt":"Gumanang ni kan guy rogon kam nanged, u dakean fare mich ko thin rok', ni'ir e dabiyog ni nge yaen nib chichiygog e pi kanawo' rok'; ara thilyeg e pin'en ni ke yoeg; ara bay rok' ba lem ni nge chel nge chuw ko mat'aw nge yaen ko gilaey', fa nge chuw ko tin nib fel' nge yaen ko tin nib kireb; ere, wo'en e ri ta'areb ni manechubog nib langob."},{"vNo":"21 ","txt":"Ma dar mapaer u lan e pi temple ni de thothup; ara yog ni thap ban'en ni kireb fa ba alit nga langgin gil'ilungun Got; ere gube yoeg ngomed ni fare ngiyal' inn'em e bay yib, arragon, ma ra yaeni aw ko bin tomur e rran, ni cha' nib kireb e ra magaey nib kireb."},{"vNo":"22 ","txt":"Ere chiney o pi walageg nib t'uf rog, kug weliy e pinn'ey ngomed ni gomanga yog ni ngug pugmed nge yib uran ngomed e muruwel romed ngak' Got, ni gomanga yog ni ngam maroed ni dariy thibngimed u p'oewchen Got, ni gomanga yog ni ngam leaked fare yaram nib thothup ku Got, u tomuren ni kam thap gaed."},{"vNo":"23 ","txt":"Ere chiney e guba'adag ni ngam m'ing niged gimed, ngam pired ni kam paged laniyaen'med ma kam sumunguy niged gimed; nib moem i fil ban'en ngomed; ma gimed sug ko gum'aen' nge athamgil; mi gimed kolchiya' u fithik' urngin ban'en; mi gimed yul'yul' i koel falan e pi motochiyel rok' Got ni gubin e ngiyal'; ni gimed be ning ngak' ni demutrug ko bamang e ren'en ni ke t'uf romed, ni l'agruw mit, mitin bal'eg rogon ko ya'el nge mitin bal'eg rogon ko dagur; ma nge gubin e ngiyal' ma ngam oged e magaer ngak' Got ko pin'en ni ke yog ngomed."},{"vNo":"24 ","txt":"Mi gimed guy rogon ni nge paer ni bay e mich romed, nge athap, nge adag, ma arame gubin e ngiyal' ma bay mu gabliyed e muruwel nib fel'."},{"vNo":"25 ","txt":"Ma nge fal'eg fare Somoel wa'athmed, ma ngam tayed e pi mad romed ni dabi alit, ni nge yog ni nga fini fekmed ngam uned ngak' Abraham, nge Isaac, nge Jacob, ko paer nga but' nge fapi profet nib thothup ni ka'aram ko somm'on ni tabab e fayleng, nib be'ech e mad romed ni boed e mad roraed nib be'ech, u lan fare gil'ilungun nu tharmiy ni dab kur thaey gaed riy."},{"vNo":"26 ","txt":"Ere chiney o pi walageg nib t'uf rog, kug weliy e pi thin ney ngomed u rogon nibe micheg fare Kan ni Thothup ngog; me gag ni polo' e kar gu falfalaen', ni bachan e l'agaen' nge fol ni kam tayed ko thin rog."},{"vNo":"27 ","txt":"Ere chiney, e gube athapeg ni gomanga yibe gapas rok' Got nga dakeanmed, nge pi na'un nge pi binaw romed, ngo dakean e pi gamanman nge piyu ulung i garbaw romed, nge gubin ban'en ni bay ni fanmed, nge pi ppin romed nge bitir romed, u rogon e mich romed nge pi muruwel romed nib mangil, ko ngiyal' inn'ey iyaen nga m'on nge gubinfen. Ma aray rogon ni kug weliy. Amen"}]}