{"heading":"Alma e machib me tawfe u Melek—Ire ni fek yathin u Ammonihah me yaen nge chuw—Ba angel e chiyliy ngak' ni nge sul nge yoeg ngak' fapi gidii' ni ngar kalgaed ngaen'raed—Ire cha' ni Amulek e fek, ma yow l'agruw nra machib gow u Ammonihah. Nap'an 82 M.K.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch ni Alma e sul ko fare binaw nu Gideon, u tomuren ni ke mu' i fil ngak' fapi gidii' nu Gideon bo'or ban'en ni dabiyog i yoloey, ma ke mugu'uliy fare yaram ko galasia, ni boed ni rin' u lan fare binaw nu Zarahemla, arragon, i sul ko na'un rok' ni bay u Zarahemla ni nge toffan ko pi muruwel ni ke tay."},{"vNo":"2 ","txt":"Ere aray rogon ni m'ay e bin mereb e duw ko lung ko fapi tapuf-oloboch nga dakean e gidii' ku Nephi."},{"vNo":"3 ","txt":"Me yibi buch u nap'an ni tabab e bin ragag e duw ko lung ko fapi tapuf-oloboch nga dakean e gidii' ku Nephi, me chuw Alma u roem me milekag iyaen nga lan fare binaw nu Melek, nga ba'an ngael fare lul' nu Sidon, nga ba'an ngael u charen e mathil nu wuru' e binaw."},{"vNo":"4 ","txt":"Me tabab i fil ngak' fapi gidii' u lan fare binaw nu Melek u rogon fare yaram nib thothup rok' Got, ni ireram e gin ni kan pining ngay; me tabab i fil ngak' fapi gidii' u lan ga'angin yang fare binaw nu Melek."},{"vNo":"5 ","txt":"Me yibi buch ni fapi gidii' e rabaed ngak' ko gubin yang e pi mathil ko fare binaw ni bay nga ba'an wuru' e binaw. Mar thapeged e tawfe ni yaed gubin u ga'angin yang fare binaw;"},{"vNo":"6 ","txt":"Me'ere nap'an ni mu' ko muruwel rok' u Melek me chuw u rom, me milekag ni dalip e rran u ba'an lelu'och ko fare binaw nu Melek; me yibi taw ngab binaw ni kanoeg ni Ammonihah."},{"vNo":"7 ","txt":"Chiney e immoy nib yalen ko fapi gidii' ku Nephi ni ngar tunguyed fithingan e pi yungi but' roraed, nge pi lanbinaw roraed, nge binaw nu arow roraed, arragon, ni mus ko pi binaw nu arow roraed nib achichig, nga tomuren i fithingan e cha' ni somm'on ni paer riy; ere aray rogon ni kan rin' ko fare binaw nu Ammonihah."},{"vNo":"8 ","txt":"Me yibi buch u nap'an ni Alma e yib ko fare binaw nu Ammonihah me tabab i machib nag fare thin rok' Got ngoraed."},{"vNo":"9 ","txt":"Chiney e mo'oniyan' e kari chech'ey pa' u gum'ircha'en fapi gidii' ko fare binaw nu Ammonihah; ere dabra motoyil gaed ko fapi thin rok' Alma."},{"vNo":"10 ","txt":"Machane Alma e muruwel u dakean e ya'el, i cham nag ku Got u dakean e meybil ni almarin, ni nge pii' e Kan ni Thothup rok' nga dakean fapi gidii' ni yaed bay u lan fare binaw; ni ngki pii' ngak' mat'awon ni gomanga yog ni tawfe nagraed nga dakean e kalngaen'."},{"vNo":"11 ","txt":"Machane, ra 'el'el niged gum'ircha'raed, mar ga'ar gaed ngak': Musap, gamaed manang ni gur Alma; ma gamaed manang ni gur e priest nib tolang ko fare galasia ni gur e kam yarmiy nib yo'or yang u dakean e nam, u rogon e yalen rom; ma gamaed e gathi gidii'en e galasia rom, ma dar mich u wun'maed ko tinir e yalen nib meechiyang."},{"vNo":"12 ","txt":"Ere chiney e gamaed manang ni aray rogon ni bachan e gathi gamaed gidii'en e galasia rom gamaed manang ni gur e dariy gelingim nga dakeanmaed; ma kam pii' fare tagil e tapuf-oloboch ngak' Nephihah; ere gathi gur e pilung ko tapuf-oloboch u dakeanmaed."},{"vNo":"13 ","txt":"Ere chiney e nap'an ni yoeg fapi gidii' e biney e thin, mar togopluw gaed ko gubin e thin rok', mar oged tharan, mar thuw gaed nga dakean, mar guyed rogon ni nge chuw u lan e binaw roraed, me chuw u roem nge milekag iyaen ko fare binaw ni kanoeg e Aaron ngay."},{"vNo":"14 ","txt":"Me yibi buch u nap'an ni be milekag iyaen e ngaram, ni ke muchuch nga but' ko kirbaen', ni be yaen u fithik' e gafgow nga laniyaen' nge amith ko tafnaey, ni bachan e denen ko fapi gidii' ni ur moyed u lan fare binaw nu Ammonihah, ere yibi buch u nap'an ni Alma e ke muchuch nga but' ko kirbaen', ma bay ba angel rok' Somoel ni yibi m'ug ngak', ni be ga'ar:"},{"vNo":"15 ","txt":"Gur e bafel' wa'atham, o Alma; ere, mu pug oewchem ngalang ngam falfalaen', ya gur e ba'fan ni ngam falfalaen'; ya gur e kam yul'yul' i koel falan fapi motochiyel ku Got ni aram ko ngiyal' ni thap e bin somm'on e milwol ni yib rok' ngom. Musap, gag e gu pii' ngom."},{"vNo":"16 ","txt":"Ere musap, ke l'ugeg ni nggu chiyliy ngom ni ngam sul ko fare binaw nu Ammonihah, mag machib bayay ko fapi gidii' ko re binaw nem; arragon, ngam machib ngoraed. Arragon, nga moeg ngoraed, fa'anra dabra kalgaed ngaen'raed ma fare Somoel ni Got e ra gatheayraed."},{"vNo":"17 ","txt":"Ya musap, yaed be fil ban'en e ngiyal' ney ni gomanga yog nra gatheayed fare puf-mat'awon ko gidii' rom, (ya aray rogon ni yoeg Somoel) ni'ir e ba togopluw ko fare yalen, nge pi fek mornga'ag, nge fapi motochiyel ni'ir e ke pii' ko fapi gidii' rok'."},{"vNo":"18 ","txt":"Chiney e yibi buch u tomuren ni Alma e ke thap e milwol ngak' rok' fare angel rok' Somoel me sul nib gur ko fare binaw nu Ammonihah. Me yaen nga lan fare binaw u yugub pa' e kanawo', arragon, ko kanawo' ni bay nga ba'an ni yimuch fare binaw nu Ammonihah."},{"vNo":"19 ","txt":"Ma nap'an ni yaen nga lan fare binaw ma ke yib e bilig ngak', me ga'ar ngak' bee' nib mo'on: Rayog ni ngam pii' ngak' ba tapigpig rok' Got nib sobut'aen' ban'en ni nge kay?"},{"vNo":"20 ","txt":"Me ga'ar fare mo'on ngak': I gag ba Nephite, ma gumnang ni gur ba profet nib thothup rok' Got, ya gur fare mo'on ni yoeg ba angel ngog u lan ba changar u malik'ay: Ni nggu fekem. Ere, mu'un ngog nga langgin e na'un rog, mug pii' boech e ggan rog ngom ngam abich; ma gumnang ni gur e bay mmang tawa'ath ngog nge tabinaew rog."},{"vNo":"21 ","txt":"Me yibi buch ni fare mo'on e arame fek fa'anem nga lan e na'un rok'; ma fare mo'on e kanoeg Amulek ngak'; me fek e flowa nge thum'ag nge yibi tay nga p'eowchen Alma."},{"vNo":"22 ","txt":"Me yibi buch ni Alma e kay e flowa me fos; me yibliy Amulek nge tabinaew rok', me oge magaer ngak' Got."},{"vNo":"23 ","txt":"Ma tomuren ni ke mu' ko abich ma ke fos me ga'ar ngak' Amulek: I gag Alma, me gag e tolang ko priest ko fare galasia rok' Got u ga'angin yang e nam."},{"vNo":"24 ","txt":"Ere musap, kan chiyliy ngog ni nggu machib nag fare thin rok' Got u fithik' gubin e pi gidii' ney, u rogon e nangaen' ko yi'iy nge prophecy; ma ugmoy u lan e re binaw ney ma dabra motoyil gaed ngog, ere ra chuweged gag u lan e binaw mu guwaen ni nggu pii' ker'ug ko re binaw ney ni gubinfen."},{"vNo":"25 ","txt":"Machane musap, kan chiyliy ngog ni thingar gusul bayay ngug prophesy ngak' e pi gidii' ney, arragon, ma nggu micheg i weliy ngoraed mornga'agen e pi denen roraed."},{"vNo":"26 ","txt":"Ere chiney, o Amulek, gur e bafel' wa'atham ni bachan e kam duruwi'iyeg ma kam fekeg nga lan e tabinaew rom; u nap'an ni ke yib e bilig ngog, ni bachan e kug baley nag e abich rog ni ke yo'or e rran."},{"vNo":"27 ","txt":"Ere Alma e paer rok' Amulek nib yo'or e rran u m'on ni nge tabab ko machib ngak' fapi gidii'."},{"vNo":"28 ","txt":"Me yibi buch ni fapi gidii' e ra almarin gaed boech ko pi denen roraed."},{"vNo":"29 ","txt":"Me yib e milwol ngak' Alma ni ga'ar: Mman; ma kag yoeg ngak' e tapigpig rog i Amulek, ni ngam marow ngam prophesy gow ngak' e pi gidii' ney, ni ngam ga'ar gow—Mu kalgaed ngaen'med, ya aray rogon ni yoeg fare Somoel, fa'anra dab mu kalgaed ngaen'med ma bay gu pii' e gechig nga dakean e pi gidii' ney; arragon, dab gu chefeg e damomuw rog roraed."},{"vNo":"30 ","txt":"Ere Alma e yaen, ma ku aram rogon ngak' Amulek, nga fithik' fapi gidii', ni ngar weliyew fapi thin rok' Got ngoraed; me suguyrow fare Kan ni Thothup."},{"vNo":"31 ","txt":"Ma bay e gelingin ni kan pii' ngorow, ni aramfan ni deyog ni nin' row nga kalbus u tane but'; ara yog rok' bee' ni nge lii'row; machane dar muruwel gow nga gelingrow nge mada' ko ngiyal' ni kan m'agrow ko gaf ma nin' row nga kalbus. Chiney, e kan rin' e biney ni nge yog ni dag Somoel gelingin ni bay rorow."},{"vNo":"32 ","txt":"Me yibi buch ni arame ranow ngar tabab gow ko machib nge prophesy ngak' fapi gidii', u rogon fare nangaen' nge gelingin ni ke pii' Somoel ngorow."}]}