{"heading":"Nephi, Helamans son, lämnar landet, och hans son Nephi för uppteckningarna — Trots tecken och under i överflöd planerar de ogudaktiga att dräpa de rättfärdiga — Natten för Kristi födelse inträffar — Tecknet ges och en ny stjärna går upp — Lögn och bedrägeri ökar och Gadiantons rövare dräper många. Omkring 1–4 e Kr.","sectionHeading":"Och Helaman var son till Helaman, som var son till Alma, som var son till Alma, som var ättling till Nephi, som var son till Lehi, som lämnade Jerusalem i det första året av Sidkias, Juda kungs, regering.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nephi 1","verses":[{"vNo":"1 ","txt":"NU hände det sig att det nittio och första året hade förflutit, och det var sex hundra år från den tid då Lehi lämnade Jerusalem. Och det var det år då Lachoneus var överdomare och regent över landet."},{"vNo":"2 ","txt":"Och Nephi, Helamans son, hade lämnat Zarahemlas land och givit sin son Nephi, som var hans äldste son, ansvaret för plåtarna av mässing och alla de uppteckningar som förts och alla de föremål som hållits heliga ända från Lehis avfärd från Jerusalem."},{"vNo":"3 ","txt":"Sedan lämnade han landet, och vart han begav sig vet ingen människa. Och hans son Nephi förde uppteckningarna i hans ställe, ja, uppteckningen om detta folk."},{"vNo":"4 ","txt":"Och det hände sig i början av det nittio och andra året att profeternas profetior började uppfyllas mer fullständigt, ty allt större tecken och underverk började utföras bland folket."},{"vNo":"5 ","txt":"Men det fanns några som började säga att tiden var förbi då de ord som talats av lamaniten Samuel skulle uppfyllas."},{"vNo":"6 ","txt":"Och de började glädjas över sina bröder och säga: Se, tiden är förbi och Samuels ord har inte uppfyllts. Därför har er glädje och er tro på detta varit förgäves."},{"vNo":"7 ","txt":"Och det hände sig att de åstadkom stor oro i hela landet. Och de människor som trodde började bli mycket bedrövade av fruktan för att det som hade uttalats överhuvudtaget inte skulle inträffa."},{"vNo":"8 ","txt":"Men se, de väntade ståndaktigt på den dag och den natt och den dag som skulle vara som en enda dag, som om det inte fanns någon natt, så att de skulle kunna veta att deras tro inte hade varit förgäves."},{"vNo":"9 ","txt":"Nu hände det sig att en dag hade utsetts av de icke troende, då alla de som trodde på dessa traditioner skulle avrättas, om inte det tecken som hade förutsagts av profeten Samuel skulle visa sig."},{"vNo":"10 ","txt":"Nu hände det sig att när Nephi, Nephis son, såg denna sitt folks ogudaktighet blev hans hjärta djupt bedrövat."},{"vNo":"11 ","txt":"Och det hände sig att han gick ut och böjde sig ned mot jorden och ropade mäktigt till sin Gud för sitt folks skull, ja, för dem som stod i fara att förgöras på grund av sin tro på sina fäders tradition."},{"vNo":"12 ","txt":"Och det hände sig att han ropade mäktigt till Herren hela den dagen. Och se, Herrens röst kom till honom och sade:"},{"vNo":"13 ","txt":"Lyft upp ditt huvud och var vid gott mod, ty se, tiden är inne och i denna natt skall tecknet ges, och i morgon kommer jag till världen för att visa världen att jag skall uppfylla allt det som jag har låtit säga genom mina heliga profeters mun."},{"vNo":"14 ","txt":"Se, jag kommer till mina egna för att uppfylla allt det som jag har tillkännagivit för människobarnen från världens grundläggning och för att göra både Faderns och Sonens vilja — Faderns på grund av mig och Sonens på grund av mitt kött. Och se, tiden är inne och denna natt skall tecknet ges."},{"vNo":"15 ","txt":"Och det hände sig att de ord som kom till Nephi uppfylldes så som de hade talats. Ty se, när solen gick ned blev det inte mörkt. Och folket började förundras eftersom det inte blev mörkt när natten kom."},{"vNo":"16 ","txt":"Och det var många som inte hade trott profeternas ord som föll till marken och blev som om de vore döda, ty de visste att den stora plan som de gjort upp för att förgöra dem som trodde på profeternas ord hade omintetgjorts, eftersom det tecken som hade utlovats redan var för handen."},{"vNo":"17 ","txt":"Och de började förstå att Guds Son snart måste visa sig. Ja, kort sagt, allt folket på hela jordens yta från väster till öster, både i landet norrut och i landet söderut, blev så oerhört förbluffade att de föll till marken."},{"vNo":"18 ","txt":"Ty de visste att profeterna hade vittnat om detta i många år, och att det tecken som hade utlovats redan var för handen. Och de började frukta på grund av sin ondska och sin otro."},{"vNo":"19 ","txt":"Och det hände sig att det inte blev mörkt på hela den natten, utan det var lika ljust som om det vore mitt på dagen. Och det hände sig att solen gick upp igen på morgonen enligt sin rätta ordning, och på grund av det tecken som hade givits visste de att det var den dag då Herren skulle födas."},{"vNo":"20 ","txt":"Och det hade hänt, ja, allt i minsta detalj, enligt profeternas ord."},{"vNo":"21 ","txt":"Och det hände sig dessutom att en ny stjärna visade sig, i överensstämmelse med ordet."},{"vNo":"22 ","txt":"Och det hände sig att Satan alltifrån den stunden började sprida ut lögner bland folket för att förhärda deras hjärtan så att de inte skulle tro på de tecken och under som de hade sett. Men trots dessa lögner och bedrägerier trodde större delen av folket och omvändes till Herren."},{"vNo":"23 ","txt":"Och det hände sig att Nephi gick ut bland folket, och även många andra, och döpte till omvändelse varigenom det gavs mycken förlåtelse för synder. Och på så sätt började folket återigen få fred i landet."},{"vNo":"24 ","txt":"Och där fanns inga stridigheter, förutom att några få började predika och försöka bevisa genom skrifterna att det inte längre var nödvändigt att lyda Moses lag. Se, häri hade de fel, eftersom de inte hade förstått skrifterna."},{"vNo":"25 ","txt":"Men det hände sig att de snart blev omvända och blev övertygade om sin villfarelse, ty det tillkännagavs för dem att lagen ännu inte var fullbordad och att den måste uppfyllas in i minsta detalj. Ja, ordet kom till dem att den måste fullbordas och att inte en bokstav eller prick skulle förgås förrän allt var fullbordat. Därför bringades de samma år till kunskap om sin villfarelse och bekände sitt misstag."},{"vNo":"26 ","txt":"Och så förflöt det nittio och andra året och medförde glada budskap till folket tack vare de tecken som gavs enligt alla de heliga profeternas profetior."},{"vNo":"27 ","txt":"Och det hände sig att även det nittio och tredje året förflöt i fred, om det inte varit för Gadiantons rövare som höll till i bergen och som härjade i landet. Ty så starka var deras fästen och deras gömställen att folket inte kunde övervinna dem. Därför begick de många mord och åstadkom stor blodsutgjutelse bland folket."},{"vNo":"28 ","txt":"Och det hände sig att de i det nittio och fjärde året i hög grad började föröka sig eftersom det fanns många nephitiska avfällingar som flydde till dem, vilket orsakade stor sorg bland de nephiter som stannade kvar i landet."},{"vNo":"29 ","txt":"Och det fanns också orsak till stor sorg bland lamaniterna, ty se, de hade många barn som växte upp och började bli vuxna, så att de rådde sig själva, och de förleddes av några som var zoramiter, av deras lögner och smickrande ord, att förena sig med dessa Gadiantons rövare."},{"vNo":"30 ","txt":"Och på så sätt blev även lamaniterna drabbade och började avta i sin tro och rättfärdighet på grund av det uppväxande släktets ogudaktighet."}]}