{"heading":"Fadern vittnar om sin älskade Son — Kristus visar sig och förkunnar sin försoning — Folket känner på märkena efter såren i hans händer, fötter och sida — De ropar hosianna — Han förklarar på vilket vis och sätt dopet går till — Stridslystnadens ande är av djävulen — Kristi lära är att människor skall tro och bli döpta och ta emot den Helige Anden. Omkring 34 e Kr.","sectionHeading":"Jesus Kristus visade sig för Nephis folk och betjänade dem medan mängden var församlad i landet Ymnighet. Och på detta sätt visade han sig för dem.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":10,"nextNo":12,"chapterTitle":"3 Nephi 11","prevTitle":"3 Nephi 10","nextTitle":"3 Nephi 12","verses":[{"vNo":1,"txt":"                 Och nu hände det sig att en stor skara av Nephis folk hade samlats runt omkring det tempel som stod i landet Ymnighet. Och de uttryckte sin förundran och förvåning för varandra och visade varandra på den stora och förunderliga förändring som hade skett."},{"vNo":2,"txt":" Och de samtalade också om denne Jesus Kristus, vars död tecknet hade förkunnat."},{"vNo":3,"txt":" Och det hände sig medan de så samtalade med varandra att de hörde en röst som tycktes komma från himlen. Och de såg sig om, ty de förstod inte rösten som de hörde. Och det var ingen barsk röst och inte heller var det en hög röst. Och ändå, trots att det var en mild röst genomträngde den dem som hörde den till det innersta så att den fick varje del av kroppen att darra, ja, den genomträngde själva själen och fick deras hjärtan att brinna."},{"vNo":4,"txt":" Och det hände sig att de åter hörde rösten, och de förstod den inte."},{"vNo":5,"txt":" Och för tredje gången hörde de åter rösten och öppnade sina öron för att höra den. Och deras ögon var riktade mot ljudet av rösten, och de såg orubbligt mot himlen varifrån ljudet kom."},{"vNo":6,"txt":" Och se, tredje gången förstod de rösten som de hörde, och den sade till dem:"},{"vNo":7,"txt":" Se min älskade Son, i vilken jag finner gott behag, i vilken jag har förhärligat mitt namn — hör honom."},{"vNo":8,"txt":" Och det hände sig att de, när de förstod, åter såg upp mot himlen, och se, de såg en man stiga ned från himlen. Och han var klädd i en vit mantel, och han kom ned och stod mitt ibland dem. Och hela mängden hade riktat sina ögon mot honom, och de vågade inte öppna munnen, inte ens till varandra, och förstod inte vad det betydde, utan de trodde att det var en ängel som hade visat sig för dem."},{"vNo":9,"txt":" Och det hände sig att han sträckte fram sin hand och talade till folket och sade:"},{"vNo":10,"txt":" Se, jag är Jesus Kristus, om vilken profeterna vittnade skulle komma till världen."},{"vNo":11,"txt":" Och se, jag är världens ljus och liv, och jag har druckit ur den bittra kalk som Fadern har givit mig och har förhärligat Fadern genom att ta på mig världens synder, varigenom jag har underkastat mig Faderns vilja i allt från begynnelsen."},{"vNo":12,"txt":" Och det hände sig att när Jesus hade talat dessa ord föll hela mängden till jorden, ty de kom ihåg att det hade profeterats bland dem att Kristus skulle visa sig för dem efter sin himmelsfärd."},{"vNo":13,"txt":" Och det hände sig att Herren talade till dem och sade:"},{"vNo":14,"txt":" Stå upp och kom hit till mig så att ni kan sticka era händer i min sida och så att ni även kan känna märkena efter spikarna i mina händer och i mina fötter, så att ni kan veta att jag är Israels Gud, och hela jordens Gud, och har blivit dräpt för världens synder."},{"vNo":15,"txt":" Och det hände sig att mängden gick fram och stack sina händer i hans sida och kände märkena efter spikarna i hans händer och i hans fötter. Och detta gjorde de, och de gick fram den ene efter den andre till dess de alla hade gått fram och sett med sina ögon och känt med sina händer och visste med säkerhet och bar vittne om, att han var den som profeterna hade skrivit skulle komma."},{"vNo":16,"txt":" Och när alla hade gått fram och själva hade bevittnat det, ropade de enhälligt och sade:"},{"vNo":17,"txt":" Hosianna! Välsignat vare den allrahögste Gudens namn! Och de föll ned för Jesu fötter och tillbad honom."},{"vNo":18,"txt":" Och det hände sig att han talade till Nephi (ty Nephi befann sig i mängden) och bjöd honom att komma fram."},{"vNo":19,"txt":" Och Nephi reste sig och gick fram och böjde knä inför Herren och kysste hans fötter."},{"vNo":20,"txt":" Och Herren bjöd honom att resa sig, och han reste sig och stod framför honom."},{"vNo":21,"txt":" Och Herren sade till honom: Jag ger dig fullmakt att döpa detta folk när jag åter har uppstigit till himlen."},{"vNo":22,"txt":" Och vidare kallade Herren andra och sade likadant till dem, och han gav dem fullmakt att döpa. Och han sade till dem: På detta sätt skall ni döpa, och det skall inte vara några ordstrider ibland er."},{"vNo":23,"txt":" Sannerligen säger jag er att var och en, som omvänder sig från sina synder till följd av era ord och önskar att bli döpt i mitt namn, skall ni döpa på detta sätt: Se, ni skall gå ned och stå i vattnet, och i mitt namn skall ni döpa dem."},{"vNo":24,"txt":" Och se, detta är de ord som ni skall säga: Ni nämner dem vid namn och säger:"},{"vNo":25,"txt":" Med myndighet mig given av Jesus Kristus döper jag dig i Faderns och i Sonens och i den Helige Andens namn. Amen."},{"vNo":26,"txt":" Och sedan skall ni sänka ned dem i vattnet och komma upp igen ur vattnet."},{"vNo":27,"txt":" Och på det sättet skall ni döpa i mitt namn. Ty se, sannerligen säger jag er att Fadern och Sonen och den Helige Anden är ett. Och jag är i Fadern och Fadern i mig, och Fadern och jag är ett."},{"vNo":28,"txt":" Och så som jag har befallt er skall ni döpa, och det skall inte förekomma några ordstrider ibland er som det hittills har gjort. Inte heller skall det finnas tvister ibland er om min lära så som hittills har varit fallet."},{"vNo":29,"txt":" Ty sannerligen, sannerligen säger jag er: Den som har en stridslysten ande är inte av mig utan av djävulen, som är fader till stridigheter, och han hetsar människornas hjärtan till att strida i vrede, den ene med den andre."},{"vNo":30,"txt":" Se, det är inte min lära att hetsa människors hjärtan till vrede mot varandra, utan det är min lära att sådant skall upphöra."},{"vNo":31,"txt":" Se, sannerligen, sannerligen säger jag er: Jag skall förkunna min lära för er."},{"vNo":32,"txt":" Och detta är min lära, och det är den lära som Fadern har givit mig. Och jag vittnar om Fadern och Fadern vittnar om mig, och den Helige Anden vittnar om Fadern och mig. Och jag vittnar om att Fadern befaller alla människor överallt att omvända sig och tro på mig."},{"vNo":33,"txt":" Och var och en som tror på mig och blir döpt, han skall bli frälst, och det är de som skall ärva Guds rike."},{"vNo":34,"txt":" Och var och en som inte tror på mig och inte blir döpt skall bli fördömd."},{"vNo":35,"txt":" Sannerligen, sannerligen säger jag er att detta är min lära, och jag vittnar om att den kommer från Fadern, och var och en som tror på mig tror även på Fadern. Och för honom skall Fadern vittna om mig, ty han skall besöka honom med eld och med den Helige Anden."},{"vNo":36,"txt":" Och på så sätt skall Fadern vittna om mig, och den Helige Anden skall vittna för honom om Fadern och mig, ty Fadern och jag och den Helige Anden är ett."},{"vNo":37,"txt":" Och åter säger jag er att ni måste omvända er och bli som ett litet barn och bli döpta i mitt namn, annars kan ni på intet sätt ta emot detta."},{"vNo":38,"txt":" Och åter säger jag till er: Ni måste omvända er och bli döpta i mitt namn och bli som ett litet barn, annars kan ni på intet sätt ärva Guds rike."},{"vNo":39,"txt":" Sannerligen, sannerligen säger jag er att detta är min lära, och var och en som bygger på den bygger på min klippa, och helvetets portar skall inte få makt över dem."},{"vNo":40,"txt":" Och var och en som förkunnar mer eller mindre än detta och påstår att det är min lära, han är av den onde och är inte byggd på min klippa, utan han bygger på en grund av sand, och helvetets portar står öppna för att ta emot sådana när översvämningar kommer och vindarna slår mot dem."},{"vNo":41,"txt":" Gå därför ut till detta folk och förkunna de ord som jag har talat, ända till jordens ändar."}]}