{"heading":"Jesus kallar och bemyndigar de tolv — Han håller ett tal för nephiterna som liknar bergspredikan — Han uttalar saligprisningarna — Hans undervisning går utöver och har företräde framför Moses lag — Människorna får befallning att vara fullkomliga så som han och hans Fader är fullkomliga — Jämför Matteus 5. Omkring 34 e Kr.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nephi 12","verses":[{"vNo":"1 ","txt":"Och det hände sig att när Jesus hade talat dessa ord till Nephi och till dem som blivit kallade (och antalet av dem som blivit kallade och hade fått makt och myndighet att döpa var tolv), sträckte han ut sin hand mot mängden och ropade till dem och sade: Välsignade är ni, om ni ger akt på dessa tolvs ord, som jag har utvalt bland er att verka bland er och vara era tjänare. Och dessa har jag givit makt att döpa er med vatten. Och sedan ni blivit döpta med vatten, se, då skall jag döpa er med eld och med den Helige Anden. Därför är ni välsignade om ni tror på mig och blir döpta sedan ni sett mig och vet att jag är."},{"vNo":"2 ","txt":"Och vidare: Mera välsignade är de som tror på era ord när ni vittnar om att ni har sett mig och vet att jag är. Ja, välsignade är de som tror på era ord och går ned i ödmjukhetens djup och blir döpta, ty de skall bli besökta av eld och med den Helige Anden och få förlåtelse för sina synder."},{"vNo":"3 ","txt":"Ja, välsignade är de fattiga i anden, som kommer till mig, ty himmelriket är deras."},{"vNo":"4 ","txt":"Och vidare: Välsignade är alla de som sörjer, ty de skall bli tröstade."},{"vNo":"5 ","txt":"Och välsignade är de ödmjuka, ty de skall ärva jorden."},{"vNo":"6 ","txt":"Och välsignade är alla de som hungrar och törstar efter rättfärdighet, ty de skall fyllas av den Helige Anden."},{"vNo":"7 ","txt":"Och välsignade är de barmhärtiga, ty de skall få barmhärtighet."},{"vNo":"8 ","txt":"Och välsignade är alla de renhjärtade, ty de skall se Gud."},{"vNo":"9 ","txt":"Och välsignade är alla fridstiftare, ty de skall kallas Guds barn."},{"vNo":"10 ","txt":"Och välsignade är alla de som förföljs för mitt namns skull, ty himmelriket är deras."},{"vNo":"11 ","txt":"Och välsignade är ni när människorna smädar er och förföljer er och falskeligen säger allt slags ont om er för min skull."},{"vNo":"12 ","txt":"Ty ni skall få stor glädje och fröjdas storligen, ty stor skall er belöning i himlen bli. Så förföljde man ju profeterna som var före er."},{"vNo":"13 ","txt":"Sannerligen, sannerligen säger jag er: Jag ålägger er att vara jordens salt, men om saltet mister sin sälta, med vad skall då jorden saltas? Saltet duger från den stunden inte till något annat än att kastas bort och trampas under människors fötter."},{"vNo":"14 ","txt":"Sannerligen, sannerligen säger jag er: Jag ålägger er att vara detta folks ljus. En stad som ligger uppe på ett berg kan inte döljas."},{"vNo":"15 ","txt":"Se, tänder man ett ljus och sätter det under en skäppa? Nej, utan på en ljusstake och det ger ljus till alla som är i huset."},{"vNo":"16 ","txt":"Låt därför ert ljus så lysa för detta folk så att de ser era goda gärningar och prisar er Fader som är i himlen."},{"vNo":"17 ","txt":"Tro inte att jag har kommit för att omintetgöra lagen eller profeterna. Jag har inte kommit för att omintetgöra utan för att fullborda."},{"vNo":"18 ","txt":"Ty sannerligen säger jag er: Inte ett jota eller en prick av lagen har förgått, utan i mig har allt fullbordats."},{"vNo":"19 ","txt":"Och se, jag har givit er min Faders lag och bud för att ni skall tro på mig och för att ni skall omvända er från era synder och komma till mig med ett förkrossat hjärta och en botfärdig ande. Se, ni har buden framför er, och lagen är fullbordad."},{"vNo":"20 ","txt":"Kom därför till mig och bli frälsta. Ty sannerligen säger jag er att om ni inte håller de bud som jag nu har givit er, kan ni inte under några omständigheter komma in i himmelriket."},{"vNo":"21 ","txt":"Ni har hört att det har sagts av de gamle, och det står även skrivet framför er, att ni inte skall döda, och att var och en som dödar är i fara för Guds dom."},{"vNo":"22 ","txt":"Men jag säger er att den som blir vred på sin broder är i fara för hans dom. Och den som säger till sin broder: Ditt dumhuvud, är i fara för rådet, och den som säger: Din dåre, han är i fara för helvetets eld."},{"vNo":"23 ","txt":"Om du därför kommer till mig, eller önskar komma till mig, och kommer ihåg att din broder har något emot dig —"},{"vNo":"24 ","txt":"gå då bort till din broder och förlika dig först med din broder. Och kom sedan till mig med helhjärtat uppsåt, och jag skall ta emot dig."},{"vNo":"25 ","txt":"Kom snabbt överens med din motståndare, medan du är med honom på vägen, så att han inte när som helst låter gripa dig, och du kastas i fängelse."},{"vNo":"26 ","txt":"Sannerligen, sannerligen säger jag dig: Du skall på intet sätt slippa ut därifrån förrän du har betalt till sista seninen. Och kan du medan du är i fängelse betala en enda senin? Sannerligen, sannerligen säger jag dig: Nej."},{"vNo":"27 ","txt":"Se, det är skrivet av de gamle att du inte skall begå äktenskapsbrott."},{"vNo":"28 ","txt":"Men jag säger er att den som ser på en kvinna med begär efter henne har redan begått äktenskapsbrott i sitt hjärta."},{"vNo":"29 ","txt":"Se, jag ger er budet att inte låta något sådant komma in i era hjärtan."},{"vNo":"30 ","txt":"Ty det är bättre att ni avstår från allt detta och därigenom tar upp ert kors, än att ni kastas i helvetet."},{"vNo":"31 ","txt":"Det har skrivits att den som skiljer sig från sin hustru skall ge henne ett skilsmässobrev."},{"vNo":"32 ","txt":"Sannerligen, sannerligen säger jag er att var och en som skiljer sig från sin hustru av annan orsak än otukt blir orsak till att hon begår äktenskapsbrott. Och den som gifter sig med henne som har skilt sig begår äktenskapsbrott."},{"vNo":"33 ","txt":"Och vidare är det skrivet: Du skall inte svära falskt, utan skall hålla dina eder inför Herren."},{"vNo":"34 ","txt":"Men sannerligen, sannerligen säger jag er: Svär inte alls, varken vid himlen, ty den är Guds tron,"},{"vNo":"35 ","txt":"eller vid jorden, ty den är hans fotpall."},{"vNo":"36 ","txt":"Inte heller skall du svära vid ditt huvud, ty du kan inte göra ett hårstrå vare sig svart eller vitt."},{"vNo":"37 ","txt":"Nej, låt ert tal vara: Ja, ja och nej, nej, ty allt som är därutöver är av ondo."},{"vNo":"38 ","txt":"Och se, det står skrivet: Ett öga för ett öga och en tand för en tand."},{"vNo":"39 ","txt":"Men jag säger er att du inte skall återgälda det onda, utan om någon slår dig på den högra kinden så vänd även den andra åt honom."},{"vNo":"40 ","txt":"Och om någon vill dra dig inför domstol och ta ifrån dig din livklädnad så låt honom även få din mantel."},{"vNo":"41 ","txt":"Och om någon tvingar dig att gå en mil så gå två med honom."},{"vNo":"42 ","txt":"Ge åt den som ber dig, och vänd dig inte bort från den som vill låna av dig."},{"vNo":"43 ","txt":"Och se, det står även skrivet att du skall älska din nästa och hata din fiende."},{"vNo":"44 ","txt":"Men se, jag säger er: Älska era fiender, välsigna dem som förbannar er, gör gott mot dem som hatar er och be för dem som illvilligt utnyttjar er och förföljer er,"},{"vNo":"45 ","txt":"så att ni kan vara er himmelske Faders barn, ty han låter sin sol gå upp över de onda och de goda."},{"vNo":"46 ","txt":"Därför är allt det som fanns i gamla dagar, det som var under lagen, fullbordat i mig."},{"vNo":"47 ","txt":"Det gamla är borta och allt har blivit nytt."},{"vNo":"48 ","txt":"Därför vill jag att ni skall vara fullkomliga så som jag, eller er Fader som är i himlen, är fullkomlig."}]}