{"heading":"Jesus skall besöka andra av Israels förlorade får — I de sista dagarna skall evangeliet föras till icke-judarna och sedan till Israels hus — Herrens folk skall med egna ögon se då han åter upprättar Sion. Omkring 34 e Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":15,"nextNo":17,"chapterTitle":"3 Nephi 16","prevTitle":"3 Nephi 15","nextTitle":"3 Nephi 17","verses":[{"vNo":1,"txt":"                 Och sannerligen, sannerligen säger jag er att jag har andra får, som inte finns i detta land, inte heller i Jerusalems land, inte heller i någon del av det kringliggande land där jag har varit och verkat."},{"vNo":2,"txt":" Ty de som jag talar om är de som ännu inte har hört min röst. Inte heller har jag någonsin uppenbarat mig för dem."},{"vNo":3,"txt":" Men jag har fått en befallning av Fadern att jag skall gå till dem, och att de skall höra min röst och räknas bland mina får så att det kan bli en hjord och en herde. Därför går jag för att visa mig för dem."},{"vNo":4,"txt":" Och jag befaller er att ni skall skriva dessa ord när jag har lämnat er så att — om så är att mitt folk i Jerusalem, de som har sett mig och varit med mig i min andliga verksamhet, inte ber Fadern i mitt namn om att få kunskap om er genom den Helige Anden och inte heller om de andra stammarna som de inte vet något om — dessa ord som ni skall skriva bevaras och uppenbaras för icke-judarna, så att genom icke-judarnas fullhet återstoden av deras avkomlingar, vilka skall bli skingrade över jordens yta för sin otros skull, kan ledas in, eller kan bringas till kunskap om mig, sin Återlösare."},{"vNo":5,"txt":" Och då skall jag samla in dem från jordens fyra hörn, och då skall jag fullborda förbundet som Fadern har slutit med allt folket i Israels hus."},{"vNo":6,"txt":" Och välsignade är icke-judarna på grund av sin tro på mig i och genom den Helige Anden, som vittnar för dem om mig och om Fadern."},{"vNo":7,"txt":" Se, på grund av deras tro på mig, säger Fadern, och på grund av er otro, o Israels hus, skall sanningen i de sista dagarna komma till icke-judarna, så att fullheten därav skall tillkännages för dem."},{"vNo":8,"txt":" Men ve, säger Fadern, ve de icke troende bland icke-judarna — ty det oaktat att de har kommit till detta land och har skingrat mitt folk som är av Israels hus, och mitt folk som är av Israels hus har drivits ut från dem och har trampats under fötterna av dem,"},{"vNo":9,"txt":" och till följd av Faderns barmhärtighet mot icke-judarna och Faderns domar över mitt folk, som är av Israels hus, sannerligen, sannerligen säger jag er att efter allt detta, och sedan jag låtit mitt folk som är av Israels hus bli slaget och bli plågat och bli dräpt och bli bortdrivet från dem och bli hatat av dem och bli föremål för löje och förakt bland dem,"},{"vNo":10,"txt":" så befaller Fadern att jag skall säga till er: På den dagen, då icke-judarna syndar mot mitt evangelium och förkastar mitt evangeliums fullhet och i sina hjärtans högmod upphöjer sig över alla nationer och över alla folk på hela jorden och blir fyllda av all slags lögn och bedrägeri och förtret och all slags hyckleri och mord och prästvälden och hor och hemliga avskyvärdheter — om de gör allt detta och förkastar mitt evangeliums fullhet, se, säger Fadern: Då skall jag ta mitt evangeliums fullhet ifrån dem."},{"vNo":11,"txt":" Och då skall jag komma ihåg mitt förbund som jag har slutit med mitt folk, o Israels hus, och jag skall föra mitt evangelium till dem."},{"vNo":12,"txt":" Och jag skall visa dig, o Israels hus, att icke-judarna inte skall få makt över dig, utan jag skall komma ihåg mitt förbund med dig, o Israels hus, och du skall komma till kunskap om mitt evangeliums fullhet."},{"vNo":13,"txt":" Men om icke-judarna omvänder sig och återvänder till mig, säger Fadern, se, då skall de räknas bland mitt folk, o Israels hus."},{"vNo":14,"txt":" Och jag skall inte låta mitt folk, som är av Israels hus, komma bland dem och trampa ned dem, säger Fadern."},{"vNo":15,"txt":" Men om de inte vänder sig till mig och hörsammar min röst skall jag låta dem, ja, då skall jag låta mitt folk, o Israels hus, komma bland dem och trampa ned dem, och de skall bli som salt som har förlorat sin sälta, vilket från den stunden inte duger till annat än att kastas bort och trampas under fötterna av mitt folk, o Israels hus."},{"vNo":16,"txt":" Sannerligen, sannerligen säger jag er: Så har Fadern befallt mig — att jag skall ge detta land till arvedel åt detta folk."},{"vNo":17,"txt":" Och då skall profeten Jesajas ord uppfyllas, som lyder:"},{"vNo":18,"txt":"                 Dina                 väktare skall upphäva sin röst, med en röst skall de sjunga, ty de skall med egna ögon se när Herren bringar Sion tillbaka."},{"vNo":19,"txt":" Brist ut i jubel och sjung tillsammans ni Jerusalems öde platser, ty Herren har tröstat sitt folk, han har återlöst Jerusalem."},{"vNo":20,"txt":" Herren har blottat sin heliga arm inför alla nationernas ögon, och alla jordens ändar skall se Guds frälsning."}]}