{"heading":"Jesus instiftar sakramentet bland nephiterna — De befalls att alltid be i hans namn — De som ovärdigt äter hans kött och dricker hans blod blir fördömda — Lärjungarna får makt att förläna den Helige Anden. Omkring 34 e Kr.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nephi 18","verses":[{"vNo":"1 ","txt":"Och det hände sig att Jesus bjöd sina lärjungar att bära fram bröd och vin till honom."},{"vNo":"2 ","txt":"Och medan de var borta för att hämta bröd och vin bjöd han mängden att sätta sig ned på marken."},{"vNo":"3 ","txt":"Och när lärjungarna hade kommit med bröd och vin tog han av brödet och bröt och välsignade det, och han gav sina lärjungar och bjöd dem att äta."},{"vNo":"4 ","txt":"Och när de hade ätit och var mättade bjöd han dem att ge till mängden."},{"vNo":"5 ","txt":"Och när mängden hade ätit och var mättade sade han till lärjungarna: Se, en bland er skall bli ordinerad, och honom skall jag ge fullmakt att bryta brödet och välsigna det och ge det till min kyrkas folk, till alla dem som tror och blir döpta i mitt namn."},{"vNo":"6 ","txt":"Och detta skall ni alltid vinnlägga er om att göra, på samma sätt som jag har gjort, på samma sätt som jag har brutit bröd och välsignat det och givit det till er."},{"vNo":"7 ","txt":"Och detta skall ni göra till minne av min kropp som jag har visat för er. Och det skall vara ett vittnesbörd för Fadern att ni alltid kommer ihåg mig. Och om ni alltid kommer ihåg mig skall ni ha min Ande hos er."},{"vNo":"8 ","txt":"Och det hände sig att när han hade sagt dessa ord, bjöd han sina lärjungar att ta av vinet i bägaren och dricka av det, och att de även skulle ge åt mängden så att de kunde dricka av det."},{"vNo":"9 ","txt":"Och det hände sig att de gjorde så och drack av det och blev mättade. Och de gav åt mängden, och de drack och de blev mättade."},{"vNo":"10 ","txt":"Och när lärjungarna hade gjort detta sade Jesus till dem: Välsignade är ni för detta som ni har gjort, ty detta är att uppfylla mina bud, och det betygar för Fadern att ni är villiga att göra det som jag har befallt er."},{"vNo":"11 ","txt":"Och detta skall ni alltid göra med dem som omvänder sig och döps i mitt namn. Och ni skall göra det till minne av mitt blod som jag har utgjutit för er, så att ni kan betyga för Fadern att ni alltid kommer ihåg mig. Och om ni alltid kommer ihåg mig, skall ni ha min Ande hos er."},{"vNo":"12 ","txt":"Och jag ger er befallning att ni skall göra detta. Och om ni alltid gör detta är ni välsignade, eftersom ni är byggda på min klippa."},{"vNo":"13 ","txt":"Men de bland er som gör mer eller mindre än detta är inte byggda på min klippa utan är byggda på en grund av sand. Och när regnet faller och översvämningarna kommer och vindarna blåser och störtar sig mot dem faller de, och helvetets portar är öppna och redo att ta emot dem."},{"vNo":"14 ","txt":"Därför är ni välsignade om ni håller mina bud, som Fadern har befallt att jag skall ge er."},{"vNo":"15 ","txt":"Sannerligen, sannerligen säger jag er att ni alltid måste vaka och be så att ni inte blir frestade av djävulen och bortförda som hans fångar."},{"vNo":"16 ","txt":"Och så som jag har bett ibland er, just så skall ni be i min kyrka, bland mitt folk som omvänder sig och blir döpta i mitt namn. Se, jag är ljuset. Jag har givit er ett föredöme."},{"vNo":"17 ","txt":"Och det hände sig att när Jesus hade talat dessa ord till sina lärjungar, vände han sig åter till mängden och sade till dem:"},{"vNo":"18 ","txt":"Se, sannerligen, sannerligen säger jag er: Ni måste alltid vaka och be så att ni inte faller i frestelse, ty Satan önskar få er så att han kan sålla er som vete."},{"vNo":"19 ","txt":"Därför måste ni alltid be till Fadern i mitt namn."},{"vNo":"20 ","txt":"Och vad ni än ber Fadern om i mitt namn, som är rätt, med tro på att ni skall få, se, det skall bli er givet."},{"vNo":"21 ","txt":"Be i era familjer till Fadern och alltid i mitt namn så att era hustrur och era barn kan bli välsignade."},{"vNo":"22 ","txt":"Och se, ni skall ofta komma tillsammans, och ni skall inte hindra någon människa från att komma till er när ni samlas, utan låt dem komma till er och förbjud dem det inte."},{"vNo":"23 ","txt":"Men ni skall be för dem och skall inte driva ut dem. Och om så är att de ofta kommer till er skall ni be till Fadern för dem i mitt namn."},{"vNo":"24 ","txt":"Håll därför upp ert ljus så att det lyser för världen. Se, jag är det ljus som ni skall hålla upp — det som ni har sett mig göra. Se, ni märker att jag har bett till Fadern, och det har ni alla bevittnat."},{"vNo":"25 ","txt":"Och ni ser att jag har befallt att ingen av er skall gå härifrån, utan har snarare befallt att ni skall komma till mig för att ni skall kunna känna och se. På samma sätt skall ni göra för världen. Och den som bryter mot denna befallning låter sig inledas i frestelse."},{"vNo":"26 ","txt":"Och nu hände det sig att när Jesus hade talat dessa ord, vände han åter blicken mot de lärjungar som han hade utvalt och sade till dem:"},{"vNo":"27 ","txt":"Se, sannerligen, sannerligen säger jag er: Jag ger er ännu en befallning, och sedan måste jag gå till min Fader för att kunna utföra andra befallningar som han har givit mig."},{"vNo":"28 ","txt":"Och se, detta är den befallning som jag ger er: Ni skall inte medvetet tillåta någon att ovärdigtta del av mitt kött och blod när ni välsignar det."},{"vNo":"29 ","txt":"Ty den som äter och dricker mitt kött och blodovärdigt, äter och dricker fördömelse till sin själ. Om ni därför vet att någon är ovärdig att äta och dricka av mitt kött och blod skall ni förbjuda honom det."},{"vNo":"30 ","txt":"Men ni skall inte driva bort honom från er, utan ni skall betjäna honom och skall be för honom till Fadern i mitt namn, och om så är att han omvänder sig och blir döpt i mitt namn, då skall ni ta emot honom och välsigna honom med mitt kött och blod."},{"vNo":"31 ","txt":"Men om han inte omvänder sig skall han inte räknas bland mitt folk, för att han inte skall kunna förstöra mitt folk, ty se, jag känner mina får och de är räknade."},{"vNo":"32 ","txt":"Dock skall ni inte driva bort honom från era synagogor eller era platser för tillbedjan, ty ni skall fortsätta betjäna sådana, ty ni vet inte om de inte kommer att återvända och omvända sig och komma till mig med helhjärtat uppsåt, så att jag kan hela dem. Och ni skall bli medlet att föra frälsning till dem."},{"vNo":"33 ","txt":"Håll därför dessa ord som jag har befallt er så att ni inte kommer under fördömelse, ty ve den som Fadern fördömer."},{"vNo":"34 ","txt":"Och jag ger er dessa befallningar på grund av de ordstrider som har förekommit ibland er. Och välsignade är ni om ni inte har några ordstrider ibland er."},{"vNo":"35 ","txt":"Och nu går jag till Fadern, eftersom det är nödvändigt att jag går till Fadern för er skull."},{"vNo":"36 ","txt":"Och det hände sig att när Jesus hade avslutat dessa ord, rörde han med sin hand vid de lärjungar som han hade utvalt, en efter en, ända till dess han rört vid dem alla. Och han talade till dem medan han rörde vid dem."},{"vNo":"37 ","txt":"Och mängden hörde inte de ord han talade. Därför vittnade de inte om det, men lärjungarna vittnade om att han gav dem myndighet att ge den Helige Anden. Och jag skall senare visa er att denna uppteckning är sann."},{"vNo":"38 ","txt":"Och det hände sig att när Jesus hade rört vid dem alla kom ett moln som överskuggade mängden så att de inte kunde se Jesus."},{"vNo":"39 ","txt":"Och medan de var överskuggade lämnade han dem och uppsteg till himlen. Och lärjungarna såg och vittnade om att han åter uppsteg till himlen."}]}