{"heading":"De tolv lärjungarna betjänar folket och ber om den Helige Anden — Lärjungarna döps och mottar den Helige Anden och änglars betjäning — Jesus ber med ord som inte kan skrivas — Han vittnar om dessa nephiters mycket stora tro. Omkring 34 e Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":18,"nextNo":20,"chapterTitle":"3 Nephi 19","prevTitle":"3 Nephi 18","nextTitle":"3 Nephi 20","verses":[{"vNo":1,"txt":"                 Och nu hände det sig att när Jesus hade uppstigit till himlen skingrades mängden, och varje man tog sin hustru och sina barn och återvände till sitt eget hem."},{"vNo":2,"txt":" Och ryktet spreds genast bland folket, innan det ännu var mörkt, att mängden hade sett Jesus och att han hade betjänat dem och att han skulle uppenbara sig även nästa dag för mängden."},{"vNo":3,"txt":" Ja, och hela natten spreds ryktet om Jesus. Och budet spreds bland folket så att många, ja, ett mycket stort antal, ansträngde sig storligen hela den natten för att de nästa dag skulle kunna vara på den plats där Jesus skulle visa sig för mängden."},{"vNo":4,"txt":" Och det hände sig nästa dag, när mängden hade samlats, att Nephi och hans bror, som han hade uppväckt från de döda och vars namn var Timoteus, och likaså hans son, vars namn var Jonas, och likaså Mathoni och dennes bror Mathonihah och Kumen och Kumenonhi och Jeremia och Shemnon och Jonas och Sidkia och Jesaja — detta var namnen på de lärjungar som Jesus hade utvalt — och det hände sig att de gick fram och stod mitt i mängden."},{"vNo":5,"txt":" Och se, mängden var så stor att de lät dela upp den i tolv skaror."},{"vNo":6,"txt":" Och de tolv undervisade mängden. Och se, de lät mängden falla på knä på marken och be till Fadern i Jesu namn."},{"vNo":7,"txt":" Och även lärjungarna bad till Fadern i Jesu namn. Och det hände sig att de reste sig och betjänade mängden."},{"vNo":8,"txt":" Och när de hade predikat samma ord som Jesus hade talat — utan att avvika från de ord som Jesus hade talat — föll de åter på knä och bad till Fadern i Jesu namn."},{"vNo":9,"txt":" Och de bad om det som de önskade mest. Och de önskade att den Helige Anden skulle ges till dem."},{"vNo":10,"txt":" Och när de så hade bett gick de ned till vattenbrynet, och mängden följde dem."},{"vNo":11,"txt":" Och det hände sig att Nephi steg ned i vattnet och blev döpt."},{"vNo":12,"txt":" Och han kom upp ur vattnet och började döpa. Och han döpte alla dem som Jesus hade utvalt."},{"vNo":13,"txt":" Och det hände sig att när alla var döpta och hade kommit upp ur vattnet, föll den Helige Anden på dem, och de fylldes av den Helige Anden och av eld."},{"vNo":14,"txt":" Och se, de omslöts liksom av eld, och den kom ned från himlen, och mängden såg det och vittnade därom, och änglar kom ned från himlen och betjänade dem."},{"vNo":15,"txt":" Och det hände sig att medan änglarna betjänade lärjungarna kom Jesus och stod mitt ibland dem och betjänade dem."},{"vNo":16,"txt":" Och det hände sig att han talade till mängden och bjöd att de åter skulle falla på knä på marken, och likaså att hans lärjungar skulle falla på knä på marken."},{"vNo":17,"txt":" Och det hände sig att när de alla hade fallit på knä på marken bjöd han sina lärjungar att be."},{"vNo":18,"txt":" Och se, de började be. Och de bad till Jesus och kallade honom sin Herre och sin Gud."},{"vNo":19,"txt":" Och det hände sig att Jesus avlägsnade sig från deras mitt och gick ett litet stycke bort från dem och böjde sig mot marken, och han sade:"},{"vNo":20,"txt":" Fader, jag tackar dig för att du har givit den Helige Anden till dessa som jag har utvalt. Och det är på grund av deras tro på mig som jag har utvalt dem ur världen."},{"vNo":21,"txt":" Fader, jag ber dig att du skall ge den Helige Anden till alla dem som kommer till tro på deras ord."},{"vNo":22,"txt":" Fader, du har givit dem den Helige Anden eftersom de tror på mig. Och du ser att de tror på mig, eftersom du hör dem och de ber till mig. Och de ber till mig, eftersom jag är hos dem."},{"vNo":23,"txt":" Och nu Fader, ber jag till dig för dem och även för alla dem som kommer att tro på deras ord, så att de må tro på mig, så att jag kan vara i dem så som du, Fader, är i mig, så att vi kan bli ett."},{"vNo":24,"txt":" Och det hände sig att när Jesus hade bett så till Fadern kom han till sina lärjungar, och se, de höll ännu på att be till honom utan uppehåll, och de upprepade inte många ord, ty det blev dem givet vad de skulle be om, och de var fyllda med längtan."},{"vNo":25,"txt":" Och det hände sig att Jesus välsignade dem medan de bad till honom. Och hans ansikte log mot dem, och hans ansiktes ljus lyste över dem, och se, de blev lika vita som Jesu ansikte och även som hans kläder. Och se, denna vithet överträffade all vithet, ja, det kunde inte på jorden finnas något så vitt som denna vithet."},{"vNo":26,"txt":" Och Jesus sade till dem: Fortsätt att be. Och de slutade inte att be."},{"vNo":27,"txt":" Och han vände sig åter från dem och gick ett litet stycke bort och böjde sig mot marken. Och han bad åter till Fadern och sade:"},{"vNo":28,"txt":" Fader, jag tackar dig för att du har renat dem som jag har utvalt för deras tros skull, och jag ber för dem och likaså för dem som kommer till tro på deras ord, att de må bli renade i mig genom tro på deras ord, på samma sätt som dessa är renade i mig."},{"vNo":29,"txt":" Fader, jag ber inte för världen utan för dem som du har givit mig ut ur världen på grund av deras tro, så att de kan bli renade i mig, så att jag kan vara i dem så som du, Fader, är i mig, så att vi kan vara ett, och så att jag kan bli förhärligad i dem."},{"vNo":30,"txt":" Och när Jesus hade talat dessa ord kom han åter till sina lärjungar, och se, de bad ihärdigt utan uppehåll till honom, och han log åter mot dem. Och se, de var vita, liksom Jesus."},{"vNo":31,"txt":" Och det hände sig att han åter gick ett litet stycke bort och bad till Fadern."},{"vNo":32,"txt":" Och tunga kan inte uttala orden i hans bön, inte heller kan orden han bad skrivas av människa."},{"vNo":33,"txt":" Och mängden hörde och bär vittne, och deras hjärtan var öppna, och de förstod i sina hjärtan orden i hans bön."},{"vNo":34,"txt":" Dock var orden i hans bön så storslagna och förunderliga att de inte kan skrivas, och inte heller kan de yttras av människor."},{"vNo":35,"txt":" Och det hände sig att när Jesus hade slutat be, kom han åter tillbaka till lärjungarna och sade till dem: Så stor tro har jag aldrig sett ibland alla judarna, varför jag på grund av deras otro inte kunde visa dem så stora underverk."},{"vNo":36,"txt":" Sannerligen säger jag er: Det finns ingen av dem som har sett så stora ting som ni har sett. Inte heller har de hört så stora ting som ni har hört."}]}