{"heading":"Ogudaktighet och avskyvärdheter tilltar bland folket — Nephiterna och lamaniterna förenas för att försvara sig mot Gadiantons rövare — Omvända lamaniter blir vita och kallas nephiter. Omkring 5–16 e Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":1,"nextNo":3,"chapterTitle":"3 Nephi 2","prevTitle":"3 Nephi 1","nextTitle":"3 Nephi 3","verses":[{"vNo":1,"txt":"               Och det hände sig att även det nittio och femte året förflöt på detta sätt, och folket började glömma de tecken och under som de hade hört och började bli mindre och mindre förvånade över ett tecken eller ett under från himlen, så att de började bli hårda i sina hjärtan och blinda i sina sinnen och började tvivla på allt som de hade hört och sett —"},{"vNo":2,"txt":" och intalade sig en del fåfängliga ting i sina hjärtan, som att det utförts av människor och genom djävulens kraft för att förleda och bedra folkets hjärtan. Och på så sätt tog Satan åter folkets hjärtan i besittning så att han förblindade deras ögon och förledde dem att tro att Kristi lära var något dåraktigt och fåfängt."},{"vNo":3,"txt":" Och det hände sig att folket började tillväxa i ogudaktighet och avskyvärdheter, och de trodde inte att några mer tecken eller under skulle ges. Och Satan gick omkring och förledde folkets hjärtan, frestade dem och fick dem att göra mycket som var ogudaktigt i landet."},{"vNo":4,"txt":" Och så förflöt det nittio och sjätte året och likaså det nittio och sjunde året och likaså det nittio och åttonde året och likaså det nittio och nionde året."},{"vNo":5,"txt":" Och det hade även förflutit ett hundra år sedan Mosiahs dagar, vilken var kung över nephiternas folk."},{"vNo":6,"txt":" Och sex hundra och nio år hade förflutit sedan Lehi lämnade Jerusalem."},{"vNo":7,"txt":" Och nio år hade förflutit sedan den tid då tecknet gavs, det som profeterna hade talat om, på att Kristus skulle komma till världen."},{"vNo":8,"txt":" Nu började nephiterna räkna sin tid från den tidpunkt då tecknet gavs, eller från Kristi ankomst. Därför hade nio år förflutit."},{"vNo":9,"txt":" Och Nephi, som var far till den Nephi som hade ansvaret för uppteckningarna, återvände inte till Zarahemlas land och kunde inte återfinnas någonstans i hela landet."},{"vNo":10,"txt":" Och det hände sig att folket blev kvar i sin ogudaktighet, trots all predikan och allt profeterande som sändes ut bland dem, och så förflöt även det tionde året, och även det elfte året förflöt i ondska."},{"vNo":11,"txt":" Och det hände sig i det trettonde året att det började uppstå krig och stridigheter i hela landet. Ty Gadiantons rövare hade blivit så talrika och dräpte så många av folket och ödelade så många städer och spred så mycken död och blodsutgjutelse överallt i landet att det blev nödvändigt för allt folket, både för nephiter och lamaniter, att gripa till vapen mot dem."},{"vNo":12,"txt":" Därför förenade sig alla de lamaniter som hade omvänts till Herren med sina bröder nephiterna. Och de tvingades att för sin egen, sina kvinnors och sina barns säkerhet gripa till vapen mot dessa Gadiantons rövare, ja, och även för att bevara sina rättigheter och sin kyrkas förmåner och sin gudsdyrkan och sitt oberoende och sin frihet."},{"vNo":13,"txt":" Och det hände sig att innan det trettonde året hade förflutit hotades nephiterna av total undergång på grund av detta krig som hade blivit mycket allvarligt."},{"vNo":14,"txt":" Och det hände sig att de lamaniter som hade förenat sig med nephiterna räknades bland nephiterna."},{"vNo":15,"txt":" Och deras förbannelse togs ifrån dem och deras hud blev vit liksom nephiternas."},{"vNo":16,"txt":" Och deras unga män och deras döttrar blev mycket fagra, och de räknades bland nephiterna och kallades nephiter. Och så slutade det trettonde året."},{"vNo":17,"txt":" Och det hände sig i början av det fjortonde året att kriget mellan rövarna och Nephis folk fortsatte och blev mycket allvarligt. Men Nephis folk fick i viss mån överhanden över rövarna så att de drev dem tillbaka från sina landområden till bergen och till deras gömställen."},{"vNo":18,"txt":" Och så slutade det fjortonde året. Och i det femtonde året gick de ut mot Nephis folk. Och på grund av Nephis folks ogudaktighet och deras många stridigheter och meningsskiljaktigheter vann Gadiantons rövare många segrar över dem."},{"vNo":19,"txt":" Och så slutade det femtonde året, och sålunda befann sig folket i ett tillstånd av mycken bedrövelse. Och förintelsens svärd hängde över dem så att de var nära att slås ned därav, och detta till följd av sin ondska."}]}