{"heading":"I de sista dagarna skall Sion och hennes stavar upprättas, och Israel skall insamlas i barmhärtighet och mildhet — De skall triumfera — Jämför Jesaja 54. Omkring 34 e Kr.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nephi 22","verses":[{"vNo":"1 ","txt":"Och då skall det som är skrivet ske: Sjung, du ofruktsamma, du som inte födde. Brist ut i sång och ropa högt, du som inte led födslovåndor. Ty fler är den ensammas barn än den gifta hustruns barn, säger Herren."},{"vNo":"2 ","txt":"Utvidga platsen för ditt tält och låt dem spänna ut dina boningars tältdukar, spara inte. Förläng dina linor och stärk dina stavar."},{"vNo":"3 ","txt":"Ty du skall bryta fram åt höger och åt vänster, och dina avkomlingar skall ärva icke-judarna och befolka de öde städerna."},{"vNo":"4 ","txt":"Frukta inte, ty du skall inte känna skam. Var inte heller förlägen, ty du skall inte bringas på skam. Ty du skall glömma din ungdoms skam och skall inte komma ihåg din ungdoms vanära och skall inte längre minnas ditt änkestånds vanära."},{"vNo":"5 ","txt":"Ty din skapare, din man, Härskarornas Herre är hans namn, och din Återlösare, Israels Helige — hela jordens Gud skall han kallas."},{"vNo":"6 ","txt":"Ty Herren har kallat dig som en övergiven och i anden sorgsen kvinna, och en ungdomshustru då du blev förskjuten, säger din Gud."},{"vNo":"7 ","txt":"För ett litet ögonblick övergav jag dig, men i stor barmhärtighet skall jag insamla dig."},{"vNo":"8 ","txt":"I kortvarig vrede dolde jag mitt ansikte för dig för ett ögonblick, men med evig godhet skall jag förbarma mig över dig, säger Herren, din Återlösare."},{"vNo":"9 ","txt":"Ty detta är för mig som Noas vatten, ty liksom jag har svurit att Noas vatten inte mer skall komma över jorden, så har jag svurit att jag inte skall vredgas på dig."},{"vNo":"10 ","txt":"Ty bergen skall vika undan och höjderna tas bort, men min godhet skall inte vika ifrån dig, inte heller skall förbundet om min frid tas bort, säger Herren som förbarmar sig över dig."},{"vNo":"11 ","txt":"O du plågade, som kastas hit och dit av stormar utan att bli tröstad! Se, med klara färger skall jag lägga dina stenar och lägga dina grundvalar med safirer."},{"vNo":"12 ","txt":"Och jag skall göra dina fönster av agater och dina portar av rubiner och dina ringmurar av ädla stenar."},{"vNo":"13 ","txt":"Och alla dina barn skall undervisas av Herren, och stor blir dina barns frid."},{"vNo":"14 ","txt":"I rättfärdighet skall du bli befäst. Du skall vara långt ifrån förtryck, ty du skall inte frukta, och långt ifrån förskräckelse, ty den skall inte komma dig nära."},{"vNo":"15 ","txt":"Se, förvisso skall de samla sig mot dig, men inte på grund av mig. Var och en som samlar sig mot dig skall falla för din skull."},{"vNo":"16 ","txt":"Se, jag har skapat smeden som blåser på kolen i elden och skapar ett redskap för sitt arbete, och jag har skapat fördärvaren till att förstöra."},{"vNo":"17 ","txt":"Inget vapen som smids mot dig skall ha framgång. Och varje tunga som smädar dig till doms skall du fördöma. Detta är Herrens tjänares arvedel, och deras rättfärdighet är av mig, säger Herren."}]}