{"heading":"Jesus bekräftar Jesajas ord — Han befaller mängden att utforska profeterna — Lamaniten Samuels ord om uppståndelsen läggs till deras uppteckningar. Omkring 34 e Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":22,"nextNo":24,"chapterTitle":"3 Nephi 23","prevTitle":"3 Nephi 22","nextTitle":"3 Nephi 24","verses":[{"vNo":1,"txt":"                 Och se, nu säger jag er att ni borde utforska dessa uppteckningar. Ja, en befallning ger jag er att ni noggrant skall utforska dessa uppteckningar, ty Jesajas ord är stora."},{"vNo":2,"txt":" Ty han talade förvisso om allt som rör mitt folk som är av Israels hus. Därför måste det nödvändigtvis vara så att han även måste tala till icke-judarna."},{"vNo":3,"txt":" Och allt som han talade har skett, och skall ske, i enlighet med de ord han talade."},{"vNo":4,"txt":" Ge därför akt på mina ord. Skriv det som jag har sagt er, och i enlighet med Faderns tid och vilja skall det komma fram till icke-judarna."},{"vNo":5,"txt":" Och var och en som hörsammar mina ord och omvänder sig och blir döpt, han skall bli frälst. Utforska profeterna, ty det är många som vittnar om detta."},{"vNo":6,"txt":" Och nu hände det sig att när Jesus hade sagt dessa ord talade han åter till dem, sedan han för dem förklarat alla de skrifter de hade mottagit. Han sade till dem: Se, jag vill att ni skall skriva andra skrifter, som ni inte har skrivit."},{"vNo":7,"txt":" Och det hände sig att han sade till Nephi: Ta fram den uppteckning som ni har fört."},{"vNo":8,"txt":" Och när Nephi hade tagit fram uppteckningarna och lagt dem framför honom betraktade han dem och sade:"},{"vNo":9,"txt":" Sannerligen säger jag er: Jag befallde min tjänare, lamaniten Samuel, att han skulle vittna för detta folk, att den dag då Fadern skulle förhärliga sitt namn i mig var det mångaheliga som skulle uppstå från de döda och visa sig för många och betjäna dem. Och han sade till dem: Var det inte så?"},{"vNo":10,"txt":" Och hans lärjungar svarade honom och sade: Jo, Herre, Samuel profeterade enligt dina ord, och de blev alla uppfyllda."},{"vNo":11,"txt":" Och Jesus sade till dem: Hur kommer det sig att ni inte har skrivit om detta att många heliga uppstod och visade sig för många och betjänade dem?"},{"vNo":12,"txt":" Och det hände sig att Nephi kom ihåg att detta inte hade skrivits."},{"vNo":13,"txt":" Och det hände sig att Jesus befallde att det skulle skrivas. Därför blev det skrivet enligt hans befallning."},{"vNo":14,"txt":" Och nu hände det sig att när Jesus hade förklarat alla skrifterna i deras helhet, som de hade skrivit, befallde han dem att de skulle undervisa om det som han hade förklarat för dem."}]}