{"heading":"Herrens budbärare skall bana vägen för Kristi andra ankomst — Kristus skall sitta till doms — Israel befalls att betala tionde och offergåvor — En minnesbok förs — Jämför Malaki 3. Omkring 34 e Kr.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nephi 24","verses":[{"vNo":"1 ","txt":"Och det hände sig att han befallde dem att skriva de ord som Fadern hade givit till Malaki och som han skulle säga till dem. Och det hände sig att sedan de skrivits ned förklarade han dem. Och detta är de ord som han talade till dem och sade: Så sade Fadern till Malaki: Se, jag skall sända ut min budbärare, och han skall bereda vägen för mig. Och den Herre ni söker skall plötsligt komma till sitt tempel, ja, förbundets budbärare som ni gläds över, se, han kommer, säger Härskarornas Herre."},{"vNo":"2 ","txt":"Men vem kan uthärda hans ankomstdag, och vem skall bestå när han visar sig? Ty han är som en guldsmeds eld och som en tvättares såpa."},{"vNo":"3 ","txt":"Och han skall sitta som en som smälter och renar silver, och han skall rena Levis söner och luttra dem som guld och silver så att de kan offra ett offer åt Herren i rättfärdighet."},{"vNo":"4 ","txt":"Då skall Judas och Jerusalems offer vara behagliga för Herren liksom i forna dagar och liksom i gångna år."},{"vNo":"5 ","txt":"Och jag skall komma till er för att hålla dom, och jag skall vara ett ivrigt vittne mot trollkarlar och mot äktenskapsbrytare och mot menedare och mot dem som undanhåller daglönaren hans lön eller förtrycker änkan och den faderlöse och som avvisar främlingen och inte fruktar mig, säger Härskarornas Herre."},{"vNo":"6 ","txt":"Ty jag är Herren, jag förändras inte. Därför har ni, Jakobs söner, inte förtärts."},{"vNo":"7 ","txt":"Alltifrån era fäders dagar har ni avvikit från mina förordningar och har inte hållit dem. Återvänd till mig, och jag skall återvända till er, säger Härskarornas Herre. Men ni säger: På vad sätt skall vi återvända?"},{"vNo":"8 ","txt":"Skall en människa röva från Gud? Ändå har ni rövat från mig. Men ni frågar: På vad sätt har vi rövat från dig? I fråga om tionde och offergåvor."},{"vNo":"9 ","txt":"Ni har förbannats med en förbannelse eftersom ni har rövat från mig, ja, hela detta folk."},{"vNo":"10 ","txt":"För alla tionden till förrådshuset så att det finns mat i mitt hus, och pröva mig nu härmed, säger Härskarornas Herre, och se om jag inte för er öppnar himlens fönster och utgjuter över er en sådan välsignelse att det inte finns plats nog att ta emot den."},{"vNo":"11 ","txt":"Och jag skall skarpt tillrättavisa förstöraren för er skull, och han skall inte mer fördärva er marks frukter. Inte heller skall era vinstockar fälla sin frukt i förtid på fälten, säger Härskarornas Herre."},{"vNo":"12 ","txt":"Och alla nationer skall kalla er välsignade, ty ni skall utgöra ett ljuvligt land, säger Härskarornas Herre."},{"vNo":"13 ","txt":"Era ord har varit hårda mot mig, säger Herren. Ändå säger ni: Vad har vi talat emot dig?"},{"vNo":"14 ","txt":"Ni har sagt: Det är fåfängt att tjäna Gud, och vad nytta har vi av att vi har iakttagit hans förordningar och av att vi har gått ångerfulla inför Härskarornas Herre?"},{"vNo":"15 ","txt":"Och de högmodiga kallar vi nu lyckliga, ja, de som gör vad ogudaktigt är blir framgångsrika. Ja, de som frestar Gud är verkligen befriade."},{"vNo":"16 ","txt":"Sedan talade de som fruktade Herren ofta med varandra, och Herren lyssnade och hörde. Och en minnesbok skrevs inför honom om dessa som fruktade Herren och som tänkte på hans namn."},{"vNo":"17 ","txt":"Och de skall vara mina, säger Härskarornas Herre, på den dag då jag insamlar mina ädelstenar. Och jag skall skona dem så som en man skonar sin egen son som tjänar honom."},{"vNo":"18 ","txt":"Då skall ni vända om och inse skillnaden mellan den rättfärdige och den ogudaktige, mellan den som tjänar Gud och den som inte tjänar honom."}]}