{"heading":"Jesus förklarar allt från begynnelsen till änden — Spädbarn och barn uttalar förunderliga ting som inte kan skrivas — De som tillhör Kristi kyrka har allt gemensamt mellan sig. Omkring 34 e Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"3 Nephi 26","prevTitle":"3 Nephi 25","nextTitle":"3 Nephi 27","verses":[{"vNo":1,"txt":"                 Och nu hände det sig att när Jesus hade sagt detta förklarade han det för mängden, och han förklarade allting för dem, både stort och smått."},{"vNo":2,"txt":" Och han sade: Dessa skrifter som ni inte hade hos er befallde Fadern att jag skulle ge er, ty det var enligt hans visdom att de skulle ges åt framtida släkten."},{"vNo":3,"txt":" Och han förklarade allting, ända från begynnelsen till den tid då han skall komma i sin härlighet — ja, allt som skall hända på jordens yta ända till dess elementen skall smälta av glödande hetta, och jorden skall rullas ihop som en bokrulle, och himlarna och jorden skall förgå,"},{"vNo":4,"txt":" och ända fram till den stora och yttersta dagen när alla folk och alla släkter, nationer och tungomål skall stå inför Gud för att dömas efter sina gärningar, vare sig de är goda eller de är onda —"},{"vNo":5,"txt":" om de är goda till det eviga livets uppståndelse och om de är onda till fördömelsens uppståndelse. Dessa står jämsides, den ena på den ena sidan och den andra på den andra sidan, enligt den barmhärtighet och den rättvisa och den helighet som är i Kristus, som var till före världens begynnelse."},{"vNo":6,"txt":" Och i denna bok kan inte skrivas ens en hundradel av det som Jesus i sanning lärde mängden."},{"vNo":7,"txt":" Men se, Nephis plåtar innehåller större delen av det som han lärde folket."},{"vNo":8,"txt":" Och detta, som utgör en mindre del av det som han lärde folket, har jag skrivit. Och jag har skrivit det i avsikt att det åter skall kunna föras till detta folk från icke-judarna enligt de ord som Jesus har talat."},{"vNo":9,"txt":" Och när de har tagit emot detta, vilket är nödvändigt att de skall få först för att pröva deras tro, och om så är att de verkligen tror detta, då skall det som är större uppenbaras för dem."},{"vNo":10,"txt":" Och om så är att de inte vill tro detta, då skall det som är större hållas tillbaka från dem till deras fördömelse."},{"vNo":11,"txt":" Se, jag stod i begrepp att skriva allt som stod inristat på Nephis plåtar, men Herren förbjöd det och sade: Jag skall pröva mitt folks tro."},{"vNo":12,"txt":" Därför skriver jag, Mormon, det som blivit mig befallt av Herren. Och nu slutar jag, Mormon, mina ord och fortsätter att skriva det som blivit mig befallt."},{"vNo":13,"txt":" Därför vill jag att ni skall förstå att Herren verkligen undervisade folket under tre dagars tid. Och därefter visade han sig ofta för dem och bröt ofta bröd och välsignade det och gav det till dem."},{"vNo":14,"txt":" Och det hände sig att han undervisade och betjänade mängdens barn, om vilken har talats, och han löste deras tungor, och de talade stora och förunderliga ting till sina fäder, ännu större än dem han hade uppenbarat för folket, och han löste deras tungor så att de kunde uttrycka sig."},{"vNo":15,"txt":" Och det hände sig att sedan han uppstigit till himlen — sedan han för andra gången visat sig för dem och hade gått till Fadern, sedan han helat alla deras sjuka och deras lama och öppnat deras blindas ögon och öppnat deras dövas öron, och i sanning utfört all slags helbrägdagörelse bland dem och uppväckt en man från de döda och hade uppenbarat sin makt för dem och uppstigit till Fadern —"},{"vNo":16,"txt":" se, då hände det sig nästa dag att mängden samlades, och de både såg och hörde dessa barn. Ja, till och med spädbarn öppnade sina munnar och uttalade förunderliga ting, och det de uttalade blev förbjudet för någon människa att skriva."},{"vNo":17,"txt":" Och det hände sig att alltifrån den stunden började de lärjungar som Jesus hade utvalt att döpa och undervisa alla som kom till dem. Och alla som döptes i Jesu namn fylldes av den Helige Anden."},{"vNo":18,"txt":" Och många av dem såg och hörde outsägliga ting som det inte är tillåtet att skriva."},{"vNo":19,"txt":" Och de undervisade och betjänade varandra. Och de hade alltinggemensamt ibland sig, och alla handlade rättvist mot varandra."},{"vNo":20,"txt":" Och det hände sig att de gjorde allt just så som Jesus hade befallt dem."},{"vNo":21,"txt":" Och de som döptes i Jesu namn kallades Kristi kyrka."}]}