{"heading":"Nio av de tolv önskar och lovas en arvedel i Kristi rike när de dör — De tre nephiterna önskar och får makt över döden så att de kan bli kvar på jorden till dess Jesus kommer tillbaka — De förvandlas och ser sådant som det inte är tillåtet att berätta, och de verkar nu bland människor.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":27,"nextNo":29,"chapterTitle":"3 Nephi 28","prevTitle":"3 Nephi 27","nextTitle":"3 Nephi 29","verses":[{"vNo":1,"txt":"               Och det hände sig att när Jesus hade sagt dessa ord talade han till sina lärjungar, en efter en, och sade till dem: Vad är det ni önskar av mig sedan jag har gått till Fadern?"},{"vNo":2,"txt":" Och alla, utom tre, talade och sade: Vi önskar att vår verksamhet, vartill du har kallat oss, skall vara över sedan vi har uppnått en människas fulla ålder, så att vi snart kan få komma till dig i ditt rike."},{"vNo":3,"txt":" Han sade till dem: Välsignade är ni eftersom ni har önskat detta av mig. Därför skall ni, sedan ni har uppnått sjuttio och två års ålder, få komma till mig i mitt rike, och hos mig skall ni finna vila."},{"vNo":4,"txt":" Och när han hade talat till dem vände han sig till de tre och sade till dem: Vad vill ni att jag skall göra för er när jag har gått till Fadern?"},{"vNo":5,"txt":" Och de sörjde i sina hjärtan, ty de vågade inte säga honom vad de önskade."},{"vNo":6,"txt":" Och han sade till dem: Se, jag känner era tankar, och ni har önskat det som Johannes, min älskade, önskade av mig, han som var med mig i min verksamhet innan jag lyftes upp av judarna."},{"vNo":7,"txt":" Därför är ni mer välsignade, ty ni skall aldrig smaka döden, utan ni skall leva och se alla Faderns verk bland människobarnen ända till dess allt har fullbordats enligt Faderns vilja, då jag skall komma i min härlighet med himlens styrkor."},{"vNo":8,"txt":" Och ni skall aldrig lida dödens smärta, utan när jag kommer i min härlighet skall ni förändras från dödlighet till odödlighet i ett ögonblick. Och sedan skall ni bli välsignade i min Faders rike."},{"vNo":9,"txt":" Och vidare skall ni inte känna smärta medan ni är i köttet och inte heller sorg utom för världens synder. Och allt detta skall jag göra på grund av det ni har önskat av mig, ty ni har önskat att få föra människosjälar till mig så länge världen består."},{"vNo":10,"txt":" Och av denna anledning skall ni få glädjens fullhet, och ni skall sitta ned i min Faders rike. Ja, er glädje skall vara fullständig, liksom Fadern har givit mig glädjens fullhet, och ni skall bli sådana som jag är, och jag är så som Fadern, och Fadern och jag är ett."},{"vNo":11,"txt":" Och den Helige Anden vittnar om Fadern och mig, och Fadern ger människobarnen den Helige Anden tack vare mig."},{"vNo":12,"txt":" Och det hände sig att när Jesus hade talat dessa ord vidrörde han var och en av dem med sitt finger, utom de tre som skulle bli kvar, och sedan avlägsnade han sig."},{"vNo":13,"txt":" Och se, himlarna öppnades, och de togs upp till himlen och såg och hörde outsägliga ting."},{"vNo":14,"txt":" Och det blev dem förbjudet att yttra sig om det. Inte heller gavs de förmåga att yttra det som de såg och hörde."},{"vNo":15,"txt":" Och om de var i kroppen eller utanför kroppen visste de inte, ty det tycktes dem som om de hade blivit förklarade, att de hade förändrats från denna kropp av kött till ett odödligt tillstånd så att de kunde se det som hör Gud till."},{"vNo":16,"txt":" Men det hände sig att de åter undervisade på jorden. Men de undervisade inte om det som de hade hört och sett, på grund av den befallning som gavs dem i himlen."},{"vNo":17,"txt":" Och om de var dödliga eller odödliga från dagen då de blivit förklarade vet jag inte."},{"vNo":18,"txt":" Men så mycket vet jag, enligt den uppteckning som har skrivits, att de gick ut i hela landet och betjänade alla människor och upptog i kyrkan alla som ville tro på deras predikan genom att döpa dem, och alla som blev döpta mottog den Helige Anden."},{"vNo":19,"txt":" Och de kastades i fängelse av dem som inte tillhörde kyrkan. Och fängelserna kunde inte behålla dem, ty de rämnade."},{"vNo":20,"txt":" Och de kastades ned i jorden. Men de slog jorden med Guds ord så att de genom hans makt befriades ur jordens djup. Och därför kunde man inte gräva gropar djupa nog att behålla dem."},{"vNo":21,"txt":" Och tre gånger kastades de i en ugn och blev inte skadade."},{"vNo":22,"txt":" Och två gånger kastades de i en grop med vilda djur, och se, de lekte med djuren som ett barn med ett diande lamm och blev inte skadade."},{"vNo":23,"txt":" Och det hände sig att de på detta sätt gick ut bland allt Nephis folk och predikade Kristi evangelium för alla människor i hela landet. Och dessa omvändes till Herren och upptogs i Kristi kyrka, och på så sätt blev människorna i detta släktled välsignade enligt Jesu ord."},{"vNo":24,"txt":" Och nu slutar jag, Mormon, för en tid att tala om detta."},{"vNo":25,"txt":" Se, jag avsåg att skriva namnen på dem som aldrig skulle smaka döden, men Herren förbjöd det. Därför skriver jag dem inte, ty de är dolda för världen."},{"vNo":26,"txt":" Men se, jag har sett dem, och de har betjänat mig."},{"vNo":27,"txt":" Och se, de skall vara bland icke-judarna, och icke-judarna skall inte känna dem."},{"vNo":28,"txt":" De skall även vara bland judarna, och judarna skall inte känna dem."},{"vNo":29,"txt":" Och det skall ske, när Herren i sin visdom finner det lämpligt, att de skall betjäna alla Israels skingrade stammar och alla nationer, släkter, tungomål och folk och skall föra många själar av dessa till Jesus, så att deras önskan kan bli uppfylld, och även på grund av Guds övertygande kraft som bor i dem."},{"vNo":30,"txt":" Och de är som Guds änglar, och om de ber till Fadern i Jesu namn kan de visa sig för vem som än synes dem gott."},{"vNo":31,"txt":" Därför skall stora och förunderliga gärningar utföras av dem före den stora och kommande dagen då alla människor förvisso måste stå inför Kristi domarsäte."},{"vNo":32,"txt":" Ja, även bland icke-judarna skall ett stort och förunderligt verk utföras av dem före denna domens dag."},{"vNo":33,"txt":" Och om ni hade alla de skrifter som berättar om alla Kristi förunderliga gärningar så skulle ni enligt Kristi ord veta att detta förvisso måste ske."},{"vNo":34,"txt":" Och ve den som inte hörsammar Jesu ord och inte heller dem som han har utvalt och utsänt bland dem. Ty de som inte tar emot Jesu ord och deras ord som han har sänt ut tar inte emot honom, och därför skall han inte ta emot dem på den yttersta dagen."},{"vNo":35,"txt":" Och det hade varit bättre för dem om de aldrig hade blivit födda. Eller tror ni att ni kan komma undan rättvisan hos en förtörnad Gud som blivit trampad under människornas fötter, och att frälsning kan komma därigenom?"},{"vNo":36,"txt":" Och se, som jag sade om dem som Herren har utvalt, ja, de tre som togs upp till himlarna, att jag inte visste om de hade renats från dödlighet till odödlighet —"},{"vNo":37,"txt":" Men se, sedan jag skrev det har jag frågat Herren, och han har uppenbarat för mig att en förändring måste ske med deras kroppar, annars måste de ovillkorligen smaka döden."},{"vNo":38,"txt":" För att de inte skulle smaka döden skedde därför en förändring med deras kroppar så att de inte skulle lida någon smärta eller sorg, utom för världens synder."},{"vNo":39,"txt":" Nu var denna förändring inte densamma som den som skall äga rum på den yttersta dagen, utan det var en förändring som skedde med dem så att Satan inte kunde få makt över dem och så att han inte kunde fresta dem. Och de heliggjordes i köttet så att de blev heliga och så att jordiska makter inte kunde få herravälde över dem."},{"vNo":40,"txt":" Och i detta tillstånd skulle de förbli intill Kristi doms dag. Och på den dagen skulle de genomgå en större förändring och bli mottagna i Faderns rike för att aldrig mer lämna det, utan för evigt bo hos Gud i himlarna."}]}