{"heading":"Mormons boks framkomst är ett tecken på att Herren har börjat insamla Israel och fullborda sina förbund — De som förkastar hans uppenbarelser och gåvor i de sista dagarna skall drabbas av förbannelse. Omkring 34–35 e Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":28,"nextNo":30,"chapterTitle":"3 Nephi 29","prevTitle":"3 Nephi 28","nextTitle":"3 Nephi 30","verses":[{"vNo":1,"txt":"               Och se, nu säger jag er att när Herren i sin visdom anser det lämpligt att dessa uppteckningar skall komma till icke-judarna enligt sitt ord, då skall ni veta att det förbund som Fadern har slutit med Israels barn om deras återställelse till sina arveländer redan börjar fullbordas."},{"vNo":2,"txt":" Och ni kan veta att alla Herrens ord som har talats av de heliga profeterna skall fullbordas. Och ni behöver inte säga att Herren fördröjer sin ankomst till Israels barn."},{"vNo":3,"txt":" Och ni behöver inte intala er i era hjärtan att de ord som har talats är förgäves, ty se, Herren skall minnas det förbund han har slutit med sitt folk av Israels hus."},{"vNo":4,"txt":" Och då ni ser dessa ord komma fram bland er borde ni inte längre förakta Herrens verk, ty hans rättvisassvärd är i hans högra hand. Och se, om ni på den dagen föraktar hans verk skall han strax låta det drabba er."},{"vNo":5,"txt":"               Ve den som föraktar Herrens verk. Ja, ve den som förnekar Kristus och hans verk!"},{"vNo":6,"txt":" Ja, ve den som förnekar Herrens uppenbarelser och som säger att Herren inte längre verkar genom uppenbarelse eller genom profetia eller genom gåvor eller genom tungomål eller genom helbrägdagörelse eller genom den Helige Andens kraft!"},{"vNo":7,"txt":" Ja, och ve den som på den dagen för vinnings skull säger att inga underverk kan ske genom Jesus Kristus. Ty den som gör detta skall bli lik förtappelsens son för vilken det enligt Kristi ord inte fanns någon barmhärtighet!"},{"vNo":8,"txt":" Ja, och ni behöver inte längre bespotta eller förakta eller håna vare sig judarna eller någon del av återstoden av Israels hus. Ty se, Herren kommer ihåg sitt förbund med dem, och han skall handla mot dem enligt det som han har svurit."},{"vNo":9,"txt":" Därför skall ni inte tro att ni kan vända Herrens högra hand till den vänstra, så att han inte kan döma och därmed fullborda det förbund som han har slutit med Israels hus."}]}