{"heading":"Nephiternas härar besegrar Gadiantons rövare — Giddianhi dräps och hans efterträdare, Zemnarihah, hängs — Nephiterna prisar Herren för sina segrar. Omkring 19–22 e Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":3,"nextNo":5,"chapterTitle":"3 Nephi 4","prevTitle":"3 Nephi 3","nextTitle":"3 Nephi 5","verses":[{"vNo":1,"txt":"               Och det hände sig i den senare delen av det artonde året att rövarnas härar hade berett sig för strid och började komma ned och göra utfall från kullarna och från bergen och vildmarken och sina fästen och sina gömställen och började ta landområdena i besittning, både dem som låg i landet söderut och dem som låg i landet norrut, och de började ta i besittning alla de landområden som hade övergivits av nephiterna och de städer som hade lämnats öde."},{"vNo":2,"txt":" Men se, det fanns varken vilda djur eller villebråd i de landområden som hade övergivits av nephiterna, och det fanns inget villebråd för rövarna utom i vildmarken."},{"vNo":3,"txt":" Och rövarna kunde inte överleva utom i vildmarken på grund av bristen på föda, ty nephiterna hade lämnat sina landområden öde och hade samlat in sina flockar och sina hjordar och alla sina ägodelar, och de befann sig i en samlad grupp."},{"vNo":4,"txt":" Därför fanns ingen möjlighet för rövarna att plundra och skaffa föda utom genom att gå till öppen strid mot nephiterna. Och nephiterna var samlade i en enda grupp och var så talrika och hade försett sig med förråd av förnödenheter och hästar och boskap och hjordar av alla slag, så att de skulle kunna livnära sig under sju års tid, under vilken tid de hoppades kunna utrota rövarna från landets yta. Och så förflöt det artonde året."},{"vNo":5,"txt":" Och det hände sig att Giddianhi under det nittonde året fann det nödvändigt att gå till strid mot nephiterna, ty det fanns ingen möjlighet för dem att kunna livnära sig utom genom att plundra och röva och mörda."},{"vNo":6,"txt":" Och de vågade inte sprida ut sig över landets yta så att de kunde odla spannmål, för att inte nephiterna skulle komma över dem och dräpa dem. Därför befallde Giddianhi sina härar att de samma år skulle dra upp för att strida mot nephiterna."},{"vNo":7,"txt":" Och det hände sig att de drog upp för att strida, och det var i den sjätte månaden. Och se, stor och fruktansvärd var den dag då de gick ut i strid. Och de var omgjordade på rövares sätt, och de hade lammskinn runt sina höfter och de var färgade med blod och deras huvuden var rakade och de hade huvudplåtar på sig. Och stor och fruktansvärd var åsynen av Giddianhis härar på grund av deras rustningar och på grund av att de var färgade med blod."},{"vNo":8,"txt":" Och det hände sig att alla nephiternas härar hade fallit till marken vid åsynen av Giddianhis här, och de höjde sina rop till Herren sin Gud om att han skulle skona dem och befria dem ur deras fienders händer."},{"vNo":9,"txt":" Och det hände sig att när Giddianhis härar såg detta började de ropa med hög röst av glädje, ty de trodde att nephiterna hade fallit till marken av fruktan på grund av den skräck deras härar spred."},{"vNo":10,"txt":" Men häri misstog de sig, ty nephiterna fruktade inte dem, utan fruktade sin Gud och bönföll honom om beskydd. När därför Giddianhis härar rusade mot dem var de beredda att möta dem. Ja, i Herrens kraft tog de emot dem."},{"vNo":11,"txt":" Och slaget påbörjades i den sjätte månaden. Och stort och fruktansvärt var det slaget, ja, så stort och fruktansvärt var det blodbadet att ett så stort blodbad aldrig varit känt bland hela Lehis folk sedan han lämnade Jerusalem."},{"vNo":12,"txt":" Och trots de hotelser och eder som Giddianhi hade uttalat slog nephiterna dem så att de drog sig tillbaka från dem."},{"vNo":13,"txt":" Och det hände sig att Gidgiddoni befallde att hans härar skulle förfölja dem ända till vildmarkens gränser och att de inte skulle skona några som kom att falla i deras händer under vägen. Och så förföljde de dem och dräpte dem fram till vildmarkens gränser, ända till dess de hade uppfyllt Gidgiddonis befallning."},{"vNo":14,"txt":" Och det hände sig att Giddianhi, som hade stått och kämpat modigt, förföljdes när han flydde. Och eftersom han var uttröttad efter att ha kämpat mycket blev han upphunnen och dräpt. Och det var slutet för rövaren Giddianhi."},{"vNo":15,"txt":" Och det hände sig att nephiternas härar återvände till sin tillflyktsort. Och det hände sig att det nittonde året förflöt utan att rövarna kom tillbaka för att strida. Inte heller under det tjugonde året kom de tillbaka."},{"vNo":16,"txt":" Och under det tjugo och första året kom de inte upp till strid, men de kom från alla håll för att belägra Nephis folk. Ty de trodde att om de avskar Nephis folk från deras landområden och omringade dem från alla håll, och om de kunde avskära dem från all deras verksamhet utanför, så skulle de få dem att överlämna sig enligt deras önskan."},{"vNo":17,"txt":" De hade nu utsett en annan ledare åt sig vars namn var Zemnarihah. Därför var det Zemnarihah som beordrade att denna belägring skulle komma till stånd."},{"vNo":18,"txt":" Men se, denna var till fördel för nephiterna, ty det var omöjligt för rövarna att belägra dem tillräckligt länge för att det skulle få någon inverkan på nephiterna, på grund av den mängd förnödenheter som de hade lagrat,"},{"vNo":19,"txt":" och på grund av den ringa tillgången på förnödenheter ibland rövarna — ty se, de hade ingenting förutom kött att livnära sig på, det kött som de skaffade sig i vildmarken."},{"vNo":20,"txt":" Och det hände sig att det blev ont om villebråd i vildmarken så att rövarna var nära att förgås av hunger."},{"vNo":21,"txt":" Och nephiterna tågade ständigt ut, dag och natt, och angrep deras härar och dräpte dem i tusental och i tiotusental."},{"vNo":22,"txt":" Och sålunda blev det Zemnarihahs folks önskan att ge upp sina planer, på grund av den stora förgörelse som drabbade dem natt och dag."},{"vNo":23,"txt":" Och det hände sig att Zemnarihah befallde sitt folk att de skulle dra sig tillbaka från belägringen och tåga till de avlägsnaste delarna av landet norrut."},{"vNo":24,"txt":" Och Gidgiddoni, som var medveten om deras planer och som kände till svagheten hos dem till följd av bristen på föda och det stora blodbad som anställts bland dem, sände därför ut sina härar nattetid och avskar vägen för deras återtåg och ställde sina härar längs vägen för deras återtåg."},{"vNo":25,"txt":" Och detta gjorde de nattetid, och de fortsatte sin marsch förbi rövarna så att rövarna nästa dag, när de påbörjade sin marsch, möttes av nephiternas härar både framifrån och i ryggen."},{"vNo":26,"txt":" Och de rövare som fanns söderut avskars också från sina tillflyktsorter. Och allt detta gjordes på Gidgiddonis befallning."},{"vNo":27,"txt":" Och det var många tusen som gav sig som fångar till nephiterna, och återstoden av dem dräptes."},{"vNo":28,"txt":" Och deras ledare, Zemnarihah, tillfångatogs och hängdes i ett träd, ja, i dess topp till dess han var död. Och när de hade hängt honom till dess han var död fällde de trädet till marken och ropade med hög röst och sade:"},{"vNo":29,"txt":" Må Herren bevara sitt folk i rättfärdighet och i hjärtats helighet, så att de kan fälla till marken alla dem som försöker dräpa dem för maktens och hemliga sammansvärjningars skull, alldeles som denne man har fällts till marken."},{"vNo":30,"txt":" Och de gladde sig och ropade åter med en röst och sade: Må Abrahams Gud och Isaks Gud och Jakobs Gud bevara detta folk i rättfärdighet så länge de åkallar sin Guds namn om beskydd."},{"vNo":31,"txt":" Och det hände sig att alla med en röst brast ut i sång och lovade sin Gud för det stora han gjort för dem då han bevarade dem från att falla i sina fienders händer."},{"vNo":32,"txt":" Ja, de ropade: Hosianna till den allrahögste Guden. Och de ropade: Välsignat vare Herren Gud den Allsmäktiges namn, den allrahögste Guden."},{"vNo":33,"txt":" Och deras hjärtan svällde av glädje så att många tårar fälldes på grund av Guds stora godhet att befria dem ur deras fienders händer. Och de visste att det var på grund av sin omvändelse och sin ödmjukhet som de hade befriats från evig undergång."}]}