{"heading":"Nephiterna omvänder sig och överger sina synder — Mormon skriver sitt folks historia och förkunnar det eviga ordet för dem — Israel skall insamlas från sin långa förskingring. Omkring 22–26 e Kr.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nephi 5","verses":[{"vNo":"1 ","txt":"Och se, det fanns inte en levande själ bland hela Nephis folk som i minsta grad tvivlade på alla de heliga profeternas ord som hade talats, ty de visste att de ovillkorligen måste uppfyllas."},{"vNo":"2 ","txt":"Och på grund av de många tecken som givits visste de att Kristus måste ha kommit enligt profeternas ord. Och på grund av det som redan hade hänt visste de att allt ovillkorligen måste ske i enlighet med det som hade talats."},{"vNo":"3 ","txt":"Därför övergav de alla sina synder och sina avskyvärdheter och sitt hor och tjänade Gud med all iver dag och natt."},{"vNo":"4 ","txt":"Och nu hände det sig att när de hade tagit alla rövarna tillfånga, så att ingen som inte blev dräpt undkom, kastade de sina fångar i fängelse och lät Guds ord predikas för dem. Och alla som ville omvända sig från sina synder och ingå ett förbund om att de aldrig mer skulle mörda släpptes fria."},{"vNo":"5 ","txt":"Men alla som inte ingick ett förbund och som fortsatte att hysa dessa hemliga mord i sina hjärtan, ja, alla som befanns andas hot mot sina bröder blev dömda och straffade enligt lagen."},{"vNo":"6 ","txt":"Och på så sätt gjorde de slut på alla de ogudaktiga och hemliga och avskyvärda sammansvärjningar i vilka det fanns så mycket ogudaktighet och genom vilka så många mord hade begåtts."},{"vNo":"7 ","txt":"Och så hade det tjugo och andra året förflutit och likaså det tjugo och tredje och det tjugo och fjärde och det tjugo och femte. Och så hade tjugo och fem år förflutit."},{"vNo":"8 ","txt":"Och mycket hade hänt som i någras ögon var stort och förunderligt. Men allt detta kan inte skrivas i denna bok, ja, denna bok kan inte rymma ens en hundradel av vad som gjordes bland så många människor under tjugo och fem års tid."},{"vNo":"9 ","txt":"Men se, det finns uppteckningar som innehåller alla detta folks förehavanden. Och en kortare men sann berättelse gavs av Nephi."},{"vNo":"10 ","txt":"Därför har jag gjort min uppteckning om dessa händelser efter Nephis uppteckning, som inristats på de plåtar som kallades Nephis plåtar."},{"vNo":"11 ","txt":"Och se, jag gör uppteckningen på plåtar som jag har gjort med mina egna händer."},{"vNo":"12 ","txt":"Och se, jag heter Mormon och är uppkallad efter Mormons land, det land där Alma upprättade kyrkan bland folket, ja, den första församling som upprättades bland dem efter deras överträdelse."},{"vNo":"13 ","txt":"Se, jag är Jesu Kristi, Guds Sons, lärjunge. Jag har av honom kallats att förkunna hans ord bland hans folk så att de kan få evigt liv."},{"vNo":"14 ","txt":"Och det har blivit nödvändigt att jag, enligt Guds vilja och för att de bortgångna heligas böner skall besvaras enligt deras tro, skall göra en uppteckning om det som har gjorts —"},{"vNo":"15 ","txt":"ja, en kortfattad uppteckning om det som har ägt rum från den tid då Lehi lämnade Jerusalem ända fram till nuvarande tid."},{"vNo":"16 ","txt":"Därför gör jag min uppteckning efter de redogörelser som har givits av dem som levde före mig och fram till mina dagars början."},{"vNo":"17 ","txt":"Och därefter gör jag en uppteckning om det som jag har sett med mina egna ögon."},{"vNo":"18 ","txt":"Och jag vet att den uppteckning som jag gör är en riktig och sann uppteckning. Ändå finns det mycket som vi, på grund av vårt språk, inte kan skriva."},{"vNo":"19 ","txt":"Och nu slutar jag mina ord om mig själv och fortsätter att ge min redogörelse för sådant som har skett före min tid."},{"vNo":"20 ","txt":"Jag är Mormon, och en äkta ättling till Lehi. Jag har orsak att prisa min Gud och min Frälsare Jesus Kristus för att han förde våra fäder ut ur Jerusalems land (och ingen visste detta utom han själv och de som han förde ut ur det landet) och för att han har givit mig och mitt folk så mycket kunskap till våra själars frälsning."},{"vNo":"21 ","txt":"Han har förvisso välsignat Jakobshus och har varit barmhärtig mot Josefs avkomlingar."},{"vNo":"22 ","txt":"Och i den mån som Lehis barn har hållit hans bud har han välsignat dem och givit dem framgång enligt sitt ord."},{"vNo":"23 ","txt":"Ja, och han skall förvisso än en gång bringa en återstod av Josefs avkomlingar till kunskapen om Herren deras Gud."},{"vNo":"24 ","txt":"Och lika säkert som att Herren lever skall han från jordens fyra hörn samla in hela återstoden av Jakobs avkomlingar som är spridda över hela jordens yta."},{"vNo":"25 ","txt":"Och eftersom han har slutit förbund med hela Jakobs hus, så skall förbundet som han har slutit med Jakobs hus fullbordas i hans egen rätta tid, så att hela Jakobs hus åter får kunskap om det förbund som han har slutit med dem."},{"vNo":"26 ","txt":"Och då skall de känna sin Återlösare, som är Jesus Kristus, Guds Son. Och då skall de samlas in från jordens fyra hörn till sina egna länder från vilka de har förskingrats, ja, så sant Herren lever skall detta ske. Amen."}]}