{"heading":"Si Nephi misugod sa talaan sa iyang mga katawhan–-Nakita ni Lehi sa usa ka panan-awon ang dako nga gilis sa kalayo ug nagbasa gikan sa basahon sa panagna—Gidayeg niya ang Dios, gitagna ang pag-anhi sa Mesiyas, ug gitagna ang pagkalaglag sa Jerusalem—Siya gigukod sa mga Judeo.  Mga 600 b.c.","sectionHeading":"Ang asoy ni Lehi ug sa iyang asawa nga si Sariah, ug sa iyang upat ka anak nga mga lalaki nga ginganlan, (sugod sa kamagulangan) si Laman, Lemuel, Sam ug Nephi. Ang Ginoo mipasidaan kang Lehi nga mobiya siya sa yuta sa Jerusalem, tungod sa iyang gipanagna ngadto sa mga katawhan mahitungod sa ilang kadautan ug sila nagtinguha paghunos sa iyang kinabuhi. Miabut og tulo ka mga adlaw ang ilang panaw ngadto sa kamingawan uban sa iyang banay. Gidala ni Nephi ang iyang igsoon nga mga lalaki ug mibalik sa yuta sa Jerusalem aron pagkuha sa talaan sa mga Judeo. Ang asoy sa ilang mga kasakit. Sila nangasawa sa mga anak ni Ishmael. Sila midala sa ilang kabanayan ngadto sa kamingawan. Ang ilang mga pag-antus ug mga kasakit sa kamingawan. Ang giagian sa ilang mga panaw. Sila miabut sa dagat. Ang igsoon nga mga lalaki ni Nephi misukol batok kaniya. Siya mimaymay kanila sa pagpaubos, ug mihimo og usa ka barko. Ginganlan nila ang dapit og Bountiful. Sila mitabok sa kadagatan paingon sa yuta sa saad. Kini sumala sa kasaysayan ni Nephi; o sa laktud nga pagkasulti, ako, si Nephi, ang misulat niini nga talaan.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"1 Nephi 1","prevTitle":"Usa ka Mubo nga Pagpasabut mahitungod sa Basahon ni Mormon ","nextTitle":"1 Nephi 2","verses":[{"vNo":1,"txt":"AKO, si Nephi, natawo sa mga matarung nga ginikanan, busa ako gitudloan sa tanan nga nakat-unan sa akong amahan; ug nakasinati sa daghan nga mga kasakit sa akong panahon, bisan pa, gipangga sa Ginoo sa tanan ko nga mga panahon; oo, nakabaton sa dako nga kasayuran sa kaayo ug sa mga misteryo sa Dios, busa ako naghimo og usa ka talaan sa panghitabo sa akong mga panahon."},{"vNo":2,"txt":"Oo, naghimo ako og talaan sa pinulongan sa akong amahan, nga naglakip sa kinaadman sa mga Judeo ug sa pinulongan sa mga Ehiptohanon."},{"vNo":3,"txt":"Ug ako nasayud nga ang talaan diin ako mihimo tinuod; ug ako mihimo niini sa kaugalingon ko nga kamot; ug ako mibuhat niini sumala sa akong kasayuran."},{"vNo":4,"txt":"Ug nahinabo nga sa pagsugod sa unang tuig sa paghari ni Sedechias, hari sa Juda, (ang akong amahan, si Lehi, ingon nga nakapuyo sa Jerusalem sa tanan niya nga panahon); ug sa mao gihapon nga tuig dihay miabut nga mga propeta, nga nanagna ngadto sa mga katawhan nga sila kinahanglan maghinulsol, o ang dako nga dakbayan sa Jerusalem pagalaglagon gayud."},{"vNo":5,"txt":"Busa nahinabo nga ang akong amahan, si Lehi, samtang siya mipadayon nag-ampo ngadto sa Ginoo, oo, gani sa tibuok niya nga kasingkasing, alang ug tungod sa iyang mga katawhan."},{"vNo":6,"txt":"Ug nahinabo nga samtang siya nag-ampo ngadto sa Ginoo, dihay mitungha nga usa ka dako nga gilis sa kalayo ug diha ibabaw sa dako nga bato sa iyang atubangan; ug siya nakakita ug nakadungog pag-ayo; ug tungod sa mga butang diin siya nakakita ug nakadungog hilabihan ang iyang pagpangurog."},{"vNo":7,"txt":"Ug nahinabo nga siya mipauli sa iyang kaugalingon nga balay sa Jerusalem; ug siya mihigda diha sa iyang higdaanan, kay gidaug siya sa Espiritu ug sa mga butang diin iyang nakita."},{"vNo":8,"txt":"Ug kay gidaug sa Espiritu, siya giganoy sa usa ka panan-awon, ingon sa nakita niya nga bukas ang kalangitan, ug siya nagdahum nga siya nakakita sa Dios nga naglingkod diha sa iyang trono, giliyokan sa dili maihap nga hut-ong sa mga anghel ingon nga nanag-awit ug nanagdayeg sa ilang Dios."},{"vNo":9,"txt":"Ug nahinabo nga siya nakakita sa Usa nga mikunsad gikan sa taliwala sa langit, ug siya nakasud-ong sa iyang kasilaw nga molabaw pa kay sa adlaw sa udtong tutok."},{"vNo":10,"txt":"Ug siya usab nakakita sa lain nga napulog duha nga misunod kaniya, ug ang ilang kahayag milupig sa mga bitoon sa kawanangan."},{"vNo":11,"txt":"Ug sila mikunsad ug milakaw diha sa ibabaw sa yuta; ug ang nahauna miduol ug mibarug sa atubangan sa akong amahan, ug mihatag ngadto kaniya sa usa ka basahon, ug mihangyo kaniya nga siya kinahanglan mobasa."},{"vNo":12,"txt":"Ug nahinabo nga samtang siya nagbasa, siya napuno sa Espiritu sa Ginoo."},{"vNo":13,"txt":"Ug siya mibasa, nag-ingon: Alaot, alaot, ngadto sa Jerusalem, kay ako nakakita sa iyang pagkasalawayon! Oo, ug daghan nga mga butang mahitungod sa Jerusalem ang nabasa sa akong amahan—nga kini pagalaglagon, ug ingon man ang mga lumulupyo niini; daghan ang mamatay sa espada, ug daghan kanila ang madala nga bihag ngadto sa Babelon."},{"vNo":14,"txt":"Ug nahinabo nga sa diha nga nabasa ug nakita sa akong amahan ang mga dagko ug kahibulongan nga mga butang, siya nakatuaw og daghan nga mga butang ngadto sa Ginoo; sama sa: Dako ug kahibulongan ang imong mga buhat, O Ginoong Dios nga Labing Makagagahum! Ang imong trono anaa sa itaas sa kalangitan, ug ang imong gahum, ug kaayo, ug kalooy mikatap sa tanan nga lumulupyo sa yuta; ug, tungod kay ikaw maloloy-on, ikaw dili motugot nga kinsa kadto nga moduol nganha kanimo nga sila malaglag!"},{"vNo":15,"txt":"Ug ingon niini ang pinulongan sa akong amahan sa pagdayeg sa iyang Dios; kay ang iyang kalag nagmaya, ug ang iyang tibuok nga kasingkasing napuno, tungod sa mga butang nga iyang nakita, oo, nga gipadayag sa Ginoo ngadto kaniya."},{"vNo":16,"txt":"Ug karon ako, si Nephi, dili mohimo sa hingpit nga asoy sa mga butang nga gisulat sa akong amahan, kay daghan nga mga butang siya misulat nga iyang nakita sa mga panan-awon ug mga damgo; ug daghan usab nga mga butang siya misulat nga iyang gipanagna ug gipamulong ngadto sa iyang mga anak, diin ako dili mohimo sa hingpit nga asoy."},{"vNo":17,"txt":"Apan ako naghimo og asoy sa mga kahimoan sa akong mga adlaw. Tan-awa, ako naghimo og usa ka minubo nga talaan sa akong amahan, diha sa mga palid nga gibuhat sa akong mga kamot; busa, human nga ako makapamubo sa talaan sa akong amahan niana ako maghimo sa asoy sa kaugalingon ko nga kinabuhi."},{"vNo":18,"txt":"Busa, ako buot nga kamo mahibalo, nga human ikapakita sa Ginoo ang daghan nga kahibulongan nga mga butang ngadto sa akong amahan, si Lehi, oo, mahitungod sa pagkalaglag sa Jerusalem, tan-awa siya miadto sa mga katawhan, ug misugod pagpanagna ug mipadayag kanila mahitungod sa mga butang nga siya nakakita ug nakadungog."},{"vNo":19,"txt":"Ug nahinabo nga ang mga Judeo mibiay-biay kaniya tungod sa mga butang nga siya mipamatuod ngadto kanila; kay siya gayud mipamatuod sa ilang pagkadautan ug pagkasalawayon; ug siya mipamatuod sa mga butang diin siya nakakita ug nakadungog, ug ingon usab sa mga butang nga siya nakabasa diha sa basahon, dayag nga nagpakita sa pag-anhi sa usa ka Mesiyas, ug ingon man sa katubsanan sa kalibutan."},{"vNo":20,"txt":"Ug sa diha nga ang mga Judeo nakadungog niini nga mga butang sila nasuko kaniya; oo, sama sa mga propeta sa karaan, diin sila misalikway, ug mibato, ug mipatay; ug sila usab nagtinguha sa iyang kinabuhi, nga sila unta mohunos niini. Apan tan-awa, ako, si Nephi, mopakita kaninyo nga ang malumo nga mga kalooy sa Ginoo anaa ibabaw sa tanan kinsa siya mipili, tungod sa ilang hugot nga pagtuo, aron mahimo sila nga malig-on maingon ngadto sa gahum sa kaluwasan."}]}