{"heading":"Ang mga dautan naghunahuna nga ang kamatuoran malisud—Ang anak nga mga lalaki ni Lehi nangasawa sa anak nga mga babaye ni Ishmael—Ang Liahona migiya sa ilang agianan paingon sa kamingawan—Mga mensahe gikan sa Ginoo nahisulat sa Liahona matag karon og unya—Si Ishmael namatay; ang iyang pamilya mibagulbol tungod sa mga kasakit.  Mga 600–592 b.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":15,"nextNo":17,"chapterTitle":"1 Nephi 16","prevTitle":"1 Nephi 15","nextTitle":"1 Nephi 17","verses":[{"vNo":1,"txt":"Ug karon nahinabo nga human ako, si Nephi, makahimo og panapos sa pakigpulong ngadto sa akong mga igsoon, tan-awa sila miingon kanako: Ikaw nagpahayag kanamo og malisud nga mga butang, labaw kay sa kami makalahutay."},{"vNo":2,"txt":"Ug nahinabo nga ako miingon ngadto kanila nga ako nasayud nga ako nakapamulong og masakit nga mga butang batok sa mga dautan, sumala sa kamatuoran; ug sa mga matarung ako mihatag og kaangayan, ug mipamatuod nga sila pagabayawon sa katapusang adlaw; busa, ang mga nakasala naghunahuna nga ang kamatuoran malisud, kay kini mopasakit kanila ngadto sa ilang kasingkasing."},{"vNo":3,"txt":"Ug karon akong igsoon nga mga lalaki, kon kamo mga matarung ug andam sa pagpatalinghug sa kamatuoran, ug mosunod ngadto niini, nga kamo molakaw nga matarung atubangan sa Dios, busa kamo dili magbagulbol tungod sa kamatuoran, ug moingon: Ikaw namulong sa malisud nga mga butang batok kanamo."},{"vNo":4,"txt":"Ug nahinabo nga ako, si Nephi, miawhag sa akong igsoon nga mga lalaki, uban sa tanan nga kakugi, sa paghupot sa mga sugo sa Ginoo."},{"vNo":5,"txt":"Ug nahinabo nga sila nagpaubos sa ilang kaugalingon sa atubangan sa Ginoo; nga sa ingon ako adunay hingpit nga kalipay ug dako nga paglaum kanila, nga sila unta mosunod sa mga dalan sa pagkamatarung."},{"vNo":6,"txt":"Karon, kining tanan nga mga butang gikasulti ug nahimo samtang ang akong amahan mipuyo sa usa ka tolda diha sa walog diin siya mitawag og Lemuel."},{"vNo":7,"txt":"Ug nahinabo nga ako, si Nephi, mikuha sa usa sa mga anak nga babaye ni Ishmael aron pangasaw-on; ug usab, ang akong igsoon nga mga lalaki mikuha sa anak nga mga babaye ni Ishmael aron pangasaw-on; ug mao usab si Zoram mikuha sa kinamagulangan nga anak nga babaye ni Ishmael aron pangasaw-on."},{"vNo":8,"txt":"Ug sa ingon ang akong amahan nakatuman sa tanan nga mga sugo sa Ginoo diin gihatag ngadto kaniya. Ug usab, ako, si Nephi, napanalanginan sa Ginoo sa hilabihan."},{"vNo":9,"txt":"Ug nahinabo nga ang tingog sa Ginoo namulong ngadto sa akong amahan sa pagkagabii, ug misugo kaniya nga sa pagkaugma siya kinahanglan mopanaw ngadto sa kamingawan."},{"vNo":10,"txt":"Ug nahinabo nga sa pagbangon sa akong amahan sa pagkabuntag, ug miadto sa ganghaan sa tolda, sa iyang dako nga kahibulong siya nakakita diha sa yuta og usa ka malingin nga bola nga katingalahan ang pagkahimo; ug kini usa ka maanindot nga tumbaga. Ug sa sulod sa bola may duha ka mga buburan; ug ang usa nagtudlo sa agianan diin kami kinahanglan moagi ngadto sa kamingawan."},{"vNo":11,"txt":"Ug nahinabo nga kami mipundok sa bisan unsa nga mga butang nga kami kinahanglan modala ngadto sa kamingawan, ug ang tanan nga nahibilin sa among mga tagana nga gihatag sa Ginoo kanamo; ug kami midala sa matag matang sa binhi nga kami makahimo sa pagdala ngadto sa kamingawan."},{"vNo":12,"txt":"Ug nahinabo nga kami midala sa among mga tolda ug mibiya paingon sa kamingawan, tabok sa suba sa Laman."},{"vNo":13,"txt":"Ug nahinabo nga kami mipanaw sulod sa upat ka mga adlaw, duol sa habagat-habagatan-silangan nga padulnganan, ug kami mitukod sa among mga tolda pag-usab; ug kami mitawag sa mao nga dapit og Shazer."},{"vNo":14,"txt":"Ug nahinabo nga kami midala sa among mga gapasan ug mga panâ, ug miadto sa kamingawan aron sa pagpangayam og pagkaon alang sa among mga banay; ug human kami mangayam og pagkaon kami mibalik pag-usab ngadto sa among mga banay diha sa kamingawan, ngadto sa dapit sa Shazer. Ug kami mipadayon na usab paglakaw ngadto sa kamingawan, nagsunod sa mao gihapon nga padulnganan, nagsubay sa labing tambok nga bahin sa kamingawan, diin diha sa mga utlanan duol sa Pulang Dagat."},{"vNo":15,"txt":"Ug nahinabo nga kami mipanaw na sulod sa daghan nga mga adlaw, nangayam og pagkaon diha sa among agianan, ginamit ang among mga gapasan ug among mga panâ ug among mga bato ug among mga saplong."},{"vNo":16,"txt":"Ug kami misunod sa padulnganan nga gitudlo sa bola, nga midala kanamo sa labaw nga tambok nga mga bahin sa kamingawan."},{"vNo":17,"txt":"Ug human kami makapanaw sulod sa daghan nga mga adlaw, kami mitukod sa among mga tolda sulod sa taudtaod nga panahon, nga kami unta makapahulay pag-usab sa among mga kaugalingon ug makakuha og pagkaon alang sa among mga banay."},{"vNo":18,"txt":"Ug nahinabo nga samtang ako, si Nephi, milakaw aron sa pagpangayam og pagkaon, tan-awa, ako nabalian sa akong gapasan, diin gihimo sa maanindot nga asero; ug human ako mabalian sa akong gapasan, tan-awa, nasuko ang akong igsoon nga mga lalaki tungod sa pagkawala sa akong gapasan, kay dili na kami makakuha og pagkaon."},{"vNo":19,"txt":"Ug nahinabo nga kami mibalik nga walay pagkaon ngadto sa among mga banay, ug sa tuman nga kakapoy, tungod sa ilang pagpanaw, sila nag-antus sa hilabihan tungod sa panginahanglan sa pagkaon."},{"vNo":20,"txt":"Ug nahinabo nga si Laman ug si Lemuel ug ang anak nga mga lalaki ni Ishmael misugod sa hilabihan nga pagbagulbol, tungod sa ilang mga pag-antus ug mga kasakit sa kamingawan; ug mao usab ang akong amahan misugod sa pagbagulbol batok sa Ginoo nga iyang Dios; oo, silang tanan nasubo sa hilabihan, hangtud nga sila nagbagulbol batok sa Ginoo."},{"vNo":21,"txt":"Karon nahinabo nga ako, si Nephi, ingon nga gisakit sa akong igsoon nga mga lalaki tungod sa pagkawala sa akong gapasan, ug sa ilang mga gapasan nga nawad-an sa ilang pagkainat-inat, kini misugod sa hilabihan kaayo nga kalisud, oo, hangtud nga kami dili na makakuha og pagkaon."},{"vNo":22,"txt":"Ug nahinabo nga ako, si Nephi, namulong og daghan ngadto sa akong igsoon nga mga lalaki, tungod kay sila nagpatig-a sa ilang mga kasingkasing pag-usab, gani ngadto sa pagmulo batok sa Ginoo nga ilang Dios."},{"vNo":23,"txt":"Ug nahinabo nga ako, si Nephi, mihimo og usa ka gapasan gikan sa kahoy, ug usa ka panâ gikan sa usa ka tul-id nga sanga; busa, ako misangkap sa akong kaugalingon uban sa usa ka gapasan ug panâ, uban sa usa ka saplong ug mga bato. Ug ako miingon ngadto sa akong amahan: Asa ako mopaingon aron makakuha og pagkaon"},{"vNo":24,"txt":"Ug nahinabo nga siya nagpakisayud sa Ginoo, kay sila nagpaubos sa ilang kaugalingon tungod sa akong mga pulong; kay ako misulti og daghan nga mga butang ngadto kanila sa umoy sa akong kalag."},{"vNo":25,"txt":"Ug nahinabo nga ang tingog sa Ginoo miabut ngadto sa akong amahan; ug siya sa tinuod gipanton tungod sa iyang pagbagulbol batok sa Ginoo, hangtud nga siya giganoy ngadto ubos sa hilabihan nga kasubo."},{"vNo":26,"txt":"Ug nahinabo nga ang tingog sa Ginoo miingon ngadto kaniya: Tan-aw diha sa bola, ug tan-awa ang mga butang nga nahisulat."},{"vNo":27,"txt":"Ug nahinabo nga sa diha nga nakita sa akong amahan ang mga butang nga nahisulat diha sa bola, siya nahadlok ug nangurog sa hilabihan, ug usab ang akong igsoon nga mga lalaki ug ang anak mga nga lalaki ni Ishmael ug ang among mga asawa."},{"vNo":28,"txt":"Ug nahinabo nga ako, si Nephi, nakakita sa mga igpupunting diin diha sa bola, nga sila molihok sumala ngadto sa hugot nga pagtuo ug kakugi ug pagtagad diin kami mihatag ngadto kanila."},{"vNo":29,"txt":"Ug usab may nahisulat diha kanila nga usa ka bag-o nga sinulat, diin sayon nga mabasa, diin mihatag kanamo sa panabut mahitungod sa mga pamaagi sa Ginoo; ug kini gisulat ug giusab matag karon ug unya, sumala ngadto sa hugot nga pagtuo ug kakugi diin kami mihatag ngadto niini. Ug sa ingon kami nakakita nga pinaagi sa gagmay nga mga paagi ang Ginoo makapahinabo sa mahinungdanon nga mga butang."},{"vNo":30,"txt":"Ug nahinabo nga ako, si Nephi, mitungas sa tumoy sa bukid, sumala sa mga panudlo nga gihatag sa bola."},{"vNo":31,"txt":"Ug nahinabo nga ako nakapatay og mga mananap nga ihalas, hangtud nga ako nakakuha og pagkaon alang sa among mga banay."},{"vNo":32,"txt":"Ug nahinabo nga ako mibalik sa among mga tolda, dala ang mga mananap nga akong napatay; ug karon sa diha nga sila nakakita nga ako nakakuha og pagkaon, unsa ka dako ang ilang hingpit nga kalipay! Ug nahinabo nga sila nagpaubos sa ilang mga kaugalingon sa atubangan sa Ginoo, ug nagpasalamat ngadto kaniya."},{"vNo":33,"txt":"Ug nahinabo nga kami mipadayon pag-usab sa among panaw, naglakaw sa hapit mao gihapon nga agianan ingon sa sinugdanan; ug human kami makapanaw sulod sa daghan nga mga adlaw kami mitukod sa among mga tolda pag-usab, nga kami unta magpabilin sulod sa mubo nga panahon."},{"vNo":34,"txt":"Ug nahinabo nga si Ishmael namatay, ug gilubong diha sa dapit diin gitawag og Nahom."},{"vNo":35,"txt":"Ug nahinabo nga ang mga anak nga babaye ni Ishmael nagbangutan sa hilabihan, tungod sa pagkawala sa ilang amahan, ug tungod sa ilang mga kasakit diha sa kamingawan; sila mibagulbol batok sa akong amahan tungod kay siya ang midala kanila gikan sa yuta sa Jerusalem, nag-ingon: Ang among amahan patay na; oo, ug kami naglatagaw sa hilabihan diha sa kamingawan, ug kami nag-antus sa daghan nga mga kasakit, kagutom, kauhaw, ug kakapoy; ug human niining tanan nga mga pag-antus kami kinahanglan gayud nga mamatay diha sa kamingawan uban sa kagutom."},{"vNo":36,"txt":"Ug sa ingon sila nagbagulbol batok sa akong amahan, ug batok usab kanako; ug sila matinguhaon sa pagbalik pag-usab ngadto sa Jerusalem."},{"vNo":37,"txt":"Ug si Laman miingon ngadto kang Lemuel ug ngadto usab sa anak nga mga lalaki ni Ishmael: Tan-awa, atong patyon ang atong amahan, ug usab ang atong igsoon si Nephi, kinsa nangako diha kaniya nga mahimo nga atong magmamando ug atong magtutudlo, kinsa iyang mga magulang nga lalaki."},{"vNo":38,"txt":"Karon, siya miingon nga ang Ginoo nakigsulti kaniya, ug usab ang mga anghel nangalagad ngadto kaniya. Apan tan-awa, kita nasayud nga siya nagbakak ngari kanato; ug siya misulti kanato niini nga mga butang, ug siya naghimo og daghan nga mga butang pinaagi sa iyang panglingla, nga siya unta moilad sa atong mga mata, naghunahuna, tingali, nga siya modala kanato ngadto sa lain nga kamingawan; ug human siya modala kanato sa layo nga dapit, siya naghunahuna sa paghimo sa iyang kaugalingon nga usa ka hari ug usa ka magmamando ibabaw kanato, nga siya makahimo diha kanato sumala sa iyang kabubut-on ug kahimuot. Ug subay niini nga paagi ang akong igsoon nga si Laman mikutaw sa ilang mga kasingkasing sa kasuko."},{"vNo":39,"txt":"Ug nahinabo nga ang Ginoo nag-uban kanamo, oo, bisan ang tingog sa Ginoo midangat ug militok sa daghan nga mga pulong ngadto kanila, ug mipanton kanila sa hilabihan; ug human sila mapanton pinaagi sa tingog sa Ginoo sila misalikway sa ilang kasuko, ug naghinulsol sa ilang mga sala, hangtud nga ang Ginoo mipanalangin kanamo pag-usab uban sa pagkaon, nga kami wala mamatay."}]}