{"heading":"Si Nephi gisugo sa paghimo og usa ka barko—Ang iyang igsoon misupak kaniya—Siya miawhag kanila pinaagi sa pagsubay sa kasaysayan sa mga pagdumala sa Dios uban sa Israel—Si Nephi napuno sa gahum sa Dios—Ang iyang mga kaigsoonan gidid-an sa paghikap kaniya, tingali unya og sila malawos ingon sa laya nga bugang.  Mga 592–591 b.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":16,"nextNo":18,"chapterTitle":"1 Nephi 17","prevTitle":"1 Nephi 16","nextTitle":"1 Nephi 18","verses":[{"vNo":1,"txt":"Ug nahinabo nga kami mipanaw na usab sa kamingawan; ug kami mipaingon dapit sa sidlakan gikan niana nga higayon. Ug kami mipanaw ug miagi sa dagko nga mga kasakit sa kamingawan; ug ang among mga kababayen-an nanganak diha sa kamingawan."},{"vNo":2,"txt":"Ug hilabihan ang mga panalangin sa Ginoo kanamo, nga samtang kami nabuhi uban sa hilaw nga karne sa kamingawan, ang among mga kababayen-an mihatag og daghan nga gatas nga masuso sa ilang mga anak, ug mga mahimsog, oo, gani sama ngadto sa mga kalalakin-an; ug sila mipadayon sa ilang pagpanaw nga wala nay mga pagbagulbol."},{"vNo":3,"txt":"Ug sa ingon kami nakasabut nga ang mga sugo sa Dios kinahanglan gayud nga matuman. Ug kon kini mao nga ang mga katawhan maghupot sa mga sugo sa Dios siya moamuma kanila, ug molig-on kanila, ug mohatag og mga paagi diin sila makatuman sa butang diin siya misugo kanila; busa, siya mihatag og mga paagi alang kanamo samtang kami nagpuyo diha sa kamingawan."},{"vNo":4,"txt":"Ug kami mipuyo sulod sa daghan nga mga katuigan, oo, gani walo ka tuig diha sa kamingawan."},{"vNo":5,"txt":"Ug kami miabut sa yuta diin kami mitawag og Bountiful, tungod sa kadaghan sa iyang prutas ug dugos usab; ug kini nga mga butang giandam sa Ginoo nga kami dili unta mamatay. Ug kami nakakita sa dagat, diin kami mitawag og Irreantum, diin, kon hubaron, daghan nga mga katubigan."},{"vNo":6,"txt":"Ug nahinabo nga kami mitukod sa among mga tolda sa baybayon; ug bisan pa kami nag-antus sa daghan nga mga kasakit ug hilabihan nga kalisud, oo, hilabihan kaayo nga kami dili na makasulat sa tanan, naghingapin ang among kahinangop sa among pag-abut diha sa baybayon; ug kami mitawag sa mao nga dapit og Bountiful, tungod sa ka daghan sa iyang prutas."},{"vNo":7,"txt":"Ug nahinabo nga human ako, si Nephi, makapuyo sa yuta sa Bountiful sulod sa daghan nga mga adlaw, ang tingog sa Ginoo miabut ngari kanako, nag-ingon: Bangon, ug lakaw ngadto sa bukid. Ug nahinabo nga ako mibangon ug mitungas ngadto sa bukid, ug nangamuyo ngadto sa Ginoo."},{"vNo":8,"txt":"Ug nahinabo nga ang Ginoo namulong ngari kanako, nag-ingon: Ikaw maghimo og usa ka barko, subay sa paagi diin Ako mopakita kanimo, nga Ako unta modala sa imong mga katawhan tabok niini nga katubigan."},{"vNo":9,"txt":"Ug ako miingon: Ginoo, asa ako paingon nga ako makakita og oro nga tunawon, nga ako unta makabuhat og mga himan sa paghimo og barko subay sa paagi diin ikaw mopakita ngari kanako"},{"vNo":10,"txt":"Ug nahinabo nga ang Ginoo misulti kanako asa ako paingon nga makakita og oro, nga ako unta makabuhat og mga himan."},{"vNo":11,"txt":"Ug nahinabo nga ako, si Nephi, naghimo og usa ka tayhop nga mohuyop sa kalayo, gikan sa mga panit sa mga mananap; ug human ako makahimo og usa ka tayhop, nga ako unta adunay magamit sa paghuyop sa kalayo, ako misingki sa duha ka mga bato nga ako unta makahaling og kalayo."},{"vNo":12,"txt":"Kay ang Ginoo hangtud karon wala motugot nga kami mohimo og dako nga kalayo, samtang kami mipanaw diha sa kamingawan; kay siya miingon:  Ako mohimo sa inyong pagkaon nga matam-is, aron kamo dili magluto niini;"},{"vNo":13,"txt":"Ug Ako usab mao ang inyong kahayag diha sa kamingawan; ug Ako moandam og agianan alang kaninyo, kon kini mao nga kamo mohupot sa akong mga sugo; busa, tungod kay mohupot sa akong mga sugo kamo pagatultulan ngadto sa gisaad nga yuta; ug kamo mahibalo nga pinaagi kanako kamo pagatultulan."},{"vNo":14,"txt":"Oo, ug ang Ginoo miingon usab nga: Human kamo moabut diha sa gisaad nga yuta, kamo mahibalo nga Ako, ang Ginoo, mao ang Dios; ug nga Ako, ang Ginoo, miluwas kaninyo gikan sa kalaglagan; oo, nga Ako ang midala kaninyo gikan sa yuta sa Jerusalem."},{"vNo":15,"txt":"Busa, ako, si Nephi, naningkamot sa paghupot sa mga sugo sa Ginoo, ug ako miawhag sa akong igsoon nga mga lalaki ngadto sa pagkamatinud-anon ug pagkamakugihon."},{"vNo":16,"txt":"Ug nahinabo nga ako mihimo og mga himan gikan sa oro diin ako mitunaw gikan sa bato."},{"vNo":17,"txt":"Ug sa diha nga ang akong igsoon nga mga lalaki nakakita nga ako magbuhat na unta og usa ka barko, sila misugod pagbagulbol batok kanako, nag-ingon: Ang atong igsoon nga lalaki usa ka buang, kay siya nagtuo nga siya makabuhat og usa ka barko; oo, ug siya usab nagtuo nga siya makatabok niining dako nga mga katubigan."},{"vNo":18,"txt":"Ug sa ingon ang akong igsoon nga mga lalaki nagmulo batok kanako, ug matinguhaon nga sila dili unta maghago, kay sila wala magtuo nga ako makabuhat og usa ka barko; ni wala usab sila magtuo nga ako gitudloan sa Ginoo."},{"vNo":19,"txt":"Ug karon nahinabo nga ako, si Nephi, hilabihan gayud ka masulub-on tungod sa katig-a sa ilang mga kasingkasing; ug karon sa diha nga sila nakakita nga ako misugod sa pagkamasulub-on, sila nalipay diha sa ilang mga kasingkasing, hangtud nga sila nagmaya tungod kanako, nag-ingon: Kami nasayud nga ikaw dili makahimo og usa ka barko, kay kami nahibalo nga ikaw kulang sa paghukom; busa, ikaw dili makahimo sa ingon ka dako nga buhat."},{"vNo":20,"txt":"Ug ikaw sama ngadto sa atong amahan, nadala sa mga binuang nga mga hunahuna sa iyang kasingkasing; oo, siya ang nagdala kanato gikan sa yuta sa Jerusalem, ug kita naglatagaw diha sa kamingawan niining daghan nga mga katuigan; ug ang atong mga kababayen-an naghago, bisan og mabdos; ug sila nanganak sa kamingawan ug nag-antus sa tanan nga mga butang, gawas sa kamatayon; ug kini maayo pa unta nga sila namatay sa wala pa sila mobiya sa Jerusalem kay sa nag-antus niini nga mga kasakit."},{"vNo":21,"txt":"Tan-awa, kining daghan nga mga katuigan nga kita nag-antus diha sa kamingawan, diin nga panahon kita unta nagpahimulos sa atong mga kabtangan ug sa yuta sa atong kabilin; oo, ug kita unta malipayon."},{"vNo":22,"txt":"Ug kita nasayud nga ang mga katawhan kinsa tua sa yuta sa Jerusalem mga matarung nga mga katawhan; kay sila naghupot sa mga balaod ug mga paghukom sa Ginoo, ug sa tanan niya nga mga sugo, sumala sa balaod ni Moises; busa, kita nasayud nga sila matarung nga mga katawhan; ug ang atong amahan naghukom kanila, ug nagdala kanato palayo tungod kay kita mipatalinghug ngadto sa iyang mga pulong; oo, ug ang atong igsoon nga lalaki sama ngadto kaniya. Ug human niini nga matang sa pinulongan ang akong igsoon nga mga lalaki nagbagulbol ug nagmulo batok kanamo."},{"vNo":23,"txt":"Ug nahinabo nga ako, si Nephi, namulong ngadto kanila, nag-ingon: Kamo motuo ba nga ang atong mga amahan, kinsa mga anak ni Israel, mapahilayo ba kaha gikan sa mga kamot sa mga Ehiptohanon kon sila wala pa mopatalinghug sa mga pulong sa Ginoo"},{"vNo":24,"txt":"Oo, nagdahum ba kamo nga sila makalingkawas gikan sa pagkaulipon, kon wala pa ang Ginoo magsugo kang Moises nga siya ang modala kanila gikan sa pagkaulipon"},{"vNo":25,"txt":"Karon kamo nasayud nga ang mga anak ni Israel diha sa pagkaulipon; ug kamo nasayud nga sila nabug-atan sa mga buluhaton, diin malisud nga pas-anon; busa, kamo nasayud nga kini kinahanglan gayud nga usa ka maayo nga butang alang kanila, nga sila pagakuhaon gikan sa pagkaulipon."},{"vNo":26,"txt":"Karon kamo nasayud nga si Moises mao ang gisugo sa Ginoo sa pagbuhat nianang mahinungdanon nga buhat; ug kamo nasayud nga tungod sa iyang pulong ang mga katubigan sa Pulang Dagat nabahin dinhi ug didto, ug sila miagi sa ugá nga yuta."},{"vNo":27,"txt":"Apan kamo nasayud nga ang mga Ehiptohanon nalumos diha sa Pulang Dagat, kinsa mga sundalo sa Paraon."},{"vNo":28,"txt":"Ug kamo usab nasayud nga sila gipakaon ug manna diha sa kamingawan."},{"vNo":29,"txt":"Oo, ug kamo usab nasayud nga si Moises, pinaagi sa iyang pulong sumala sa gahum sa Dios diin diha kaniya, mibunal sa dako nga bato, ug dihay miagas nga tubig, nga ang mga anak ni Israel mahimo nga motagbaw sa ilang kauhaw."},{"vNo":30,"txt":"Ug bisan pa nga sila giagak, ang Ginoo nga ilang Dios, ilang Manunubos, nag-una kanila, naggiya kanila sa adlaw ug naghatag kanila og kahayag sa gabii, ug naghimo sa tanan nga butang alang kanila diin angay madawat sa tawo, sila nagpatig-a sa ilang mga kasingkasing ug mibuta sa ilang mga salabutan, ug mibiay-biay batok kang Moises ug batok sa tinuod ug buhi nga Dios."},{"vNo":31,"txt":"Ug nahinabo nga sumala sa iyang pulong siya milaglag kanila; ug sumala sa iyang pulong siya midala kanila; ug sumala sa iyang pulong siya mibuhat sa tanan nga mga butang alang kanila; ug walay usa ka butang nga nahimo gawas nga kini pinaagi sa iyang pulong."},{"vNo":32,"txt":"Ug human sila makatabok sa suba sa Jordan siya mihimo kanila nga gamhanan ngadto sa paghingilin sa mga lumulupyo sa mao nga yuta, oo, hangtud ngadto sa pagkatibulaag kanila ngadto sa kalaglagan."},{"vNo":33,"txt":"Ug karon, kamo nagdahum ba nga ang mga lumulupyo niini nga yuta, kinsa diha sa yuta sa saad, kinsa gihinginlan sa atong mga amahan, kamo nagdahum ba nga sila matarung? Tan-awa, ako moingon nganha kaninyo, Dili."},{"vNo":34,"txt":"Kamo nagdahum ba nga ang atong mga amahan labaw nga pinili kay kanila kon sila nagmatarung pa? Ako moingon nganha kaninyo, Dili."},{"vNo":35,"txt":"Tan-awa, ang Ginoo nagtamud sa tanan nga mga tawo nga managsama; siya nga matarung pinalabi sa Dios. Apan tan-awa, kini nga mga katawhan misalikway sa matag pulong sa Dios, ug sila hinog na sa kadautan; ug ang kahingpitan sa kasuko sa Dios diha kanila; ug ang Ginoo mitunglo sa yuta batok kanila, ug mipanalangin niini ngadto sa atong mga amahan; oo, siya mitunglo niini batok kanila ngadto sa ilang kalaglagan, ug siya mipanalangin niini ngadto sa atong mga amahan ngadto sa ilang pagbaton og gahum ibabaw niini."},{"vNo":36,"txt":"Tan-awa, ang Ginoo milalang sa yuta nga kini kinahanglan nga mapuy-an; ug siya milalang sa iyang mga anak nga sila kinahanglan manag-iya niini."},{"vNo":37,"txt":"Ug siya mipasanay og usa ka matarung nga nasud, ug milaglag sa mga nasud sa mga dautan."},{"vNo":38,"txt":"Ug siya midala sa mga matarung ngadto sa mga yuta nga pinili, ug sa mga dautan siya milaglag, ug mitunglo sa yuta ngadto kanila alang sa ilang kaayohan."},{"vNo":39,"txt":"Siya nagmando diha sa kahitas-an sa mga kalangitan, kay kini mao ang iyang trono, ug kini nga yuta mao ang iyang tumbanan."},{"vNo":40,"txt":"Ug siya nahigugma niadto kinsa modawat kaniya nga ilang Dios. Tan-awa, siya nahigugma sa atong mga amahan, ug siya nakigsaad uban kanila, oo, gani si Abraham, Isaac, ug Jacob; ug siya nahinumdom sa mga pakigsaad diin siya mihimo; busa, siya midala kanila gikan sa yuta sa Ehipto."},{"vNo":41,"txt":"Ug siya mipanton kanila diha sa kamingawan pinaagi sa iyang sungkod; kay sila mipatig-a sa ilang mga kasingkasing, gani sama nga kamo ingon; ug ang Ginoo mipanton kanila tungod sa ilang kadautan. Siya mipadala og mapintas nga mga bitin nga molupad taliwala kanila; ug human sila gipaak siya miandam og paagi nga sila unta mamaayo; ug ang buhaton diin sila kinahanglan mobuhat mao ang pagtan-aw; ug tungod sa pagkayano sa paagi, o sa kasayon niini, adunay daghan kinsa namatay."},{"vNo":42,"txt":"Ug sila nagpatig-a sa ilang mga kasingkasing matag karon ug unya, ug sila mibiay-biay batok ni Moises, ug usab batok sa Dios; bisan pa niana, kamo nasayud nga sila gidala pinaagi sa iyang dili hitupngan nga gahum ngadto sa yuta sa saad."},{"vNo":43,"txt":"Ug karon, human sa tanan niini nga mga butang, ang panahon miabut nga sila nahimo nga dautan, oo, duol na ngadto sa pagkahinog; ug ako wala masayud nga niini nga mga adlaw sila pagalaglagon; kay ako nasayud nga ang adlaw gayud moabut nga sila pagalaglagon, gawas sa pipila lamang, kinsa pagadad-on ngadto sa pagkabihag."},{"vNo":44,"txt":"Busa, ang Ginoo misugo sa akong amahan nga siya kinahanglan mobiya ngadto sa kamingawan; ug ang mga Judeo usab nagtinguha sa paghunos sa iyang kinabuhi; oo, ug kamo usab nagtinguha sa paghunos sa iyang kinabuhi; busa, kamo mga mamumuno diha sa inyong mga kasingkasing ug kamo sama usab kanila."},{"vNo":45,"txt":"Kamo dali nga mobuhat og kadautan apan dugay nga mahinumdom sa Ginoo nga inyong Dios. Kamo nakakita og usa ka anghel, ug siya namulong nganha kaninyo; oo, kamo nakadungog sa iyang tingog matag karon ug unya; ug siya nakapamulong nganha kaninyo sa usa ka hinay nga hinagawhaw nga tingog, apan kamo ingon sa walay pagbati, mao nga kamo dili makabati sa iyang mga pulong; busa, siya nakapamulong nganha kaninyo sama ngadto sa tingog sa dugdog, nga mao ang hinungdan sa pagkauyog sa yuta ingon og kini mabuak."},{"vNo":46,"txt":"Ug kamo usab nasayud nga pinaagi sa gahum sa iyang makagagahum nga pulong siya makahimo sa yuta nga kini mahanaw; oo, ug kamo nasayud nga pinaagi sa iyang pulong siya makahimo sa libaongon nga mga dapit nga mahimo nga mapatag, ug ang patag nga mga dapit pagabuak-buakon. O, unya, ngano kini, nga kamo magpatig-a kaayo sa inyong mga kasingkasing"},{"vNo":47,"txt":"Tan-awa, ang akong kalag nagbangutan sa kaguol tungod kaninyo, ug ang akong kasingkasing gisakitan; ako nahadlok kay tingali unya kamo isalikway hangtud sa hangtud. Tan-awa, ako puno sa Espiritu sa Dios, hangtud nga ang akong dugokan nawad-an sa kusog."},{"vNo":48,"txt":"Ug karon nahinabo nga sa diha nga ako nakapamulong niini nga mga pulong sila nasuko kanako, ug nagtinguha sa paglabay kanako ngadto sa kahiladman sa dagat; ug sa diha nga sila miduol aron modapat sa ilang mga kamot diha kanako ako namulong ngadto kanila, nag-ingon: Sa ngalan sa Makagagahum nga Dios, ako mosugo kaninyo sa dili paghikap kanako, kay ako napuno sa gahum sa Dios, bisan ngadto sa pagkaugdaw sa akong unod; ug bisan kinsa nga modapat sa iyang kamot kanako siya malawos sama sa laya nga bugang; ug siya mahimo nga walay bili atubangan sa gahum sa Dios, kay ang Dios mohampak kaniya."},{"vNo":49,"txt":"Ug nahinabo nga ako, si Nephi, miingon ngadto kanila nga sila kinahanglan dili na mobagulbol batok sa ilang amahan; ni sila mopugong sa ilang paghago sa pagtabang kanako, kay ang Dios misugo kanako nga ako kinahanglan mohimo og usa ka barko."},{"vNo":50,"txt":"Ug ako miingon ngadto kanila: Kon ang Dios misugo kanako sa paghimo sa tanan nga mga butang ako makahimo kanila.  Kon siya kinahanglan mosugo kanako nga ako kinahanglan moingon ngadto niini nga tubig, nga ikaw mahimo nga yuta, kini kinahanglan nga mahimo nga yuta; ug kon ako kinahanglan moingon niini, kini matuman."},{"vNo":51,"txt":"Ug karon, kon ang Ginoo aduna nianang dako nga gahum, ug nakahimo sa daghan nga mga milagro taliwala sa mga katawhan, ngano kini nga siya dili makatudlo kanako, nga ako kinahanglan mohimo og usa ka barko"},{"vNo":52,"txt":"Ug nahinabo nga ako, si Nephi, miingon og daghan nga mga butang ngadto sa akong igsoon nga mga lalaki, hangtud nga sila gilibug ug dili makigbingkil batok kanako; ni makaako sa pagdapat sa ilang mga kamot ngari kanako ni makahikap kanako sa ilang mga tudlo, gani sulod sa daghan nga mga adlaw. Karon sila wala mosulay niini tingali unya og malawos sila sa akong atubangan, kay hilabihan ka gamhanan sa Espiritu sa Dios; ug sa ingon kini naka-impluwensya diha kanila."},{"vNo":53,"txt":"Ug nahinabo nga ang Ginoo miingon ngari kanako: Ipatuy-od pag-usab ang imong kamot ngadto sa imong igsoon nga mga lalaki, ug sila dili malawos sa imong atubangan, apan Ako mopakurog kanila, miingon ang Ginoo, ug kini Ako mobuhat, nga sila masayud nga Ako ang Ginoo nga ilang Dios."},{"vNo":54,"txt":"Ug nahinabo nga ako mipatuy-od sa akong kamot ngadto sa akong mga igsoon nga mga lalaki, ug sila wala malawos sa akong atubangan; apan ang Ginoo mipakurog kanila, sumala sa mga pulong diin siya namulong."},{"vNo":55,"txt":"Ug karon, sila miingon: Kami nasayud sa pagkatinuod nga ang Ginoo anaa uban kanimo, kay kami nasayud nga kini mao ang gahum sa Ginoo nga nakapakurog kanamo. Ug sila miluhod sa akong atubangan, ug mosimba na unta kanako, apan ako wala motugot kanila, nag-ingon: Ako ang inyong igsoon nga lalaki, oo, gani inyong manghud nga lalaki; busa, simbaha ang Ginoo nga inyong Dios, ug pasidunggi ang inyong amahan ug inyong inahan, nga unta lugwayan ang inyong mga adlaw sa yuta nga ihatag sa Ginoo nga inyong Dios kaninyo."}]}