{"heading":"Si Nephi naghimo og mga palid nga oro ug nagtala sa kasaysayan sa iyang mga katawhan—Ang Dios sa Israel moabut unom ka gatus ka mga tuig gikan sa panahon sa pagbiya ni Lehi sa Jerusalem—Si Nephi nagsaysay sa Iyang mga pag-antus ug paglansang diha sa krus—Ang mga Judeo pagabiay-biayon ug pagakatagon hangtud sa ulahing mga adlaw, kon sila mobalik na ngadto sa Ginoo.  Mga 588–570 b.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":18,"nextNo":20,"chapterTitle":"1 Nephi 19","prevTitle":"1 Nephi 18","nextTitle":"1 Nephi 20","verses":[{"vNo":1,"txt":"Ug nahinabo nga ang Ginoo misugo kanako, busa ako mihimo og mga palid nga oro nga aron unta ako makakulit nganha kanila sa talaan sa akong mga katawhan.  Ug nganha sa mga palid diin ako mihimo ako mikulit sa talaan sa akong amahan, ug usab sa among mga pagpanaw diha sa kamingawan, ug sa mga panagna sa akong amahan; ug usab daghan sa akong kaugalingon nga mga panagna ako mikulit diha kanila."},{"vNo":2,"txt":"Ug ako wala masayud niana nga panahon sa diha nga ako mihimo kanila nga ako kinahanglan sugoon sa Ginoo sa paghimo niini nga mga palid; busa, ang talaan sa akong amahan, ug ang kasaysayan sa kagikanan sa iyang mga amahan, ug ang labaw nga bahin sa among tanan nga mga kahimoan diha sa kamingawan gikulit diha nianang unang mga palid diin ako namulong; busa, ang mga butang nga milabay sa wala pa ako maghimo niini nga mga palid, mao ang kamatuoran, ilabi na gayud ang gihisgutan diha sa unang mga palid."},{"vNo":3,"txt":"Ug human ako makahimo niini nga mga palid pinaagi sa sugo, ako, si Nephi, nakadawat og usa ka sugo nga ang pagpangalagad ug ang mga panagna, ang labi nga yano ug bililhon nga mga bahin kanila, kinahanglan isulat diha niini nga mga palid; ug nga ang mga butang nga nahisulat kinahanglan tipigan alang sa pagtudlo sa akong mga katawhan, kinsa mao gayud ang manag-iya sa yuta, ug usab alang sa uban nga maalamon nga katuyoan, diin nga mga katuyoan nahibaloan ngadto sa Ginoo."},{"vNo":4,"txt":"Busa, ako, si Nephi, mihimo og usa ka talaan nganha sa uban nga mga palid, diin mihatag og usa ka asoy, o diin mihatag og labaw nga daghan nga asoy sa mga gubat ug mga panagbingkil ug mga kalaglagan sa akong mga katawhan.  Ug kini ako mihimo, ug misugo sa akong mga katawhan unsa ang ilang angay nga buhaton human ako mamatay; ug nga kini nga mga palid kinahanglan ihatag gikan sa usa ka kaliwatan ngadto sa lain, o gikan sa usa ka propeta ngadto sa lain, hangtud sa dugang nga mga sugo sa Ginoo."},{"vNo":5,"txt":"Ug usa ka asoy sa akong paghimo niini nga mga palid ihatag human niini; ug unya, tan-awa, ako mopadayon sumala niana diin ako namulong; ug kini ako mibuhat nga ang labaw nga sagrado nga mga butang matipigan alang sa kasayuran sa akong mga katawhan."},{"vNo":6,"txt":"Bisan pa niana, ako wala mosulat sa bisan unsa nga butang diha sa mga palid gawas sa akong hunahuna nga kini sagrado.  Ug karon, kon ako makahimo og sayop, gani sila nakahimo og sayop sa karaan; dili tungod kay ako mangatarungan sa akong kaugalingon tungod sa uban nga mga tawo, apan tungod sa kahuyang diin ania kanako, sumala sa unod, nga ako mangatarungan sa akong kaugalingon."},{"vNo":7,"txt":"Kay ang mga butang nga gihunahuna sa uban nga mga tawo nga dako og bili, lakip sa lawas ug kalag, ang uban wala maghatag og pagtagad ug gitunob-tunoban sa ilang mga tiil.  Oo, bisan ang Dios sa Israel nga gitunob-tunoban sa mga tawo sa ilang mga tiil; ako moingon, gitunob-tunoban sa ilang mga tiil apan ako mamulong sa lain nga mga pulong—sila wala mohatag kaniya og pagtagad, ug wala mopatalinghug sa tingog sa iyang mga tambag."},{"vNo":8,"txt":"Ug tan-awa siya moabut, sumala sa mga pulong sa mga anghel, diha sa unom ka gatus ka mga tuig gikan sa panahon nga ang akong amahan mibiya sa Jerusalem."},{"vNo":9,"txt":"Ug ang kalibutan, tungod sa ilang kadautan, mohukom kaniya nga usa ka butang nga walay bili; busa sila mohampak kaniya, ug siya mag-antus niini; ug sila mobunal kaniya ug siya mag-antus niini.  Oo, sila moluwa kaniya, ug siya mag-antus niini, tungod sa iyang mahigugmaon nga pagbati ug sa iyang pagkamainantuson ngadto sa mga katawhan."},{"vNo":10,"txt":"Ug ang Dios sa atong mga amahan, kinsa gidala gikan sa Ehipto, gikan sa pagkaulipon, ug usab gipanalipdan diha sa kamingawan pinaagi kaniya, oo, ang Dios ni Abraham, ug ni Isaac, ug Dios ni Jacob, mitugyan sa iyang kaugalingon, sumala sa mga pulong sa anghel, ingon nga usa ka tawo, ngadto sa mga kamot sa dautan nga mga tawo, aron ituboy, sumala sa mga pulong ni Zenock, ug ilansang sa krus, sumala sa mga pulong ni Neum, ug ilubong sa usa ka lubnganan, sumala sa mga pulong ni Zenos, diin siya namulong mahitungod sa tulo ka adlaw nga kangitngit, diin kinahanglan mahimo nga usa ka timailhan nga ihatag sa iyang kamatayon ngadto niadto kinsa mopuyo sa mga pulo sa dagat, ilabi na gayud nga ihatag ngadto niadto kinsa anaa sa balay ni Israel."},{"vNo":11,"txt":"Kay sa ingon namulong ang propeta:  Ang Ginoong Dios sa pagkatinuod moduaw sa tanan nga balay ni Israel niana nga adlaw, ang uban pinaagi sa iyang tingog, tungod sa ilang pagkamatarung, ngadto sa ilang dako nga hingpit nga kalipay ug kaluwasan, ug ang uban pinaagi sa mga dugdog ug sa mga kilat sa iyang gahum, pinaagi sa mabangis nga unos, pinaagi sa kalayo, ug pinaagi sa aso, ug sa hinungaw sa kangitngit, ug pinaagi sa pagbahin sa yuta ug pinaagi sa mga bukid nga ipasaka."},{"vNo":12,"txt":"Ug kining tanan nga mga butang moabut gayud, miingon ang propeta nga si Zenos.  Ug ang mga dagko nga bato sa yuta mangabuak; ug tungod sa mga pagdahunog sa yuta, daghan sa mga hari sa mga pulo sa dagat gigiyahan pinaagi sa Espiritu sa Dios, sa pag-ingon:  Ang Dios sa kinaiyahan nag-antus."},{"vNo":13,"txt":"Ug alang niadto kinsa tua sa Jerusalem, miingon ang propeta, sila pagahampakon pinaagi sa tanan nga mga katawhan, tungod kay sila milansang diha sa krus sa Dios sa Israel, ug mipatig-a sa ilang mga kasingkasing, misalikway sa mga timailhan ug mga katingalahan, ug sa gahum ug himaya sa Dios sa Israel."},{"vNo":14,"txt":"Ug tungod kay sila mipatig-a sa ilang mga kasingkasing, miingon ang propeta, ug mibiay-biay sa Usa nga Balaan sa Israel, sila maglatagaw diha sa unod ug mamatay, ug mahimo nga usa ka sitsit ug usa ka pagya, ug pagadumtan taliwala sa tanan nga mga kanasuran."},{"vNo":15,"txt":"Bisan pa niana, kon kana nga adlaw moabut, miingon ang propeta, nga sila dili na mopatig-a sa ilang mga kasingkasing batok sa Usa nga Balaan sa Israel, busa siya mohinumdom sa mga pakigsaad diin siya mihimo ngadto sa ilang mga amahan."},{"vNo":16,"txt":"Oo, unya siya mahinumdom sa mga pulo sa dagat; oo, ug ang tanan nga mga katawhan kinsa anaa sa balay ni Israel, Ako mopundok diha, miingon ang Ginoo, sumala sa mga pulong sa propeta nga si Zenos, gikan sa upat ka mga suok sa yuta."},{"vNo":17,"txt":"Oo, ug ang tanan nga mga yuta makakita sa kaluwasan sa Ginoo, miingon ang propeta; matag kanasuran, kaliwatan, pinulongan ug katawhan mapanalanginan."},{"vNo":18,"txt":"Ug ako, si Nephi, mosulat niini nga mga butang ngadto sa akong mga katawhan, nga tingali ako unta makadani kanila nga sila mohinumdom sa Ginoo nga ilang Manunubos."},{"vNo":19,"txt":"Busa, ako mamulong ngadto sa tanan nga balay ni Israel, kon kini mao sila makabaton niini nga mga butang."},{"vNo":20,"txt":"Kay tan-awa, ako adunay mga kahimoan diha sa espiritu, diin nakapaluya kanako gani ang tanan ko nga mga lutahan walay kusog, alang niadto kinsa tua sa Jerusalem; kay kon dili pa ang Ginoo maloloy-on, sa pagpakita ngari kanako mahitungod kanila, gani ingon sa iyang gihimo sa mga propeta sa karaan, ako unta mamatay usab."},{"vNo":21,"txt":"Ug siya sa pagkatinuod mipakita ngadto sa mga propeta sa karaan sa tanan nga mga butang mahitungod kanila; ug usab siya mipakita ngadto sa kadaghanan mahitungod kanato; busa, kinahanglan gayud nga kita masayud mahitungod kanila kay sila nahisulat diha sa mga palid nga tumbaga."},{"vNo":22,"txt":"Karon nahinabo nga ako, si Nephi, mitudlo sa akong igsoon nga mga lalaki niini nga mga butang; ug nahinabo nga ako mibasa ngadto kanila sa daghan nga mga butang, diin gikulit diha sa mga palid nga tumbaga, nga sila unta masayud mahitungod sa mga kahimoan sa Ginoo diha sa uban nga mga yuta, taliwala sa mga katawhan sa karaan."},{"vNo":23,"txt":"Ug ako mibasa sa daghan nga mga butang ngadto kanila diin nahisulat diha sa mga basahon ni Moises; apan nga ako unta labaw nga makadani kanila sa hingpit sa pagtuo diha sa Ginoo nga ilang Manunubos nga ako mibasa ngadto kanila niana nga gisulat pinaagi ni propeta Isaias; kay ako mipahisama sa tanan nga mga kasulatan ngari kanato, nga kini unta mahimo alang sa atong kaayohan ug sa atong pagkat-on."},{"vNo":24,"txt":"Busa ako misulti ngadto kanila, nga nag-ingon:  Paminaw kamo sa mga pulong sa propeta, kamo kinsa mga salin sa balay ni Israel, usa ka sanga kinsa nahibulag; paminaw kamo sa mga pulong sa propeta, nga nahisulat ngadto sa tanan nga balay ni Israel, ug mipahisama kanila ngadto sa inyong mga kaugalingon, nga kamo makabaton og paglaum ingon man sa inyong mga kaigsoonan diin kamo nahibulag; kay subay niini nga paagi misulat ang propeta."}]}