{"heading":"Ang Israel pagakatagon diha ibabaw sa tanan nga yuta—Ang mga Hentil mao ang momatuto ug moamuma sa Israel uban sa ebanghelyo diha sa katapusan nga mga adlaw—Ang Israel pagatigumon ug pagaluwason, ug ang mga dautan masunog ingon sa dagami—Ang gingharian sa yawa pagalaglagon, ug si Satanas pagagapuson.  Mga 588–570 b.c.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":21,"nextNo":1,"chapterTitle":"1 Nephi 22","prevTitle":"1 Nephi 21","nextTitle":"2 Nephi 1","verses":[{"vNo":1,"txt":"Ug karon nahinabo nga human ako, si Nephi, makabasa niini nga mga butang nga gikulit diha sa mga palid nga tumbaga, ang akong igsoon nga mga lalaki miduol ngari kanako ug miingon ngari kanako:  Unsa ang gipasabut niini nga mga butang diin imong gibasa?  Tan-awa, kini ba sila pagasabton sumala sa mga butang nga espirituhanon, nga mahinabo sumala sa espiritu ug dili sa tawo"},{"vNo":2,"txt":"Ug ako, si Nephi, miingon ngadto kanila:  Tan-awa sila gipakita ngadto sa propeta pinaagi sa tingog sa Espiritu; kay pinaagi sa Espiritu ang tanan nga mga butang mahimo nga masayran ngadto sa mga propeta, diin modangat diha sa mga katawhan sumala sa kaliwat."},{"vNo":3,"txt":"Busa, ang mga butang diin ako mibasa mao ang mga butang kabahin sa mga butang nga temporal ug espirituhanon; kay nagpakita kini nga ang balay ni Israel, sa madugay o sa madali, pagakatagon nganha sa ibabaw sa tanan nga yuta, ug usab taliwala sa tanan nga mga kanasuran."},{"vNo":4,"txt":"Ug tan-awa, adunay daghan kinsa nahibulag na gikan sa kasayuran niadto kinsa tua sa Jerusalem.  Oo, ang daghan nga bahin sa tanan nga mga tribo gidala sa layo; ug sila nagkatibulaag dinhi ug didto diha sa mga pulo sa dagat; ug hain sila walay usa kanato nga nasayud, gawas nga kita nasayud nga sila gidala sa layo."},{"vNo":5,"txt":"Ug kay sila gidala sa layo, kini nga mga butang gipanagna mahitungod kanila, ug usab mahitungod sa tanan niadto kinsa human niini pagakatagon ug pagalibugon, tungod sa Usa nga Balaan sa Israel; kay batok kaniya sila magpatig-a sa ilang mga kasingkasing; busa, sila pagakatagon taliwala sa tanan nga mga kanasuran ug pagadumtan sa tanan nga mga tawo."},{"vNo":6,"txt":"Bisan pa niana, human sila gimatuto pinaagi sa mga Hentil, ug ang Ginoo mibayaw sa iyang kamot diha sa mga Hentil ug mipahimutang kanila nga angay nga usa ka sumbanan, ug ang ilang mga anak gisapnay diha sa ilang mga bukton, ug ang ilang anak nga mga babaye gipas-an diha sa ilang mga abaga, tan-awa kini nga mga butang diin gipamulong mga temporal; kay sa ingon mao ang mga pakigsaad sa Ginoo uban sa atong mga amahan; ug kini nagpasabut kanato sa mga adlaw nga umaabut, ug usab sa atong tanan nga mga kaigsoonan kinsa anaa sa balay ni Israel."},{"vNo":7,"txt":"Ug kini nagpasabut nga ang panahon moabut nga human ang tanan nga balay ni Israel magkatibulaag ug malibug, nga ang Ginoong Dios mopasanay og usa ka gamhanan nga nasud taliwala sa mga Hentil, oo, bisan diha sa ibabaw niini nga yuta; ug pinaagi kanila ang atong binhi magkatibulaag."},{"vNo":8,"txt":"Ug human ang atong binhi magkatibulaag ang Ginoong Dios magpadayon sa paghimo og usa ka kahibulongan nga buhat taliwala sa mga Hentil, diin mahimo nga mahinungdanon ang bili ngadto sa atong binhi; busa, kini gipakasama ngadto sa ilang pagkaamuma pinaagi sa mga Hentil ug gisapnay sa ilang mga bukton ug gipas-an diha sa ilang mga abaga."},{"vNo":9,"txt":"Ug kini usab mahimo nga bililhon ngadto sa mga Hentil; ug dili lamang ngadto sa mga Hentil apan ngadto sa tanan nga balay ni Israel, ngadto sa pagkahimo nga mahibaloan ang mga pakigsaad sa Amahan sa langit ngadto kang Abraham, nag-ingon:  Diha sa imong binhi ang tanan nga mga kaliwatan sa yuta mapanalanginan."},{"vNo":10,"txt":"Ako manghinaut, akong mga kaigsoonan, nga kamo kinahanglan masayud nga ang tanan nga mga kaliwatan sa yuta dili mapanalanginan hangtud nga siya makapakita sa iyang gahum diha sa mga mata sa mga kanasuran."},{"vNo":11,"txt":"Busa, ang Ginoong Dios magpadayon sa pagpakita sa iyang gahum diha sa mga mata sa tanan nga mga kanasuran, sa pagdala sa iyang mga pakigsaad ug sa iyang ebanghelyo ngadto niadto kinsa anaa sa balay ni Israel."},{"vNo":12,"txt":"Busa, siya modala kanila pag-usab gikan sa pagkabihag, ug sila pagatigumon ngadto sa mga kayutaan sa ilang kabilin; ug sila pagadad-on gikan sa kangiub ug gikan sa kangitngit; ug sila masayud nga ang Ginoo mao ang ilang Manluluwas ug ilang Manunubos, ang Usa nga Makagagahum sa Israel."},{"vNo":13,"txt":"Ug ang dugo niana nga gamhanan ug salawayon nga simbahan, diin mao ang nagbaligya sa iyang dungog sa tibuok yuta, mobatok diha sa ilang kaugalingon nga mga tawo; kay sila makig-away taliwala sa ilang mga kaugalingon, ug ang espada sa ilang kaugalingon nga mga kamot mohampak diha sa ilang kaugalingon nga mga ulo, ug sila mawad-an og pagbati tungod sa ilang kaugalingon nga dugo."},{"vNo":14,"txt":"Ug matag nasud nga makiggubat batok kaninyo, O balay ni Israel, mobatok sa usag usa, ug sila mahulog ngadto sa gahong diin sila mikalot aron sa paglaang sa mga katawhan sa Ginoo.  Ug ang tanan nga makig-away batok sa Zion pagalaglagon, ug kana nga gamhanan nga nagbaligya sa iyang dungog, kinsa mao ang nagtuis sa matarung nga mga pamaagi sa Ginoo, oo, kana nga gamhanan ug salawayon nga simbahan, madagma ngadto sa abug ug hilabihan ka kusog ang pagkahagba niini."},{"vNo":15,"txt":"Kay tan-awa, miingon ang propeta, ang panahon moabut sa madali nga si Satanas dili na makabaton og gahum ibabaw sa mga kasingkasing sa mga katawhan; kay ang adlaw sa dili madugay moabut nga ang tanan nga mga mapagarbuhon ug sila nga nagbuhat og dautan mahimo nga mga dagami; ug ang adlaw moabut nga sila pagasunugon."},{"vNo":16,"txt":"Kay ang panahon sa dili madugay moabut nga ang kahingpitan sa kasuko sa Dios ibu-bu diha sa tanan nga mga katawhan; kay siya dili motugot nga ang mga dautan molaglag sa mga matarung."},{"vNo":17,"txt":"Busa, siya mopanalipod sa mga matarung pinaagi sa iyang gahum, bisan kon kini mao nga ang kahingpitan sa iyang kasuko moabut, ug ang mga matarung pagapanalipdan, bisan ngadto sa kalaglagan sa ilang mga kaaway pinaagi sa kalayo.  Busa, ang mga matarung dili kinahanglan mahadlok; kay ingon sa gisulti sa propeta, sila pagaluwason, bisan kon kini pinaagi sa kalayo."},{"vNo":18,"txt":"Tan-awa, akong igsoon nga mga lalaki, ako moingon nganha kaninyo, nga kining mga butanga kinahanglan gayud nga moabut; oo, bisan dugo, ug kalayo, ug hinungaw sa aso kinahanglan moabut; ug kinahanglan kini diha sa ibabaw sa yuta; ug kini moabut ngadto sa mga tawo sumala sa unod kon kini mao nga sila magpatig-a sa ilang mga kasingkasing batok sa Usa nga Balaan sa Israel."},{"vNo":19,"txt":"Kay tan-awa, ang mga matarung dili malaglag; kay ang panahon sa pagkatinuod moabut gayud nga tanan sila kinsa nakig-away batok sa Zion ipahimulag."},{"vNo":20,"txt":"Ug ang Ginoo sa pagkatinuod mag-andam og usa ka agianan alang sa iyang mga katawhan, ngadto sa katumanan sa mga pulong ni Moises, diin siya namulong, nag-ingon:  Usa ka propeta ang pasanayon sa Ginoo nga inyong Dios nganha kaninyo, sama kanako; diha kaniya kamo maminaw sa tanan nga mga butang bisan unsa nga siya mosulti nganha kaninyo.  Ug mahinabo nga ang tanan niadto kinsa dili maminaw niana nga propeta ipahimulag gikan diha sa mga katawhan."},{"vNo":21,"txt":"Ug karon ako, si Nephi, magpadayag nganha kaninyo, nga kini nga propeta nga gihisgutan ni Moises mao ang Usa nga Balaan sa Israel; busa, siya magpahigayon og paghukom diha sa pagkamatarung."},{"vNo":22,"txt":"Ug ang mga matarung dili mahadlok, kay sila mao kadto kinsa dili pagalibugon.  Apan kini mao ang gingharian sa yawa, diin pagatukuron taliwala sa mga katawhan diin nga gingharian gitukod taliwala kanila nga diha sa unod—"},{"vNo":23,"txt":"Kay ang panahon dali nga moabut diin ang tanan nga mga simbahan gitukod aron makaangkon og bahandi, ug kadto kinsa natukod aron sa pag-angkon og gahum ibabaw sa tawo, ug kadto kinsa gitukod aron mahimo nga bantugan diha sa mga mata sa kalibutan, ug kadto kinsa nagtinguha og dautan diha sa tawo ug sa mga butang sa kalibutan, ug sa pagbuhat sa tanan nga matang sa kadautan; oo, sa katapusan, kadtong tanan kinsa nahisakop sa gingharian sa yawa mao sila kinsa nagkinahanglan nga mahadlok, ug mangurog, ug mauyog; sila mao kadto kinsa pagadad-on sa ubos diha sa abug; sila mao kadto kinsa kinahanglan pagalamyon ingon og mga dagami; ug kini sumala sa mga pulong sa propeta."},{"vNo":24,"txt":"Ug ang panahon moabut sa madali nga ang mga matarung kinahanglan gayud dad-on ingon og mga nati ngadto sa pasungan ug ang Usa nga Balaan sa Israel kinahanglan gayud maghari diha sa kamandoan, ug kusog, ug gahum ug dako nga himaya."},{"vNo":25,"txt":"Ug siya mipundok sa iyang mga anak gikan sa upat ka mga suok sa yuta; ug siya miihap sa iyang karnero, ug sila nakaila kaniya; nga adunay usa ka panon ug usa ka magbalantay; ug siya mopakaon sa iyang karnero, ug diha kaniya sila makakita og katugwayan."},{"vNo":26,"txt":"Ug tungod sa pagkamatarung sa iyang mga katawhan, si Satanas walay gahum; busa siya dili mabadbaran sulod sa daghan nga mga katuigan; kay siya walay gahum sa ibabaw sa mga kasingkasing sa mga katawhan, kay sila nagpuyo diha sa pagkamatarung, ug ang Usa nga Balaan sa Israel maghari."},{"vNo":27,"txt":"Ug karon tan-awa, ako, si Nephi, moingon nganha kaninyo nga tanan niini nga mga butang kinahanglan gayud nga moabut sumala sa kaliwat."},{"vNo":28,"txt":"Apan, tan-awa, tanan nga mga kanasuran, mga kaliwatan, mga pinulongan, ug mga katawhan magpuyo nga luwas diha sa Usa nga Balaan sa Israel kon kini mao nga sila maghinulsol."},{"vNo":29,"txt":"Ug karon ako, si Nephi, mohimo og pagtapos; kay ako dili mamulong og dugang pa mahitungod niini nga mga butang."},{"vNo":30,"txt":"Busa, akong mga igsoon nga mga lalaki, ako buot nga kamo mohunahuna nga ang mga butang diin gikasulat diha sa mga palid nga tumbaga mga tinuod; ug sila nagpamatuod nga ang usa ka tawo kinahanglan gayud nga magmasulundon ngadto sa mga sugo sa Dios."},{"vNo":31,"txt":"Busa kamo dili angay magdahum nga ako ug ang akong amahan mao lamang ang nakapamatuod, ug usab nakatudlo kanila.  Busa, kon kamo magmasulundon sa mga sugo, ug molahutay ngadto sa katapusan kamo mahimo nga maluwas sa katapusan nga adlaw ug sa ingon kini mao.  Amen."}]}