{"heading":"Si Nephi mipatay ni Laban sa sugo sa Ginoo ug unya mikuha sa mga palid nga tumbaga pinaagi sa usa ka laang—Si Zoram mipili sa pagkuyog sa banay ni Lehi didto sa kamingawan. Mga 600–592 b.c.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nephi 4","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga nakigsulti ako sa akong igsoon nga mga lalaki, nag-ingon: Kita mobalik pag-usab ngadto sa Jerusalem, ug kita magmatinud-anon sa paghupot sa mga sugo sa Ginoo; kay tan-awa siya gamhanan pa kay sa tibuok yuta, niana ngano nga dili man labaw pa ka gamhanan kay ni Laban ug sa iyang kalim-an, oo, o gani sa iyang napulo ka libo"},{"vNo":"2 ","txt":"Busa kita moadto; kita maglig-on sama ni Moises; kay siya sa pagkatinuod namulong ngadto sa tubig sa Pulang Dagat ug sila nabahin ngadto ug ngari, ug ang atong mga amahan nakaagi, gikan sa pagkabihag, sa ugá nga yuta, ug ang mga kasundalohan sa Paraon misunod ug nangalumos sa tubig sa Pulang Dagat."},{"vNo":"3 ","txt":"Karon tan-awa kamo nahibalo nga kini tinuod; ug kamo nahibalo usab nga usa ka anghel misulti kaninyo; busa magduha-duha pa ba kamo? Kita moadto; ang Ginoo makahimo sa pagluwas kanato, sama sa atong mga amahan, ug molaglag ni Laban, sama sa mga Ehiptohanon."},{"vNo":"4 ","txt":"Karon sa diha nga ako nakapamulong niini nga mga pulong, sila diha pa sa kasuko, ug mipadayon pa sa pagbagulbol; hinoon sila misunod kanako hangtud miabut kami sa gawas sa mga paril sa Jerusalem."},{"vNo":"5 ","txt":"Ug niana nga pagkagabii; ug ako misugo kanila sa pagpatago sa gawas sa mga paril. Ug sa diha nga nakatago na sila, ako, si Nephi, mikamang ngadto sa sulod sa dakbayan ug mipadulong sa balay ni Laban."},{"vNo":"6 ","txt":"Ug ako giubanan sa Espiritu, wala masayud sa sinugdanan sa mga butang nga ako mobuhat."},{"vNo":"7 ","txt":"Bisan pa niana ako mipadayon, ug sa nagkaduol na ako sa balay ni Laban ako nakakita og usa ka tawo, ug siya nalup-og sa yuta sa akong atubangan, kay siya nahubog sa bino."},{"vNo":"8 ","txt":"Ug sa diha nga ako miduol kaniya ako nakakita nga si Laban kini."},{"vNo":"9 ","txt":"Ug ako nakakita sa iyang espada, ug ako mihulbot niini gikan sa sakuban; ug ang puloan niini usa ka lunsay nga bulawan, ug ang pagkahimo niini hilabihan ka maanindot, ug ako nakakita nga ang suwab niini mahalon nga asero."},{"vNo":"10 ","txt":"Ug nahinabo nga ako napugos pinaagi sa Espiritu sa pagpatay ni Laban; apan ako miingon sa akong kasingkasing: Wala pa gayud mahitabo nga ako nakapaagas og dugo sa tawo. Ug ako mikulo ug nanghinaut nga ako dili na lamang mopatay kaniya."},{"vNo":"11 ","txt":"Ug ang Espiritu miingon kanako pag-usab: Tan-awa ang Ginoo mitugyan kaniya nganha sa imong mga kamot. Oo, ug ako usab nasayud nga siya mitinguha sa paghunos sa akong kinabuhi; oo, ug siya dili maminaw sa mga sugo sa Ginoo; ug siya usab nakakuha sa among kabtangan."},{"vNo":"12 ","txt":"Ug nahinabo nga ang Espiritu miingon kanako pag-usab: Patya siya, kay ang Ginoo mitugyan kaniya diha sa imong mga kamot;"},{"vNo":"13 ","txt":"Tan-awa ang Ginoo mopatay sa mga dautan aron sa pagpatunhay sa iyang matarung nga mga katuyoan. Maayo pa nga ang usa ka tawo mamatay kay sa usa ka nasud nga mokunhod ug mamatay tungod sa pagkawalay pagtuo."},{"vNo":"14 ","txt":"Ug karon, sa diha nga ako, si Nephi, nakadungog niini nga mga pulong, ako nahinumdom sa mga pulong sa Ginoo diin siya misulti kanako sa kamingawan, nag-ingon: Samtang ang imong binhi mohupot sa akong mga sugo, sila mouswag sa yuta sa saad."},{"vNo":"15 ","txt":"Oo, ug ako naghunahuna usab nga sila dili makahupot sa mga sugo sa Ginoo sumala sa balaod ni Moises, gawas kon anaa kanila ang balaod."},{"vNo":"16 ","txt":"Ug ako nasayud usab nga ang balaod nakulit sa mga palid nga tumbaga."},{"vNo":"17 ","txt":"Ug usab, ako nasayud nga ang Ginoo mitugyan kang Laban ngari sa akong mga kamot alang niining mao nga hinungdan—aron ako makakuha sa mga talaan sumala sa iyang mga sugo."},{"vNo":"18 ","txt":"Busa ako misunod sa tingog sa Espiritu, ug migunit kang Laban diha sa buhok sa iyang ulo, ug ako miputol sa iyang ulo sa kaugalingon niya nga espada."},{"vNo":"19 ","txt":"Ug human ako miputol sa iyang ulo sa iyang kaugalingon nga espada, ako mikuha sa mga saput ni Laban ug ako misul-ob niini; oo, gani ang matag tipik; ug ako mitaud sa iyang taming sa akong bat-ang."},{"vNo":"20 ","txt":"Ug human ako mibuhat niini, ako miadto sa tipiganan sa bahandi ni Laban. Ug samtang nagpadulong ako paingon sa tipiganan sa bahandi ni Laban, tan-awa, ako nakakita sa sulugoon ni Laban nga nagkupot sa mga yawe sa tipiganan. Ug ako misugo kaniya, sa tingog ni Laban, nga siya mokuyog kanako ngadto sa tipiganan sa bahandi."},{"vNo":"21 ","txt":"Ug gipakaingon niya nga ako mao ang iyang agalon, si Laban, kay siya nakakita sa mga saput ug ingon usab sa espada nga gibakus sa akong bat-ang."},{"vNo":"22 ","txt":"Ug siya nakigsulti kanako mahitungod sa mga katigulangan sa mga Judeo, siya nahibalo nga ang iyang agalon, si Laban, kanunay nga migawas magabii uban kanila."},{"vNo":"23 ","txt":"Ug ako nakigsulti kaniya ingon nga si Laban."},{"vNo":"24 ","txt":"Ug ako misulti usab ngadto kaniya nga ako kinahanglan modala sa mga kinulit, nga diha sa palid nga tumbaga, ngadto sa akong magulang nga mga lalaki nga tua sa gawas sa mga paril."},{"vNo":"25 ","txt":"Ug ako mihangyo kaniya sa pagsunod kanako."},{"vNo":"26 ","txt":"Ug siya, nagdahum nga ako naghisgot sa kaigsoonan sa simbahan, ug nga ako mao gayud si Laban kinsa akong gipatay, busa siya misunod kanako."},{"vNo":"27 ","txt":"Ug siya nakigsulti kanako sa makadaghan mahitungod sa mga katigulangan sa mga Judeo, samtang ako mipadulong sa akong igsoon nga mga lalaki, nga tua sa gawas sa mga paril."},{"vNo":"28 ","txt":"Ug nahinabo nga sa pagkakita ni Laman kanako hilabihan ang iyang kalisang, ug ingon man usab si Lemuel ug si Sam. Ug sila midagan gikan sa akong atubangan; kay sila nagtuo kini mao si Laban, ug nga siya mipatay kanako ug mitinguha usab sa pagpatay kanila."},{"vNo":"29 ","txt":"Ug nahinabo nga ako mitawag kanila, ug sila nakadungog kanako; busa mihunong sila sa pagdagan gikan sa akong atubangan."},{"vNo":"30 ","txt":"Ug nahinabo nga sa diha nga nakita sa sulugoon ni Laban ang akong igsoon nga mga lalaki siya nangurog, ug modagan na unta gikan kanako ug mobalik sa dakbayan sa Jerusalem."},{"vNo":"31 ","txt":"Ug karon, ako, si Nephi, usa ka tawo nga may gidak-on ug may gitas-on ang pamarug, ug usab nakadawat og igo nga kusog gikan sa Ginoo, busa ako migunit sa sulugoon ni Laban, aron dili siya makadagan."},{"vNo":"32 ","txt":"Ug nahinabo nga ako nakigsulti kaniya, nga kon siya maminaw sa akong mga pulong, ingon nga ang Ginoo buhi, ug samtang ako buhi, niana kon maminaw siya sa among mga pulong, kami moluwas sa iyang kinabuhi."},{"vNo":"33 ","txt":"Ug ako nakigsulti kaniya, uban ang panumpa, nga siya dili kinahanglan mahadlok; nga siya mahimo nga usa ka gawasnon nga tawo sama kanamo kon siya mokuyog kanamo ngadto sa kamingawan."},{"vNo":"34 ","txt":"Ug ako usab misulti kaniya, nag-ingon: Sa pagkatinuod ang Ginoo misugo kanamo sa pagbuhat niini nga butang; ug dili ba kita magkugi sa paghupot sa mga sugo sa Ginoo? Busa, kon ikaw moadto sa kamingawan ngadto sa akong amahan ikaw adunay dapit uban kanamo."},{"vNo":"35 ","txt":"Ug nahinabo nga si Zoram nadasig sa mga pulong nga ako misulti. Karon si Zoram mao ang ngalan sa sulugoon; ug siya misaad sa pag-uban sa kamingawan ngadto sa akong amahan. Oo, ug siya nanumpa usab sa pagpabilin uban kanamo sukad niadto nga higayon."},{"vNo":"36 ","txt":"Karon kami mitinguha nga siya magpabilin uban kanamo tungod niining mao nga hinungdan, nga ang mga Judeo dili unta masayud mahitungod sa among paglayas ngadto sa kamingawan, basin pa unya og sila mogukod kanamo ug molaglag kanamo."},{"vNo":"37 ","txt":"Ug nahinabo nga sa diha nga nakapanumpa na si Zoram kanamo, ang among mga kahadlok mahitungod kaniya nawala."},{"vNo":"38 ","txt":"Ug nahinabo nga kami midala sa mga palid nga tumbaga ug sa sulugoon ni Laban, ug mibiya padulong sa kamingawan, ug mipanaw ngadto sa tolda sa among amahan."}]}