{"heading":"Si Sariah nagmulo batok kang Lehi—Ang duha nagmaya sa paghibalik sa ilang mga anak nga lalaki—Sila mihalad og mga sakripisyo—Ang mga palid nga tumbaga naglakip sa mga sinulat ni Moises ug sa mga propeta—Ang mga palid mipaila kang Lehi ingon nga usa ka kaliwat ni Jose—Si Lehi nanagna mahitungod sa iyang binhi ug sa pagtipig sa mga palid. Mga 600–592 b.c.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nephi 5","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga human kami mahidangat sa kamingawan ngadto sa among amahan, tan-awa, siya napuno sa kalipay, ug mao usab ang akong inahan, si Sariah, malipayon kaayo, kay siya naguol kaayo tungod kanamo."},{"vNo":"2 ","txt":"Kay siya nagdahum nga kami nangamatay didto sa kamingawan; ug siya usab nagmulo batok sa akong amahan, nagsulti kaniya nga siya usa ka tawo nga may panan-awon; nag-ingon: Tan-awa ikaw midala kanamo gikan sa yuta sa among kabilin, ug ang akong anak nga mga lalaki wala na, ug kita mangamatay sa kamingawan."},{"vNo":"3 ","txt":"Ug human niini nga matang sa sinultihan ang akong inahan nagmulo batok sa akong amahan."},{"vNo":"4 ","txt":"Ug nahinabo nga ang akong amahan misulti kaniya nga nag-ingon: Ako nahibalo nga ako usa ka tawo nga may panan-awon; kay kon ako wala pa makakita sa mga butang sa Dios diha sa panan-awon ako dili unta masayud sa kaayo sa Dios, apan nagpabilin unta sa Jerusalem, ug namatay uban sa akong mga kaigsoonan."},{"vNo":"5 ","txt":"Apan tan-awa, ako nakapanag-iya og usa ka yuta sa saad, ug niini nga mga butang ako nalipay; oo, ug ako nasayud nga ang Ginoo moluwas sa akong anak nga mga lalaki gikan sa mga kamot ni Laban, ug sila dad-on pag-usab balik kanato dinhi sa kamingawan."},{"vNo":"6 ","txt":"Ug human niini nga matang sa sinultihan sa akong amahan, si Lehi, mialam-alam aron pagdasig sa akong inahan, si Sariah, mahitungod kanamo, samtang kami nagpanaw sa kamingawan paingon sa yuta sa Jerusalem, sa pagkuha sa mga talaan sa mga Judeo."},{"vNo":"7 ","txt":"Ug sa diha nga kami nahibalik na sa tolda sa akong amahan, tan-awa ang ilang hingpit nga kalipay bug-os, ug ang akong inahan nadasig."},{"vNo":"8 ","txt":"Ug siya misulti, nag-ingon: Karon ako nakatino nga ang Ginoo misugo sa akong bana sa paglayas nganhi sa kamingawan; oo, ug ako nakatino usab nga ang Ginoo mipanalipod sa akong anak nga mga lalaki, ug miluwas kanila gikan sa mga kamot ni Laban, ug mihatag kanila sa gahum diin sila makatuman sa butang nga gisugo sa Ginoo kanila. Ug ingon niini ang matang sa pinulongan nga siya misulti."},{"vNo":"9 ","txt":"Ug nahinabo nga sila nalipay sa hilabihan, ug naghalad og sakripisyo ug mga halad nga sinunog ngadto sa Ginoo; ug sila mihatag og mga pasalamat ngadto sa Dios sa Israel."},{"vNo":"10 ","txt":"Ug human sila makapasalamat sa Dios sa Israel, ang akong amahan, si Lehi, mikuha sa mga talaan nga nahisulat sa mga palid nga tumbaga, ug siya misusi niini gikan sa sinugdanan."},{"vNo":"11 ","txt":"Ug siya nakakita nga sila naglakip sa lima ka mga basahon ni Moises, nga naghatag sa usa ka asoy sa paglalang sa kalibutan, ug ingon man kang Adan ug Eva, kinsa mao ang atong unang mga ginikanan;"},{"vNo":"12 ","txt":"Ug usab usa ka talaan sa mga Judeo gikan sa sinugdanan, hangtud ngadto sa pagsugod sa paghari ni Sedechias, hari sa Juda;"},{"vNo":"13 ","txt":"Ug usab ang mga panagna sa balaan nga mga propeta, gikan sa sinugdanan, hangtud sa pagsugod sa paghari ni Sedechias; ug usab daghan nga mga panagna nga gipamulong sa ba-ba ni Jeremias."},{"vNo":"14 ","txt":"Ug nahinabo nga ang akong amahan, si Lehi, nakakaplag usab sa mga palid nga tumbaga sa kasaysayan sa kagikanan sa iyang mga amahan; busa siya nahibalo nga siya usa ka kaliwat ni Jose; oo, gani si Jose kinsa anak nga lalaki ni Jacob, nga gibaligya ngadto sa Ehipto, ug kinsa gitipigan sa kamot sa Ginoo, aron siya makapanalipod sa iyang amahan, si Jacob, ug sa tanan niya nga panimalay nga dili mamatay sa gutom."},{"vNo":"15 ","txt":"Ug sila usab gipalingkawas gikan sa pagkabihag ug gipagawas sa yuta sa Ehipto, sa mao gihapon nga Dios kinsa nanalipod kanila."},{"vNo":"16 ","txt":"Ug sa ingon niini ang akong amahan, si Lehi, nakakaplag sa kasaysayan sa kagikanan sa iyang mga amahan. Ug si Laban usab mao ang usa ka kaliwat ni Jose, busa siya ug ang iyang mga amahan nakatipig sa mga talaan."},{"vNo":"17 ","txt":"Ug karon sa diha nga ang akong amahan nakakita sa tanan niini nga mga butang, siya napuno sa Espiritu, ug misugod sa pagpanagna mahitungod sa iyang binhi—"},{"vNo":"18 ","txt":"Nga kining mga palid nga tumbaga modangat ngadto sa tanan nga mga kanasuran, mga kaliwatan, mga pinulongan, ug mga katawhan kinsa gikan sa iyang binhi."},{"vNo":"19 ","txt":"Busa, siya miingon nga kining mga palid nga tumbaga dili gayud mahanaw; ni sila mapapas sa panahon. Ug siya nanagna sa daghan nga mga butang mahitungod sa iyang binhi."},{"vNo":"20 ","txt":"Ug nahinabo nga hangtud niini nga higayon ako ug ang akong amahan naghupot sa mga sugo diin ang Ginoo misugo kanamo."},{"vNo":"21 ","txt":"Ug kami nakakuha sa mga talaan diin ang Ginoo misugo kanamo, ug misiksik kanila ug nakakita nga sila maayo; oo, gani labi nga bililhon kanamo, nga sa ingon kami makapasunod sa mga sugo sa Ginoo ngadto sa among mga anak."},{"vNo":"22 ","txt":"Busa, kini mao ang kaalam sa Ginoo nga kami modala kanila uban kanamo, samtang kami magpanaw sa kamingawan paingon ngadto sa yuta sa saad."}]}