{"heading":"Si Lehi nakakita og usa ka panan-awon sa kahoy sa kinabuhi—Siya mikaon sa bunga niini ug mitinguha nga ang iyang banay mobuhat sa ingon–-Siya nakakita og usa ka gunitanan nga puthaw, usa ka higpit ug pig-ot nga agianan, ug mga gabon sa kangitngit nga nagtabon sa mga tawo—Si Sariah, Nephi, ug si Sam mikaon sa bunga, apan si Laman ug si Lemuel midumili. Mga 600–592 b.c.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nephi 8","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga kami mipundok sa tanan nga matang sa mga binhi, lakip ang matag matang sa lugas, ug usab ang mga binhi sa matag matang sa bunga."},{"vNo":"2 ","txt":"Ug nahinabo nga samtang ang akong amahan mipabilin didto sa kamingawan siya namulong ngari kanamo, nag-ingon: Tan-awa, ako nagdamgo og usa ka damgo; o, sa lain nga pagkasulti, ako nakakita og usa ka panan-awon."},{"vNo":"3 ","txt":"Ug tan-awa, tungod sa butang diin ako nakakita, ako may katarungan nga maglipay diha sa Ginoo tungod ni Nephi ug usab ni Sam; kay ako may katarungan nga magdahum nga sila, ug usab ang kadaghanan sa ilang mga kaliwat, maluwas."},{"vNo":"4 ","txt":"Apan tan-awa, Laman ug Lemuel, ako nahadlok sa hilabihan tungod kaninyo; kay tan-awa, ako ingon og nakakita diha sa akong damgo, og usa ka mangitngit ug awaaw nga kamingawan."},{"vNo":"5 ","txt":"Ug nahinabo nga ako nakakita og usa ka tawo, ug siya nagsul-ob og usa ka maputi nga kupo; ug siya miduol ug mibarug sa akong atubangan."},{"vNo":"6 ","txt":"Ug nahinabo nga siya namulong ngari kanako, ug nag-awhag kanako sa pagsunod kaniya."},{"vNo":"7 ","txt":"Ug nahinabo nga samtang ako misunod kaniya ako nakakita sa akong kaugalingon nga ako anaa sa usa ka mangitngit ug awaaw nga dapit."},{"vNo":"8 ","txt":"Ug human ako makapanaw sulod sa daghan nga mga takna diha sa kangitngit, ako misugod sa pag-ampo ngadto sa Ginoo nga siya unta magbaton og kalooy kanako, sumala sa kadako sa iyang malumo nga mga kalooy."},{"vNo":"9 ","txt":"Ug nahinabo human ako mag-ampo ngadto sa Ginoo ako nakakita og usa ka dako ug lapad nga umahan."},{"vNo":"10 ","txt":"Ug nahinabo nga ako nakakita og usa ka kahoy, kansang bunga madanihon sa paghimo sa usa nga malipayon."},{"vNo":"11 ","txt":"Ug nahinabo nga ako miduol ngadto ug mikaon sa bunga niini; ug ako nakatagamtam nga kini hilabihan ka tam-is, labaw pa sa tanan nga ako sukad nakatilaw. Oo, ug ako nakakita nga ang bunga niini maputi, molabaw sa tanan nga kaputi nga sukad ako nakakita."},{"vNo":"12 ","txt":"Ug sa diha nga ako mikaon sa bunga niini kini mipuno sa akong kalag sa tuman nga hingpit nga kalipay; busa, ako mitinguha nga ang akong banay mokaon usab niini; kay ako nasayud nga kini madanihon labaw sa tanan nga mga bunga."},{"vNo":"13 ","txt":"Ug samtang ako milibut sa akong panan-aw, nga basin pa unta ako makakaplag usab sa akong banay, ako nakakita og usa ka suba nga may tubig; ug kini nagdagayday, ug kini duol sa kahoy diin ako nagkaon sa bunga."},{"vNo":"14 ","txt":"Ug ako mitan-aw sa pagpiho diin kini gikan; ug ako nakakita sa tinubdan niini nga layo-layo og gamay; ug sa tinubdan niini ako nakakita sa inyong inahan nga si Sariah, ug ni Sam, ug ni Nephi; nga sila nagbarug ingon og sila wala masayud asa sila paingon."},{"vNo":"15 ","txt":"Ug nahinabo nga ako mitawag kanila; ug ako usab miingon ngadto kanila uban sa makusog nga tingog nga sila kinahanglan moduol ngari kanako, ug mokaon sa bunga, diin madanihon kaayo labaw sa tanan nga bunga."},{"vNo":"16 ","txt":"Ug nahinabo nga sila miduol ngari kanako ug mikaon usab sa bunga."},{"vNo":"17 ","txt":"Ug nahinabo nga ako mitinguha nga si Laman ug si Lemuel moduol ug mokaon usab sa bunga; busa, ako mipunting sa akong mga mata paingon sa tinubdan sa suba, nga basin pa unta ako makakita kanila."},{"vNo":"18 ","txt":"Ug nahinabo nga ako nakakita kanila, apan sila dili moduol ngari kanako ug mokaon sa bunga."},{"vNo":"19 ","txt":"Ug ako nakakita og usa ka gunitanan nga puthaw, ug kini naglugway subay sa daplin sa suba, ug nagpaingon ngadto sa kahoy diin ako nagbarug."},{"vNo":"20 ","txt":"Ug ako usab nakakita og usa ka higpit ug pig-ot nga agianan, buyon sa gunitanan nga puthaw, gani ngadto sa kahoy diin ako nagbarug; ug kini usab paingon ngadto sa tinubdan sa nag-ulbo nga tubig, ngadto sa usa ka dako ug lapad nga umahan, ingon nga kini usa ka kalibutan."},{"vNo":"21 ","txt":"Ug ako nakakita og dili maihap nga mga pundok sa mga katawhan, kadaghanan kanila mipadayon paingon ngadto sa unahan, nga unta sila makaabut sa dalan paingon ngadto sa kahoy diin ako nagbarug."},{"vNo":"22 ","txt":"Ug nahinabo nga sila miduol, ug misugod sa pagsubay sa dalan paingon sa kahoy."},{"vNo":"23 ","txt":"Ug nahinabo nga dihay mitungha nga usa ka gabon sa kangitngit; oo, gani hilabihan ka dako sa gabon sa kangitngit, hangtud nga sila kinsa misugod sa pagsubay sa agianan, nangawala sa ilang agianan, nga sila nangasaag ug nangawala."},{"vNo":"24 ","txt":"Ug nahinabo nga ako nakakita nga ang uban mipadayon paingon sa unahan, ug sila miduol ug migunit sa tumoy sa gunitanan nga puthaw; ug sila mipadayon paingon sa unahan lahus sa gabon sa kangitngit, nanggunit sa gunitanan nga puthaw, hangtud nga sila miabut ug mikaon sa bunga sa kahoy."},{"vNo":"25 ","txt":"Ug human sila makakaon sa bunga sa kahoy sila mitan-aw sa palibut ingon ug sila nangaulaw."},{"vNo":"26 ","txt":"Ug ako usab milibut sa akong mga mata, ug nakakita, sa pikas nga daplin sa suba nga may tubig, usa ka dako ug lapad nga gambalay; ug kini nagbarug ingon nga anaa sa hangin, taas ibabaw sa yuta."},{"vNo":"27 ","txt":"Ug kini napuno sa mga katawhan, mga tigulang ug mga batan-on, mga lalaki ug mga babaye; ug ang matang sa ilang panaput hilabihan kaanindot; ug ang ilang mga kinaiya ingon og nagbiay-biay ug nagtulisok sa ilang mga tudlo paingon ngadto kanila kinsa miabut ug mikaon sa bunga."},{"vNo":"28 ","txt":"Ug human sila makatilaw sa bunga sila nangaulaw, tungod niadto nga nagbugal-bugal kanila; ug sila nangahulog ngadto sa gidili nga mga dalan ug nangawala."},{"vNo":"29 ","txt":"Ug karon ako, si Nephi, dili mamulong sa tanan nga mga pulong sa akong amahan."},{"vNo":"30 ","txt":"Apan, aron mamubo ang pagsulat, tan-awa, siya nakakita sa uban nga pundok sa mga katawhan nga mipadayon paingon sa unahan; ug sila miabut ug migunit sa tumoy sa gunitanan nga puthaw; ug sila mipadayon sa ilang agianan paingon sa unahan, nga sa kanunay naggunit sa gunitanan nga puthaw, hangtud nga sila miabut ug natumba ug mikaon sa bunga sa kahoy."},{"vNo":"31 ","txt":"Ug siya usab nakakita og uban nga pundok sa mga katawhan nga nagpangapkap sa ilang agianan ngadto sa dako ug lapad nga gambalay."},{"vNo":"32 ","txt":"Ug nahinabo nga daghan ang nangalumos sa kinahiladman sa ulbo sa tubig; ug daghan ang nawala sa iyang panan-aw, nga nahisalaag sa katingalahan nga mga dalan."},{"vNo":"33 ","txt":"Ug hilabihan ka daghan sa pundok sa mga katawhan nga misulod ngadto sa katingalahan nga gambalay. Ug human sila makasulod ngadto niana nga gambalay sila mitulisok sa ilang tudlo nga mabiay-biayon ngari kanako ug ingon usab niadto nga mikaon sa bunga; apan kami wala maminaw kanila."},{"vNo":"34 ","txt":"Kini mao ang mga pulong sa akong amahan: Ingon sa kadaghan nga naminaw kanila, hingpit nga mibiya."},{"vNo":"35 ","txt":"Ug si Laman ug si Lemuel wala mokaon sa bunga, miingon ang akong amahan."},{"vNo":"36 ","txt":"Ug nahinabo nga human ang akong amahan makapamulong sa tanan nga mga pulong sa iyang damgo o panan-awon, nga daghan kaayo, siya miingon ngari kanamo, tungod niini nga mga butang nga siya nakakita sa usa ka panan-awon, siya nahadlok sa hilabihan alang kang Laman ug Lemuel; oo, siya nahadlok nga basin pa unya og sila isalikway gikan sa atubangan sa Ginoo."},{"vNo":"37 ","txt":"Ug siya miawhag kanila inubanan sa tanan nga pagbati sa usa ka malumo nga ginikanan, nga sila mopatalinghug ngadto sa iyang mga pulong, nga tingali ang Ginoo magmaloloy-on ngadto kanila, ug sila dili isalikway; oo, ang akong amahan nagwali ngadto kanila."},{"vNo":"38 ","txt":"Ug human siya makawali ngadto kanila, ug usab makapanagna ngadto kanila sa daghan nga mga butang, siya mihangyo kanila sa paghupot sa mga sugo sa Ginoo; ug siya mihunong sa pagsulti ngadto kanila."}]}