{"heading":"Sebuah kesaksian tentang Kitab Mormon datang melalui kuasa Roh Kudus—Kurnia-kurnia Roh diberikan kepada yang setia—Kurnia-kurnia rohani selalu menyertai iman—Kata-kata Moroni berbicara dari debu—Datanglah kepada Kristus, disempurnakanlah di dalam Dia, dan kuduskanlah jiwamu. Kira-kira 421 tahun M.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Sekarang, aku, Moroni, menulis sedikit sebanyak yang bagiku adalah baik; dan aku menulis kepada saudara-saudaraku, bangsa Laman; dan aku menghendaki agar mereka harus mengetahui bahawa lebih dari empat ratus dua puluh tahun telah berlalu sejak tanda tersebut telah diberikan tentang kedatangan Kristus."},{"vNo":"2 ","txt":"Dan aku memeteraikan catatan ini, setelah aku mengucapkan beberapa perkataan dengan cara dorongan kepadamu."},{"vNo":"3 ","txt":"Lihatlah, aku hendak mendorongmu agar apabila kamu akan membaca hal-hal ini, jika adalah kebijaksanaan menurut Tuhan bahawa kamu akan membacanya, bahawa kamu akan mengingati betapa Tuhan telah penuh berbelas kasihan kepada anak-anak manusia, sejak dari penciptaan Adam bahkan sehingga tiba masanya kamu akan menerima hal-hal ini, dan merenungkannya di dalam hatimu."},{"vNo":"4 ","txt":"Dan apabila kamu akan menerima hal-hal ini, aku hendak mendorongmu agar kamu akan bertanya kepada Tuhan, Bapa Yang Abadi, dalam nama Kristus, jikalau hal-hal ini tidak benar; dan jika kamu akan bertanya dengan hati yang tulus, dengan niat yang bersungguh-sungguh, beriman kepada Kristus, Dia akan menyatakan kebenarannya kepadamu, melalui kuasa Roh Kudus."},{"vNo":"5 ","txt":"Dan melalui kuasa Roh Kudus kamu dapat mengetahui kebenaran tentang semua hal."},{"vNo":"6 ","txt":"Dan apa pun yang baik adalah adil dan benar; oleh itu, tidak ada apa pun yang baik menyangkal Kristus, tetapi mengakui bahawa Dia ada."},{"vNo":"7 ","txt":"Dan kamu boleh mengetahui bahawa Dia ada, melalui kuasa Roh Kudus; oleh itu aku hendak mendorongmu agar kamu tidak menyangkal kuasa Tuhan; kerana Dia bekerja melalui kuasa, menurut iman anak-anak manusia, yang sama pada hari ini dan esok, dan selamanya."},{"vNo":"8 ","txt":"Dan sekali lagi, aku mendorongmu, saudara-saudaraku, agar kamu tidak menyangkal kurnia-kurnia Tuhan, kerana terdapat banyak; dan ianya datang daripada Tuhan yang sama. Dan terdapat cara-cara yang berbeza bagaimana kurnia-kurnia ini diberikan; tetapi Tuhan yang samalah yang mengerjakan segalanya dalam semuanya; dan ianya diberikan melalui pernyataan Roh Tuhan kepada manusia, untuk menguntungkan mereka."},{"vNo":"9 ","txt":"Kerana lihatlah, kepada yang satu diberikan melalui Roh Tuhan, agar dia boleh mengajarkan kata kebijaksanaan;"},{"vNo":"10 ","txt":"Dan kepada yang lain, agar dia boleh mengajarkan kata pengetahuan melalui Roh yang sama;"},{"vNo":"11 ","txt":"Dan kepada yang lain, iman yang sangat besar; dan kepada yang lain, kurnia-kurnia penyembuhan melalui Roh yang sama;"},{"vNo":"12 ","txt":"Dan lagi, kepada yang lain, agar dia boleh mengerjakan mukjizat-mukjizat yang hebat;"},{"vNo":"13 ","txt":"Dan lagi, kepada yang lain, agar dia boleh bernubuat tentang semua hal;"},{"vNo":"14 ","txt":"Dan lagi, kepada yang lain, penglihatan para malaikat dan roh-roh yang melayani;"},{"vNo":"15 ","txt":"Dan lagi, kepada yang lain, semua jenis bahasa;"},{"vNo":"16 ","txt":"Dan lagi, kepada yang lain, penterjemahan bahasa-bahasa dan pelbagai jenis bahasa."},{"vNo":"17 ","txt":"Dan semua kurnia-kurnia ini datang melalui Roh Kristus; dan semua itu datang kepada setiap orang secara perseorangan, menurut kehendak-Nya."},{"vNo":"18 ","txt":"Dan aku hendak mendorongmu, saudara-saudaraku yang dikasihi, agar kamu mengingati bahawa setiap kurniaan yang baik datang daripada Kristus."},{"vNo":"19 ","txt":"Dan aku hendak mendorongmu, saudara-saudaraku yang dikasihi, agar kamu mengingati bahawa Dia ialah yang sama kelmarin, hari ini, dan selamanya, dan bahawa semua kurniaan ini yang telah aku katakan, yang adalah rohani, tidak akan pernah diakhiri, bahkan selama dunia masih wujud, kecuali disebabkan ketidakpercayaan anak-anak manusia."},{"vNo":"20 ","txt":"Oleh itu, mestilah ada iman; dan jika mestilah ada iman mesti ada harapan juga; dan jika harapan mesti ada kasih ihsan juga mesti ada."},{"vNo":"21 ","txt":"Dan kecuali kamu memiliki kasih ihsan kamu tidak akan sekali-kali dapat diselamatkan di dalam kerajaan Tuhan; tidak juga kamu dapat diselamatkan di dalam kerajaan Tuhan jika kamu tidak mempunyai iman; dan juga jika kamu tidak mempunyai harapan."},{"vNo":"22 ","txt":"Dan jika kamu tidak berharapan kamu mestilah berada di dalam keputusasaan; dan keputusasaan datang kerana kederhakaan."},{"vNo":"23 ","txt":"Dan Kristus benar-benar berfirman kepada nenek moyang kita: Jika kamu beriman kamu dapat melakukan segala hal yang adalah sesuai bagi-Ku."},{"vNo":"24 ","txt":"Dan sekarang, aku berkata kepada segenap hujung bumi—bahawa jika hari tersebut datang apabila kuasa dan kurnia-kurnia Tuhan akan diakhiri di kalangan kamu, ia akan terjadi disebabkan ketidakpercayaan."},{"vNo":"25 ","txt":"Dan celakalah kepada anak-anak manusia jika beginilah keadaannya; kerana tidak akan ada seorang pun yang akan melakukan kebaikan di antara kamu, tidak seorang pun. Kerana jika terdapat seorang di antara kamu yang melakukan kebaikan, dia akan bekerja melalui kuasa dan kurnia-kurnia Tuhan."},{"vNo":"26 ","txt":"Dan celakalah mereka yang akan melakukan hal-hal ini dan mati, kerana mereka mati di dalam dosa-dosa mereka, dan mereka tidak dapat diselamatkan di dalam kerajaan Tuhan; dan aku mengucapkannya menurut firman Kristus; dan aku tidak berdusta."},{"vNo":"27 ","txt":"Dan aku mendorongmu untuk mengingati hal-hal ini; kerana waktunya segera tiba bahawa kamu akan mengetahui bahawa aku tidak berdusta, kerana kamu akan melihatku di meja penghakiman Tuhan; dan Tuhan Raja akan berfirman kepadamu: Tidakkah Aku memaklumkan firman-Ku kepadamu, yang ditulis oleh lelaki ini, seperti seseorang yang berseru dari yang mati, ya, bahkan seperti seseorang yang berbicara dari debu?"},{"vNo":"28 ","txt":"Aku memaklumkan hal-hal ini untuk menggenapi nubuat-nubuat tersebut. Dan lihatlah, ianya akan keluar dari mulut Tuhan yang abadi; dan firman-Nya akan mendesis dari generasi ke generasi."},{"vNo":"29 ","txt":"Dan Tuhan akan memperlihatkan kepadamu, bahawa apa yang telah aku tuliskan adalah benar."},{"vNo":"30 ","txt":"Dan lagi aku hendak mendorongmu agar kamu akan datang kepada Kristus, dan berpegang pada setiap kurnia yang baik, dan janganlah menyentuh kurnia yang jahat, ataupun perkara yang tidak bersih."},{"vNo":"31 ","txt":"Dan bangunlah, dan bangkitlah dari debu, Wahai Yerusalem; ya, dan pakailah pakaianmu yang cantik, Wahai anak perempuan Sion; dan kuatkanlah pasak-pasakmu dan luaskanlah sempadan-sempadanmu selamanya, agar engkau tidak lagi dapat dicelarukan, agar perjanjian Bapa Yang Abadi yang telah Dia buat kepadamu, Wahai bani Israel, dapat digenapi."},{"vNo":"32 ","txt":"Ya, datanglah kepada Kristus, dan disempurnakanlah di dalam Dia, dan jauhilah dirimu daripada segala kejahatan; dan jika kamu akan menjauhi dirimu daripada segala kejahatan, dan mengasihi Tuhan dengan segala daya, fikiran dan kekuatanmu, maka rahmat-Nya adalah mencukupi bagimu, agar dengan rahmat-Nya kamu boleh menjadi sempurna di dalam Kristus; dan jika dengan rahmat Tuhan kamu adalah sempurna di dalam Kristus, kamu tidak sekali-kali dapat menyangkal kuasa Tuhan."},{"vNo":"33 ","txt":"Dan lagi, jika kamu dengan rahmat Tuhan adalah sempurna di dalam Kristus, dan tidak menyangkal kuasa-Nya, maka kamu dikuduskan di dalam Kristus dengan rahmat Tuhan, melalui penumpahan darah Kristus, yang ada di dalam perjanjian Bapa untuk pengampunan akan dosa-dosamu, sehingga kamu menjadi kudus, tanpa noda."},{"vNo":"34 ","txt":"Dan sekarang, aku mengucapkan kepada semuanya, selamat tinggal. Aku tidak lama lagi pergi untuk beristirahat di dalam firdaus Tuhan, sehingga roh dan tubuhku akan bersatu kembali, dan aku dibawa dalam kemenangan melalui udara, untuk menemuimu di hadapan meja penghakiman Yehova yang agung yang menyenangkan, Hakim yang Abadi ke atas yang hidup mahupun juga yang mati. Amin."}]}