{"heading":"Kedua-dua bangsa Nefi dan bangsa Laman runtuh dan rosak akhlak—Mereka menyeksa dan membunuh antara satu sama lain—Mormon berdoa agar kerahmatan dan kebaikan dapat tinggal ke atas diri Moroni selamanya. Kira-kira 401–421 tahun M.","sectionHeading":"Surat kedua Mormon kepada anak lelakinya Moroni.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moroni 9","verses":[{"vNo":"1 ","txt":"Anakku yang dikasihi, aku menulis kepadamu lagi agar kamu boleh mengetahui bahawa aku masih hidup; tetapi aku menulis sedikit tentang hal yang menyedihkan."},{"vNo":"2 ","txt":"Kerana lihatlah, aku telah mengalami sebuah pertempuran yang parah dengan bangsa Laman, yang di dalamnya kami tidak menang; dan Arkeantus telah dibunuh oleh pedang, dan juga Luram dan Emron; ya, dan kami telah kehilangan sejumlah besar lelaki pilihan kami."},{"vNo":"3 ","txt":"Dan sekarang, lihatlah, anakku, aku takut kalau-kalau bangsa Laman akan menghancurkan bangsa ini; kerana mereka tidak bertaubat, dan Setan menghasut mereka secara berterusan untuk marah di antara satu sama lain."},{"vNo":"4 ","txt":"Lihatlah, aku bekerja bersama mereka secara berterusan; dan apabila aku mengucapkan firman Tuhan dengan ketajaman mereka gementar dan marah terhadapku; dan apabila aku tidak menggunakan ketajaman, mereka mengeraskan hati mereka terhadapnya; oleh itu, aku takut kalau-kalau Roh Tuhan telah berhenti berjuang bersama mereka."},{"vNo":"5 ","txt":"Kerana begitu besar kemarahan mereka sehingga kelihatannya bagiku bahawa mereka tidak takut akan kematian; dan mereka telah kehilangan kasih mereka, antara satu sama lain; dan mereka haus akan darah dan pembalasan dendam secara berterusan."},{"vNo":"6 ","txt":"Dan sekarang, anakku yang dikasihi, walau bagaimanapun kekerasan mereka, marilah kita bekerja dengan tekun; kerana jika kita berhenti bekerja, kita akan dibawa ke bawah penghukuman; kerana kita memiliki pekerjaan untuk dilaksanakan selagi berada di dalam tubuh yang fana ini, agar kita boleh mengalahkan musuh segala kebenaran itu, dan merehatkan jiwa-jiwa kita di dalam kerajaan Tuhan."},{"vNo":"7 ","txt":"Dan sekarang aku menulis sedikit sebanyak tentang penderitaan bangsa ini. Kerana menurut pengetahuan yang telah aku terima dari Amoron, lihatlah, bangsa Laman mempunyai ramai tahanan, yang mereka ambil dari Menara Seriza; dan terdapat lelaki, wanita, dan kanak-kanak."},{"vNo":"8 ","txt":"Dan para suami dan ayah kepada wanita dan kanak-kanak tersebut telah mereka bunuh; dan mereka memberi makan kepada para wanita tersebut dengan daging suami mereka sendiri, dan kepada kanak-kanak tersebut daging ayah mereka sendiri; dan tidak ada air, kecuali sedikit, yang mereka berikan kepada mereka."},{"vNo":"9 ","txt":"Dan walau bagaimanapun besarnya kekejian bangsa Laman ini, tidaklah melampau seperti rakyat kita di Moriantum. Kerana lihatlah, banyak anak-anak perempuan bangsa Laman yang telah mereka tangkap sebagai tahanan; dan setelah merampas perkara yang paling suci dan berharga melebihi segalanya daripada mereka, iaitu kemurnian diri dan hemah—"},{"vNo":"10 ","txt":"Dan setelah mereka melakukan hal ini, mereka telah membunuh mereka dengan cara yang paling kejam, menyeksa tubuh mereka bahkan sehingga mati; dan setelah mereka melakukan ini, mereka memakan daging mereka seperti binatang buas, kerana kekerasan hati mereka; dan mereka melakukannya sebagai lambang keberanian."},{"vNo":"11 ","txt":"Wahai, anakku yang dikasihi, bagaimana sebuah bangsa menjadi seperti ini, yang tidak bertamadun—"},{"vNo":"12 ","txt":"(Dan hanya beberapa tahun telah berlalu, dan mereka dahulunya adalah sebuah bangsa yang bertamadun dan menyenangkan)."},{"vNo":"13 ","txt":"Tetapi Wahai anakku, bagaimana sebuah bangsa menjadi seperti ini, yang bersukacita di dalam begitu banyak kekejian—"},{"vNo":"14 ","txt":"Bagaimanakah kita dapat mengharapkan bahawa Tuhan akan menahan tangan-Nya dalam penghakiman terhadap kita?"},{"vNo":"15 ","txt":"Lihatlah, hatiku berseru: Celakalah bangsa ini. Keluarlah dalam penghakiman, Ya Tuhan, dan sembunyikanlah dosa-dosa, dan kejahatan, dan kekejian mereka dari hadapan muka-Mu!"},{"vNo":"16 ","txt":"Dan lagi, anakku, terdapat ramai janda dan anak perempuan mereka yang tetap tinggal di Seriza; dan sebahagian daripada bekalan makanan yang tidak dibawa pergi oleh bangsa Laman, lihatlah, bala tentera Zenefi telah membawanya pergi, dan meninggalkan mereka untuk pergi ke mana-mana pun untuk mendapatkan makanan; dan ramai wanita tua yang jatuh pengsan di dalam perjalanan dan mati."},{"vNo":"17 ","txt":"Dan bala tentera yang berada bersamaku adalah lemah; dan bala tentera bangsa Laman berada di antara Seriza dan aku; dan seberapa banyak yang telah melarikan diri kepada bala tentera Harun telah menjadi korban kekejaman mereka yang dahsyat."},{"vNo":"18 ","txt":"Ah, keruntuhan akhlak bangsaku! Mereka tanpa tujuan dan tanpa belas kasihan. Lihatlah, aku hanyalah seorang manusia, dan aku hanya mempunyai kekuatan seorang manusia, dan aku tidak dapat lagi menguatkuasakan arahan-arahanku."},{"vNo":"19 ","txt":"Dan mereka telah menjadi kuat di dalam penyimpangan mereka; dan mereka sama kejam, tidak membiarkan seorang pun hidup, baik yang tua mahupun yang muda; dan mereka bersukacita dalam semua hal kecuali perkara yang baik; dan penderitaan para wanita kami dan anak-anak kami di atas seluruh permukaan negeri ini melebihi segalanya; ya, lidah tidak dapat mengatakannya, tidak juga ianya dapat dituliskan."},{"vNo":"20 ","txt":"Dan sekarang, anakku, aku tidak lagi banyak memperkatakan pemandangan yang mengerikan ini. Lihatlah, engkau mengetahui kejahatan bangsa ini; engkau tahu bahawa mereka adalah tanpa prinsip hidup, dan tidak berperasaan; dan kejahatan mereka melebihi daripada bangsa Laman."},{"vNo":"21 ","txt":"Lihatlah, anakku, aku tidak dapat mencadangkan mereka kepada Tuhan kalau-kalau Dia akan menghentamku."},{"vNo":"22 ","txt":"Tetapi lihatlah, anakku, aku mencadangkan engkau kepada Tuhan, dan aku percaya kepada Kristus bahawa engkau akan diselamatkan; dan aku berdoa kepada Tuhan agar Dia akan membiarkan engkau hidup, untuk menyaksikan kepulangan umat-Nya kepada-Nya, atau kehancuran mereka sepenuhnya; kerana aku tahu bahawa mereka mesti binasa kecuali mereka bertaubat dan kembali kepada-Nya."},{"vNo":"23 ","txt":"Dan jika mereka binasa ia akan menjadi seperti bangsa Yared, kerana kerelaan hati mereka, mencari darah dan pembalasan dendam."},{"vNo":"24 ","txt":"Dan jika demikian halnya bahawa mereka binasa, kita tahu bahawa ramai daripada saudara kita telah membelot kepada bangsa Laman, dan lebih ramai juga yang akan membelot kepada mereka; oleh itu, tuliskanlah beberapa perkara, jika engkau dibiarkan hidup dan aku akan binasa dan tidak melihat engkau; tetapi aku percaya bahawa aku dapat menemui engkau tidak lama lagi, kerana aku memiliki catatan-catatan kudus yang akan aku serahkan kepadamu."},{"vNo":"25 ","txt":"Anakku, setialah kepada Kristus; dan semoga apa yang telah aku tuliskan tidak menyedihkan engkau, membebani engkau sehingga kematian; tetapi semoga Kristus mengangkat engkau, dan semoga penderitaan dan kematian-Nya, dan penunjukan tubuh-Nya kepada nenek moyang kita, dan belas kasihan dan panjang sabar-Nya, dan harapan akan kemuliaan-Nya dan kehidupan abadi, berada di dalam fikiranmu selamanya."},{"vNo":"26 ","txt":"Dan semoga rahmat Tuhan Bapa, yang takhta-Nya berada tinggi di langit, dan Tuhan kita Yesus Kristus, yang duduk di sebelah tangan kanan kekuasaan-Nya, sehingga semua hal akan tunduk kepada-Nya, berada, dan tinggal bersamamu selamanya. Amin."}]}