{"heading":"Nefi, syn Helamanův, odchází ze země a jeho syn Nefi vede záznamy–I přes hojná znamení a divy se zlovolní chystají pobíti spravedlivé–Přichází noc Kristova narození–Je dáno znamení a vychází nová hvězda–Množí se lži a klamání a Gadiantonovi lupiči pobíjejí mnohé. Kolem roku 1–4 po Kr.","sectionHeading":"A Helaman byl synem Helamanovým, který byl synem Almovým, který byl synem Almovým, jsa potomkem Nefiovým, který byl synem Lehiovým, který odešel z Jeruzaléma v prvním roce vlády Sedechiáše, krále judského.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":16,"nextNo":2,"chapterTitle":"3. Nefi 1","prevTitle":"Helaman 16","nextTitle":"3. Nefi 2","verses":[{"vNo":1,"txt":"NYNÍ stalo se, že uplynul devadesátý a první rok a bylo to šest set let od doby, kdy Lehi opustil Jeruzalém; a bylo to v roce, kdy hlavním soudcem a správcem nad zemí byl Lachoneus."},{"vNo":2,"txt":"A Nefi, syn Helamanův, odešel ze země Zarahemla, předav svému synovi Nefimu, který byl jeho nejstarším synem, správu nad deskami z mosazi a nad všemi záznamy, jež byly vedeny, a nad všemi těmi věcmi, jež byly uchovávány v posvátnosti od odchodu Lehiova z Jeruzaléma."},{"vNo":3,"txt":"Poté odešel ze země, a kam šel, nikdo neví; a jeho syn Nefi vedl záznamy na jeho místě, ano, záznam tohoto lidu."},{"vNo":4,"txt":"A stalo se, že na počátku devadesátého a druhého roku, vizte, proroctví proroků se počala naplňovati plněji; neboť mezi lidem počaly býti konány větší znamení a větší zázraky."},{"vNo":5,"txt":"A byli někteří, kteří počali říkati, že pominul čas, kdy se měla naplniti slova, jež promlouval Samuel, Lamanita."},{"vNo":6,"txt":"A počali se radovati nad svými bratřími řkouce: Vizte, čas pominul a slova Samuelova se nenaplnila; tudíž, vaše radost a vaše víra v této věci byla marná."},{"vNo":7,"txt":"A stalo se, že učinili po celé zemi veliký rozruch; a lidé, kteří věřili, počali býti velice zarmouceni, že snad ony věci, o nichž bylo promlouváno, nenastanou."},{"vNo":8,"txt":"Ale vizte, neochvějně vyhlíželi onen den a onu noc a onen den, jež měly býti jako jeden den, jako kdyby nebylo žádné noci, aby mohli poznati, že jejich víra nebyla marná."},{"vNo":9,"txt":"Nyní, stalo se, že nevěřící stanovili den, kdy všichni ti, kteří v tyto tradice věří, mají býti usmrceni, ledaže by přišlo ono znamení, které dal Samuel, prorok."},{"vNo":10,"txt":"Nyní, stalo se, že když Nefi, syn Nefiův, viděl tuto zlovolnost svého lidu, jeho srdce bylo nesmírně zarmouceno."},{"vNo":11,"txt":"A stalo se, že šel a sklonil se k zemi a volal vroucně k svému Bohu za svůj lid, ano, za ty, kteří měli býti zničeni pro svou víru v tradici svých otců."},{"vNo":12,"txt":"A stalo se, že volal mocně k Pánu po celý onen den; a vizte, přišel k němu hlas Páně řkoucí:"},{"vNo":13,"txt":"Pozdvihni hlavu svou a buď dobré mysli; neboť viz, čas je na dosah a této noci bude dáno znamení a nazítří přijdu na svět, abych ukázal světu, že naplním všechno to, co jsem dal, aby bylo promlouváno ústy mých svatých proroků."},{"vNo":14,"txt":"Viz, přijdu k svým vlastním, abych naplnil všechny věci, jež jsem oznámil dětem lidským od založení světa, a abych učinil vůli jak Otce, tak Syna – Otce skrze mne a Syna skrze mé tělo. A viz, čas je na dosah a této noci bude znamení dáno."},{"vNo":15,"txt":"A stalo se, že slova, která přišla k Nefimu, se vyplnila podle toho, jak byla řečena; neboť vizte, při západu slunce nenastala tma; a lidé počali žasnouti, protože nebyla tma, když přišla noc."},{"vNo":16,"txt":"A byli mnozí, kteří ve slova proroků nevěřili a kteří padli k zemi, jako by byli mrtví, neboť poznali, že onen veliký plán zkázy, který připravili pro ty, kteří ve slova proroků věřili, byl zmařen; neboť znamení, jež bylo dáno, již bylo na dosah."},{"vNo":17,"txt":"A počali poznávati, že se brzy musí ukázati Syn Boží; ano, zkrátka, všichni lidé na tváři celé země od západu po východ, jak v zemi severní, tak v zemi jižní, byli tak nesmírně užaslí, že padli k zemi."},{"vNo":18,"txt":"Neboť věděli, že proroci o těchto věcech svědčili po mnoho let a že znamení, jež bylo dáno, již bylo na dosah; a počali se báti pro svou nepravost a svou nevíru."},{"vNo":19,"txt":"A stalo se, že po celou tu noc nebyla tma, ale bylo světlo, jako by bylo poledne. A stalo se, že slunce ráno vyšlo opět, podle svého vlastního řádu; a oni věděli, že to je ten den, kdy se narodí Pán, pro znamení, jež bylo dáno."},{"vNo":20,"txt":"A stalo se tak, ano, všechny věci, každá tečka, podle slov proroků."},{"vNo":21,"txt":"A také stalo se, že se objevila nová hvězda, podle slova."},{"vNo":22,"txt":"A stalo se, že od té doby nadále počal Satan vysílati mezi lid lži, aby zatvrdil srdce jejich proto, aby neuvěřili v ona znamení a divy, jež viděli; ale i přes tyto lži a klamání větší část lidu uvěřila a obrátila se k Pánu."},{"vNo":23,"txt":"A stalo se, že Nefi šel mezi lid, a také mnozí další, křtíce ku pokání, v němž bylo veliké odpuštění hříchů. A tak lid opět počal míti v zemi mír."},{"vNo":24,"txt":"A nebylo žádných svárů kromě několika lidí, kteří počali kázati, snažíce se dokázati písmy, že již není nezbytné dodržovati zákon Mojžíšův. Nyní, v této věci se mýlili, neporozuměvše písmům."},{"vNo":25,"txt":"Ale stalo se, že se brzy obrátili a přesvědčili se o omylu, v němž se nacházeli, neboť jim bylo oznámeno, že zákon nebyl ještě naplněn a že musí býti naplněn v každé tečce; ano, přišlo k nim slovo, že on se musí naplniti; ano, že nepomine literka ani čárka, dokud se celý nenaplní; tudíž v témže roce byli přivedeni k poznání svého omylu a vyznali své chyby."},{"vNo":26,"txt":"A tak uplynul devadesátý a druhý rok, který přinesl lidu radostné zvěsti pro ona znamení, jež nastala, podle slov proroctví všech svatých proroků."},{"vNo":27,"txt":"A stalo se, že devadesátý a třetí rok také uplynul v míru, až na ony Gadiantonovy lupiče, kteří přebývali v horách a kteří zamořili zemi; neboť jejich pevnosti a tajná místa byla tak silná, že je lid nemohl přemoci; tudíž se dopouštěli mnohých vražd a mezi lidem páchali mnohá krveprolití."},{"vNo":28,"txt":"A stalo se, že v devadesátém a čtvrtém roce se počali ve veliké míře rozmáhati, protože bylo mnoho odštěpenců od Nefitů, kteří k nim uprchli, což způsobilo veliký smutek těm Nefitům, kteří v zemi zůstali."},{"vNo":29,"txt":"A i Lamanité měli příčinu k velikému smutku; neboť vizte, měli mnoho dětí, které rostly a počaly léty síliti, takže se staly samostatnými a byly sváděny některými, kteří byli Zoramité, jejich lžemi a jejich lichotivými slovy, aby se připojily k oněm Gadiantonovým lupičům."},{"vNo":30,"txt":"A tak byli postiženi i Lamanité a počali ochabovati ve víře a ve spravedlivosti pro zlovolnost dorůstajícího pokolení."}]}