{"heading":"V zemi je po mnoho hodin ticho–Hlas Kristův slibuje, že shromáždí svůj lid, tak jako slepice shromažďuje svá kuřátka–Spravedlivější část lidu byla zachována. Kolem roku 34–35 po Kr.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3. Nefi 10","verses":[{"vNo":"1 ","txt":"A nyní vizte, stalo se, že všechen lid země slyšel tato slova a byl jejich svědkem. A po těchto slovech bylo v zemi ticho po dobu mnoha hodin;"},{"vNo":"2 ","txt":"Neboť tak veliký byl úžas lidu, že ustali bědovati a kvíleti nad ztrátou svých příbuzných, kteří byli zabiti; tudíž v celé zemi bylo ticho po dobu mnoha hodin."},{"vNo":"3 ","txt":"A stalo se, že k lidu opět přišel hlas, a všechen lid ho slyšel a byl jeho svědkem, řkoucí:"},{"vNo":"4 ","txt":"Ó vy lidé těchto velikých měst, která padla, kteří jste potomky Jákobovými, ano, kteří jste z domu Izraele, jak často jsem vás shromažďoval, tak jako slepice shromažďuje kuřátka svá pod křídla svá, a staral jsem se o vás."},{"vNo":"5 ","txt":"A opět, jak často bych vás shromažďoval, tak jako slepice shromažďuje kuřátka svá pod křídla svá, ano, ó vy lidé z domu Izraele, kteří jste padli; ano, ó vy lidé z domu Izraele, vy, kteří žijete v Jeruzalémě, jakož i vy, kteří jste padli; ano, jak často bych vás shromažďoval, tak jako slepice shromažďuje kuřátka svá, a vy jste nechtěli."},{"vNo":"6 ","txt":"Ó vy z domu Izraele, které jsem ušetřil, jak často vás budu shromažďovati, tak jako slepice shromažďuje kuřátka svá pod křídla svá, budete-li činiti pokání a navrátíte-li se ke mně s celým úmyslem srdce."},{"vNo":"7 ","txt":"Avšak neučiníte-li tak, ó dome Izraele, místa příbytků vašich zpustnou až do doby, kdy se naplní smlouva s otci vašimi."},{"vNo":"8 ","txt":"A nyní, stalo se, že poté, co lidé uslyšeli tato slova, vizte, počali opět plakati a kvíleti nad ztrátou svých příbuzných a přátel."},{"vNo":"9 ","txt":"A stalo se, že tak uplynuly tři dny. A bylo ráno a temnota na tváři země se rozplynula a země se přestala chvěti a skály přestaly pukati a děsivé sténání ustalo a všechny divoké zvuky odezněly."},{"vNo":"10 ","txt":"A země se opět spojila, takže stála; a truchlení a pláč a nářek lidí, jejichž život byl ušetřen, ustaly; a jejich truchlení se obrátilo v radost a jejich bědování v chválu a díkůvzdání Pánu Ježíši Kristu, jejich Vykupiteli."},{"vNo":"11 ","txt":"A potud se naplnila písma, která byla oznamována proroky."},{"vNo":"12 ","txt":"A spravedlivější část lidu byla zachráněna a byli to ti, kteří přijímali proroky a nekamenovali je; a byli to ti, kteří neprolévali krev svatých, kteří byli ušetřeni –"},{"vNo":"13 ","txt":"A byli ušetřeni a nepropadli se a nebyli pohřbeni v zemi; a nebyli pohlceni v hlubinách mořských; a nebyli spáleni ohněm ani nebyli zavaleni a k smrti rozdrceni; a nebyli odneseni vichřicí; ani nebyli přemoženi párou dýmu a temnoty."},{"vNo":"14 ","txt":"A nyní, kdo čte, nechť rozumí; ten, kdo má písma, nechť v nich hledá a nechť vidí a zří, zda všechna tato smrt a zničení ohněm a dýmem a bouřemi a vichřicemi a otvíráním země, která je pohltila, a všechny tyto věci nejsou naplněním proroctví mnoha svatých proroků."},{"vNo":"15 ","txt":"Vizte, pravím vám, ano, mnozí o těchto věcech při příchodu Krista svědčili a byli zabiti, protože o těchto věcech svědčili."},{"vNo":"16 ","txt":"Ano, prorok Zenos svědčil o těchto věcech, a také Zenok promlouval ohledně těchto věcí, protože svědčili obzvláště o nás, kteří jsme zbytkem semene jejich."},{"vNo":"17 ","txt":"Vizte, náš otec Jákob také svědčil o zbytku semene Jozefova. A vizte, nejsme my zbytkem semene Jozefova? A nejsou tyto věci, jež svědčí o nás, zapsány na deskách z mosazi, které náš otec Lehi přinesl z Jeruzaléma"},{"vNo":"18 ","txt":"A stalo se, že na konci třicátého a čtvrtého roku, vizte, ukáži vám, že lidu Nefiovu, který byl ušetřen, a také těm, kteří byli nazýváni Lamanity a kteří byli ušetřeni, byla projevena veliká přízeň a na jejich hlavy byla vylita veliká požehnání, natolik, že brzy po svém vystoupení do nebe se jim Kristus opravdu ukázal –"},{"vNo":"19 ","txt":"Ukázal jim své tělo a poučoval je; a zpráva o jeho službě bude podána později. Tudíž pro tuto chvíli končím svá slova."}]}