{"heading":"Ježíš povolává Dvanáct a pověřuje je–Pronáší k Nefitům řeč podobnou Kázání na hoře–Pronáší blahoslavenství–Jeho učení přesahuje zákon Mojžíšův a je mu nadřazeno–Lidem je přikázáno, aby byli dokonalí tak, jako je dokonalý on a jeho Otec–Porovnej s Matoušem 5. Kolem roku 34 po Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":11,"nextNo":13,"chapterTitle":"3. Nefi 12","prevTitle":"3. Nefi 11","nextTitle":"3. Nefi 13","verses":[{"vNo":1,"txt":"A stalo se, že když Ježíš pravil tato slova Nefimu a těm, kteří byli povoláni (nyní, počet těch, kteří byli povoláni a obdrželi moc a pravomoc křtíti, byl dvanáct), a vizte, vztáhl ruku svou k zástupu a zvolal k nim řka: Požehnaní budete, budete-li dbáti slov těchto dvanácti, které jsem vyvolil z prostředku vás, aby vám žehnali a byli služebníky vašimi; a jim jsem dal moc, aby vás mohli křtíti vodou; a poté, co budete pokřtěni vodou, vizte, pokřtím vás ohněm a Duchem Svatým; tudíž budete požehnaní, uvěříte-li ve mne a budete-li pokřtěni poté, co jste mne viděli a víte, že jsem."},{"vNo":2,"txt":"A opět, požehnanější jsou ti, kteří uvěří ve slova vaše, protože dosvědčíte, že jste mne viděli a že víte, že jsem. Ano, požehnaní jsou ti, kteří uvěří ve slova vaše a sestoupí do hlubin pokory a budou pokřtěni, neboť budou navštíveni ohněm a Duchem Svatým a obdrží odpuštění hříchů svých."},{"vNo":3,"txt":"Ano, požehnaní jsou chudí duchem, kteří přicházejí ke mně, neboť jejich je království nebeské."},{"vNo":4,"txt":"A opět, požehnaní jsou všichni ti, kteří truchlí, neboť oni budou utěšeni."},{"vNo":5,"txt":"A požehnaní jsou mírní, neboť oni zdědí zemi."},{"vNo":6,"txt":"A požehnaní jsou všichni ti, kteří lační a žízní po spravedlivosti, neboť oni budou naplněni Duchem Svatým."},{"vNo":7,"txt":"A požehnaní jsou milosrdní, neboť oni milosrdenství dojdou."},{"vNo":8,"txt":"A požehnaní jsou všichni čistí v srdci, neboť oni uvidí Boha."},{"vNo":9,"txt":"A požehnaní jsou všichni mírotvorci, neboť oni budou nazváni dětmi Božími."},{"vNo":10,"txt":"A požehnaní jsou všichni ti, kteří jsou pronásledováni pro jméno mé, neboť jejich je království nebeské."},{"vNo":11,"txt":"A požehnaní jste, když vám lidé budou spílati a budou vás pronásledovati a budou proti vám lživě mluviti všeliké druhy zla, pro mne;"},{"vNo":12,"txt":"Neboť budete míti velikou radost a budete nesmírně veselí, neboť veliká bude odměna vaše v nebi; neboť tak pronásledovali proroky, kteří byli před vámi."},{"vNo":13,"txt":"Vpravdě, vpravdě pravím vám, dávám vám, abyste byli solí země; avšak pozbude-li sůl chuti své, čím bude země osolena? Sůl pak nebude dobrá k ničemu, nežli aby byla vyvržena a pošlapána nohama lidí."},{"vNo":14,"txt":"Vpravdě, vpravdě pravím vám, dávám vám, abyste byli světlem tomuto lidu. Město, které leží na hoře, nemůže býti skryto."},{"vNo":15,"txt":"Vizte, rozsvěcují lidé svíci a staví ji pod kbelec? Nikoli, ale na svícen a dává světlo všem, kteří jsou v domě."},{"vNo":16,"txt":"Tudíž, nechť tak světlo vaše svítí před tímto lidem, aby mohli viděti dobré skutky vaše a oslavovati Otce vašeho, který jest v nebi."},{"vNo":17,"txt":"Nedomnívejte se, že jsem přišel zrušiti zákon nebo proroky. Nepřišel jsem zrušiti, ale naplniti."},{"vNo":18,"txt":"Neboť vpravdě pravím vám, ani jedna literka, ani jedna čárka ze zákona nepominula, ale ve mně byl celý naplněn."},{"vNo":19,"txt":"A vizte, dal jsem vám zákon a přikázání Otce svého, abyste věřili ve mne a abyste činili pokání z hříchů svých a šli ke mně se srdcem zlomeným a s duchem zkroušeným. Vizte, přikázání máte před sebou, a zákon je naplněn."},{"vNo":20,"txt":"Tudíž pojďte ke mně a buďte spaseni; neboť vpravdě pravím vám, že pokud nebudete zachovávati přikázání má, jež jsem vám v této době přikázal, v žádném případě nevstoupíte do království nebeského."},{"vNo":21,"txt":"Slyšeli jste, že ti ve starých časech říkali, a je to i před vámi napsáno, nezabiješ, a každý, kdo zabije, bude v nebezpečí soudu Božího;"},{"vNo":22,"txt":"Ale já vám pravím, že každý, kdo se hněvá na bratra svého, bude v nebezpečí soudu jeho. A každý, kdo řekne bratru svému: Rácha, bude v nebezpečí soudu před radou; a každý, kdo řekne: Ty blázne, bude v nebezpečí pekelného ohně."},{"vNo":23,"txt":"Tudíž, přijdeš-li ke mně nebo budeš-li si přáti jíti ke mně a rozpomeneš-li se, že bratr tvůj má něco proti tobě –"},{"vNo":24,"txt":"Jdi cestou svou k bratru svému a nejprve se smiř s bratrem svým a potom pojď ke mně s celým úmyslem srdce, a já tě přijmu."},{"vNo":25,"txt":"Dohodni se s protivníkem svým rychle, dokud jsi s ním na cestě, aby se tě někdy nezmocnil a ty jsi nebyl uvržen do vězení."},{"vNo":26,"txt":"Vpravdě, vpravdě pravím tobě, že na žádný způsob odtud nevyjdeš, dokud nezaplatíš do posledního séninu. A zatímco jste ve vězení, můžete splatiti byť i jediný sénin? Vpravdě, vpravdě pravím vám: Nikoli."},{"vNo":27,"txt":"Vizte, ti ze starých časů napsali: Nezcizoložíš;"},{"vNo":28,"txt":"Ale já vám pravím, že každý, kdo hledí na ženu, aby jí byl žádostiv, již zcizoložil v srdci svém."},{"vNo":29,"txt":"Vizte, dávám vám přikázání, abyste nestrpěli žádné z těchto věcí, aby vstoupila do srdce vašeho;"},{"vNo":30,"txt":"Neboť je lépe, abyste tyto věci v sobě popřeli, čímž vezmete kříž svůj, nežli abyste byli uvrženi do pekla."},{"vNo":31,"txt":"Je psáno, že každý, kdo zapudí manželku svou, nechť jí dá lístek rozvodový."},{"vNo":32,"txt":"Vpravdě, vpravdě pravím vám, že každý, kdo zapudí manželku svou, kromě příčiny smilstva, uvádí ji k tomu, aby zcizoložila; a každý, kdo se ožení s tou, která je rozvedená, cizoloží."},{"vNo":33,"txt":"A opět je psáno: Nebudeš přísahati křivě, ale budeš přísahy své Pánu plniti;"},{"vNo":34,"txt":"Ale vpravdě, vpravdě pravím vám, nepřísahejte vůbec; ani při nebi, neboť to je Božím trůnem;"},{"vNo":35,"txt":"Ani při zemi, neboť ta je podnožím jeho;"},{"vNo":36,"txt":"Ani při hlavě své nebudeš přísahati, neboť nemůžeš učiniti jediný vlas černým nebo bílým."},{"vNo":37,"txt":"Ale nechť je řeč vaše: Ano, ano; Ne, ne; neboť cokoli přichází navíc nežli toto, je zlé."},{"vNo":38,"txt":"A vizte, je psáno: Oko za oko a zub za zub."},{"vNo":39,"txt":"Ale já vám pravím, že nebudete odporovati zlému, ale když tě kdokoli udeří v pravou tvář tvou, nastav mu i druhou;"},{"vNo":40,"txt":"A kdyby se s tebou někdo soudil a vzal košili tvou, nech mu i plášť svůj."},{"vNo":41,"txt":"A kdokoli tě bude nutiti jíti míli, jdi s ním dvě."},{"vNo":42,"txt":"Dej tomu, kdo tě prosí, a od toho, kdo by si chtěl od tebe vypůjčiti, se neodvracej."},{"vNo":43,"txt":"A vizte, také je psáno, že budeš milovati bližního svého a nenáviděti nepřítele svého;"},{"vNo":44,"txt":"Ale vizte, já vám pravím: Milujte nepřátele své, žehnejte těm, kteří vám zlořečí, čiňte dobro těm, kteří vás nenávidí, a modlete se za ty, kteří vás zneužívají a pronásledují;"},{"vNo":45,"txt":"Abyste mohli býti dětmi Otce svého, který je v nebi; neboť on dává slunci svému vycházeti nad zlé i nad dobré."},{"vNo":46,"txt":"Tudíž tyto věci, jež byly ve starých časech a jež byly pod zákonem, jsou všechny ve mně naplněny."},{"vNo":47,"txt":"Staré věci pominuly a všechny věci jsou nové."},{"vNo":48,"txt":"Tudíž bych chtěl, abyste byli dokonalí, dokonce jako já nebo jako Otec váš, který je v nebi, dokonalý je."}]}