{"heading":"Ježíš navštíví další ze ztracených ovcí Izraele–V posledních dnech se evangelium dostane k pohanům a poté k domu Izraele–Pánův lid okem v oko uzří, až on opět přivede Sion. Kolem roku 34 po Kr.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3. Nefi 16","verses":[{"vNo":"1 ","txt":"A vpravdě, vpravdě pravím vám, že mám další ovce, které nejsou z této země, ani ze země Jeruzalém, ani v žádných částech v okolí oné země, kde jsem sloužil."},{"vNo":"2 ","txt":"Neboť ti, o nichž mluvím, jsou ti, kteří hlasu mého ještě neslyšeli; aniž jsem se jim někdy projevil."},{"vNo":"3 ","txt":"Ale obdržel jsem od Otce přikázání, abych k nim šel, a že budou slyšeti hlas můj a budou počítáni mezi ovce mé, aby mohlo býti jedno stádo a jeden pastýř; tudíž jdu, abych se jim ukázal."},{"vNo":"4 ","txt":"A přikazuji vám, abyste zapsali tato slova, až odejdu, aby pakliže lid můj v Jeruzalémě, ti, kteří mne viděli a byli se mnou ve službě mé, nepožádá Otce ve jménu mém, aby mohli o vás obdržeti znalost skrze Ducha Svatého, a také o jiných kmenech, o kterých nevědí, aby tato slova, která zapíšete, byla zachována a byla ukázána pohanům, aby skrze plnost pohanů mohl býti zbytek semene jejich, který bude rozptýlen po tváři země pro svou nevíru, přiveden, neboli aby mohl býti přiveden k poznání mne, Vykupitele svého."},{"vNo":"5 ","txt":"A tehdy je shromáždím ze čtyř stran země; a tehdy naplním smlouvu, kterou Otec učinil se všemi lidmi z domu Izraele."},{"vNo":"6 ","txt":"A požehnaní jsou pohané pro víru svou ve mne skrze Ducha Svatého, který jim svědčí o mně a o Otci."},{"vNo":"7 ","txt":"Vizte, pro víru jejich ve mne, praví Otec, a pro nevíru tvou, ó dome Izraele, přijde v poslední den pravda k pohanům, aby jim byla oznámena plnost těchto věcí."},{"vNo":"8 ","txt":"Ale běda, praví Otec, nevěřícím pohanům – neboť i přesto, že přišli na tvář této země a rozptýlili lid můj, který je z domu Izraele; a lid můj, který je z domu Izraele, byl vyvrhován z prostředku jejich a pošlapáván nohama jejich;"},{"vNo":"9 ","txt":"A pro milosrdenství Otcova vůči pohanům a také soudy Otcovy na lidu mém, který je z domu Izraele, vpravdě, vpravdě pravím vám, že po tom všem a poté, co jsem dal, aby lid můj, který je z domu Izraele, byl bit a sužován a pobíjen a vyvrhován z prostředku jejich a byl jimi nenáviděn a byl mezi nimi za usyknutí a pořekadlo –"},{"vNo":"10 ","txt":"A tak mi Otec přikazuje, abych vám pravil: V onen den, kdy pohané budou hřešiti proti evangeliu mému a budou zavrhovati plnost evangelia mého a budou se povyšovati v pýše srdce svého nade všechny národy a nade všechen lid celé země a budou plni všelikých lží a podvodů a zlomyslností a všelikého pokrytectví a vražd a kněžských lstivostí a smilstev a tajných ohavností; a budou-li činiti všechny tyto věci a budou-li zavrhovati plnost evangelia mého, vizte, praví Otec, odeberu plnost evangelia svého z prostředku jejich."},{"vNo":"11 ","txt":"A pak vzpomenu na smlouvu svou, kterou jsem učinil s lidem svým, ó dome Izraele, a evangelium své přinesu jemu."},{"vNo":"12 ","txt":"A ukáži ti, ó dome Izraele, že pohané nad tebou nebudou míti moci; ale vzpomenu na smlouvu svou s tebou, ó dome Izraele, a ty dojdeš poznání plnosti evangelia mého."},{"vNo":"13 ","txt":"Ale když budou pohané činiti pokání a vrátí se ke mně, praví Otec, vizte, budou počítáni mezi lid můj, ó dome Izraele."},{"vNo":"14 ","txt":"A já nestrpím, aby lid můj, který je z domu Izraele, šel mezi ně a pošlapal je, praví Otec."},{"vNo":"15 ","txt":"Ale když se ke mně neobrátí a nebudou poslouchati hlas můj, dovolím jim, ano, dovolím lidu svému, ó dome Izraele, aby šel mezi ně a pošlapal je, a oni budou jako sůl, která ztratila chuť svou, která pak není dobrá k ničemu, nežli aby byla vyvržena a pošlapána nohama lidu mého, ó dome Izraele."},{"vNo":"16 ","txt":"Vpravdě, vpravdě pravím vám, tak mi Otec přikázal – že mám dáti tomuto lidu tuto zemi jako dědictví jejich."},{"vNo":"17 ","txt":"A pak se naplní slova proroka Izaiáše, která praví:"},{"vNo":"18 ","txt":"Strážní tvoji pozdvihnou hlas; společným hlasem zpívati budou, neboť okem v oko uzří, až Pán opět přivede Sion."},{"vNo":"19 ","txt":"Propukněte v radost, zpívejte spolu, vy pustá místa jeruzalémská; neboť Pán utěšil lid svůj, vykoupil Jeruzalém."},{"vNo":"20 ","txt":"Pán obnažil svaté rámě své v očích všech národů; a všechny končiny země uvidí spasení Boží."}]}