{"heading":"Dvanáct učedníků slouží lidu a modlí se o Ducha Svatého–Učedníci jsou pokřtěni a přijímají Ducha Svatého a službu andělů–Ježíš se modlí užívaje slov, která nemohou býti napsána–Dosvědčuje nesmírně velikou víru těchto Nefitů. Kolem roku 34 po Kr.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3. Nefi 19","verses":[{"vNo":"1 ","txt":"A nyní, stalo se, že když Ježíš vystoupil do nebe, zástup se rozešel, a každý muž vzal svou manželku a své děti a vrátil se do svého vlastního domu."},{"vNo":"2 ","txt":"A mezi lidem se ihned rozneslo, ještě nežli se setmělo, že zástup viděl Ježíše a že jim sloužil a že se zástupu ukáže i nazítří."},{"vNo":"3 ","txt":"Ano, a vpravdě, zpráva o Ježíšovi se nesla celou noc; a natolik to lidem rozhlašovali, že bylo mnoho, ano, nesmírně veliký počet těch, kteří se nesmírně namáhali po celou noc, aby mohli nazítří býti na místě, kde se měl Ježíš zástupu ukázati."},{"vNo":"4 ","txt":"A stalo se, že nazítří, když se zástup shromáždil, vizte, Nefi a jeho bratr, kterého vzkřísil z mrtvých a který se jmenoval Timoteus, a také jeho syn, který se jmenoval Jonáš, a také Matoni a Matonia, jeho bratr, a Kumen a Kumenoni a Jeremiáš a Šemnon a Jonáš a Sedechiáš a Izaiáš – nyní, takto se jmenovali učedníci, které Ježíš vyvolil – a stalo se, že předstoupili a stanuli uprostřed zástupu."},{"vNo":"5 ","txt":"A vizte, zástup byl tak veliký, že dali, aby byl rozdělen do dvanácti skupin."},{"vNo":"6 ","txt":"A oněch dvanáct zástup poučovalo; a vizte, dali, aby zástup poklekl na tvář země a modlil se k Otci ve jménu Ježíšově."},{"vNo":"7 ","txt":"A učedníci se také modlili k Otci ve jménu Ježíšově. A stalo se, že povstali a sloužili lidu."},{"vNo":"8 ","txt":"A když učili týmž slovům, jež promlouval Ježíš – nic neměníce na slovech, jež Ježíš promlouval – vizte, opět poklekli a modlili se k Otci ve jménu Ježíšově."},{"vNo":"9 ","txt":"A modlili se o to, co si nejvíce přáli; a přáli si to, aby jim byl dán Duch Svatý."},{"vNo":"10 ","txt":"A když se takto pomodlili, sešli na kraj vody, a zástup je následoval."},{"vNo":"11 ","txt":"A stalo se, že Nefi sestoupil do vody a byl pokřtěn."},{"vNo":"12 ","txt":"A vyšel z vody a počal křtíti. A pokřtil všechny ty, které Ježíš vyvolil."},{"vNo":"13 ","txt":"A stalo se, že když všichni byli pokřtěni a vyšli z vody, sestoupil na ně Duch Svatý a byli naplněni Duchem Svatým a ohněm."},{"vNo":"14 ","txt":"A vizte, byli obklopeni jakoby ohněm; a ten sestoupil s nebe, a zástup to viděl a dal svědectví; a andělé sestoupili s nebe a sloužili jim."},{"vNo":"15 ","txt":"A stalo se, že zatímco andělé sloužili učedníkům, vizte, přišel Ježíš a stanul uprostřed a sloužil jim."},{"vNo":"16 ","txt":"A stalo se, že promluvil k zástupu a přikázal mu, aby opět poklekl na zem, a také aby na zem poklekli učedníci jeho."},{"vNo":"17 ","txt":"A stalo se, že když všichni poklekli na zem, přikázal svým učedníkům, aby se modlili."},{"vNo":"18 ","txt":"A vizte, počali se modliti; a modlili se k Ježíšovi, nazývajíce ho Pánem svým a Bohem svým."},{"vNo":"19 ","txt":"A stalo se, že Ježíš odešel z jejich středu a poodešel od nich a sklonil se k zemi a pravil:"},{"vNo":"20 ","txt":"Otče, děkuji ti, že jsi dal Ducha Svatého těmto, které jsem vyvolil; a pro víru jejich ve mne jsem je ze světa vyvolil."},{"vNo":"21 ","txt":"Otče, modlím se o to, abys dal Ducha Svatého všem těm, kteří uvěří ve slova jejich."},{"vNo":"22 ","txt":"Otče, ty jsi jim dal Ducha Svatého, protože věří ve mne; a vidíš, že ve mne věří, neboť je slyšíš, a oni se modlí ke mně; a modlí se ke mně, protože já jsem s nimi."},{"vNo":"23 ","txt":"A nyní, Otče, modlím se k tobě za ně a také za všechny ty, kteří uvěří ve slova jejich, aby mohli věřiti ve mne, abych mohl býti v nich jako ty, Otče, ve mně jsi, abychom mohli býti jedno."},{"vNo":"24 ","txt":"A stalo se, že když se Ježíš takto pomodlil k Otci, přišel k svým učedníkům a vizte, oni stále pokračovali, bez ustání, v modlitbě k němu; a nehromadili mnoho slov, neboť jim bylo dáno, co se mají modliti, a byli naplněni touhou."},{"vNo":"25 ","txt":"A stalo se, že Ježíš jim žehnal, když se k němu modlili; a tvář jeho se na ně usmála a zář tváře jeho je ozářila, a vizte, byli stejně bělostní jako tvář i šat Ježíšův; a vizte, jejich bělost přesahovala veškerou bělost, ano, vpravdě nemohlo býti na zemi nic tak bělostného jako bělost jejich."},{"vNo":"26 ","txt":"A Ježíš jim pravil: Modlete se dále; a oni se modliti nepřestávali."},{"vNo":"27 ","txt":"A opět se od nich odvrátil a poodešel a sklonil se k zemi; a modlil se opět k Otci řka:"},{"vNo":"28 ","txt":"Otče, děkuji ti, že jsi očistil ty, které jsem vyvolil pro víru jejich, a modlím se za ně, a také za ty, kteří uvěří ve slova jejich, aby mohli býti očištěni ve mně skrze víru ve slova jejich, stejně jako oni jsou očištěni ve mně."},{"vNo":"29 ","txt":"Otče, nemodlím se za svět, ale za ty, které jsi mi dal ze světa pro víru jejich, aby mohli býti očištěni ve mně, abych já mohl býti v nich, jako ty, Otče, ve mně jsi, abychom mohli býti jedno, abych v nich mohl býti oslaven."},{"vNo":"30 ","txt":"A když Ježíš promluvil tato slova, přišel opět k učedníkům svým; a vizte, modlili se k němu neochvějně, bez ustání; a on se na ně opět usmál; a vizte, byli bělostní, stejně jako Ježíš."},{"vNo":"31 ","txt":"A stalo se, že opět poodešel a modlil se k Otci;"},{"vNo":"32 ","txt":"A jazyk nemůže vypověděti slova, jimiž se modlil, ani nemohou býti napsána člověkem slova, jimiž se modlil."},{"vNo":"33 ","txt":"A zástup naslouchal a dává svědectví; a srdce jejich bylo otevřeno a v srdci svém porozuměli slovům, jimiž se modlil."},{"vNo":"34 ","txt":"Nicméně, tak veliká a podivuhodná byla slova, jimiž se modlil, že nemohou býti napsána, ani nemohou býti člověkem vyslovena."},{"vNo":"35 ","txt":"A stalo se, že když se Ježíš ustal modliti, přišel opět k učedníkům a pravil jim: Tak velikou víru jsem nikdy mezi veškerými Židy neviděl; pročež nemohl jsem jim ukázati tak veliké zázraky, pro nevíru jejich."},{"vNo":"36 ","txt":"Vpravdě pravím vám, nikdo mezi nimi neviděl tak veliké věci, jako jste viděli vy; ani neslyšel tak veliké věci, jako jste slyšeli vy."}]}