{"heading":"Mezi lidem narůstá zlovolnost a ohavnosti–Nefité a Lamanité se spojují, aby se bránili proti Gadiantonovým lupičům–Obrácení Lamanité se stávají bílými a jsou nazýváni Nefity. Kolem roku 5–16 po Kr.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3. Nefi 2","verses":[{"vNo":"1 ","txt":"A stalo se, že tak uplynul i devadesátý a pátý rok a lidé počali zapomínati na ona znamení a divy, které slyšeli, a počali méně a méně žasnouti nad znamením neboli nad divem z nebe, natolik, že počali býti zatvrzelí v srdci svém a zaslepení v mysli své a přestávali věřiti všemu, co slyšeli a viděli –"},{"vNo":"2 ","txt":"Představujíce si v srdci svém jakousi marnou věc, že to způsobili lidé a moc ďáblova, aby svedli a oklamali srdce lidu; a tak se Satan opět zmocnil srdce lidu natolik, že jim zaslepil oči a svedl je k tomu, aby věřil, že nauka o Kristu je pošetilostí a marnou věcí."},{"vNo":"3 ","txt":"A stalo se, že lidé počali síliti v zlovolnosti a ohavnostech; a nevěřili, že má býti dáno více znamení a divů; a Satan obcházel, sváděje srdce lidí, pokoušeje je a způsobuje, aby v zemi činili velikou zlovolnost."},{"vNo":"4 ","txt":"A tak uplynul devadesátý a šestý rok; a také devadesátý a sedmý rok; a také devadesátý a osmý rok; a také devadesátý a devátý rok;"},{"vNo":"5 ","txt":"A také sto let uplynulo ode dnů Mosiáše, který byl králem nad lidem Nefitů."},{"vNo":"6 ","txt":"A šest set a devět let uplynulo od doby, kdy Lehi opustil Jeruzalém."},{"vNo":"7 ","txt":"A devět let uplynulo od doby, kdy bylo dáno znamení, o němž promlouvali proroci, že na svět přijde Kristus."},{"vNo":"8 ","txt":"Nyní, Nefité počali počítati čas od té doby, kdy bylo dáno znamení, neboli od příchodu Krista; tudíž uplynulo devět let."},{"vNo":"9 ","txt":"A Nefi, který byl otcem Nefiovým, který měl v péči záznamy, se do země Zarahemla nevrátil a nebyl nikde po celé zemi k nalezení."},{"vNo":"10 ","txt":"A stalo se, že lid nadále setrvával v zlovolnosti, i přes mnohá kázání a prorokování, jež mezi něj byla vysílána; a tak uplynul i desátý rok; a jedenáctý rok uplynul také v nepravosti."},{"vNo":"11 ","txt":"A stalo se, že v třináctém roce počaly býti po celé zemi války a sváry; neboť Gadiantonovi lupiči se stali tak početnými a pobili tak mnohé z lidu a zpustošili tak mnoho měst a rozšířili tolik smrti a krveprolití po celé zemi, že se stalo nezbytným, aby veškerý lid, jak Nefité, tak Lamanité, proti nim pozvedl zbraně."},{"vNo":"12 ","txt":"Tudíž, všichni Lamanité, kteří se obrátili k Pánu, se připojili ke svým bratřím Nefitům a pro bezpečí svého života a svých žen a svých dětí byli nuceni pozvednouti zbraně proti oněm Gadiantonovým lupičům, ano, a také aby si uhájili svá práva a výsady své církve a svého uctívání a svou svobodu a svou volnost."},{"vNo":"13 ","txt":"A stalo se, že nežli tento třináctý rok uplynul, Nefitům hrozilo naprosté zničení touto válkou, která se stala nesmírně krutou."},{"vNo":"14 ","txt":"A stalo se, že ti Lamanité, kteří se připojili k Nefitům, byli počítáni mezi Nefity;"},{"vNo":"15 ","txt":"A jejich prokletí z nich bylo sňato a jejich kůže se stala bílou jako kůže Nefitů;"},{"vNo":"16 ","txt":"A jejich mladí muži a jejich dcery se stali nesmírně krásnými a byli počítáni mezi Nefity a byli nazýváni Nefity. A tak skončil třináctý rok."},{"vNo":"17 ","txt":"A stalo se na počátku čtrnáctého roku, že válka mezi lupiči a lidem Nefiovým pokračovala a stala se nesmírně krutou; nicméně lid Nefiův získal nad lupiči určitou převahu, natolik, že je vyhnal ze svých zemí zpět do hor a do jejich tajných míst."},{"vNo":"18 ","txt":"A tak skončil čtrnáctý rok. A v patnáctém roce vyšli proti lidu Nefiovu; a pro zlovolnost lidu Nefiova a pro jejich mnohé sváry a rozštěpení nad ním získali Gadiantonovi lupiči velikou převahu."},{"vNo":"19 ","txt":"A tak skončil patnáctý rok a tak se lid nacházel ve stavu mnohých strastí; a visel nad ním meč zničení, natolik, že jím byli téměř sraženi, a to pro svou nepravost."}]}