{"heading":"V posledních dnech bude založen Sion a jeho kůly a Izrael bude shromážděn s milosrdenstvím a něhou–Zvítězí–Porovnej s Izaiášem 54. Kolem roku 34 po Kr.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3. Nefi 22","verses":[{"vNo":"1 ","txt":"A pak se stane to, co je psáno: Prozpěvuj, ó neplodná, která jsi nerodila; propukni ve zpěv a zvučně volej, ty, která ses s dítětem nemořila; neboť více je dětí opuštěné nežli dětí vdané manželky, praví Pán."},{"vNo":"2 ","txt":"Rozšiř místo stanu svého a nech je roztáhnouti závěsy příbytků svých; nešetři, natáhni provazy své a kůly své posilni;"},{"vNo":"3 ","txt":"Neboť napravo i nalevo se rozmůžeš a símě tvé zdědí pohany a pustá města osídlí."},{"vNo":"4 ","txt":"Neboj se, neboť nebudeš zahanbena; ani se neznepokojuj, neboť nebudeš uvedena v potupu; neboť zapomeneš na potupu mladosti své a na pohanění mládí svého nevzpomeneš a na pohanění vdovství svého již nevzpomeneš."},{"vNo":"5 ","txt":"Neboť tvůrce tvůj, toť manžel tvůj, Pán zástupů je jméno jeho; a Vykupitel tvůj, Svatý Izraelský – Bohem celé země nazýván bude."},{"vNo":"6 ","txt":"Neboť Pán tě povolal jako ženu opuštěnou a v duchu zarmoucenou a manželku mladou, když jsi zavržena byla, praví Bůh tvůj."},{"vNo":"7 ","txt":"Neboť na malou chvilku opustil jsem tě, ale s milosrdenstvími velikými shromáždím tě."},{"vNo":"8 ","txt":"V maličkém hněvu skryl jsem tvář svou na chvíli před tebou, ale s věčnou laskavostí budu k tobě milosrdný, praví Pán, Vykupitel tvůj."},{"vNo":"9 ","txt":"Neboť je to pro mne jako s vodami Noémovými, neboť jak jsem přísahal, že se nebudou již rozlévati vody Noémovy po zemi, tak jsem přísahal, že se nerozhněvám na tebe."},{"vNo":"10 ","txt":"Neboť hory se odvrátí a vrchy se pohnou, laskavost má se však od tebe neodvrátí a smlouva pokoje mého se nepohne, praví Pán, jenž je k tobě milosrdný."},{"vNo":"11 ","txt":"Ó sužovaná, vichřicí zmítaná a neutěšená! Viz, položím kameny tvé nádherných barev, a základy tvé vyložím safíry."},{"vNo":"12 ","txt":"A okna tvá učiním z achátů a brány tvé z karbukulů a všechna pomezí tvá z drahého kamení."},{"vNo":"13 ","txt":"A všechny děti tvé budou poučovány Pánem; a veliký bude pokoj dětí tvých."},{"vNo":"14 ","txt":"Ve spravedlivosti založena budeš; vzdálena budeš od útisku, neboť se nebudeš báti, a od hrůzy, neboť se k tobě nepřiblíží."},{"vNo":"15 ","txt":"Viz, zajisté se proti tobě shromáždí, nikoli ode mne; každý, kdo se proti tobě spojí, kvůli tobě padne."},{"vNo":"16 ","txt":"Viz, já jsem stvořil kováře, jenž dmychá uhlí v ohni a vytváří nástroj pro dílo své; a já jsem stvořil pustošitele, aby hubil."},{"vNo":"17 ","txt":"Žádná zbraň, která je zhotovena proti tobě, neuspěje; a každý jazyk, který ti na soudu bude spílati, odsoudíš. Toto je dědictví služebníků Páně a spravedlivost jejich je ode mne, praví Pán."}]}