{"heading":"Ježíš potvrzuje slova Izaiášova–Přikazuje lidem, aby hledali v prorocích–Slova Samuela, Lamanity, o vzkříšení jsou připojena k jejich záznamům. Kolem roku 34 po Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":22,"nextNo":24,"chapterTitle":"3. Nefi 23","prevTitle":"3. Nefi 22","nextTitle":"3. Nefi 24","verses":[{"vNo":1,"txt":"A nyní vizte, pravím vám, že máte v těchto věcech hledati. Ano, přikázání dávám vám, abyste v těchto věcech hledali pilně, neboť veliká jsou slova Izaiášova."},{"vNo":2,"txt":"Neboť on zajisté promlouval o všech věcech týkajících se lidu mého, jenž je z domu Izraele; tudíž musí nezbytně býti, že musí mluviti i k pohanům."},{"vNo":3,"txt":"A všechny věci, které promlouval, byly a budou, vpravdě podle slov, jež pravil."},{"vNo":4,"txt":"Tudíž dbejte slov mých; zapište věci, jež jsem vám pověděl; a podle času a vůle Otcovy dojdou k pohanům."},{"vNo":5,"txt":"A každý, kdo bude poslouchati slova moje a bude činiti pokání a bude pokřtěn, bude spasen. Hledejte v prorocích, neboť jsou mnozí, kteří svědčí o těchto věcech."},{"vNo":6,"txt":"A nyní, stalo se, že když Ježíš pravil tato slova, opět k nim promluvil poté, co jim vyložil všechna písma, která obdrželi, a pravil jim: Vizte, další písma, která jste nezapsali, bych chtěl, abyste zapsali."},{"vNo":7,"txt":"A stalo se, že pravil Nefimu: Přines záznam, který vedete."},{"vNo":8,"txt":"A když Nefi záznamy přinesl a položil je před něho, on na ně pohlédl a pravil:"},{"vNo":9,"txt":"Vpravdě pravím vám, přikázal jsem služebníku svému Samuelovi, Lamanitovi, aby svědčil tomuto lidu, že onoho dne, kdy Otec ve mně oslaví jméno své, bude mnoho svatých, kteří vstanou z mrtvých a ukáží se mnohým a budou jim sloužiti. A pravil jim: A nebylo tomu tak"},{"vNo":10,"txt":"A jeho učedníci mu odpověděli a pravili: Ano, Pane, Samuel prorokoval podle slov tvých a všechna se naplnila."},{"vNo":11,"txt":"A Ježíš jim pravil: Proč jste tedy nezapsali tuto věc, že mnoho svatých vstalo a ukázalo se mnohým a sloužilo jim"},{"vNo":12,"txt":"A stalo se, že Nefi se rozpomněl, že tato věc nebyla zapsána."},{"vNo":13,"txt":"A stalo se, že Ježíš přikázal, aby zapsána byla; tudíž byla zapsána tak, jak přikázal."},{"vNo":14,"txt":"A nyní, stalo se, že když Ježíš vyložil všechna písma vcelku, která zapsali, přikázal jim, aby učili věcem, které jim vyložil."}]}