{"heading":"Devět z Dvanácti si přeje dědictví v království Kristově, až zemřou, a je jim přislíbeno–Tři Nefité si přejí moc nad smrtí, aby mohli zůstati na zemi, dokud Ježíš opět nepřijde, a je jim dána-Jsou přeměněni a vidí věci, které není dovoleno vypověděti, a nyní slouží mezi lidmi. Kolem roku 34–35 po Kr.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3. Nefi 28","verses":[{"vNo":"1 ","txt":"A stalo se, že když Ježíš pravil tato slova, promluvil k učedníkům svým, k jednomu po druhém, a pravil jim: Čeho si ode mne přejete poté, co odejdu k Otci"},{"vNo":"2 ","txt":"A oni všichni promluvili, kromě tří, řkouce: Přejeme si, aby poté, co se dožijeme věku člověka, služba naše, ke které jsi nás povolal, mohla skončiti, abychom mohli rychle přijíti k tobě do království tvého."},{"vNo":"3 ","txt":"A on jim pravil: Požehnaní jste, protože jste mne o toto požádali; tudíž, poté, co vám bude sedmdesát a dvě léta, přijdete ke mně do království mého; a u mne najdete odpočinutí."},{"vNo":"4 ","txt":"A když k nim promluvil, obrátil se k oněm třem a pravil jim: Co chcete, abych pro vás učinil, až odejdu k Otci"},{"vNo":"5 ","txt":"A oni se rmoutili v srdci svém, neboť se mu neodvažovali pověděti, co si přejí."},{"vNo":"6 ","txt":"A on jim pravil: Vizte, znám myšlenky vaše a vy si přejete to, co si ode mne přál Jan, můj milovaný, který byl se mnou v službě mé předtím, nežli mne Židé pozvedli."},{"vNo":"7 ","txt":"Tudíž, vy jste ještě požehnanější, neboť nikdy neokusíte smrti; ale budete žíti, abyste viděli všechna díla Otcova mezi dětmi lidskými, dokonce dokud se nenaplní všechny věci podle vůle Otcovy, až přijdu v slávě své s mocemi nebeskými."},{"vNo":"8 ","txt":"A nikdy nevytrpíte bolesti smrti; ale až přijdu v slávě své, budete v okamžiku proměněni ze smrtelnosti v nesmrtelnost; a pak budete požehnáni v království Otce mého."},{"vNo":"9 ","txt":"A opět, nebudete míti bolesti, zatímco budete přebývati v těle, ani zármutek, leda pro hříchy světa; a toto vše učiním pro to, co jste si ode mne přáli, neboť jste si přáli, abyste mohli přiváděti duše lidské ke mně, dokud svět bude státi."},{"vNo":"10 ","txt":"A z tohoto důvodu budete míti plnost radosti; a usednete v království Otce mého; ano, radost vaše bude plná, právě jako mně dal Otec plnost radosti; a budete právě jako já jsem, a já jsem právě jako Otec; a Otec a já jedno jsme;"},{"vNo":"11 ","txt":"A Duch Svatý vydává svědectví o Otci a o mně; a Otec dává Ducha Svatého dětem lidským, kvůli mně."},{"vNo":"12 ","txt":"A stalo se, že když Ježíš promluvil tato slova, dotkl se prstem svým každého z nich, kromě oněch tří, kteří měli zůstati, a poté odešel."},{"vNo":"13 ","txt":"A vizte, nebesa se otevřela a oni byli uchopeni a vyzdviženi do nebe a viděli a slyšeli nevyslovitelné věci."},{"vNo":"14 ","txt":"A bylo jim zakázáno to vysloviti; ani jim nebyla dána moc, aby věci, které viděli a slyšeli, mohli vysloviti;"},{"vNo":"15 ","txt":"A zda byli v těle nebo mimo tělo, říci nemohli; neboť to, že byli změněni z tohoto těla z masa do stavu nesmrtelného, takže mohli spatřiti věci Boží, jim připadalo jako jejich proměnění."},{"vNo":"16 ","txt":"Ale stalo se, že opět učili na tváři země; nicméně neučili o věcech, které slyšeli a viděli, pro ono přikázání, které jim bylo dáno v nebi."},{"vNo":"17 ","txt":"A nyní, zda byli ode dne proměnění svého smrtelní, nebo nesmrtelní, to nevím;"},{"vNo":"18 ","txt":"Ale tolik vím, podle záznamu, který byl dán – že chodili po tváři země a sloužili všem lidem, připojujíce k církvi všechny, kteří věřili jejich kázání; křtíce je, a všichni, kteří byli pokřtěni, obdrželi Ducha Svatého."},{"vNo":"19 ","txt":"A těmi, kteří k církvi nenáleželi, byli uvrhováni do vězení. A vězení je nemohla udržeti, neboť pukala vedví."},{"vNo":"20 ","txt":"A byli uvrhováni do země; ale udeřili zemi slovem Božím, natolik, že jeho mocí byli z hlubin země vysvobozeni; a tudíž nemohli vykopati dostatečné jámy, aby je udržely."},{"vNo":"21 ","txt":"A třikrát byli uvrženi do pece, a nic se jim nestalo."},{"vNo":"22 ","txt":"A dvakrát byli uvrženi do doupěte divé zvěře; a vizte, hráli si se zvěří jako dítě s jehňátkem, a nic se jim nestalo."},{"vNo":"23 ","txt":"A stalo se, že tak chodili mezi veškerým lidem Nefiovým a kázali evangelium Kristovo všem lidem na tváři země; a ti byli obráceni k Pánu a připojeni k církvi Kristově, a tak byl lid onoho pokolení požehnán, podle slova Ježíšova."},{"vNo":"24 ","txt":"A nyní já, Mormon, ustávám o těchto věcech na nějaký čas mluviti."},{"vNo":"25 ","txt":"Vizte, hodlal jsem napsati jména těch, kteří nikdy nemají okusiti smrti, ale Pán to zakázal; tudíž nepíši je, neboť jsou skryti před světem."},{"vNo":"26 ","txt":"Ale vizte, já jsem je viděl a oni mi sloužili."},{"vNo":"27 ","txt":"A vizte, budou mezi pohany, a pohané je nepoznají."},{"vNo":"28 ","txt":"Budou i mezi Židy, a Židé je nepoznají."},{"vNo":"29 ","txt":"A stane se, až to Pán v moudrosti své uzná za vhodné, že budou sloužiti všem rozptýleným kmenům Izraele a všem národům, pokolením, jazykům a lidem a přivedou z nich mnoho duší k Ježíšovi, aby se mohlo splniti přání jejich, a také díky přesvědčující moci Boží, která je v nich."},{"vNo":"30 ","txt":"A jsou jako andělé Boží, a jestliže se pomodlí k Otci ve jménu Ježíšově, mohou se ukázati kterémukoli člověku, jak se jim zdá dobré."},{"vNo":"31 ","txt":"Tudíž, vykonají veliká a podivuhodná díla před oním velikým a nadcházejícím dnem, kdy všichni lidé musejí zajisté stanouti před soudcovskou stolicí Kristovou;"},{"vNo":"32 ","txt":"Ano, dokonce i mezi pohany vykonají před oním soudným dnem veliké a podivuhodné dílo."},{"vNo":"33 ","txt":"A kdybyste měli všechna písma, jež podávají zprávu o všech podivuhodných dílech Kristových, věděli byste, podle slov Kristových, že tyto věci musejí zajisté přijíti."},{"vNo":"34 ","txt":"A běda tomu, kdo nebude poslouchati slova Ježíšova a také těch, které vyvolil a vyslal mezi ně; neboť kdokoli nepřijímá slov Ježíšových a slov těch, které on poslal, nepřijímá jeho; a tudíž on je v poslední den nepřijme;"},{"vNo":"35 ","txt":"A bylo by pro ně lépe, kdyby se byli nenarodili. Neboť domníváte se, že se můžete vyhnouti spravedlnosti raněného Boha, který byl nohama lidskýma pošlapán, aby tím mohlo přijíti spasení"},{"vNo":"36 ","txt":"A nyní vizte, jak jsem pravil o těch, které Pán vyvolil, ano, totiž o oněch třech, kteří byli uchopeni a vyzdviženi do nebes, že nevím, zda byli očištěni od smrtelnosti v nesmrtelnost –"},{"vNo":"37 ","txt":"Ale vizte, od té doby, co jsem to napsal, tázal jsem se Pána a on mi vyjevil, že na jejich těle musela nutně býti vykonána proměna, neboť jinak by nezbytně museli okusiti smrti;"},{"vNo":"38 ","txt":"Tudíž, aby nemuseli okusiti smrti, byla na jejich těle vykonána proměna, aby netrpěli bolestí ani zármutkem, leda pro hříchy světa."},{"vNo":"39 ","txt":"Nyní, tato proměna nebyla rovna té, která nastane posledního dne; ale byla na nich proměna vykonána natolik, aby nad nimi Satan nemohl míti žádné moci, takže je nemohl pokoušeti; a oni byli v těle posvěceni, takže jsou svatí, a moci pozemské je nemohou zadržeti."},{"vNo":"40 ","txt":"A v tomto stavu mají zůstati až do soudného dne Kristova; a onoho dne mají obdržeti větší proměnu a býti přijati do království Otcova, z kterého již nevyjdou, ale budou věčně přebývati s Bohem v nebesích."}]}