{"heading":"Příchod Knihy Mormonovy je znamením, že Pán započal shromažďovati Izrael a naplňovati své smlouvy–Ti, kteří zavrhují jeho dary a zjevení posledních dnů, budou prokleti. Kolem roku 34–35 po Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":28,"nextNo":30,"chapterTitle":"3. Nefi 29","prevTitle":"3. Nefi 28","nextTitle":"3. Nefi 30","verses":[{"vNo":1,"txt":"A nyní vizte, pravím vám, že až Pán v moudrosti své uzná za vhodné, aby podle slova jeho přišla tato slova k pohanům, pak můžete věděti, že smlouva, kterou Otec učinil s dětmi Izraele o jejich znovuzřízení do zemí jejich dědictví, se již počíná naplňovati."},{"vNo":2,"txt":"A můžete věděti, že slova Páně, jež promlouvali svatí proroci, budou všechna naplněna; a nemáte říkati, že Pán oddaluje příchod svůj k dětem Izraele."},{"vNo":3,"txt":"A nemáte si v srdci svém představovati, že slova, jež byla promlouvána, jsou marná, neboť vizte, Pán se rozpomene na smlouvu svou, kterou učinil s lidem svým z domu Izraele."},{"vNo":4,"txt":"A až uvidíte, že tato slova přicházejí mezi vás, potom nemáte již opovrhovati konáním Páně, neboť meč spravedlnosti jeho je v pravé ruce jeho; a vizte, onoho dne, budete-li opovrhovati konáním jeho, způsobí, že vás záhy zasáhne."},{"vNo":5,"txt":"Běda tomu, kdo opovrhuje konáním Páně; ano, běda tomu, kdo bude popírati Krista a díla jeho!"},{"vNo":6,"txt":"Ano, běda tomu, kdo bude popírati zjevení Páně a kdo řekne, že Pán již nepůsobí zjevením nebo proroctvím nebo dary nebo jazyky nebo uzdravováním nebo mocí Ducha Svatého!"},{"vNo":7,"txt":"Ano, a běda tomu, kdo onoho dne řekne, aby dosáhl zisku, že skrze Ježíše Krista nemůže býti vykonán žádný zázrak; neboť ten, kdo tak činí, bude jako syn zatracení, pro kterého nebylo žádného milosrdenství, podle slova Kristova!"},{"vNo":8,"txt":"Ano, a nemáte Židy přezírati ani jimi opovrhovati ani se jim vysmívati, ani nikomu ze zbytku domu Izraele; neboť vizte, Pán pamatuje na smlouvu svou s nimi a učiní jim podle toho, jak přísahal."},{"vNo":9,"txt":"Tudíž nemáte se domnívati, že můžete zvrátiti pravou ruku Páně nalevo, aby nemohl vykonati soud k naplnění smlouvy, kterou učinil s domem Izraele."}]}