{"heading":"Giddiani, gadiantonský vůdce, požaduje, aby se Lachoneus a Nefité vzdali a podstoupili své země–Lachoneus určuje Gidgidoniho za hlavního velitele vojsk–Nefité se shromažďují v Zarahemle a v Hojnosti ke své obraně. Kolem roku 16–18 po Kr.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3. Nefi 3","verses":[{"vNo":"1 ","txt":"A nyní, stalo se, že šestnáctého roku od příchodu Krista obdržel Lachoneus, správce země, list od vůdce a vládce oné tlupy lupičů; a toto byla slova, jež byla psána, řkouce:"},{"vNo":"2 ","txt":"Lachonee, nejvznešenější a hlavní správce této země, viz, píši ti tento list a vzdávám ti nesmírně velikou chválu za tvou pevnost, a také pevnost tvého lidu, při hájení toho, o čem se domníváte, že je vaším právem a svobodou; ano, stojíte si dobře, jako kdybyste byli podporováni rukou nějakého boha při obraně své svobody a svého majetku a své země neboli toho, co považujete za své."},{"vNo":"3 ","txt":"A zdá se mi, že to je škoda, nejvznešenější Lachonee, že bys měl býti tak pošetilý a marnivý a měl by ses domnívati, že se můžete postaviti proti tolika statečným mužům, kteří jsou pod mým velením, kteří nyní, v této době, stojí ve zbrani a velmi dychtivě čekají na slovo – Jděte na Nefity a zničte je."},{"vNo":"4 ","txt":"A já, znaje jejich nezkrotného ducha, vyzkoušev je na poli bitevním, a znaje jejich věčnou nenávist vůči vám za ony mnohé křivdy, jež jste jim učinili, tudíž kdyby sešli proti vám, navštívili by vás naprostým zničením."},{"vNo":"5 ","txt":"Tudíž napsal jsem tento list, zapečetil jsem ho svou vlastní rukou, maje starost o vaše blaho kvůli vaší pevnosti v tom, čemu věříte, že je správné, a kvůli vašemu vznešenému duchu v poli bitevním."},{"vNo":"6 ","txt":"Tudíž, píši ti žádaje, abyste raději vydali tomuto mému lidu svá města, své země a svá vlastnictví, nežli by vás on navštívil mečem a přišlo by na vás ono zničení."},{"vNo":"7 ","txt":"Neboli jinými slovy, vzdejte se nám a připojte se k nám a seznamte se s našimi tajnými díly a staňte se našimi bratřími, abyste mohli býti jako my – nikoli našimi otroky, ale našimi bratřími a podílníky na veškerém našem jmění."},{"vNo":"8 ","txt":"A viz, přísahám ti přísahou, že učiníte-li to, nebudete zničeni, ale neučiníte-li to, přísahám ti přísahou, že příštího měsíce přikáži, aby má vojska sešla proti vám, a ona nebudou zadržovati svou ruku a nebudou vás šetřiti, ale budou vás zabíjeti a nechají padnouti meč na vás, dokonce dokud nebudete vyhubeni."},{"vNo":"9 ","txt":"A viz, já jsem Giddiani; a jsem vládcem tohoto tajného společenství Gadiantonova; o kterémžto společenství a o jeho dílech vím, že jsou dobrá; a pocházejí z dávné doby a byla nám předána."},{"vNo":"10 ","txt":"A píši tento list tobě, Lachonee, a doufám, že vydáte své země a svá vlastnictví bez prolití krve, aby tento můj lid mohl znovunabýti svých práv a vlády, kterýžto se od vás odštěpil pro vaši zlovolnost, když jste mu odepřeli jeho práva na vládu, a pokud tak neučiníte, pomstím křivdy na něm spáchané. Já jsem Giddiani."},{"vNo":"11 ","txt":"A nyní, stalo se, že když Lachoneus obdržel tento list, nesmírně užasl nad smělostí Giddianiho požadujícího vlastnictví země Nefitů, a také vyhrožujícího lidu a mstícího křivdy těch, kterým žádná křivda učiněna nebyla, ledaže si ukřivdili sami svým odštěpením k oněm zlovolným a ohavným lupičům."},{"vNo":"12 ","txt":"Nyní vizte, tento Lachoneus, správce, byl spravedlný muž a požadavky a výhrůžky nějakého lupiče ho nemohly zastrašiti; tudíž neposlouchal list Giddianiho, vládce lupičů, ale dal, aby jeho lid volal k Pánu o sílu pro onu dobu, kdy lupiči sejdou proti nim."},{"vNo":"13 ","txt":"Ano, vyslal mezi veškerý lid provolání, aby shromáždili své ženy a své děti, svá stáda a svůj dobytek a veškeré své jmění, kromě své země, na jedno místo."},{"vNo":"14 ","txt":"A dal, aby kolem nich byla vystavěna opevnění, a jejich síla měla býti nesmírně veliká. A dal, aby vojska jak Nefitů, tak Lamanitů, neboli všech těch, kteří byli počítáni mezi Nefity, byla rozestavěna jako stráže kolem dokola, aby je hlídali a střežili před lupiči dnem i nocí."},{"vNo":"15 ","txt":"Ano, pravil jim: Jakože žije Pán, pokud nebudete činiti pokání ze všech svých nepravostí a volati k Pánu, nebudete nikterak vysvobozeni z rukou oněch Gadiantonových lupičů."},{"vNo":"16 ","txt":"A tak veliká a podivuhodná byla slova a proroctví Lachoneova, že způsobila, že bázeň přišla na veškerý lid; a snažili se ze všech sil činiti podle slov Lachoneových."},{"vNo":"17 ","txt":"A stalo se, že Lachoneus určil hlavní velitele nad veškerými vojsky Nefitů, aby jim veleli v době, kdy lupiči sejdou z pustiny proti nim."},{"vNo":"18 ","txt":"Nyní, byl určen nejvyšší ze všech hlavních velitelů a nejvyšší vojevůdce veškerých vojsk Nefitů a jmenoval se Gidgidoni."},{"vNo":"19 ","txt":"Nyní, mezi všemi Nefity bylo zvykem určovati za hlavní velitele (pokud to nebylo za dob jejich zlovolnosti) někoho, kdo měl ducha zjevení a také proroctví; tudíž, tento Gidgidoni byl velikým prorokem mezi nimi, stejně jako byl i hlavním soudcem."},{"vNo":"20 ","txt":"Nyní, lid Gidgidonimu pravil: Modli se k Pánu a vyjděme do hor a do pustiny, abychom mohli lupiče napadnouti a zničiti je v jejich vlastních zemích."},{"vNo":"21 ","txt":"Ale Gidgidoni jim praví: Pán to zakazuje; neboť kdybychom vyšli proti nim, Pán by nás vydal do jejich rukou; tudíž připravíme se uprostřed svých zemí a shromáždíme veškerá svá vojska a nepůjdeme proti nim, ale počkáme, až přijdou oni na nás; tudíž, jakože žije Pán, učiníme-li tak, on je vydá do našich rukou."},{"vNo":"22 ","txt":"A stalo se v sedmnáctém roce, ke konci roku, že provolání Lachoneovo prošlo po celé tváři země a oni vzali své koně a své vozy a svůj skot a veškerá svá stáda a svůj dobytek a své obilí a veškeré své jmění a pochodovali po tisících a desetitisících, až všichni došli na místo, které bylo určeno k tomu, aby se shromáždili a aby se bránili proti svým nepřátelům."},{"vNo":"23 ","txt":"A onou zemí, jež byla určena, byla země Zarahemla a země, která byla mezi zemí Zarahemla a zemí Hojnosti, ano, k hranicím, které byly mezi zemí Hojnosti a zemí Pustoty."},{"vNo":"24 ","txt":"A bylo velmi mnoho tisíc lidí, kteří byli nazýváni Nefity a kteří se shromáždili v této zemi. Nyní, Lachoneus dal, aby se shromáždili v zemi jižní, pro veliké prokletí, které spočívalo na zemi severní."},{"vNo":"25 ","txt":"A opevnili se proti svým nepřátelům; a dleli v jedné zemi, v jednom společenství, a báli se slov, jež promlouval Lachoneus, natolik, že činili pokání ze všech svých hříchů; a vznášeli své modlitby k Pánu, svému Bohu, aby je vysvobodil v době, kdy jejich nepřátelé sejdou proti nim, aby s nimi bojovali."},{"vNo":"26 ","txt":"A byli kvůli svým nepřátelům nesmírně zarmouceni. A Gidgidoni dal, aby vyráběli válečné zbraně všeho druhu a aby se posílili oděním a štíty a malými kulatými štíty, podle jeho pokynů."}]}