{"heading":"Moróní gjörir útdrátt úr ritum Eters—Ættartala Eters er birt—Tungumáli Jaredíta ekki ruglað á tímum Babelturnsins—Drottinn lofar að leiða þá til kjörins lands og gjöra þá að mikilli þjóð.","prevAbbr":"morm","nextAbbr":"ether","prevNo":9,"nextNo":2,"chapterTitle":"Eter 1","prevTitle":"Mormón 9","nextTitle":"Eter 2","verses":[{"vNo":1,"txt":"OG ég, Moróní, held nú áfram að segja frá þessum fornu íbúum, sem hönd Drottins tortímdi af yfirborði þessa norðlæga lands."},{"vNo":2,"txt":"Og frásögn mína tek ég af þeim tuttugu og fjórum töflum, sem Limíþjóðin fann og sem nefnast Bók Eters."},{"vNo":3,"txt":"Og þar sem ég býst við, að fyrsti hluti þessarar frásagnar, sem fjallar um sköpun heimsins og um Adam og er frásögn frá þeim tíma og lýsir því, sem þá gjörðist meðal mannanna barna og allt fram að hinum mikla turni, sé til meðal Gyðinga—"},{"vNo":4,"txt":"Því rita ég ekki um það, sem gjörðist frá dögum Adams, fram að þeim tíma.  En það er til á töflunum, og hver, sem finnur þær, mun hafa kraft til að móttaka frásögnina í heild."},{"vNo":5,"txt":"En sjá.  Ég gjöri því ekki full skil, heldur aðeins að hluta, ég greini frá turninum og þar til þeim varð tortímt."},{"vNo":6,"txt":"Og þannig rita ég frásögnina.  Sá, er þessar heimildir ritaði, var Eter, og hann var afkomandi Kóríantors."},{"vNo":7,"txt":"Kóríantor var sonur Morons."},{"vNo":8,"txt":"Og Moron var sonur Etems."},{"vNo":9,"txt":"Og Etem var sonur Aha."},{"vNo":10,"txt":"Og Aha var sonur Sets."},{"vNo":11,"txt":"Og Set var sonur Siblons."},{"vNo":12,"txt":"Og Siblon var sonur Kóms."},{"vNo":13,"txt":"Og Kóm var sonur Kóríantums."},{"vNo":14,"txt":"Og Kóríantum var sonur Amnígadda."},{"vNo":15,"txt":"Og Amnígadda var sonur Arons."},{"vNo":16,"txt":"Og Aron var afkomandi Hets, sem var sonur Heartoms."},{"vNo":17,"txt":"Og Heartom var sonur Líbs."},{"vNo":18,"txt":"Og Líb var sonur Kís."},{"vNo":19,"txt":"Og Kís var sonur Kóroms."},{"vNo":20,"txt":"Og Kórom var sonur Levís."},{"vNo":21,"txt":"Og Leví var sonur Kims."},{"vNo":22,"txt":"Og Kim var sonur Moríantons."},{"vNo":23,"txt":"Og Moríanton var afkomandi Riplakisar."},{"vNo":24,"txt":"Og Riplakis var sonur Ses."},{"vNo":25,"txt":"Og Ses var sonur Hets."},{"vNo":26,"txt":"Og Het var sonur Kóms."},{"vNo":27,"txt":"Og Kóm var sonur Kóríantums."},{"vNo":28,"txt":"Og Kóríantum var sonur Emers."},{"vNo":29,"txt":"Og Emer var sonur Ómers."},{"vNo":30,"txt":"Og Ómer var sonur Súle."},{"vNo":31,"txt":"Og Súle var sonur Kíbs."},{"vNo":32,"txt":"Og Kíb var sonur Óría, sem var sonur Jareds—"},{"vNo":33,"txt":"En Jared kom með bróður sínum og fjölskyldum þeirra, ásamt nokkrum öðrum fjölskyldum, frá hinum mikla turni á þeim tíma, er Drottinn spillti tungumáli lýðsins og sór þess eið í heilagri reiði sinni, að fólkinu skyldi tvístrað um allt yfirborð jarðar.  Og samkvæmt orði Drottins tvístraðist fólkið."},{"vNo":34,"txt":"En bróðir Jareds var maður mikill vexti, sterkur og í miklum metum hjá Drottni, og Jared, bróðir hans, sagði við hann:  Ákalla þú Drottin, svo að hann rugli okkur ekki þannig, að við skiljum ekki orð hver annars."},{"vNo":35,"txt":"Og svo bar við, að bróðir Jareds ákallaði Drottin, og Drottinn hafði samúð með Jared og spillti þess vegna ekki tungu hans.  Og Jared og bróður hans var ekki spillt."},{"vNo":36,"txt":"Þá sagði Jared við bróður sinn:  Ákalla Drottin enn á ný, og svo kann að fara, að hann snúi reiði sinni frá þeim, sem eru vinir okkar og spilli ekki tungumáli þeirra."},{"vNo":37,"txt":"Og svo bar við, að bróðir Jareds ákallaði Drottin, og Drottinn sýndi einnig vinum þeirra og fjölskyldum þeirra samúð, svo að máli þeirra var ekki spillt."},{"vNo":38,"txt":"Og svo bar við, að Jared mælti enn til bróður síns og sagði:  Far og spyr Drottin, hvort hann muni reka okkur úr landinu, og ef hann rekur okkur úr landinu, spyr hann þá, hvert við eigum að halda.  Og hver veit, nema Drottinn leiði okkur til lands, sem er öllum öðrum löndum betra?  Og fari svo, skulum við vera Drottni trú, svo að það verði arfleifð okkar."},{"vNo":39,"txt":"Og svo bar við, að bróðir Jareds ákallaði Drottin samkvæmt því, sem Jared hafði mælt."},{"vNo":40,"txt":"Og svo bar við, að Drottinn heyrði til bróður Jareds og hafði samúð með honum og sagði við hann:"},{"vNo":41,"txt":"Far þú og safna saman af öllum hjörðum þínum, karldýri og kvendýri af hverri tegund, og einnig af öllum tegundum sáðkorna jarðar, og fjölskyldum þínum og einnig Jared bróður þínum og hans fjölskyldu, og einnig vinum þínum og fjölskyldum þeirra og vinum Jareds og fjölskyldum þeirra."},{"vNo":42,"txt":"Og þegar þú hefur gjört svo, skalt þú fara fyrir þeim niður í dalinn, sem liggur í norðri, og þar mun ég koma til móts við þig og fara fyrir þér til þess lands, sem er öllum öðrum löndum jarðarinnar betra."},{"vNo":43,"txt":"Og þar mun ég blessa þig og niðja þína og vekja mér til handa mikla þjóð af niðjum þínum og niðjum bróður þíns og þeirra, sem með þér fara.  Og engin þjóð á öllu yfirborði jarðar skal vera meiri en sú, sem ég mun vekja mér til handa af niðjum þínum.  Og þetta mun ég gjöra fyrir þig, vegna þess að þú hefur ákallað mig svo lengi."}]}