{"heading":"Einn konungur tekur við af öðrum—Sumir konunganna eru réttlátir, aðrir ranglátir—Þegar réttlætið ríkir, blessar Drottinn fólkið og því vegnar vel.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Eter 10","verses":[{"vNo":"1 ","txt":"Og svo bar við, að Ses, sem var afkomandi Hets, hóf að reisa veikburða fólk við—Því að Het hafði farist í hungursneyðinni og allt hans heimilisfólk, nema Ses."},{"vNo":"2 ","txt":"Og svo bar við, að Ses minntist þess, hvernig feður hans höfðu tortímst, og hann byggði upp réttlátt ríki, því að hann hafði hugfast, það sem Drottinn hafði gjört, er hann leiddi Jared og bróður hans yfir djúpið. Og hann gekk á vegi Drottins og gat syni og dætur."},{"vNo":"3 ","txt":"Og elsti sonur hans, sem hét Ses, reis gegn honum, en ræningi réð hann af dögum vegna auðæfa hans, og veitti það föður hans frið á ný."},{"vNo":"4 ","txt":"Og svo bar við, að faðir hans reisti margar borgir í landinu, og fólkið tók enn á ný að dreifast um allt landið. En Ses varð háaldraður, og hann gat Riplakis. Og hann dó, og Riplakis ríkti í hans stað."},{"vNo":"5 ","txt":"Og svo bar við, að Riplakis gjörði ekki það, sem rétt var í augum Drottins, því að hann átti margar eiginkonur og hjákonur. Og hann lagði það á menn, sem erfitt var að bera. Já, hann skattlagði þá þungum sköttum, og fyrir skattféð reisti hann margar stórar byggingar."},{"vNo":"6 ","txt":"Og hann reisti sér sérlega fagurt hásæti. Og hann byggði mörg fangelsi, og öllum, sem ekki vildu taka á sig skatta hans, var varpað í fangelsi, og öllum, sem ekki gátu greitt skatta, varpaði hann í fangelsi. Og hann lét þá erfiða stöðugt fyrir viðurværi sínu og lét taka alla þá af lífi, sem neituðu að vinna."},{"vNo":"7 ","txt":"Þannig lét hann vinna fyrir sig öll hin glæstu verk, já, jafnvel hið fagra gull sitt lét hann hreinsa í fangelsi, og alls kyns hagleiksverk lét hann vinna þar. Og svo bar við, að hann þrengdi að þjóð sinni með hórlifnaði sínum og viðurstyggð."},{"vNo":"8 ","txt":"En þegar hann hafði setið við völd í fjörutíu og tvö ár, reis þjóðin gegn honum, og styrjaldir hófust að nýju í landinu með þeim afleiðingum, að Riplakis var drepinn og afkomendur hans hraktir úr landi."},{"vNo":"9 ","txt":"Og svo bar við, að mörgum árum síðar kom Moríanton (afkomandi Riplakisar) á fót her úr hópi útlaga. Hann háði orrustu við fólkið og náði mörgum borgum á sitt vald, og styrjöldin varð mjög hörð og stóð yfir í mörg ár, og hann náði öllu landinu á sitt vald og gjörðist konungur alls landsins."},{"vNo":"10 ","txt":"Og eftir að hann hafði tekið sér konungsvald, létti hann okinu af þjóðinni og vann þannig hylli hennar, og hún smurði hann sem konung sinn."},{"vNo":"11 ","txt":"Og hann var réttvís gagnvart þjóðinni, en ekki gagnvart sjálfum sér, vegna hórlifnaðar síns. Og þess vegna var hann útilokaður úr návist Drottins."},{"vNo":"12 ","txt":"Og svo bar við, að Moríanton byggði margar borgir, og þjóðin varð mjög auðug undir stjórn hans, bæði að byggingum, gulli og silfri, kornökrum, hjörðum af búpeningi og öðru slíku, sem hún hafði endurheimt."},{"vNo":"13 ","txt":"Og Moríanton varð háaldraður, og þá gat hann Kim, og Kim tók við völdum af föður sínum og hafði ríkt í átta ár, er faðir hans andaðist. Og svo bar við, að Kim stjórnaði ekki af réttlæti og naut þess vegna ekki hylli Drottins."},{"vNo":"14 ","txt":"Og bróðir hans reis gegn honum og leiddi hann í ánauð, og hann mátti þola ánauð alla sína ævi. Og hann gat syni og dætur í ánauðinni, og á gamalsaldri gat hann Leví. Og hann andaðist."},{"vNo":"15 ","txt":"Og svo bar við, að Leví þjónaði í ánauð eftir dauða föður síns í fjörutíu og tvö ár. Og hann háði stríð við konung landsins og hlaut þannig sjálfur konungdóminn."},{"vNo":"16 ","txt":"Og eftir að hann hafði náð ríkinu, gjörði hann það, sem rétt var í augum Drottins, og þjóðinni vegnaði vel í landinu, og hann náði mjög háum aldri og gat syni og dætur. Og hann gat einnig Kórom, sem hann smurði til konungs eftir sig."},{"vNo":"17 ","txt":"Og svo bar við, að Kórom gjörði það, sem rétt var í augum Drottins alla sína daga, og hann gat marga syni og dætur. Og eftir að hafa litið marga daga andaðist hann, eins og allir á jörðunni gjöra, en Kís ríkti í hans stað."},{"vNo":"18 ","txt":"Og svo bar við, að Kís andaðist einnig, og Líb tók við völdum af honum."},{"vNo":"19 ","txt":"Og svo bar við, að Líb gjörði einnig það, sem gott var í augum Drottins. Og á tímum Líbs var eiturslöngunum tortímt. Þjóðin komst þess vegna til landsins í suðri til veiða og fæðuöflunar fyrir íbúa landsins, því að í landinu var krökkt af skógardýrum. Og Líb var einnig sjálfur mikill veiðimaður."},{"vNo":"20 ","txt":"Og reist var mikil borg við þrönga eiðið, þar sem sjórinn skiptir landinu."},{"vNo":"21 ","txt":"Og landinu í suðri var haldið óbyggðu sem veiðilandi, en allt landið í norðri var setið íbúum."},{"vNo":"22 ","txt":"Og þeir voru mjög iðjusamir og keyptu og seldu og skiptu hver við annan og höfðu hag af."},{"vNo":"23 ","txt":"Og þeir nýttu alls kyns málma og unnu gull, silfur, járn, látún og hvers kyns málma, og þeir unnu þá úr jörðu. Þeir grófu þess vegna upp mikla hauga af jörð til að ná málmi úr jörðu, gulli og silfri, járni og kopar. Og þeir unnu alls kyns hagleiksverk."},{"vNo":"24 ","txt":"Og þeir notuðu silki og fínofið lín og unnu alls konar klæði til að hylja nekt sína."},{"vNo":"25 ","txt":"Og þeir gjörðu alls kyns verkfæri til að rækta jörðina, bæði til að plægja, sá, uppskera, mala og þreskja."},{"vNo":"26 ","txt":"Og þeir gjörðu alls kyns verkfæri, sem þeir beittu dýrum sínum fyrir."},{"vNo":"27 ","txt":"Og þeir gjörðu alls kyns stríðsvopn og smíðuðu alls kyns hagleiksgripi."},{"vNo":"28 ","txt":"Og engir gátu notið meiri blessunar en þeir, né meiri velmegunar af hendi Drottins. Og þeir voru í því landi, sem var öllum öðrum löndum betra, því að Drottinn hafði svo mælt."},{"vNo":"29 ","txt":"Og svo bar við, að Líb lifði í mörg ár og gat syni og dætur, og hann gat einnig Heartom."},{"vNo":"30 ","txt":"Og svo bar við, að Heartom tók við völdum af föður sínum. Og þegar Heartom hafði ríkt í tuttugu og fjögur ár, sjá, þá var hann sviptur konungdómi sínum. Og hann þjónaði mörg ár í ánauð, já, alla þá daga, sem hann átti ólifaða."},{"vNo":"31 ","txt":"Og hann gat Het, og Het lifði í ánauð alla sína daga. Og Het gat Aron, og Aron lifði í ánauð alla sína daga, og hann gat Amnígadda, og Amnígadda lifði einnig í ánauð alla sína daga. Og hann gat Kóríantum, og Kóríantum lifði í ánauð alla sína daga. Og hann gat Kóm."},{"vNo":"32 ","txt":"Og svo bar við, að Kóm náði til sín hálfu ríkinu. Og hann ríkti yfir hálfu ríkinu í fjörutíu og tvö ár. Og hann háði orrustu við konunginn Amgíd, og þeir börðust í mörg ár, en á þeim tíma náði Kóm völdum yfir Amgíd og náði því, sem eftir var ríkisins á sitt vald."},{"vNo":"33 ","txt":"Og á dögum Kóms tók að bera á ræningjum í landinu, og þeir tileinkuðu sér hin fornu ráð og unnu eiða að fornum hætti og leituðust enn við að tortíma ríkinu."},{"vNo":"34 ","txt":"Kóm barðist ákaft gegn þeim, en engu að síður tókst honum ekki að sigra þá."}]}