{"heading":"Eter talar um Nýju Jerúsalem, sem niðjar Jósefs munu reisa í Ameríku—Hann spáir, honum er vísað á bug, hann skráir sögu Jaredíta og segir fyrir um tortímingu þeirra—Styrjaldir um allt landið.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Eter 13","verses":[{"vNo":"1 ","txt":"Og nú held ég, Moróní, áfram frásögn minni um tortímingu þeirrar þjóðar, sem ég hef verið að segja frá."},{"vNo":"2 ","txt":"Því að sjá. Hún hafnaði öllum orðum Eters. Því að hann sagði þjóðinni vissulega frá öllu, allt frá upphafi mannsins. Að er vötnin fjöruðu út af þessu landi, varð það kjörið land, umfram önnur lönd, útvalið land Drottins. Þess vegna vill Drottinn, að allir menn, sem á því búa, þjóni sér—"},{"vNo":"3 ","txt":"Og að það væri staðurinn fyrir hina Nýju Jerúsalem, sem koma skyldi niður af himni, og helgidómur Drottins."},{"vNo":"4 ","txt":"Sjá. Eter sá daga Krists, og hann talaði um Nýja Jerúsalem í þessu landi."},{"vNo":"5 ","txt":"Og hann talaði einnig um Ísraelsætt og um Jerúsalem, sem Lehí kæmi frá—Að eftir að henni hefði verið tortímt, skyldi hún reist á ný, heilög borg Drottni, þess vegna yrði hún ekki ný Jerúsalem, því að hún hefði verið til forna, en hún skyldi reist aftur og verða Drottni heilög borg, og hún yrði reist fyrir Ísraelsætt—"},{"vNo":"6 ","txt":"Og að hin Nýja Jerúsalem skyldi reist á þessu landi fyrir leifarnar af niðjum Jósefs, en dæmi hefur verið gefið um slíkt."},{"vNo":"7 ","txt":"Því að á sama hátt og Jósef leiddi föður sinn niður til Egyptalands, á ævikvöldi hans, svo leiddi Drottinn leifar af niðjum Jósefs brott úr landi Jerúsalem, svo að hann gæti sýnt niðjum Jósefs miskunn og þær færust ekki, á sama hátt og hann var miskunnsamur föður Jósefs, svo að hann færist ekki."},{"vNo":"8 ","txt":"Þess vegna skulu þeir, sem eftir eru af ætt Jósefs, rísa í þessu landi, og það skal vera erfðaland þeirra. Og þeir skulu reisa Drottni helga borg, líka Jerúsalem til forna. Og þeim skal ekki ruglað framar, þar til endalokin verða og jörðin líður undir lok."},{"vNo":"9 ","txt":"Og það skal verða nýr himinn og ný jörð, lík þeim fyrri, nema hið aldna hefur liðið undir lok og allt hefur endurnýjast."},{"vNo":"10 ","txt":"Og þá kemur hin Nýja Jerúsalem, og blessaðir eru þeir, sem í henni búa, því að klæði þeirra eru hvít fyrir blóð lambsins. Og það eru þeir, sem taldir verða meðal þeirra, sem eftir eru af niðjum Jósefs, sem voru af Ísraelsætt."},{"vNo":"11 ","txt":"Og þá kemur einnig Jerúsalem hin forna. Og blessaðir eru íbúar hennar, því að þeir hafa verið laugaðir í blóði lambsins. Og það var þeim sem var tvístrað, en safnað saman úr öllum heimshornum og frá löndunum í norðri, og þeir eiga hlutdeild í uppfyllingu sáttmálans, sem Guð gjörði við föður þeirra, Abraham."},{"vNo":"12 ","txt":"Og þegar þetta verður, rætist ritningin, sem segir: Þeir fyrstu verða síðastir og þeir síðustu verða fyrstir."},{"vNo":"13 ","txt":"Og ég ætlaði að skrá fleira, en mér var bannað það. En miklir og undursamlegir voru spádómar Eters. En þeir mátu hann einskis og gjörðu hann burtrækan, og hann faldist í hellisskúta á daginn, en á nóttunni leit hann það, sem yfir þjóðina mundi koma."},{"vNo":"14 ","txt":"Og meðan hann dvaldi í hellisskútanum, lauk hann heimildaskrá sinni, en að nóttu til leit hann tortíminguna, sem yfir þjóðina kæmi."},{"vNo":"15 ","txt":"Og svo bar við, að sama ár og menn vísuðu honum burt, hófst mikil styrjöld meðal þeirra, því að margir voldugir menn risu gegn Kóríantumr og reyndu með leynilegum og ranglátum áformum sínum, sem um hefur verið rætt, að tortíma honum."},{"vNo":"16 ","txt":"En Kóríantumr, sem hafði þjálfað sig í alls kyns hernaðarlist og kænskubrögðum heimsins, barðist gegn þeim, sem reyndu að tortíma honum."},{"vNo":"17 ","txt":"En hann iðraðist ekki og ekki heldur hin fögru börn hans, synir og dætur, né heldur hin fögru börn Kóhors, synir og dætur, né hin fögru börn Kóríhors, synir og dætur. Enginn hinna fögru sona, né hinna fríðu dætra á öllu yfirborði jarðar iðraðist synda sinna."},{"vNo":"18 ","txt":"Þess vegna bar svo við, að á fyrsta ári Eters í hellisskútanum voru margir drepnir með sverðum þessara leynisamtaka, sem börðust gegn Kóríantumr til að sölsa undir sig ríkið."},{"vNo":"19 ","txt":"Og svo bar við, að synir Kóríantumr börðust ákaft, og misstu mikið blóð."},{"vNo":"20 ","txt":"Og á öðru ári barst orð Drottins til Eters, að hann skyldi fara og spá fyrir Kóríantumr og segja honum, að ef hann og allt hans heimilisfólk iðraðist, mundi Drottinn gefa honum ríkið og þyrma þjóðinni—"},{"vNo":"21 ","txt":"Að öðrum kosti yrði henni tortímt og öllu heimilisfólki hans, nema honum sjálfum. Og hann skyldi einvörðungu lifa til að sjá spádómana rætast, sem greindu frá því, að aðrir eignuðust þetta land sem erfðaland, og þeir mundu greftra Kóríantumr, og öllum yrði tortímt nema Kóríantumr."},{"vNo":"22 ","txt":"En svo bar við, að Kóríantumr iðraðist ekki, né heldur heimilisfólks hans, né þjóðin. Og átökunum linnti ekki, en reynt var að drepa Eter, en hann flúði frá þeim og leyndist í hellisskútanum."},{"vNo":"23 ","txt":"Og svo bar við, að upp reis Sared, og hann barðist einnig gegn Kóríantumr og sigraði hann og tók hann til fanga á þriðja ári."},{"vNo":"24 ","txt":"En synir Kóríantumrs unnu sigur á Sared á fjórða árinu og komu föður sínum aftur til valda."},{"vNo":"25 ","txt":"Og nú hófust styrjaldir í öllu landinu, sérhver maður barðist með liði sínu fyrir því, sem hann girntist."},{"vNo":"26 ","txt":"Og ræningjar og alls kyns ranglæti þreifst í landinu."},{"vNo":"27 ","txt":"Og svo bar við, að Kóríantumr var mjög reiður Sared, og hann réðst með heri sína gegn honum til orrustu. Og þeir mættust í mikilli heift, og þeir áttust við í Gílgaldal, og orrustan varð mjög hörð."},{"vNo":"28 ","txt":"Og svo bar við, að Sared barðist við hann í þrjá daga. Og svo bar við, að Kóríantumr fór með sigur af hólmi og flæmdi hann til Heslonsléttunnar."},{"vNo":"29 ","txt":"Og svo bar við, að Sared barðist aftur við hann á sléttunum og sjá. Hann hafði betur, en Kóríantumr hörfaði aftur til Gílgaldals."},{"vNo":"30 ","txt":"Og enn háði Kóríantumr orrustu við Sared í Gílgaldalnum, og þar sigraði hann Sared og drap hann."},{"vNo":"31 ","txt":"En Sared særði Kóríantumr á læri, svo að hann gekk ekki til orrustu aftur í tvö ár, en allan þann tíma úthelltu allir í landinu blóði, og ekkert fékk stöðvað þá."}]}