{"heading":"Milljónir Jaredíta drepnir í bardaga—Sís og Kóríantumr safna öllu fólkinu saman til blóðugs bardaga—Andi Drottins hættir að takast á við þau—Jaredítaþjóðinni algjörlega tortímt—Aðeins Kóríantumr er eftir.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Eter 15","verses":[{"vNo":"1 ","txt":"Og svo bar við, að þegar Kóríantumr var orðinn heill sára sinna, minntist hann orða þeirra, sem Eter hafði mælt til hans."},{"vNo":"2 ","txt":"Hann sá, að nú þegar höfðu nær tvær milljónir af þjóð hans fallið fyrir sverði, og hann varð hryggur í hjarta. Já, tvær milljónir hraustra manna höfðu fallið og einnig eiginkonur þeirra og börn."},{"vNo":"3 ","txt":"Og hann tók að iðrast þess illa, sem hann hafði gjört. Hann minntist þeirra orða, sem töluð höfðu verið fyrir munn allra spámannanna, og hann sá, að fram að þessu höfðu þau uppfyllst, sérhvert þeirra. Og sál hans fylltist trega og lét ei huggast."},{"vNo":"4 ","txt":"Og svo bar við, að hann reit Sís bréf, þar sem hann bað hann um að þyrma fólkinu og kvaðst þá mundu gefa eftir ríkið til að bjarga lífi fólksins."},{"vNo":"5 ","txt":"Og svo bar við, að þegar Sís hafði borist bréfið, reit hann bréf til Kóríantumrs, þar sem hann sagðist mundu þyrma lífi fólksins, ef Kóríantumr vildi framselja sig, svo að hann gæti drepið hann með sínu eigin sverði."},{"vNo":"6 ","txt":"Og svo bar við, að fólkið iðraðist ekki misgjörða sinna, heldur fylltust liðsmenn Kóríantumrs reiði gagnvart liðsmönnum Sís, og liðsmenn Sís fylltust reiði gagnvart Kóríantumr og hans liðsmönnum, og lögðu því liðsmenn Sís til orrustu gegn liði Kóríantumrs."},{"vNo":"7 ","txt":"En þegar Kóríantumr sá, að hann stóð mjög höllum fæti, flúði hann undan liði Sís."},{"vNo":"8 ","txt":"Og svo bar við, að hann kom að vötnum Riplíankum, sem þýðir stór eða meiri en allt annað. Og þegar þeir komu að þessum vötnum, reistu þeir tjöld sín, og Sís reisti einnig tjöld sín nærri þeim, og á degi komanda gengu þeir því til orrustu."},{"vNo":"9 ","txt":"Og svo bar við, að þeir háðu feikiharða orrustu, og í henni særðist Kóríantumr enn á ný, og hann missti meðvitund vegna blóðmissis."},{"vNo":"10 ","txt":"Og svo bar við, að herir Kóríantumrs þrengdu að herjum Sís og höfðu betur, svo að þeir hröktu þá undan sér. Og þeir flúðu til suðurs og reistu tjöld sín á þeim stað, sem nefndur var Ógat."},{"vNo":"11 ","txt":"Og svo bar við, að her Kóríantumrs reisti tjöld sín við Ramahæðina, en það var einmitt hæðin, þar sem faðir minn Mormón fól Drottni hinar helgu heimildir."},{"vNo":"12 ","txt":"Og svo bar við, að þeir söfnuðu saman öllum, sem enn voru á lífi í landinu, nema Eter."},{"vNo":"13 ","txt":"Og svo bar við, að Eter leit allt atferli þjóðarinnar og hann sá, að þeir, sem fylgdu Kóríantumr, söfnuðust saman í liði Kóríantumrs, en þeir, sem fylgdu Sís, söfnuðust saman í liði Sís."},{"vNo":"14 ","txt":"Í fjögur ár söfnuðu þeir þannig fólkinu saman, svo að þeir næðu öllum, sem í landinu voru, og fengju þannig allan þann styrk, sem þeim var mögulegt að fá."},{"vNo":"15 ","txt":"Og svo bar við, að þegar öllum hafði verið safnað saman, ásamt eiginkonum og börnum, sérhverjum í þann her, sem hann kaus—en bæði karlar, konur og börn voru vopnuð stríðsvopnum, báru skildi, brynjur og hjálma og klæddust að hætti stríðsmanna—þá héldu þeir fram hvor gegn öðrum og börðust allan daginn, en hvorugum veitti betur."},{"vNo":"16 ","txt":"Og svo bar við, að er kvölda tók, var fólkið þreytt og gekk til búða sinna, og er það var komið til búða sinna, hóf það upp grát og harmakvein vegna mannfallsins, og svo mikil voru hrópin, gráturinn og harmakveinin, að það fyllti allt loftið."},{"vNo":"17 ","txt":"Og svo bar við, að næsta dag hófst bardaginn að nýju, og mikill og hörmulegur var sá dagur. Þó gekk hvorugum betur, en þegar kvölda tók, varð loftið enn á ný þrungið hrópum fólksins, gráti og kveini vegna mannfallsins."},{"vNo":"18 ","txt":"Og svo bar við, að Kóríantumr reit enn á ný bréf til Sís og óskaði þess, að hann hæfi ekki bardaga aftur, heldur tæki við ríkinu og þyrmdi lífi fólksins."},{"vNo":"19 ","txt":"En sjá. Andi Drottins var hættur að takast á við fólkið og Satan hafði fullt vald yfir hjörtum þess, því að það var ofurselt hörku hjartans og blindu hugans og hlaut að tortímast. Þess vegna gekk það enn á ný til orrustu."},{"vNo":"20 ","txt":"Og svo bar við, að barist var allan þann dag, og er kvölda tók, svaf fólkið á sverðum sínum."},{"vNo":"21 ","txt":"Og daginn eftir var barist allt fram á kvöld."},{"vNo":"22 ","txt":"Og þegar kvöld var komið, var fólkið örvita af reiði, já, eins og menn eru örvita af víni, og það svaf enn á ný á sverðum sínum."},{"vNo":"23 ","txt":"Og næsta dag var enn barist, og að kvöldi höfðu allir fallið fyrir sverði, nema fimmtíu og tveir úr liði Kóríantumrs og sextíu og níu úr liði Sís."},{"vNo":"24 ","txt":"Og svo bar við, að fólkið svaf á sverðum sínum þessa nótt, og næsta dag barðist það enn á ný, og það barðist af öllum kröftum með sverðum sínum og skjöldum allan þann dag."},{"vNo":"25 ","txt":"Og að kvöldi voru þrjátíu og tveir eftir af liði Sís og tuttugu og sjö af liði Kóríantumrs."},{"vNo":"26 ","txt":"Og svo bar við, að þeir átu og sváfu og bjuggu sig undir dauðann á degi komanda. Og þetta voru stórir og sterkir menn af mennskum mönnum að vera."},{"vNo":"27 ","txt":"Og svo bar við, að þeir börðust í þrjár stundir, en féllu þá í ómegin vegna blóðmissis."},{"vNo":"28 ","txt":"Og svo bar við, að þegar menn Kóríantumrs höfðu safnað nægilega kröftum til að geta gengið, ætluðu þeir að flýja og bjarga þannig lífi sínu. En sjá. Sís reis einnig á fætur ásamt mönnum sínum, og hann sór þess eið í reiði sinni, að hann skyldi drepa Kóríantumr eða falla fyrir sverði ella."},{"vNo":"29 ","txt":"Þess vegna fylgdi hann þeim eftir, og daginn eftir náði hann þeim, og þeir börðust enn með sverðum. Og svo bar við, að þegar þeir höfðu allir fallið fyrir sverði, nema Kóríantumr og Sís—sjá, Sís hafði fallið í yfirlið vegna blóðmissis."},{"vNo":"30 ","txt":"Og svo bar við, að þegar Kóríantumr hafði hallast fram á sverð sitt og hvílst um stund, hjó hann höfuðið af Sís."},{"vNo":"31 ","txt":"Og svo bar við, að eftir að hann hafði höggvið höfuðið af Sís, þá braust Sís upp á hendur sínar, en féll og eftir nokkur andköf dó hann."},{"vNo":"32 ","txt":"Og svo bar við, að Kóríantumr féll til jarðar sem lífvana."},{"vNo":"33 ","txt":"Og Drottinn talaði til Eters og mælti við hann: Gakk fram. Og hann gekk fram og sá, að orð Drottins höfðu öll verið uppfyllt, og hann lauk frásögn sinni, (en ekki hef ég skráð hundraðasta hluta þess), og hann fól hana eins og Limíþjóðin fann hana."},{"vNo":"34 ","txt":"En síðustu orðin, sem Eter skráði, eru þessi: Hvort Drottinn vill, að ég verði uppnuminn eða lúti vilja Drottins í holdinu, skiptir ekki máli, aðeins að ég verði hólpinn í ríki Guðs. Amen."}]}