{"heading":"Bróðir Jareds sér fingur Drottins er hann snertir sextán steina—Kristur sýnir bróður Jareds andalíkama sinn—Ekki er unnt að halda þeim, sem öðlast fullkomna þekkingu, utan hulunnar—Séð mun fyrir þýðendum sem leiða munu heimildir Jaredíta fram í ljósið.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Eter 3","verses":[{"vNo":"1 ","txt":"Og svo bar við, að bróðir Jareds (en skipin, sem útbúin höfðu verið, voru átta að tölu) fór upp á fjall, sem þeir nefndu Selemfjall, vegna þess hve hátt það var, og bræddi sextán smásteina úr fjallinu, og voru þeir hvítir og glærir, já, eins og gagnsætt gler. Og hann bar þá í höndum sínum upp á fjallstindinn og ákallaði Drottin enn á ný og mælti:"},{"vNo":"2 ","txt":"Ó Drottinn, þú hefur sagt, að við hljótum að verða umluktir vatni. Sjá, ó Drottinn, ver ekki reiður þjóni þínum vegna veikleika hans. Því að við vitum, að þú ert heilagur og dvelur á himnum, en við erum óverðugir frammi fyrir þér, því að vegna fallsins er eðli okkar stöðugt illt. En engu að síður, ó Drottinn, hefur þú boðið okkur að ákalla þig, því að hjá þér getum við öðlast það, sem við óskum eftir."},{"vNo":"3 ","txt":"Sjá, ó Drottinn, þú hefur lostið okkur vegna misgjörða okkar og hefur rekið okkur burt, og öll þessi ár höfum við verið í óbyggðunum. En engu að síður hefur þú verið okkur miskunnsamur. Ó Drottinn, sýn mér samúð, bein reiði þinni frá þessu fólki þínu og lát það ekki fara yfir þetta hamslausa djúp í myrkri. Og lít á það, sem ég hef brætt úr bjarginu."},{"vNo":"4 ","txt":"Og ég veit, ó Drottinn, að allt vald er þitt og þú getur gjört, hvað sem þú vilt, manninum til góðs. Þess vegna bið ég þig, ó Drottinn, að snerta þessa steina með fingri þínum og láta þá lýsa í myrkri. Og þeir munu lýsa okkur í skipunum, sem við höfum útbúið, svo að við höfum ljós, meðan við förum yfir hafið."},{"vNo":"5 ","txt":"Sjá, ó Drottinn, þú getur gjört þetta. Við vitum, að þú getur sýnt mikinn kraft, sem virðist smár mannlegum skilningi."},{"vNo":"6 ","txt":"Og svo bar við, að þegar bróðir Jareds hafði mælt þessi orð, sjá, þá rétti Drottinn fram hönd sína og snerti steinana hvern af öðrum með fingri sínum. Og hulunni var svipt af augum bróður Jareds, og hann sá fingur Drottins, og hann var sem mannsfingur, líkt og hold og blóð. Og bróðir Jareds féll fram fyrir Drottni, því að hann var sleginn ótta."},{"vNo":"7 ","txt":"Og Drottinn sá, að bróðir Jareds hafði fallið fram, og Drottinn sagði við hann: Rís á fætur! Hvers vegna hefur þú fallið til jarðar"},{"vNo":"8 ","txt":"Og hann sagði við Drottin: Ég sá fingur Drottins, og ég óttaðist, að hann mundi ljósta mig, því að ég vissi ekki, að Drottinn hefði hold og blóð."},{"vNo":"9 ","txt":"Og Drottinn sagði við hann: Vegna trúar þinnar hefur þú séð, að ég mun taka á mig hold og blóð, og aldrei hefur nokkur maður komið fram fyrir mig með jafn mikla trú og þú hefur. Því að væri ekki svo, hefðir þú ekki getað séð fingur minn. Sást þú meira en þetta"},{"vNo":"10 ","txt":"Og hann svaraði: Nei Drottinn, leyfðu mér að sjá þig."},{"vNo":"11 ","txt":"Og Drottinn sagði við hann: Trúir þú þeim orðum, sem ég mun mæla"},{"vNo":"12 ","txt":"Og hann svaraði: Já, Drottinn, ég veit, að þú talar sannleikann, því að þú ert Guð sannleikans og getur ekki logið."},{"vNo":"13 ","txt":"Og þegar hann hafði mælt þessi orð, sjá, þá sýndi Drottinn sig honum og sagði: Vegna þess að þú veist þetta, ert þú endurleystur frá fallinu. Þess vegna ert þú aftur leiddur í návist mína, þess vegna sýni ég mig þér."},{"vNo":"14 ","txt":"Sjá. Ég er sá, sem fyrirbúinn var frá grundvöllun veraldar til að endurleysa fólk mitt. Sjá. Ég er Jesús Kristur, ég er faðirinn og sonurinn. Í mér mun allt mannkyn eiga líf og það eilíflega, já, þeir sem á nafn mitt munu trúa, og þeir skulu verða synir mínir og dætur mínar."},{"vNo":"15 ","txt":"Og aldrei hef ég sýnt mig nokkrum manni, sem ég hef skapað, því að aldrei hefur nokkur maður trúað á mig sem þú. Sérð þú, að þú ert skapaður eftir minni eigin mynd. Já, jafnvel allir menn voru í upphafi skapaðir í minni eigin mynd."},{"vNo":"16 ","txt":"Sjá. Þessi líkami, sem þú nú sérð, er líkami anda míns, og manninn hef ég skapað eftir líkama anda míns. Og eins og ég birtist þér í andanum, svo mun ég birtast þjóð minni í holdinu."},{"vNo":"17 ","txt":"En eins og ég, Moróní, sagði, get ég ekki sagt til fulls frá því, sem skráð er. Þess vegna nægir mér að segja, að Jesús sýndi sig þessum manni í andanum, já, á sama hátt og í líkingu þess sama líkama og hann sýndi sig Nefítum."},{"vNo":"18 ","txt":"Og hann þjónaði honum, já, eins og hann þjónaði Nefítum. Og þetta var allt til þess, að þessi maður mætti vita, að hann væri Guð, vegna hinna mörgu og miklu verka, sem Drottinn hafði sýnt honum."},{"vNo":"19 ","txt":"Og vegna vitneskju þessa manns var ekki unnt að varna honum þess að sjá handan hulunnar, og hann sá fingur Jesú, og þegar hann sá hann, féll hann fram af ótta, því að hann vissi, að það var fingur Drottins, og trú hans var ekki lengur trú, heldur vitneskja, án nokkurs efa."},{"vNo":"20 ","txt":"Með þessa fullkomnu þekkingu á Guði var þess vegna ekki unnt að halda honum handan hulunnar. Þess vegna sá hann Jesú, og Jesús þjónaði honum."},{"vNo":"21 ","txt":"Og svo bar við, að Drottinn sagði við bróður Jareds: Sjá. Þú skalt ekki láta það, sem þú hefur séð og heyrt, berast heiminum, fyrr en sá tími kemur, að ég mun gjöra nafn mitt dýrðlegt í holdinu. Þess vegna skalt þú varðveita það, sem þú hefur séð og heyrt, og sýna það engum manni."},{"vNo":"22 ","txt":"Og sjá. Þegar þú kemur til mín, skalt þú rita þetta og innsigla það, svo að enginn geti túlkað það. Því að þú skalt rita það á tungumáli, sem þeir fá ekki lesið."},{"vNo":"23 ","txt":"Og sjá. Þessa tvo steina vil ég gefa þér, og þú skalt einnig innsigla þá ásamt því, sem þú ritar."},{"vNo":"24 ","txt":"Því að sjá. Mál það, sem þú skalt rita, hef ég gjört óljóst. Á mínum tíma mun ég láta þessa steina verða til þess að gjöra það, sem þú munt rita, ljóst fyrir mannanna augum."},{"vNo":"25 ","txt":"Og þegar Drottinn hafði mælt þessi orð, sýndi hann bróður Jareds alla íbúa jarðar, sem verið höfðu, og einnig þá, sem verða mundu. Og engum, já, allt til enda veraldar, hélt hann frá sjónum hans."},{"vNo":"26 ","txt":"Því að hann hafði áður sagt honum, að ef hann vildi trúa á hann, að hann gæti sýnt honum alla hluti—þá yrðu þeir sýndir honum. Þess vegna gat Drottinn engu frá honum haldið, því að hann vissi, að Drottinn gat sýnt honum allt."},{"vNo":"27 ","txt":"Og Drottinn sagði við hann: Rita þetta og innsigla það, en ég mun sýna það mannanna börnum, þegar mér hentar."},{"vNo":"28 ","txt":"Og svo bar við, að Drottinn bauð honum að innsigla steinana tvo, sem hann hafði fengið og sýna þá ekki, fyrr en Drottinn sýndi mannanna börnum þá."}]}