{"heading":"Vindurinn ber báta Jaredíta til fyrirheitna landsins—Fólkið lofar Drottin fyrir gæsku hans—Óría tilnefndur konungur þeirra—Jared og bróðir hans andast.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Eter 6","verses":[{"vNo":"1 ","txt":"Og nú held ég, Moróní, áfram frásögninni af Jared og bróður hans."},{"vNo":"2 ","txt":"Því að svo bar við, að er Drottinn hafði snert steinana, sem bróðir Jareds hafði borið upp á fjallið, þá kom bróðir Jareds niður af fjallinu og setti steinana í skipin, sem reiðubúin voru, einn í hvern enda hvers þeirra. Og sjá. Þeir lýstu upp skipin."},{"vNo":"3 ","txt":"Og þannig lét Drottinn steina lýsa í myrkri til að veita körlum, konum og börnum birtu, svo að þau þyrftu ekki að fara yfir hin miklu vötn í myrkri."},{"vNo":"4 ","txt":"Og svo bar við, að er fólkið hafði safnað saman alls kyns fæðu, sér til lífsviðurværis meðan það væri á vatninu, og einnig fæðu fyrir dýr sín og hjarðir og allar þær skepnur, dýr eða fugla, sem það átti að flytja með sér—og svo bar við, að er það hafði gjört allt þetta, fór það um borð í skip sín eða för, lagði á haf út og fól sig Drottni Guði sínum."},{"vNo":"5 ","txt":"Og svo bar við, að Drottinn Guð lét ofsastorm geisa á vötnunum í átt til hins fyrirheitna lands. Og þannig velktist fólkið á bylgjum hafsins undan vindinum."},{"vNo":"6 ","txt":"Og svo bar við, að oft var fólkið grafið í djúpi sjávar, þegar fjallháar öldurnar braut á því, og einnig vegna hins mikla og hræðilega fárviðris, sem stormurinn olli."},{"vNo":"7 ","txt":"En svo bar við, að þegar það var á kafi í djúpinu, skaðaði vatnið það ekkert, þar sem skip þess voru þétt sem skál, já, þau voru þétt sem örk Nóa. Þegar það þess vegna var umlukið miklu vatni, ákallaði það Drottin, og hann færði það aftur upp á yfirborð vatnanna."},{"vNo":"8 ","txt":"Og svo bar við, að vindurinn blés stöðugt í átt til hins fyrirheitna lands, meðan fólkið var á vötnunum, og þannig rak það áfram undan vindinum."},{"vNo":"9 ","txt":"En það söng Drottni sínum lof. Já, bróðir Jareds söng Drottni lof, og hann lofaði Drottin og þakkaði honum allan liðlangan daginn. Og þegar náttaði, hætti það ekki að lofa Drottin."},{"vNo":"10 ","txt":"Og þannig rak það áfram, en engin sjávarófreskja fékk grandað því, né hvalur skaðað það, og það hafði ljós að staðaldri, hvort sem það var undir vatni eða yfir."},{"vNo":"11 ","txt":"Og þannig rak það áfram á vatninu í þrjú hundruð fjörutíu og fjóra daga."},{"vNo":"12 ","txt":"Og það lenti á strönd fyrirheitna landsins. Og þegar það hafði stigið fæti sínum á strönd fyrirheitna landsins, laut það til jarðar og auðmýkti sig fyrir Drottni og felldi gleðitár frammi fyrir Drottni, vegna þeirrar miklu miskunnar, sem hann hafði auðsýnt því."},{"vNo":"13 ","txt":"Og svo bar við, að það fór um landið og hóf að yrkja jörðina."},{"vNo":"14 ","txt":"Og Jared átti fjóra syni, og þeir hétu Jakom, Gílga, Maha og Óría."},{"vNo":"15 ","txt":"Og bróðir Jareds gat einnig syni og dætur."},{"vNo":"16 ","txt":"Og vinir Jareds og bróður hans töldust um tuttugu og tvær sálir, og þeir gátu einnig syni og dætur, áður en þeir komu til fyrirheitna landsins, og þannig tók þeim að fjölga."},{"vNo":"17 ","txt":"Og þeim var kennt að ganga í auðmýkt frammi fyrir Drottni, og þeim var einnig kennt frá upphæðum."},{"vNo":"18 ","txt":"Og svo bar við, að fólkið tók að dreifa sér um landið og margfaldast og yrkja jörðina, og það styrktist í landinu."},{"vNo":"19 ","txt":"En bróðir Jareds tók að eldast og gjörði sér ljóst, að hann yrði fljótlega borinn til grafar. Hann sagði þess vegna við Jared. Söfnum fólki okkar saman, svo að við getum talið það og fengið að heyra, hvers það óskar af okkur, áður en við hverfum í gröfina."},{"vNo":"20 ","txt":"Og samkvæmt því var fólkinu safnað saman. En fjöldi sona og dætra bróður Jareds var tuttugu og tvær sálir, og fjöldi sona og dætra Jareds var tólf, en hann átti fjóra syni."},{"vNo":"21 ","txt":"Og svo bar við, að þeir töldu fólk sitt, og eftir að þeir höfðu talið það, inntu þeir það eftir því, hvers það óskaði af þeim, áður en þeir hyrfu í gröfina."},{"vNo":"22 ","txt":"Og svo bar við, að fólkið óskaði þess, að þeir smyrðu einn sona sinna sem konung yfir það."},{"vNo":"23 ","txt":"Og sjá. Þetta hryggði þá. Og bróðir Jareds sagði við það: Þetta mun vissulega leiða til ánauðar."},{"vNo":"24 ","txt":"En Jared sagði við bróður sinn: Leyf þeim að hafa konung. Og hann sagði því við það. Veljið einn af sonum okkar sem konung, já, þann sem þið viljið."},{"vNo":"25 ","txt":"Og svo bar við, að fólkið valdi elsta son bróður Jareds, en nafn hans var Pagag. Og svo bar við, að hann neitaði og vildi ekki verða konungur þess. Og fólkið vildi, að faðir hans þvingaði hann til þess, en faðir hans vildi það ekki, og hann bauð þeim að þvinga engan mann til konungdóms yfir þeim."},{"vNo":"26 ","txt":"Og svo bar við, að fólkið valdi alla bræður Pagags, en þeir vildu það ekki."},{"vNo":"27 ","txt":"Og svo bar við, að synir Jareds vildu það ekki heldur, að einum undanskildum, og Óría var smurður konungur fólks síns."},{"vNo":"28 ","txt":"Og hann tók við völdum, og fólkinu vegnaði vel, og það varð mjög efnað."},{"vNo":"29 ","txt":"Og svo bar við, að Jared andaðist og bróðir hans einnig."},{"vNo":"30 ","txt":"Og svo bar við, að Óría gekk auðmjúkur frammi fyrir Drottni, minnugur þess, hversu mikið Drottinn hafði gjört fyrir föður hans, og hann fræddi einnig fólkið um þá mikilfenglegu hluti, sem Drottinn hafði gjört fyrir feður þeirra."}]}