{"heading":"Enos se roagă cu putere şi obţine iertarea păcatelor sale—Glasul Domnului vine în mintea lui făgăduind salvarea lamaniţilor într-o zi viitoare—Nefiţii au încercat să-i îndrepte pe lamaniţi—Enos se bucură pentru Mântuitorul său. Circa 420 î.H.","prevAbbr":"jacob","nextAbbr":"jarom","prevNo":7,"nextNo":1,"chapterTitle":"Enos ","prevTitle":"Iacov 7","nextTitle":"Iarom ","verses":[{"vNo":1,"txt":"IATĂ, s-a întâmplat că eu, Enos, cunoscând că tatăl meu era un om drept—căci el m-a învăţat în limba lui, precum şi în învăţătura şi în mustrarea Domnului—şi binecuvântat fie numele lui Dumnezeu pentru aceasta—"},{"vNo":2,"txt":"Şi vă voi spune vouă despre lupta pe care am avut-o în faţa lui Dumnezeu înainte de a primi iertarea păcatelor mele."},{"vNo":3,"txt":"Iată, m-am dus să vânez animale sălbatice în păduri; şi cuvintele pe care le-am auzit deseori spuse de tatăl meu despre viaţa veşnică şi despre bucuria sfinţilor au coborât adânc în inima mea."},{"vNo":4,"txt":"Şi sufletul meu flămânzea; şi am îngenuncheat înaintea Făcătorului meu şi am strigat către El în rugăciune fierbinte şi implorare pentru sufletul meu; şi cât e ziua de lungă L-am implorat; da, iar atunci când veni noaptea, eu încă îmi ridicam glasul ca să ajungă la ceruri."},{"vNo":5,"txt":"Şi iată a venit un glas către mine, zicând: Enos, păcatele tale îţi sunt iertate, iar tu vei fi binecuvântat."},{"vNo":6,"txt":"Iar eu, Enos, am ştiut că Dumnezeu nu putea să mintă; prin urmare, vina mea a fost ştearsă."},{"vNo":7,"txt":"Şi am spus: Doamne, cum se face asta"},{"vNo":8,"txt":"Iar El a spus către mine: Datorită credinţei tale în Hristos pe care tu niciodată nu L-ai auzit sau văzut până acum. Şi mulţi ani vor trece până ca El să apară în fiinţă; prin urmare, du-te; credinţa ta te-a făcut întreg."},{"vNo":9,"txt":"Acum s-a întâmplat că, atunci când am auzit aceste cuvinte, am început să simt o dorinţă pentru bunăstarea fraţilor mei, nefiţii; prin urmare, mi-am golit tot sufletul în faţa lui Dumnezeu pentru ei."},{"vNo":10,"txt":"Şi în timp ce mă luptam în felul acesta în spirit, iată, glasul Domnului apăru iarăşi în mintea mea, zicând: Eu îi voi vizita pe fraţii tăi după sârguinţa lor în ţinerea poruncilor Mele. Eu le-am dat această ţară şi este o ţară sfântă; iar Eu nu o blestem decât numai dacă ar fi din cauza nedreptăţii; prin urmare, Eu îi voi vizita pe fraţii tăi, aşa după cum am spus; iar nelegiuirile lor le voi coborî cu întristare asupra propriilor lor capete."},{"vNo":11,"txt":"Şi după ce eu, Enos, am auzit aceste cuvinte, credinţa mea în Domnul a devenit de neclintit; şi m-am rugat la El cu multe, îndelungate străduinţe pentru fraţii mei, lamaniţii."},{"vNo":12,"txt":"Şi s-a întâmplat că, după ce m-am rugat şi am muncit cu toată sârguinţa, Domnul mi-a spus: Eu îţi voi da ţie după dorinţele tale datorită credinţei tale."},{"vNo":13,"txt":"Şi acum iată, aceasta a fost dorinţa pe care am dorit-o de la El—şi anume, dacă ar fi ca poporul meu, nefiţii, să cadă în nelegiuire şi să fie distrus prin orice mijloace, iar lamaniţii să nu fie distruşi, Domnul Dumnezeu să păstreze o cronică a poporului meu, nefiţii; chiar dacă ar fi prin puterea braţului Său sfânt, ca să poată fi adusă lamaniţilor când va, în viitor, ca astfel ei să poată fi aduşi la salvare—"},{"vNo":14,"txt":"Căci în prezent străduinţele noastre pentru întoarcerea lor la adevărata credinţă au fost deşarte. Şi ei au jurat în mânia lor că, dacă va fi posibil, vor distruge cronicile noastre şi pe noi, precum şi toate tradiţiile strămoşilor noştri."},{"vNo":15,"txt":"Prin urmare, ştiind că Domnul Dumnezeu era în stare să păstreze cronicile noastre, L-am implorat continuu, căci El mi-a spus: Orice lucru vei cere în credinţă, crezând că-l vei primi în numele lui Hristos, tu îl vei primi."},{"vNo":16,"txt":"Iar eu am avut credinţă şi L-am implorat pe Dumnezeu ca El să păstreze cronicile; iar El a făcut un legământ cu mine cum că le va transmite lamaniţilor la timpul ales de El."},{"vNo":17,"txt":"Şi eu, Enos, am ştiut că aceasta se va întâmpla potrivit legământului pe care El l-a făcut; prin urmare, sufletul meu s-a liniştit."},{"vNo":18,"txt":"Iar Domnul a spus către mine: Strămoşii tăi, de asemenea, Mi-au cerut acest lucru; şi aceasta se va întâmpla după credinţa lor; căci credinţa lor era la fel ca şi a ta."},{"vNo":19,"txt":"Şi acum s-a întâmplat că eu, Enos, m-am dus printre poporul lui Nefi, profeţind despre lucrurile care vor veni şi depunând mărturie despre lucrurile pe care le-am auzit şi le-am văzut."},{"vNo":20,"txt":"Şi depun mărturie că poporul lui Nefi a căutat cu sârguinţă să-i readucă pe lamaniţi la credinţa cea adevărată în Dumnezeu. Dar eforturile noastre au fost deşarte; ura lor era nestrămutată şi erau conduşi de către natura lor rea într-atât, încât au devenit sălbatici şi fioroşi, un popor însetat de sânge, plin de idolatrie şi murdărie; hrănindu-se cu animale de pradă; trăind în corturi şi rătăcind în pustiu cu un brâu scurt de piele în jurul coapselor şi cu capetele rase; iar îndemânarea lor era în arc şi în sabie şi în toporişcă. Şi mulţi dintre ei nu mâncau nimic altceva decât carne crudă; şi căutau tot timpul să ne distrugă."},{"vNo":21,"txt":"Şi s-a întâmplat că poporul lui Nefi a cultivat pământul şi a crescut tot felul de grâne şi roade şi cirezi şi diferite turme cu tot felul de vite, precum şi capre şi capre sălbatice şi, de asemenea, mulţi cai."},{"vNo":22,"txt":"Iar printre noi erau foarte mulţi profeţi. Iar oamenii erau un popor încăpăţânat, greu de înţeles."},{"vNo":23,"txt":"Şi nu era nimic altceva decât grosolănie, predici şi profeţii despre războaie şi conflicte şi distrugeri, amintindu-le tot timpul despre moarte, veşnicie şi judecăţi, şi despre puterea lui Dumnezeu şi toate aceste lucruri—agitându-i tot timpul ca să-i ţină în frica Domnului. Eu spun că nu era lipsă de astfel de lucruri, iar o vorbire limpede i-ar împiedica de la o rapidă distrugere. Şi în felul acesta scriu despre ei."},{"vNo":24,"txt":"Şi am văzut războaie între nefiţi şi lamaniţi în timpul zilelor mele."},{"vNo":25,"txt":"Şi s-a întâmplat că am început să îmbătrânesc şi o sută şaptezeci şi nouă de ani trecuseră de când tatăl nostru, Lehi, plecase din Ierusalim."},{"vNo":26,"txt":"Şi am văzut că trebuia să cobor curând în mormânt, asupra mea lucrând puterea lui Dumnezeu, în aşa fel că trebuia să predic şi să profeţesc acestui popor şi să vestesc cuvântul potrivit cu adevărul care este în Hristos. Iar eu l-am vestit în toate zilele mele şi m-am bucurat de el mai presus decât de cele lumeşti."},{"vNo":27,"txt":"Şi mă duc în curând la locul meu de odihnă, care este cu Mântuitorul meu; căci ştiu că în El mă voi odihni. Şi mă bucur în ziua când trupul meu muritor se va înveşmânta cu nemurire şi va sta în faţa Lui; atunci voi vedea faţa Lui cu plăcere, iar El va spune către mine: Vino la Mine, tu cel binecuvântat, căci este un loc pregătit pentru tine în locaşurile Tatălui Meu. Amin."}]}