{"heading":"Цар Ламан вмирає—Його люди дикі і жорстокі і вірять лжетрадиціям—Зениф і його люди переборюють їх. Близько 187–160 рр. до р.х.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Книга Мосії 10","verses":[{"vNo":"1 ","txt":"І сталося, що ми знову почали встановлювати царство, і ми знову почали мирно володіти землею. І я наказав, щоб було зроблено зброю військову всілякого виду, щоб таким чином я міг мати зброю для моїх людей тоді, коли Ламанійці можуть прийти знову воювати проти мого народу."},{"vNo":"2 ","txt":"І я поставив сторожу навколо землі, щоб Ламанійці не могли вже напасти на нас зненацька і знищити нас; і таким чином я захистив мій народ і мої отари, і зберіг їх від потрапляння до рук наших ворогів."},{"vNo":"3 ","txt":"І сталося, що ми успадковували землю наших батьків багато років, так, протягом двадцяти і двох років."},{"vNo":"4 ","txt":"І я наказав, щоб люди обробляли землю, і вирощували всіляке зерно і всілякі плоди кожного сорту."},{"vNo":"5 ","txt":"І я наказав, що жінки повинні прясти, і трудитися, і працювати, і виробляти всіляке тонке полотно, так, і тканину різного виду, щоб ми могли прикрити нашу наготу; і таким чином ми процвітали на землі—таким чином ми мали тривалий мир на землі протягом двадцяти і двох років."},{"vNo":"6 ","txt":"І сталося, що цар Ламан помер, і його син почав царювати замість нього. І він почав спонукати свій народ до повстання проти мого народу; тому вони почали готуватися до війни, і до того, щоб виступити на битву проти мого народу."},{"vNo":"7 ","txt":"Але я послав моїх розвідників навколо землі Шемлона, щоб я міг дізнатися про їхні приготування, щоб я міг захиститися від них, щоб вони не могли напасти на моїх людей і знищити їх."},{"vNo":"8 ","txt":"І сталося, що вони прийшли на північ землі Шилома з своїм численним військом, чоловіки озброєні луками, і стрілами, і мечами, і кривими шаблями, і камінням, і пращами; і їхні голови були поголені, щоб бути їм голими; і вони були опоясані шкіряним поясом довкола їхніх стегон."},{"vNo":"9 ","txt":"І сталося, що я наказав, щоб жінок і дітей мого народу було сховано в пустині; і ще я наказав, щоб усі мої старші чоловіки, які можуть тримати зброю, а також усі мої юнаки, які були спроможні тримати зброю, зібралися разом, щоб піти битися проти Ламанійців; і я вишикував їх у лави, кожного чоловіка за його віком."},{"vNo":"10 ","txt":"І сталося, що ми пішли битися проти Ламанійців; і я, навіть я, в своєму похилому віці, пішов битися проти Ламанійців. І сталося, що ми з силою Господа пішли битися."},{"vNo":"11 ","txt":"Тож Ламанійці нічого не знали про Господа, а ні про силу Господа, тому вони залежали від своєї власної сили. Однак вони були сильним народом щодо сили людей."},{"vNo":"12 ","txt":"Вони були диким, і жорстоким, і кровожерливим народом, віруючим у традицію своїх батьків, що була такою—Вірили, що їх було вигнано з землі Єрусалима через беззаконня їхніх батьків, і що з ними погано поводилися в пустині їхні брати, і що з ними також погано поводилися під час перетинання моря;"},{"vNo":"13 ","txt":"І ще, що з ними погано поводилися на землі їхнього першого успадкування, після того як вони перетнули море, і що все це було через те, що Нефій був більш вірним у виконанні заповідей Господа—тому він був благословенний Господом, бо Господь почув його молитви і відповів на них, і він очолив їхню мандрівку в пустиню."},{"vNo":"14 ","txt":"І його брати розгнівалися на нього, тому що вони не розуміли діянь Господа; вони також розгнівалися на нього на водах, тому що вони закам'яніли серцями проти Господа."},{"vNo":"15 ","txt":"І ще, вони розгнівалися на нього, коли вони прибули на обіцяну землю, тому що вони сказали, що він відібрав правління над народом з їхніх рук; і вони намагалися вбити його."},{"vNo":"16 ","txt":"І ще, вони розгнівалися на нього, тому що він вирушив у пустиню, як Господь заповідав йому, і взяв літописи, які були вигравіювані на пластинах з латуні, тож вони сказали, що він пограбував їх."},{"vNo":"17 ","txt":"І таким чином вони навчили своїх дітей, що вони мусять ненавидіти їх, і що вони мусять убивати їх, і що вони мусять обкрадати і грабувати їх, і робити все можливе, щоб знищити їх; тому вони мали вічну ненависть до дітей Нефія."},{"vNo":"18 ","txt":"Саме з цією метою цар Ламан своєю підступністю, і брехливими хитрощами, і своїми улесливими обіцяннями обманув мене, щоб я привів цей мій народ на цю землю, щоб вони могли знищити їх; так, і ми страждали всі ці багато років на цій землі."},{"vNo":"19 ","txt":"І ось я, Зениф, після того, як я розповів моєму народові все це про Ламанійців, я збудив їх іти битися з усією своєю міццю, покладаючи довіру свою на Господа; отже, ми боролися з ними, лице до лиця."},{"vNo":"20 ","txt":"І сталося, що ми вигнали їх знову з нашої землі; і ми вбивали їх великим убивством, тобто так багато, що ми не злічили їх."},{"vNo":"21 ","txt":"І сталося, що ми повернулися знову на нашу землю, і мої люди знову почали доглядати свої отари і обробляти свою землю."},{"vNo":"22 ","txt":"А тепер я, постарівши, передав царство одному з моїх синів; отже, я все сказав. І нехай Господь благословить мій народ. Амінь."}]}