{"heading":"Авінадія захищено божественною силою—Він навчає Десяти Заповідям—Спасіння не приходить тільки через закон Мойсея—Бог Сам звершить спокуту і викупить Свій народ. Близько 148 р. до р.х.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":12,"nextNo":14,"chapterTitle":"Книга Мосії 13","prevTitle":"Книга Мосії 12","nextTitle":"Книга Мосії 14","verses":[{"vNo":1,"txt":"І тоді, коли цар почув ці слова, він сказав своїм священикам: Геть цього чоловіка, і вбийте його; бо що ми ще повинні зробити з ним, адже він божевільний."},{"vNo":2,"txt":"І вони ступили вперед і спробували накласти на нього руки; але він протистояв їм і сказав їм:"},{"vNo":3,"txt":"Не торкайтеся мене, бо Бог покарає вас, якщо ви накладете руки на мене, бо я не передав повідомлення, з яким Господь відправив мене; я також не сказав вам того, про що ви просили мене розповісти; тому Бог не дозволить, аби мене було знищено тепер."},{"vNo":4,"txt":"Але я мушу виконати заповіді, які Бог заповідав мені; і через те що я сказав вам правду, ви гніваєтеся на мене. І ще, через те, що я сповістив слово Бога, ви осудили мене, що я божевільний."},{"vNo":5,"txt":"Тоді сталося, після того як Авінадій промовив ці слова, люди царя Ноя не наважувалися накласти свої руки на нього, бо Дух Господа був з ним; і його обличчя сяяло з надзвичайною яскравістю, так само як у Мойсея на горі Сінай, коли він розмовляв з Господом."},{"vNo":6,"txt":"І він говорив з силою і повноваженням від Бога; і він продовжував свої слова, кажучи:"},{"vNo":7,"txt":"Ви бачите, що ви не маєте сили вбити мене, тому я закінчу своє повідомлення. Так, і я відчуваю, що це ранить вас у саме серце тому, що я кажу правду про ваші беззаконня."},{"vNo":8,"txt":"Так, і мої слова сповнюють вас здивуванням і подивом, і гнівом."},{"vNo":9,"txt":"Але я закінчую моє повідомлення; а потім уже не має значення, куди я піду, якщо так є, що мене врятовано."},{"vNo":10,"txt":"Але ось що я скажу вам: те, що ви зробите зі мною після цього, буде символом і натяком на те, що має статися."},{"vNo":11,"txt":"А тепер я читаю вам решту заповідей Бога, бо я відчуваю, що вони не записані у ваших серцях; я відчуваю, що ви навчалися беззаконню і навчали йому більшу частину вашого життя."},{"vNo":12,"txt":"І ось, ви пам'ятаєте, що я сказав вам: Не роби собі ніякого кумира, або якої-небудь подоби того, що на небесах угорі, або того, що на землі внизу, або того, що у воді під землею."},{"vNo":13,"txt":"І ще: Не поклоняйся їм, ані служи їм; бо Я, Господь Бог твій, є ревнивий Бог, караючий дітей за беззаконня батьків, до третього і четвертого покоління тих, хто ненавидить Мене;"},{"vNo":14,"txt":"І Який виявляє милість до тисяч з тих, хто любить Мене і виконує Мої заповіді."},{"vNo":15,"txt":"Не прикликай імені Господа Бога твого даремно; бо Господь не вважатиме безвинним того, хто прикликає Його ім'я даремно."},{"vNo":16,"txt":"Пам'ятай день суботній, щоб зберігати його святим."},{"vNo":17,"txt":"Шість днів працюй, і роби всіляку роботу свою;"},{"vNo":18,"txt":"Але на сьомий день, у суботу Господа Бога твого, не роби ніякої роботи, ні ти, ні син твій, ні дочка твоя, ні слуга твій, ні служниця твоя, ні худоба твоя, ні чужинець, який у воротах твоїх;"},{"vNo":19,"txt":"Бо за шість днів Господь створив небеса і землю, і море, і все, що в них є; тому Господь благословив день суботній, і освятив його."},{"vNo":20,"txt":"Шануй свого батька і свою матір, щоб довгими були твої дні на землі, яку Господь Бог твій дає тобі."},{"vNo":21,"txt":"Не вбивай."},{"vNo":22,"txt":"Не чини перелюбу. Не кради."},{"vNo":23,"txt":"Не свідчи неправдиво проти свого ближнього."},{"vNo":24,"txt":"Не жадай дому ближнього твого, не жадай жінки ближнього твого, ані слуги його, ані служниці його, ані вола його, ані осла його, нічого, що є у ближнього твого."},{"vNo":25,"txt":"І сталося, що після того, як Авінадій закінчив цю промову, він сказав їм: Чи вчили ви людей, що вони повинні ретельно дотримуватися всього цього, щоб виконувати ці заповіді"},{"vNo":26,"txt":"Я кажу вам: Ні; бо якби ви вчили, Господь не наказав би мені прийти і пророкувати зле цьому народові."},{"vNo":27,"txt":"І ось ви сказали, що спасіння приходить через закон Мойсея. Я кажу вам, необхідно, щоб ви все ж виконували закон Мойсея; але я кажу вам, що прийде час, коли вже не буде більше необхідності виконувати закон Мойсея."},{"vNo":28,"txt":"І більше того, я кажу вам, що спасіння не приходить тільки через закон; і якби не спокута, яку Бог Сам звершить за гріхи і беззаконня Свого народу, то вони повинні неминуче загинути, незважаючи на закон Мойсея."},{"vNo":29,"txt":"І ось я кажу вам, що це було необхідно, щоб був закон, даний дітям Ізраїля, так, саме дуже суворий закон; бо вони були твердошиїм народом, швидким на те, щоб чинити беззаконня, і повільним щодо того, щоб пам'ятати Господа Бога свого;"},{"vNo":30,"txt":"Тому їм було дано закон, так, закон обрядів і таїнств, закон, якого вони повинні були дотримуватися суворо день у день, щоб вони постійно пам'ятали Бога і свій обов'язок перед Ним."},{"vNo":31,"txt":"Але слухайте, я кажу вам, що все це були символи того, що настане."},{"vNo":32,"txt":"Так ось, чи розуміли вони закон? Я кажу вам: Ні, вони не всі розуміли закон; і все через закам'янілість їхніх сердець; бо вони не розуміли, що жодна людина не може бути спасенною, як тільки через викуплення Бога."},{"vNo":33,"txt":"Бо дивіться, хіба Мойсей не пророкував їм про пришестя Месії і про те, що Бог викупить Свій народ? Так, і всі до одного пророки, які пророкували коли-небудь з тих пір як світ починався—хіба вони не казали більше чи менше про це"},{"vNo":34,"txt":"Хіба вони не казали, що Бог Сам прийде до дітей людських, візьме на Себе подобу людини, і піде в могутній силі лицем землі"},{"vNo":35,"txt":"Так, і хіба вони також не казали, що Він принесе воскресіння мертвим, і що Він Сам буде гноблений і страждаючий"}]}