{"heading":"Як Христос є водночас і Батьком, і Сином—Він стане посередником і візьме провини за Свій народ—Вони і всі святі пророки є від Його сімені—Він приносить Воскресіння—Малі діти мають вічне життя. Близько 148 р. до р.х.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":14,"nextNo":16,"chapterTitle":"Книга Мосії 15","prevTitle":"Книга Мосії 14","nextTitle":"Книга Мосії 16","verses":[{"vNo":1,"txt":"І тоді Авінадій сказав їм: Я б хотів, щоб ви зрозуміли, що Бог Сам зійде до дітей людських, і викупить Свій народ."},{"vNo":2,"txt":"І через те, що Він живе у плоті, Його називатимуть Сином Бога, і, підкоривши плоть волі Батька, будучи Батьком і Сином—"},{"vNo":3,"txt":"Батьком, тому що Його було зачато силою Бога; а Сином, тому що в плоті; таким чином стаючи Батьком і Сином—"},{"vNo":4,"txt":"А Вони є одним Богом, так, Самим Вічним Батьком небес і землі."},{"vNo":5,"txt":"І таким чином плоть, ставши підвладною Духові, або Син—Батькові, будучи одним Богом, переносить спокусу, і не піддається спокусі, але терпить, коли над нею насміхаються, і її бичують, і нею нехтують, і її зрікаються Свої люди."},{"vNo":6,"txt":"І після всього цього, після того, що Він зробив багато великих чудес серед дітей людських, Його поведуть, так, саме як Ісая сказав, як вівця перед стригалем мовчить, так і Він не відкривав Свої вуста."},{"vNo":7,"txt":"Так, саме так Його поведуть, розіпнуть, і вб'ють, плоть стане підвладною аж до смерті, волю Сина буде поглинуто волею Батька."},{"vNo":8,"txt":"І таким чином Бог розірве пута смерті, здобувши перемогу над смертю; даючи Синові силу стати посередником для дітей людських—"},{"vNo":9,"txt":"Піднявшись на небеса, маючи в серці надра милості; будучи сповненим співчуття до дітей людських; стоячи між ними і справедливістю; розірвавши пута смерті, взявши на себе їхні беззаконня і їхні провини, викупивши їх, і виконавши вимоги справедливості."},{"vNo":10,"txt":"І ось я кажу вам, хто проголосить Його рід? Слухайте, я кажу вам, що коли Його душа буде принесена в жертву за гріх, Він побачить Своє сім'я. А тепер, що ви скажете? І хто буде Його сіменем"},{"vNo":11,"txt":"Слухайте, я кажу вам, що хто б не почув слова пророків, так, усіх святих пророків, які пророкували пришестя Господа—я кажу вам, що всі ті, хто прислухався до їхніх слів, і повірив, що Господь викупить Свій народ, і чекав з нетерпінням того дня для прощення своїх гріхів, я кажу вам, що це Його сім'я, тобто вони є спадкоємцями царства Божого."},{"vNo":12,"txt":"Бо то є ті, чиї гріхи Він поніс; то є ті, для кого Він помер, щоб викупити їх із їхніх провин. І ось, хіба вони не є Його сіменем"},{"vNo":13,"txt":"Так, і хіба пророки, кожний, хто відкривав свої вуста, щоб пророкувати, хто не впав у провину, я маю на увазі всіх святих пророків аж від самого початку світу, не є Його сіменем? Я кажу вам, що вони є Його сіменем."},{"vNo":14,"txt":"І це є ті, хто проголосив мир, хто приніс добру новину про добро, хто проголосив спасіння; і сказав Сіонові: Твій Бог царює!"},{"vNo":15,"txt":"І, о які прекрасні на горах були їхні ноги!"},{"vNo":16,"txt":"І ще, які прекрасні на горах ноги тих, хто все ще проголошує мир!"},{"vNo":17,"txt":"І ще, які прекрасні на горах ноги тих, хто буде після того проголошувати мир, так, відтепер надалі і назавжди!"},{"vNo":18,"txt":"І слухайте, я кажу вам, це ще не все. Бо, о які прекрасні на горах ноги Того, Хто приносить добру новину, Хто є засновником миру, так, саме Господа, Який викупив Свій народ; так, Того, Хто дарував спасіння Своєму народові;"},{"vNo":19,"txt":"Бо якби не викуплення, яке Він звершив для Свого народу, яке було уготоване від заснування світу, я кажу вам, якби не це, все людство повинно було б загинути."},{"vNo":20,"txt":"Але знайте, пута смерті буде розірвано, і Син царюватиме, і матиме владу над мертвими; отже, Він приносить воскресіння мертвим."},{"vNo":21,"txt":"А тоді приходить воскресіння, а саме, перше воскресіння; так, тобто воскресіння тих, хто був, і хто є, і хто буде, аж до воскресіння Христа—бо так Його будуть називати."},{"vNo":22,"txt":"І ось, воскресіння всіх пророків, і всіх тих, хто повірив їхнім словам, тобто всіх тих, хто виконував заповіді Бога, настане в першому воскресінні; отже, вони є перше воскресіння."},{"vNo":23,"txt":"Вони встають, щоб жити з Богом, Який викупив їх; таким чином, вони мають вічне життя через Христа, Який розірвав пута смерті."},{"vNo":24,"txt":"І це ті, хто бере участь у першому воскресінні; і це ті, хто помер до того, як Христос прийшов, у своєму незнанні, для кого спасіння не було проголошено. І таким чином Господь приносить їхнє відновлення; і вони беруть участь у першому воскресінні, або мають вічне життя, будучи викуплені Господом."},{"vNo":25,"txt":"І малі діти також мають вічне життя."},{"vNo":26,"txt":"Але знайте, і бійтеся, і тремтіть перед Богом, бо вам слід тремтіти; бо Господь не викупляє жодного, хто повстає проти Нього і помирає в своїх гріхах; так, саме всіх тих, хто загинув у своїх гріхах ще відтоді, як світ почався, хто вперто повстав проти Бога, хто знав заповіді Бога і не хотів виконувати їх; це ті, хто не матиме місця в першому воскресінні."},{"vNo":27,"txt":"Отже, чи не слід вам тремтіти? Бо спасіння не приходить до жодного з таких; бо Господь не викупив жодного з таких; так, і не може Господь викупити таких; бо Він не може заперечувати Собі; бо Він не може заперечувати правосуддю, коли воно має свої вимоги."},{"vNo":28,"txt":"І ось я кажу вам, що настане час, коли спасіння Господа буде проголошено кожному народу, коліну, язику і всім людям."},{"vNo":29,"txt":"Так, Господи, Твоя сторожа здійме свій голос; голосно разом вони заспівають; бо вони побачать навіч, коли Господь знову приведе Сіон."},{"vNo":30,"txt":"Радійте, співайте разом, ви, руїни Єрусалима; бо Господь втішив Свій народ, Він викупив Єрусалим;"},{"vNo":31,"txt":"Господь обнажив Своє святе рамено на очах усіх народів; і всі кінці землі побачать спасіння нашого Бога."}]}