{"heading":"Алма вірить і записує слова Авінадія—Авінадій зазнає смерті від вогню—Він пророкує хворобу і смерть від вогню своїм убивцям. Близько 148 р. до р.х.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Книга Мосії 17","verses":[{"vNo":"1 ","txt":"І ось сталося, що коли Авінадій закінчив ці промови, цар наказав священикам схопити його і наказати, щоб його віддали на смерть."},{"vNo":"2 ","txt":"Але був серед них один, чиє ім'я було Алма, він також був нащадком Нефія. І був він молодим чоловіком, і він повірив словам, які промовив Авінадій, бо він знав про беззаконня, про які Авінадій свідчив проти них; тому він почав благати царя, щоб той не гнівався на Авінадія, а дозволив йому піти з миром."},{"vNo":"3 ","txt":"Але цар ще більше розгнівався, і наказав, щоб Алму вигнали геть, і послав своїх слуг за ним, щоб вони вбили його."},{"vNo":"4 ","txt":"Але він утік від них і сховався так, що вони не знайшли його. І він, переховуючись багато днів, записав усі слова, які промовив Авінадій."},{"vNo":"5 ","txt":"І сталося, що цар звелів своїй сторожі оточити Авінадія і схопити його; і вони зв'язали його і кинули його до в'язниці."},{"vNo":"6 ","txt":"І через три дні, порадившись з своїми священиками, він наказав, щоб його знову привели до нього."},{"vNo":"7 ","txt":"І він сказав йому: Авінадію, ми знайшли звинувачення проти тебе, і ти заслуговуєш смерті."},{"vNo":"8 ","txt":"Бо ти сказав, що Бог Сам має прийти до дітей людських; і тепер за це тебе буде віддано на смерть, якщо ти не відмовишся від усіх слів, якими ти сказав зле про мене і мій народ."},{"vNo":"9 ","txt":"Тоді Авінадій сказав йому: Я кажу тобі, що я не відмовлюся від слів, які я сказав тобі про цей народ, бо вони правдиві; і щоб ти міг знати про їхню певність, я пішов на те, щоб потрапити до ваших рук."},{"vNo":"10 ","txt":"Так, і я буду терпіти до самої смерті, і я не відмовлюся від своїх слів, і вони предстануть як свідчення проти вас. І якщо ви вб'єте мене, ви проллєте невинну кров, і це також предстане як свідчення проти вас в останній день."},{"vNo":"11 ","txt":"І тоді цар Ной вже збирався відпустити його, бо він боявся його слова; бо він боявся, що кара Божа зійде на нього."},{"vNo":"12 ","txt":"Але священики підняли свої голоси проти нього, і почали звинувачувати його, кажучи: Він ганьбив царя. Тому у царя це викликало гнів проти нього, і він віддав його, щоб його вбили."},{"vNo":"13 ","txt":"І сталося, що вони схопили його і зв'язали його, і бичували його шкіру хмизом, так, аж до смерті."},{"vNo":"14 ","txt":"І ось, коли полум'я почало обпалювати його, він закричав їм, кажучи:"},{"vNo":"15 ","txt":"Знайте, саме так, як ви зробили мені, так станеться, що ваше сíм'я зробить багатьом, які будуть зносити муки, ті, що я зношу, а саме, муки смерті від вогню; і це тому, що вони віритимуть у спасіння Господа Бога їхнього."},{"vNo":"16 ","txt":"І станеться, що ви будете страждати від усіляких хвороб через ваші беззаконня."},{"vNo":"17 ","txt":"Так, і вас будуть бити по кожній руці, і будуть виганяти і розсіювати туди-сюди, так само як за дикою отарою женуться дикі й люті звірі."},{"vNo":"18 ","txt":"І в той день на вас будуть полювати, і вас буде схоплено рукою ваших ворогів, і тоді ви зазнаєте, як я зазнаю, муки смерті від вогню."},{"vNo":"19 ","txt":"Так Бог помститься тим, хто знищує Його людей. О Боже, візьми мою душу."},{"vNo":"20 ","txt":"І тоді, коли Авінадій сказав ці слова, він упав, прийнявши смерть від вогню; так, відданий на смерть тому, що не хотів зректися заповідей Бога, запечатавши істинність своїх слів своєю смертю."}]}