{"heading":"Алма проповідує таємно—Він пояснює завіт хрищення і христить у водах Мормона—Він організовує церкву Христа і висвячує в священики—Вони утримують себе і вчать людей—Алма і його люди втікають від царя Ноя в пустиню. Близько 147–145 рр. до р.х.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Книга Мосії 18","verses":[{"vNo":"1 ","txt":"І ось сталося, що Алма, який втік від слуг царя Ноя, покаявся у своїх гріхах і беззаконнях, і пішов таємно серед людей, і почав навчати словам Авінадія—"},{"vNo":"2 ","txt":"Так, про те, що має прийти, а також про воскресіння мертвих, і викуплення людей, яке мало настати через силу, і страждання, і смерть Христа, і Його воскресіння і сходження до небес."},{"vNo":"3 ","txt":"І всіх, хто хотів почути його слова, він навчав. І він навчав їх таємно, щоб це не стало відомо цареві. І багато хто повірив його словам."},{"vNo":"4 ","txt":"І сталося, що всі ті, хто повірив йому, пішли до того місця, що називалося Мормон, що отримало своє ім'я від царя, будучи в межах цієї землі, і яке кишіло, в деякі часи або пори року, дикими звірями."},{"vNo":"5 ","txt":"Тож було в Мормоні джерело чистої води, і Алма пішов туди, а там біля води були зарослі маленьких дерев, де він ховався вдень від розшуків царя."},{"vNo":"6 ","txt":"І сталося, що всі, хто повірив йому, пішли туди почути його слова."},{"vNo":"7 ","txt":"І сталося, що через багато днів уже добра кількість їх зібралася разом у місці, що називалося Мормон, щоб почути слова Алми. Так, усі зібралися разом, хто повірив його слову, щоб почути його. І він вчив їх, і проповідував їм покаяння, і викуплення, і віру в Господа."},{"vNo":"8 ","txt":"І сталося, що він сказав їм: Дивіться, ось води Мормона (бо так вони називалися) і ось, оскільки ви жадаєте прийти до кошари Бога і називатися Його народом, і бажаєте нести тягарі один одного, так щоб вони були легшими;"},{"vNo":"9 ","txt":"Так, і бажаєте сумувати з тими, хто сумує; так, і співчувати тим, хто потребує співчуття, і бути свідками Бога в усі часи і в усьому, і в усіх місцях, де ви можете бути, аж до самої смерті, щоб ви могли бути викупленими Богом, і причислені до тих, хто в першому воскресінні, щоб ви могли мати вічне життя—"},{"vNo":"10 ","txt":"Тож я кажу вам, якщо це є бажанням ваших сердець, то що ви маєте проти того, щоб бути хрищеними в ім'я Господа, як свідчення того перед Ним, що ви увійшли в завіт з Ним, що ви будете служити Йому і виконувати Його заповіді, щоб Він міг пролити Свій Дух більш рясно на вас"},{"vNo":"11 ","txt":"І ось, коли люди почули ці слова, вони заплескали в долоні свої від радості і вигукнули: Це є бажання наших сердець."},{"vNo":"12 ","txt":"І тоді сталося, що Алма взяв Гелама, він був одним із перших, і пішов і став у воді, і заволав, кажучи: О Господи, пролий Свій Дух на Твого слугу, щоб він міг зробити цю роботу з святістю в серці."},{"vNo":"13 ","txt":"І коли він сказав ці слова, Дух Господа зійшов на нього, і він сказав: Геламе, я хрищу тебе, маючи повноваження від Всемогутнього Бога, як свідчення того, що ти увійшов у завіт, щоб служити Йому, доки ти не помреш у своєму смертному тілі; і нехай Дух Господа проллється на тебе; і нехай Він дарує тобі вічне життя через викуплення Христа, Якого Він приготував від заснування світу."},{"vNo":"14 ","txt":"І після того як Алма сказав ці слова, і Алма, і Гелам обидва занурились у воду; і вони встали і вийшли з води, радіючи, бо були сповнені Духом."},{"vNo":"15 ","txt":"І знову Алма взяв другого, і увійшов удруге в воду, і христив його, як і першого, тільки сам він вже не занурювався у воду знову."},{"vNo":"16 ","txt":"І у такий спосіб він христив кожного, хто прийшов у місце Мормон; і їх було числом близько двохсот і чотирьох душ; так, і вони були хрищені у водах Мормона, і були сповнені благодаттю Бога."},{"vNo":"17 ","txt":"І вони називалися церквою Бога, або церквою Христа, з тих пір і надалі. І сталося, що хто б не був хрищений силою і повноваженням Бога, прилучався до Його церкви."},{"vNo":"18 ","txt":"І сталося, що Алма, маючи повноваження від Бога, висвятив у священики; а саме, одного священика на кожні п'ятдесят з їхнього числа висвятив він проповідувати їм, і навчати їх того, що стосується царства Божого."},{"vNo":"19 ","txt":"І він наказав їм, що вони не повинні навчати нічому іншому, окрім того, чому він навчав, і що промовлялося вустами святих пророків."},{"vNo":"20 ","txt":"Так, саме таке наказав він їм, що їм не слід проповідувати нічого іншого, окрім покаяння і віри в Господа, Який викупив Свій народ."},{"vNo":"21 ","txt":"І він наказав їм, що не повинно бути ніяких суперечок між ними, але що вони повинні дивитися вперед одними очима, маючи одну віру і одне хрищення, скріпивши свої серця у єдності і в любові один до одного."},{"vNo":"22 ","txt":"І так він наказав їм проповідувати. І так вони стали дітьми Бога."},{"vNo":"23 ","txt":"І він наказав їм, що вони мають додержуватися суботнього дня і зберігати його святим, а також кожного дня вони мають віддавати дяку Господові Богу їхньому."},{"vNo":"24 ","txt":"І він також наказав їм, що священики, яких він висвятив, мають працювати власноруч, щоб утримувати себе."},{"vNo":"25 ","txt":"І був один день кожного тижня, визначений, щоб вони могли збиратися разом навчати людей, і вшановувати Господа Бога їхнього, а також часто, як це тільки було в їхній владі, збиратися разом."},{"vNo":"26 ","txt":"І священики не повинні були залежати від людей у своєму утриманні; але за свою працю вони мали одержувати благодать Бога, щоб вони могли стати сильними Духом, маючи знання Бога, щоб вони могли навчати з силою і повноваженням від Бога."},{"vNo":"27 ","txt":"І ще Алма наказав, щоб люди церкви віддавали частину свого майна, кожний згідно з тим, що має; якщо він має більше, він повинен віддавати більше; а з того, хто має тільки трохи, тільки трохи й треба вимагати; а тому, хто не має, буде дано."},{"vNo":"28 ","txt":"І в такий спосіб вони повинні давати від свого майна за своєю власною волею і добрими намірами до Бога і до тих священиків, які живуть у нужді, так, до кожної нужденної, голої душі."},{"vNo":"29 ","txt":"І це він сказав їм, як наказав йому Бог; і вони проходили чесно перед Богом, віддаючи один одному як тлінне, так і духовне, за їхніми нуждами і їхніми потребами."},{"vNo":"30 ","txt":"І ось сталося, що все це було вдіяно в Мормоні, так, водами Мормона, в лісі, що був поблизу вод Мормона; так, місце Мормон, води Мормона, ліс Мормона, які прекрасні вони в очах тих, хто там прийшов до пізнання свого Викупителя; так, і які благословенні вони, бо вони співатимуть Йому хвалу навіки."},{"vNo":"31 ","txt":"І все це відбувалося на границях землі, щоб цар не дізнався про це."},{"vNo":"32 ","txt":"Але ось сталося, що цар, дізнавшись про рух серед народу, послав своїх слуг стежити за ними. Тому в той день, коли вони збиралися разом, щоб почути слово Господа, їх було викрито перед царем."},{"vNo":"33 ","txt":"І тоді цар сказав, що Алма підбурює народ до повстання проти нього; тому він послав своє військо знищити їх."},{"vNo":"34 ","txt":"І сталося, що Алму і людей Господа було попереджено про прихід царевого війська; тому вони взяли свої намети і разом з своїми сім'ями вирушили в пустиню."},{"vNo":"35 ","txt":"І було їх числом близько чотирьохсот і п'ятдесяти душ."}]}