{"heading":"Цар Веніямин звертається до свого народу—Він розповідає докладно про справедливість, чесність і духовність свого царювання—Він радить їм служити їхньому Небесному Цареві—Ті, хто повстає проти Бога, зазнають мýки, як у невгасимому полум'ї. Близько 124 р. до р.х.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Книга Мосії 2","prevTitle":"Книга Мосії 1","nextTitle":"Книга Мосії 3","verses":[{"vNo":1,"txt":"І сталося, що після того, як Мосія зробив так, як його батько наказував йому, і проголосив по всій землі, щоб люди зібралися разом з усієї землі, щоб вони могли піти в храм послухати слова, з якими цар Веніямин звернеться до них."},{"vNo":2,"txt":"І було їх дуже багато, саме так багато, що вони не злічили їх; бо вони розмножилися надзвичайно і стало їх багато на цій землі."},{"vNo":3,"txt":"І вони взяли первородних від своїх отар, щоб вони могли принести жертву і всеспалення за законом Мойсея;"},{"vNo":4,"txt":"І ще щоб вони могли скласти дяку Господові Богу їхньому, Який вивів їх з землі Єрусалима, і Який визволив їх з рук їхніх ворогів і призначив справедливих людей бути їхніми вчителями, а також справедливого чоловіка бути їхнім царем, який встановив мир на землі Зарагемлі, і який навчив їх додержуватися заповідей Бога, щоб вони могли втішатися і сповнитися любов'ю до Бога і всіх людей."},{"vNo":5,"txt":"І сталося, що коли вони підійшли до храму, вони поставили свої намети навколо, кожний чоловік з своєю сім'єю, яка складалася з його дружини, і його синів, і його дочок, і їхніх синів, і їхніх дочок, від найстаршого до наймолодшого, і кожна сім'я була окремо від іншої."},{"vNo":6,"txt":"І вони поставили свої намети навколо храму, кожний чоловік поставив свого намета дверима до храму, щоб таким чином вони могли залишатися в своїх наметах і почути слова, які цар Веніямин буде говорити їм;"},{"vNo":7,"txt":"Бо число їх було таким великим, що цар Веніямин не міг повчати їх усіх у стінах храму, ось чому він наказав звести башту, щоб у такий спосіб його люди могли почути слова, які він буде говорити їм."},{"vNo":8,"txt":"І сталося, що він почав говорити до свого народу з башти; і не всі вони могли почути його слова через величезність натовпу; ось чому він наказав, щоб слова, які він говорив, були записані і розповсюджені серед тих, до кого не досягав звук його голосу, щоб вони теж могли сприйняти його слова."},{"vNo":9,"txt":"І ось ці слова, які він промовляв і наказав записати, кажучи: Браття мої, всі ви, хто зібрався разом, ви, хто може почути мої слова, які я буду говорити вам у цей день; бо я наказав вам приходити сюди не для того, щоб ви поставилися легковажно до слів, які я буду говорити, але для того, щоб ви прислухалися до мене, і відкрили свої вуха, щоб почути, і свої серця, щоб зрозуміти, і свій розум, щоб таємниці Бога могли б розгорнутися перед вашими очима."},{"vNo":10,"txt":"Я наказав вам приходити сюди не для того, щоб ви боялися мене або думали, що я сам більше, ніж смертна людина."},{"vNo":11,"txt":"Але я такий самий, як і ви, підвладний усіляким недугам тіла й розуму; але я був вибраний цим народом, і посвячений моїм батьком, і мав дозвіл від руки Господа, щоб бути правителем і царем над цим народом; і був підтриманий і збережений Його незрівнянною силою, щоб служити вам з усією міццю, розумом і силою, що їх Господь надав мені."},{"vNo":12,"txt":"Я кажу вам, оскільки мені було дозволено провести свої дні в служінні вам, навіть дотепер, і я не домагався ні золота, ні срібла, ні всіляких багатств від вас;"},{"vNo":13,"txt":"Не дозволяв я також, щоб ви ані були ув'язнені в темницях, ані були рабами один у одного, ані вбивали, ані грабували, ані крали, ані чинили перелюб; тож я не дозволяв, щоб ви чинили злочестивість усякого роду, а вчив вас, що вам слід дотримуватися заповідей Господа в усьому, що Він наказав вам—"},{"vNo":14,"txt":"І я, дійсно, сам трудився своїми власними руками, щоб служити вам, і щоб ви не були обтяжені податками, і щоб ніщо не сходило на вас таке, що було б тяжко зносити—і всього цього, про що я говорив, ви самі є свідками в цей день."},{"vNo":15,"txt":"Все-таки, мої брати, я робив це не для того, щоб хвалитися, і не для того я кажу це, щоб звинувачувати вас; але я кажу вам це, щоб ви знали, що я можу відповідати з чистим сумлінням перед Богом у цей день."},{"vNo":16,"txt":"Ось, я кажу вам, що сказавши вам про те, що я провів свої дні в служінні вам, я не хочу хвалитися, бо я був тільки на службі у Бога."},{"vNo":17,"txt":"І слухайте, я кажу вам це, щоб ви навчилися мудрості; щоб ви дізналися, що коли ви служите вашим ближнім, то ви тільки служите вашому Богові."},{"vNo":18,"txt":"Ось, ви назвали мене своїм царем; і якщо я, кого ви називаєте своїм царем, докладав зусиль, щоб служити вам, то хіба не повинні ви також докладати зусиль, щоб служити один одному"},{"vNo":19,"txt":"І ще слухайте, якщо я, кого ви називаєте своїм царем, хто провів свої дні в служінні вам, і водночас був на службі у Бога, заслуговую на дяку від вас, о як же ви маєте дякувати своєму небесному Царю!"},{"vNo":20,"txt":"Я кажу вам, мої браття, якщо ви складете всю дяку і хвалу, яку вся ваша душа має силу вмістити, Тому Богові, Який створив вас, і підтримав і зберіг вас, і зробив так, щоб ви втішалися, і дарував вам, щоб ви жили в мирі один з одним—"},{"vNo":21,"txt":"Я кажу вам, якщо ви служитимите Тому, Хто створив вас від початку, і оберігає вас день у день, даючи вам дихання, щоб ви жили і пересувалися, і діяли за своїм власним бажанням, і навіть підтримуючи вас то однієї миті, то другої—я кажу, якщо ви служитимете Йому всією своєю душею, все одно ви будете нічого не вартими служителями."},{"vNo":22,"txt":"І знайте, все, чого Він вимагає від вас,—це виконувати Його заповіді; і Він обіцяв вам, якщо ви будете виконувати Його заповіді, ви будете процвітати на цій землі; а Він ніколи не відходить від того, що Він сказав; отже, якщо ви будете виконувати Його заповіді, Він благословить вас і надасть вам процвітання."},{"vNo":23,"txt":"І ось, по-перше, Він створив вас, і дарував вам життя ваше, за яке ви в боргу перед Ним."},{"vNo":24,"txt":"І по-друге, Він вимагає від вас робити так, як Він наказав вам; за це, якщо ви зробите так, Він негайно благословить вас; і ось чому Він заплатив вам. А ви все ще в боргу перед Ним, і тепер є, і будете, на віки вічні; отже, чим вам хвалитися"},{"vNo":25,"txt":"І ось я питаю, чи можете ви сказати що-небудь про себе? Я відповідаю вам: Ні. Ви не можете сказати, що ви навіть такі, як прах землі; а ви ж були створені з праху землі; але знайте, це належить Тому, Хто створив вас."},{"vNo":26,"txt":"І я, навіть я, кого ви назвали своїм царем, не кращий за вас; бо я теж з праху. І ви бачите, що я старий, і вже збираюся віддати це смертне тіло його матері-землі."},{"vNo":27,"txt":"Отже, як я сказав вам, що служив вам, йдучи з чистим сумлінням перед Богом, саме так тепер я потурбувався, щоб ви зібралися разом, щоб мене визнали невинуватим, і щоб ваша кров не перейшла на мене, коли я стану, щоб судив мене Бог за все, що Він наказав мені щодо вас."},{"vNo":28,"txt":"Я кажу вам, що я зробив так, щоб ви зібралися разом, для того, щоб я міг звільнити свій одяг від вашої крові, в цей час, коли я збираюся зійти в мою могилу, щоб я міг зійти в спокої, і мій безсмертний дух міг приєднатися до хорів зверху, співаючи хвалу справедливому Богові."},{"vNo":29,"txt":"І більш того, я кажу вам, що я зробив так, щоб ви зібралися разом, аби я міг проголосити вам, що я не можу більше бути ні вашим учителем, ні вашим царем;"},{"vNo":30,"txt":"Бо навіть у цей час усе моє тіло тремтить надзвичайно, коли я намагаюся говорити з вами; але Господь Бог підтримує мене, і дозволив мені говорити до вас, і наказав мені, що я маю проголосити вам у цей день, що мій син Мосія є царем і правителем над вами."},{"vNo":31,"txt":"І ось, браття мої, я хотів би, щоб ви робили так, як досі робили. Так, як ви виконували мої накази, а також накази мого батька, і процвітали, і були збережені, щоб не попасти в руки ваших ворогів, саме так, якщо ви будете виконувати накази мого сина, або заповіді Бога, які будуть передаватися вам через нього, ви будете процвітати на землі, і ваші вороги не будуть мати ніякої сили над вами."},{"vNo":32,"txt":"Але, о люди мої, стережіться, щоб не виникло суперечок між вами, і ви не забажали послухатися злого духа, про якого говорив мій батько Мосія."},{"vNo":33,"txt":"Бо знайте, горе проголошено тому, хто бажає слухатися того духа; бо якщо він бажає слухатися його, і залишається і помирає в своїх гріхах, той п'є прокляття для своєї власної душі; бо він одержує як винагороду вічне покарання, переступивши закон Бога всупереч своїм власним знанням."},{"vNo":34,"txt":"Я кажу вам, що немає серед вас нікого, окрім ваших маленьких діточок, яких не навчали цьому, хто б не знав, що ви навіки в боргу перед вашим небесним Батьком, щоб віддавати Йому все, що ви маєте, і себе; і також вас навчали про літописи, які вміщують пророцтва, виголошені святими пророками, аж відтоді, коли наш батько Легій залишив Єрусалим;"},{"vNo":35,"txt":"А також усе, що говорилося нашими батьками дотепер. І знайте ще, вони говорили те, що було їм наказано Господом; отже, це справедливе та істинне."},{"vNo":36,"txt":"І ось я кажу вам, мої браття, що після того як ви знаєте і були навчені всьому цьому, якщо ви переступите і підете супротив того, про що говорилося, тоді ви від'єднаєте себе від Духа Господа, так що Він не буде мати місця в вас, щоб направляти вас путями мудрості, щоб ви були благословенними, процвітаючими і збереженими—"},{"vNo":37,"txt":"Я кажу вам, що та людина, що зробить це, вийде на відкритий бунт проти Бога; отже, вона бажає слухатися злого духа, і стати ворогом усієї праведності; через те Господові немає місця в ній, бо Він не живе в нечестивих храмах."},{"vNo":38,"txt":"Отже, якщо та людина не покається і залишиться, і помре ворогом Богові, вимоги божественної справедливості пробудять її безсмертну душу до живого відчуття її власної провини, яке змусить її відступити від присутності Господа, і сповнить її груди провиною, і болем, і мукою, які схожі на невгасимий вогонь, чиє полум'я піднімається на віки вічні."},{"vNo":39,"txt":"І ось я кажу вам, що милість не має позову на цю людину; отже, її кінцева доля терпіти нескінченну муку."},{"vNo":40,"txt":"О всі ви, старі люди, а також ви, молоді люди, і ви, малі діти, хто може розуміти мої слова, бо я говорив вам прямо, щоб ви могли зрозуміти, я молюся, щоб ви пробудилися і запам'ятали жахливе становище тих, хто впав у провину."},{"vNo":41,"txt":"І більше того, я б хотів, щоб ви зважили на благословенний і щасливий стан тих, хто виконує заповіді Бога. Бо знайте, вони благословенні в усьому, як у тлінному, так і в духовному; і якщо вони вистоять вірними до кінця, їх приймуть на небесах, щоб завдяки цьому вони могли жити з Богом у стані нескінченного щастя. О пам'ятайте, пам'ятайте, що це є істинне; бо Господь Бог сказав це."}]}