{"heading":"Деяких дочок Ламанійців викрадено священиками Ноя—Ламанійці ведуть війну проти Лімгія і його народу—Ламанійське військо розбите й усмирене. Близько 145–123 рр. до р.х.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Книга Мосії 20","verses":[{"vNo":"1 ","txt":"Ось було місце в Шемлоні, де дочки Ламанійців збиралися разом, щоб співати, і танцювати, і веселитися."},{"vNo":"2 ","txt":"І сталося, що одного дня невелике число їх зібралося разом поспівати і потанцювати."},{"vNo":"3 ","txt":"І тоді священики царя Ноя, яким було соромно повертатися в місто Нефій, так, а також боючись, що люди вб'ють їх, вони не наважувалися повернутися до своїх жінок і своїх дітей."},{"vNo":"4 ","txt":"І залишившись у пустині і побачивши дочок Ламанійців, вони залягли і стежили за ними;"},{"vNo":"5 ","txt":"А тому що їх було мало, тих, хто зібрався разом потанцювати, вони вийшли з своїх таємних місць і схопили їх, і привели їх в пустиню; так, двадцятьох і чотирьох дочок Ламанійців привели вони в пустиню."},{"vNo":"6 ","txt":"І сталося, що коли Ламанійці дізналися, що їхніх дочок немає, вони розгнівалися на людей Лімгія, бо вони думали, що це були люди Лімгія."},{"vNo":"7 ","txt":"Отже, вони послали своє військо; так, навіть сам цар очолив свій народ; і вони пішли на землю Нефія, щоб знищити людей Лімгія."},{"vNo":"8 ","txt":"І ось Лімгій побачив їх з вежі, а саме всі їхні приготування до війни він побачив; тому він зібрав своїх людей і заліг, чекаючи на них у полях і в лісах."},{"vNo":"9 ","txt":"І сталося, що коли Ламанійці підійшли, люди Лімгія почали нападати на них з своїх засідок і почали вбивати їх."},{"vNo":"10 ","txt":"І сталося, що битва стала надзвичайно жорстокою, бо вони билися, як леви за свою здобич."},{"vNo":"11 ","txt":"І сталося, що люди Лімгія почали гнати Ламанійців перед собою; хоч їх і на половину не було стільки, скільки Ламанійців. Але вони билися за своє життя, і за своїх жінок, і за своїх дітей; тому вони напружувалися і як дракони вони билися."},{"vNo":"12 ","txt":"І сталося, що вони знайшли царя Ламанійців серед числа їхніх мертвих; проте він не був мертвим, а лише пораненим і залишеним на землі, такою швидкою була втеча його людей."},{"vNo":"13 ","txt":"І вони взяли його і перев'язали його рани, і принесли його до Лімгія, і сказали: Дивись, ось цар Ламанійців; він, діставши поранення, впав серед їхніх мертвих, і вони полишили його; і ось ми принесли його до тебе; а тепер дозволь нам убити його."},{"vNo":"14 ","txt":"Але Лімгій сказав їм: Ви не будете вбивати його, але принесете його ближче сюди, щоб я міг бачити його. І вони принесли його. А Лімгій сказав йому: Яка причина в тебе, щоб іти війною проти мого народу? Дивись, мої люди не порушили клятви, яку я давав тобі; отже, чому ти мусиш порушити клятву, яку ти давав моєму народові"},{"vNo":"15 ","txt":"І тоді цар сказав: Я порушив клятву, тому що твої люди викрали дочок мого народу; тому в гніві своєму я примусив моїх людей піти війною проти твого народу."},{"vNo":"16 ","txt":"А Лімгій нічого не чув про це; тому він сказав: Я вчиню розшук серед моїх людей, і хто б не зробив це, загине. Отже, він наказав почати розшук серед свого народу."},{"vNo":"17 ","txt":"Тоді Гедеон, будучи царевим полководцем, почувши це, прийшов і сказав цареві: Я благаю тебе утриматися і не розшукувати серед цих людей, і не перекладати це обвинувачення на них."},{"vNo":"18 ","txt":"Бо хіба ти не пам'ятаєш священиків твого батька, яких ці люди намагалися знищити? І чи не в пустині вони? І чи не ті вони, хто викрав дочок Ламанійців"},{"vNo":"19 ","txt":"І ось слухай, і розкажи цареві про це, щоб він міг розповісти своїм людям, щоб вони помирилися з нами; бо знай, що вони вже готуються піти проти нас; і знай також, що нас мало."},{"vNo":"20 ","txt":"І знай, вони прийдуть з численним військом; і якщо цар не помирить їх з нами, ми загинемо."},{"vNo":"21 ","txt":"Бо хіба не збуваються слова Авінадія, які він пророкував проти нас—і все це тому, що ми не хочемо прислухатися до слів Господа, і відвернутися від наших беззаконь"},{"vNo":"22 ","txt":"А тепер давай заспокоїмо царя, і ми виконаємо клятву, яку ми дали йому; бо краще нам бути в залежності, ніж втратити наше життя; отже, давай покладемо край такому великому кровопролиттю."},{"vNo":"23 ","txt":"І тоді Лімгій розповів цареві все про свого батька і священиків, які втекли в пустиню, і приписав їм викрадення їхніх дочок."},{"vNo":"24 ","txt":"І сталося, що цар заспокоївся щодо свого народу; і він сказав їм: Давайте підемо і зустрінемося з моїми людьми без зброї; і я клянуся вам клятвою, що мої люди не вбиватимуть ваш народ."},{"vNo":"25 ","txt":"І сталося, що вони пішли слідом за царем і вийшли без зброї назустріч Ламанійцям. І сталося, що вони зустріли Ламанійців; і цар Ламанійців уклонився їм, і благав від імені народу Лімгія."},{"vNo":"26 ","txt":"І коли Ламанійці побачили народ Лімгія, і те, що вони були без зброї, вони відчули жалість до них і помирилися з ними, і повернулися з своїм царем у мирі на свою власну землю."}]}