{"heading":"Лімгієвих людей розбито і переможено Ламанійцями—Лімгієві люди зустрічають Аммона і їх навернено—Вони розповідають Аммонові про двадцять чотири пластини Яредійців. Близько 122–121 рр. до р.х.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Книга Мосії 21","verses":[{"vNo":"1 ","txt":"І сталося, що Лімгій і його народ повернулися до міста Нефій, і почали знову мирно жити на цій землі."},{"vNo":"2 ","txt":"І сталося, що через багато днів Ламанійці почали знову збуджуватися у гніві проти Нефійців, і вони почали переходити границі навколо землі."},{"vNo":"3 ","txt":"Тепер вони не наважувалися вбивати їх через ту клятву, що їхній цар дав Лімгію; але вони били їх по щоках, і використовували владу над ними; і почали покладати важкі тягарі на їхні спини, і поганяли їх, як вони б поганяли безсловесного осла—"},{"vNo":"4 ","txt":"Так, все це було вдіяно, щоб слово Господа могло виповнитися."},{"vNo":"5 ","txt":"І тепер скорботи Нефійців були великими, і не було ніякого способу, щоб вони могли визволитися з їхніх рук, бо Ламанійці оточили їх з усіх боків."},{"vNo":"6 ","txt":"І сталося, що люди почали ремствувати перед царем на свої скорботи; і вони зажадали піти на бій проти них. І вони глибоко тривожили царя своїм незадоволенням; тому він дозволив їм, щоб вони чинили за своїми бажаннями."},{"vNo":"7 ","txt":"І вони знову зібралися разом, і зодягли зброю свою, і виступили проти Ламанійців, щоб вигнати їх з своєї землі."},{"vNo":"8 ","txt":"І сталося, що Ламанійці розбили їх, і витіснили їх, і повбивали багатьох з них."},{"vNo":"9 ","txt":"І тоді був великий плач і голосіння серед народу Лімгія, вдова оплакувала свого чоловіка, син і дочка оплакували свого батька, а брати—своїх братів."},{"vNo":"10 ","txt":"Тоді було дуже багато вдів на цій землі, і вони дуже голосили день у день, бо великий страх перед Ламанійцями зійшов на них."},{"vNo":"11 ","txt":"І сталося, що їхні постійні голосіння збудили у решти людей Лімгія гнів проти Ламанійців; і вони знову пішли битися, але вони були витіснені знову, зазнаючи багато втрат."},{"vNo":"12 ","txt":"Так, вони пішли знову і втретє, і зазнали того самого; і ті, кого не було вбито, повернулися знову в місто Нефій."},{"vNo":"13 ","txt":"І вони упокорилися аж до праху, підкоряючи себе тягареві залежності, підставляючи себе, щоб бути битими і гонимими звідусіль, і обтяженими, згідно з бажаннями їхніх ворогів."},{"vNo":"14 ","txt":"І вони упокорилися аж до самих глибин покірності; і вони волали голосно до Бога; так, аж цілий день вони волали до свого Бога, щоб Він визволив їх від їхніх скорбот."},{"vNo":"15 ","txt":"І тоді Господь не поспішав почути їхнє волання через їхні беззаконня; проте Господь почув їхні волання, і почав пом'якшувати серця Ламанійців, так що вони почали полегшувати їхні тягарі; але Господь ще не вважав можливим визволити їх з залежності."},{"vNo":"16 ","txt":"І сталося, що вони почали поступово процвітати на цій землі, і почали вирощувати більше зерна, і отари, і стада, так що вони не страждали від голоду."},{"vNo":"17 ","txt":"Тоді була велика кількість жінок, більше ніж чоловіків; тому цар Лімгій наказав, що кожний чоловік мусить надати підтримку вдовам і їхнім дітям, щоб вони не загинули від голоду; і вони це робили, тому що величезну кількість серед них було вбито."},{"vNo":"18 ","txt":"Тож люди Лімгія трималися разом укупі настільки, наскільки було можливо, і охороняли своє зерно і свої отари;"},{"vNo":"19 ","txt":"І цар сам був непевний за свою особу поза стінами міста, доки він не брав свою сторожу з собою, боячись, що він може якимось чином попасти до рук Ламанійців."},{"vNo":"20 ","txt":"І він наказав, щоб його люди спостерігали за землею навколо, аби якимось чином вони могли схопити тих священиків, які втекли в пустиню, які викрали дочок Ламанійців і зробили таке велике знищення, що сталося з ними."},{"vNo":"21 ","txt":"Бо вони хотіли схопити їх, щоб покарати їх; бо вони приходили на землю Нефія вночі і забирали їхнє зерно і багато їхніх коштовностей; тому вони залягли, чекаючи на них."},{"vNo":"22 ","txt":"І сталося, що вже більше не було неспокою між Ламанійцями і народом Лімгія, аж до тих пір, коли Аммон і його брати прийшли на цю землю."},{"vNo":"23 ","txt":"І цар, будучи за воротами міста з своєю сторожею, побачив Аммона і його братів; і, припустивши, що то були священики Ноя, він наказав, щоб їх було схоплено, і зв'язано, і кинуто до в'язниці. І якби то були священики Ноя, він би наказав, щоб їх було страчено."},{"vNo":"24 ","txt":"Але коли він дізнався, що то були не вони, а що то були його брати, і що вони прийшли з землі Зарагемлі, він сповнився надзвичайно великої радості."},{"vNo":"25 ","txt":"Тож цар Лімгій послав, ще до приходу Аммона, невелику кількість людей розшукати землю Зарагемлі; але вони не могли знайти її, і вони заблукали в пустині."},{"vNo":"26 ","txt":"Проте вони таки знайшли землю, що була заселена; так, землю, що була вкрита висушеними кістками; так, землю, що була заселена, і що була зруйнована; і вони, гадаючи, що це земля Зарагемлі, повернулися на землю Нефія, прибувши в межі цієї землі незадовго до приходу Аммона."},{"vNo":"27 ","txt":"І вони принесли з собою літопис, а саме літопис народу, чиї кістки вони знайшли; і він був вигравіюваний на пластинах з металу."},{"vNo":"28 ","txt":"І тоді Лімгій знову сповнився радості, дізнавшись з вуст Аммона, що цар Мосія мав дар від Бога, з допомогою якого він міг перекладати такі вигравіювані письмена; так, і Аммон також зрадів."},{"vNo":"29 ","txt":"Усе ж Аммон і його брати були сповнені смутку, тому що так багато їхніх братів було вбито;"},{"vNo":"30 ","txt":"І ще тому, що цар Ной та його священики зробили так, що народ вдіяв так багато гріхів і беззаконь проти Бога; і вони також оплакували смерть Авінадія; і також відхід Алми і тих людей, що пішли з ним, які утворили церкву Бога силою і владою Бога, і вірою в слова, які було сказано Авінадієм."},{"vNo":"31 ","txt":"Так, вони дійсно оплакували їхній відхід, бо вони не знали, куди вони зникли. Тепер вони б з радістю приєдналися до них, бо вони самі увійшли з Богом у завіт, щоб служити Йому і виконувати Його заповіді."},{"vNo":"32 ","txt":"І тепер, після приходу Аммона, цар Лімгій також вступив у завіт з Богом, а також багато з його людей, щоб служити Йому і виконувати Його заповіді."},{"vNo":"33 ","txt":"І сталося, що цар Лімгій і багато з його людей сповнилися бажанням христитися; але не було нікого на цій землі, хто б мав повноваження від Бога. І Аммон відмовився робити це, вважаючи себе недостойним слугою."},{"vNo":"34 ","txt":"Отже, вони тоді не об'єдналися в церкву, чекаючи на Дух Господа. Тепер вони бажали стати такими, як Алма і його брати, які втекли в пустиню."},{"vNo":"35 ","txt":"Вони бажали христитися, як доказ і свідчення того, що вони були готові служити Богові від усього їхнього серця; проте вони відклали цей час; і розповідь про їхнє хрищення буде подано пізніше."},{"vNo":"36 ","txt":"І тепер усі думки Аммона і його народу, і царя Лімгія і його народу спрямовувалися на те, щоб визволитися з рук Ламанійців і від залежності."}]}