{"heading":"Розроблено плани визволення людей від Ламанійської залежності—Ламанійців споюють—Люди втікають, повертаються до Зарагемлі і стають підданими царя Мосії. Близько 121–120 рр. до р.х.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":21,"nextNo":23,"chapterTitle":"Книга Мосії 22","prevTitle":"Книга Мосії 21","nextTitle":"Книга Мосії 23","verses":[{"vNo":1,"txt":"І ось сталося, що Аммон і цар Лімгій почали радитися з народом, як їм краще визволитися від залежності; і тоді вони зробили так, щоб усі люди зібралися разом; і це вони зробили, щоб вони могли почути голос людей стосовно цієї справи."},{"vNo":2,"txt":"І сталося, що вони не могли знайти ніякого способу визволитися від залежності, крім того, щоб взяти своїх жінок і дітей, і свої отари, і свої стада, і свої намети, і вирушити в пустиню; бо Ламанійців було так багато, що не можна було людям Лімгія боротися проти них, сподіваючися визволитися мечем від залежності."},{"vNo":3,"txt":"Тоді сталося, що Гедеон пішов і став перед царем, і сказав йому: Ось, о царю, ти до цього часу прислухався до моїх слів багато разів, коли ми боролися з нашими братами, Ламанійцями."},{"vNo":4,"txt":"І ось, о царю, якщо ти не вважаєш мене невигідним слугою, або якщо ти до цього часу певною мірою дослухався моїх слів і вони були на користь тобі, саме тому я бажаю, щоб ти дослухався моїх слів на цей раз, і я буду твоїм слугою і визволю цей народ від залежності."},{"vNo":5,"txt":"І цар дозволив йому, щоб він міг говорити. І Гедеон сказав йому:"},{"vNo":6,"txt":"Зверни увагу на віддалений прохід крізь віддалену стіну, з віддаленого боку міста. Ламанійці, точніше сторóжа Ламанійців, ночами п'яна; тому давай розішлемо послання серед усього цього народу, щоб вони зібрали свої отари і стада, щоб вони могли погнати їх у пустиню вночі."},{"vNo":7,"txt":"А я піду за твоїм наказом і сплачу Ламанійцям останню данину вином, і вони нап'ються; і ми пройдемо таємною стежиною ліворуч від їхнього табору, коли вони будуть п'яні і поснуть."},{"vNo":8,"txt":"Таким чином ми вирушимо разом з нашими жінками і нашими дітьми, нашими отарами і нашими стадами в пустиню; і ми будемо мандрувати по землі Шилом."},{"vNo":9,"txt":"І сталося, що цар прислухався до слів Гедеона."},{"vNo":10,"txt":"І цар Лімгій примусив, щоб його люди зібрали разом свою худобу; і він послав данину вином Ламанійцям, і він також послав ще вина, як подарунок для них; і вони напилися досхочу вина, яке цар Лімгій послав їм."},{"vNo":11,"txt":"І сталося, що народ царя Лімгія вирушив уночі в пустиню з своїми отарами і стадами, і вони пішли навкруги землі Шилом у пустиню, і взяли напрям до землі Зарагемлі, ведені Аммоном і його братами."},{"vNo":12,"txt":"І вони взяли з собою все своє золото, і срібло, і коштовності, які вони могли взяти, а також свою провізію в пустиню; і вони продовжували свої мандри."},{"vNo":13,"txt":"І після багатоденного перебування в пустині, вони дісталися землі Зарагемлі, і приєдналися до Мосієвого народу, і стали його підданими."},{"vNo":14,"txt":"І сталося, що Мосія прийняв їх з радістю; і він також прийняв їхні літописи, а також літописи, які було знайдено людьми Лімгія."},{"vNo":15,"txt":"І ось сталося, коли Ламанійці дізналися, що народ Лімгія пішов з землі вночі, тоді вони послали військо в пустиню переслідувати їх;"},{"vNo":16,"txt":"І після того як вони переслідували їх два дні, вони більше не могли іти їхніми слідами; тому вони заблукали в пустині."}]}