{"heading":"Алма відмовляється бути царем—Він служить первосвящеником—Господь карає Свій народ, і Ламанійці завойовують землю Гелама—Амулон, провідник злочестивих священиків царя Ноя, править як підвладний Ламанійському монархові. Близько 145–121 рр. до р.х.","sectionHeading":"Розповідь Алми і народу Господа, яких було вигнано в пустиню людьми царя Ноя.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":22,"nextNo":24,"chapterTitle":"Книга Мосії 23","prevTitle":"Книга Мосії 22","nextTitle":"Книга Мосії 24","verses":[{"vNo":1,"txt":"Ось Алма був попереджений Господом, що військо царя Ноя нападе на них, і зробив це відомим своєму народові, тож вони зібрали свої отари і взяли трохи від свого зерна, і вирушили в пустиню, випереджаючи військо царя Ноя."},{"vNo":2,"txt":"І Господь зміцнив їх, щоб люди царя Ноя не змогли подолати і знищити їх."},{"vNo":3,"txt":"І вони тікали вісім днів пустинею."},{"vNo":4,"txt":"І вони прийшли на землю, так, дуже красиву і приємну землю, землю чистої води."},{"vNo":5,"txt":"І вони поставили свої намети, і почали обробляти землю, і почали будувати будинки; так, вони були працьовитими, і трудилися надзвичайно."},{"vNo":6,"txt":"І люди бажали, щоб Алма став їхнім царем, бо його любив його народ."},{"vNo":7,"txt":"Але він сказав їм: Слухайте, не є доцільним, щоб нам мати царя; бо так каже Господь: Ви не будете поважати одну плоть більше за іншу, або одна людина не буде думати, що вона вище за іншу; отже, я кажу вам, що не доцільно, щоб вам мати царя."},{"vNo":8,"txt":"Проте, якби то було можливо, щоб ви могли завжди мати справедливих людей вашими царями, було б добре вам мати царя."},{"vNo":9,"txt":"Але згадайте беззаконня царя Ноя і його священиків; і мене самого було спіймано в пастку, і я робив багато того, що було мерзотно в очах Господа, що привело мене до тяжкого покаяння;"},{"vNo":10,"txt":"Проте, після великого лиха Господь почув мої волання, і відповів на мої молитви, і зробив мене знаряддям у Своїх руках у приведенні багатьох з вас до пізнання Його істини."},{"vNo":11,"txt":"Проте, цим я не пишаюся, бо я недостойний пишатися собою."},{"vNo":12,"txt":"І ось я кажу вам, ви були гноблені царем Ноєм, і ви були в залежності від нього і його священиків, і були приведені ними до беззаконня; отже, ви були зв'язані путами беззаконня."},{"vNo":13,"txt":"А тепер, оскільки ви були визволені силою Бога від цих пут, так, саме з рук царя Ноя і його людей, і також від пут беззаконня, саме тому я хочу, щоб ви стояли твердо в цій волі, якою ви були визволені, і щоб ви не довіряли жодній людині бути царем над вами."},{"vNo":14,"txt":"І також не довіряйте нікому бути ані вашим учителем, ані вашим священнослужителем, якщо він не є людиною від Бога, яка йде Його шляхами і виконує Його заповіді."},{"vNo":15,"txt":"Так Алма вчив свій народ, що кожна людина має любити свого ближнього, як самого себе, щоб не було ніяких суперечок між ними."},{"vNo":16,"txt":"І ось, Алма став їхнім первосвящеником, будучи засновником їхньої церкви."},{"vNo":17,"txt":"І сталося, що ніхто не одержував повноваження проповідувати або вчити, як тільки через нього від Бога. Тому він висвятив усіх їхніх священиків і всіх їхніх учителів; і ніхто не був висвячений, якщо він не був праведним чоловіком."},{"vNo":18,"txt":"Тому вони пильнували своїх людей, і живили їх тим, що стосується праведності."},{"vNo":19,"txt":"І сталося, що вони почали процвітати надзвичайно на цій землі; і назвали вони цю землю Гелам."},{"vNo":20,"txt":"І сталося, що вони розмножувалися і процвітали надзвичайно на землі Гелам; і вони побудували місто, яке вони назвали містом Гелам."},{"vNo":21,"txt":"Проте, Господь вважає належним карати Свій народ; так, Він випробує їхню терпеливість і їхню віру."},{"vNo":22,"txt":"Проте, хто покладає свою довіру на Нього, той буде піднесений в останній день. Так, і таке було з цим народом."},{"vNo":23,"txt":"Бо дивіться, я покажу вам, що їх було приведено у залежність, і ніхто не зміг їх визволити, окрім Господа Бога їхнього, так, саме Бога Авраама, і Ісака, і Якова."},{"vNo":24,"txt":"І сталося, що Він визволив їх, і Він показав Свою могутню владу над ними, і великою була їхня радість."},{"vNo":25,"txt":"Бо слухайте, сталося, що тоді, коли вони були на землі Гелама, так, у місті Гелам, коли вони обробляли землю навколо, ось, військо Ламанійців з'явилося в межах цієї землі."},{"vNo":26,"txt":"Тож сталося, що брати Алми втекли з своїх полів і зібралися разом у місті Геламі; і вони були дуже налякані появою Ламанійців."},{"vNo":27,"txt":"Але Алма вийшов наперед і став серед них, і закликав їх, щоб вони не лякалися, але щоб вони пам'ятали Господа Бога їхнього, і Він визволить їх."},{"vNo":28,"txt":"Тому вони усмирили свій страх і почали волати до Господа, щоб Він зм'якшив серця Ламанійців, щоб вони пощадили їх, і їхніх жінок, і їхніх дітей."},{"vNo":29,"txt":"І сталося, що Господь зм'якшив серця Ламанійців. І Алма і його брати вийшли наперед і віддали себе в їхні руки; і Ламанійці заволоділи землею Гелам."},{"vNo":30,"txt":"А військо Ламанійців, яке переслідувало людей царя Лімгія, блукало в пустині багато днів."},{"vNo":31,"txt":"І ось, вони знайшли тих священиків царя Ноя у місці, яке вони назвали Амулон; і вони почали володіти землею Амулон і почали обробляти землю."},{"vNo":32,"txt":"Тож ім'я провідника тих священиків було Амулон."},{"vNo":33,"txt":"І сталося, що Амулон благав Ламанійців; і він також послав їхніх жінок, які були дочками Ламанійців, благати своїх братів, щоб ті не знищували їхніх чоловіків."},{"vNo":34,"txt":"І Ламанійці мали співчуття до Амулона і його братів, і не знищили їх завдяки їхнім жінкам."},{"vNo":35,"txt":"І Амулон та його брати приєдналися до Ламанійців, і вони мандрували пустинею в пошуках землі Нефія, коли вони натрапили на землю Гелам, якою володіли Алма і його брати."},{"vNo":36,"txt":"І сталося, що Ламанійці пообіцяли Алмі і його братам, якщо ті покажуть їм шлях, який веде до землі Нефія, вони подарують їм життя і волю."},{"vNo":37,"txt":"Але коли Алма показав їм шлях, що вів до землі Нефія, Ламанійці не виконали свого обіцяння; але вони поставили сторожу навколо землі Гелама, над Алмою і його братами."},{"vNo":38,"txt":"І решта їх пішла на землю Нефія; а частина їх повернулася на землю Гелам, і також вони привели з собою жінок і дітей сторожі, що їх було залишено на цій землі."},{"vNo":39,"txt":"І цар Ламанійців дозволив Амулонові, щоб той був царем і правителем над своїм народом, який жив на землі Гелам; проте, він не буде мати влади робити те, що суперечить волі царя Ламанійців."}]}