{"heading":"Багато членів церкви приведено до гріха невіруючими—Алмі обіцяно вічне життя—Ті, хто кається і христиться, одержують прощення—Члени церкви у гріхові, які каються і зізнаються Алмі й Господові, будуть прощені; інакше їх не буде причислено до людей церкви. Близько 120–100 рр. до р.х.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Книга Мосії 26","verses":[{"vNo":"1 ","txt":"Ось сталося, що було багато серед підростаючого покоління тих, хто не міг зрозуміти слів царя Веніямина, будучи малими дітьми тоді, коли він звертався до свого народу; і вони не вірили в традиції своїх батьків."},{"vNo":"2 ","txt":"Вони не вірили в те, що було сказано про воскресіння мертвих, а також не вірили, що буде пришестя Христа."},{"vNo":"3 ","txt":"І ось, через свою зневіру вони не могли зрозуміти слово Бога; і їхні серця були закам'янілими."},{"vNo":"4 ","txt":"І вони не хотіли христитися; не хотіли вони також приєднуватися до церкви. І вони були окремим народом за своєю вірою, і залишалися такими й після того, саме в своєму плотському і гріховному стані; бо вони не хотіли звертатися до Господа Бога їхнього."},{"vNo":"5 ","txt":"І ось за царювання Мосії вони не становили й половини від числа людей Бога; але через чвари серед братів вони стали більш численні."},{"vNo":"6 ","txt":"Бо сталося, що вони обманювали своїми улесливими словами багатьох, хто був у церкві, і призвели їх до вчинення багатьох гріхів; отже, стало необхідно, щоб тим, хто був у церкві і вдіяв гріх, докоряла церква."},{"vNo":"7 ","txt":"І сталося, що їх було приведено до священиків і передано священикам учителями; а священики привели їх до Алми, який був первосвящеником."},{"vNo":"8 ","txt":"Тож цар Мосія наділив Алму владою над церквою."},{"vNo":"9 ","txt":"І сталося, що Алма не знав про них; але було багато свідків проти них; так, люди стояли і свідчили про їхні беззаконня у великій кількості."},{"vNo":"10 ","txt":"Тож досі в церкві не траплялося нічого такого; тому Алма занепокоївся духом своїм, і він наказав, щоб їх привели до царя."},{"vNo":"11 ","txt":"І він сказав цареві: Дивись, ось багато тих, кого ми привели до тебе, кого звинувачують їхні брати; так, і вони спіймані на різноманітних беззаконнях. І вони не каються у своїх беззаконнях; тому ми привели їх до тебе, щоб ти міг судити їх за їхні злочини."},{"vNo":"12 ","txt":"Але цар Мосія сказав Алмі: Знаєш, я не судитиму їх; отже, я передаю їх до твоїх рук, щоб ти засудив їх."},{"vNo":"13 ","txt":"І тоді дух Алми був знову занепокоєний; і він пішов і спитав у Господа, що йому слід робити щодо цієї справи, бо він боявся, що може вдіяти неправильно в очах Бога."},{"vNo":"14 ","txt":"І сталося, що після того як він вилив усю душу свою Богові, голос Господа дійшов до нього, кажучи:"},{"vNo":"15 ","txt":"Благословенний ти, Алмо, і благословенні ті, хто був хрищений у водах Мормона. Ти благословенний через твою надзвичайну віру в самі тільки слова Мого слуги Авінадія."},{"vNo":"16 ","txt":"І благословенні вони через їхню надзвичайну віру в самі тільки слова, які ти промовляв їм."},{"vNo":"17 ","txt":"І благословенний ти через те, що ти заснував церкву серед цього народу; і вони будуть зміцнені, і вони будуть Моїм народом."},{"vNo":"18 ","txt":"Так, благословенний цей народ, який хоче носити Моє ім'я; бо Моїм іменем вони будуть називатися; і вони Мої."},{"vNo":"19 ","txt":"І через те що ти запитав у Мене про грішників, ти благословенний."},{"vNo":"20 ","txt":"Ти Мій слуга; і Я складаю з тобою завіт, що ти будеш мати вічне життя; і ти будеш служити Мені і підеш в імені Моєму, і збиратимеш разом Моїх овець."},{"vNo":"21 ","txt":"І той, хто почує Мій голос, буде Моєю вівцею; і того ти приймеш у церкву, і того Я теж прийму."},{"vNo":"22 ","txt":"Бо знай, це Моя церква; хто б не христився, буде хрищений на покаяння. І кого б ви не прийняли, той буде вірити в Моє ім'я; і того Я вільно прощаю."},{"vNo":"23 ","txt":"Бо це Я беру на Себе гріхи людей світу; бо це Я створив їх; і це Я дарую тому, хто віритиме до кінця, місце праворуч Мене."},{"vNo":"24 ","txt":"Бо знай, Моїм іменем вони називаються; і якщо вони знають Мене, вони прийдуть, і займуть місце навічно праворуч Мене."},{"vNo":"25 ","txt":"І станеться, що коли друга сурма засурмить, тоді ті, хто ніколи не знав Мене, прийдуть і стануть переді Мною."},{"vNo":"26 ","txt":"І тоді вони знатимуть, що Я є Господь Бог їхній, що Я їхній Викупитель; але вони не хотіли бути викупленими."},{"vNo":"27 ","txt":"І тоді Я зізнаюсь їм, що Я ніколи не знав їх; і вони підуть у вічний вогонь, уготований для диявола і його ангелів."},{"vNo":"28 ","txt":"Тому Я кажу тобі, що той, хто не почує Мого голосу, того ви не приймете в Мою церкву, бо його Я не прийму в останній день."},{"vNo":"29 ","txt":"Тому Я кажу тобі: Іди; і хто б не грішив проти Мене, того ви судитимете за гріхи, які він вчинив; а якщо він зізнається у своїх гріхах перед тобою і переді Мною, і покається у щирості свого серця, того ви прощатимете, і Я його прощу."},{"vNo":"30 ","txt":"Так, і скільки Мої люди каятимуться, стільки Я прощатиму їм їхні гріхи проти Мене."},{"vNo":"31 ","txt":"І ви також прощатимете один одному ваші гріхи; бо істинно Я кажу тобі, той, хто не прощає гріхів свого ближнього, коли каже, що він кається, той підводить себе під осуд."},{"vNo":"32 ","txt":"Тож Я кажу тобі: Іди; і хто не покається у своїх гріхах, того не буде причислено до Мого народу; і цього будуть дотримуватися відтепер і надалі."},{"vNo":"33 ","txt":"І сталося, коли Алма почув ці слова, він записав, щоб він міг мати їх, і щоб він міг судити людей тієї церкви за заповідями Бога."},{"vNo":"34 ","txt":"І сталося, що Алма пішов і судив тих, кого було захоплено у беззаконні, згідно з словом Господа."},{"vNo":"35 ","txt":"І тих, хто покаявся у своїх гріхах і зізнався в них, тих він причислив до людей церкви;"},{"vNo":"36 ","txt":"А тих, хто не хотів зізнатися у своїх гріхах і покаятися у своїх беззаконнях, тих не було причислено до людей церкви, і їхні імена було викреслено."},{"vNo":"37 ","txt":"І сталося, що Алма упорядковував усі справи церкви; і в них знову почався мир, і вони почали процвітати надзвичайно у справах церкви, живучи обачно перед Богом, приймаючи багатьох і христячи багатьох."},{"vNo":"38 ","txt":"І ось усе це робив Алма і його помічники, які були на чолі церкви, йдучи з усією старанністю, навчаючи слову Бога в усьому, терплячи всілякі скорботи, будучи переслідуваними всіма тими, хто не належав до церкви Бога."},{"vNo":"39 ","txt":"І вони докоряли своїм братам; і їм також докоряли, кожному за словом Бога, за їхні гріхи, або за гріхи, які він вдіяв, маючи заповідь від Бога молитися безупинно, і складати дяку за все."}]}