{"heading":"Мосія забороняє переслідування і приписує рівноправність—Алма молодший і чотири сини Мосії намагаються знищити церкву—Ангел з'являється і наказує їм припинити їхні злі дії—Алму вражено німотою—Все людство повинно народитися знову, щоб здoбути спасіння—Алма й сини Мосії проголошують радісну новину. Близько 100–92 рр. до р.х.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Книга Мосії 27","verses":[{"vNo":"1 ","txt":"І тоді сталося, що утиски, яких зазнавала церква від невіруючих, стали такими значними, що церква почала ремствувати і скаржитися своїм провідникам на це; а вони скаржилися Алмі. І Алма виклав суть справи перед їхнім царем, Мосією. А Мосія порадився із своїми священиками."},{"vNo":"2 ","txt":"І сталося, що цар Мосія надіслав проголошення по всій землі навкруги, що жоден невіруючий не повинен утискувати нікого з тих, хто належить до церкви Бога."},{"vNo":"3 ","txt":"І до всіх церков було передано суворий наказ, що не повинно бути ніякого переслідування серед них, що повинна бути рівноправність серед усіх людей;"},{"vNo":"4 ","txt":"Що вони не повинні дозволяти ані гордовитості, ані пихатості порушувати їхній мир; що кожна людина повинна поважати свого ближнього, як самого себе, працюючи власноруч для свого утримання."},{"vNo":"5 ","txt":"Так, і всі їхні священики і вчителі повинні працювати власноруч для свого утримання, в усіх випадках, крім таких, коли вони хворіють, або у великій нужді; і роблячи це, вони будуть багаті благодаттю Бога."},{"vNo":"6 ","txt":"І знову почався великий мир на цій землі; і людей стало дуже багато, і вони почали розсіюватися за межі по лицю землі, так, на північ і на південь, на схід і на захід, будуючи великі міста і села в усіх кінцях землі."},{"vNo":"7 ","txt":"І Господь відвідав їх і сприяв їхньому процвітанню, і вони стали великим і заможним народом."},{"vNo":"8 ","txt":"Тож сини Мосії належали до невіруючих; і також один з синів Алми належав до них, звали його Алмою на честь батька; проте, він став дуже злочестивою людиною та ідолопоклонником. І він був людиною красномовною, і казав багато лестощів людям; тому він призвів багатьох людей до того, що вони чинили такі ж беззаконня, як і він."},{"vNo":"9 ","txt":"І він став великою перешкодою для процвітання церкви Бога, викрадаючи серця людей, викликаючи багато чвар серед людей; даючи можливість ворогові Бога використовувати свою владу над ними."},{"vNo":"10 ","txt":"І тоді сталося, що коли він вже збирався знищити церкву Бога, бо він таємно ходив туди й сюди з синами Мосії, прагнучи знищити церкву, і збити з пуття людей Господа, всупереч велінням Бога, і навіть царя—"},{"vNo":"11 ","txt":"І як я вже сказав вам, коли вони ходили туди й сюди, бунтуючи проти Бога, ось, ангел Господа з'явився перед ними; і він зійшов наче у хмарині; і він говорив, наче голосом грому, що аж земля затряслася там, де вони стояли;"},{"vNo":"12 ","txt":"І таким великим було їхнє здивування, що вони попадали на землю, і не зрозуміли тих слів, які він сказав їм."},{"vNo":"13 ","txt":"Проте, він вигукнув знову, кажучи: Алмо, підіймися і вийди вперед, бо для чого ти переслідуєш церкву Бога? Бо Господь сказав: Це Моя церква, і Я встановлю її; і ніщо не повалить її, крім провини Мого народу."},{"vNo":"14 ","txt":"І ще, ангел сказав: Знайте, Господь почув молитви Свого народу, а також молитви Свого слуги, Алми, твого батька; бо він молився з великою вірою за тебе, щоб ти міг бути приведений до пізнання істини; отже, з цією метою прийшов я переконати тебе в силі й владі Бога, щоб на молитви Його слуг відповідалося за їхньою вірою."},{"vNo":"15 ","txt":"А тепер дивись, чи можеш ти заперечувати силу Бога? Бо дивись, хіба мій голос не потряс землю? І хіба ти не можеш бачити мене також перед собою? А я посланий від Бога."},{"vNo":"16 ","txt":"Тож я кажу тобі: Іди і пам'ятай неволю твоїх батьків на землі Гелама, і на землі Нефія; і пам'ятай, які великі справи Він зробив для них; бо вони були в залежності, і Він визволив їх. А тепер я кажу тобі, Алмо, іди своїм шляхом, і не намагайся більше знищити церкву, щоб вони отримали відповіді на свої молитви, і це навіть тоді, коли ти хочеш, щоб тебе було знехтувано."},{"vNo":"17 ","txt":"І ось сталося, що то були останні слова, які ангел сказав Алмі, і він пішов."},{"vNo":"18 ","txt":"І ось Алма і ті, хто були з ним, знову впали на землю, бо великим було їхнє здивування; бо своїми власними очима вони побачили ангела Господа; і його голос був, наче грім, який потряс землю; і вони знали, що не було нічого іншого, крім сили Бога, що б могло потрясти землю і зробити так, що вона почала тремтіти, неначе вона ділиться на частини."},{"vNo":"19 ","txt":"І ось здивування Алми було таким великим, що він онімів, що він не міг відкрити рота свого; так, і він став таким слабким, що навіть не міг поворухнути своїми руками; тому його взяли ті, хто був з ним, і несли його безпорадного, аж поки не поклали його перед його батьком."},{"vNo":"20 ","txt":"І вони розповіли його батькові все, що сталося з ними; і його батько втішився, бо він знав, що це була сила Бога."},{"vNo":"21 ","txt":"І він наказав, щоб зібрався великий натовп разом, щоб вони могли бути свідками того, що Господь зробив з його сином, а також з тими, хто був з ним."},{"vNo":"22 ","txt":"І він наказав, щоб священики зібралися разом; і вони почали поститися і молитися Господові Богу їхньому, щоб він відкрив уста Алми, щоб той міг говорити, і також, щоб його кінцівки могли б отримати свою силу—щоб очі людей були відкриті, щоб бачити і знати великодушність і славу Бога."},{"vNo":"23 ","txt":"І сталося, що після того як вони постилися і молилися протягом двох днів і двох ночей, кінцівки Алми отримали свою силу, і він устав і почав говорити до них, просячи їх бути в повному спокої:"},{"vNo":"24 ","txt":"Бо, сказав він, я покаявся у моїх гріхах, і був викуплений Господом; бачите, я народився від Духа."},{"vNo":"25 ","txt":"І Господь сказав мені: Не дивуйся, що все людство, так, чоловіки і жінки, всі народи, коліна, язики і люди, повинні народитися знову; так, народитися від Бога, змінити свій тілесний і занепалий стан на стан праведності, будучи викупленими Богом, стаючи Його синами і дочками;"},{"vNo":"26 ","txt":"І так вони стають новими створіннями; і якщо вони не зроблять цього, вони ніяк не зможуть успадкувати царство Бога."},{"vNo":"27 ","txt":"Я кажу вам, що якщо цього не буде, вони повинні бути знехтувані; і я знаю це, бо я сам мало не був знехтуваний."},{"vNo":"28 ","txt":"Проте, після того як я, подолавши багато лиха, покаявся майже перед смертю, Господь у милості вважав за належне вихопити мене з віковічного горіння, і я народився від Бога."},{"vNo":"29 ","txt":"Мою душу було викуплено від гіркоти жовчі і пут беззаконня. Я перебував у найтемнішій безодні; але тепер я бачу чудове світло Бога. Мою душу було виснажено від вічної муки; але мене врятовано, і моя душа не болить більше."},{"vNo":"30 ","txt":"Я відмовлявся від мого Викупителя і заперечував те, що говорилося нашими батьками; але тепер, для того, щоб вони могли передбачити те, що Він прийде, і що Він пам'ятає кожну живу істоту Свого створіння, Він явить Себе всім."},{"vNo":"31 ","txt":"Так, кожне коліно вклониться, і кожний язик сповідається перед Ним. Так, саме в останній день, коли всі люди стоятимуть на суді перед Ним, тоді вони визнають, що Він є Бог; тоді визнають вони, хто живе без Бога в світі, що засудження на вічне покарання якраз над ними; і вони дрижатимуть, і тремтітимуть, і відсахнуться під поглядом Його всевидющого ока."},{"vNo":"32 ","txt":"І тоді сталося, що Алма почав з цього часу і надалі вчити людей, і ті, хто був з Алмою тоді, коли ангел з'явився до них, мандруючи по всій землі, сповіщаючи всім людям те, що вони почули і побачили, і проповідуючи слово Бога, зазнаючи багато лиха, будучи суворо переслідуваними тими, хто був невіруючим, і були битими багатьма з них."},{"vNo":"33 ","txt":"Але, незважаючи на все це, вони надавали багато заспокоєння церкві, зміцнюючи їхню віру, і благаючи їх з довготерпінням і великим напруженням виконувати заповіді Бога."},{"vNo":"34 ","txt":"І четверо з них були синами Мосії; і їхні імена були Аммон, і Аарон, і Омнер, і Гімній; це були імена синів Мосії."},{"vNo":"35 ","txt":"І вони мандрували по всій землі Зарагемлі, і серед усіх людей, які були під царюванням царя Мосії, палко жадаючи виправити всю шкоду, якої вони завдали церкві, сповідаючись у всіх своїх гріхах, і сповіщаючи все, що вони бачили, і пояснюючи пророцтва і писання всім, хто бажав почути їх."},{"vNo":"36 ","txt":"І таким чином вони були знаряддям у руках Бога у приведенні багатьох до пізнання істини, так, до пізнання їхнього Викупителя."},{"vNo":"37 ","txt":"І які благословенні вони! Бо вони сповіщали мир; вони сповіщали добру новину добра; і вони проголошували людям, що Господь царює."}]}