{"heading":"Святі стають синами і дочками Христа через віру—Тоді їх називають іменем Христа—Цар Веніямин закликає їх бути стійкими і непохитними в добрих ділах. Близько 124 р. до р.х.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":4,"nextNo":6,"chapterTitle":"Книга Мосії 5","prevTitle":"Книга Мосії 4","nextTitle":"Книга Мосії 6","verses":[{"vNo":1,"txt":"І ось, сталося, що коли цар Веніямин промовив таке до свого народу, він послав до них, бажаючи довідатися від свого народу, чи вірять вони словам, з якими він звернувся до них."},{"vNo":2,"txt":"І вони всі заволали в один голос, кажучи: Так, ми віримо всім словам, які ти сказав нам; і ми знаємо також про їхню надійність і істинність, через Духа Господа Вседержителя, Який звершив сильну зміну в нас, або в наших серцях, що ми вже не маємо бажання чинити зло, але постійно чинити добро."},{"vNo":3,"txt":"І ми самі також, через нескінченну великодушність Бога і прояви Його Духа, маємо велике бачення того, що має прийти; і якби це було доцільно, могли б пророкувати про все."},{"vNo":4,"txt":"І це саме віра, яку ми мали в те, про що наш цар сказав нам, привела нас до того великого знання, через яке ми втішаємося такою надзвичайно великою радістю."},{"vNo":5,"txt":"І ми бажаємо увійти в завіт з нашим Богом, щоб виконувати Його волю, і бути послушними Його заповідям у всьому, що Він заповідатиме нам, у всі наші дні, що залишилися, аби ми не навернули на себе ніколи нескінченну муку, як було сказано ангелом, щоб не випили ми з чаші гніву Бога."},{"vNo":6,"txt":"І ось, це є ті слова, яких цар Веніямин хотів від них; і отже, він сказав їм: Ви сказали ті слова, яких я бажав; і завіт, який ви склали, є праведним завітом."},{"vNo":7,"txt":"І ось, через той завіт, який ви склали, вас будуть називати дітьми Христа, Його синами, і Його дочками; бо знайте, цього дня Він духовно народив вас; бо ви кажете, що ваші серця змінилися через віру в Його ім'я; отже, ви народилися від Нього і стали Його синами і Його дочками."},{"vNo":8,"txt":"І під такою назвою вас зроблено вільними, і немає ніякої іншої назви, за допомогою якої вас можна було б зробити вільними. Не дано ніякого іншого імені, через яке приходить спасіння; отже, я б хотів, щоб ви взяли на себе ім'я Христа, усі ви, хто увійшов у завіт з Богом, що ви будете послушними до кінця свого життя."},{"vNo":9,"txt":"І станеться так, що хто б не зробив це, той стане праворуч від Бога, бо він знатиме ім'я, яким його називають; бо його називатимуть ім'ям Христа."},{"vNo":10,"txt":"І ось станеться, що того, хто не візьме на себе ім'я Христа, мусять називати якимось іншим іменем; отже, той опиниться ліворуч від Бога."},{"vNo":11,"txt":"І я б хотів, щоб ви також пам'ятали, що ім'я, яке, як я сказав, я дам вам, ніколи не буде викреслене, як тільки через провину; отже, будьте обережні, щоб ви не грішили, щоб це ім'я не було викреслено з ваших сердець."},{"vNo":12,"txt":"Я кажу вам, я б хотів, щоб ви не забували зберігати це ім'я завжди записаним у ваших серцях, щоб ви не опинилися ліворуч від Бога, але щоб чули і знали голос, яким вас покличуть, а також те ім'я, яким Він покличе вас."},{"vNo":13,"txt":"Бо як може знати людина господаря, якому вона не служила, і хто є незнайомцем для неї, і далеко від думок і намірів її серця."},{"vNo":14,"txt":"І ще, чи бере людина осла, який належить її сусіду, і утримує його? Я кажу вам: Ні; вона навіть не дозволить того, щоб той годувався в її отарі, але вона вижене його геть і знехтує ним. Я кажу вам, що саме так буде серед вас, якщо ви не будете знати імені, яким вас називають."},{"vNo":15,"txt":"Отже, я б хотів, щоб ви були стійкі і непохитні, завжди багаті на добрі справи, щоб Христос, Господь Бог Вседержитель, міг запечатати вас до Себе, щоб вас могли привести на небеса, щоб ви могли мати довічне спасіння і вічне життя, через мудрість, і силу, і справедливість, і милість Того, Хто створив усе, на небесах і на землі, Хто є Бог над усім. Амінь."}]}