{"heading":"Аммон знаходить землю Легія-Нефія, де царює Лімгій—Люди Лімгія перебувають у залежності від Ламанійців—Лімгій розповідає їхню історію—Пророк (Авінадій) свідчив, що Христос є Бог і Батько всього—Ті, хто засівають брудноту, пожнуть бурю, а ті, які покладають довіру на Господа, будуть визволені. Близько 121 р. до р.х.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Книга Мосії 7","verses":[{"vNo":"1 ","txt":"І ось сталося, що після того як цар Мосія мав тривалий мир протягом трьох років, він захотів дізнатися про людей, які пішли жити на землю Легія-Нефія, або в місто Легія-Нефія; бо його люди нічого не чули про них з тих пір, як вони залишили землю Зарагемлі; отже, вони втомили його своїми надокучаннями."},{"vNo":"2 ","txt":"І сталося, що цар Мосія погодився, щоб шістнадцять з їхніх сильних чоловіків пішли до землі Легія-Нефія, щоб довідатися про своїх братів."},{"vNo":"3 ","txt":"І сталося, що наступного дня вони вирушили в дорогу, взявши з собою того, кого звали Аммоном, який був сильною і могутньою людиною, і нащадком Зарагемлі; і також він був їхнім провідником."},{"vNo":"4 ","txt":"І отож, вони не знали, в якому напрямі їм треба йти в пустині, щоб дістатися землі Легія-Нефія; отже, вони блукали багато днів у пустині, а саме сорок днів блукали вони."},{"vNo":"5 ","txt":"А після того як вони проблукали сорок днів, вони підійшли до гори, що на північ від землі Шилом, і там вони поставили свої намети."},{"vNo":"6 ","txt":"І взяв Аммон трьох із своїх братів, а їхні імена були Амалекій, Гелем і Гем, і пішли вони до землі Нефія."},{"vNo":"7 ","txt":"І ось, вони зустріли царя тих людей, які були на землі Нефія і на землі Шилом; і їх було оточено царською охороною, і було взято, і зв'язано, і ув'язнено."},{"vNo":"8 ","txt":"І сталося, що після того як вони два дні пробули у в'язниці, їх знову привели до царя, і їхні пута було знято; і вони стали перед царем, і їм було дозволено, або, вірніше, наказано, відповідати на питання, які він буде ставити їм."},{"vNo":"9 ","txt":"І він сказав їм: Слухайте, я—Лімгій, син Ноя, який був сином Зенифа, який вийшов із землі Зарагемлі, щоб успадкувати цю землю, яка була землею їхніх батьків, який став царем за голосом народу."},{"vNo":"10 ","txt":"І ось, я бажаю знати причину, з якої ви були такими сміливими, що підійшли близько до стін міста, коли я сам з своєю охороною був за брамою"},{"vNo":"11 ","txt":"І ось, з цієї причини я дозволив зберегти вас, щоб я міг розпитати вас, інакше я б наказав моїй охороні покарати вас на смерть. Вам дозволено говорити."},{"vNo":"12 ","txt":"І ось, коли Аммон побачив, що йому дозволено говорити, він вийшов наперед і вклонився цареві; знову піднявшись, він сказав: О царю, я дуже вдячний Богові в цей день, що я все ще живий, і мені дозволено говорити; і я буду намагатися говорити з сміливістю;"},{"vNo":"13 ","txt":"Бо я впевнений, що якби ви знали мене, ви б не дозволили, щоб я був зв'язаний цими путами. Бо я—Аммон, і я нащадок Зарагемлі, і прийшов із землі Зарагемлі, щоб розпитати про наших братів, яких Зениф вивів із тієї землі."},{"vNo":"14 ","txt":"І ось сталося, що після того як Лімгій почув слова Аммона, він надзвичайно зрадів і сказав: Тож я знаю з упевненістю, що мої браття, які жили на землі Зарагемлі, все ще живі. І тепер я втішуся; і назавтра я зроблю так, щоб мій народ теж втішився."},{"vNo":"15 ","txt":"Бо знайте, ми в залежності у Ламанійців, і обкладені таким податком, який тяжко терпіти. І ось слухайте, наші браття визволять нас від нашої залежності, або з рук Ламанійців, і ми будемо їхніми рабами; бо краще бути рабами Нефійців, ніж платити данину цареві Ламанійців."},{"vNo":"16 ","txt":"І ось, цар Лімгій наказав своїй охороні, щоб вона більше не зв'язувала ні Аммона, ні його братів, і наказав їм піти до гори, що на північ від Шилома, і привести їхніх братів у місто, щоб тут вони могли поїсти, і попити, і відпочити від трудів їхньої мандрівки; бо вони перенесли багато чого; вони перенесли голод, спрагу і втому."},{"vNo":"17 ","txt":"І ось, сталося наступного дня, що цар Лімгій надіслав послання до всіх своїх людей, щоб таким чином вони могли зібратися разом у храмі, щоб почути слова, які він скаже їм."},{"vNo":"18 ","txt":"І сталося, що коли вони зійшлися разом, тоді він звернувся до них так, кажучи: О ви, люди мої, підійміть свої голови і заспокойтеся; бо ось, час поруч, або не дуже далеко, коли ми більше не будемо у залежності від наших ворогів, незважаючи на наші великі зусилля, які були марними; все-таки я вірю, що залишилося зробити ще одне дійове зусилля."},{"vNo":"19 ","txt":"Отже, підійміть свої голови, і втішайтеся, і покладайте довіру свою на Бога, на Того Бога, Який був Богом Авраама, і Ісака, і Якова; і також Того Бога, Який вивів дітей Ізраїля з землі Єгипту, і зробив так, що вони пройшли через Червоне Море посуху, і годував їх манною, щоб вони не загинули в пустині; і ще багато чого Він зробив для них."},{"vNo":"20 ","txt":"І знову, Той Самий Бог вивів наших батьків із землі Єрусалима, і утримав, і зберіг Свій народ навіть дотепер; і знайте, що саме через наші беззаконня і мерзоти Він поставив нас у залежність."},{"vNo":"21 ","txt":"І ви всі очевидці сьогодні, що Зениф, який став царем над цим народом, надто завзятий в успадкуванні землі своїх батьків, тому обманутий підступністю і хитрістю царя Ламана, який увійшов у змову з царем Зенифом і передав в його руки володіння частиною землі, або саме містом Легія-Нефія, і містом Шилома; і землею навколо—"},{"vNo":"22 ","txt":"І все це він зробив, з єдиною метою привести цей народ у підвладність або у залежність. І ось, ми тепер сплачуємо данину цареві Ламанійців в кількості половини нашої кукурудзи, і нашого ячменю, і також усього нашого зерна всякого сорту, і половини приплоду наших отар і стад; і також половини всього, що ми маємо або чим володіємо, цар Ламанійців вимагає з нас, або наше життя."},{"vNo":"23 ","txt":"І ось, хіба це не тяжко зносити? І хіба це, наше страждання, не є великим? Отже, бачите, яку велику причину горювати ми маємо."},{"vNo":"24 ","txt":"Так, я кажу вам, що великі причини горювати маємо ми; бо бачите, як багато з наших братів було вбито, і їхня кров була пролита марно, і все це через беззаконня."},{"vNo":"25 ","txt":"Бо якби цей народ не впав у провину, Господь не дозволив би, щоб таке велике зло заподіялося з ними. Але знайте, вони не прислухалися до Його слів; але серед них виникли суперечки, такі великі, що вони пролили кров поміж собою."},{"vNo":"26 ","txt":"І пророка Господа вони вбили; так, обрану Богом людину, яка сказала їм про їхню злочестивість і мерзоти, і пророкувала багато чого, що має статися, так, саме про пришестя Христа."},{"vNo":"27 ","txt":"І через те що він сказав їм, що Христос є Бог, Батько всього, і сказав, що Він візьме на Себе подобу людини, і це буде та подоба, за якою людина була створена на початку; або, іншими словами, він сказав, що людина була створена за подобою Бога, і що Бог зійде до дітей людських, і візьме на Себе плоть і кров, і піде по лицю землі—"},{"vNo":"28 ","txt":"І от, через те що він сказав це, вони покарали його на смерть; і ще багато чого наробили вони, що викликало гнів Бога на них. Отже, хто дивується тому, що вони у залежності, і що вони покарані тяжкими скорботами"},{"vNo":"29 ","txt":"Бо знайте, Господь сказав: Я не допомагатиму Моєму народові в день їхньої провини; але Я зроблю перешкоди на їхньому шляху, щоб вони не процвітали; і їхні діяння будуть як камінь спотикання перед ними."},{"vNo":"30 ","txt":"І знову, Він каже: Якщо Мої люди засіватимуть брудноту, вони пожнуть вихор полови з неї; і результатом того буде отрута."},{"vNo":"31 ","txt":"І ще Він каже: Якщо Мої люди засіватимуть брудноту, вони пожнуть східний вітер, який приносить негайне знищення."},{"vNo":"32 ","txt":"І ось слухайте, обіцяння Господа виконане, і ви прокляті й страждаєте."},{"vNo":"33 ","txt":"Але якщо ви звернетеся до Господа з щирими намірами в серці, і покладатимете надію свою на Нього, і служитимете Йому з усією старанністю вашого розуму, якщо ви зробите це, Він, згідно з Своїм власним бажанням і задоволенням, визволить вас від залежності."}]}