{"heading":"Зениф веде групу від Зарагемлі, щоб оволодіти землею Легія-Нефія—Ламанійський цар дозволяє їм успадкувати землю—Війна між Ламанійцями і народом Зенифа. Близько 200–187 рр. до р.х.","sectionHeading":"Літопис Зенифа—Розповідь про його народ відтоді, коли вони покинули землю Зарагемлі доти, коли їх було визволено з рук Ламанійців.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":8,"nextNo":10,"chapterTitle":"Книга Мосії 9","prevTitle":"Книга Мосії 8","nextTitle":"Книга Мосії 10","verses":[{"vNo":1,"txt":"Я, зениф, навчившись усієї мови Нефійців, і маючи знання про землю Нефія, або про землю першого успадкування наших батьків, і був посланий розвідником до Ламанійців, щоб дізнатися про їхні сили, аби наше військо могло несподівано напасти на них і знищити їх—але коли я побачив те, що було хорошого серед них, я захотів, щоб їх не було знищено."},{"vNo":2,"txt":"Отже, я сперечався з моїми братами в пустині, бо я хотів, щоб наш правитель уклав угоду з ними; але він, будучи суворою і кровожерливою людиною, наказав, щоб мене вбили; але мене врятувало велике кровопролиття; бо батько бився проти батька, і брат проти брата, аж поки більша частина нашого війська не була знищена в пустині; і ми повернулися, ті з нас, хто вижив, до землі Зарагемлі, щоб передати цю історію їхнім жінкам і їхнім дітям."},{"vNo":3,"txt":"І все-таки я, надзвичайно бажаючи успадкувати землю наших батьків, зібрав усіх, хто хотів піти, щоб оволодіти землею, і знову вирушив у наші мандри до пустині, щоб дійти до землі; але нас було покарано голодом і тяжкими скорботами; бо ми не дуже поспішали згадувати Господа Бога нашого."},{"vNo":4,"txt":"Проте, після багатоденних мандрів у пустині ми поставили наші намети на тому місці, де наших братів було вбито, і яке було недалеко від землі наших батьків."},{"vNo":5,"txt":"І сталося, що я знову пішов з чотирма моїми людьми до міста, прямо до царя, щоб я міг знати ставлення царя, і щоб я міг знати, чи зможу я увійти туди з моїми людьми і оволодіти землею миром."},{"vNo":6,"txt":"І я увійшов до царя, і він склав завіт зі мною, що я можу володіти землею Легія-Нефія, і землею Шилома."},{"vNo":7,"txt":"І він також наказав, щоб його народ пішов з цієї землі, а я та мій народ увійшли на землю, щоб володіти нею."},{"vNo":8,"txt":"І ми почали будувати будинки, і ремонтувати стіни міста, так, саме стіни міста Легія-Нефія, і міста Шилома."},{"vNo":9,"txt":"І ми почали обробляти землю, так, саме з усіляким насінням, насінням кукурудзи, і пшениці, і ячменю, і ніасом, і шіумом, і насінням усіх сортів плодів; і ми почали розмножуватися і процвітати на цій землі."},{"vNo":10,"txt":"Отже, це була підступність і хитрість царя Ламана: щоб привести мій народ у залежність, він віддав нам землю, щоб ми могли володіти нею."},{"vNo":11,"txt":"Тому сталося, що після того як ми прожили на цій землі протягом дванадцяти років, цар Ламан почав непокоїтися, щоб ні в якому разі мої люди не стали сильними на цій землі, і щоб вони не пересилили їх і не привели їх у залежність."},{"vNo":12,"txt":"Тож були вони лінивим і ідолопоклонним народом; ось чому вони хотіли привести нас у залежність, щоб вони могли насичуватися трудами наших рук; так, щоб вони могли насолоджуватися отарами наших полів."},{"vNo":13,"txt":"Тому сталося, що цар Ламан почав спонукати свій народ, щоб вони сварилися з моїм народом; тому почалися війни і суперечки на цій землі."},{"vNo":14,"txt":"Бо, на тринадцятий рік мого царювання на землі Нефія, далеко на південь від землі Шилома, коли мої люди напували і годували свої отари, і обробляли свої землі, численне військо Ламанійців напало на них і почало вбивати їх, і відбирати їхні отари, і зерно з їхніх полів."},{"vNo":15,"txt":"Так, і сталося, що вони втекли, всі, хто не був схоплений, саме в місто Нефій, і звернулися до мене за захистом."},{"vNo":16,"txt":"І сталося, що я озброїв їх луками і стрілами, мечами і кривими шаблями, і палицями, і пращами, і всілякою зброєю, яку тільки ми змогли зробити, і я та мої люди вийшли битися проти Ламанійців."},{"vNo":17,"txt":"Так, з силою Господа ми вийшли битися проти Ламанійців; бо я і мої люди волали сильно до Господа, щоб Він визволив нас з рук наших ворогів, бо в нас були пробуджені спогади про визволення наших батьків."},{"vNo":18,"txt":"І Бог почув наше волання і відповів на наші молитви; і ми вийшли з Його силою; так, ми вийшли проти Ламанійців, і за один день і одну ніч ми вбили три тисячі і сорока трьох; ми вбивали їх до тих пір, поки не вигнали їх з нашої землі."},{"vNo":19,"txt":"І я сам, власноруч допоміг поховати їхніх мертвих. І знайте, до нашого великого смутку і туги, двісті і сімдесят дев'ять з наших братів було вбито."}]}