{"heading":"Люди нетвёрды и неразумны, и скоры творить зло. Господь наказывает Свой народ. Ничтожность людей сравнивается с силой Бога. В день суда люди обретут вечную жизнь либо вечное проклятие. Приблизительно 6 г. до Р. Х.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Геламан 12","verses":[{"vNo":"1 ","txt":"И так мы можем видеть, как лживы дети человеческие, а также нестойкость их сердец; да, мы можем видеть, что Господь в Своей великой бесконечной благости благословляет тех и даёт успех тем, кто возлагают на Него своё упование."},{"vNo":"2 ","txt":"Да, и мы можем видеть, что в то самое время, когда Он даёт успех Своему народу, да, в увеличении его полей, его мелкого и крупного скота, и в золоте и в серебре, и во всевозможных драгоценных вещах всякого рода и вида; оберегая его жизнь и избавляя его от рук его врагов; смягчая сердца его врагов, дабы те не объявляли войн против него, – да, иначе говоря, делая всё для благоденствия и счастья Своего народа; да, именно в это время они ожесточают свои сердца и забывают Господа Бога своего и попирают Святого ногами; да, и это из-за их лёгкости жизни и чрезвычайно великого преуспевания."},{"vNo":"3 ","txt":"И так мы видим, что если Господь не будет наказывать Свой народ многими страданиями, да, если Он не будет посещать их смертью и страхом, и голодом, и всевозможным мором, они не вспомнят Его."},{"vNo":"4 ","txt":"О, как неразумны, и как тщетны, и как злы, и послушны дьяволу, и как скоры творить беззаконие, и как медленны творить добро дети человеческие; да, как скоры внимать словам лукавого и сосредотачивать свои сердца на суетных делах мира!"},{"vNo":"5 ","txt":"Да, как скоры превозноситься в гордыне; да, как скоры похваляться и творить всякого рода беззаконие; и как медленны они вспоминать Господа Бога своего и прислушиваться к Его советам, да, как медленны ходить по стезям мудрости!"},{"vNo":"6 ","txt":"Вот, они не желают, чтобы Господь Бог их, Который сотворил их, правил и царствовал над ними; несмотря на Его великую благость и Его милость к ним, они считают Его советы за ничто и не хотят, чтобы Он был их наставником."},{"vNo":"7 ","txt":"О, как велика ничтожность детей человеческих; да, они даже ничтожнее, чем прах земной."},{"vNo":"8 ","txt":"Ибо вот, прах земной движется туда и сюда, так что рассыпается по велению нашего великого и вечного Бога."},{"vNo":"9 ","txt":"Да, и от голоса Его холмы и горы дрожат и трепещут."},{"vNo":"10 ","txt":"И силой голоса Его они разрушаются и становятся ровными, да, наподобие долины."},{"vNo":"11 ","txt":"Да, силой голоса Его вся земля сотрясается."},{"vNo":"12 ","txt":"Да, силой голоса Его основания колеблются вплоть до самого центра."},{"vNo":"13 ","txt":"Да, и если Он скажет Земле: Двигайся, – сдвинута она."},{"vNo":"14 ","txt":"Да, и если Он скажет Земле: Ты пустишься обратно, – дабы она продлила день на много часов, – исполнено это."},{"vNo":"15 ","txt":"И так, согласно слову Его, Земля пускается вспять, а человеку кажется, что Солнце стоит неподвижно; да, и вот, это так; ибо верно, что движется именно Земля, а не Солнце."},{"vNo":"16 ","txt":"И вот, если Он также скажет водам великой бездны: Высохните вы, – исполнилось это."},{"vNo":"17 ","txt":"Вот, если Он скажет этой горе: Поднимись и передвинься, и пади на тот город, дабы он был погребён, – вот, исполнилось это."},{"vNo":"18 ","txt":"И вот, если человек укроет сокровище в земле, а Господь скажет: Да будет проклято оно за беззаконие того, кто укрыл его, – вот, оно будет проклято."},{"vNo":"19 ","txt":"И если Господь скажет: Будь ты проклято, дабы ни один человек не нашёл тебя с этого времени впредь и вовеки, – вот, ни один человек не получит его впредь и вовеки."},{"vNo":"20 ","txt":"И вот, если Господь скажет человеку: За твои беззакония ты будешь проклят навеки, – так и будет."},{"vNo":"21 ","txt":"И если Господь скажет: За беззакония твои ты будешь отвергнут от лица Моего, – Он сделает, чтобы так и было."},{"vNo":"22 ","txt":"И горе тому, кому Он скажет это, ибо это будет тому, кто совершит беззаконие, и тот не сможет быть спасён; а потому, для этой цели, чтобы люди были спасены, возвещено покаяние."},{"vNo":"23 ","txt":"А потому, благословенны те, кто покаются и внемлют голосу Господа Бога своего; ибо это те, кто будут спасены."},{"vNo":"24 ","txt":"И да предоставит Бог в Своей великой святости, чтобы люди были приведены к покаянию и добрым делам, чтобы они были возвращены к благодати за благодать, согласно своим делам."},{"vNo":"25 ","txt":"И я хотел бы, чтобы все люди были спасены. Но мы читаем, что в великий и последний день некоторые будут изгнаны, да, они будут отвергнуты от присутствия Господнего."},{"vNo":"26 ","txt":"Да, они будут преданы состоянию бесконечного несчастья во исполнение слов, гласящих: Те, которые делали доброе, будут иметь жизнь вечную; а те, которые делали злое, будут иметь вечное проклятие. И это так. Аминь."}]}