{"heading":"Самуил-Ламаниец пророчествует об истреблении нефийцев, если они не покаются. Они и их богатства прокляты. Они отвергают и побивают камнями пророков, попадают в окружение демонов и ищут счастья в совершении беззакония. Приблизительно 6 г. до Р. Х.","sectionHeading":"Пророчество Самуила-Ламанийца, обращённое к нефийцам.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Геламан 13","verses":[{"vNo":"1 ","txt":"И ныне было так, что в восемьдесят шестом году нефийцы всё ещё пребывали в нечестии, да, в великом нечестии, тогда как ламанийцы строго стремились соблюдать заповеди Божьи согласно закону Моисееву."},{"vNo":"2 ","txt":"И было так, что в этом году там был некий Самуил-Ламаниец, который пришёл в землю Зарагемля и начал проповедовать народу. И было так, что он много дней проповедовал людям покаяние, и они изгнали его, и он был готов вернуться в свою собственную землю."},{"vNo":"3 ","txt":"Но вот, был к нему голос Господний, что он должен снова вернуться и пророчествовать народу всё, что придёт в его сердце."},{"vNo":"4 ","txt":"И было так, что они не хотели допускать его в город, а потому он пошёл и взобрался на его стену, и простёр свою руку, и воззвал громким голосом, и пророчествовал народу всё, что Господь вкладывал в его сердце."},{"vNo":"5 ","txt":"И он сказал им: Вот, я, Самуил-Ламаниец, говорю слова Господа, которые Он вкладывает в моё сердце; и вот, Он вложил в моё сердце сказать этому народу, что меч правосудия висит над этим народом; и не пройдёт четырёхсот лет, как меч правосудия обрушится на этот народ."},{"vNo":"6 ","txt":"Да, суровое истребление ожидает этот народ, и оно непременно постигнет этот народ, и ничто не сможет спасти этот народ, кроме как покаяние и вера в Господа Иисуса Христа, Который воистину придёт в этот мир, и перенесёт много страданий, и будет убит за Свой народ."},{"vNo":"7 ","txt":"И вот, ангел Господний возвестил мне это и принёс моей душе радостные вести. И вот, я был послан к вам возвестить их вам, дабы вы имели радостные вести; но вот, вы не хотите принять меня."},{"vNo":"8 ","txt":"А потому, так речёт Господь: Из-за ожесточения сердец народа нефийского, если они не покаются, Я отниму у них слово Моё, и удалю от них Дух Мой, и не буду их больше терпеть, и Я обращу сердца их братьев против них."},{"vNo":"9 ","txt":"И не пройдёт и четырёхсот лет, как Я повелю, чтобы они были поражены; да, Я посещу их мечом, и голодом, и мором."},{"vNo":"10 ","txt":"Да, Я посещу их в Моём яростном гневе, и там будут те из четвёртого поколения ваших врагов, которые будут жить, чтобы увидеть ваше полное истребление; и это непременно сбудется, если вы не покаетесь, речёт Господь; и те из четвёртого поколения осуществят ваше истребление."},{"vNo":"11 ","txt":"Но если вы покаетесь и вернётесь к Господу Богу вашему, Я отвращу Мой гнев, речёт Господь; да, так речёт Господь: Благословенны те, кто покаются и обратятся ко Мне, но горе тому, кто не покается."},{"vNo":"12 ","txt":"Да, горе этому великому городу Зарагемля; ибо вот, именно благодаря тем, кто праведны, он спасён; да, горе этому великому городу, ибо Я вижу, речёт Господь, что есть многие, да, и даже большая часть этого великого города, кто ожесточат сердца свои против Меня, речёт Господь."},{"vNo":"13 ","txt":"Но благословенны те, кто покаются, ибо их Я пощажу. Но вот, если бы не праведные, которые есть в этом великом городе, вот, Я повелел бы, чтобы огонь сошёл с неба и уничтожил его."},{"vNo":"14 ","txt":"Но вот, именно ради праведных он сохранён. Но вот, настаёт время, речёт Господь, что когда вы изгоните праведных из вашей среды, тогда вы созреете для истребления; да, горе этому великому городу из-за нечестия и мерзостей, которые в нём."},{"vNo":"15 ","txt":"Да, и горе городу Гедеон из-за нечестия и мерзостей, которые в нём."},{"vNo":"16 ","txt":"Да, и горе всем городам, находящимся в земле вокруг, во владении нефийцев, из-за нечестия и мерзостей, которые в них пребывают."},{"vNo":"17 ","txt":"И вот, проклятие постигнет землю, речёт Господь Воинств, из-за людей, которые на этой земле, да, из-за их нечестия и их мерзостей."},{"vNo":"18 ","txt":"И будет так, речёт Господь Воинств, да, наш великий и истинный Бог, что всякий, кто сокроет сокровища в земле, больше не найдёт их из-за великого проклятия этой земли, если он не будет праведным человеком и не сокроет их Господу."},{"vNo":"19 ","txt":"Ибо Я желаю, речёт Господь, чтобы они сокрыли свои сокровища Мне; и прокляты те, кто не сокроет свои сокровища Мне; ибо никто, кроме праведных, не скрывает свои сокровища Мне; и тот, кто не сокроет свои сокровища Мне, проклят он, а также и сокровище, и никто не искупит его из-за проклятия этой земли."},{"vNo":"20 ","txt":"И настанет день, когда они сокроют свои сокровища, поскольку сосредоточили они свои сердца на богатствах; и поскольку они сосредоточили свои сердца на своих богатствах и сокроют свои сокровища, когда будут бежать перед своими врагами; и поскольку они не сокроют их Мне, прокляты они, а также их сокровища; и в тот день они будут поражены, речёт Господь."},{"vNo":"21 ","txt":"Слушайте, народ этого великого города, и внемлите словам моим; да, внемлите тем словам, которые речёт Господь; ибо вот, Он речёт, что вы прокляты из-за ваших богатств, а также прокляты и ваши богатства, поскольку вы сосредоточили на них свои сердца и не внемлете словам Того, Кто дал их вам."},{"vNo":"22 ","txt":"Вы не помните Господа Бога вашего в том, чем Он благословил вас, но вы всегда помните о своих богатствах, забывая благодарить за них Господа Бога вашего; да, сердца ваши не устремлены к Господу, но они напыщены великой гордыней, ко хвастовству и к великой напыщенности, зависти, соперничеству, злобе, преследованиям и убийствам и всевозможным беззакониям."},{"vNo":"23 ","txt":"По этой причине повелел Господь Бог, чтобы проклятие постигло эту землю, а также ваши богатства, и это из-за ваших беззаконий."},{"vNo":"24 ","txt":"Да, горе этому народу из-за этого времени, которое настало, когда вы изгоняете пророков, и насмехаетесь над ними, и бросаете в них камни, и убиваете их, и чините им всевозможное беззаконие, так же как это делалось в древние времена."},{"vNo":"25 ","txt":"И при этом вы говорите, изрекая: Если бы наши дни протекали во дни наших древних отцов, мы не убивали бы пророков; мы не побивали бы их камнями и не изгоняли бы их."},{"vNo":"26 ","txt":"Вот, вы хуже, чем они; ибо, как жив Господь, если пророк приходит в вашу среду и возвещает вам слово Господнее, которое свидетельствует о ваших грехах и беззакониях, вы гневаетесь на него и изгоняете его, и ищете всевозможные пути, чтобы истребить его; да, вы скажете, что он лжепророк и что он грешник и от дьявола, потому что свидетельствует, что ваши дела злы."},{"vNo":"27 ","txt":"Но вот, если придёт в вашу среду человек и скажет: Делайте это, и в этом нет беззакония; делайте то, и вы не пострадаете, – да, и скажет: Ходите, следуя гордыне ваших собственных сердец; да, ходите, следуя гордыне ваших глаз, и делайте всё, что пожелает ваше сердце, – и если придёт в вашу среду человек и скажет вам это, то вы примете его и скажете, что он пророк."},{"vNo":"28 ","txt":"Да, вы вознесёте его и уделите ему от вашего состояния; вы уделите ему от вашего золота и от вашего серебра, и вы облачите его в дорогие одежды; и поскольку он говорит вам льстивые слова и он говорит вам, что всё хорошо, то не найдёте вы в нём вины."},{"vNo":"29 ","txt":"О вы, нечестивые, и вы, развращённое поколение; вы, ожесточённые, и вы, жестоковыйные люди; как долго, полагаете вы, Господь будет терпеть вас? Да, как долго вы будете позволять, чтобы неразумные и слепые вожди водили вас? Да, как долго вы будете выбирать тьму вместо света?"},{"vNo":"30 ","txt":"Да, и вот, гнев Господний уже возгорелся против вас; вот, Он проклял эту землю из-за вашего беззакония."},{"vNo":"31 ","txt":"И вот, настаёт то время, когда Он проклинает ваши богатства, так что они становятся ускользающими, и вы не можете удержать их; и во дни вашей нищеты вы не сможете владеть ими."},{"vNo":"32 ","txt":"И во дни вашей нищеты вы будете взывать к Господу; но напрасно вы будете взывать, ибо ваше опустошение уже постигло вас, и ваше истребление неизбежно; и тогда вы будете рыдать и стенать в тот день, речёт Господь Воинств. И тогда вы будете плакать и говорить:"},{"vNo":"33 ","txt":"О, если бы я покаялся, и не убивал пророков, и не побивал их камнями, и не изгонял их! Да, в тот день вы будете говорить: О, если бы мы вспомнили Господа Бога нашего в тот день, когда Он дал нам наши богатства, и тогда они не стали бы ускользающими, и мы не потеряли бы их; ибо вот, наши богатства ушли от нас."},{"vNo":"34 ","txt":"Вот, мы кладём здесь какой-нибудь инструмент, а на другой день его уже нет; и вот, наши мечи взяты от нас в тот день, когда мы ищем их для сражения."},{"vNo":"35 ","txt":"Да, мы сокрыли сокровища наши, и они ускользнули от нас из-за проклятия этой земли."},{"vNo":"36 ","txt":"О, если бы мы покаялись в тот день, когда к нам было слово Господнее; ибо вот, проклята эта земля, и всё становится ускользающим, и мы не можем ничего удержать."},{"vNo":"37 ","txt":"Вот, мы окружены демонами, да, мы окружены ангелами того, кто стремился истребить наши души. Вот, велики наши беззакония. О Господь, не можешь ли Ты отвратить от нас гнев Твой? И такова будет ваша речь в те дни."},{"vNo":"38 ","txt":"Но вот, дни вашего испытания прошли; вы откладывали день вашего спасения до тех пор, пока не стало окончательно слишком поздно, и ваше истребление неизбежно; да, ибо все дни вашей жизни вы искали того, чего не могли обрести; и вы искали счастья в совершении беззакония, что противно природе той праведности, которая у нашего великого и Вечного Главы."},{"vNo":"39 ","txt":"О вы, люди этой земли, если бы вы услышали мои слова! И я молюсь, чтобы гнев Господний был отвращён от вас и чтобы вы покаялись и были спасены."}]}