{"heading":"Нефий крестит нефийцев, которые верят Самуилу. Самуил не может быть убит стрелами и камнями непокаявшихся нефийцев. Некоторые ожесточают свои сердца, а другие видят ангелов. Неверующие говорят, что неразумно верить во Христа и в Его пришествие в Иерусалим. Приблизительно 6–1 гг. до Р. Х.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Геламан 16","prevTitle":"Геламан 15","nextTitle":"3 Нефий 1","verses":[{"vNo":1,"txt":"И ныне было так, что многие услышали слова Самуила-Ламанийца, которые он возглашал со стен города. И все те, кто уверовали в его слово, пошли и искали Нефия; и когда они пришли и нашли его, они исповедовались ему в своих грехах, не отрицая, и желали креститься Господу."},{"vNo":2,"txt":"Но все те, кто были там и не поверили в слова Самуила, разгневались на него; и они бросали камни в него, стоящего на стене, а многие также пускали стрелы в него, когда он стоял на стене; но Дух Господний был с ним, так что не могли они поразить его ни своими камнями, ни своими стрелами."},{"vNo":3,"txt":"И ныне, когда они увидели, что не могут поразить его, было там ещё много таких, которые уверовали в его слова настолько, что они пошли к Нефию, чтобы креститься."},{"vNo":4,"txt":"Ибо вот, Нефий крестил и пророчествовал, и проповедовал, возглашая покаяние народу, показывая знамения и чудеса, творя чудеса среди народа, дабы они знали, что скоро придёт Христос;"},{"vNo":5,"txt":"Рассказывая им о событиях, которые должны скоро наступить, чтобы когда те наступят, они знали и помнили, что это было открыто им заранее, с той целью, чтобы они уверовали; а потому все те, кто уверовали в слова Самуила, пошли к нему креститься, ибо они приходили с покаянием и исповедуясь в своих грехах."},{"vNo":6,"txt":"Но большинство из них не уверовали в слова Самуила; а потому, когда они увидели, что не могут поразить его своими камнями и своими стрелами, они закричали своим военачальникам, говоря: Схватите этого человека и свяжите его, ибо вот, в нём дьявол; и из-за силы дьявола, которая в нём, мы не можем поразить его нашими камнями и нашими стрелами; а потому схватите его, свяжите его, и покончим с ним."},{"vNo":7,"txt":"И когда они пошли, чтобы наложить на него свои руки, вот, он спрыгнул со стены и бежал из их земель, да, а именно в свою страну, и начал проповедовать и пророчествовать среди своего народа."},{"vNo":8,"txt":"И вот, больше о нём никогда не было слышно среди нефийцев; и таковы были дела народа."},{"vNo":9,"txt":"И так закончился восемьдесят шестой год правления судей над народом Нефиевым."},{"vNo":10,"txt":"И восемьдесят седьмой год правления судей закончился так: большая часть народа оставалась в своей гордыне и нечестии, а меньшая часть ходила более осмотрительно перед Богом."},{"vNo":11,"txt":"И такие же условия были и в восемьдесят восьмом году правления судей."},{"vNo":12,"txt":"И не было почти никаких перемен в делах народа, за исключением того, что народ начал ещё больше ожесточаться в беззаконии и делать всё больше и больше того, что против заповедей Божьих, в восемьдесят девятом году правления судей."},{"vNo":13,"txt":"Но в девяностом году правления судей было так, что народу были даны великие знамения и чудеса; и начали исполняться слова пророков."},{"vNo":14,"txt":"И ангелы являлись людям, мудрым людям, и возвещали им великорадостные вести; так в этом году начали исполняться Писания."},{"vNo":15,"txt":"Тем не менее народ начал ожесточать свои сердца, все, за исключением наиболее верующей их части, как нефийцы, так и ламанийцы, и начали полагаться на свою собственную силу и на свою собственную мудрость, говоря:"},{"vNo":16,"txt":"Кое-что они, возможно, угадали верно, из такого множества, но вот, мы знаем, что все эти великие и чудесные дела, о которых говорилось, не могут сбыться."},{"vNo":17,"txt":"И они начали рассуждать и спорить между собой, говоря:"},{"vNo":18,"txt":"Ведь это неразумно, чтобы пришло такое существо, как Христос; если же это так, и Он – Сын Божий, Отец неба и Земли, как было сказано, то почему Он не покажет Себя нам, так же как и тем, кто будет в Иерусалиме?"},{"vNo":19,"txt":"Да, почему Он не покажет Себя в этой земле, так же как и в земле Иерусалимской?"},{"vNo":20,"txt":"Но вот, мы знаем, что это нечестивое предание, которое было передано нам нашими отцами, чтобы заставить нас поверить во что-то великое и чудесное, что должно сбыться, но не среди нас, а в очень далёкой земле, которую мы не знаем; а потому они могут держать нас в неведении, ибо мы не сможем увидеть своими собственными глазами, что это истинно."},{"vNo":21,"txt":"И они, хитрым и таинственным искусством лукавого, сотворят некую великую тайну, которую мы не сможем понять, которая будет удерживать нас рабами их слов, а также и их рабами, ибо мы будем зависеть от того, научат ли они нас этому слову; и таким образом они будут удерживать нас в неведении, если мы подчинимся им, во все дни нашей жизни."},{"vNo":22,"txt":"И много другого глупого и пустого народ воображал в своих сердцах; и они были очень встревожены, ибо сатана непрестанно побуждал их творить беззаконие; да, он ходил там и здесь, распространяя слухи и раздоры по всему лицу земли, дабы ожесточить сердца людей против того, что благо, и против того, что должно прийти."},{"vNo":23,"txt":"И, несмотря на знамения и чудеса, которые были сотворены среди народа Господнего, и на множество чудес, которые они совершили, сатана имел сильное влияние на сердца людей по всему лицу той земли."},{"vNo":24,"txt":"И так закончился девяностый год правления судей над народом Нефиевым."},{"vNo":25,"txt":"И так закончилась книга Геламана, согласно летописи Геламана и его сыновей."}]}