{"heading":"Многие нефийцы переселяются в землю к северу. Они строят дома из цемента и ведут много летописей. Десятки тысяч обращены и крещены. Слово Божье ведёт людей к спасению. Нефий, сын Геламана, занимает судейское место. Приблизительно 49–39 гг. до Р. Х.","prevAbbr":"hel","nextAbbr":"hel","prevNo":2,"nextNo":4,"chapterTitle":"Геламан 3","prevTitle":"Геламан 2","nextTitle":"Геламан 4","verses":[{"vNo":1,"txt":"И ныне было так, что в сорок третьем году правления судей не было раздора среди народа Нефиева, за исключением небольшой гордыни, которая была в Церкви, что привело к некоторым небольшим разногласиям среди народа, и эти дела были улажены в конце сорок третьего года."},{"vNo":2,"txt":"И не было раздора среди народа в сорок четвёртом году; и не было большого раздора в сорок пятом году."},{"vNo":3,"txt":"И было так в сорок шестом году: да, был большой раздор и много разногласий, вследствие чего было чрезвычайно много таких, кто ушёл из земли Зарагемля и отправился в землю к северу, чтобы унаследовать ту землю."},{"vNo":4,"txt":"И они ушли на чрезвычайно большое расстояние, так что они пришли к большим водоёмам и многим рекам."},{"vNo":5,"txt":"Да, и они даже распространились по всем частям той земли, по всем её частям, которые не были опустошены и не остались без леса из-за множества жителей, которые прежде наследовали ту землю."},{"vNo":6,"txt":"И ныне ни одна из частей той земли не была опустошена, если не считать отсутствие леса, но ввиду великого истребления народа, который прежде населял ту землю, она называлась опустошённой."},{"vNo":7,"txt":"И так как на лице той земли было совсем мало леса, люди, которые отправились туда, стали поэтому чрезвычайно искусны в приготовлении цемента; и потому дома, в которых они жили, они строили из цемента."},{"vNo":8,"txt":"И было так, что они умножались и распространялись и продвигались из земли к югу в землю к северу, и распространились настолько, что начали заполнять лицо всей той земли: от моря южного до моря северного, от моря западного до моря восточного."},{"vNo":9,"txt":"И люди, которые были в земле к северу, жили в шатрах и в домах из цемента; и они позволяли всякому дереву возрастать на лице той земли, чтобы оно выросло, дабы со временем у них была древесина для строительства своих домов, да, своих городов и своих храмов, и своих синагог, и своих святилищ, и всевозможных своих строений."},{"vNo":10,"txt":"И было так, что, поскольку древесины было чрезвычайно мало в земле к северу, они многое посылали путём судоходным."},{"vNo":11,"txt":"И так они давали возможность людям в земле к северу строить много городов, как из дерева, так и из цемента."},{"vNo":12,"txt":"И было так, что многие из народа Аммона, которые были ламанийцами по рождению, тоже отправились в эту землю."},{"vNo":13,"txt":"И ныне, о деяниях этого народа имеется много летописей, которые велись многими из этого народа и которые подробны и очень обширны, касательно них."},{"vNo":14,"txt":"Но вот, даже сотая часть деяний этого народа, да, повествования о ламанийцах и нефийцах, и их войнах, и раздорах, и разногласиях, и их проповедовании, и их пророчествах, и их судоходстве, и их судостроении, и их строительстве храмов и синагог, и их святилищ, и их праведности, и их нечестии, и их убийствах, и их грабежах, и их разбоях и всевозможных мерзостях и блудодеяниях, не может поместиться в этом труде."},{"vNo":15,"txt":"Но вот, есть много книг и много летописей всякого рода, и они велись преимущественно нефийцами."},{"vNo":16,"txt":"И они передавались нефийцами от одного поколения другому вплоть до того времени, когда они впали в согрешение и их убивали, грабили и преследовали, и изгоняли, и уничтожали, и рассеивали по лицу земли, и смешивали с ламанийцами, пока не перестали они называться нефийцами, так как стали нечестивыми, дикими и свирепыми, да, и даже стали ламанийцами."},{"vNo":17,"txt":"И ныне я снова возвращаюсь к своему повествованию; а потому то, что я рассказал, произошло после того, как были великие раздоры и волнения, и войны, и разногласия среди народа Нефиева."},{"vNo":18,"txt":"Закончился сорок шестой год правления судей;"},{"vNo":19,"txt":"И было так, что великий раздор в той земле продолжался ещё в сорок седьмом году, а также и в сорок восьмом году."},{"vNo":20,"txt":"Тем не менее, Геламан занимал судейское место со справедливостью и беспристрастностью; да, он с усердием соблюдал уставы и постановления, и заповеди Божьи; и он непрестанно делал то, что правильно в очах Бога; и ходил путями своего отца, так что преуспевал в той земле."},{"vNo":21,"txt":"И было так, что у него было два сына. Старшему он дал имя Нефий, а младшему – имя Легий. И они начали расти для Господа."},{"vNo":22,"txt":"И было так, что войны и раздоры стали понемногу прекращаться среди народа нефийцев в самом конце сорок восьмого года правления судей над народом Нефиевым."},{"vNo":23,"txt":"И в сорок девятом году правления судей было так, что в той земле установился непрестанный мир, за исключением лишь тайных союзов, которые грабитель Гадиантон основал в более заселённых частях той земли, о чем не было в то время известно тем, кто были во главе правительства; а потому они не были истреблены из той земли."},{"vNo":24,"txt":"И было так, что в том же самом году в Церкви происходило настолько великое преуспевание, что тысячи людей присоединялись к Церкви и крестились в покаяние."},{"vNo":25,"txt":"И столь велико было преуспевание Церкви и столь многочисленны благословения, изливавшиеся на народ, что даже сами первосвященники и учителя изумлялись сверх меры."},{"vNo":26,"txt":"И было так, что дело Господнее процветало, что приводило к крещению и присоединению к Церкви Божьей многие души, да, и даже десятки тысяч."},{"vNo":27,"txt":"И так мы можем видеть, что Господь милостив ко всем тем, кто в искренности своего сердца призовёт Его святое имя."},{"vNo":28,"txt":"Да, так мы видим, что врата небесные открыты для всех, а именно для тех, кто уверуют во имя Иисуса Христа, Который есть Сын Божий."},{"vNo":29,"txt":"Да, мы видим, что всякий желающий может ухватиться за слово Божье, которое живо и сильно, которое разобьёт всю хитрость и ловушки и уловки дьявола, и проведёт человека Христова тесным и узким путём через ту вечную пропасть несчастья, которая уготована, чтобы поглотить нечестивых;"},{"vNo":30,"txt":"И приведёт их души, да, их бессмертные души, по правую руку Бога в Царстве Небесном, чтобы воссесть с Авраамом и Исааком и Иаковом, и со всеми нашими святыми отцами, чтобы больше уже не выходить оттуда."},{"vNo":31,"txt":"И в этом году было непрестанное ликование в земле Зарагемля и во всех окрестных местностях, и даже во всей земле, находившейся во владении нефийцев."},{"vNo":32,"txt":"И было так, что мир и чрезвычайно великая радость пребывали до конца сорок девятого года; да, и также непрестанный мир и великая радость были в пятидесятом году правления судей."},{"vNo":33,"txt":"И в пятьдесят первом году правления судей также был мир, если не считать гордыню, которая начала проникать в церковь – не в Церковь Божью, но в сердца людей, которые заявляли, что принадлежат к Церкви Божьей."},{"vNo":34,"txt":"И они превозносились в гордыне, вплоть до преследования многих своих братьев. И ныне, это было великое зло, из-за которого более смиренная часть народа стала подвергаться великим преследованиям и претерпевать много страданий."},{"vNo":35,"txt":"Тем не менее они часто постились и молились, и становились сильнее и сильнее в своём смирении и крепче и крепче в вере Христовой к наполнению своих душ радостью и утешением, да, и даже к очищению и освящению своих сердец, кое освящение приходит от приношения ими своих сердец Богу."},{"vNo":36,"txt":"И было так, что пятьдесят второй год также закончился в мире, если не считать ту чрезвычайно великую гордыню, которая вселилась в сердца народа; и было это из-за их чрезвычайно великих богатств и их преуспевания в той земле; и та гордыня росла в них изо дня в день."},{"vNo":37,"txt":"И в пятьдесят третьем году правления судей было так, что умер Геламан, и его старший сын, Нефий, начал править вместо него. И было так, что он занимал судейское место со справедливостью и беспристрастностью, да, он соблюдал заповеди Божьи и ходил путями своего отца."}]}