{"heading":"Нефийские отступники и ламанийцы объединяют силы и захватывают землю Зарагемля. Нефийцы терпят поражение вследствие своего нечестия. Церковь вырождается, и народ становится слабым, подобным ламанийцам. Приблизительно 38–30 гг. до Р. Х.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Геламан 4","verses":[{"vNo":"1 ","txt":"И было так, что в пятьдесят четвёртом году в Церкви было много разногласий, и среди народа был также раздор настолько сильный, что произошло большое кровопролитие."},{"vNo":"2 ","txt":"И восставшую часть убивали и изгоняли из той земли, и они пошли к царю ламанийцев."},{"vNo":"3 ","txt":"И было так, что они старались побудить ламанийцев к войне против нефийцев; но вот, ламанийцы были чрезвычайно напуганы, так что они отказывались внимать словам тех отступников."},{"vNo":"4 ","txt":"Но в пятьдесят шестом году правления судей было так, что некоторые отступники перешли от нефийцев к ламанийцам; и с теми другими восставшими они преуспели в побуждении их ко гневу против нефийцев; и все они в тот год готовились к войне."},{"vNo":"5 ","txt":"И в пятьдесят седьмом году они вышли в бой против нефийцев, и начали они дело смерти; да, так что в пятьдесят восьмом году правления судей они преуспели в овладении землёй Зарагемля; да, а также всеми землями, вплоть до земли, которая была рядом с землёй Изобилие."},{"vNo":"6 ","txt":"А нефийцы и войска Моронигаха были изгнаны в саму землю Изобилие."},{"vNo":"7 ","txt":"И там они укрепились против ламанийцев, от западного моря вплоть до восточного; и нефийцу требовался день пути, чтобы пройти по этой границе, которую они укрепили и поставили свои войска для защиты своей северной земли."},{"vNo":"8 ","txt":"И таким образом те нефийские отступники с помощью многочисленного войска ламанийцев захватили все владения нефийцев, находившиеся в земле к югу. И всё это было сделано в пятьдесят восьмом и девятом годах правления судей."},{"vNo":"9 ","txt":"И было так, что в шестидесятом году правления судей Моронигах преуспел со своими войсками в захвате многих частей земли; да, они отвоевали многие города, которые попали в руки ламанийцев."},{"vNo":"10 ","txt":"И было так, что в шестьдесят первом году правления судей они преуспели в том, что отвоевали даже половину всех своих владений."},{"vNo":"11 ","txt":"И ныне, этой великой потери нефийцев и той великой бойни, которая была среди них, не произошло бы, если бы не их нечестие и мерзость, которые были среди них, и которые также были среди тех, кто заявляли, что принадлежат к Церкви Божьей."},{"vNo":"12 ","txt":"И это было из-за гордыни их сердец, из-за их чрезвычайных богатств, да, это было из-за того, что они притесняли бедных, отказывали в пище голодным, отказывали в одежде нагим и били своих смиренных братьев по щекам, осмеивали то, что свято, отрицали дух пророчества и откровения, совершали убийства и разбои, лгали, воровали, прелюбодействовали, поднимали большие раздоры и перебегали в землю Нефия, к ламанийцам."},{"vNo":"13 ","txt":"И из-за этого их великого нечестия и их хвастовства своей собственной силой они были оставлены со своей собственной силой; а потому они не преуспевали, но подвергались страданиям и поражениям, и были гонимы ламанийцами, пока не утратили владение почти всеми своими землями."},{"vNo":"14 ","txt":"Но вот, Моронигах многое проповедовал народу ввиду их беззакония, а также Нефий и Легий, которые были сыновьями Геламана, многое проповедовали народу, да, и многое пророчествовали им об их беззакониях и о том, что с ними случится, если не покаются они в своих грехах."},{"vNo":"15 ","txt":"И было так, что те каялись, и по мере своего покаяния они начинали преуспевать."},{"vNo":"16 ","txt":"Ибо когда увидел Моронигах, что они каются, он решился вести их с места на место, из города в город, до тех пор, пока они не отвоевали половину своего имущества и половину всех своих земель."},{"vNo":"17 ","txt":"И так закончился шестьдесят первый год правления судей."},{"vNo":"18 ","txt":"И было так в шестьдесят втором году правления судей, что Моронигах не смог отвоевать у ламанийцев больше владений."},{"vNo":"19 ","txt":"А потому они оставили своё намерение овладеть остальными своими землями, ибо ламанийцы были столь многочисленны, что нефийцам стало невозможно обрести больше власти над ними; и потому Моронигах использовал все свои войска для защиты тех мест, которые он уже взял."},{"vNo":"20 ","txt":"И было так, что из-за великого множества ламанийцев нефийцы пребывали в сильном страхе, как бы их не одолели и не истоптали, и не убили, и не истребили."},{"vNo":"21 ","txt":"Да, они начали вспоминать пророчества Алмы, а также слова Мосии; и они увидели, что они были народом жестоковыйным, и что заповеди Божьи они считали за ничто."},{"vNo":"22 ","txt":"И что они изменили и попрали своими ногами законы Мосии, или то, что Господь повелел ему дать народу; и они увидели, что их законы стали извращёнными, и что они стали нечестивым народом, так что они были нечестивы, даже как ламанийцы."},{"vNo":"23 ","txt":"И из-за их беззакония Церковь начала вырождаться, и они начали утрачивать веру в дух пророчества и в дух откровения; и кары Божьи нависли над ними."},{"vNo":"24 ","txt":"И они увидели, что стали слабы, подобно своим братьям, ламанийцам, и что Дух Господний больше не оберегает их; да, Он удалился от них, потому что Дух Господний не пребывает в нечистых храмах."},{"vNo":"25 ","txt":"И потому Господь перестал оберегать их Своей чудесной и несравненной силой, ибо они впали в состояние неверия и ужасного нечестия; и они увидели, что ламанийцы гораздо многочисленнее, чем они, и если они не будут держаться Господа Бога своего, то неизбежно должны будут погибнуть."},{"vNo":"26 ","txt":"Ибо вот, они увидели, что сила ламанийцев так же велика, как и их сила, а именно человек против человека. И таким образом они впали в это великое согрешение; да, так они ослабели из-за своего согрешения, за период всего в несколько лет."}]}