{"heading":"Нефий и Легий посвящают себя проповедованию. Их имена побуждают их следовать примеру своих предков. Христос искупает тех, кто каются. Нефий и Легий обращают многих и попадают в темницу, и их окружает огонь. Облако тьмы покрывает триста человек. Земля сотрясается, и голос повелевает людям покаяться. Нефий и Легий беседуют с ангелами, и толпа окружена огнём. Приблизительно 30 г. до Р. Х.","prevAbbr":"hel","nextAbbr":"hel","prevNo":4,"nextNo":6,"chapterTitle":"Геламан 5","prevTitle":"Геламан 4","nextTitle":"Геламан 6","verses":[{"vNo":1,"txt":"И было так, что в этом самом году, вот, Нефий передал судейское место человеку, имя которого было Сезорам."},{"vNo":2,"txt":"Ибо, поскольку их законы и их правления были утверждены голосом народа, и те, кто избрали зло, были более многочисленны, чем те, кто избрали добро, они созревали поэтому для истребления, ибо эти законы стали извращёнными."},{"vNo":3,"txt":"Да, и это было не все: они были народом жестоковыйным, так что невозможно было управлять ими ни по закону, ни по правосудию, кроме как к их истреблению."},{"vNo":4,"txt":"И было так, что Нефий стал удручён от их беззакония; и он отдал судейское место, и взял на себя проповедовать слово Божье весь остаток своих дней, а также и его брат, Легий, – весь остаток своих дней;"},{"vNo":5,"txt":"Ибо они помнили слова, которые их отец, Геламан, сказал им. И вот слова, которые он сказал:"},{"vNo":6,"txt":"Вот, сыны мои, я желаю, чтобы вы помнили, что надлежит соблюдать заповеди Божьи, и я хотел бы, чтобы вы возвещали народу эти слова. Вот, я дал вам имена наших первых родителей, которые вышли из земли Иерусалимской; и это я сделал для того, чтобы, вспоминая свои имена, вы вспоминали бы их, а вспоминая их, вы вспоминали бы их дела; а вспоминая их дела, вы знали бы, как это сказано, а также написано, что они были добрыми."},{"vNo":7,"txt":"А потому, сыны мои, я хотел бы, чтобы вы делали доброе, чтобы и о вас могло быть сказано, а также и написано, как это было сказано и написано о них."},{"vNo":8,"txt":"И ныне, сыны мои, вот чего я ещё желаю от вас, а именно чтобы эти дела вы делали не для того, чтобы хвастать, но чтобы вы делали это, дабы собрать себе сокровище на небе, да, которое вечно и которое не увядает; да, чтобы вы имели тот драгоценный дар жизни вечной, который, как мы вправе полагать, был дан нашим отцам."},{"vNo":9,"txt":"О, помните, помните, сыны мои, слова, сказанные царём Вениамином своему народу; да, помните, что нет никакого другого пути, ни средства, которым человек мог бы быть спасён, как только искупительной кровью Иисуса Христа, Который придёт; да, помните, что Он грядёт, дабы искупить мир."},{"vNo":10,"txt":"И помните также слова, которые Амулек сказал Зизрому в городе Аммонигах; ибо он сказал ему, что Господь непременно придёт, чтобы искупить Свой народ, но что Он не придёт, чтобы искупить их в их грехах, а придёт искупить их от их грехов."},{"vNo":11,"txt":"И Он имеет силу, данную Ему от Отца, искупить их от их грехов вследствие покаяния; а потому Он послал ангелов Своих возгласить вести об условиях покаяния, приводящего к силе Искупителя, к спасению их душ."},{"vNo":12,"txt":"И ныне, сыны мои, помните, помните, что именно на камне нашего Искупителя – Христа, Сына Божьего – вы должны построить ваше основание; чтобы, когда дьявол пошлёт свои сильные ветры, да, свои стрелы в вихре, да, когда весь его град и его сильная буря обрушатся на вас, это не будет иметь силы над вами, чтобы низвергнуть вас в пропасть несчастья и нескончаемого горя, потому что вы построены на камне, твёрдом основании, и если люди будут строить на таком основании, они не падут."},{"vNo":13,"txt":"И было так, что такими словами Геламан учил своих сыновей; да, он учил их многому такому, что не написано, а также и многому такому, что написано."},{"vNo":14,"txt":"И они запомнили его слова; и поэтому они пошли, соблюдая заповеди Божьи, проповедовать слово Божье среди всего народа Нефиева, начав с города Изобилие;"},{"vNo":15,"txt":"А оттуда пошли в город Гид; а из города Гид – в город Мулек;"},{"vNo":16,"txt":"И так из одного города в другой, пока не прошли среди всего народа Нефиева, который был в земле к югу; а оттуда – в землю Зарагемля, в среду ламанийцев."},{"vNo":17,"txt":"И было, что они проповедовали с великой силой, так что посрамляли многих из тех отступников, которые ушли от нефийцев, так что те выходили вперёд и исповедовались в своих грехах и крестились в покаяние, и тотчас возвращались к нефийцам, чтобы постараться возместить им ущерб, который сами причинили."},{"vNo":18,"txt":"И было так, что Нефий и Легий проповедовали ламанийцам с такой великой силой и властью, ибо им были даны сила и власть, чтобы говорить, а также им было дано то, что они должны были говорить,"},{"vNo":19,"txt":"И потому они говорили, к великому удивлению ламанийцев, к убеждению их, так что было восемь тысяч ламанийцев в земле Зарагемля и вокруг, которые крестились в покаяние и убедились в нечестивости преданий своих отцов."},{"vNo":20,"txt":"И было так, что Нефий и Легий продолжили оттуда свой путь, отправившись в землю Нефия."},{"vNo":21,"txt":"И было так, что они были схвачены войском ламанийцев и брошены в темницу; да, в ту самую темницу, в которую Аммон и его братья были брошены слугами Лимхая."},{"vNo":22,"txt":"И после того как они были брошены в темницу и пробыли там много дней без пищи, вот, те вошли в темницу, чтобы схватить их и убить."},{"vNo":23,"txt":"И было так, что Нефий и Легий были окружены, как будто огнём, даже так, что те не смели наложить на них свои руки, боясь, как бы им не сгореть. Тем не менее Нефий и Легий не сгорали; и они будто стояли посреди огня и не сгорали."},{"vNo":24,"txt":"И когда они увидели, что были окружены столпом огненным и что он не сжигает их, их сердца исполнились мужества."},{"vNo":25,"txt":"Ибо они видели, что ламанийцы не смеют наложить на них свои руки; не смели они и приблизиться к ним, но стояли, как будто были поражены немотой от изумления."},{"vNo":26,"txt":"И было так, что Нефий и Легий выступили вперёд и обратились к ним, говоря: Не бойтесь, ибо вот, это Бог явил вам это чудо, в котором вам показано, что вы не можете наложить на нас свои руки, дабы убить нас."},{"vNo":27,"txt":"И вот, когда они сказали эти слова, земля сотряслась чрезвычайно, и стены темницы зашатались, как будто были готовы обрушиться наземь; но вот, они не обрушились. И вот, в темнице тогда находились ламанийцы и нефийцы, которые были отступниками."},{"vNo":28,"txt":"И было так, что облако тьмы покрыло их, и ужасный глубокий страх нашёл на них."},{"vNo":29,"txt":"И было так, что послышался голос, как будто он был над облаком тьмы, говорящий: Покайтесь вы, покайтесь, и не стремитесь больше истребить Моих слуг, которых Я послал к вам возвестить добрые вести."},{"vNo":30,"txt":"И было так, что когда они услышали этот голос и заметили, что это не был голос грома и не был голос великого шума, но вот, это был тихий голос совершенной мягкости, как будто это был шёпот, и он проникал до самой души;"},{"vNo":31,"txt":"И несмотря на мягкость этого голоса, вот, земля сотряслась чрезвычайно, и стены темницы снова зашатались, как будто она была готова обрушиться наземь; и вот, это облако тьмы, которое покрыло их, не рассеивалось."},{"vNo":32,"txt":"И вот, снова послышался голос, говорящий: Покайтесь вы, покайтесь, ибо приблизилось Царство Небесное, и не стремитесь больше истребить Моих слуг. И было так, что снова сотряслась земля и содрогнулись стены."},{"vNo":33,"txt":"И также снова, в третий раз, послышался голос и сказал им чудесные слова, которые не могут быть изречены человеком; и снова содрогнулись стены и сотряслась земля, как будто она была готова расколоться на части."},{"vNo":34,"txt":"И было так, что ламанийцы не могли бежать из-за облака тьмы, покрывавшего их; да, и они также были неподвижны от страха, охватившего их."},{"vNo":35,"txt":"И ныне, среди них был один, который был нефийцем по рождению, а в прошлом принадлежал к Церкви Божьей, но отступил от них."},{"vNo":36,"txt":"И было так, что он обернулся, и вот, он увидел сквозь облако тьмы лица Нефия и Легия, и вот, они сияли чрезвычайно, подобно лицам ангелов. И он увидел, что они возвели свой взор к небу, и стояли, будто вознося свои голоса к какому-то существу, которое они видели."},{"vNo":37,"txt":"И было так, что этот человек воззвал к народу, чтобы они повернулись и посмотрели. И вот, им была дана сила, что они повернулись и посмотрели; и они увидели лица Нефия и Легия."},{"vNo":38,"txt":"И они сказали тому человеку: Вот, что всё это значит, и кто это, с кем говорят эти мужи?"},{"vNo":39,"txt":"И ныне, имя этого человека было Аминадав. И Аминадав сказал им: Они говорят с ангелами Божьими."},{"vNo":40,"txt":"И было так, что ламанийцы сказали ему: Что нам сделать, чтобы это облако тьмы удалилось и не покрывало нас?"},{"vNo":41,"txt":"И Аминадав сказал им: Вы должны покаяться и взывать к голосу до тех пор, пока не уверуете во Христа, о Котором вам проповедовали Алма, и Амулек, и Зизром; и когда вы сделаете это, облако тьмы удалится и не будет покрывать вас."},{"vNo":42,"txt":"И было так, что все они начали взывать к голосу Того, Кто сотрясал землю; да, они взывали до тех пор, пока облако тьмы не рассеялось."},{"vNo":43,"txt":"И было так, что когда они обратили свои взоры вокруг и увидели, что облако тьмы рассеялось и больше не покрывает их, вот, они увидели, что они окружены – да, каждая душа, столпом огненным."},{"vNo":44,"txt":"И посреди них были Нефий и Легий; да, они были окружены; да, они были как будто в середине пылающего огня, который, однако, не вредил им и не охватывал стены темницы; и они были исполнены такой радости, которая неизрекаема и полна славы."},{"vNo":45,"txt":"И вот, Святой Дух Божий сошёл с Небес и вошёл в их сердца, и они были наполнены как будто огнём, и могли изрекать чудесные слова."},{"vNo":46,"txt":"И было так, что до них дошёл голос, да, приятный голос, как будто это был шёпот, говорящий:"},{"vNo":47,"txt":"Мир, да будет вам мир за вашу веру в Моего Возлюбленного, Который был от основания мира."},{"vNo":48,"txt":"И ныне, когда они услышали это, то обратили свои взоры ввысь, как будто чтобы узреть, откуда исходит голос; и вот, они увидели небо разверзшееся; и ангелы сошли с Небес и служили им."},{"vNo":49,"txt":"И было там около трёхсот душ, которые видели и слышали всё это; и им было велено, чтобы они расходились и не изумлялись и чтобы они не сомневались."},{"vNo":50,"txt":"И было так, что они пошли и учили народ, возвещая по всем местностям вокруг обо всём, что они услышали и увидели, так что большинство ламанийцев были убеждены ими благодаря великим доказательствам, которые они получили."},{"vNo":51,"txt":"И все те, которых убедили, отказались от своего боевого оружия, а также от своей ненависти и предания своих отцов."},{"vNo":52,"txt":"И было так, что они отдали нефийцам земли, находившиеся в их владении."}]}