{"heading":"Продажные судьи стараются настроить народ против Нефия. Авраам, Моисей, Зенос, Зенок, Езиас, Исаия, Иеремия, Легий и Нефий – все свидетельствовали о Христе. По вдохновению Нефий объявляет об убийстве верховного судьи. Приблизительно 23–21 гг. до Р. Х.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Геламан 8","prevTitle":"Геламан 7","nextTitle":"Геламан 9","verses":[{"vNo":1,"txt":"И ныне было так, что когда Нефий произнёс эти слова, вот, там находились люди, которые были судьями и которые также принадлежали к тайной шайке Гадиантона, и они разгневались и кричали против него, говоря народу: Почему вы не хватаете этого человека и не приводите его, дабы он мог быть осуждён соответственно преступлению, которое совершил?"},{"vNo":2,"txt":"Почему вы смотрите на этого человека и слушаете, как он злословит об этом народе и о нашем законе?"},{"vNo":3,"txt":"Ибо вот, Нефий говорил им об извращённости их закона; да, многое говорил Нефий, что не может быть записано; и ничего не говорил он такого, что было бы против заповедей Божьих."},{"vNo":4,"txt":"И эти судьи были разгневаны на него за то, что он ясно говорил им об их тайных делах тьмы; тем не менее они не осмеливались сами наложить на него руки, ибо они боялись народа, чтобы не закричали против них."},{"vNo":5,"txt":"А потому они взывали к народу, говоря: Почему вы позволяете этому человеку злословить о нас? Ибо вот, он осуждает весь этот народ, даже к истреблению; да, а также говорит, что эти наши великие города будут отняты у нас, что не будет нам места в них."},{"vNo":6,"txt":"И ныне мы знаем, что это невозможно, ибо вот, мы сильны и наши города велики, а потому наши враги не могут иметь никакой силы над нами."},{"vNo":7,"txt":"И было так, что таким образом они побудили народ ко гневу на Нефия и подняли раздор между ними; ибо некоторые там кричали: Оставьте этого человека в покое, ибо он человек праведный, и то, что он говорит, истинно сбудется, если мы не покаемся;"},{"vNo":8,"txt":"Да, вот, все кары, о которых он свидетельствует нам, постигнут нас; ибо мы знаем, что он верно свидетельствует нам о наших беззакониях. И вот, их много, и он знает также всё, что выпадет на нашу долю, как знает и о наших беззакониях."},{"vNo":9,"txt":"Да, и вот, если бы он не был пророком, то не мог бы свидетельствовать обо всём этом."},{"vNo":10,"txt":"И было так, что те люди, которые стремились истребить Нефия, были принуждены страхом своим к тому, что не наложили на него своих рук; а потому он снова начал обращаться к ним, видя, что он обрёл благоволение в глазах некоторых до такой степени, что остальные из них боялись."},{"vNo":11,"txt":"А потому он был понуждаем сказать им больше, говоря: Вот, не читали ли вы, братья мои, что Бог дал силу одному человеку, а именно Моисею, ударить по водам Красного моря, и они расступились в разные стороны, так что израильтяне, которые были нашими отцами, прошли посуху, а воды сомкнулись над войсками египтян и поглотили их?"},{"vNo":12,"txt":"И ныне, вот, если Бог дал этому человеку такую силу, то почему вы должны спорить между собой и говорить, что Он не дал мне никакой силы, посредством которой я могу знать о тех карах, которые постигнут вас, если вы не покаетесь?"},{"vNo":13,"txt":"Но вот, вы отвергаете не только мои слова, но также отвергаете все слова, которые говорились нашими отцами, а также слова, которые были сказаны этим человеком, Моисеем, у которого была такая великая сила, данная ему, – да, слова, которые он говорил о пришествии Мессии."},{"vNo":14,"txt":"Да, не свидетельствовал ли он, что придёт Сын Божий? И как он вознёс медного змея в пустыне, именно так вознесён будет Тот, Кто должен прийти."},{"vNo":15,"txt":"И как все, кто посмотрят на того змея, должны были остаться в живых, так же и все, кто посмотрят на Сына Божьего с верой, имея кающийся дух, смогут жить именно той жизнью, которая вечная."},{"vNo":16,"txt":"И ныне, вот, не только Моисей свидетельствовал об этом, но и все святые пророки от его дней и до самых дней Авраама."},{"vNo":17,"txt":"Да, и вот, Авраам видел Его пришествие и был исполнен радости, и ликовал."},{"vNo":18,"txt":"Да, и вот я говорю вам, что не только Авраам знал обо всём этом, но и до дней Авраама были многие, кто были призваны по сану Бога; да, именно по сану Его Сына; и это чтобы было показано народу за много тысяч лет до Его пришествия, что воистину к ним придёт искупление."},{"vNo":19,"txt":"И ныне я хотел бы, чтобы вы знали, что с самых дней Авраама было много пророков, которые свидетельствовали об этом; да, вот, пророк Зенос смело свидетельствовал, за что и был убит."},{"vNo":20,"txt":"И вот, также Зенок, а также Езиас, а также Исаия и Иеремия (Иеремия был тем самым пророком, который свидетельствовал о разрушении Иерусалима); и ныне мы знаем, что Иерусалим был истреблён согласно словам Иеремии. О, тогда почему же согласно его пророчеству не прийти Сыну Божьему?"},{"vNo":21,"txt":"И ныне, будете ли вы оспаривать, что Иерусалим был разрушен? Скажете ли вы, что сыновья Седекии не были убиты все, за исключением Мулека? Да, и не видите ли вы, что потомство Седекии с нами и что они были изгнаны из земли Иерусалимской? Но вот, это ещё не всё:"},{"vNo":22,"txt":"Наш отец, Легий, был изгнан из Иерусалима, потому что свидетельствовал обо всём этом. Нефий тоже свидетельствовал об этом, а также почти все наши отцы вплоть до нынешнего времени; да, они свидетельствовали о пришествии Христа и с нетерпением ждали, и радовались Его дню, который грядёт."},{"vNo":23,"txt":"И вот, Он Бог, и Он с ними; Он Сам открыл им, что они искуплены Им; и они воздали Ему славу за то, что совершится."},{"vNo":24,"txt":"И ныне, поскольку вы знаете всё это и не можете отрицать этого, не солгав, то в этом вы согрешили, ибо отвергли всё это, несмотря на такое множество свидетельств, которые вы получили; да, вы даже получили всё – и то, что на небе, и всё то, что на земле, – как свидетельство того, что всё это верно."},{"vNo":25,"txt":"Но вот, вы отвергли истину и восстали против своего святого Бога; и даже в это время, вместо того, чтобы собирать себе сокровища на небе, где ничто не истлевает и куда не сможет войти ничто нечистое, вы собираете себе гнев на день суда."},{"vNo":26,"txt":"Да, именно в это время вы созреваете для вечной погибели из-за своих убийств и своего блуда и нечестия; да, и если вы не покаетесь, она скоро постигнет вас."},{"vNo":27,"txt":"Вот, и ныне она у самых ваших дверей; идите же к судейскому месту и поищите; и вот, ваш судья убит, и он лежит в крови; и он был убит своим братом, который стремится воссесть на судейском месте."},{"vNo":28,"txt":"И вот, оба они принадлежат к вашей тайной шайке, которую создали Гадиантон и лукавый, который стремится истребить души человеческие."}]}