{"heading":"Lihai i tumbuna pikinini man bilong Manase—Amulek i tokim ol pipol olsem wanpela ensel i bin tokim em long lukautim Alma—Beten bilong ol stretpela lain i bin seivim ol pipol—Ol nogut loya na jas i mekim rot long ol pipol long kisim bagarap. Klostu 82 krismas bipo Krais.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Nau ol toktok bilong Amulek i bin autim long ol pipol em ol i stap long graun bilong Amonaia i olsem:"},{"vNo":"2 ","txt":"Mi Amulek, mi em pikinini man bilong Gidona, em i pikinini man bilong Ismael, em i tumbuna pikinini bilong Aminadai, na em dispela Aminadai yet i bin tanim tok long raitin, i bin kamap long banis bilong tempel, we God i bin raitim wantaim pinga bilong em."},{"vNo":"3 ","txt":"Na Aminadai em i tumbuna pikinini bilong Nifai, em i pikinini man bilong Lihai, em i bin kam aut long graun bilong Jerusalem, na em i tumbuna pikinini bilong Manase, em i pikinini man bilong Josep, em ol lain brata bilong em i bin salim long Isip."},{"vNo":"4 ","txt":"Na lukim, mi tu i man husat gat bikpela nem namel long ol lain husat i save long mi, ye, na lukim, mi gat planti brata na poroman, na tu mi gat planti moni samting mi bin wok long kisim wantaim han bilong mi."},{"vNo":"5 ","txt":"Tasol, mi nogat bikpela save long ol pasin bilong Bikpela, na tokhait wantaim naispela pawa bilong em. Mi tok mi nogat bikpela save long ol dispela samting, tasol lukim, mi rong, mi bin lukim planti tokhait na naispela pawa bilong em, ye, tru tumas long lukautim i stap laip bilong ol dispela pipol."},{"vNo":"6 ","txt":"Tasol, mi bin kamapim belhat bilong mi, bikos God i bin singautim mi planti taim na mi no harim long em, olsem na mi bin save long ol dispela samting, tasol mi bin les long save mi yet, olsem na, mi bin wok long sakim tok bilong God, long wokim pasin nogut long bel bilong mi, i go inap long namba foa de long namba seven mun, long namba ten krismas long rul bilong ol jas."},{"vNo":"7 ","txt":"Taim mi go long lukim wanpela wan famili bilong mi, lukim, wanpela ensel bilong Bikpela i bin kam long mi na tok: Amulek, go bek long haus bilong yu, bikos yu bai givim kaikai long wanpela profet bilong Bikpela, ye, wanpela holi man, em God i bin makim, long wanem, em i bin tambu long kaikai planti de bikos long sin bilong dispela pipol, na em i hangre nogut tru, olsem na yu bai kisim em i go long haus bilong yu, na givim kaikai long em, na bihain em bai blesim yu wantaim haus bilong yu na blesin bilong Bikpela bai kamap long yu wantaim haus bilong yu."},{"vNo":"8 ","txt":"Na em i kamap we mi bin bihainim maus bilong ensel, na go bek long haus bilong mi. Na taim mi go long haus, mi painim dispela man em ensel i bin tokim mi: Yu bai kisim long haus bilong yu—na lukim em i dispela man yet em i bin toktok long yupela long ol samting bilong God."},{"vNo":"9 ","txt":"Na ensel i bin tokim mi, em i wanpela holi man, olsem na mi save em i wanpela holi man bikos ensel bilong God i bin tok olsem."},{"vNo":"10 ","txt":"Na gen, mi save olsem ol samting em i bin autim i tru, long wanem, lukim, mi tokim yupela, olsem bikos Bikpela i stap, inap long em i bin salim ensel bilong em long soim ol dispela samting long mi, na em i bin wokim dispela taim Alma i bin i stap long haus bilong mi."},{"vNo":"11 ","txt":"Long wanem, lukim, Alma i bin blesim haus bilong mi wantaim mi, na meri bilong mi, na ol pikinini bilong mi, na papa bilong mi na ol wanlain bilong mi, ye, tru tumas em i bin blesim olgeta hauslain bilong mi, na blesin bilong Bikpela i bin kamap long mipela olsem long ol toktok em i bin autim."},{"vNo":"12 ","txt":"Na nau, taim Amulek autim ol dispela toktok, ol pipol i stat long kirap nogut, bikos ol i lukim olsem i no wanpela witnes tasol i bin autim ol samting we ol i bin kotim, na tu long ol samting bai kam olsem long spirit bilong profesi i stap insait long ol."},{"vNo":"13 ","txt":"Tasol, sampela pipol namel long ol i bin tingim long askim ol, olsem ol bai painim rong long ol toktok bilong Alma na Amulek wantaim giaman toktok bilong ol, olsem ol bai kisim witnes long birua long ol na olsem ol bai givim ol long ol jas bilong ol long jasim long lo bilong ol, inap long ol bai kilim o tromoim ol go insait long kalabus long rong ol i bin giaman o witnes long birua long ol."},{"vNo":"14 ","txt":"Nau em i ol loya ol i bin mekim i kamap tru long bagarapim ol, em ol pipol i bin baim o makim long lukautim ol lo long taim bilong kot o long kotim ol pipol long rong bilong ol long ol jas."},{"vNo":"15 ","txt":"Nau ol dispela loya i bin gat save long olgeta kusai na trik pasin bilong pipol, na ol i bin wokim olsem inap long ol bai kamap save man long wok bilong ol."},{"vNo":"16 ","txt":"Na em i kamap we ol i stat long askim Amulek inap long ol bai paulim em long ol toktok bilong em."},{"vNo":"17 ","txt":"Nau ol i no bin save olsem Amulek ken save plen bilong ol. Tasol em i kamap we taim ol i stat long askim em, em i bin lukluk long tingting bilong ol, na em i tokim ol: O yupela ol nogut na paul pasin jeneresen, yupela ol loya na giaman lain, long wanem, yupela wokim ol rot bilong tewel, long wanem, yupela i putim umben bilong man na umben bilong pisin long kisim holi pipol bilong God."},{"vNo":"18 ","txt":"Yupela i wokim plen long paulim ol rot bilong stretpela lain, na long bringim belhat bilong God i kamap long het bilong yupela, inap long bagarapim dispela pipol olgeta."},{"vNo":"19 ","txt":"Ye, Mosaia em i laspela king bilong mipela, taim em i klostu lusim kingdom, bikos em i no painim wanpela man long givim kingdom, em i bin tok gut tru olsem gavman bilong dispela ol pipol bai ron wantaim maus bilong ol—ye, em ol i bin tok gut tru olsem sapos taim bai kam we maus bilong dispela ol pipol i makim pasin nogut, olsem, sapos taim bai kam we dispela ol pipol i brukim lo, ol bai mau long bagarap."},{"vNo":"20 ","txt":"Na nau mi tokim yupela, Bikpela i jasim gut tru pasin nogut bilong yupela, em i singaut gut tru long dispela ol pipol wantaim maus bilong ol ensel bilong em olsem: Tanim bel yupela, tanim bel, bikos kingdom long heven i kam klostu."},{"vNo":"21 ","txt":"Ye, em i singaut gut tru wantaim maus bilong ol ensel bilong em olsem: Mi bai kam daun namel long ol pipol bilong mi, wantaim pasin bilong wan bel na stretpela pasin long han bilong mi."},{"vNo":"22 ","txt":"Ye, na mi tokim yupela olsem sapos i no long beten bilong ol stretpela lain, em i stap nau long dispela graun, tru tumas inap Bikpela bai bagarapim yupela olgeta nau, tasol dispela bagarap i no wantaim tait wara olsem long de bilong ol pipol bilong Noa, tasol em bai kamap wantaim taim bilong hangre, kainkain sik na naip bilong pait."},{"vNo":"23 ","txt":"Tasol, beten bilong stretpela lain i bin seivim yupela, nau olsem na, sapos yupela tromoim i go ausait ol stretpela lain namel long yupela, Bikpela bai no inap seivim yupela, tasol belhat nogut tru bilong em bai kamap long yupela, na taim bilong hangre, na kainkain sik wantaim naip bilong pait bai bagarapim yupela, na taim i kam klostu sapos yupela i no tanim bel."},{"vNo":"24 ","txt":"Na nau em i kamap we ol pipol i belhat moa yet long Amulek, na singaut olsem: Dispela man i tok nogut long stretpela lo bilong mipela na tu long ol gutpela loya tru bilong mipela em mipela i bin makim."},{"vNo":"25 ","txt":"Tasol Amulek i bin taitim han bilong em, na singaut nogut tru long ol, olsem: O yupela nogut na paul pasin jeneresen, bilong wanem na Satan i winim bel bilong yupela? Bilong wanem, na yupela i giv ap yupela yet long em inap long em i gat pawa long winim yupela, long pasim ai bilong yupela, olsem yupela i no save long ol toktok em i bin autim olsem long tok tru bilong ol?"},{"vNo":"26 ","txt":"Long wanem, lukim, inap mi bin autim toktok long birua long lo bilong yupela? Yupela i no save, yupela i tok olsem mi bin toktok long birua long lo bilong yupela, tasol mi no wokim olsem, tasol mi bin toktok long sait long lo bilong yupela, long kotim yupela."},{"vNo":"27 ","txt":"Na nau lukim, mi tokim yupela, olsem pasin nogut bilong ol loya na ol jas bilong yupela i stat long mekim rot bilong dispela pipol long kisim bagarap."},{"vNo":"28 ","txt":"Na nau em i kamap we taim Amulek pinisim ol dispela toktok, ol pipol singaut long birua long ol, olsem: Nau mipela save olsem dispela man i wanpela pikinini bilong tewel, bikos em i bin giaman long mipela, long wanem, em i bin autim toktok long birua long lo bilong mipela. Na nau em i tok olsem em i no tok long birua long lo."},{"vNo":"29 ","txt":"Na gen, em i tok nogut long ol loya na ol jas bilong mipela."},{"vNo":"30 ","txt":"Na em i kamap we ol loya i bin askim ol pipol long putim ol dispela toktok long bel bilong ol, olsem ol bai tingim ol dispela samting long birua long em."},{"vNo":"31 ","txt":"Na wanpela man namel long ol, nem bilong em Sisrom. Nau em i bin strong long kotim Amulek wantaim Alma, bikos em i man bilong bikpela save namel long ol, na em i bin gat bikpela wok long wokim namel long ol pipol."},{"vNo":"32 ","txt":"Nau as tingting long ol dispela loya em long kisim moni, na ol i bin kisim moni olsem long wok bilong ol."}]}