{"heading":"Ol man i kamap hai pris bikos long bikpela bilip tru na gutpela wok bilong ol—Ol i mas lainim ol lo—Ol i kamap holi na go insait long malolo bilong Bikpela long stretpela pasin bilong ol—Melkesedek i wanpela long ol—Ol ensel i autim gut nius bilong amamas long olgeta hap long graun—Ol bai soim taim tru Krais bai kam. Klostu 82 krismas bipo Krais.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alma 13","verses":[{"vNo":"1 ","txt":"Na gen, ol brata bilong mi, mi laik kisim tingting bilong yupela long go bek long taim God Bikpela i bin givim ol dispela lo long ol lain pikinini bilong em, na mi laikim olsem yupela tingim olsem God Bikpela i bin odenim ol pris long holi oda bilong em, long bihainim oda long Pikinini man bilong em, long lainim ol dispela samting long ol pipol."},{"vNo":"2 ","txt":"Na dispela ol pris ol i bin oden long oda long Pikinini man bilong em, long kain pasin we ol pipol bai save long wanem rot long lukluk het long Pikinini man bilong em long kisim bek."},{"vNo":"3 ","txt":"Na ol i bin odenim olsem—ol i bin makim na redim long taim graun i bin sanapim olsem long save bilong God long bipo, bikos long bikpela bilip tru na gutpela pasin bilong ol, em i bin larim long makim gutpela o nogut pastaim, olsem na ol i bin oden long holi oda taim ol i makim gutpela pastaim na i gat bikpela bilip tru, ye, ol i bin oden long dispela holi oda i bin redim olsem long kisim bek i bin redim long kain lain."},{"vNo":"4 ","txt":"Olsem na ol i bin oden long dispela holi oda bikos long bilip bilong ol, tasol narapela lain i les long Spirit bilong God bikos ol i kamapim hatbel bilong ol na pasim tingting bilong ol, tasol, ol i inap long kisim bikpela blesin tru wankain olsem ol lain brata bilong ol sapos ol i wokim olsem."},{"vNo":"5 ","txt":"O long katim sot, ol i bin i stap long wankain ples wantaim ol lain brata bilong ol, olsem na dispela holi oda i bin redim long taim graun i bin sanap long ol lain ol bai i no inap kamapim hatbel bilong ol, insait long atonmen bilong em Wanpela Pikinini Man Tasol em i bin redim—"},{"vNo":"6 ","txt":"Olsem na God i bin singautim ol long dispela holi oda, na odenim ol long hai prishud olsem long holi oda bilong God, long lainim ol lo bilong em long ol lain pikinini bilong ol man, olsem ol tu bai go insait long malolo bilong em—"},{"vNo":"7 ","txt":"Dispela hai prishud i bihainim oda bilong Pikinini man bilong em, na dispela oda i bin stap taim graun i bin sanapim, na dispela hai prishud i nogat arere long de o yia, bin redi long i stap oltaim oltaim i go long olgeta oltaim oltaim olsem long save bilong God long bipo long olgeta samting—"},{"vNo":"8 ","txt":"Nau ol i bin odenim olsem—ol i bin singautim long kisim holi oda, na odenim wantaim holi odinens, na kisim hai prishud bilong holi oda, na dispela oda, odinens na hai prishud i nogat taim bilong i stat o i nogat arere—"},{"vNo":"9 ","txt":"Olsem na ol i kamap hai pris oltaim oltaim, olsem long oda bilong Pikinini man, Wanpela Pikinini Tasol bilong Papa, em i nogat i stat long de o i nogat arere long yia, em i pulap long grasia, wankain pasin na tok tru. Na i olsem. Amen."},{"vNo":"10 ","txt":"Nau, olsem mi bin tok long holi oda, o dispela hai prishud, planti man i bin odenim na kamap hai pris bilong God, na dispela bikos long bikpela bilip tru na tanim bel wantaim stretpela pasin bilong ol long ai bilong God, bikos ol i makim long tanim bel na wokim stretpela pasin na i no makim long idai."},{"vNo":"11 ","txt":"Bikos long dispela, God i bin odenim ol long dispela holi oda na mekim ol i kamap holi, na klos bilong ol i bin wasim long kamap waitpela wantaim blut bilong Pikinini sipsip."},{"vNo":"12 ","txt":"Nau ol lain, bihain long Holi Spirit i bin mekim ol kamap holi, bihain long klos bilong ol i kamap waitpela, na bihain long ol i kamap klin na klinpela tru long ai bilong God i les nogut tru long sin, na planti lain, planti lain stret ol i bin kamap klin na go insait long malolo bilong Bikpela God bilong ol."},{"vNo":"13 ","txt":"Na nau, ol brata bilong mi, mi laikim olsem yupela mas daunim yupela yet long ai bilong God, na wokim wok bilong tanim bel, olsem yupela tu ken go insait long dispela malolo."},{"vNo":"14 ","txt":"Ye, daunim yupela yet wankain olsem ol pipol long de bilong Melkesedek, em i bin wanpela hai pris tu long wankain oda mi bin toktok, em tu i bin kisim hai prishud long em yet oltaim oltaim."},{"vNo":"15 ","txt":"Na Abraham i bin peim tait long dispela Melkesedek yet, ye, tru tumas papa bilong mipela Abraham i bin peim tait long wanpela hap long ten long olgeta samting em i bin gat."},{"vNo":"16 ","txt":"Nau ol dispela odinens em i bin givim olsem, we ol pipol bai lukluk het long Pikinini man bilong God, na ol odinens i piksa long oda bilong em, o em i olsem oda bilong em, na dispela i bin kamap olsem ol pipol bai lukluk het long em long rausim sin bilong ol, inap long ol bai go insait long malolo bilong Bikpela."},{"vNo":"17 ","txt":"Nau dispela Melkesedek i king long graun bilong Salem, na ol pipol bilong em i bin kamap strong long wokim pasin nogut na les pasin nogut tru, ye, na olgeta i bin paul na ol i bin pulap long wokim olgeta kainkain pasin nogut."},{"vNo":"18 ","txt":"Tasol Melkesedek bikos em i bin gat strongpela bilip na kisim ofis bilong hai prishud olsem long holi oda bilong God, olsem na em i bin autim tanim bel long ol pipol bilong em. Na lukim, ol i bin tanim bel, na Melkesedek i kirapim bel isi long graun long de bilong em, olsem na ol i bin kolim em prins bilong bel isi, bikos em i king bilong Salem, na em i bin bosim aninit long papa bilong em."},{"vNo":"19 ","txt":"Nau planti lain ol i bin stap bipo long em, na tu planti lain ol i bin stap bihain long em, tasol i no wanpela i nambawan tru olsem em, olsem na, ol i bin toktok long em."},{"vNo":"20 ","txt":"Nau mi no inap toktok gen long dispela samting, tasol wanem mi toktok i inap. Lukim, ol skripsa i i stap long ai bilong yupela, sapos yupela paulim ol skripsa, em bai bagarapim yupela."},{"vNo":"21 ","txt":"Na nau em i kamap we taim Alma i pinisim ol dispela toktok long ol, em i taitim han bilong em long ol na singautim wantaim bikpela maus tru na tok olsem: Nau em taim long tanim bel, bikos de bilong selvesen i kam klostu,"},{"vNo":"22 ","txt":"Ye, na nek bilong Bikpela long maus bilong ol ensel, i autim long olgeta nesen, ye, i autim olsem ol bai harim gut nius bilong bikpela tru na amamas, ye, na em i autim ol dispela gut nius namel long olgeta pipol bilong em, ye, tru tumas long ol lain ol i bin go nabaut long narapela kantri long pes bilong graun, olsem na ol gut nius i bin kam long mipela."},{"vNo":"23 ","txt":"Na ol gut nius i bin soim long mipela klia tru, inap long mipela bai save, olsem mipela bai no inap wokim rong, na dispela i bin kamap bikos mipela ol pipol bilong raun long narapela kain graun, olsem na, God i bin laikim mipela tumas olsem, long wanem, dispela gut nius i bin autim long olgeta hap long gaden bilong ropwain bilong mipela."},{"vNo":"24 ","txt":"Bikos lukim, ol ensel i autim long planti lain long dispela taim long graun bilong mipela, na as tingting long dispela em long redim bel bilong ol lain pikinini bilong ol man long kisim toktok bilong em taim em i kam wantaim glori bilong em."},{"vNo":"25 ","txt":"Na nau mipela i weitim tasol long harim nius bilong amamas olsem em bai kam na autim long mipela wantaim maus bilong ol ensel, long wanem, taim i kam, tasol mipela i no save wanem taim stret. Husat save, tasol mi laikim olsem God bai salim em kam long de bilong mi, tasol mi bai amamas sapos em i kam nau o long bihain."},{"vNo":"26 ","txt":"Na ol ensel bai autim long ol stretpela na holi man long taim em i kam, olsem ol toktok bilong tumbuna papa bilong mipela bai kamap tru, olsem long ol toktok ol i bin toktok long em wantaim spirit bilong profesi i bin stap insait long ol."},{"vNo":"27 ","txt":"Na nau, ol brata bilong mi, mi laikim wantaim insait bel tru bilong mi, ye, wantaim bikpela wari na pen, olsem yupela bai harim long ol toktok bilong mi, na rausim sin bilong yupela, na no ken holim bek de bilong tanim bel bilong yupela."},{"vNo":"28 ","txt":"Tasol olsem yupela bai daunim yupela yet long ai bilong Bikpela, na singautim long holi nem bilong em, na lukaut na beten olgeta taim, olsem tewel bai i no inap traim long winim yupela, tasol larim Holi Spirit long lidim, na kamap ol pipol bilong pasin daun, bel malumalum, bihainim toktok, i stap strong, bikpela lav tru na olgeta strong long kisim pen,"},{"vNo":"29 ","txt":"Na bilip long Bikpela, na hop olsem yupela bai kisim laip oltaim oltaim wantaim lav bilong God olgeta taim insait long bel bilong yupela, olsem God bai apim yupela long las de na go insait long malolo bilong em."},{"vNo":"30 ","txt":"Na inap Bikpela mekim yupela long tanim bel, olsem yupela bai no inap bringim belhat bilong em kam long yupela, olsem yupela bai no inap pasim i go daun wantaim ol sen bilong hel, olsem yupela bai no inap idai long namba tu taim."},{"vNo":"31 ","txt":"Na planti toktok bilong Alma i bin autim long ol pipol i no bin raitim long dispela buk."}]}