{"heading":"Alma na Amulek i go long Saidom na kirapim wanpela sios—Alma i hilim Sisrom, em i joinim Sios—Planti ol i bin baptais, na Sios i kamap bikpela—Alma na Amulek i go long Jarahemla. Klostu 81 krismas bipo Krais.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Na em i kamap we Bikpela i bin tokim Alma na Amulek long lusim dispela siti, na ol i lusim na go long graun bilong Saidom, na lukim, ol i bin painim olgeta pipol ol i bin lusim graun bilong Amonaia long dispela hap, ol pipol ol i bin rausim ol i go aut na paitim ol wantaim ston bikos ol i bilip long toktok bilong Alma."},{"vNo":"2 ","txt":"Na Alma na Amulek ol i bin tokim ol long olgeta samting ol i bin kamap long ol meri na pikinini bilong ol, na tu long ol tupela yet, na long pawa i bin seivim ol tupela."},{"vNo":"3 ","txt":"Na tu Sisrom i bin sik na silip long bet long Saidom, bikos long bikpela pen tru long het bilong em bikos pasin nogut bilong em i bin mekim em kisim hai fiva, long wanem, em i bin ting olsem Alma na Amulek i no moa i stap laip, na em i ting olsem ol i bin idai bikos long pasin nogut bilong em. Na dispela bikpela sin tru wantaim planti narapela sin bilong em i bin givim pen long het bilong em i go inap long het pen i kamap nogut tru, na em i nogat rot long seivim em yet, olsem na hai fiva i bin i stat long kukim em."},{"vNo":"4 ","txt":"Nau, taim em i harim olsem Alma na Amulek i kam long graun bilong Saidom, bel bilong em i stat long kisim strong, na em i salim tok save i go hariap tru long ol tupela, olsem em i laikim ol tupela long kam long em."},{"vNo":"5 ","txt":"Na em i kamap we ol tupela i bin go hariap tru, bihainim tok save em i bin salim long ol tupela, na ol tupela i go insait long haus we Sisrom i stap, na tupela ol i bin painim em long bet, sik na daun nogut tru wantaim hai fiva, na tu het bilong em i pen nogut tru bikos long ol sin bilong em, na taim em i lukim tupela em i taitim han bilong em go aut long ol, na askim ol tupela olsem ol tupela bai hilim em."},{"vNo":"6 ","txt":"Na em i kamap we Alma i bin askim em, taim em i holim han bilong em: Yu bilip long pawa bilong Krais long kisim selvesen?"},{"vNo":"7 ","txt":"Na em i bin bekim na tok: Ye, mi bilip long olgeta toktok yu bin lainim."},{"vNo":"8 ","txt":"Na Alma i tok: Yu bai kamap orait sapos yu bilip long kisim bek bilong Krais."},{"vNo":"9 ","txt":"Na em i tok: Ye, mi bilip long ol toktok bilong yu."},{"vNo":"10 ","txt":"Na bihain long dispela, Alma i bin singaut long beten long Bikpela, olsem: O Bikpela God bilong mipela, marimari long dispela man, na hilim em olsem long bilip bilong em long Krais."},{"vNo":"11 ","txt":"Na taim Alma i tok olsem, Sisrom i kirap long ol lek bilong em, na i stat long wokabaut, na olgeta pipol ol i bin kirap nogut tru long dispela samting, na nius long dispela samting i bin go long olgeta hap long graun bilong Saidom."},{"vNo":"12 ","txt":"Na Alma i bin baptaisim Sisrom long nem bilong Bikpela, na em i stat long dispela taim i go het long autim toktok bilong God long ol pipol."},{"vNo":"13 ","txt":"Na Alma i bin kirapim wanpela sios long graun bilong Saidom, na dediketim ol pris wantaim tisa long graun bilong Saidom, long baptais long nem bilong Bikpela ol lain ol i laikim long kisim baptisim."},{"vNo":"14 ","txt":"Na em i kamap we planti pipol ol i bin kam, long wanem, ol bin kam long bikpela namba long olgeta hap raunabaut long graun bilong Saidom na kisim baptisim."},{"vNo":"15 ","txt":"Tasol long ol pipol ol i stap long graun bilong Amonaia, ol i bin stap yet long kamapim belhat na nek bilong ol i strong tumas, na ol i no tanim bel long sin bilong ol, tasol ol i bin tok olsem Alma na Amulek ol i bin kisim pawa bilong ol long tewel, long wanem, ol lain i memba long sios bilong Neho, olsem na ol i no bilip long tanim bel long sin bilong ol."},{"vNo":"16 ","txt":"Na em i kamap we Alma wantaim Amulek, na Amulek bikos ol i bin lusim olgeta gol, silva wantaim planti samting i dia tumas bilong em long graun bilong Amonaia bikos long toktok bilong God, na bikos ol lain ol i poroman bilong em long bipo, na bikos papa bilong em wantaim ol hauslain bilong em i les long em,"},{"vNo":"17 ","txt":"Olsem na, bihain Alma i bin kirapim sios long Saidom, na lukim olsem sios i wok gutpela tru, ye, na lukim olsem ol pipol ol i bin daunim bel bilong ol yet, na i stat long daunim ol yet long ai bilong God, na i stat long bungim wantaim ol yet long ol haus lotu bilong ol yet long lotu long God long pes bilong olta, na lukaut na beten olgeta taim, olsem God bai seivim ol long Satan, na long idai wantaim bagarap—"},{"vNo":"18 ","txt":"Nau olsem mi tok, bihain Alma i lukim olgeta long dispela samting, em i kisim Amulek na kam long graun bilong Jarahemla, na kisim em i go long haus bilong em, na lukautim em long ol pen bilong em, na strongim em long bilip long Bikpela."},{"vNo":"19 ","txt":"Na namba ten krismas long rul bilong ol jas long ol pipol bilong Nifai i pinis olsem."}]}