{"heading":"Lamonai i kisim lait bilong laip oltaim oltaim na lukim Ridima—Olgeta pipol ol i stap long haus bilong king i driman, na planti i bin lukim ol ensel—Mirakel i bin kamap long lukautim Amon—Em i baptaisim planti na kirapim wanpela sios namel long ol. Klostu 90 krismas bipo Krais.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Na em i kamap we ol pipol i klostu kisim bodi bilong em na putim long wanpela sepalka, ol i bin redim long planim idai manmeri bilong ol, bihain long tupela de na tupela nait."},{"vNo":"2 ","txt":"Nau kwin bikos em i bin harim bikpela nius bilong Amon, olsem na em i salim ol man bilong kisim toktok long em na laikim olsem em bai kam long em."},{"vNo":"3 ","txt":"Na em i kamap we Amon i bihainim toktok na go long kwin, na laikim long save wanem kwin i laikim em long wokim."},{"vNo":"4 ","txt":"Na kwin i tokim em: Ol wokman long man bilong mi i tokim mi olsem yu em wanpela profet bilong wanpela holi God, na olsem yu gat pawa long wokim planti bikpela wok tru long nem bilong em,"},{"vNo":"5 ","txt":"Olsem na sapos dispela tok i tru, mi laikim olsem yu bai go insait na lukim man bilong mi, long wanem, em ol i bin putim em i stap long bet bilong em long tupela de na tupela nait, na sampela lain i tok olsem em i no idai, tasol ol narapela lain i tok olsem em idai na sting, na olsem mipela mas putim em long sepalka, tasol mi yet lukim olsem em i no sting."},{"vNo":"6 ","txt":"Nau, dispela i laik bilong Amon, long wanem, em i bin save olsem king Lamonai i silip aninit long pawa bilong God, na em i bin save olsem tudak pasin pegen i bin raus long het bilong em, na lait long glori bilong God i bin lait long sol bilong em, na dispela lait i gutpela lait tru bilong gutpela pasin bilong em—ye, dispela lait i bin bringim wanpela kain amamas long sol bilong em, na klaut bilong tudak i bin raus, na lait bilong laip oltaim oltaim i bin laitim sol bilong em, ye, Amon i bin save olsem lait bilong laip oltaim oltaim i bin winim bodi bilong em long skin na karim em go long God—"},{"vNo":"7 ","txt":"Olsem na, wanem kwin i bin laikim long em i laik bilong em tru. Olsem na, em i bin go long lukim king olsem kwin i laikim, na em i bin lukim king na save olsem em i no idai."},{"vNo":"8 ","txt":"Na em i tokim kwin: Em i no idai, tasol em i silip long God, na em bai kirap gen tumora, olsem na noken planim em."},{"vNo":"9 ","txt":"Na Amon i askim kwin: Yu bilip long dispela? Na em i bekim Amon: Mi nogat witnes tasol em i toktok bilong yu wantaim toktok bilong ol wokman bilong mipela, tasol mi bilip olsem wanem yu toktok bai kamap tru."},{"vNo":"10 ","txt":"Na Amon i tokim kwin: Bikpela i blesim yu bikos long bikpela bilip tru bilong yu, mi tokim yu, meri, nogat wanpela kain bikpela bilip tru i bin kamap namel long olgeta pipol long ol lain bilong Nifai."},{"vNo":"11 ","txt":"Na em i kamap we kwin i bin lukaut long bet bilong man bilong em, long dispela taim i go inap long taim Amon i bin makim olsem em bai kirap."},{"vNo":"12 ","txt":"Na em i kamap we king Lamonai i kirap olsem Amon i bin tok, na taim em i kirap, em i putim han bilong em go long meri, na tok: Mi blesim nem bilong God, na Bikpela i blesim yu."},{"vNo":"13 ","txt":"Long wanem, tru tumas olsem yu i stap, lukim, mi bin lukim ridima bilong mi, na em bai kam, na wanpela meri bai karim em, na em bai kisim bek olgeta manmeri ol i bilip long nem bilong em. Nau taim em i autim ol dispela toktok, bel bilong em i solap insait long em, na em i silip gen wantaim amamas, na kwin tu i bin pundaun na silip bikos Spirit i bin winim em."},{"vNo":"14 ","txt":"Nau Amon, taim em i lukim Spirit bilong Bikpela i bin kapsait olsem em i bin beten, long ol lain bilong Leman, ol brata bilong em, ol i bin mekim planti sore kamap namel long ol lain bilong Nifai, o namel long ol pipol bilong God, bikos long ol pasin nogut na ol kastam bilong ol, em i brukim sukuru, na i stat long beten na tok-tenkyu long God long wanem em i bin wokim long ol lain brata bilong em, na amamas i winim em, na ol tripela i bin pundaun long graun olsem."},{"vNo":"15 ","txt":"Nau, taim ol wokman bilong king lukim olsem ol i bin pundaun, ol tu i stat long krai long God, long wanem ol i, poret long Bikpela i bin kamap long ol tu, bikos ol i bin sanap long ai bilong king na tokaut long em long bikpela pawa tru bilong Amon."},{"vNo":"16 ","txt":"Na em i kamap we ol i bin singautim long nem bilong Bikpela wantaim olgeta strong bilong ol, i go inap long olgeta i bin pundaun long graun, tasol wanpela meri long ol lain bilong Leman, nem bilong em Abis, em i bin tanim bel long Bikpela longpela taim bihain long papa bilong em i bin lukim gutpela visen tru—"},{"vNo":"17 ","txt":"Na bikos em i bin tanim bel long Bikpela olsem, na i no tokim ol pipol, olsem na, taim em i lukim olgeta wokman bilong Lamonai pundaun long graun wantaim kwin, misis bilong em, na king, na Amon silip long bel long graun, em i bin save olsem em i pawa bilong God, na tingim olsem em i sans bilong em long mekim ol pipol i save long wanem samting i bin kamap namel long ol, na bilip long God taim ol i lukim dispela samting, olsem na em i ron long olgeta haus na mekim ol pipol long save long samting i bin kamap."},{"vNo":"18 ","txt":"Na ol i stat long bungim wantaim long haus bilong king. Na planti pipol ol i bin kam, na kirap nogut tru long lukim king, na kwin wantaim ol wokman bilong ol silip long bel long graun, na olgeta i bin silip olsem ol idai, na tu ol i lukim Amon, na lukim, em i wanpela long ol lain bilong Nifai."},{"vNo":"19 ","txt":"Na nau ol pipol i stat long tok baksait namel long ol yet, sampela i tok olsem traipela samting nogut tru i bin kam long ol, o long king na haus bilong em, bikos em i bin larim dispela man long ol lain bilong Nifai long i stap long graun."},{"vNo":"20 ","txt":"Tasol ol narapela lain i sutim-tok long ol, olsem: King i bringim samting nogut i kam long haus bilong em, bikos em i bin kilim ol wokman bilong em ol i bin rausim ol sipsip nabaut long wara Sibus."},{"vNo":"21 ","txt":"Na ol man ol i bin sanap long wara Sibus na rausim nabaut ol sipsip bilong king i sutim-tok long ol tu, long wanem, ol i belhat long Amon bikos em i bin kilim sampela lain bilong ol long wara Sibus, taim em i banisim ol sipsip bilong king."},{"vNo":"22 ","txt":"Nau, wanpela long ol, brata bilong em em Amon i bin kilim wantaim naip bilong pait, na bikos em i belhat nogut tru long Amon, olsem na em i kisim naip bilong pait bilong em na go het olsem em bai kilim Amon, na taim em i apim naip bilong pait long katim em, lukim, em i bin pundaun na idai."},{"vNo":"23 ","txt":"Nau yumi lukim olsem Amon i no inap long kilim em idai, long wanem, Bikpela i bin tokim Mosaia, papa bilong em olsem: Mi bai seivim em, na bilip bilong yu bai lukautim em, olsem na Mosaia i bilip long Bikpela."},{"vNo":"24 ","txt":"Na em i kamap we taim planti pipol ol i bin lukim olsem man em i bin apim naip bilong pait long kilim Amon i pundaun na idai, olgeta i bin poret, na ol i no bin traim long putim han bilong ol long holim em o wanpela long ol em i bin pundaun, na ol i stat long kirap nogut gen namel long ol yet, olsem wanem samting i givim dispela kain bikpela pawa tru o wanem i tok klia long olgeta long dispela samting."},{"vNo":"25 ","txt":"Na em i kamap we planti lain namel long ol ol i bin tok Amon i Bikpela Spirit Tru, na narapela lain i bin tok Bikpela Spirit Tru i bin salim em i kam,"},{"vNo":"26 ","txt":"Tasol narapela lain i bin tok strong long ol olgeta, na tok olsem em i wanpela tewel-man ol lain bilong Nifai i bin salim kam long givim pen long ol."},{"vNo":"27 ","txt":"Na sampela i bin tok olsem Bikpela Spirit Tru i bin salim Amon kam long givim pen long ol, bikos long pasin nogut bilong ol, na olsem em i Bikpela Tru Spirit husat bin halivim ol lain bilong Nifai olgeta taim, husat save seivim ol lain bilong Nifai long han bilong ol, na ol tok olsem em i dispela Bikpela Tru Spirit husat bin bagarapim planti long ol brata bilong ol, ol lain bilong Leman."},{"vNo":"28 ","txt":"Na tok pait i stat long kamap nogut tru namel long ol olsem. Na taim ol i tok pait olsem, wanpela wok meri em i bin tokim ol pipol long bungim wantaim i kam, na taim em i lukim tok pait kamap namel long ol pipol, em i sore nogut tru na i karai."},{"vNo":"29 ","txt":"Na em i kamap we em i bin go na holim kwin long han, olsem em bai sanapim em, na taim em i holim han bilong kwin, em i kirap na sanap long tupela lek bilong em, na bikmaus long singaut olsem: O holi Jisas, em i bin seivim mi long nogut hel paia tru! O holi God, marimari long dispela ol pipol."},{"vNo":"30 ","txt":"Na taim kwin tok olsem, em i putim tupela han bilong em long pasim wantaim, bikos em i bin pulap long amamas, na autim planti toktok ol pipol i no bin save, na bihain long em i wokim dispela, em i holim king Lamonai long han, na lukim em i kirap na sanap long tupela lek bilong em."},{"vNo":"31 ","txt":"Na taim em i lukim tok pait kamap namel long ol pipol, em i go hariap tru na i stat long toktok strong long ol, na long autim ol toktok em i bin harim long maus bilong Amon, na planti lain ol i harim ol toktok bilong em na bilip, na tanim bel long nem bilong Bikpela."},{"vNo":"32 ","txt":"Tasol planti lain namel long ol i les long harim ol toktok bilong em, olsem na ol i go awe."},{"vNo":"33 ","txt":"Na em i kamap we Amon tu i bin toktok long ol taim em i kirap, na olgeta wokman bilong Lamonai i bin wokim wankain, na ol olgeta i bin autim wankain toktok long ol pipol—olsem bel bilong ol i bin senis, na ol i les long wokim pasin nogut."},{"vNo":"34 ","txt":"Na lukim, planti long ol i bin autim long ol pipol olsem ol i bin lukim ol ensel na toktok wantaim ol, na ol ensel i bin tokim ol, long ol samting bilong God wantaim stretpela pasin bilong em olsem."},{"vNo":"35 ","txt":"Na em i kamap we planti i bin bilip long ol toktok bilong ol, na planti lain ol i bilip bin kisim baptaisim, na ol i kamap wanpela stretpela pipol, na ol i kirapim wanpela sios namel long ol."},{"vNo":"36 ","txt":"Olsem na wok bilong Bikpela i stat namel long ol lain bilong Leman, olsem na Bikpela i stat long kapsaitim Spirit bilong em long ol, na yumi lukim olsem em i givim han bilong em long olgeta pipol husat bai tanim bel na bilip long nem bilong em."}]}