{"heading":"Bikpela i salim Amon long go long Midonai long rausim ol brata bilong em long kalabus—Amon wantaim Lamonai ol i bungim papa bilong Lamonai, em i king long olgeta graun—Amon i strongim lapun king long tok orait olsem ol brata bilong em ol i ken rausim ol long kalabus. Klostu 90 krismas bipo Krais.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"Na em i kamap we bihain long ol i kirapim wanpela sios long dispela graun, king Lamonai i bin laikim olsem Amon bai go wantaim em long graun bilong Nifai, olsem em bai soim Amon long papa bilong em."},{"vNo":"2 ","txt":"Na maus bilong Bikpela i bin kam long Amon, olsem: Yu bai i no inap go antap long graun bilong Nifai, long wanem, lukim, king bai traim long kilim yu, tasol yu bai go long graun bilong Midonai, long wanem, lukim, brata bilong yu Eron wantaim Mulokai na Ama em ol i stap long kalabus."},{"vNo":"3 ","txt":"Nau em i kamap we taim Amon i harim dispela, em i tokim Lamonai: Lukim, brata bilong mi tru wantaim ol narapela brata bilong mi ol i stap long kalabus long Midonai, na mi go olsem mi bai rausim ol."},{"vNo":"4 ","txt":"Nau Lamonai i tokim Amon: Mi save, yu ken wokim olgeta samting wantaim strong bilong Bikpela. Tasol, lukim, mi bai go wantaim yu long graun bilong Midonai, long wanem, king long graun bilong Midonai, nem bilong em Antiomno i pren bilong mi, olsem na mi go long graun bilong Midonai, olsem mi bai winim bel bilong king long graun, na em bai rausim ol brata bilong yu long kalabus. Na Lamonai i askim Amon: Husat i tokim yu olsem ol brata bilong yu i stap long kalabus?"},{"vNo":"5 ","txt":"Na Amon i tokim em: I no wanpela man tokim mi tasol God, na em i tokim mi—Go na rausim ol brata bilong yu, long wanem, ol i stap long kalabus long graun bilong Midonai."},{"vNo":"6 ","txt":"Nau taim Lamonai i harim dispela, em i tokim ol wokman long redim hos na hos-ka bilong em."},{"vNo":"7 ","txt":"Na em i tokim Amon: Kam, mi bai go wantaim yu long graun bilong Midonai, na mi bai toktok gut long king long dispela hap long rausim ol brata bilong yu long kalabus."},{"vNo":"8 ","txt":"Na em i kamap we taim Amon wantaim Lamonai i go long dispela hap, ol i bungim papa bilong Lamonai, em i bin king long olgeta graun."},{"vNo":"9 ","txt":"Na lukim, papa bilong Lamonai i askim em: Bilong wanem, yu no kam long taim mi wokim kaikai long dispela bikpela de, we mi bin wokim wanpela kaikai long ol pikinini man wantaim ol pipol bilong mi?"},{"vNo":"10 ","txt":"Na tu em i bin askim: Yu go long wanem hap wantaim dispela man long ol lain bilong Nifai, em i wanpela tumbuna pikinini bilong wanpela giaman man?"},{"vNo":"11 ","txt":"Na em i kamap we Lamonai i tokim em we em i go, long wanem, em i poret long mekim em kros."},{"vNo":"12 ","txt":"Na tu em i bin tokim papa bilong em long wanem as tru na em i bin i stap long kingdom bilong em yet, na i no go long kaikai em i bin wokim."},{"vNo":"13 ","txt":"Na nau, taim Lamonai i autim long em olgeta samting, lukim, em i kirap nogut long lukim papa bilong em kros wantaim em, na tok: Lamonai, yu go long seivim dispela ol lain bilong Nifai, em i ol tumbuna pikinini bilong wanpela giaman man. Lukim, em i bin stil long ol tumbuna papa bilong mipela, na nau ol tumbuna pikinini bilong em tu i kam namel long mipela, olsem ol bai paulim mipela, na stilim ol samting bilong mipela wantaim ai gris na giaman toktok bilong ol."},{"vNo":"14 ","txt":"Nau papa bilong Lamonai i givim oda long em long kilim Amon wantaim naip bilong pait. Na tu em givim oda long em olsem em bai no inap go long graun bilong Midonai, tasol olsem em bai go bek wantaim em long graun bilong Ismael."},{"vNo":"15 ","txt":"Tasol Lamonai i tokim em: Mi bai no inap kilim Amon, na tu mi bai no inap go bek long graun bilong Ismael, tasol mi go long graun bilong Midonai, olsem mi bai rausim ol brata bilong Amon, long wanem, mi save olsem ol lain i stretpela man na holi profet bilong trupela God."},{"vNo":"16 ","txt":"Nau taim papa bilong em i harim long ol dispela toktok, em i belhat wantaim em, na rausim naip bilong pait bilong em, olsem em bai kilim em go daun long graun."},{"vNo":"17 ","txt":"Tasol Amon i sanap long pes bilong em na tokim em: Lukim, yu bai no inap kilim pikinini man bilong yu, tasol em bai kisim selvesen sapos em idai, long wanem, lukim, em i bin tanim bel long ol sin bilong em, tasol sapos yu idai nau long belhat bilong yu, sol bilong yu bai no inap kisim selvesen."},{"vNo":"18 ","txt":"Na gen sapos yu pasim belhat bilong yu, long wanem, lukim, sapos yu kilim pikinini man bilong yu em i nogat rong, blut bilong em bai karai long graun long Bikpela God bilong em, long wanem, bekim bek bai kam long yu, na nogut yu bai lusim sol bilong yu."},{"vNo":"19 ","txt":"Nau bihain Amon i autim ol dispela toktok long em, papa bilong Lamonai i bekim Amon olsem: Mi save olsem sapos mi kilim pikinini man bilong mi, na mi kapsaitim blut i nogat rong, long wanem, em yu i bin traim long bagarapim em."},{"vNo":"20 ","txt":"Na em i tromoim naip bilong pait long kilim Amon. Tasol Amon i bin abrusim naip bilong pait bilong em, na tu paitim han bilong em olsem em bai i no inap yusim."},{"vNo":"21 ","txt":"Nau taim king i lukim olsem inap Amon ken kilim em, em i stat long askim Amon olsem em bai i no inap kilim em."},{"vNo":"22 ","txt":"Tasol Amon i holim naip bilong pait bilong em antap, na tokim em: Lukim mi bai i no inap kilim yu sapos yu tokim mi olsem ol brata bilong mi bai ol i kamaut long kalabus."},{"vNo":"23 ","txt":"Nau king, bikos em i bin poret long lusim laip bilong em, olsem na em i tok: Sapos yu larim mi i stap, mi bai givim yu wanem samting yu bai askim, tru tumas inap long wanpela hap long kingdom."},{"vNo":"24 ","txt":"Nau taim Amon i lukim olsem em i bin mekim lapun king bihainim laik bilong em, em i tokim king: Sapos yu tok olsem ol brata bilong mi bai kam aut long kalabus, na tu tok olsem Lamonai bai i stap yet long kingdom bilong em, na olsem yu bai no inap kros long em, tasol larim em long wokim wanem samting long laik bilong em, mi bai larim yu, sapos nogat mi bai kilim yu long pundaun long graun."},{"vNo":"25 ","txt":"Nau bihain long Amon autim ol dispela toktok, king i stat long amamas bikos long laip bilong em."},{"vNo":"26 ","txt":"Na taim em lukim olsem Amon i nogat laik long kilim em, na tu em i bin lukim bikpela lav tru bilong Amon long pikinini man bilong em Lamonai, em i kirap nogut tru, na tok: Bikos dispela i olgeta laik bilong yu, mi bai rausim ol brata bilong yu, na larim pikinini man bilong mi Lamonai long i stap long kingdom bilong em, lukim, mi bai tokim yu olsem pikinini man bilong mi bai kisim kingdom bilong em yet long dispela taim na oltaim oltaim, na mi bai no moa lukautim em—"},{"vNo":"27 ","txt":"Na tu mi bai tokim yu olsem ol brata bilong yu bai kam aut long kalabus, na yu wantaim ol brata bilong yu bai kam long mi, long kingdom bilong mi, long wanem, mi bai gat bikpela laik long lukim yu. Long wanem, king i bin kirap nogut tru long ol toktok Amon i bin autim, na tu long ol toktok pikinini man bilong em Lamonai i bin autim, olsem na em i bin gat bikpela laik long save long ol."},{"vNo":"28 ","txt":"Na em i kamap we Amon wantaim Lamonai i bin go het long graun bilong Midonai. Na king bilong graun i bin wan bel wantaim Lamonai, olsem na ol brata bilong Amon i bin rausim long kalabus."},{"vNo":"29 ","txt":"Na Amon i bin sore nogut tru, taim em bungim ol, long wanem, lukim, ol i bin i stap as nating, na skin bilong ol i bin gat planti sua bikos ol i bin pasim wantaim ol strongpela rop. Na tu ol i bin kisim pen long hangre, nek drai, na olgeta kainkain pen, tasol ol i bin i stap strong yet long olgeta pen."},{"vNo":"30 ","txt":"Na, olsem ol samting i bin kamap, em i ol lain ol i bin go long han bilong ol pipol ol i bin kamapim belhat tru wantaim strongpela nek bilong ol, olsem na ol i bin les long harim toktok bilong ol, na ol i bin rausim ol i go aut, na paitim ol, na ronim ol long wanpela haus i go long narapela haus, i go inap long ol i bin kamap long graun bilong Midonai, na ol i bin rausim ol i go insait long kalabus long dispela hap, na pasim wantaim strongpela rop, na putim ol long kalabus long planti de, i go inap long Lamonai wantaim Amon ol i bin rausim ol."}]}