{"heading":"Eron i lainim ol lain bilong Amalekai long Krais wantaim atonmen bilong em—Eron wantaim ol brata bilong em ol i bin kalabus long Midonai—Ol i lainim long ol sinagog bihain long ol i kamaut long kalabus na winim planti pipol long tanim bel. Lamonai i givim fridom long ol pipol long lotu insait long graun bilong Ismael. Klostu 90–77 krismas bipo Krais.","sectionHeading":"Stori bilong Eron na Mulokai wantaim ol brata bilong ol, taim ol i autim toktok bilong God long ol lain bilong Leman.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Nau bihain long Amon wantaim ol brata bilong em bruk i go long wanwan rot long arere long graun bilong ol lain bilong Leman, lukim, Eron i bin go long graun ol lain bilong Leman i save kolim Jerusalem, na dispela graun i wan nem long graun we ol tumbuna papa bilong ol ol i bin karim ol long em, i bin i stap long we long joinim ol arere long Momon."},{"vNo":"2 ","txt":"Nau ol pipol bilong Leman na ol pipol bilong Amalekai wantaim ol pipol bilong Amulon ol i bin wokim wanpela bikpela siti tru, na kolim Jerusalem."},{"vNo":"3 ","txt":"Nau ol lain bilong Leman ol yet i bin kamapim belhat bilong ol gut tru, tasol ol lain bilong Amalekai wantaim ol lain bilong Amulon i strong moa yet long kamapim belhat bilong ol, olsem na ol i bin mekim ol lain bilong Leman long kamapim belhat bilong ol, olsem ol bai strong long wokim pasin nogut na les pasin nogut tru bilong ol."},{"vNo":"4 ","txt":"Na em i kamap we Eron i bin kam long siti bilong Jerusalem, na em i stat long autim toktok bilong God long ol lain bilong Amalekai pastaim. Na em i stat long autim toktok bilong God long ol long ol sinagog bilong ol, long wanem, ol i bin bihainim lotu bilong ol lain bilong Neho long wokim ol sinagog, bikos planti lain bilong Amalekai na lain bilong Amulon ol i bin bihainim lotu bilong Neho."},{"vNo":"5 ","txt":"Olsem na, taim Eron go insait long wanpela sinagog bilong ol long autim toktok bilong God long ol pipol, na taim em i toktok long ol, lukim, wanpela man long ol lain bilong Amalekai i kirap na i stat long tok pait wantaim em olsem: Yu toktok long wanem? Yu bin lukim wanpela ensel? Bilong wanem ol ensel i no kam long mipela? Lukim, ol dispela pipol i no gutpela wankain olsem ol pipol bilong yu?"},{"vNo":"6 ","txt":"Na tu yu tok olsem, mipela bai idai sapos mipela i no tanim bel. Yu bin save long tingting na laik long ol bel bilong mipela olsem wanem? Yu bin save olsem mipela gat nid long tanim bel olsem wanem? Yu bin save olsem mipela i no stretpela pipol olsem wanem? Lukim, mipela bin wokim ol haus lotu, na mipela save bungim wantaim mipela yet long lotu long God. Mipela save bilip olsem God bai seivim olgeta pipol."},{"vNo":"7 ","txt":"Nau Eron i askim em: Yu bilip olsem Pikinini man bilong God bai kam long kisim bek ol manmeri long sin bilong ol?"},{"vNo":"8 ","txt":"Na dispela man i bekim em: Mipela i no bilip olsem yu save long wanpela kain samting, mipela i no save bilip long ol dispela giaman kastam. Mipela i no bilip olsem yu save long ol samting bai kam, na tu mipela i no bilip olsem ol tumbuna papa bilong yupela wantaim ol tumbuna papa bilong mipela ol i bin save long ol samting ol i bin autim bai kam."},{"vNo":"9 ","txt":"Nau Eron i stat long opim ol skripsa long ol olsem Krais bai kam, na tu long kirap gen bilong idai manmeri, na olsem kisim bek bai no inap kamap long ol manmeri tasol insait long idai na ol pen bilong Krais, na long atonmen long blut bilong em."},{"vNo":"10 ","txt":"Na em i kamap we taim em i stat long tok klia long ol dispela samting, ol lain bilong Amalekai i stat long belhat wantaim em na, i stat long tok pilai long em, na ol i les long harim ol toktok bilong em."},{"vNo":"11 ","txt":"Long wanem, taim em i lukim olsem ol i les long harim ol toktok bilong em, em i lusim sinagog bilong ol, na kamap long wanpela as ples ol i save kolim Anai-Antai, na bungim Mulokai autim toktok bilong God long ol long dispela hap, na tu Ama wantaim lain brata bilong em. Na ol i bin tok pait wantaim planti lain long toktok."},{"vNo":"12 ","txt":"Na em i kamap we ol i bin lukim olsem ol pipol bai kamapim belhat bilong ol, olsem na ol i lusim na kamap long graun bilong Midonai. Na autim toktok bilong God long planti pipol, tasol liklik namba i bilip long ol toktok ol i bin lainim."},{"vNo":"13 ","txt":"Tasol, Eron wantaim sampela namba long ol brata bilong em i bin kisim na tromoim long kalabus, na narapela lain bilong ol i bin ronawe i go long graun bilong Midonai na long olgeta hap raunabaut."},{"vNo":"14 ","txt":"Na ol lain husat bin tromoim long kalabus ol i bin kisim planti pen i go inap long ol i bin rausim wantaim han bilong Lamonai na Amon, na ol i bin givim klos long pasim na kaikai long kaikaim."},{"vNo":"15 ","txt":"Na ol i bin go het gen long autim toktok, na ol i bin rausim long kalabus long namba wan taim olsem, na ol i bin kisim pen olsem."},{"vNo":"16 ","txt":"Na ol i bin go het long wanem hap Spirit bilong Bikpela i bin lidim ol long go, long autim toktok bilong God long olgeta sinagog long ol lain bilong Amalekai, o long olgeta kibung long ol lain bilong Leman we ol i bin invaitim."},{"vNo":"17 ","txt":"Na em i kamap we Bikpela i stat long blesim ol moa yet, inap long ol i bin bringim planti pipol long save long trupela toktok, ye, ol i bin winim bel bilong planti pipol long bilip long sin bilong ol, na long kastam long tumbuna papa bilong ol i norait."},{"vNo":"18 ","txt":"Na em i kamap we Amon wantaim Lamonai ol i bin go bek long graun bilong Midonai long graun bilong Ismael, na dispela i graun bilong ol yet."},{"vNo":"19 ","txt":"Na king Lamonai i les long Amon long kamap wokman bilong em."},{"vNo":"20 ","txt":"Tasol em i bin tokim ol pipol long wokim ol sinagog long graun bilong Ismael, na em i bin tokim ol pipol bilong em, o ol pipol ol i stap aninit long rul bilong em long bung wantaim ol yet."},{"vNo":"21 ","txt":"Na em i bin amamas long ol, na em i bin lainim planti samting long ol. Na tu em i bin tok save long ol olsem ol i wanpela pipol ol i stap aninit long em, na olsem ol i wanpela fri pipol, olsem ol i fri long ol pen king, papa bilong em i save givim; long wanem, papa bilong em i bin givim pawa long em olsem em bai bosim ol pipol ol i stap insait long graun bilong Ismael, na long olgeta graun raunabaut."},{"vNo":"22 ","txt":"Na tu em i bin tok save long ol olsem ol i gat fridom long lotu long Bikpela God bilong ol long laik bilong ol, long wanem hap ol i stap long graun aninit long rul bilong king Lamonai."},{"vNo":"23 ","txt":"Na Amon i bin autim toktok bilong God long ol pipol bilong king Lamonai, na em i kamap we em i bin lainim ol pipol long olgeta samting long ol samting bilong stretpela pasin. Na em i bin strongim gutpela toktok long ol wanwan de wantaim olgeta strong, na ol i bin bihainim toktok bilong em, na ol i bin gat strongpela laik long bihainim ol lo bilong God."}]}