{"heading":"King long ol lain bilong Leman i tok orait long fridom long lotu—Ol lain bilong Leman long sevenpela graun na siti i tanim bel—Ol i kolim ol yet ol Entai-Nifai-Lihai na God i rausim kes long ol—Ol lain bilong Amalekai wantaim ol lain bilong Amulon i les long trupela toktok. Klostu 90–77 krismas bipo Krais.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Lukim, nau em i kamap we king bilong ol lain Leman i bin salim wanpela tok save i go namel long olgeta pipol bilong em, olsem ol i no ken putim han bilong ol long Amon, o Eron, o Omna, o Himnai, na tu long ol brata bilong ol ol bai go aut long autim toktok bilong God long wanem hap ol bai go insait long graun bilong ol."},{"vNo":"2 ","txt":"Ye, em i bin salim wanpela lo namel long ol, olsem ol bai no ken putim han bilong ol long ol long pasim ol wantaim rop, o tromoim ol go insait long kalabus, o spet long ol, o rausim ol long sinagog bilong ol, o givim pen long ol, o paitim ol wantaim ston, tasol olsem ol mas fri long go long haus bilong ol, na tu long tempel na haus lotu bilong ol."},{"vNo":"3 ","txt":"Na olsem ol bai go het na autim toktok long laik bilong ol, long wanem, king wantaim olgeta famili bilong em ol i bin tanim bel long Bikpela, olsem na em i bin salim tok save i go long olgeta hap long graun long ol pipol bilong em, olsem nogat wanpela samting bai pasim toktok bilong God, tasol olsem em bai go long olgeta hap long graun, olsem ol pipol bilong em bai kamap long save long ol pasin nogut bilong ol tumbuna papa bilong ol, na olsem ol bai kamap long save olsem ol olgeta wantaim ol lain bilong Nifai i wanlain, na olsem ol bai i no inap kilim ol man, o strong long stil, o stil, o wokim pasin pamuk, o wokim ol kain kain pasin nogut."},{"vNo":"4 ","txt":"Na nau em i kamap we bihain long king salim tok save i go pas, Eron wantaim ol brata bilong em ol i bin go long wanpela siti i go long narapela siti, na long wanpela haus lotu i go long narapela haus lotu, long kirapim sios na makim ol pris wantaim tisa long olgeta hap long graun namel long ol lain bilong Leman, long autim na lainim toktok bilong God namel long ol, na ol i stat long wok gut tru olsem."},{"vNo":"5 ","txt":"Na ol tausen lain bilong Leman i bin kamap long save long Bikpela, ye, ol tausen lain i bin kamap long bilip long ol pasin bilong ol lain bilong Nifai, na ol i bin lainim long ol rekot wantaim profesi i bin givim i kam daun inap long nau taim."},{"vNo":"6 ","txt":"Na tru tumas olsem Bikpela i stap, olsem na planti lain i bilip, o olsem planti lain i bin kamap long save long trupela toktok, taim Amon wantaim ol brata bilong em ol i bin autim toktok bilong God wantaim spirit bilong revelesen na profesi, na wokim planti mirakel wantaim pawa bilong God i bin stap insait long ol—ye, mi tokim yupela, olsem God i stap, planti lain bilong Leman i bilip taim Amon wantaim ol brata bilong em i bin autim toktok bilong God, na ol i bin tanim bel olgeta long Bikpela."},{"vNo":"7 ","txt":"Long wanem, ol lain i kamap wanpela stretpela pipol, ol i bin lusim ol samting bilong sakim tok, inap long ol i no moa pait wantaim God, na long ol lain brata bilong ol."},{"vNo":"8 ","txt":"Nau, ol lain ol i bin tanim bel long Bikpela i olsem:"},{"vNo":"9 ","txt":"Ol pipol long ol lain bilong Leman ol i bin stap long graun bilong Ismael,"},{"vNo":"10 ","txt":"Wantaim ol pipol long ol lain bilong Leman ol i bin stap long graun bilong Midonai,"},{"vNo":"11 ","txt":"Wantaim ol pipol long ol lain bilong Leman ol i bin stap long siti bilong Nifai,"},{"vNo":"12 ","txt":"Wantaim ol pipol long ol lain bilong Leman ol i bin stap long graun bilong Sailom, graun bilong Semlon, siti bilong Lemuel, na long siti bilong Simnailom."},{"vNo":"13 ","txt":"Na dispela em ol nem long ol siti long olgeta lain bilong Leman em ol i bin tanim bel long Bikpela na ol i bin lusim ol samting bilong pait long sakim tok, ye olgeta samting bilong ol long pait na em ol lain bilong Leman."},{"vNo":"14 ","txt":"Na wanpela tasol long ol lain bilong Amalekai i bin tanim bel na olgeta i nogat, na tu nogat wanpela long ol lain bilong Amulon i bin tanim bel, tasol olgeta i bin kamapim belhat bilong ol, na wankain i bin kamap long bel bilong ol lain bilong Leman ol i bin i stap long dispela hap long graun, ye, na long olgeta as ples wantaim olgeta siti bilong ol."},{"vNo":"15 ","txt":"Olsem na, mipela i bin raitim nem long olgeta siti long ol lain bilong Leman insait long em ol lain bilong Leman i bin tanim bel na kamap long save long trupela toktok, na kamap memba long sios bilong God."},{"vNo":"16 ","txt":"Na em i kamap we king wantaim ol lain ol i bin tanim bel na bin laikim olsem ol i mas gat wanpela nem, we bai ol i kamap narapela lain long ol lain brata bilong ol, olsem na king i bin kisim gutpela tok long Eron wantaim planti pris bilong ol long nem ol mas givim long ol yet, olsem ol bai kamap narapela pipol."},{"vNo":"17 ","txt":"Na em i kamap we ol i bin kolim ol yet ol Entai-Nifai-Lihai, na ol i bin kisim dispela nem na no moa kamap ol lain bilong Leman."},{"vNo":"18 ","txt":"Na ol i stat long kamap ol pipol bilong wok, ye, na ol i bin poromanim ol lain bilong Nifai, olsem na ol i bin toktok wantaim ol, na kes bilong God i no moa i stap wantaim ol."}]}