{"heading":"Belhat pasin long ol lain bilong Leman i kamap bikpela—Ol lain pikinini long ol pris bilong Noa idai olsem Abinadai i bin profesai—Planti lain bilong Leman ol i tanim bel na joinim pipol bilong Entai-Nifai-Lihai—Ol i bilip long Krais na bihainim lo bilong Moses. Klostu 90–77 krismas bipo Krais.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"Na lukim, nau em i kamap we ol dispela lain bilong Leman ol i bin belhat nogut tru bikos ol lain brata bilong ol i bin kilim na bin tok antap tru long bekim bek long ol lain bilong Nifai, olsem na ol bai i no moa traim long kilim ol pipol bilong Entai-Nifai-Lihai long dispela taim."},{"vNo":"2 ","txt":"Tasol ol i kisim ol ami bilong ol na go long ol arere long graun bilong Jarahemla, na paitim ol pipol ol i bin i stap long graun bilong Amonaia na bagarapim ol."},{"vNo":"3 ","txt":"Na bihain long dispela, ol i bin pait planti taim wantaim ol lain bilong Nifai we ol lain bilong Nifai ol i bin ronim ol na kilim ol."},{"vNo":"4 ","txt":"Na klostu olgeta tumbuna pikinini bilong Amulon wantaim ol lain brata bilong em, em ol i pris bilong Noa i bin idai wantaim ol lain bilong Leman ol i bin kilim, na ol lain bilong Nifai ol i bin kilim ol."},{"vNo":"5 ","txt":"Na sampela tumbuna pikinini bilong ol ol i no bin kilim, bihain long ol i bin ronawe long ples we nogat man i stap long hap long is, na bihain ol i bin giamanim na trikim long kisim pawa na atoroti long ol lain bilong Leman, ol i bin kukim planti lain bilong Leman long idai wantaim paia bikos long bilip bilong ol—"},{"vNo":"6 ","txt":"Long wanem, planti long ol lain bilong Leman, bihain long ol i lusim planti lain bilong ol na kisim planti pen nogut tru, i stat long tingim ol toktok Eron wantaim ol brata bilong em i bin autim long ol long graun bilong ol yet, olsem na ol i stat long lusim pasin nogut long ol tumbuna papa bilong ol, na bilip long Bikpela, na tu ol bilip olsem Bikpela i bin givim bikpela pawa tru long ol lain bilong Nifai, na planti long ol i bin tanim bel long ples we nogat man i stap olsem."},{"vNo":"7 ","txt":"Na em i kamap we ol dispela bosman ol i wanwan lain long ol tumbuna pikinini bilong Amulon ol i bin givim oda olsem ol mas idai, ye, olgeta lain ol i bilip long ol dispela samting."},{"vNo":"8 ","txt":"Nau dispela idai bin mekim planti long ol lain brata bilong ol long belhat, na pait i kamap insait long ples we nogat man i stap, na ol lain bilong Leman i stat long painim tumbuna pikinini bilong Amulon wantaim lain brata bilong em na i stat long kilim ol, na ol i ronawe i go long ples we nogat man i stap long hap long is."},{"vNo":"9 ","txt":"Na lukim, ol lain bilong Leman i painim ol i go inap long dispela taim. Olsem na ol toktok bilong Abinadai i kamap tru, ol toktok em i bin mekim long lain pikinini bilong ol pris husat i tokim ol pipol long kukim em wantaim paia long idai."},{"vNo":"10 ","txt":"Long wanem, em i bin tokim ol: Wanem yupela bai wokim long mi bai kamap olsem wanpela piksa long ol samting long kam long bihain taim."},{"vNo":"11 ","txt":"Na nau Abinadai i nambawan man long idai wantaim paia bikos long bilip bilong em long God, nau tok klia long wanem em i bin tok long dispela, olsem planti bai idai wantaim paia, wankain olsem em i bin idai."},{"vNo":"12 ","txt":"Na em i bin tokim ol pris bilong Noa olsem ol tumbuna pikinini bilong ol bai mekim planti pipol long idai wankain olsem em, na olsem ol bai go nabaut long olgeta hap na idai, tru tumas olsem sipsip i nogat man bilong lukautim, em ol wail animal ol i save ronim na kilim, na nau, lukim, dispela ol toktok i bin kamap tru, long wanem, ol lain bilong Leman ol i bin ronim ol, na painim ol na paitim ol."},{"vNo":"13 ","txt":"Na em i kamap we taim ol lain bilong Leman lukim olsem ol i no inap winim ol lain bilong Nifai, ol i bin go bek gen long graun bilong ol yet, na planti long ol i bin go na i stap long graun bilong Ismael na graun bilong Nifai, na ol yet i bin join wantaim ol pipol bilong God, em ol pipol bilong Entai-Nifai-Lihai."},{"vNo":"14 ","txt":"Na ol tu i bin planim ol samting long pait bilong ol, wankain olsem ol lain brata bilong ol i bin wokim, na ol i stat long kamap stretpela pipol, na ol i bin wokabaut long rot bilong Bikpela, na bihainim ol lo wantaim ol liklik lo bilong em."},{"vNo":"15 ","txt":"Ye, na ol i bin bihainim lo bilong Moses, bikos i gat nid olsem ol mas bihainim lo bilong Moses yet, long wanem, olgeta samting insait long lo bilong Moses i no kamap tru. Na lo bilong Moses i bin stap tasol, ol i bin lukluk het olsem Krais bai kam, na tingim olsem lo bilong Moses i wanpela piksa olsem em bai kam, na bilip olsem ol mas bihainim dispela wok bilong lukim wantaim ai i go inap long taim em bai soim em yet long ol—"},{"vNo":"16 ","txt":"Nau ol i no ting olsem lo bilong Moses i bringim selvesen, tasol olsem lo bilong Moses i wok long strongim bilip bilong ol long Krais, olsem na ol i bin gat hop taim ol i bilip long kisim selvesen oltaim oltaim, na taim ol i bilip long spirit bilong profesi, ol i bin autim long ol dispela samting long kam long bihain taim."},{"vNo":"17 ","txt":"Na nau, lukim, Amon, na Eron, na Omna, na Himnai wantaim ol brata bilong ol i bin amamas nogut tru, bikos long gutpela wok tru ol i bin wokim namel long ol lain bilong Leman, na ol i bin lukim olsem Bikpela i bin bekim beten bilong ol, na tu em i bin mekim kamap tru olgeta toktok em i bin mekim long ol."}]}