{"heading":"Amon i givim glori long Bikpela—Bikpela i save strongim ol bilip lain na givim save—Ol man ken bringim ol tausen sol long tanim bel wantaim bilip—God i gat olgeta pawa na save olgeta samting. Klostu 90–77 krismas bipo Krais.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"Na nau, dispela i ol toktok bilong Amon long ol lain brata bilong em, na em i bin tok olsem: Ol brata bilong mi na lain brata bilong mi, lukim, mi tokim yupela bilong wanem mipela i gat bikpela amamas, long wanem, inap mipela ken tingim olgeta taim mipela i stat long autim toktok bilong God long graun bilong Jarahemla olsem God bai givim yumi kain bikpela blesin tru?"},{"vNo":"2 ","txt":"Na nau, mi askim, wanem ol bikpela blesin tru em i bin givim long yumi? Inap yupela ken tokaut?"},{"vNo":"3 ","txt":"Lukim, mi bekim long ples bilong yupela, long wanem, ol lain brata bilong mipela, ol lain bilong Leman i bin i stap long tudak, ye, tru tumas insait long tudak kalabus tru, tasol lukim, hamas long ol i bin bringim kam long lukim naispela lait bilong God! Na blesin God i bin givim long yumi i dispela, olsem mipela i bin kamap ol samting bilong wok long han bilong God long kamapim dispela bikpela wok tru."},{"vNo":"4 ","txt":"Lukim, ol tausen bilong ol i amamas, na ol i bin bringim kam insait long banis bilong God."},{"vNo":"5 ","txt":"Lukim, gaden i bin redi, na bles yu, long wanem, yupela i bin tromoi naip bilong katim rais, na kamautim wantaim strong bilong yupela, ye, yupela i bin wok long monin i go long tudak, na lukim namba long rais wantaim bun yupela i bin bungim! Na ol bai bungim antap long stoahaus we ol bai i no inap bagarap."},{"vNo":"6 ","txt":"Ye, bikpela win wantaim ren bai i no inap bagarapim ol long las de, ye, na tu ol raunwin bai i no inap tromoi nabaut ol, tasol ol bai bungim wantaim long ples bilong ol taim bikpela win na ren i kam, olsem bikpela win na ren i no inap go insait long ol, ye, na tu ol strongpela win bai no inap ronim ol i go long wanem hap birua i laikim long karim ol i go."},{"vNo":"7 ","txt":"Tasol, lukim, ol i stap long han bilong Bikpela bilong kamautim na ol lain bilong em, na em bai apim ol long las de."},{"vNo":"8 ","txt":"Blesim nem bilong God bilong yumi, yumi mas singim long amamasim em, ye, yumi mas givim tok tenkyu long holi nem bilong em, bikos em i save wok long stretpela pasin oltaim."},{"vNo":"9 ","txt":"Long wanem, sapos mipela i no kamaut long graun bilong Jarahemla, ol dispela lain brata em ol mipela lavim tumas, bai belhat nogut tru yet long mipela, ye, na ol bai i no inap kamap long save long God."},{"vNo":"10 ","txt":"Na em i kamap we taim Amon i pinisim ol dispela toktok, brata bilong em Eron i bin tok strong long em, olsem: Amon, mi poret nogut amamas bilong yu bai mekim yu apim yu yet."},{"vNo":"11 ","txt":"Tasol, Amon i bekim em: Mi no apim strong bilong mi yet, o long bikpela save bilong mi yet, tasol, lukim, amamas bilong mi i pulap, ye, bel bilong mi i pulap wantaim amamas, na mi bai amamas long God bilong mi."},{"vNo":"12 ","txt":"Ye, mi save olsem mi em man nating, olsem long strong bilong mi, mi nogat strong, olsem na mi bai i no inap apim mi yet, tasol mi bai apim God bilong mi, long wanem, mi ken wokim olgeta samting long strong bilong em, ye, lukim, mipela i bin wokim planti traipela mirakel long dispela graun, na yumi ken amamasim nem bilong em oltaim bikos long dispela."},{"vNo":"13 ","txt":"Lukim, hamas tausen lain brata bilong yumi em ol i bin lusim ol pen bilong hel, na ol i bin bringim kam long singim song long lavim na kisim bek, na dispela bikos long pawa long toktok bilong em i stap insait long mipela, olsem na yumi i nogat bikpela as tru long amamas?"},{"vNo":"14 ","txt":"Ye, yumi gat as long amamasim em oltaim, long wanem, em i Nambawan God Antap Tru na em i bin slekim ol lain brata bilong yumi long ol sen bilong hel."},{"vNo":"15 ","txt":"Ye, tudak oltaim oltaim wantaim bagarap i bin raunim ol, tasol lukim em i bin bringim ol kam insait long lait oltaim oltaim, ye, insait long selvesen oltaim oltaim na nambawan fri lav tru bilong em i bin raunim ol, ye, na mipela i bin kamapim ol samting bilong wok long han bilong em long wokim dispela nambawan naispela wok tru."},{"vNo":"16 ","txt":"Olsem na, yumi mas givim glori, ye, yumi mas givim glori long Bikpela, ye, mipela mas amamas, bikos amamas bilong mipela i bikpela tru, ye, mipela mas amamasim God bilong mipela oltaim oltaim. Lukim em i ken givim moa glori long Bikpela? Ye, em i ken toktok moa yet long nambawan pawa tru bilong em, na long marimari bilong em, na long pasin i stap strong bilong em long lain pikinini bilong ol man? Lukim, mi tokim yupela, mi no inap autim liklik samting tru mi pilim."},{"vNo":"17 ","txt":"Husat ken ting olsem God bilong mipela ken marimari inap long rausim mipela long sin nogut tru, na doti laip bilong mipela?"},{"vNo":"18 ","txt":"Lukim, mipela i bin go het, tru tumas wantaim belhat na autim poret toktok long bagarapim sios bilong em."},{"vNo":"19 ","txt":"Tasol, bilong wanem em i no salim mipela go long wanpela bagarap nogut tru, ye, bilong wanem em i no larim naip bilong stretpela pasin pundaun long mipela, na bagarapim mipela oltaim oltaim?"},{"vNo":"20 ","txt":"O, sol bilong mi i poret taim dispela tingting i kamap. Lukim, em i no bin yusim stretpela pasin bilong em long mipela, tasol em i bin bringim mipela long abrusim dispela baret bilong idai na pen oltaim oltaim, na seivim sol bilong mipela long marimari bilong em."},{"vNo":"21 ","txt":"Na nau lukim, ol brata bilong mi, husat man long skin i stap ken save long ol dispela samting? Mi tokim yupela, nogat wanpela man ken save long dispela samting, tasol man em i bin tanim bel."},{"vNo":"22 ","txt":"Ye, man em i tanim bel na bilip, na wokim gutpela pasin, na beten olgeta taim na i no save lus long beten—tokhait bilong God bai em i givim long kain man, ye, God bai soim ol samting we i no bin soim bipo long kain man, ye, na pawa em bai givim long kain man long bringim ol tausen sol long tanim bel, ye, tru tumas, wankain olsem pawa em i bin givim long mipela long bringim ol dispela lain brata bilong mipela long tanim bel."},{"vNo":"23 ","txt":"Nau inap yupela tingim, ol brata bilong mi, olsem mipela i bin tokim ol lain brata bilong mipela long graun bilong Jarahemla, olsem mipela i go antap long graun bilong Nifai long autim toktok bilong God long ol lain brata bilong mipela, ol lain bilong Leman, na ol i bin lap nogut long mipela?"},{"vNo":"24 ","txt":"Long wanem, ol i tokim mipela: Yupela ting olsem yupela ken bringim ol lain bilong Leman long save long trupela toktok? Yupela ting olsem yupela ken mekim ol lain bilong Leman long bilip olsem ol pasin bilong ol tumbuna papa bilong ol i no stret, ol pipol husat i kamapim hat nek bilong ol, ol pipol husat bel i amamas long kapsaitim blut, we ol i bin yusim ol de bilong ol long wokim pasin nogut, we ol i gat pasin bilong man husat i brukim lo long i stat tru? Nau ol brata bilong mi, yupela tingim olsem dispela bin toktok bilong ol?"},{"vNo":"25 ","txt":"Na tu ol i bin tok: Yumi mas kisim ol samting bilong pait na pait wantaim ol, olsem mipela bai bagarapim ol wantaim pasin nogut bilong ol long graun, nogut ol bai winim mipela na bagarapim mipela."},{"vNo":"26 ","txt":"Tasol lukim, ol brata bilong mi, em ol mi lavim tumas, mipela i bin kam long ples we nogat man i stap, i no long bagarapim ol lain brata bilong mipela, tasol mipela i bin laikim olsem mipela bai seivim sampela sol bilong ol."},{"vNo":"27 ","txt":"Nau taim bel bilong mipela i daun, na mipela klostu tanim i go bek, lukim, Bikpela i bin givim bel isi long mipela, na tok: Go namel long ol lain brata bilong yupela, ol lain bilong Leman, na kisim pen bilong ol, na no ken giv ap hariap tru na mi bai givim pawa long yupela long winim."},{"vNo":"28 ","txt":"Na nau lukim, mipela i bin kam, na go namel long ol, na mipela i bin strong long kisim ol pen bilong mipela, na mipela i nogat long olgeta samting, ye, na mipela i bin go long wanpela haus i go long narapela haus, na mipela i bin sanap long marimari bilong graun long istap—na i no long marimari bilong graun em yet tasol long marimari bilong God."},{"vNo":"29 ","txt":"Na mipela i bin go insait long haus bilong ol na lainim ol, na mipela i bin lainim ol long ol arere long rot bilong ol, ye, na mipela i bin lainim ol long ol liklik maunten bilong ol, na tu mipela i bin go insait long ol tempel bilong ol na ol sinagog bilong ol na lainim ol, na ol i bin rausim mipela na tok pilai long mipela, na spet long mipela, na paitim mipela long sik, na ol i bin paitim mipela wantaim ston, na kisim mipela na pasim wantaim strongpela rop, na tromoi mipela i go long kalabus, na pawa wantaim bikpela na save bilong God i bin seivim mipela gen."},{"vNo":"30 ","txt":"Na mipela i bin kisim olgeta kainkain pen na olgeta long dispela olsem mipela bai mekim rot long seivim sampela sol, na mipela i bin ting olsem amamas bilong mipela bai pulap sapos mipela ken mekim rot long seivim ol narapela."},{"vNo":"31 ","txt":"Nau lukim, yumi ken lukluk na lukim olsem wok bilong mipela i karim planti prut, na ol i no liklik? Mi tokim yupela, Nogat, ol i planti, ye, na mipela ken witnes olsem ol i tanim bel trutru, bikos long lav bilong ol long ol lain brata bilong ol na tu long mipela."},{"vNo":"32 ","txt":"Long wanem, lukim, ol i bin ofaim laip bilong ol long ples long kisim laip bilong birua bilong ol, na ol i bin planim ol samting bilong pait bilong ol aninit tru long graun, bikos long lav bilong ol long ol lain brata bilong ol."},{"vNo":"33 ","txt":"Na nau lukim, mi tokim yupela, dispela kain bikpela lav tru i bin kamap long olgeta graun? Lukim, mi tokim yupela, Nogat, dispela kain lav i no bin i stap, tru tumas namel long ol pipol bilong Nifai."},{"vNo":"34 ","txt":"Long wanem, lukim, ol pipol bilong Nifai i bin kisim ol samting bilong pait long pait wantaim ol lain brata bilong ol, na ol i no inap givim ol yet long idai. Tasol, lukim, hamas long ol pipol bilong Entai-Nifai-Lihai i bin givim laip bilong ol yet, na mipela save olsem ol i bin go long God bilong ol, bikos long lav bilong ol na belhat long sin bilong ol."},{"vNo":"35 ","txt":"Nau mipela i nogat as long amamas? Ye, mi tokim yupela, nogat long ol kain man olsem mipela gat bikpela as tru long amamas long taim graun i bin kirap; ye, na mi amamas nogut tru na apim God bilong mi bikos em i gat olgeta pawa, olgeta gutpela save na olgeta save, bikos em i save olgeta samting, na em i wanpela man bilong marimari, tru tumas inap long givim selvesen, long ol lain ol bai tanim bel na bilip long nem bilong em."},{"vNo":"36 ","txt":"Nau sapos dispela i pasin bilong apim mi yet, tru tumas mi bai apim mi yet olsem, long wanem, dispela i laip na lait bilong mi, amamas na selvesen bilong mi, na kisim bek bilong mi long nogut oltaim oltaim. Ye, blesim nem bilong God bilong mi, em i bin tingim dispela pipol, em ol han diwai bilong Israel, na ol i bin lus long bodi bilong em long wanpela kain graun, ye, mi tok, blesim nem bilong God bilong mi, em i bin tingim yumi, ol lain bilong raun nabaut long wanpela narapela kain graun."},{"vNo":"37 ","txt":"Nau ol brata bilong mi, mipela lukim olsem God i save tingim olgeta pipol long wanem hap long graun ol i stap; ye, em i save kaunim ol pipol bilong em, na ol bel long marimari bilong em i karamapim olgeta graun. Nau dispela i amamas bilong mi na bikpela tok tenkyu tru bilong mi; ye, na mi bai givim tok tenkyu long God bilong oltaim oltaim. Amen."}]}