{"heading":"Ol lain bilong Amlisai i makim ol yet long mekim kamap tru toktok bilong profesi—Bikpela i bin kesim ol lain bilong Leman bikos ol i les long harim tok bilong ol—Ol man bai bringim kes long ol yet—Ol lain bilong Nifai i winim narapela ami bilong ol lain bilong Leman. Klostu 87–86 krismas bipo Krais.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"Na em i kamap we ol lain bilong Nifai ol i no idai long pait, ol i bin go bek long graun bilong ol, na haus bilong ol na meri wantaim pikinini bilong ol, bihain ol planim ol lain ol i bin idai long pait—nau namba bilong ol lain idai ol i no bin kaunim, bikos namba bilong ol i bikpela tumas."},{"vNo":"2 ","txt":"Nau planti meri na pikinini ol i bin idai wantaim naip bilong pait, na tu planti sipsip na bulmakau wantaim gaden bilong rais samting bilong ol i bin bagarap, bikos planti man i bin kurungutim ol."},{"vNo":"3 ","txt":"Na nau planti lain bilong Leman wantaim ol lain bilong Amlisai ol idai long arere bilong wara Saidon, na ol i bin tromoi ol go insait long ol wara bilong Saidon, na lukim, planti bun bilong ol i stap aninit long solwara."},{"vNo":"4 ","txt":"Na ol lain bilong Amlisai i kamap narapela kain long ol lain bilong Nifai, long wanem, ol i bin putim ret mak long pes bilong ol, wankain olsem ol lain bilong Leman, tasol, ol i no sapim het bilong ol olsem ol lain bilong Leman."},{"vNo":"5 ","txt":"Nau ol lain bilong Leman ol i bin sapim het bilong ol, na ol i as nating, tasol ol i bin pasin as tanget long skin bilong animal raun long sangana bilong ol, na tu ol i save pasim raun long ol, ol samting bilong pait olsem banara, na spia bilong banara, na ston, na sling na kainkain samting bilong pait."},{"vNo":"6 ","txt":"Na skin bilong ol lain bilong Leman i blak, wankain olsem mak bilong skin i bin kamap long ol tumbuna papa bilong ol, em kes i bin kamap long ol bikos ol brukim lo, na sakim tok long ol brata bilong ol em i Nifai, Jekop, Josep na Sem, ol i stretpela na holi man."},{"vNo":"7 ","txt":"Na ol brata bilong ol i bin traim long bagarapim, olsem na Bikpela i bin kesim ol, na God Bikpela i bin putim wanpela mak long ol, ye, long Leman na Lemuel wantaim ol pikinini man na meri bilong Ismael."},{"vNo":"8 ","txt":"Na dispela i bin kamap olsem pikinini bilong ol bai kamap narapela kain long pikinini bilong ol brata bilong ol, we bai God Bikpela bai lukautim ol i stap ol pipol bilong em, olsem ol bai i no inap miks wantaim ol lain brata bilong ol, na bilip long ol kranki kastam bilong ol we bai bagarapim ol."},{"vNo":"9 ","txt":"Na em i kamap we ol man long ol lain bilong Nifai, i maritim meri long ol lain bilong Leman bai bringim kes long pikinini bilong em."},{"vNo":"10 ","txt":"Olsem na, ol manmeri i larim ol lain bilong Leman long lidim em, ol i bin kisim nem bilong ol lain bilong Leman, na wanpela mak bin putim antap long em."},{"vNo":"11 ","txt":"Na em i kamap we manmeri husat i no bilip long kastam bilong ol lain bilong Leman, tasol bilip long ol rekot i bin karim kam long Jerusalem, na tu kastam bilong ol lain tumbuna papa bilong ol, husat i stret, na husat manmeri bilip long ol lo bilong God na bihainim ol, i kamap ol lain bilong Nifai, o pipol bilong Nifai long dispela taim i go het—"},{"vNo":"12 ","txt":"Na em ol lain bilong Nifai, husat i bin kipim trupela rekot long ol pipol bilong ol wantaim ol pipol bilong lain bilong Leman."},{"vNo":"13 ","txt":"Nau mipela bai go bek gen long ol lain bilong Amlisai, long wanem, ol tu i bin putim wanpela mak long ol; ye, ol i bin putim wanpela mak long ol yet, ye, tru tumas wanpela ret mak long poret bilong ol."},{"vNo":"14 ","txt":"Na toktok bilong God i bin kamapim tru olsem, long wanem, dispela ol toktok Bikpela i bin tokim Nifai: Lukim, mi bin kesim ol lain bilong Leman, na mi bai putim wanpela mak long ol lain husat bai bruk i go awe long yu na ol lain pikinini bilong yu, long dispela taim i go yet na oltaim oltaim, sapos ol i no tanim bel long pasin nogut bilong ol na tanim bel bilong ol long mi olsem mi bai marimari long ol."},{"vNo":"15 ","txt":"Na gen: Mi bai putim wanpela mak long man husat miksim pikinini bilong em wantaim ol lain brata bilong yu, olsem ol tu bai kisim kes."},{"vNo":"16 ","txt":"Na gen: Mi bai putim wanpela mak long man em i pait wantaim yu na pikinini bilong yu."},{"vNo":"17 ","txt":"Na gen, mi tokim yu, man em i lusim yu bai i no moa kamap pikinini bilong yu, na mi bai blesim yu wantaim em man kamap pikinini bilong yu, long dispela taim i go yet na oltaim oltaim, na dispela i ol promis Bikpela i bin mekim long Nifai wantaim ol lain pikinini bilong em."},{"vNo":"18 ","txt":"Nau ol lain bilong Amlisai i no save olsem ol kamapim tru ol toktok bilong God taim ol i stat long putim mak long pes bilong ol yet, tasol ol i bin sakim tok bilong God long ples klia, olsem na i gat nid olsem kes mas kamap long ol."},{"vNo":"19 ","txt":"Nau mi laikim yupela long save olsem ol i bin bringim kes antap long ol yet, na tru tumas, wanwan man i bin kisim kes bringim bagarap long em yet."},{"vNo":"20 ","txt":"Nau em i kamap we i no planti de i go pinis bihain long bikpela pait i bin kamap long graun bilong Jarahemla wantaim ol lain bilong Leman na ol lain bilong Amlisai, na narapela ami bilong ol lain bilong Leman ol i bin kamap long ol pipol bilong Nifai, long sem ples we namba wan ami i bin bungim ol lain bilong Amlisai."},{"vNo":"21 ","txt":"Na em i kamap we ol pipol bilong Nifai ol i bin salim wanpela ami long ronim ol go aut long graun bilong ol."},{"vNo":"22 ","txt":"Nau Alma i no go long dispela taim long pait wantaim ol lain bilong Leman bikos wanpela sua i bin givim pen long em."},{"vNo":"23 ","txt":"Tasol em i bin salim planti ami long pait wantaim ol, na ol ami bilong lain bilong Nifai ol i bin go antap na kilim planti lain bilong Leman, na ronim ol i go aut long arere long graun bilong ol, ol lain bilong Leman ol i no bin idai."},{"vNo":"24 ","txt":"Na bihain long dispela, ol i go bek gen na i stap long kamapim bel isi long graun, na ol birua bilong ol i no moa trabelim ol long liklik taim."},{"vNo":"25 ","txt":"Nau dispela olgeta samting ol i bin kamap, ye, dispela olgeta bikpela pait na tok pait i bin i stat na pinis insait long faipela krismas long rul bilong ol jas."},{"vNo":"26 ","txt":"Na ol tausen na ol ten tausen sol i bin salim i go long graun oltaim insait long wanpela krismas, olsem ol bai kisim pe long wok bilong ol, sapos ol wok i gutpela o nogut, long kisim amamas oltaim o pen oltaim, olsem ol i bin makim spirit long bihainim, sapos ol i makim long bihainim gutpela spirit o spirit nogut."},{"vNo":"27 ","txt":"Long wanem, wanwan man bai kisim pe long man husat em i bin makim long bihainim, olsem ol toktok bilong spirit bilong profesi i tok, olsem na larim ol samting long kamap olsem tok tru. Na arere bilong faipela krismas long rul bilong ol jas i bin kamap olsem."}]}