{"heading":"Alma i lidim wanpela misin long kisim bek ol lain bilong Joram ol i bin apostais—Ol lain bilong Joram ol i tok nogat long Krais, ol i bilip long giaman tingting bilong makim, na lotu wantaim wankain beten—Ol misinari ol i pulap wantaim Holi Spirit—Amamas bilong ol long Krais i winim pen bilong ol. Klostu 74 krismas bipo Krais.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Nau em i kamap we bihain long idai bilong Koriho, Alma i bin kisim nius olsem ol lain bilong Joram i paulim ol pasin bilong Bikpela, na olsem Joram, husat i het man bilong ol i winim bel bilong ol pipol long baut daun long ol maus pas god-giaman, na bel bilong Alma i stat long hevi bikos long pasin nogut bilong ol pipol."},{"vNo":"2 ","txt":"Long wanem, Alma i bin sore nogut tru long save long pasin nogut namel long ol pipol bilong em, olsem na bel bilong em i bin sore nogut tru bikos ol lain bilong Joram i bin bruk i go awe long ol lain bilong Nifai."},{"vNo":"3 ","txt":"Nau ol lain bilong Joram i bin bung wantaim ol yet long wanpela graun ol i kolim Antionum, na dispela graun i stap hap long is long graun bilong Jarahemla, klostu long arere long nambis, long hap long saut long graun bilong Jeson, na graun bilong Jeson tu i stap long arere long ples we nogat man i stap long hap long saut, na dispela ples we nogat man i stap i pulap long ol lain bilong Leman."},{"vNo":"4 ","txt":"Nau ol lain bilong Nifai i bin poret nogut tru, nogut ol lain bilong Joram bai poromanim ol lain bilong Leman, na olsem dispela bai mekim ol lain bilong Nifai long lusim planti lain bilong ol."},{"vNo":"5 ","txt":"Na nau, bikos autim toktok bilong God i save lidim ol pipol long wokim dispela samting i stretpela—ye, em i gat moa pawa long senisim ol pipol we naip bilong pait i no inap wokim, o wanpela samting, kain olsem i bin wokim long ol bipo—olsem na Alma i bin ting olsem em i gutpela long traim pawa bilong toktok bilong God."},{"vNo":"6 ","txt":"Olsem na em i bin kisim Amon, Eron wantaim Omna, na lusim Himnai long sios long Jarahemla; tasol em i bin kisim ol tripela wantaim em, na tu Amulek wantaim Sisrom i bin i stap long Melek, na em i bin kisim ol tupela pikinini man bilong em wantaim."},{"vNo":"7 ","txt":"Nau em i no kisim nambawan pikinini man, nem bilong em Hilaman wantaim em, tasol em i bin kisim Siblon na Korienton na go wantaim ol namel long ol lain bilong Joram long autim toktok bilong God long ol."},{"vNo":"8 ","txt":"Nau ol lain bilong Joram i bin bruk long ol lain bilong Nifai, olsem na ol i bin harim toktok bilong God i bin autim long ol bipo."},{"vNo":"9 ","txt":"Tasol ol i bin paul nogut tru, long wanem, ol i no bihainim ol lo wantaim liklik lo bilong God, olsem long lo bilong Moses."},{"vNo":"10 ","txt":"Na tu ol i no bihainim lo long mekim ol ofa long sios, na beten na tok tenkyu long God olgeta de, olsem ol bai no inap pundaun long taim long traim."},{"vNo":"11 ","txt":"Ye, long katim sot, ol i bin paulim ol pasin bilong Bikpela long planti rot bilong lotu, olsem na, Alma wantaim lain brata bilong em i bin go long graun bilong Antionum long autim toktok bilong God long ol, bikos long dispela."},{"vNo":"12 ","txt":"Nau, taim ol i kam long graun, lukim, ol i kirap nogut long painim olsem ol lain bilong Joram i bin wokim ol sinagog, na ol i bung wantaim ol yet long wanpela de long wik, ol i kolim de bilong Bikpela, na ol i lotu long kain pasin Alma wantaim ol lain brata bilong em i no bin save bipo;"},{"vNo":"13 ","txt":"Long wanem, ol i bin sanapim wanpela ples namel tru long sinagog bilong ol, wanpela ples long sanap, na dispela ples i antap long abrusim het, na wanpela man tasol ken go antap long dispela ples sanap."},{"vNo":"14 ","txt":"Olsem na, husat man i laik long lotu mas i go na sanap antap long dispela ples, na taitim ol han bilong em antap long heven, na bikmaus na singaut olsem:"},{"vNo":"15 ","txt":"Holi, holi God, mipela bilip olsem yu em God, na mipela bilip olsem yu em holi, na olsem yu bin i stap wanpela spirit, na olsem yu bai i stap spirit oltaim."},{"vNo":"16 ","txt":"Holi God, mipela bilip olsem mipela i bin bruk kamaut long ol lain brata bilong mipela, na mipela i no bilip long pasin bilong ol lain brata bilong mipela, na bin sutim i kam daun bikos het bilong ol lain tumbuna papa bilong ol i wankain olsem het bilong ol pikinini, tasol mipela bilip olsem yu bin makim mipela long kamap holi pikinini bilong yu, na tu yu bin soim mipela olsem Krais bai no inap kam."},{"vNo":"17 ","txt":"Tasol, yu em wankain asde, tude na oltaim, na yu bin makim mipela olsem mipela tasol bai kisim selvesen, na yu bin makim olgeta pipol raun long mipela long tromoi go daun long hel long belhat bilong yu, na mipela i tenkim yu, O God, long dispela holi pasin, na tu mipela tenkim yu olsem yu bin makim mipela, olsem ol lain brata bilong mipela bai no inap paulim mipela wantaim ol giaman pasin bilong ol, na dispela giaman pasin i save pasim ol go daun long bilip long Krais, na dispela pasin i save paulim bel bilong ol longwe long yu, God bilong mipela."},{"vNo":"18 ","txt":"Na gen mipela tok tenkyu long yu, O God, olsem yu bin makim mipela long kamap wanpela holi pipol. Amen."},{"vNo":"19 ","txt":"Nau em i kamap we bihain Alma wantaim ol lain brata na ol pikinini man bilong em harim ol dispela beten, ol i kirap nogut tru."},{"vNo":"20 ","txt":"Long wanem, lukim, wanwan man i bin go antap na autim wankain beten."},{"vNo":"21 ","txt":"Nau ol i bin kolim dispela ples Rameumtom, na tok klia long em i holi ples sanap."},{"vNo":"22 ","txt":"Nau, wanwan man i bin sanap long dispela ples sanap, na mekim wankain beten long God, tenkim God bilong ol olsem em i bin makim ol, na olsem em i no bin paulim ol long bihainim pasin long ol lain brata bilong ol, na olsem bel bilong ol i no bin paul long bilip long ol samting long kam long bihain taim, we ol i no bin save bipo."},{"vNo":"23 ","txt":"Nau, bihain olgeta pipol i bin mekim dispela wankain beten, ol i go bek long haus bilong ol, na i no autim wanpela toktok long God bilong ol gen, i go inap long taim ol i bungim wantaim ol yet gen long dispela holi ples sanap, long mekim wankain beten bilong ol."},{"vNo":"24 ","txt":"Nau Alma i bin sore taim em i lukim dispela, long wanem, em i bin lukim olsem ol lain i wanpela nogut na paul pipol, ye, em i bin lukim olsem ol i bin putim bel bilong ol long gol, na long silva na long olgeta kainkain naispela samting."},{"vNo":"25 ","txt":"Ye, na tu em i bin lukim olsem ol i bin apim ol yet long wokim hambak pasin bilong ol."},{"vNo":"26 ","txt":"Na em i bin singaut long beten long heven olsem: O, hamas taim, O Bikpela, bai yu larim ol wokman bilong yu long i stap daun bilo long skin, long lukim kain pasin nogut namel long lain pikinini bilong ol man?"},{"vNo":"27 ","txt":"Lukim, O God, ol i singaut long yu, tasol bel bilong ol i solap long hambak pasin bilong ol. Lukim, O God, ol i singaut long yu wantaim maus bilong ol, tasol ol i apim ol yet nogut tru wantaim ol samting nating long graun."},{"vNo":"28 ","txt":"Lukim, O God bilong mi, long ol klos kostim planti moni bilong ol, na long ol liklik ring bilong ol, na long ol liklik samting long bilas bilong ol, na long ol samting long bilas bilong ol i bin wokim wantaim gol, na long olgeta samting i dia tumas bilong ol i bin wokim wantaim gol, na lukim, ol i putim bel bilong ol long ol dispela samting, tasol ol i singaut long yu na tok—Mipela tenkim yu, O God, bikos yu bin makim mipela long kamap ol pipol bilong yu, tasol ol narapela pipol bai idai."},{"vNo":"29 ","txt":"Ye, na ol i tok olsem yu bin soim long ol olsem Krais bai no inap kam."},{"vNo":"30 ","txt":"O God Bikpela, hamas taim yu bai larim kain pasin nogut na giaman pasin long kamap namel long dispela pipol? O Bikpela, inap yu bai givim mi strong olsem mi bai kamap strong long ol malumalum bilong mi? Bikos mi malumalum, na kain pasin nogut namel long dispela pipol i givim pen long sol bilong mi."},{"vNo":"31 ","txt":"O Bikpela, bel bilong mi i sore nogut tru, inap yu bai givim bel isi long sol bilong mi long Krais. O Bikpela, inap yu bai givim mi strong olsem mi bai i stap strong long kisim ol dispela pen i kam long mi, bikos long pasin nogut bilong dispela pipol."},{"vNo":"32 ","txt":"O Bikpela, inap yu bai givim bel isi long sol bilong mi, na givim long mi na ol wokman bilong mi ol i stap wantaim mi long kamapim gutpela wok tru—Ye, Amon, Eron, Omna, Amulek, Sisrom wantaim ol tupela pikinini man bilong mi—ye, inap yu bai givim bel isi long olgeta, O Bikpela. Ye, inap yu bai givim bel isi long ol long Krais."},{"vNo":"33 ","txt":"Inap yu bai givim long ol olsem ol bai kisim strong, olsem ol bai kisim pen bilong ol, na dispela bai kamap long ol bikos long pasin nogut bilong dispela pipol."},{"vNo":"34 ","txt":"O Bikpela, inap yu bai givim pawa long mipela olsem mipela bai kamapim gutpela wok tru long bringim ol gen long yu long Krais."},{"vNo":"35 ","txt":"Lukim, O Bikpela, sol bilong ol i dia tumas, na planti long ol i ol lain brata bilong mipela, olsem na, givim long mipela, O Bikpela, pawa wantaim bikpela save inap long mipela bai bringim ol dispela, lain brata bilong mipela, gen long yu."},{"vNo":"36 ","txt":"Nau em i kamap we taim Alma i autim ol dispela toktok, em i putim han antap long het bilong olgeta lain ol i bin stap wantaim em. Na lukim, Holi Spirit i bin kam long ol taim Alma i paitim han antap long ol."},{"vNo":"37 ","txt":"Na bihain long dispela, ol i bin bruk na go long wanwan rot, na ol i no bin tingim long kaikai, o wara o long klos."},{"vNo":"38 ","txt":"Na Bikpela i bin lukautim ol, olsem ol i no hangre, o nek drai, ye, na tu em i bin givim long ol strong olsem ol bai no inap kisim ol kainkain pen, tasol amamas bilong Krais i bin winim ol pen bilong ol. Nau dispela i bin kamap olsem long beten bilong Alma, bikos em i bin beten wantaim bilip."}]}