{"heading":"Jinos i bin lainim olsem ol man mas beten na lotu long olgeta hap, na olsem God i no save larim ol jasmen long kam bikos long Pikinini man—Jinok i bin lainim olsem God i save marimari bikos long Pikinini man—Moses i bin apim long ples we nogat man i stap wanpela piksa long Pikinini man bilong God. Klostu 74 krismas bipo Krais.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Nau bihain long Alma i bin autim ol dispela toktok, ol pipol i laikim long save long em sapos ol bai bilip long wanpela God, inap long ol bai kisim dispela prut em i bin toktok, o ol bai planim pikinini diwai olsem wanem, o toktok em i bin autim olsem ol mas planim dispela pikinini diwai long bel bilong ol, o ol bai i stat long yusim bilip bilong ol olsem wanem."},{"vNo":"2 ","txt":"Na Alma i bin tokim ol: Lukim, yupela i tok olsem yupela i nogat rot lotu long God bilong yupela bikos yupela i bin tromoi go aut long ol sinagog bilong yupela. Tasol, lukim, mi tokim yupela, sapos yupela ting olsem yupela i nogat rot long lotu long God, yupela i rong nogut tru, na yupela i gat nid long painim ol skripsa, sapos yupela ting olsem ol skripsa i lainim yupela olsem, yupela i no save long ol."},{"vNo":"3 ","txt":"Yupela i bin ritim wanem Jinos, profet long taim bipo i bin toktok long beten o lotu?"},{"vNo":"4 ","txt":"Long wanem, em i bin tok: Yu save marimari, O God, bikos yu bin harim beten bilong mi, tru tumas long taim mi bin i stap long ples we nogat man i stap, ye, yu bin marimari taim mi bin beten long ol lain husat i birua long mi, na yu bin tanim bel bilong ol long mi."},{"vNo":"5 ","txt":"Ye, O God, na yu bin marimari long mi taim mi bin singautim long yu long gaden bilong mi, taim mi bin singautim long yu long beten bilong mi, na yu bin harim mi."},{"vNo":"6 ","txt":"Na gen, O God, yu bin harim mi long beten bilong mi, taim mi bin go long haus bilong mi."},{"vNo":"7 ","txt":"Na yu bin harim long mi, taim mi bin go insait long rum bilong mi na beten long yu."},{"vNo":"8 ","txt":"Ye, yu save marimari long ol lain pikinini bilong yu taim ol i singautim long yu, long yu long harim na i no long ol man, na yu bai harim long ol."},{"vNo":"9 ","txt":"Ye, O God, yu bin marimari long mi, na harim long ol krai bilong mi namel long ol bung wantaim bilong yu."},{"vNo":"10 ","txt":"Ye, na tu yu bin harim long mi taim ol birua bilong mi bin rausim mi go ausait, na tok nogut long mi, ye, yu bin harim long ol krai bilong mi, na belhat wantaim ol birua bilong mi, na yu bin visitim ol long belhat bilong yu kwiktaim long bagarapim ol."},{"vNo":"11 ","txt":"Na yu bin harim long mi, bikos long ol pen bilong mi, na bikos long bilip bilong mi wantaim bel trutru, na yu bin wokim dispela bikos long Pikinini man bilong yu, yu bin marimari long mi, olsem na, mi bai singaut long yu long taim long olgeta pen bilong mi, long wanem, mi save amamas long yu, bikos yu bin rausim ol jasmen bilong yu long mi, bikos long Pikinini man bilong yu."},{"vNo":"12 ","txt":"Na nau Alma i bin askim ol: Yupela bilip long dispela ol skripsa we ol lain long taim bipo ol i bin raitim?"},{"vNo":"13 ","txt":"Lukim, sapos yupela bilip, yupela mas bilip long wanem Jinos i bin toktok, long wanem, lukim, em i bin tok: Yu bin rausim ol jasmen bilong yu, bikos long Pikinini man bilong yu."},{"vNo":"14 ","txt":"Nau lukim, ol lain brata bilong mi, mi laik askim sapos yupela i bin ritim ol skripsa? Sapos yupela i bin ritim, bilong wanem yupela i no bilip long Pikinini man bilong God?"},{"vNo":"15 ","txt":"Long wanem, ol skripsa i tok olsem i no Jinos tasol i bin toktok long ol dispela samting, tasol Jinok tu i bin toktok long ol dispela samting—"},{"vNo":"16 ","txt":"Long wanem, lukim, em i bin tok: Yu belhat, O Bikpela, wantaim dispela ol pipol, bikos ol i no save long marimari bilong yu, yu bin givim long ol bikos long Pikinini man bilong yu."},{"vNo":"17 ","txt":"Na nau, ol lain brata bilong mi, yupela lukim olsem narapela nambatu profet long taim bipo i bin toktok long Pikinini man bilong God, na bikos ol pipol i les long harim ol toktok bilong em, ol i kilim em idai wantaim ston."},{"vNo":"18 ","txt":"Tasol lukim, i no dispela lain tasol i bin toktok long Pikinini man bilong God."},{"vNo":"19 ","txt":"Lukim, Moses i bin toktok long em, ye, na lukim wanpela piksa long em i bin apim long ples we nogat man i stap, olsem husat manmeri bai lukluk antap long em bai i stap laip. Na planti lain i bin lukluk long em na i stap laip."},{"vNo":"20 ","txt":"Tasol liklik namba long ol i bin save long tok klia long ol dispela samting, na dispela i bin kamap bikos ol pipol i bin kamapim belhat bilong ol. Tasol planti ol pipol i bin kamapim belhat bilong ol na ol i no lukluk, olsem na ol i bin idai. Nau as tru long ol i les long lukluk em bikos ol i no bilip olsem em bai mekim ol kamap orait."},{"vNo":"21 ","txt":"O ol lain brata bilong mi, sapos yupela ken tromoim ai bilong yupela tasol long kamap orait, inap yupela bai lukluk hariap tru, o inap yupela bai kamapim belhat bilong yupela olsem pegen, na kamap les lain, olsem yupela bai i no inap lukluk, inap long yupela bai idai?"},{"vNo":"22 ","txt":"Sapos olsem, wo bai kamap long yupela, tasol sapos nogat, lukluk long em na i stat long bilip long Pikinini man bilong God, olsem em bai kam long kisim bek ol pipol bilong em, na olsem em bai kisim pen na idai long aton long sin bilong ol, na olsem em bai kirap gen long idai long kamapim kirap gen, olsem olgeta man bai sanap long pes bilong em long em bai jasim ol long laspela na jasmen de, olsem long wok bilong ol."},{"vNo":"23 ","txt":"Na nau, ol lain brata bilong mi, mi laikim olsem yupela mas planim dispela toktok insait long bel bilong yupela, na taim em i stat long solap, tru tumas givim kaikai long em wantaim bilip bilong yupela. Na lukim, em bai kamap diwai, na kamap bikpela insait long yu long bringim laip oltaim oltaim. Na pastaim long dispela, inap God i rausim ol hevi bilong yu long kamap isi, insait long amamas bilong Pikinini man. Na inap yupela ken wokim olgeta long dispela, sapos yupela i laikim. Amen."}]}