{"heading":"Amulek i tokaut olsem toktok i stap insait long Krais long bringim selvesen—Olgeta manmeri bai idai sapos atonmen i no kamap—Olgeta lo bilong Moses i piksa long ofa bilong Pikinini man bilong God—Oltaim oltaim plen bilong kisim bek i sanap long bilip na tanim bel—Beten long kisim blesin long skin na long spirit—Dispela laip i taim long ol man long redi long bungim God—Wokim wok long kisim selvesen bilong yu wantaim pret long ai bilong God. Klostu 74 krismas bipo Krais.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we bihain long Alma pinisim ol dispela toktok long ol, em i sindaun long graun, na Amulek i kirap na i stat long lainim ol, olsem:"},{"vNo":"2 ","txt":"Ol lain brata bilong mi, mi ting olsem em i no gutpela olsem yupela bai i stap kanaka long ol samting mi bin toktok olsem Krais bai kam, em i bin lainim long mipela olsem Pikinini man bilong God, ye, mi save olsem ol dispela samting i bin lainim long yupela planti taim pastaim long yupela bin bruk i go awe long mipela."},{"vNo":"3 ","txt":"Na olsem yupela i bin laikim long brata bilong mi, mi save lavim, olsem em bai soim long yupela wanem yupela mas wokim, bikos long ol pen bilong yupela, na em i bin toktok liklik long yupela long redim tingting bilong yupela, ye, na em i bin strongim gutpela toktok long yupela long holim pas wantaim bilip na strong long kisim pen—"},{"vNo":"4 ","txt":"Ye, inap long yupela bai gat bikpela bilip wankain olsem long planim toktok insait long bel bilong yupela, olsem yupela bai traim long kisim gutpela bilong em."},{"vNo":"5 ","txt":"Na mipela i lukim olsem bikpela askim i stap long het bilong yupela sapos toktok i stap insait long Pikinini man bilong God o sapos Krais bai no inap kam."},{"vNo":"6 ","txt":"Na tu yupela i bin lukim brata bilong mi soim long yupela planti taim, olsem toktok i stap insait long Krais long bringim selvesen."},{"vNo":"7 ","txt":"Brata bilong mi bin soim ol toktok bilong Jinos olsem kisim bek i kamap insait long Pikinini man bilong God, na tu soim ol toktok bilong Jinok wantaim Moses, long soim olsem ol dispela samting i tru."},{"vNo":"8 ","txt":"Na nau, lukim, mi yet bai tokaut long yupela olsem ol dispela samting i tru. Lukim, mi tokim yupela olsem mi save Krais bai kam namel long ol lain pikinini bilong ol man, long kisim long em yet ol sin bilong ol pipol bilong em, na aton long ol sin bilong graun, long wanem, God Bikpela i tok olsem."},{"vNo":"9 ","txt":"Long wanem, i gat as olsem wanpela atonmen mas kamap, long wanem, olsem long bikpela plen tru bilong God Oltaim Oltaim, wanpela atonmen mas kamap, nogut olgeta manmeri bai idai stret, ye, olgeta i kamapim hatbel bilong ol, ye, olgeta manmeri i pundaun na paul, na mas idai sapos atonmen, i gat nid mas kamap."},{"vNo":"10 ","txt":"Long wanem, i gat as olsem bikpela na las ofa tru mas kamap, ye, i no long ofaim wanpela man, o animal, o wanpela kain pisin, long wanem, dispela ofa i no long ofaim man, tasol dispela ofa bai wanpela ofa oltaim oltaim i nogat arere."},{"vNo":"11 ","txt":"Nau nogat wanpela man i stap em i ken ofaim blut bilong em yet long aton long ol sin bilong narapela man. Nau, sapos wanpela man i kilim idai narapela man, lukim, inap lo bilong mipela we i stret, ken kisim laip bilong brata bilong em? Mi tokim yupela, Nogat."},{"vNo":"12 ","txt":"Tasol lo i laikim laip bilong man em i kilim, olsem na nogat wanpela atonmen i nogat arere i stap long rausim ol sin bilong graun."},{"vNo":"13 ","txt":"Olsem na, i gat as olsem bikpela na las ofa tru mas kamap, na pasin kapsaitim blut mas pinis olgeta, na lo bilong Moses bai kamap tru, ye, lo bilong Moses bai kamap tru olgeta, olgeta lo bilong Moses, na nogat wanpela liklik na liklik hap lo tru bai lus nating."},{"vNo":"14 ","txt":"Na lukim, dispela i olgeta tok klia bilong lo, olgeta liklik hap lo i soim bikpela na las ofa tru, na Pikinini man bilong God bai kamap dispela bikpela na las ofa tru, ye, wanpela ofa oltaim oltaim i nogat arere."},{"vNo":"15 ","txt":"Olsem na em bai bringim selvesen kam long olgeta lain ol bai bilip long nem bilong em, na as tingting long dispela las ofa i dispela, long bringim ol bel bilong marimari we i winim stretpela pasin, na soim rot long ol man we bai ol i ken bilip long tanim bel."},{"vNo":"16 ","txt":"Olsem na marimari ken stretim laik bilong stretpela pasin, na raunim ol manmeri ol i tanim bel long i stap gut, tasol man ol i no bilip long tanim bel ol i stap long ples klia long pesim olgeta lo long laik bilong stretpela pasin, olsem na bikpela na oltaim oltaim plen tru bilong kisim bek bai wok tasol long man em i bilip long tanim bel."},{"vNo":"17 ","txt":"Olsem na, inap God i givim long yupela, ol lain brata bilong mi, olsem yupela bai i stat long bilip long tanim bel, olsem yupela bai i stat long singautim long holi nem bilong em, olsem em bai marimari long yupela."},{"vNo":"18 ","txt":"Ye, singaut long em long kisim marimari, bikos em i strongpela long seivim."},{"vNo":"19 ","txt":"Ye, daunim yupela yet, na beten yet long em."},{"vNo":"20 ","txt":"Singaut long em taim yupela i wok long gaden bilong yupela, ye, taim yupela i lukautim olgeta sipsip bilong yupela."},{"vNo":"21 ","txt":"Singaut long em taim yupela i stap long haus bilong yupela, ye, long lukautim olgeta famili bilong yupela, long monin, belo na long apinun."},{"vNo":"22 ","txt":"Ye, singaut long em long winim pawa bilong ol birua bilong yupela."},{"vNo":"23 ","txt":"Ye, singaut long em long winim tewel, em i birua bilong olgeta stretpela pasin."},{"vNo":"24 ","txt":"Singaut long em long blesim ol kaikai long gaden bilong yupela, olsem sindaun bilong yupela bai kamap gutpela."},{"vNo":"25 ","txt":"Singaut long em long blesim ol sipsip long banis bilong yupela, olsem ol bai kamap planti."},{"vNo":"26 ","txt":"Na i no dispela tasol, yupela mas kapsaitim sol bilong yupela long rum bilong yupela, na ples hait bilong yupela, na long ples we nogat man i stap bilong yupela."},{"vNo":"27 ","txt":"Ye, na taim yupela i no singaut long Bikpela, beten long bel bilong yupela olgeta taim long sindaun bilong yupela, na tu long sindaun bilong ol lain ol i stap wantaim yupela."},{"vNo":"28 ","txt":"Na nau lukim, ol lain brata bilong mi, mi save lavim, mi tokim yupela, yupela i no ken ting olsem em dispela tasol, long wanem, bihain long yupela i wokim olgeta long ol dispela samting, na sapos yupela i les long halivim narapela man i gat nid, o les long givim klos long narapela man i as nating, o yupela i no visitim ol lain ol i sik na i gat pen, o yupela i no givim ol samting bilong yupela long ol lain ol i gat nid—mi tokim yupela, sapos yupela i no wokim wanpela long ol dispela samting, lukim, beten bilong yu i nating, na em i kamap no gut long yupela, na yupela i kamap ol giaman lain ol i tok nogat long bilip."},{"vNo":"29 ","txt":"Olsem na, sapos yupela i no tingim long wokim wok bilong bikpela lav, yupela i nogut, em man bilong masinim ol samting na tromoi ol i go aut, (bikos em i nogut) na ol man bai kalap na kurungutim wantaim lek bilong ol."},{"vNo":"30 ","txt":"Na nau, ol lain brata bilong mi, mi laikim olsem, bihain long yupela i kisim planti witnes, na bikos ol holi skripsa i tokaut long ol dispela samting, yupela mas kam aut na wokim wok bilong tanim bel."},{"vNo":"31 ","txt":"Ye, mi laikim olsem yupela mas kam aut na no moa kamapim hatbel bilong yupela, long wanem, lukim, nau em taim na de long selvesen bilong yupela, olsem na, sapos yupela tanim bel na i no kamapim hatbel bilong yupela, bikpela plen tru bilong kisim bek bai wok long yupela hariap tru."},{"vNo":"32 ","txt":"Long wanem, dispela laip i taim long ol man long redi long bungim God, ye, lukim, de bilong dispela laip i de bilong ol man long wokim wok bilong ol."},{"vNo":"33 ","txt":"Na nau, olsem mi bin tokim yupela bipo, olsem yupela i gat planti witnes, olsem na, mi askim yupela olsem yupela no ken holim bek de long tanim bel bilong yupela i go inap long arere, long wanem, bihain long dispela de bilong laip, we em i bin givim long mipela long redi long kisim laip oltaim oltaim, lukim, sapos mipela i no yusim taim bilong mipela, long mekim gut long taim mipela i stap long dispela laip, nait bilong tudak we yumi i no inap mekim wok bai kam."},{"vNo":"34 ","txt":"Yupela i no inap tok, olsem mipela bai tanim bel long mipela go bek long God bilong mipela, taim yupela i klostu idai. Nogat, yupela i no inap tok olsem, long wanem, dispela spirit yet em i kisim ol bodi bilong yupela long taim yupela i go aut long dispela laip, dispela spirit yet bai gat pawa long kisim bodi bilong yupela long dispela graun oltaim oltaim."},{"vNo":"35 ","txt":"Long wanem, lukim, sapos yupela i holim bek de long tanim bel bilong yupela i go inap long yupela idai, lukim, spirit bilong tewel bai bosim yupela, na em bai pasim yupela olsem bilong em, olsem na, Spirit bilong Bikpela bai lusim yupela, na em bai nogat ples insait long yupela, na tewel bai gat olgeta pawa long bosim yupela, na dispela em i sindaun bilong ol nogut lain i go long arere tru."},{"vNo":"36 ","txt":"Na mi save long dispela, bikos Bikpela i bin tok, em i no save i stap long ol doti tempel, tasol em i save i stap long bel bilong ol stretpela lain, ye, na tu em i bin tok olsem ol stretpela lain bai sindaun insait long kingdom bilong em, na bai ol i no inap moa go aut, tasol ol klos bilong ol bai kamap waitpela insait long blut bilong Pikinini Sipsip."},{"vNo":"37 ","txt":"Na nau, ol lain brata bilong mi, mi save lavim, mi laikim olsem yupela mas tingim ol dispela samting, na olsem yupela mas wokim wok long kisim selvesen bilong yupela wantaim pret long ai bilong God, na olsem yupela bai i no inap moa tok nogat long Krais long kam."},{"vNo":"38 ","txt":"Olsem yupela i no moa pait wantaim Holi Spirit, tasol olsem yupela mas kisim em, na kisim antap long yupela nem bilong Krais, olsem yupela i daunim yupela yet wankain olsem das, na lotu long God long wanem hap yupela i stap wantaim spirit na trupela toktok, na olsem yupela i stap long givim tok tenkyu long olgeta de, long planti marimari na blesin em i givim long yupela."},{"vNo":"39 ","txt":"Ye, na tu mi strongim gutpela toktok long yupela, ol lain brata bilong mi, olsem yupela mas lukaut na beten olgeta de, olsem traim bilong tewel bai i no inap paulim yupela, olsem em bai i no inap winim yupela, olsem em bai i no inap bosim yupela long las de, long wanem, lukim em bai i no inap givim gutpela samting long peim yupela."},{"vNo":"40 ","txt":"Na nau ol lain brata bilong mi, mi save lavim, mi laik strongim gutpela toktok long yupela long soim strong bilong yupela long kisim pen, na olsem yupela mas strong long kisim olgeta kainkain pen, olsem yupela noken tok nogut long ol lain ol i bin rausim yupela go ausait bikos yupela i nogat wanpela samting, nogut yupela bai sin wankain olsem ol."},{"vNo":"41 ","txt":"Tasol yupela mas soim pasin stap isi na kisim ol dispela pen wantaim strongpela hap olsem wanpela dei bai yu kisim malolo long olgeta pen bilong yupela."}]}