{"heading":"Toktok bilong God i bagarapim pasin pris bilong ol lain bilong Joram—Ol i rausim ol lain ol i tanim bel, ol i joinim ol pipol bilong Amon long Jeson—Alma i sore bikos long ol pasin nogut bilong ol pipol. Klostu 74 krismas bipo Krais.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Nau em i kamap we bihain long Amulek i pinisim ol dispela toktok, em i bin lusim ol pipol na kam long graun bilong Jeson."},{"vNo":"2 ","txt":"Ye, na tu ol narapela lain brata i bin kam long graun bilong Jeson, bihain long ol i autim toktok long ol lain bilong Joram."},{"vNo":"3 ","txt":"Na em i kamap we bihain ol bikpela bikpela ol lain ol i gat nem namel long ol lain bilong Joram ol i bin toktok namel long ol yet long ol toktok ol i bin autim long ol, ol i belhat bikos long toktok, long wanem, ol toktok i bin bagarapim pasin pris bilong ol, olsem na ol i no laik harim ol toktok."},{"vNo":"4 ","txt":"Na ol i bin salim tok save na bung wantaim olgeta pipol long olgeta hap long graun, na toktok wantaim ol long ol toktok ol i bin autim."},{"vNo":"5 ","txt":"Nau ol bosman, na ol pris, na ol tisa bilong ol i no tok save long ol pipol long tingting bilong ol, olsem na, ol i bin hait long painim tingting bilong olgeta pipol."},{"vNo":"6 ","txt":"Na em i kamap we bihain long ol i painim out ol tingting bilong olgeta pipol, ol i bin rausim long graun ol lain ol i bin bilip long ol toktok bilong Alma wantaim ol brata bilong em ol i bin autim, na ol lain i planti, na ol tu ol i bin kam long graun bilong Jeson."},{"vNo":"7 ","txt":"Na em i kamap we Alma wantaim ol brata bilong em i bin minista long ol."},{"vNo":"8 ","txt":"Nau ol pipol long ol lain bilong Joram ol i bin belhat wantaim ol pipol bilong Amon em ol i stap long Jeson, na hetman long ol lain bilong Joram, bikos em i man nogut stret, olsem na em i bin salim tok save long ol pipol bilong Amon, na laikim ol olsem ol i mas rausim olgeta pipol em ol i bin kam long graun bilong ol."},{"vNo":"9 ","txt":"Na em i bin mekim strongpela toktok long poretim ol. Na nau ol pipol bilong Amon i no poret long toktok bilong ol, olsem na ol i no rausim ol, tasol ol i bin kisim olgeta pua lain long ol lain bilong Joram husat i bin kam long ol, na ol i givim kaikai long ol, na givim klos long ol, na givim graun long ol long kisim long ol yet, na ol i bin lukautim ol long nid bilong ol."},{"vNo":"10 ","txt":"Nau ol dispela samting ol i bin wokim i sikrapim bel long ol lain bilong Joram long belhat wantaim ol pipol bilong Amon, na ol i stat long poromanim ol lain bilong Leman, na tu sikrapim bel bilong ol long belhat wantaim ol pipol bilong Amon."},{"vNo":"11 ","txt":"Olsem na ol lain bilong Joram wantaim ol lain bilong Leman i stat long redi long pait wantaim ol pipol bilong Amon na tu long ol lain Nifai."},{"vNo":"12 ","txt":"Na wanpela ten seven krismas long rul bilong ol jas long ol pipol bilong Nifai i pinis olsem."},{"vNo":"13 ","txt":"Na ol pipol bilong Amon ol i bin lusim graun bilong Jeson, na kam long graun bilong Melek, na givim ples long ol ami long ol lain bilong Nifai, long graun bilong Jeson olsem ol bai pait wantaim ol ami long ol lain bilong Leman na ol lain bilong Joram, na wanpela bikpela pait namel long ol lain bilong Leman na ol lain bilong Nifai i bin stat olsem, insait long wanpela ten eit krismas long rul bilong ol jas, na wanpela stori long pait bilong ol bai ol i raitim bihain long dispela."},{"vNo":"14 ","txt":"Na Alma na Amon, wantaim ol brata bilong ol, na tu ol tupela pikinini man bilong Alma ol i bin go bek long graun bilong Jarahemla, bihain long ol i bin kamap ol wokman long han bilong God long bringim planti lain bilong Joram long tanim bel, na planti lain ol i tanim bel ol i bin rausim ol long graun bilong ol, tasol ol i bin kisim graun bilong ol yet insait long graun bilong Jeson, na ol i bin kisim ol samting bilong pait long banisim ol yet, ol meri wantaim ol pikinini bilong ol, na ol graun bilong ol."},{"vNo":"15 ","txt":"Nau Alma i kisim pen bikos long pasin nogut bilong ol pipol bilong em, ye, bikos long ol bikpela pait, na kapsaitim blut wantaim tok pait namel long ol, na bihain long em i bin go long autim toktok, God i bin salim em long autim toktok namel long olgeta pipol long wanwan siti, na em i lukim olsem bel bilong ol pipol i stat long kamap hat, na olsem ol i stat long kros bikos ol i ting olsem toktok bilong God i hat, olsem na bel bilong em i sore nogut tru."},{"vNo":"16 ","txt":"Olsem na, em i bin tokim ol pikinini man bilong em long bung wantaim, olsem em bai givim wanwan pikinini man, wok bilong ol yet, long ol samting long stretpela pasin. Na mipela i gat stori long ol toktok bilong em, em i bin givim long ol olsem long rekot bilong em yet."}]}