{"heading":"Siblon i bin kisim pesekiusen bikos long stretpela pasin—Selvesen i kam long Krais, em i laip na lait bilong graun. Yu mas bosim olgeta laik bilong yu. Klostu 74 krismas bipo Krais.","sectionHeading":"Ol toktok bilong Alma i bin autim long pikinini man bilong em Siblon.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alma 38","verses":[{"vNo":"1 ","txt":"Pikinini man bilong mi, givim iyau long ol toktok bilong mi, long wanem, mi toktok long yu wankain olsem mi bin toktok long Hilaman, olsem sindaun bilong yu bai kamap gutpela sapos yu bihainim ol lo bilong God, na yu bai lus long pes bilong God sapos yu no bihainim ol lo bilong em."},{"vNo":"2 ","txt":"Na nau, pikinini man bilong mi, mi bilip olsem mi bai amamas nogut tru long yu, bikos long strong na bilip bilong yu long God, long wanem, olsem yu stat taim yu i stap yangpela long lukluk long God, olsem na mi hop olsem yu bai wokim wankain long bihainim ol lo bilong em, bikos God bai blesim man em bai i stap strong olgeta i go long arere."},{"vNo":"3 ","txt":"Mi tokim yu, pikinini man bilong mi, olsem mi gat bikpela amamas tru long yu pinis, bikos long bilip na strong na strong long kisim pen bilong yu namel long ol pipol long ol lain bilong Joram."},{"vNo":"4 ","txt":"Long wanem, mi save olsem yu bin pesim ol kain kain samting i bin traim long pasim yu, na tu ol pipol i bin paitim yu wantaim ston bikos long toktok, na yu bin strong long kisim olgeta long ol dispela samting bikos Bikpela i bin stap wantaim yu, na nau yu save olsem Bikpela i bin seivim yu."},{"vNo":"5 ","txt":"Na nau pikinini man bilong mi, Siblon, mi laikim olsem yu mas tingim, olsem sapos yu putim bilip bilong yu long God, em bai seivim yu long ol hevi, na ol trabel na ol pen bilong yu, na God bai apim yu long las de."},{"vNo":"6 ","txt":"Nau, pikinini man bilong mi, mi no laikim yu long tingim olsem mi save long ol dispela samting mi yet, tasol em i Spirit bilong God i stap insait long mi em i bin soim ol dispela samting long mi, long wanem, sapos mi no kamap niupela long God, mi bai i no inap save long ol dispela samting."},{"vNo":"7 ","txt":"Tasol lukim, Bikpela long bikpela marimari bilong em i bin salim ensel bilong em long toktok long mi olsem mi mas pasim wok bilong bagarap namel long ol pipol bilong em, ye, na mi bin lukim wanpela ensel pes tu pes, na em i bin toktok long mi, na maus bilong em i bin wankain olsem klaut i pairap, na em i bin mekim olgeta graun i guria."},{"vNo":"8 ","txt":"Na em i kamap we mi bin kisim pen nogut tru na bikpela hevi tru long sol bilong mi long tripela de na tripela nait, na long nambawan taim, mi bin krai long Bikpela Jisas Krais long marimari, na em i bin rausim sin bilong mi. Tasol, lukim, mi bin krai long em na painim bel isi long sol bilong mi."},{"vNo":"9 ","txt":"Na nau, pikinini man bilong mi, mi autim long yu dispela olsem yu bai kisim bikpela save, olsem yu bai kisim save long mi olsem nogat narapela rot i stap we man bai kisim selvesen, tasol insait long Krais. Lukim, em i laip na lait bilong graun. Lukim, em i toktok bilong trupela toktok na stretpela pasin."},{"vNo":"10 ","txt":"Na nau, olsem yu bin stat long lainim toktok, mi laikim olsem yu mas wokim wankain yet long lainim, na mi laikim olsem yu bai strong na strong long kisim pen bilong yu long olgeta samting."},{"vNo":"11 ","txt":"No ken apim yu yet long hambak, ye, no ken apim long bikpela save o strong bilong yu yet."},{"vNo":"12 ","txt":"Yu mas kamap strong, tasol noken traim long bosim, na tu yu mas bosim olgeta laik bilong yu, inap long yu bai kisim lav, no ken les long wok na stap nating."},{"vNo":"13 ","txt":"Noken beten wankain olsem ol lain bilong Joram i save wokim, bikos yu bin lukim olsem ol i beten long ol man long harim, na long apim bikpela save bilong ol."},{"vNo":"14 ","txt":"No ken tok olsem: Mi tok tenkyu long yu bikos mipela i moa beta long ol lain brata bilong mipela, tasol tok olsem: O Bikpela, pogivim mi bikos mi no gutpela man, na tingim ol lain brata bilong mi long marimari—ye, autim olsem yu no gutpela man long ai bilong God long olgeta taim."},{"vNo":"15 ","txt":"Na inap Bikpela i blesim sol bilong yu, na kisim yu long las de long kingdom bilong em, long sindaun wantaim bel isi. Nau go, pikinini man bilong mi, na lainim toktok long dispela pipol. Yu mas strong. Pikinini man bilong mi, gutbai."}]}