{"heading":"Pasin pamuk i wanpela les sin nogut tru—Ol sin bilong Korienton i bin pasim ol lain bilong Joram long kisim toktok—Kisim bek bilong Krais i seivim ol lain husat i bin bilip bipo long idai bilong em. Klostu 74 krismas bipo Krais.","sectionHeading":"Ol toktok bilong Alma i bin autim long pikinini man bilong em Korienton.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alma 39","verses":[{"vNo":"1 ","txt":"Na nau, pikinini man bilong mi, mi gat liklik moa long toktok long yu na long wanem mi bin toktok long ol brata bilong yu, bikos lukim, yu i no bin lukim strong long brata bilong yu, strong long bilip bilong em, na strong long bihainim ol lo bilong God? Lukim, em i no bin soim gutpela eksampel long yu?"},{"vNo":"2 ","txt":"Long wanem, yu i no bin strong long bihainim ol toktok bilong mi olsem ol brata bilong yu i bin wokim, namel long ol pipol long ol lain bilong Joram. Nau mi gat dispela long toktok long yu, yu bin wok long apim yu yet long strong bilong yu na long bikpela save bilong yu."},{"vNo":"3 ","txt":"Na i no dispela tasol, pikinini man bilong mi. Yu bin wokim samting we i givim pen nogut tru long mi, long wanem, yu bin lusim ministri, na go long graun bilong Sairon namel long arere long ol lain bilong Leman, long bihainim pamuk meri Isabel."},{"vNo":"4 ","txt":"Ye, em i bin stilim bel bilong planti man, tasol yu no inap wokim olsem, pikinini man bilong mi. Inap givim taim bilong yu long ministri, we God i bin givim yu dispela wok."},{"vNo":"5 ","txt":"Yu no save, pikinini man bilong mi, olsem ol dispela samting em i les nogut tru long ai bilong Bikpela, ye, em i les nogut tru long winim olgeta sin, tasol long kapsaitim blut bilong man nogat rong o tok nogat long Holi Spirit?"},{"vNo":"6 ","txt":"Long wanem, lukim, sapos yu tok nogat long Holi Spirit taim em i stap insait long yu wanpela taim bipo, na yu save olsem yu tok nogat long em, lukim, dispela i wanpela sin i no inap pogivim, ye, na husat manmeri kilim idai lait na save bilong God, em i no isi long em long kisim pogivnes, ye, mi tokim yu, pikinini man bilong mi, olsem em i no isi long em long kisim pogivnes."},{"vNo":"7 ","txt":"Na nau, pikinini man bilong mi, mi laikim tru long God olsem yu no bin rong long dispela bikpela sin tru. Mi no inap toktok long sin bilong yu, long givim pen long sol bilong yu, sapos em i no gutpela long yu."},{"vNo":"8 ","txt":"Tasol lukim, yu no inap haitim sin bilong yu long God, na sapos yu tanim bel, ol bai no inap sanap olsem wanpela testimoni long birua long yu long las de."},{"vNo":"9 ","txt":"Nau pikinini man bilong mi, mi laikim olsem yu mas tanim bel na lusim sin bilong yu, na i no moa bihainim laik bilong ol ai bilong yu, tasol lusim olgeta long ol dispela samting, bikos sapos yu no wokim dispela, yu bai i no inap kisim kingdom bilong God. O, tingim, na wokim dispela, na lusim ol dispela samting."},{"vNo":"10 ","txt":"Na mi tokim yu olsem yu mas toktok long ol nambawan brata bilong yu long wanem samting yu wokim, bikos lukim, yu em yangpela, na yu gat as long ol brata bilong yu long lukautim yu. Na harim long kaunsel bilong ol."},{"vNo":"11 ","txt":"Noken larim wanpela samting nating o giaman samting long paulim yu, noken larim tewel long paulim bel bilong yu gen long bihainim ol dispela nogut pamuk meri. Lukim, O pikinini man bilong mi, yu bin bringim bikpela pasin nogut tru i kam long ol lain bilong Joram, bikos taim ol i lukim pasin bilong yu, ol i les long bilip long ol toktok bilong mi."},{"vNo":"12 ","txt":"Na nau Spirit bilong Bikpela i tokim mi: Tokim ol pikinini man bilong yu long wokim gutpela pasin, nogut ol i lidim i go awe bel bilong planti ol pipol i go long bagarap, olsem na mi tokim yu, pikinini man bilong mi wantaim poret long Bikpela, olsem yu no moa wokim ol pasin nogut."},{"vNo":"13 ","txt":"Olsem yu tanim long Bikpela wantaim olgeta tingting, pawa na strong bilong yu, inap long yu no moa lidim bel bilong planti pipol long wokim ol pasin nogut, tasol olsem yu go bek long ol, na autim rong bilong yu bin wokim long ol."},{"vNo":"14 ","txt":"Noken painim planti moni samting o ol samting nating bilong dispela graun, bikos lukim, yu no inap karim ol wantaim yu."},{"vNo":"15 ","txt":"Na nau, pikinini man bilong mi, mi laik toktok liklik long yu long Krais husat bai kam. Lukim, mi tokim yu, olsem em i em tasol husat bai kam long rausim ol sin bilong graun, ye, em bai kam long autim gutpela nius tru bilong selvesen long ol pipol bilong em."},{"vNo":"16 ","txt":"Na nau, pikinini man bilong mi, God i bin makim yu long dispela ministri, long autim ol dispela gutpela nius tru long dispela pipol, long redim tingting bilong ol, o olsem selvesen bai kam long ol, olsem ol bai redim tingting long ol lain pikinini bilong ol long harim toktok long taim em bai kam."},{"vNo":"17 ","txt":"Na nau mi bai mekim tingting bilong yu kamap isi liklik long dispela toktok. Lukim, yu kirap nogut olsem bilong wanem ol dispela samting mas save bipo long ol em bai kamap tru. Lukim, mi tokim yu, wanpela sol long dispela taim i no dia tumas long God wankain olsem wanpela sol long taim em bai kam?"},{"vNo":"18 ","txt":"Dispela pipol i nogat nid long save long plen bilong kisim bek wankain olsem ol lain pikinini bilong ol?"},{"vNo":"19 ","txt":"Em i no isi long Bikpela long salim ensel bilong em long dispela taim long autim ol dispela gutpela nius long mipela wankain olsem long ol lain pikinini bilong mipela, o bihain long em bai kam?"}]}