{"heading":"Alma i baptais ol tausen manmeri husat i tanimbel—Pasin nogut i kamap insait long Sios, na Sios i no kamap bikpela—Alma i makim Nephihah long kamap het jas—Alma i olsem hai pris, i givim taim bilong em long ministri. Klostu 86–83 krismas bipo Krais.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Nau em i kamap we i no bin gat tok pait o bikpela pait i bin kamap long graun bilong Jarahemla insait long sikispela krismas long rul bilong ol jas long ol pipol bilong Nifai."},{"vNo":"2 ","txt":"Tasol, ol pipol i bin kisim pen, ye, bikpela pen tru, bikos ol i lusim ol lain brata bilong ol, sipsip na bulmakau bilong ol wantaim gaden bilong rais na samting bilong ol, em ol lain bilong Leman i bin kurungutim na bagarapim."},{"vNo":"3 ","txt":"Na bikpela tru pen bilong ol inap long wanwan manmeri i krai, na ol bilip olsem em ol jasmen bilong God i bin salim kam long ol, bikos long pasin nogut na les pasin tru bilong ol, olsem na ol i bin kirapim long tingim wok bilong ol."},{"vNo":"4 ","txt":"Na ol i stat long strongim sios long kamap bikpela tru, ye, na planti lain ol i bin baptais long wara bilong Saidon na joinim sios bilong God, ye, na Alma em i papa bilong em Alma, i bin dediketim em long kamap hai pris long ol pipol bilong sios wantaim han bilong em, bin baptaisim ol wantaim han bilong em."},{"vNo":"5 ","txt":"Na em i kamap we klostu ol tri tausen faiv handret sol i bin bung wantaim sios bilong God na kisim baptisim insait long sevenpela krismas long rul bilong ol jas. Na arere bilong sevenpela krismas long rul bilong ol jas long ol pipol bilong Nifai i kamap olsem, na bel isi i bin kamap olgeta taim insait long dispela krismas."},{"vNo":"6 ","txt":"Na em i kamap we ol pipol bilong sios i stat long hambak insait long eitpela krismas long rul bilong ol jas, bikos ol kamap manmeri bilong planti moni samting, na bikos long gutpela slika bilong ol, na gutpela klos ol i bin somapim bilong ol, na planti sipsip na bulmakau bilong ol, na gol wantaim silva bilong ol, na olgeta kainkain samting i dia tumas, em ol i bin kisim wantaim hatwok bilong ol, na ol i bin apim long hambak long ai bilong ol yet, long wanem, ol i stat long pasim klosi kostim planti moni."},{"vNo":"7 ","txt":"Nau Alma i bin kisim bikpela pen tru bikos long dispela, ye, na tu planti pipol em Alma i bin dediketim long kamap tisa, pris na elda long sios, ye, planti bilong ol i bin sore nogut tru bikos long pasin nogut ol lukim i stat long kamap namel long ol pipol bilong ol."},{"vNo":"8 ","txt":"Long wanem, ol i bin sore nogut tru long lukim na lukluk long ol pipol bilong sios i stat long apim long hambak long ai bilong ol yet, na putim bel bilong ol long ol moni samting na long ol samting nating bilong graun, inap long ol i stat long mekim strongpela toktok namel long ol yet, na i stat long pesekiutim ol lain ol i no bilip long laik na pasin bilong ol."},{"vNo":"9 ","txt":"Olsem na, ol bikpela tok pait i bin i stat long kamap namel long ol pipol bilong sios insait long dispela eitpela krismas long rul bilong ol jas, ye, ol pasin mangalim, kros pait givim pen, pesekiusen na hambak i bin kamap, tru tumas inap long winim hambak pasin long ol lain husat i no memba long Sios bilong God."},{"vNo":"10 ","txt":"Na arere long eitpela krismas long rul bilong ol jas i bin kamap olsem, na pasin nogut bilong sios i bin holim bek ol lain ol i no memba long sios, long dispela as, sios i no bin kamap bikpela."},{"vNo":"11 ","txt":"Na em i kamap we long i stat long nainpela krismas, Alma i bin lukluk long pasin nogut bilong sios, na tu em lukim olsem eksampel bilong sios i stat long lidim ol lain ol i no memba long sios long wokim wanpela pasin nogut i go long narapela, olsem na, ol i bin bringim bagarap long ol pipol."},{"vNo":"12 ","txt":"Ye, em i bin lukim olsem ol pipol i no wan bel, na apim ol yet long hambak, tok nogut long narapela lain, les long halivim ol lain ol i gat nid na i as nating, na ol lain ol i hangre, na ol lain ol i nek drai, na ol lain ol i gat sik na pen."},{"vNo":"13 ","txt":"Nau ol pipol i bin sore nogut tru namel long ol yet bikos long dispela, tasol narapela lain i bin daunim ol yet, na halivim ol lain ol i gat nid long help, olsem givim kaikai na klos long pua na lain gat nid, givim kaikai long hangre lain, na pesim olgeta kainkain pen, bikos long Krais, em bai kam olsem spirit bilong profesi i tok."},{"vNo":"14 ","txt":"Lukluk het long dispela de, olsem long rausim sin bilong ol, na pulap wantaim bikpela amamas tru bikos long kirap gen bilong manmeri idai, olsem long laik na pawa bilong Jisas Krais long rausim long ol rop bilong idai."},{"vNo":"15 ","txt":"Na nau em i kamap we Alma, bikos em i bin lukim ol pen bilong ol lain ol i daunim ol yet long bihainim God, na ol pesekiusen i bin kamap long ol long ol lain ol i apim ol yet, na bikos long pasin tu-bel bilong ol memba long sios, em i stat long sore nogut tru, tasol, Spirit bilong Bikpela i no lusim em."},{"vNo":"16 ","txt":"Na em i bin makim wanpela save man namel long ol elda bilong sios, na givim em pawa wantaim maus bilong pipol, olsem em bai gat pawa long mekim lo olsem ol lo i tok, na yusim dispela lo long stretim pasin nogut na rong bilong ol pipol."},{"vNo":"17 ","txt":"Nau nem bilong dispela man i Nephihah, na em i bin makim long kamap het jas, na em sindaun long jasmen-sia long jasim na gavanim ol pipol."},{"vNo":"18 ","txt":"Nau Alma i no givim long em ofis bilong hai pris long sios, tasol em holim ofis bilong hai pris long em yet, na givim jasmen-sia long Nephihah."},{"vNo":"19 ","txt":"Na em i bin wokim dispela olsem em yet bai go namel long pipol bilong em, o namel long pipol bilong Nifai, long autim toktok bilong God long ol, long tanim bel bilong ol long tingim wok bilong ol, na olsem em bai daunim olgeta hambak na giaman pasin, na olgeta pait i bin kamap namel long ol pipol bilong em wantaim toktok bilong God bikos em i bin lukim olsem nogat wanpela rot bai kisim ol bek gen, tasol long mekim strongpela toktok long autim klinpela testimoni long ol."},{"vNo":"20 ","txt":"Olsem na, Alma i bin givim jasmen-sia long Nephihah, long i stat long namba nain krismas long rul bilong ol jas long ol pipol bilong Nifai, na em givim olgeta taim long wok bilong hai prishud long holi oda bilong God, na long testimoni bilong toktok bilong God, olsem spirit bilong revelesen na profesi bai soim."}]}