{"heading":"Krais i kamapim kirap gen bilong olgeta man—Stretpela lain ol i idai i go long paradais na nogut lain i go long tudak ples long ausait long wetim de long kirap gen bilong ol—Olgeta samting bai putim bek gen long trutru na stretpela bodi bilong ol long taim long kirap gen. Klostu 74 krismas bipo Krais.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Nau pikinini man bilong mi, mi laik toktok liklik moa long yu, bikos mi lukim olsem yu wari tumas long tingting bilong yu long kirap gen bilong idai."},{"vNo":"2 ","txt":"Lukim, mi tokim yu olsem, kirap gen bai i no inap kamap, o mi bai tok long narapela rot, olsem dispela skin long idai bai i no inap pasim skin i no inap idai, dispela skin long graun bai i no inap pasim skin long oltaim—i go inap long bihain long Krais bai kam."},{"vNo":"3 ","txt":"Lukim, em i kamapim kirap gen bilong idai. Tasol lukim, pikinini man bilong mi, kirap gen i no kamap yet. Nau, mi soim yu wanpela tok hait, tasol, i gat planti tok hait i stap, ol i no bin soim, olsem nogat wanpela man bai save long ol tasol God em yet. Tasol mi soim long yu wanpela samting mi bin strong long askim God olsem mi bai save—dispela em i kirap gen."},{"vNo":"4 ","txt":"Lukim, wanpela taim i bin makim we olgeta bai kamaut long idai. Nau wanem taim dispela bai kamap, nogat wanpela man i save, tasol God i save long taim i bin makim."},{"vNo":"5 ","txt":"Nau, sapos wanpela taim, o nambatu taim, o nambatri taim i stap we ol man bai kamaut long idai, em i nogat samting, long wanem, God i save olgeta long ol dispela samting, na em i inap long mi long save olsem em i olsem—olsem wanpela taim i bin makim we olgeta manmeri bai kirap long idai."},{"vNo":"6 ","txt":"Nau i gat nid long taim long i stap namel long taim long idai na taim long kirap gen."},{"vNo":"7 ","txt":"Na nau mi askim wanem bai kamap long sol bilong ol man long dispela taim long idai i go long taim i bin makim long kirap gen?"},{"vNo":"8 ","txt":"Nau sapos planti taim i bin makim long ol man long kirap, em i nogat samting, bikos olgeta manmeri i no save idai long wanpela taim, na dispela i nogat samting, bikos olgeta i olsem wanpela de long God, na em ol man tasol i save yusim taim."},{"vNo":"9 ","txt":"Olsem na wanpela taim i bin makim long ol man olsem ol bai kirap long idai, na wanpela taim i stap namel long taim long idai na taim long kirap gen. Na nau, mi bin strong long askim Bikpela long save, long dispela taim, wanem save i kamap long sol bilong ol man, na em i dispela samting we mi bin askim long save na em i dispela samting mi save."},{"vNo":"10 ","txt":"Na olgeta manmeri bai save olsem God i save olgeta taim na bin makim long man, taim olgeta manmeri bai kirap long taim i bin makim."},{"vNo":"11 ","txt":"Nau, long sindaun bilong sol namel long taim long idai na taim long kirap gen—Lukim, wanpela ensel i bin soim mi, olsem ol spirit bilong olgeta manmeri, taim ol i lusim dispela bodi long idai, ye, ol spirit bilong olgeta manmeri, sapos ol i gutpela o nogut, i karim go long ples we God i stap, em i bin givim laip long ol."},{"vNo":"12 ","txt":"Na bihain long dispela, em bai kamap we, ol spirit bilong ol lain em ol stretpela bai kisim wanpela amamas long sindaun, ol i save kolim paradais, wanpela sindaun bilong malolo, wanpela sindaun bilong bel isi, we ol bai malolo long olgeta trabel bilong ol na long olgeta wari na sore bilong ol."},{"vNo":"13 ","txt":"Na bihain long dispela, em bai kamap we, ol spirit bilong pasin nogut lain, ye, ol i nogut—long wanem, lukim, ol i nogat wanpela pawa o liklik pawa long Spirit bilong Bikpela, i stap long ol, long wanem, lukim, ol i bin makim pasin nogut long gutpela pasin olsem na spirit bilong tewel i stap long ol, na kisim haus bilong ol long em yet—na ol dispela lain bai ol i tromoi ol i go ausait long tudak, na ol bai krai, na bikmaus long krai na sapim tit, na dispela bikos long pasin nogut bilong ol yet, na ol bai kamap kalabus lain bilong tewel long lidim ol long laik bilong em."},{"vNo":"14 ","txt":"Nau dispela i sindaun long sol bilong pasin nogut lain, ye, long tudak, na wanpela sindaun bilong pret nogut tru long belhat paia lait bilong God long ol, na ol i stap long dispela kain sindaun olsem, wantaim ol stretpela lain long paradais, i go inap long taim long kirap gen bilong ol."},{"vNo":"15 ","txt":"Nau, sampela lain i bin ting olsem dispela sindaun bilong amamas na dispela sindaun bilong pen long sol, bipo long kirap gen i nambawan kirap gen. Ye, mi tok olsem em i kirap gen, long kirap gen spirit o sol na putim ol long sindaun bilong amamas o sindaun bilong pen, olsem long ol toktok bin autim."},{"vNo":"16 ","txt":"Na lukim, gen em i bin toktok, olsem nambawan kirap gen i stap, wanpela kirap gen bilong olgeta lain em i bin idai bipo, em i idai nau, o em bai idai i go inap long taim Krais bai kirap gen long idai."},{"vNo":"17 ","txt":"Nau, mipela i no ken ting dispela nambawan kirap gen i bin toktok olsem, i kirap gen bilong ol sol na putim ol long sindaun bilong amamas o sindaun bilong pen. Yu noken ting olsem tok klia bilong em i olsem."},{"vNo":"18 ","txt":"Lukim, mi tokim yu, Nogat; tasol em i min olsem sol na bodi bai bung wantaim gen, long kamap wanpela, long ol lain husat idai long ol de bilong Adam i go daun long taim long kirap gen bilong Krais."},{"vNo":"19 ","txt":"Nau, sapos sol wantaim bodi bilong ol lain husat i bin toktok, olgeta bai bung wantaim gen long kamap wanpela long wanpela taim, ol pasin nogut lain wantaim stretpela pasin lain, mi no inap toktok, larim, em i inap, tasol mi tok olsem olgeta bai kam aut, o long narapela toktok, kirap gen bilong ol lain husat idai bipo bai kamap pastaim long kirap gen bilong ol lain husat bai idai bihain long kirap gen bilong Krais."},{"vNo":"20 ","txt":"Nau, pikinini man bilong mi, mi no tok olsem kirap gen bilong ol bai kam long taim long kirap gen bilong Krais, tasol lukim, mi givim olsem tingting bilong mi, olsem sol wantaim bodi bilong stretpela lain bai bung wantaim gen long kamap wanpela, long taim long kirap gen bilong Krais, na go antap bilong em long heven."},{"vNo":"21 ","txt":"Tasol, sapos long taim long kirap gen bilong em bihain long kirap gen bilong em mi no inap tok, tasol mi ken tok olsem, wanpela taim i stap namel long idai na kirap gen bilong bodi, na sindaun bilong sol long amamas o long pen i go inap long taim God i bin makim we idai bai kamaut, na bung wantaim gen long kamap wanpela, sol wantaim bodi, na ol bai bringim kam long sanap long pes bilong God long jasim ol wok bilong ol."},{"vNo":"22 ","txt":"Ye, dispela kirap gen bai kamapim gen ol dispela samting i bin toktok wantaim maus bilong ol profet."},{"vNo":"23 ","txt":"Sol bai go bek gen long bodi, na bodi wantaim sol bai kamap wanpela gen, na olgeta han na lek wantaim sukuru bai go bek gen long bodi bilong em, ye, tru tumas wanpela gras bilong het bai no inap lus, tasol olgeta samting bai go bek long trutru na oda bilong ol."},{"vNo":"24 ","txt":"Na nau, pikinini man bilong mi, dispela i kamapim gen ol profet i bin toktok wantaim maus bilong ol—"},{"vNo":"25 ","txt":"Na bihain long dispela, ol stretpela lain bai kisim bikpela glori tru long kingdom bilong God."},{"vNo":"26 ","txt":"Tasol lukim wanpela idai nogut tru i kamap long ol lain nogut, long wanem, ol i idai olsem long ol samting bilong stretpela pasin, bikos ol i kamap doti, na nogat wanpela doti samting ken kisim kingdom bilong God, olsem na ol bai raus i go ausait long kisim pei long wok bilong ol we i nogut, na ol bai dring ol pipia bilong wanpela kap i save pait."}]}