{"heading":"Ol man bai kisim sindaun bilong amamas i nogat arere o pen i nogat arere long taim long kirap gen—Pasin nogut i no inap givim amamas—Ol man long skin i no i stap wantaim God long graun—Wanwan man bai kisim gen ol pasin na lukluk ol i bin kisim long laip long skin long taim long kamap gen. Klostu 74 krismas bipo Krais.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alma 41","verses":[{"vNo":"1 ","txt":"Na nau, pikinini man bilong mi, mi gat liklik toktok long autim long dispela kamapim gen i bin toktok, long wanem, lukim, sampela lain i bin painim hat long save long ol skripsa na paul bikos long dispela samting. Na mi lukluk olsem yu tu i bin wari long dispela samting. Tasol lukim, mi bai tok klia long dispela long yu."},{"vNo":"2 ","txt":"Mi tokim yu, pikinini man bilong mi, olsem plen bilong kamapim gen mas wok wantaim stretpela pasin bilong God, long wanem, i gat nid olsem olgeta samting mas go bek gen long trutru oda bilong ol. Lukim, em i gat nid na em i stret olsem long pawa na kirap gen bilong Krais, olsem sol bilong man mas go bek gen long bodi bilong em, na olsem wanwan sukuru long bodi mas go bek gen long em."},{"vNo":"3 ","txt":"Na i gat nid olsem long stretpela pasin bilong God olsem ol man mas jasim long wok bilong ol, na sapos wok bilong ol na laik bilong ol i gutpela, long dispela laip, olsem ol tu bai go bek gen long dispela i gutpela long las de."},{"vNo":"4 ","txt":"Na sapos wok bilong ol i nogut, nogut bai go bek gen long ol. Olsem na olgeta samting bai go bek gen long trutru oda, olgeta samting long trutru oda—bodi long idai bai kirap gen long kisim bodi i no inap idai, sting bai i no inap moa sting—olsem na olgeta samting bai kirap gen long kisim amamas i nogat arere long kingdom bilong God, o long kisim pen i nogat arere long kingdom bilong tewel, wanpela long wanpela han, na narapela long narapela han—"},{"vNo":"5 ","txt":"Wanpela man bai kirap gen long kisim laip bilong amamas olsem long laik bilong em long kisim amamas, o gutpela olsem long laik bilong em long kisim gutpela, na narapela man long kisim nogut olsem long laik bilong em long kisim nogut, long wanem, bikos em i bin laikim long wokim pasin nogut long olgeta de long laip bilong em, olsem na em bai kisim nogut long pe bilong em taim tudak i kam."},{"vNo":"6 ","txt":"Olsem na nogut i stap long narapela han. Sapos dispela man i bin tanim bel long ol sin bilong em, na laikim stretpela pasin i go inap long ol de bilong em i pinis, inap em bai kisim stretpela pasin long pe bilong em."},{"vNo":"7 ","txt":"Dispela ol lain ol Bikpela i bin kisim bek, ye, dispela ol lain ol i bin rausim ol, ol i bin seivim ol long dispela nait bilong tudak, i nogat arere, olsem na olgeta pipol bai sanap o pundaun, bikos lukim, ol bai kamap jas bilong ol yet, sapos long wokim gutpela wok o wokim nogut wok."},{"vNo":"8 ","txt":"Nau ol lo bilong God i no inap senis olsem na, rot i bin redim we manmeri husat i laikim bai wokabaut long dispela hap na kisim selvesen."},{"vNo":"9 ","txt":"Na nau lukim, pikinini man bilong mi, noken traim wanpela moa sans gen long krosim God bilong yu long dispela ol poin bilong ol skul long lotu, yu bin brukim i go inap long nau."},{"vNo":"10 ","txt":"No ken ting bikos ol profet i bin toktok long kamapim gen, olsem yu bai go bek gen long amamas long sin. Lukim, mi tokim yu, pasin nogut i no inap givim amamas."},{"vNo":"11 ","txt":"Na nau, pikinini man bilong mi, olgeta man i stap long laip long man i nogat Holi Spirit, o mi bai tok, i stap long laip long bihainim laik bilong skin, i stap long nogut pen tru na long kalabus bilong pasin nogut, ol lain i no i stap wantaim God long graun, na laip bilong ol i no wan bel wantaim laip bilong God, olsem na, sindaun bilong ol i no wan bel wantaim sindaun bilong amamas."},{"vNo":"12 ","txt":"Na nau lukim, tok klia long tok kamapim gen em long kisim wanpela samting we i trutru na putim long ples long samting we i no trutru, o long putim em long sindaun we i no wan bel long sindaun bilong em?"},{"vNo":"13 ","txt":"O, pikinini man bilong mi, dispela i no olsem, tasol tok klia long tok kamapim gen em long putim bek gen nogut long nogut, o bihainim laik bilong skin long bihainim laik bilong skin, o pasin bilong tewel long pasin bilong tewel—gutpela long samting we i gutpela, stretpela pasin long samting we i stretpela pasin, stret long samting we i stret, marimari long samting we i marimari."},{"vNo":"14 ","txt":"Olsem na, pikinini man bilong mi, yu mas marimari long ol lain brata bilong yu, wok stret, jas stret, na wokim gutpela pasin olgeta taim, na sapos yu wokim olgeta long ol dispela samting, yu bai kisim pe bilong yu long bihain taim, ye, marimari bai givim bek gen long yu, stretpela pasin bai givim bek gen long yu, stretpela jasmen bai givim bek gen long yu, na yu bai kisim gutpela givim bek gen long yu olsem pe."},{"vNo":"15 ","txt":"Bikos, wanem samting yu salim go aut bai kam bek gen long yu, na bai kamapim gen, olsem na, dispela toktok kamapim gen i kotim sin man stret, na bai no inap stretim em."}]}