{"heading":"Laip long skin i wanpela taim long traim long manmeri long tanim bel na sevim God—Pundaun bilong Adam i bin bringim idai long skin na idai long spirit long olgeta manmeri—Kisim bek save i kam insait long tanim bel—God em yet i aton long ol sin bilong graun—Marimari bai kam long ol lain ol i tanim bel—Olgeta narapela lain i kam aninit long stretpela pasin bilong God—Marimari i kam bikos long Atonmen—Ol lain ol i tanim bel trutru bai ol i kisim selvesen. Klostu 74 krismas bipo Krais.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"Na nau, pikinini man bilong mi, mi lukim i gat liklik moa samting we yu wari long tingting bilong yu, we yu painim hat long save—na dispela i stretpela pasin bilong God long mekim save sin man, bikos yu traim long ting olsem em i no stretpela pasin sapos sin man bai kisim sindaun bilong pen."},{"vNo":"2 ","txt":"Nau lukim, pikinini man bilong mi, mi bai tok klia long dispela samting long yu. Long wanem, lukim, bihain God Bikpela i bin salim i go aut long gaden Iden nambawan papa na mama bilong mipela, long wok long graun, we ol i bin kamap—em i bin putim long hap long is long gaden Iden, serubim na wanpela naip bilong pait i gat paia lait, na ol i bin tanim long go raun long lukautim diwai bilong laip—"},{"vNo":"3 ","txt":"Nau, yumi lukim olsem man i bin kamap wankain olsem God, long save gutpela na nogut, na nogut em bai kisim diwai bilong laip, long kaikai na i stap oltaim oltaim, God Bikpela i bin putim serubim wantaim wanpela naip bilong pait i gat paia lait, olsem em bai no inap kisim prut bilong em long kaikai—"},{"vNo":"4 ","txt":"Olsem na, yumi lukim olsem wanpela taim i bin givim long man long tanim bel, ye, wanpela taim bilong traim, wanpela taim long tanim bel na sevim God."},{"vNo":"5 ","txt":"Long wanem, lukim, sapos Adam i bin putim han bilong em go aut hariap tru, na kisim prut long diwai bilong laip na kaikai, em bai i stap yet oltaim oltaim, olsem long toktok bilong God, na em bai nogat taim long tanim bel, ye, na tu toktok bilong God bai kamap nating, na bikpela plen tru bilong selvesen bai bagarap."},{"vNo":"6 ","txt":"Tasol lukim, God i bin makim olsem man mas idai—olsem na, bikos ol i bin lus long diwai bilong laip, ol i mas lus long pes bilong graun—na man i bin lus oltaim, ye, na ol manmeri i bin pundaun."},{"vNo":"7 ","txt":"Na nau, yu lukim dispela olsem nambawan papa na mama bilong mipela i bin lus long skin na long spirit long pes bilong Bikpela, olsem na yumi lukim olsem ol i kamap long bihainim laik bilong ol yet."},{"vNo":"8 ","txt":"Nau lukim, em i no stret olsem God bai kisim bek man long dispela idai long skin, long wanem, em bai bagarapim bikpela plen tru bilong amamas."},{"vNo":"9 ","txt":"Olsem na, bikos sol i no inap idai, na pundaun i bin kirapim idai long spirit na long skin, em i olsem, ol i bin lus long pes bilong Bikpela, na i gat as olsem God mas kisim bek manmeri long idai long spirit."},{"vNo":"10 ","txt":"Olsem na, bikos ol i bin kamap long bihainim laik long skin, bihainim ol kainkain tingting bilong ol na wokim pasin bilong tewel, long laip bilong ol long skin, dispela laip bilong traim i bin kamap wanpela taim we ol bai redi, em i bin kamap wanpela taim long redi."},{"vNo":"11 ","txt":"Na nau tingim, pikinini man bilong mi, sapos plen bilong kisim bek i no i stap, sol bilong ol bai kamap nogut tru taim ol idai, bikos ol bai lus long pes bilong Bikpela."},{"vNo":"12 ","txt":"Na nau, nogat wanpela rot i bin i stap long kisim bek ol man long dispela laip bilong pundaun, man i bin kamapim em yet bikos long sakim tok bilong em."},{"vNo":"13 ","txt":"Olsem na, olsem long stretpela pasin, plen bilong kisim bek bai no inap wok, tasol sapos ol man bai tanim bel taim ol i stap long dispela laip bilong traim, ye, dispela taim bilong redi, long wanem, sapos dispela i no i stap, marimari bai no inap wok, tasol em bai bagarapim wok bilong stretpela pasin. Nau wok bilong stretpela pasin i no inap bagarap, sapos em i bagarap, God bai no inap kamap God."},{"vNo":"14 ","txt":"Olsem na, yumi lukim olsem olgeta manmeri i bin pundaun, na stretpela pasin i bin kisim ol, ye, stretpela pasin bilong God i bin makim ol olsem ol bai lus long pes bilong em oltaim."},{"vNo":"15 ","txt":"Na nau, plen bilong marimari bai no inap wok sapos atonmen i no bin wokim, olsem na God em yet bai aton long ol sin bilong graun, long kamapim plen bilong marimari, long stretim laik bilong stretpela pasin, long soim olsem God i wanpela nambawan tru, stretpela God na tu God bilong marimari."},{"vNo":"16 ","txt":"Nau, tanim bel bai i no inap wok long ol man sapos mekim save i no i stap, na mekim save i stap oltaim wankain olsem laip bilong sol, bin putim long narapela sait long plen bilong amamas, we i stap oltaim wankain olsem laip bilong sol."},{"vNo":"17 ","txt":"Nau, olsem wanem wanpela man i no inap tanim bel nating tasol sapos em i sin? Em bai sin olsem wanem sapos lo i no i stap? Lo bai i stap olsem wanem sapos mekim save i no i stap?"},{"vNo":"18 ","txt":"Nau, mekim save i bin putim, na wanpela stretpela lo i bin givim i bringim sem long tingting bilong man."},{"vNo":"19 ","txt":"Nau, sapos lo i no istap—na sapos wanpela man i bin kilim idai narapela man, na em mas idai—inap em bai pret olsem em bai idai sapos em i kilim idai narapela man?"},{"vNo":"20 ","txt":"Na tu, sapos lo i no i stap long stretim sin, ol man bai i no inap pret long sin."},{"vNo":"21 ","txt":"Na sapos lo i no i stap, sapos ol man i sin, stretpela pasin wantaim marimari bai mekim wanem, long wanem, ol bai no inap wok long man?"},{"vNo":"22 ","txt":"Tasol, lo i stap, na mekim save i stap, na tanim bel i stap, na marimari i wok bikos long tanim bel, nogut stretpela pasin bai wok long man olsem lo i tok, na lo i givim mekim save, na sapos i no olsem, ol wok bilong stretpela pasin bai bagarap, na God bai i no inap kamap God."},{"vNo":"23 ","txt":"Tasol God i stap, na marimari bai wok long man em i tanim bel, na marimari i wok bikos long atonmen, na atonmen i kamapim kirap gen bilong idai, na kirap gen bilong idai i bringim bek ol man long pes bilong God, olsem na ol i go bek gen long pes bilong em, olsem ol bai em i jusim ol long wok bilong ol, olsem long lo na stretpela pasin."},{"vNo":"24 ","txt":"Long wanem, lukim, stretpela pasin i wokim olgeta laik bilong em, na tu marimari i kisim olgeta em ol bilong em, olsem na ol lain ol i tanim bel trutru tasol bai kisim selvesen."},{"vNo":"25 ","txt":"Wanem, yu ting olsem marimari ken stilim stretpela pasin? Mi tokim yu, Nogat, nogat tru. Sapos i olsem, God bai no inap kamap God."},{"vNo":"26 ","txt":"Olsem na God i bin kirapim bikpela plen tru i stap oltaim oltaim bilong em, em i bin redim long taim graun i bin sanap. Na selvesen wantaim kisim bek bilong ol man, na tu bagarap wantaim pen bilong ol i bin kamap olsem."},{"vNo":"27 ","txt":"Olsem na, pikinini man bilong mi, ol manmeri i laik kam bai kam na dringim ol wara bilong laip long laik bilong em, na husat manmeri i no laik long kam, em bai i no inap pulim em long kam, tasol God bai givim bek gen long em wanem em i bin wokim long las de."},{"vNo":"28 ","txt":"Sapos em i bin gat laik long wokim nogut, na em i no tanim bel long ol de bilong em, lukim, nogut bai givim long em, olsem long kamapim gen bilong God."},{"vNo":"29 ","txt":"Na nau, pikinini man bilong mi, mi laikim olsem yu no moa larim ol dispela samting trabelim yu, na larim ol sin bilong yu tasol trabelim yu, olsem dispela trabel bai mekim yu long tanim bel."},{"vNo":"30 ","txt":"O pikinini man bilong mi, mi laikim olsem yu no moa tok nogat long stretpela pasin bilong God. Noken traim long mekim wanpela liklik toktok long haitim yu yet bikos long ol sin bilong yu, long tok nogat long stretpela pasin bilong God, tasol larim stretpela pasin, na marimari na strong long kisim pen bilong God pulap long bel bilong yu, na larim ol dispela samting bringim yu go daun long das long soim pasin daun bilong yu."},{"vNo":"31 ","txt":"Na nau, O pikinini man bilong mi, God i bin makim yu long autim toktok long dispela pipol. Na nau, pikinini man bilong mi, go long autim toktok wantaim trupela toktok na gutpela pasin, olsem yu bai bringim planti sol long tanim bel, inap long bikpela plen tru bilong marimari bai wok long ol. Na inap God bai blesim yu olsem mi tok. Amen."}]}