{"heading":"Hilaman i bilip long ol toktok bilong Alma—Alma i profesai long bagarap bilong ol lain bilong Nifai—Em i blesim na kesim graun—Spirit mas kisim Alma i go antap wankain olsem Moses—Pasin brukim nabaut i kamap bikpela insait long Sios. Klostu 73 krismas bipo Krais.","sectionHeading":"Stori bilong ol pipol bilong Nifai, na ol bikpela pait wantaim bruk nabaut bilong ol, insait long ol de bilong Hilaman, olsem long rekot bilong Hilaman, bin lukautim long ol de bilong em.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Lukim, nau em i kamap we ol pipol bilong Nifai i bin amamas nogut tru, bikos Bikpela i bin seivim ol gen long han long birua bilong ol, olsem na ol i givim tok tenkyu i go long Bikpela God bilong ol, ye, na ol i bin tambu long kaikai na beten planti taim, na ol i bin amamas nogut tru long lotu long God."},{"vNo":"2 ","txt":"Na em i kamap we long wanpela ten nain krismas long rul bilong ol jas long ol pipol bilong Nifai, Alma i bin kam long pikinini man bilong em Hilaman na tokim em: Yu bilip long ol toktok mi bin autim long yu long dispela ol rekot i bin lukautim i stap?"},{"vNo":"3 ","txt":"Na Hilaman i bin bekim em: Ye, mi bilip."},{"vNo":"4 ","txt":"Na Alma i bin askim gen: Yu bilip long Jisas Krais, em bai kam?"},{"vNo":"5 ","txt":"Na em i bin bekim: Ye, mi bilip long olgeta toktok yu bin autim."},{"vNo":"6 ","txt":"Na Alma em i bin askim gen: Inap yu bai bihainim ol toktok bilong mi?"},{"vNo":"7 ","txt":"Na em i bin bekim: Ye, mi bai bihainim ol toktok bilong yu wantaim olgeta bel bilong mi."},{"vNo":"8 ","txt":"Na Alma i bin tokim em: Bles yu, na Bikpela bai mekim sindaun bilong yu kamap gutpela long dispela graun."},{"vNo":"9 ","txt":"Tasol lukim, mi gat liklik moa long profesai long yu, na yu bai no inap soim long ol pipol wanem mi profesai long yu, ye, yu bai no inap soim wanem mi profesai long yu, i go inap long dispela profesi bai kamap tru, olsem na raitim ol toktok mi bai autim."},{"vNo":"10 ","txt":"Na ol toktok i dispela: Lukim, mi lukluk wantaim spirit bilong revelesen i stap insait long mi olsem bilip bilong dispela ol pipol i stret, ol lain bilong Nifai, bai paul isi isi i go olgeta foa handret krismas bihain long Jisas Krais bai soim em yet long ol."},{"vNo":"11 ","txt":"Ye, na ol bai lukim ol bikpela pait wantaim kain kain sik bihain long dispela, ye, ol taim bilong hangre na blut kapsait, i go inap long ol pipol bilong Nifai bai idai olgeta—"},{"vNo":"12 ","txt":"Ye, na dispela bai kamap bikos bilip bilong ol bai paul isi isi i go olgeta na ol bai pundaun long wokim wok bilong tudak, na laik bilong ol em long wokim pasin nogut tasol, na ol bai wokim olgeta kain kain pasin nogut, ye, mi tokim yu, olsem bikos ol bai sin long bikpela lait tru na save, ye, mi tokim yu, olsem long dispela de i go inap long namba foa jeneresen bai no inap pinis olgeta na dispela bikpela pasin nogut bai kamap."},{"vNo":"13 ","txt":"Na taim dispela bikpela de i kam, lukim, taim i klostu kam we ol lain ol i stap nau, o tumbuna pikinini bilong ol lain ol i kaunim ol wantaim ol pipol bilong Nifai nau, bai i no inap moa kaunim ol wantaim ol pipol bilong Nifai."},{"vNo":"14 ","txt":"Tasol ol man ol i stap yet, na ol i no bin bagarap long dispela bikpela na nogut de tru, bai kaunim ol wantaim ol pipol bilong Leman, na olgeta pipol bai kamap wankain olsem ol, na liklik namba tasol em ol i kolim ol disaipel bilong Bikpela bai ol i stap, na ol lain bilong Leman ol bai painim ol i go inap long ol bai idai olgeta. Na nau, bikos long pasin nogut dispela profesi bai kamap tru."},{"vNo":"15 ","txt":"Na nau em i kamap we bihain long Alma i bin autim ol dispela samting long Hilaman, em i bin blesim em, na tu ol narapela pikinini man bilong em na graun bikos long ol stretpela lain."},{"vNo":"16 ","txt":"Na em i bin tok: God Bikpela i tok olsem—Kes bai kamap long graun, ye, dispela graun, long olgeta nesen, hauslain, tok ples na pipol, na ol lain husat i wokim pasin nogut bai kisim bagarap, taim ol i mau tru, na em bai kamap tru olsem mi tok, bikos dispela i kes na blesim bilong God long dispela graun, long wanem, Bikpela i no inap lukim wanpela liklik sin na larim i stap."},{"vNo":"17 ","txt":"Na nau, bihain long Alma i bin autim ol dispela toktok, em i bin blesim sios, ye, olgeta lain husat bai sanap strong long bilip long dispela taim i go yet."},{"vNo":"18 ","txt":"Na bihain long Alma i bin wokim dispela, em i bin lusim graun bilong Jarahemla, olsem em bai go long graun bilong Melek. Na em i kamap we nius long we em i stap, o we em i bin idai na planim mipela i nogat wanpela liklik save, o mipela i no save stret."},{"vNo":"19 ","txt":"Lukim, mipela bin save long dispela tasol, olsem Alma i wanpela stretpela man, na toktok i bin go long olgeta pipol na long sios olsem Spirit i bin kisim em i go antap, o Bikpela i bin planim em wantaim han bilong em, wankain olsem Moses. Tasol lukim, ol skripsa i tok Bikpela i bin kisim Moses long em yet, na mipela ting olsem em i bin kisim Alma tu long spirit long em yet, olsem na mipela i no bin save wanpela samting long idai na planim bilong em."},{"vNo":"20 ","txt":"Na nau em i kamap we Hilaman i bin go het namel long ol pipol long autim toktok long ol, long i stat long wanpela ten nain krismas long rul bilong ol jas long ol pipol bilong Nifai."},{"vNo":"21 ","txt":"Long wanem, lukim, bikos long bikpela pait bilong ol wantaim ol lain bilong Leman na planti liklik bruknabaut na trabel i bin kamap namel long ol pipol, i gat nid olsem toktok bilong God mas autim namel long ol, ye, na olsem lo bilong lotu mas kamap long olgeta hap long sios."},{"vNo":"22 ","txt":"Olsem na, Hilaman wantaim ol brata bilong em ol i bin go het long kirapim sios gen long olgeta hap long graun, ye, long wanwan siti long olgeta hap long graun bilong ol pipol bilong Nifai. Na em i kamap we ol i bin makim ol pris wantaim tisa long olgeta hap long graun, long olgeta sios."},{"vNo":"23 ","txt":"Na nau em i kamap we bihain Hilaman wantaim ol brata bilong em i bin makim ol pris na tisa long olgeta sios, wanpela tok pait i bin kirap namel long ol, pipol na ol i bin les long harim toktok bilong Hilaman wantaim ol brata bilong em."},{"vNo":"24 ","txt":"Tasol ol i bin hambak nogut tru, na apim bel bilong ol, bikos long planti moni tru samting bilong ol, olsem na ol i bin apim ol long ai bilong ol yet, na les long harim ol toktok bilong ol, long wokabaut stret long ai bilong God."}]}