{"heading":"Amalikaia i plen long kamap king—Moronai i apim plak bilong fridom—Em i bungim ol pipol long pait long lotu bilong ol—Ol trupela bilip lain i kolim long nem Kristen—Wanwan tumbuna pikinini bilong Josep bai lukautim i stap yet—Amalikaia wantaim ol lain husat i laikim long bruk i go awe i ronawe go long graun bilong Nifai—Ol lain husat i no sapotim fridom ol i bin kilim idai. Klostu 73–72 krismas bipo Krais.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"Na em i kamap we planti lain ol i les long harim toktok bilong Hilaman na ol brata bilong em ol i bin bung wantaim long pait wantaim ol brata bilong ol."},{"vNo":"2 ","txt":"Na nau lukim, ol i bin belhat nogut tru, olsem na ol i bin strong long kilim ol."},{"vNo":"3 ","txt":"Nau hetman long ol lain ol i belhat long ol brata bilong ol i wanpela bikpela na strongpela man, na nem bilong em i Amalikaia."},{"vNo":"4 ","txt":"Na Amalikaia i laikim long kamap king, na tu dispela ol pipol ol i belhat na ol i bin laikim olsem em mas kamap king bilong ol, na em ol liklik jas nabaut long graun i bin mekim bikpela namba bilong ol, na ol i bin hangre long pawa."},{"vNo":"5 ","txt":"Na ai gris bilong Amalikaia, olsem sapos ol i sapotim em long kamap king bilong ol, em bai mekim ol kamap bosman bilong ol pipol, olsem na em i bin paulim ol."},{"vNo":"6 ","txt":"Na Hilaman wantaim ol brata bilong em i bin autim toktok, ye, na ol i bin gat bikpela lav long sios, bikos ol i hai pris long sios, tasol Amalikaia i bin paulim ol long bruknabaut olsem."},{"vNo":"7 ","txt":"Na planti memba long sios i bin bilip long ai gris toktok bilong Amalikaia, olsem na ol i bruk i go awe long sios, olsem na sindaun long ol pipol bilong Nifai i kamap nogut tru na ol i kamap malumalum, na ol i bin lus tingting long bikpela win tru ol i bin gat long ol lain bilong Leman, na long bikpela amamas tru bilong ol bihain long pait bikos Bikpela i bin seivim ol wantaim han bilong em."},{"vNo":"8 ","txt":"Olsem na yumi lukim olsem lain pikinini bilong ol man ol i save lus tingting long Bikpela God bilong ol hariap tru, ye, inap long ol i wokim pasin nogut hariap tru, na larim wanpela man nogut long paulim ol."},{"vNo":"9 ","txt":"Ye, na tu yumi lukim nogut pasin tru nogut, wanpela man nogut ken wokim namel long ol lain pikinini bilong ol man."},{"vNo":"10 ","txt":"Ye, yumi lukim olsem bikos Amalikaia i wanpela man bilong paul pasin na man bilong planti ai gris toktok, olsem na em i bin paulim bel bilong planti pipol long wokim pasin nogut, ye, na long traim long bagarapim sios bilong God, na long bagarapim as bilong fridom God i bin givim long ol, o wanem blesin God i bin salim kam long pes bilong graun bikos long ol stretpela lain."},{"vNo":"11 ","txt":"Na nau em i kamap we taim Moronai, em i nambawan komanda long ol ami long ol lain bilong Nifai em i harim ol dispela bruknabaut, em i bin belhat wantaim Amalikaia."},{"vNo":"12 ","txt":"Na em i kamap we em i bin brukim jaket bilong em, na kisim wanpela hap klos long dispela jaket, na raitim long em—Long tingim God bilong mipela, lotu bilong mipela, fridom na bel isi bilong mipela, ol meri wantaim ol lain pikinini bilong mipela—na em i bin pasim long wanpela arere long stik."},{"vNo":"13 ","txt":"Na em i bin pasim long hetplet, na brosplet na banis bilong pait bilong em, na long klospait raun long sangana bilong em, na em i bin holim stik we em i bin pasim hap klos long jaket long wanpela arere, (na em i bin kolim plak bilong fridom) na em i baut daun em yet long graun, na mekim bikpela beten tru long God bilong em long blesin bilong fridom long i stap long ol lain brata bilong em, sapos ol Kristen lain bai i stap yet long kisim graun—"},{"vNo":"14 ","txt":"Long wanem, ol lain ol i no memba long sios ol i bin kolim olgeta lain ol i bilip trutru long Krais, em ol i memba long sios bilong God olsem Kristen."},{"vNo":"15 ","txt":"Na ol lain ol i memba long sios ol i bin strong long bilip bilong ol, ye, olgeta lain ol i trupela bilip lain bilong Krais ol i amamas nogut tru long kisim nem bilong Krais long ol yet, o kisim nem Kristen we ol i bin kolim, bikos long bilip bilong ol long Krais em bai kam."},{"vNo":"16 ","txt":"Olsem na, Moronai i bin beten olsem God bai blesim laik bilong ol Kristen lain na blesim fridom long graun, long dispela taim."},{"vNo":"17 ","txt":"Na em i kamap we bihain long em i bin kapsaitim sol bilong em long God, em i bin makim olgeta graun long hap long saut long graun Bagarap, ye, na long katim sot, olgeta graun, long hap long not na long hap long saut—Wanpela graun bilong promis, na graun bilong fridom."},{"vNo":"18 ","txt":"Na em i bin tok: Tru tumas, God bai i no inap larim olsem mipela, ol i bin kisim nogut bikos mipela i kisim nem bilong Krais antap long mipela, bai kalap i go daun long kisim bagarap, tasol em ol sin bilong mipela bai bringim dispela mekim save."},{"vNo":"19 ","txt":"Na bihain long Moronai i autim ol dispela toktok, em i bin go het namel long ol pipol, na holim long antap hap klos bilong em em i bin brukim, olsem olgeta pipol bai lukim toktok em i bin raitim long hap klos em i bin brukim, na bikmaus long singaut, olsem:"},{"vNo":"20 ","txt":"Lukim, husat man bai lukautim dispela mak long graun, larim ol i kamaut long strong bilong Bikpela, na wokim promis olsem ol bai lukautim rait bilong ol, na lotu bilong ol, inap long Bikpela bai blesim ol."},{"vNo":"21 ","txt":"Na em i kamap we taim Moronai i autim ol dispela toktok, lukim, ol pipol i bin ron i kam long bung wantaim pasim klospait raun long sangana bilong ol, na brukim klos bilong ol olsem wanpela mak, o olsem promis, olsem ol bai no inap givap Bikpela God bilong ol, o olsem, sapos ol bai brukim ol lo bilong God, o pundaun long brukim lo na sem long kisim nem bilong Krais antap long ol, Bikpela bai brukim ol wankain olsem ol i bin brukim klos bilong ol."},{"vNo":"22 ","txt":"Nau promis ol wokim em dispela, na ol tromoi klos bilong ol long lek bilong Moronai, na tok olsem: Mipela i wokim promis long God bilong mipela, olsem mipela bai kisim bagarap, wankain olsem long ol lain brata bilong mipela long graun long hap long not, sapos mipela i pundaun long brukim lo, ye, em ken tromoim mipela long lek bilong ol birua bilong mipela, wankain olsem mipela bin tromoim klos bilong mipela long lek bilong yu long kalap wantaim lek, sapos mipela bai pundaun long brukim lo."},{"vNo":"23 ","txt":"Moronai i bin tokim ol: Lukim, mipela i wanwan tumbuna pikinini bilong Jekop, ye, mipela i wanwan tumbuna pikinini bilong Josep, husat jaket ol brata bilong em i bin brukim i go liklik liklik ye, na nau lukim, yumi mas tingim long bihainim ol lo bilong God, nogut ol lain brata bilong mipela bai brukim ol klos bilong mipela, na mipela bai tromoi i go long kalabus, o bai salim o ol bai kilim mipela."},{"vNo":"24 ","txt":"Ye, yumi mas lukautim i stap fridom bilong mipela olsem wanpela wanwan tumbuna pikinini bilong Josep, ye, yumi mas tingim ol toktok bilong Jekop bipo long idai bilong em, long wanem, lukim, em i bin lukim olsem wanpela hap klos long wanwan hap klos long jaket bilong Josep i bin lukautim i stap, inap long em i no sting long idai olgeta. Na Jekop i bin tok—Tru tumas, wankain olsem dispela wanwan hap klos long pikinini man bilong mi bin lukautim i stap, God bai lukautim i stap wanwan tumbuna pikinini long pikinini man bilong mi wantaim han bilong em, na em bai kisim ol long em yet, tasol sampela tumbuna pikinini bilong Josep bai idai olgeta, wankain olsem wanwan hap klos bilong em i bin idai olgeta."},{"vNo":"25 ","txt":"Nau lukim, dispela i givim sore long bel bilong mi, tasol, sol bilong mi i amamas long pikinini man bilong mi, bikos long dispela hap long tumbuna pikinini bilong em em God bai kisim long em yet."},{"vNo":"26 ","txt":"Nau lukim, dispela ol toktok bilong Jekop."},{"vNo":"27 ","txt":"Na nau husat save tasol wanwan tumbuna pikinini bilong Josep, ol bai idai wankain olsem klos bilong em, ol lain ol i bin bruk i go awe long mipela? Ye, na tru tumas wankain bai kamap long mipela, sapos mipela i no sanap strong long bilip long Krais."},{"vNo":"28 ","txt":"Na nau em i kamap we bihain long Moronai i bin autim ol dispela toktok em i bin go het, na tu em i bin salim tok save i go long olgeta hap long graun we tok pait i bin kamap, na bungim wantaim olgeta pipol husat i laikim long lukautim fridom bilong ol, long sanap strong long pesim Amalikaia wantaim ol lain husat i bin bruk i go awe, husat i kolim ol yet ol lain bilong Amalikaia."},{"vNo":"29 ","txt":"Na em i kamap we taim Amalikaia i lukim olsem ol pipol bilong Moronai i moa yet long ol lain bilong em—na tu em i lukim olsem ol pipol bilong em i tubel long samting ol i wok i stret—olsem na, em i bin kisim ol lain ol i kamap ol pipol bilong em na lusim ples long go long graun bilong Nifai, nogut em bai lus."},{"vNo":"30 ","txt":"Nau Moronai i bin ting em i no gutpela olsem ol lain bilong Leman bai kisim moa strong, olsem na em i bin tingim long rausim ol pipol bilong Amalikaia, o long kisim ol na bringim ol bek, na kilim Amalikaia, ye, long wanem, Moronai i bin save olsem Amalikaia bai tanim bel long ol lain bilong Leman long belhat wantaim ol, na mekim ol long kam long pait wantaim ol, na em i bin save long dispela bikos Amalikaia bai wokim dispela long kamapim plen tru bilong em."},{"vNo":"31 ","txt":"Olsem na Moronai i bin ting em i gutpela olsem em bai kisim ol ami bilong em, ol i bin bungim wantaim i stap, na kisim samting bilong pait, na wokim promis bilong bel isi—na em i kamap we em i bin kisim ami bilong em na wokabaut wantaim haus sel bilong ol i go long ples we nogat man i stap, long rausim rot bilong Amalikaia long ples we nogat man i stap."},{"vNo":"32 ","txt":"Na em i kamap we em i bin kamapim plen tru bilong em, na ol i bin go pas long ples we nogat man i stap bipo long ol ami bilong Amalikaia."},{"vNo":"33 ","txt":"Na em i kamap we Amalikaia i bin ronawe wantaim liklik namba long ol man bilong em, na ol lain husat i no ronawe i givim long han long Moronai na ol ami bilong Moronai i bin kisim ol go bek long graun bilong Jarahemla."},{"vNo":"34 ","txt":"Nau, Moronai bikos ol jas wantaim nek bilong ol pipol i bin makim em, olsem na em i bin gat pawa long wokim wanem em i laikim long ol ami long ol lain bilong Nifai, long strongim na long givim oda long ol."},{"vNo":"35 ","txt":"Na em i kamap we em i bin tokim ol ami bilong em long kilim ol lain ol long ol pipol bilong Amalikaia i les long wokim promis long sapotim laik bilong fridom, olsem ol bai lukautim stap fri gavman, na liklik namba tasol long ol lain bilong Amalikaia ol i bin tok nogat long wokim promis long fridom."},{"vNo":"36 ","txt":"Na tu em i kamap we, Moronai i bin tokim ol plak bilong fridom long apim long wanwan taua long olgeta hap long graun long ol lain bilong Nifai, na Moronai i bin sanapim plak bilong fridom namel long ol pipol bilong Nifai olsem."},{"vNo":"37 ","txt":"Na ol i stat long kamapim bel isi gen long graun, na ol i bin lukautim bel isi long graun olsem i go inap long wanpela ten nain krismas long rul bilong ol jas i klostu pinis."},{"vNo":"38 ","txt":"Na Hilaman wantaim ol hai pris tu i bin lukautim oda insait long sios, ye, na ol i bin kisim moa bel isi na amamas insait long sios inap long fopela krismas."},{"vNo":"39 ","txt":"Na em i kamap we planti pipol ol i bin idai wantaim strongpela bilip olsem Bikpela Jisas Krais i bin kisim bek sol bilong ol, na ol i bin amamas long lusim dispela graun olsem."},{"vNo":"40 ","txt":"Na sampela pipol ol i bin idai long sik fiva i save kamap olgeta taim long graun long taim bilong em yet long wanwan krismas—tasol i no planti lain i bin idai, bikos God i bin redim planti gutpela as bilong diwai long rausim ol kain kain sik long taim bilong em."},{"vNo":"41 ","txt":"Tasol planti pipol ol i bin kamap lapun tru na idai, na ol lain ol idai wantaim bilip long Krais i amamas long i stap wantaim em, olsem mipela i bilip."}]}