{"heading":"Amalikaia i yusim pasin giaman, pasin kilim man na tokhait plen long kamap king long ol lain bilong Leman—Pasin nogut na belhat long ol lain bilong Nifai ol i bin bruk i go awe i moa long ol lain bilong Leman. Klostu 72 krismas bipo Krais.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Nau yumi bai go bek long rekot bilong yumi long Amalikaia na ol lain ol i bin go wantaim em long ples we nogat man i stap, long wanem, lukim, em i kisim ol lain ol i bin go wantaim em, na go antap long graun bilong Nifai namel long ol lain bilong Leman, na em i bin tanim bel bilong ol lain bilong Leman long belhat long ol lain bilong Nifai, inap long king long ol lain bilong Leman i bin salim wanpela tok save i go long olgeta hap long graun bilong em, namel long olgeta pipol bilong em, olsem ol bai bung wantaim ol yet gen long go long pait wantaim ol lain bilong Nifai."},{"vNo":"2 ","txt":"Na em i kamap we taim tok save i go namel long ol, ol i bin poret nogut tru, ye, ol i bin poret olsem ol bai no inap mekim king amamas, na tu ol i bin poret long go long pait wantaim ol lain bilong Nifai, nogut ol bai lusim laip bilong ol. Na em i kamap we ol i les, o bikpela namba long ol pipol bilong ol i les long bihainim oda bilong king."},{"vNo":"3 ","txt":"Na nau em i kamap we king i bin belhat bikos long ol i sakim tok bilong ol, olsem na em i bin makim Amalikaia long kamap komanda long dispela hap long ami bilong em em i bin bihainim oda bilong em, na king i bin givim oda long em olsem em bai go het na strongim ol lain ol i bin sakim tok long kisim ol samting bilong pait."},{"vNo":"4 ","txt":"Nau lukim, dispela i laik bilong Amalikaia, long wanem, bikos em i wanpela smatpela man tru long wokim pasin nogut, olsem na em i bin gat plen insait long bel bilong em long daunim king bilong ol lain bilong Leman."},{"vNo":"5 ","txt":"Na nau em i bin kamap komanda long dispela hap long ol lain bilong Leman em i wan bel wantaim king, na em i bin traim long winim bel bilong ol lain ol i bin sakim tok, olsem na em i bin go het long ples ol i kolim Onaida, long wanem, olgeta lain bilong Leman ol i bin ronawe i go long dispela ples, bikos ol i lukim ami kam, na ting olsem ol i kam long bagarapim ol, olsem na ol i bin ronawe i go long Onaida, long ples bilong ol samting bilong pait."},{"vNo":"6 ","txt":"Na ol i bin makim wanpela man long kamap king na lida bilong ol, bikos ol i bilip tru olsem king bai no inap strongim ol long pait wantaim ol lain bilong Nifai."},{"vNo":"7 ","txt":"Na em i kamap we ol i bin bungim wantaim ol yet antap long maunten ol i kolim Antipas, na redi long pait."},{"vNo":"8 ","txt":"Nau em i no laik bilong Amalikaia long pait wantaim ol olsem long oda bilong king, tasol lukim, em laik bilong em long winim bel bilong ol ami long ol lain bilong Leman, inap long em bai putim em yet long het long ami long ol lain bilong Leman na daunim king long bosim kingdom."},{"vNo":"9 ","txt":"Na lukim, em i kamap we em i bin tokim ami bilong em long sanapim haus sel bilong ol long ples daun klostu long maunten Antipas."},{"vNo":"10 ","txt":"Na em i kamap we em i bin hait long salim wanpela man bilong kisim toktok i go antap long maunten Antipas long nait, na laikim olsem lida long ol lain husat i stap long maunten, nem bilong em Lihontai bai kam daun long as long maunten, long wanem, em i laikim long toktok long em."},{"vNo":"11 ","txt":"Na em i kamap we Lihontai i les long kam daun long as long maunten. Na em i kamap we Amalikaia i bin salim man bilong kisim toktok gen long namba tu taim, na laikim em long kam daun. Na em i kamap we Lihontai i les, na em i bin salim wailis gen long namba tri taim."},{"vNo":"12 ","txt":"Na em i kamap we taim Amalikaia i painim hat long bringim Lihontai daun long maunten, em i bin go antap long maunten klostu long kem bilong Lihontai, na em i bin salim man bilong kisim toktok gen long Lihontai wantaim toktok long namba foa taim, na laikim em long kam daun wantaim ol wasman bilong em."},{"vNo":"13 ","txt":"Na em i kamap we taim Lihontai i kam daun wantaim ol wasman bilong em long Amalikaia, olsem Amalikaia i laikim em long kam daun wantaim ami bilong em long nait, na raunim ol man long kem bilong ol, long husat king i bin makim em long kamap komanda, na em bai givim ol long han bilong Lihontai, sapos Lihontai bai mekim em long kamap nambatu lida long olgeta ami."},{"vNo":"14 ","txt":"Na em i kamap we Lihontai i bin kam daun wantaim ol man bilong em na raunim ol man bilong Amalikaia, na em bipo long ol i kirap long tulait, ol ami bilong Lihontai i bin raunim ol."},{"vNo":"15 ","txt":"Na em i kamap we taim ol i lukim olsem ol i bin raunim, ol i toktok wantaim Amalikaia olsem em bai larim ol long joinim ol lain brata bilong ol, olsem ol bai no inap kisim bagarap. Nau dispela i samting husat Amalikaia i laikim."},{"vNo":"16 ","txt":"Na em i kamap we em i bin sakim tok bilong king na givim ol man bilong em. Nau dispela i samting Amalikaia i bin laikim, olsem em bai kamapim plen tru bilong em long daunim king."},{"vNo":"17 ","txt":"Nau em i kastam namel long ol lain bilong Leman, long makim nambatu lida long kamap nambawan lida bilong ol sapos nambawan lida bilong ol idai."},{"vNo":"18 ","txt":"Na em i kamap we Amalikaia i bin tokim wanpela wokman bilong em long givim poisen liklik liklik long Lihontai, olsem na em idai."},{"vNo":"19 ","txt":"Nau, taim Lihontai idai, ol lain bilong Leman i bin makim Amalikaia long kamap lida na nambawan komanda bilong ol."},{"vNo":"20 ","txt":"Na em i kamap we Amalikaia i bin wokabaut wantaim ol ami bilong em (bikos em i kamapim laik tru bilong em) long graun bilong Nifai, long siti bilong Nifai, bikos em i nambawan siti."},{"vNo":"21 ","txt":"Na king i bin kamaut long bungim em wantaim ol wasman bilong em, long wanem, em i ting olsem Amalikaia i bin kamapim tru oda bilong em, na olsem Amalikaia i bin bungim wantaim bikpela namba tru long ami long pait wantaim ol lain bilong Nifai."},{"vNo":"22 ","txt":"Tasol lukim, taim king i kamaut long bungim em, Amalikaia i tokim ol wokman bilong em long go het long bungim king. Na ol i bin go het na baut daun ol yet long pes bilong king, olsem long soim ona bikos em i bikpela tumas."},{"vNo":"23 ","txt":"Na em i kamap we king i bin putim han bilong em long ol long apim ol, olsem long kastam long ol lain bilong Leman, olsem wanpela mak bilong bel isi, na dispela i kastam long ol lain bilong Nifai ol i bin bihainim."},{"vNo":"24 ","txt":"Na em i kamap we taim em i apim nambawan wokman long graun, lukim em i sutim king long bel, na em i pundaun long graun."},{"vNo":"25 ","txt":"Nau ol wokman bilong king i ronawe, na ol wokman bilong Amalikaia i singaut, olsem:"},{"vNo":"26 ","txt":"Lukim, ol wokman bilong king i sutim em long bel, na em i pundaun na ol i ronawe, lukim, kam na lukim."},{"vNo":"27 ","txt":"Na em i kamap we Amalikaia i bin givim oda olsem ol ami bilong em bai go het na lukim wanem i bin kamap long king, na taim ol i kam long dispela ples, na painim king silip long blut bilong em, Amalikaia i giaman long belhat, na tok: Husat man i lavim king mas go het, na painim ol wokman bilong em long kilim ol."},{"vNo":"28 ","txt":"Na em i kamap we olgeta man ol i lavim king, taim ol i harim ol dispela toktok, i bin go het long bihainim ol wokman bilong king."},{"vNo":"29 ","txt":"Nau taim ol wokman bilong king i lukim wanpela ami bihainim ol, ol i poret gen, na ronawe i go long ples we nogat man i stap, na kamap long graun bilong Jarahemla na joinim ol pipol bilong Amon."},{"vNo":"30 ","txt":"Na ol ami ol i bin ronim ol na ol i bin go bek gen, bihain long ol; i no kisim ol, na Amalikaia i bin winim bel bilong ol pipol wantaim pasin giaman bilong em olsem."},{"vNo":"31 ","txt":"Na em i kamap we long tumora, em i bin go long siti Nifai wantaim ol ami bilong em na kisim siti."},{"vNo":"32 ","txt":"Na nau em i kamap we kwin, taim em harim olsem king i bin kilim—long wanem, Amalikaia i bin salim wanpela man bilong kisim toktok long kwin na tok save long em olsem ol wokman bilong king i bin kilim em, na em i bin ronim ol wantaim ami bilong em long bekim bek, tasol ol i no kisim ol, na ol i ronawe—"},{"vNo":"33 ","txt":"Olsem na, taim kwin i kisim dispela tok save, em i bin salim toktok wantaim man bilong kisim toktok long Amalikaia, na laikim long em olsem em bai larim ol pipol bilong siti, na tu kwin i bin laikim olsem em bai bringim ol witnes wantaim em long toktok long idai bilong king."},{"vNo":"34 ","txt":"Na em i kamap we Amalikaia i bin kisim wankain wokman husat i bin kilim king, na olgeta lain husat i bin stap wantaim em, na go long kwin, long ples we em i bin sindaun, na olgeta i bin tokaut long em olsem ol wokman bilong king i bin kilim em, na tu ol i tok: Ol i ronawe, na dispela i no soim olsem ol i bin kilim king? Na ol i bin mekim kwin long bilip long idai bilong king olsem."},{"vNo":"35 ","txt":"Na em i kamap we Amalikaia i bin winim bel bilong kwin na maritim em, na Amalikaia i bin kisim kingdom wantaim giaman plen na help bilong ol smatpela wokman bilong em olsem, ye, em i bin kamap king long olgeta hap long graun, namel long olgeta pipol long ol lain bilong Leman, husat i ol tumbuna pikinini bilong Leman, Lemuel na Ismael, wantaim olgeta lain bilong Nifai husat i bin bruk i go awe, long rul bilong Nifai i kam daun long nau taim."},{"vNo":"36 ","txt":"Nau ol dispela lain husat i bruk i go awe, bin kisim wankain save na toktok long ol lain bilong Nifai, ye, ol i bin skulim long wankain save bilong Bikpela, tasol, em i hat long bilip, olsem ol i kamapim belhat bilong ol na sin hariap nogut tru, i no long taim ol i bruk i go awe, na ol i kamap wail, na pasin nogut wantaim belhat bilong ol i moa long winim ol lain bilong Leman—bihainim stret long ol kastam long ol lain bilong Leman, na kamap les lain long wok, na wokim olgeta kain kain pasin nogut, ye, na ol i lus tingting olgeta long Bikpela God bilong ol."}]}