{"heading":"Amalikaia i tanim bel long ol lain bilong Leman long belhat wantaim ol lain bilong Nifai—Moronai i redim ol pipol bilong em long lukautim laik bilong ol Kristen lain—Em i amamas long fri rait na fridom na i kamap strongpela man bilong God. Klostu 72 krismas bipo Krais.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we, i no long taim Amalikaia i kisim kingdom, em i stat long tanim bel long ol lain bilong Leman long belhat long ol pipol bilong Nifai, ye, em i bin makim ol man long toktok long ol lain bilong Leman long ol taua bilong ol, long belhat long ol lain bilong Nifai."},{"vNo":"2 ","txt":"Na em i bin tanim bel bilong ol long belhat long ol lain bilong Nifai olsem, inap long arere long wanpela ten nain krismas long rul bilong ol jas, em i kamapim plen tru bilong em olsem, ye, em i bin kamap king long ol lain bilong Leman, na tu em i bin laikim long bosim olgeta graun, ye, olgeta pipol husat i stap long graun, ol lain bilong Nifai wantaim ol lain bilong Leman."},{"vNo":"3 ","txt":"Olsem na em i bin kamapim plen tru bilong em, long wanem, em i bin kamapim belhat long ol lain bilong Leman na pasim het bilong ol, na sikrapim ol long belhat, inap long em i bin bungim wantaim planti ami long go long pait wantaim ol lain bilong Nifai."},{"vNo":"4 ","txt":"Long wanem, em i bin strong nogut tru, bikos long bikpela namba tru long ol pipol bilong em, long winim ol lain bilong Nifai long kalabusim ol."},{"vNo":"5 ","txt":"Olsem na em i bin makim ol lain bilong Joram long kamap het kepten, bikos ol i save gut tru long strong bilong ol lain bilong Nifai, na ples hait bilong ol, na ol siti i no gat strong bilong ol, olsem na em i bin makim ol long kamap het kepten long ol ami bilong em."},{"vNo":"6 ","txt":"Na em i kamap we ol i bin kisim ol samting long kem bilong ol, na wokabaut i go long hap long graun bilong Jarahemla, long ples we nogat man i stap."},{"vNo":"7 ","txt":"Nau em i kamap we taim Amalikaia i kisim pawa wantaim stil na giaman pasin olsem, Moronai, long narapela han, bin redim tingting bilong ol pipol long stap strong long bilip bilong ol long Bikpela God bilong ol."},{"vNo":"8 ","txt":"Ye, em i bin strongim ol ami bilong ol lain bilong Nifai, na sanapim ol liklik ples banis, o ples hait, wantaim graun long putim graun antap long banisim raun long haitim ol ami bilong em, na tu long wokim ol banis wantaim ston raun nabaut long ol ami bilong em, raun long siti bilong ol na arere long graun bilong ol, ye, raun nabaut long olgeta hap long graun."},{"vNo":"9 ","txt":"Na em i bin putim bikpela namba long ol man long ples we ol i no strong long banisim, olsem na em i bin banisim na strongim olgeta graun long ol lain bilong Nifai."},{"vNo":"10 ","txt":"Olsem na em i bin redi long lukautim fridom bilong ol, graun bilong ol, ol meri bilong ol, ol lain pikinini bilong ol na bel isi bilong ol, na olsem ol bai i stap long sevim God bilong ol, na olsem ol bai lukautim i stap dispela samting ol birua bilong ol i kolim laik bilong ol Kristen lain."},{"vNo":"11 ","txt":"Na Moronai i wanpela strongpela na traipela man, em i man bilong save long olgeta samting gut tru, ye, wanpela man em i no amamas long kapsaitim blut, wanpela man sol bilong em i amamas long fri rait na fridom long kantri bilong em, na long ol lain brata bilong em long kalabus na pasin mangi-masta."},{"vNo":"12 ","txt":"Ye, wanpela man em bel i pulap long tok tenkyu long God bilong em, bikos long planti gutpela samting na blesin em i bin givim long ol pipol bilong em, wanpela man i bin wok hat nogut tru long sindaun na i stap gut long ol pipol bilong em."},{"vNo":"13 ","txt":"Ye, na em i wanpela man em i strong long bilip long Krais, na em i bin promis wantaim tok tru antap long lukautim ol pipol bilong em, ol rait bilong em, kantri bilong em na lotu bilong em, inap long em i kapsaitim blut bilong em."},{"vNo":"14 ","txt":"Nau ol lain bilong Nifai ol i bin lain long lukautim ol yet long pait wantaim ol birua bilong ol, na long kapsaitim blut, sapos ol i ken, ye, na tu ol i bin lain olsem ol i no ken mekim narapela man kros, ye, na olsem ol i no ken pait nating tasol pait wantaim birua long lukautim laip bilong ol."},{"vNo":"15 ","txt":"Na dispela i bilip bilong ol, olsem God bai mekim sindaun bilong ol kamap gutpela long graun sapos ol i wokim dispela, o olsem, God bai mekim sindaun bilong ol kamap gutpela long graun ye, long tok lukaut long ol long ronawe, o long redi long bikpela pait, olsem long samting nogut i kamap long ol sapos ol i strong long bihainim ol lo bilong God."},{"vNo":"16 ","txt":"Na tu, olsem God bai soim sapos ol bai pait wantaim birua bilong ol long lukautim ol yet, na Bikpela bai seivim ol taim ol i pait wantaim birua bilong ol, na dispela i bilip bilong Moronai, na em i bin amamas long wokim dispela wok, i no long kapsaitim blut, tasol long wokim gutpela wok long lukautim ol pipol bilong em, ye, long bihainim ol lo bilong God, ye, na long les long wokim pasin nogut."},{"vNo":"17 ","txt":"Ye, mi tokim yupela trutru, sapos olgeta man kamap wankain olsem Moronai, lukim, ol trutru pawa bilong hel bai em i sakim oltaim, ye, tewel bai nogat pawa long winim bel long lain pikinini bilong ol man."},{"vNo":"18 ","txt":"Lukim, em i wanpela man wankain olsem Amon, pikinini man bilong Mosaia, ye, na tu wankain olsem ol narapela pikinini man bilong Mosaia, ye, na tu wankain olsem Alma na ol pikinini man bilong em, bikos olgeta ol man bilong God."},{"vNo":"19 ","txt":"Nau lukim, Hilaman wantaim ol brata bilong em ol i no man nating long ol pipol wantaim Moronai, long wanem, ol i bin autim toktok bilong God, na ol i baptais long tanim bel bilong olgeta manmeri ol i bin harim toktok bilong ol."},{"vNo":"20 ","txt":"Olsem na ol i bin go aut, na ol pipol i bin daunim ol yet bikos long toktok bilong ol, inap long Bikpela i bin lavim ol nogut tru, olsem na nogat bikpela pait na tok pait i bin kamap namel long ol yet, ye, inap long fopela krismas."},{"vNo":"21 ","txt":"Tasol, olsem mi bin tok, klostu long arere long wanpela ten nain krismas, ye, inap ol i bin gat bel isi namel long ol yet, tasol ol i bin strongim wantaim tubel long pait wantaim ol lain brata bilong ol, ol lain bilong Leman."},{"vNo":"22 ","txt":"Ye, na long katim sot, ol i bin les nogut tru long pait, tasol ol lain bilong Leman i bin mekim ol long pait wantaim ol long planti krismas."},{"vNo":"23 ","txt":"Nau, ol i bin sore long pait wantaim ol lain bilong Leman, bikos ol i no amamas long kapsaitim blut, ye, na i no dispela tasol—ol i bin sore long salim planti lain brata bilong ol go aut long dispela graun long graun oltaim oltaim, taim ol i no redi long bungim God bilong ol."},{"vNo":"24 ","txt":"Tasol, ol i no inap givim laip bilong ol nating, olsem ol meri wantaim ol lain pikinini bilong ol bai idai long han long ol lain nogut tru ol i bin ol lain brata bilong ol long taim bipo, ye, na ol i bin bruk i go awe long sios bilong ol, na lusim ol, na ol i bin go long bagarapim ol bihain long ol i bin joinim ol lain bilong Leman."},{"vNo":"25 ","txt":"Ye, ol i bilip olsem em i no gutpela long larim ol lain brata bilong ol long amamas long kilim ol lain bilong Nifai, sapos wanpela long ol i stap long bihainim ol lo bilong God, bikos promis bilong Bikpela i olsem, sapos ol i bihainim ol lo bilong em, sindaun bilong ol bai kamap gutpela long graun."}]}