{"heading":"Ol lain bilong Leman husat i kam long pait i painim hat long kisim ol siti bilong Amonaia na Noa bin banisim—Amalikaia i kesim God na tok tru antap long dring blut bilong Moronai—Hilaman wantaim lain brata bilong em i wok yet long strongim Sios. Klostu 72 krismas bipo Krais.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alma 49","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we long wanpela ten wan mun long nainpela ten krismas, long namba ten de long mun, ol ami long ol lain bilong Leman i bin lukim long kam long hap long graun bilong Amonaia."},{"vNo":"2 ","txt":"Na lukim, siti bilong Amonaia i bin wokim gen gut tru, na Moronai i bin putim wanpela ami long ol arere long siti, na ol i bin wokim banis wantaim graun raunabaut long banisim ol yet long banara na ston long ol lain bilong Leman, bikos, ol i bin pait wantaim ston na banara."},{"vNo":"3 ","txt":"Lukim, mi bin tok olsem siti bilong Amonaia i bin wokim gen. Mi tokim yupela, olsem wanpela hap tasol i bin wokim gen, na bikos ol lain bilong Leman i bin bagarapim wanpela taim bipo bikos long pasin nogut bilong ol pipol, ol i bin ting olsem em bai isi long ol long kisim."},{"vNo":"4 ","txt":"Tasol lukim, ol i no amamas tru, long wanem, lukim, ol lain bilong Nifai i bin wokim wanpela maunten wantaim graun raun long ol yet, na em i antap tumas olsem ol lain bilong Leman bai no inap tromoi ston na spia bilong banara bilong ol long ol, na tu ol i no inap kam long ol tasol long dua long ples hait bilong ol."},{"vNo":"5 ","txt":"Nau ol het kepten long ol lain bilong Leman i bin kirap nogut tru long dispela taim, bikos long bikpela save long ol lain bilong Leman long redim ol ples banis bilong ol."},{"vNo":"6 ","txt":"Nau ol lida long ol lain bilong Leman i bin ting, bikos long bikpela namba tru bilong ol, ye, ol ting olsem ol bai paitim ol long laik bilong ol olsem ol i bin wokim bipo, ye, na ol i bin redim ol yet wantaim ol banis bilong pait na brosplet, na tu ol i bin redim ol yet wantaim ol klos bilong skin, ye, strongpela klos tru long karamapim as nating bilong ol."},{"vNo":"7 ","txt":"Olsem na, bikos ol i redi, ol ting olsem ol bai isi long win na putim hevi long kalabusim ol lain brata bilong ol, o kilim na mumutim ol olsem long laik bilong ol."},{"vNo":"8 ","txt":"Tasol lukim, ol i bin kirap nogut tru long painim olsem ol lain brata bilong ol i redi long ol, long kain pasin ol i no bin save bipo namel long ol lain pikinini bilong Lihai. Nau ol lain bilong Nifai i bin redi long ol lain bilong Leman, long pait olsem long oda bilong Moronai."},{"vNo":"9 ","txt":"Na em i kamap we ol lain bilong Leman, o ol lain bilong Amalikaia, bin kirap nogut tru long kain pasin ol i bin redi long bikpela pait."},{"vNo":"10 ","txt":"Nau, sapos king Amalikaia i bin kam aut long graun bilong Nifai, na kam daun long het long ami bilong em, inap em bai tokim ol lain bilong Leman long pait wantaim ol lain bilong Nifai long siti bilong Amonaia, bikos lukim, em i no wari long kapsaitim blut long ol pipol bilong em."},{"vNo":"11 ","txt":"Tasol lukim, Amalikaia i no kam daun em yet long pait. Na lukim, ol het kepten bilong em i les long pait wantaim ol lain bilong Nifai long siti bilong Amonaia, bikos Moronai i bin senisim sindaun long ol lain bilong Nifai, na ol lain bilong Leman ol i no bin amamas long ples hait bilong ol, na ol i no laik pait wantaim ol."},{"vNo":"12 ","txt":"Olsem na ol i bin go bek gen long ples we nogat man i stap, na kisim ol samting long kem na wokabaut i go long hap long graun bilong Noa, na tingim olsem siti bilong Noa i gutpela ples long ol long pait wantaim ol lain bilong Nifai."},{"vNo":"13 ","txt":"Long wanem, ol i no save olsem Moronai i bin banisim, o wokim ol ples banis, long wanwan siti insait long olgeta graun raunabaut, olsem na, ol i bin wokabaut i go het long graun bilong Noa long pait stret, ye, ol het kepten bilong ol i bin kamaut na mekim tok tru antap olsem ol bai bagarapim ol pipol bilong dispela siti."},{"vNo":"14 ","txt":"Tasol lukim, ol i kirap nogut long painim olsem siti bilong Noa, bipo em i no strong tasol Moronai i bin mekim em kamap strongpela nau, ye, tru tumas strong bilong em i winim strong long siti Amonaia."},{"vNo":"15 ","txt":"Na nau, lukim, dispela i bikpela save bilong Moronai, long wanem, em i bin ting olsem ol bai poret long siti Amonaia, na bikos siti bilong Noa i no bin strong bipo long olgeta hap long graun, olsem na ol bai wokabaut i go long dispela ples long pait, olsem Moronai bin laikim."},{"vNo":"16 ","txt":"Na lukim, Moronai i bin makim Lihai long kamap het kepten long ol man long dispela siti, na em i dispela wankain Lihai em i bin pait wantaim ol lain bilong Leman long ples daun long hap long is long wara Saidon."},{"vNo":"17 ","txt":"Na nau lukim, em i kamap we taim ol lain bilong Leman painim olsem Lihai i kamap komanda long dispela siti, ol i no amamas gen, bikos ol i bin poret nogut tru long Lihai, tasol ol het kepten bilong ol i bin promis wantaim tok tru antap long pait wantaim dispela siti, olsem na ol i bin bungim ol ami bilong ol."},{"vNo":"18 ","txt":"Nau lukim, ol lain bilong Leman i no inap go insait long ples banis bilong ol long narapela rot, tasol long dua bilong ples banis, bikos sait bilong ples banis i antap tumas, na baret i bin brukim graun raunabaut long ples banis i daunbilo tumas."},{"vNo":"19 ","txt":"Olsem na ol lain bilong Nifai i bin redi long bagarapim wantaim ston na spia bilong banara olgeta lain ol bai traim long go insait long ples banis long narapela rot."},{"vNo":"20 ","txt":"Na ol i bin redi olsem, ye, wanpela bodi i bin kamap wantaim ol strongpela strongpela man tru, wantaim naip bilong pait na sling bilong ol, long kilim olgeta ol bai traim long kam insait long ples banis long dua, na ol i bin redi long banisim ol yet long ol lain bilong Leman olsem."},{"vNo":"21 ","txt":"Na em i kamap we ol kepten bilong ol lain bilong Leman i bin bringim ol ami bilong ol long pes long dua bilong ples banis, na ol i stat long pait wantaim ol lain bilong Nifai, long go insait long ples banis bilong ol, tasol lukim, ol i bin ronim i go bek long wanwan taim ol i traim long go insait, inap long bikpela namba bilong ol i bin kilim."},{"vNo":"22 ","txt":"Nau taim ol i painim hat long go insait long dua bilong siti Noa, long winim ol lain bilong Nifai, ol i stat long brukim ol sait long maunten na bin wokim wantaim graun, olsem ol ami bilong ol bai go insait, inap long ol bai skelim bun long pait, tasol lukim, ol i bin bagarapim olgeta wantaim ol ston na spia bilong banara i bin tromoi long ol, taim ol i traim long brukim ol sait long graun, na planti bilong ol idai na kisim sua i pulap long baret long ples bilong graun."},{"vNo":"23 ","txt":"Na ol lain bilong Nifai i bin gat olgeta pawa long winim birua bilong ol olsem, na ol lain bilong Leman i bin traim long bagarapim ol lain bilong Nifai i go inap long olgeta het kepten bilong ol i bin kilim olsem, ye, na moa long wan tausen bilong ol lain bilong Leman i bin kilim, tasol, long narapela han, i no wanpela sol long ol lain bilong Nifai i bin kilim."},{"vNo":"24 ","txt":"Na klostu faipela ten man ol i bin kisim sua taim ol lain bilong Leman i bin sutim ol wantaim ol spia bilong banara long dua bilong siti, tasol ol banis bilong pait, brosplet na hetplet bilong ol i bin pasim ol, inap long ol i bin kisim sua long lek bilong ol tasol, na planti sua nogut tru."},{"vNo":"25 ","txt":"Na em i kamap we, taim ol lain bilong Leman i lukim olsem olgeta het kepten bilong ol i bin kilim, ol i poret na go insait long ples we nogat man i stap. Na em i kamap we ol i bin go bek long graun bilong Nifai, long tok save long Amalikaia, king bilong ol, em i wan blut long ol lain bilong Nifai, olsem ol i lus."},{"vNo":"26 ","txt":"Na em i kamap we em i bin belhat nogut tru long ol pipol bilong em, bikos em i no wokim laik bilong em wantaim ol lain bilong Nifai, olsem em i no putim ol long kalabus."},{"vNo":"27 ","txt":"Ye, em i bin belhat nogut tru, na em i bin kesim God na Moronai, na promis wantaim tok tru antap olsem em bai dring blut bilong Moronai, na em i bin tok olsem bikos Moronai i bin bihainim ol lo bilong God long redim gutpela sindaun long ol pipol bilong em."},{"vNo":"28 ","txt":"Na em i kamap we, long narapela han, ol pipol bilong Nifai i bin givim tok tenkyu long Bikpela God bilong ol, bikos long nambawan pawa tru bilong em long seivim ol long han bilong ol birua bilong ol."},{"vNo":"29 ","txt":"Na wanpela ten nain krismas long rul bilong ol jas long ol pipol bilong Nifai i pinis olsem."},{"vNo":"30 ","txt":"Ye, na bel isi i stap yet namel long ol, na sios i kamap gutpela na bikpela tru, bikos ol pipol ol i bin harim na strong long bihainim toktok bilong God Hilaman, Siblon, Korienton, Amon wantaim lain brata bilong ol i bin autim, ye, toktok bilong God we olgeta lain i bin baptais long tanim bel na oden long holi oda bilong God i bin salim i go aut long autim namel long ol pipol."}]}