{"heading":"Ol king-man i traim long senisim lo na kirapim wanpela king—Maus bilong ol pipol i bin makim Pahoran na ol friman—Moronai i tok strong long ol king-man long pait long kantri bilong ol o bai idai—Amalikaia wantaim ol lain bilong Leman i kisim planti siti i bin banisim—Tiankum i bin strong long pait wantaim ol lain Leman na kilim Amalikaia insait long haus sel bilong em. Klostu 67–66 krismas bipo Krais.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we long stat long tupela ten faiv krismas long rul bilong ol jas long ol pipol bilong Nifai, bihain long kamapim bel isi namel long ol pipol bilong Lihai wantaim ol pipol bilong Morianton long graun bilong ol, na bihain long statim tupela ten faiv krismas wantaim bel isi;"},{"vNo":"2 ","txt":"Tasol, bel isi i no stap long olgeta graun, bikos tok pait i bin statim namel long ol pipol long het jas Pahoran, long wanem, lukim, sampela pipol i bin laikim olsem ol liklik hap lo bai senisim."},{"vNo":"3 ","txt":"Tasol lukim, Pahoran i no laik senisim o larim lo long senis, olsem na, em i no bin harim long ol lain em i bin salim maus bilong ol wantaim askim bilong ol long senisim lo."},{"vNo":"4 ","txt":"Olsem na, ol lain em ol i bin laikim lo long senis ol i bin belhat wantaim em, na laikim olsem em bai no moa kamap het jas long graun, olsem na tok pait nogut tru i bin kamap bikos long dispela samting, tasol ol i no kapsaitim blut."},{"vNo":"5 ","txt":"Na em i kamap we ol lain em ol i bin laikim long daunim Pahoran, long jasmen-sia i bin kolim ol king-man, bikos ol i bin laikim olsem lo bai senis inap long daunim fri gavman na kirapim wanpela king long bosim graun."},{"vNo":"6 ","txt":"Na ol lain em ol i bin laikim Pahoran long stap het jas long graun i bin kisim nem ol friman, na ol pipol i bin bruk namel long ol yet olsem, bikos ol friman i bin tok tru antap o promis long lukautim ol rait na gutpela samting long lotu bilong ol wantaim fri gavman."},{"vNo":"7 ","txt":"Na em i kamap we dispela samting i bin kirapim tok pait namel long ol i bin stretim wantaim maus bilong ol pipol. Na em i kamap we ol friman i bin winim, na Pahoran i kisim bek jasmen-sia, na dispela i bin mekim ol lain brata bilong Pahoran wantaim planti pipol bilong fridom long amamas nogut tru, na dispela i bin pasim maus bilong ol king-man, inap long ol i no moa tok pait, tasol ol i bin bihainim laik bilong fridom."},{"vNo":"8 ","txt":"Nau ol lain em ol i laikim long kirapim king i bin kam long ol lain long bikman, na ol i bin traim long kamap ol king, na ol lain em ol i bin laikim pawa na atoroti long bosim ol pipol i bin sapotim ol."},{"vNo":"9 ","txt":"Tasol lukim, dispela i taim nogut long kain tok pait long kamap namel long ol pipol bilong Nifai, long wanem, lukim, Amalikaia i bin tanim bel long ol pipol bilong Leman gen long pait wantaim ol pipol long ol lain bilong Nifai, na em i bin bungim wantaim ol soldia long olgeta hap long graun bilong em, na givim ol samting bilong pait, na wok hat nogut tru long redi long bikpela pait, bikos em i bin tok tru antap long dring blut bilong Moronai."},{"vNo":"10 ","txt":"Tasol lukim, em i bin hariap long promis, tasol em i bin redim em yet wantaim ol ami bilong em long kam long pait wantaim ol lain bilong Nifai."},{"vNo":"11 ","txt":"Nau namba long ol ami bilong em i no bikpela tru olsem bipo, bikos long planti tausen em ol i bin kilim wantaim han bilong ol lain bilong Nifai, na inap ol i bin lusim bikpela namba long ami bilong ol, tasol Amalikaia i bin bungim wantaim gutpela na bikpela namba tru long ami, inap long ol i no poret long kam daun long graun bilong Jarahemla."},{"vNo":"12 ","txt":"Ye, tru tumas Amalikaia em yet i bin kam daun, long het long ol lain bilong Leman. Na em i tupela ten faiv krismas long rul bilong ol jas, na em long dispela taim we ol statim long stretim tok pait bilong ol long het jas, Pahoran."},{"vNo":"13 ","txt":"Na em i kamap we taim ol man husat i bin kolim ol king-man i harim olsem ol lain bilong Leman i kam daun long pait wantaim ol, ol i bin amamas nogut tru insait long bel bilong ol, na ol i bin les long kisim ol samting bilong pait, long wanem, ol i bin belhat nogut tru wantaim het jas na ol pipol bilong fridom, inap long ol i bin les long kisim ol samting bilong pait long pait long kantri bilong ol."},{"vNo":"14 ","txt":"Na em i kamap we taim Moronai i lukim dispela, na tu lukim olsem ol lain bilong Leman i kam insait long ol arere long graun, em i bin belhat nogut tru bikos long pasin ston het bilong dispela pipol em ol i bin wok hat nogut tru long lukautim, ye, em i bin belhat nogut tru na sol bilong em i bin pulap long belhat long ol."},{"vNo":"15 ","txt":"Na em i kamap we em i bin salim wanpela askim, long pas wantaim maus bilong ol pipol long gavana bilong graun, na laikim olsem em bai ritim pas, na givim em (Moronai) pawa long strongim ol lain em ol i tok pait long pait long kantri bilong ol o long kilim ol idai."},{"vNo":"16 ","txt":"Long wanem, em i nambawan wok bilong em long stretim kain pasin na tok pait bruknabaut namel long ol pipol, long wanem, lukim, dispela i asua bilong olgeta bagarap bilong ol. Na em i kamap we gavana bilong graun i bin tok orait olsem long maus bilong ol pipol."},{"vNo":"17 ","txt":"Na em i kamap we Moronai i bin givim oda long ami bilong em olsem ol bai pait wantaim ol dispela king-man, long daunim hambak pasin wantaim bikman pasin bilong ol na stretim ol long graun, o ol bai kisim ol samting bilong pait na sapotim laik bilong fridom."},{"vNo":"18 ","txt":"Na em i kamap we ol ami i bin go het long pait wantaim ol, na daunim hambak pasin wantaim bikman pasin bilong ol, na taim ol i apim ol samting bilong pait long pait wantaim ol man bilong Moronai, ol i bin katim go daun na stretim long graun."},{"vNo":"19 ","txt":"Na em i kamap we foa tausen long ol dispela lain i bin bruk na bin kilim wantaim naip bilong pait, na ol lida bilong ol em ol i no bin kilim i bin kisim na tromoi go insait long kalabus, bikos em i taim nogat long kotim ol long dispela taim."},{"vNo":"20 ","txt":"Na sampela long ol dispela lain i bin bruk, na bin givap long bihain plak bilong fridom, long ples long idai wantaim naip bilong pait, na Moronai i bin strongim ol long apim plak bilong fridom long taua bilong ol insait long siti bilong ol, na kisim ol samting bilong pait long pait long kantri bilong ol."},{"vNo":"21 ","txt":"Na Moronai i bin rausim ol dispela king-man olsem, inap long nogat wanpela man i bin save long nem bilong ol king-man, na em i bin rausim pasin ston het wantaim hambak pasin bilong dispela pipol em ol i gat blut bilong bikman olsem, na bringim ol kam daun long daunim ol yet wankain olsem ol lain brata bilong ol, na pait strong long kisim fridom bilong ol long kalabus."},{"vNo":"22 ","txt":"Lukim, em i kamap we taim Moronai i bin traim long stretim bikpela pait na tok pait namel long ol pipol bilong em yet, na bringim bel isi wantaim gutpela sindaun long ol, na mekim lo long redi long bikpela pait wantaim ol lain bilong Leman, lukim, ol lain bilong Leman i bin kam insait pinis long graun bilong Moronai, i stap long arere long nambis."},{"vNo":"23 ","txt":"Na em i kamap we i no planti lain bilong Nifai i stap long siti bilong Moronai, olsem na Amalikaia i bin ronim ol na kilim planti lain. Na em i kamap we Amalikaia i bin kisim dispela siti, ye, wantaim olgeta banis na ples hait bilong ol."},{"vNo":"24 ","txt":"Na ol lain husat i ronawe long siti bilong Moronai i bin kam long siti bilong Nifaia, na tu ol pipol long siti bilong Lihai i bin bungim wantaim ol yet, na redi long kisim ol lain bilong Leman long pait."},{"vNo":"25 ","txt":"Tasol em i kamap we Amalikaia i bin les long larim ol lain bilong Leman long pait wantaim siti bilong Nifaia, tasol em i bin putim ol long nambis, na lusim ol man long wanwan siti long lukautim na banisim."},{"vNo":"26 ","txt":"Olsem na, em i bin go het long kisim planti siti, olsem siti bilong Nifaia, na siti bilong Lihai, na siti bilong Morianton, na siti bilong Omna, na siti bilong Gid, na siti bilong Mulek, olgeta siti stap long arere long hap long is long nambis."},{"vNo":"27 ","txt":"Olsem na ol lain bilong Leman i bin kisim planti siti wantaim smatpela plen bilong Amalikaia na traipela namba tru bilong ol, olgeta siti Moronai i bin banisim gut tru, we ol dispela siti i bin givim ples hait long ol lain bilong Leman."},{"vNo":"28 ","txt":"Na em i kamap we ol i bin go long ol arere long graun Planti, na ronim ol lain bilong Nifai long pes bilong ol na kilim planti lain."},{"vNo":"29 ","txt":"Tasol em i kamap we Tiankum em i bin kilim Morianton na em i go pas long ol pipol bilong em long pait bilong em."},{"vNo":"30 ","txt":"Na em i kamap we em i bin go pas long Amalikaia tu, taim em i go het wantaim planti ami bilong em, olsem em bai kisim graun Planti wantaim graun long hap long not."},{"vNo":"31 ","txt":"Tasol lukim em i bungim taim nogut, taim Tiankum wantaim ol man bilong em ol i bin strong long pait long mekim ol tanim bek, long wanem, Tiankum wantaim ol man bilong em i nambawan man bilong pait, bikos strong na save bilong pait long wanwan man bilong Tiankum bin winim ol lain bilong Leman, inap long ol i abrusim ol lain bilong Leman."},{"vNo":"32 ","txt":"Na em i kamap we ol i bin paulim ol, inap long ol i kilim ol i go inap long tudak. Na em i kamap we Tiankum wantaim ol man bilong em i bin sanapim haus sel bilong ol long arere long graun Planti, na Amalikaia i bin sanapim ol haus sel bilong em long arere long nambis long solwara, na ol lain bilong Leman i bin ronim olsem."},{"vNo":"33 ","txt":"Na em i kamap we taim nait i kam, Tiankum wantaim wanpela wokman bilong em i bin hait i go long nait long kem bilong Amalikaia, na lukim, silip i bin winim ol idai pinis, bikos ol i bin skin taiet nogut tru bikos long pait na tuhat long de."},{"vNo":"34 ","txt":"Na em i kamap we Tiankum i bin hait long go isi isi long haus sel bilong king, na tromoi spia i go insait long bel bilong em na kilim em idai stret olsem na em i no kirapim ol wokman bilong em."},{"vNo":"35 ","txt":"Na em i bin hait long go bek isi isi long kem bilong em yet, na lukim, ol man bilong em i silip i stap na em i bin kirapim ol na autim olgeta samting em i bin wokim."},{"vNo":"36 ","txt":"Na em i bin givim oda olsem ol ami bilong em mas redi stap, nogut ol lain bilong Leman bai kirap na kam long pait wantaim ol."},{"vNo":"37 ","txt":"Na tupela ten faiv krismas long rul bilong ol jas long ol pipol bilong Nifai i pinis olsem, na ol de bilong Amalikaia i pinis olsem."}]}