{"heading":"Moronai i tok nogat long senisim ol kalabus lain—Ol lain bilong Leman i bin trikim na spak, na kalabus lain long ol lain bilong Nifai i bin kamaut fri—Blut i no kapsaitim taim siti bilong Gid i bin kisim bek. Klostu 63–62 krismas bipo Krais.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Nau em i kamap we taim Moronai i kisim dispela pas em i bin belhat moa yet, bikos em i save olsem Amoron i bin save gut tru long giaman plen bilong em yet, ye, em i save olsem Amoron i bin save olsem em i no stretpela as long kirapim bikpela pait wantaim ol pipol bilong Nifai."},{"vNo":"2 ","txt":"Na em i bin tok: Lukim, mi bai no inap senisim ol kalabus lain wantaim Amoron sapos em i no lusim plen bilong em, olsem mi bin toktok long pas bilong mi, bikos mi bai no inap larim em long kisim moa pawa long wanem em i bin gat pinis."},{"vNo":"3 ","txt":"Lukim, mi save long ples we ol lain bilong Leman i save wasim ol pipol bilong mi em ol i bin kisim na kalabusim, na bikos Amoron i bin les long lusim plen bilong em na go bek long graun bilong em yet olsem mi bin askim long pas bilong mi, lukim, mi bai wokim long em wankain olsem mi bin toktok, ye, mi bai traim long kilim ol i go inap long ol bai askim long bel isi."},{"vNo":"4 ","txt":"Na nau em i kamap we bihain long Moronai i bin autim dispela toktok, em i bin askim ol ami bilong em long painim namel long ol man bilong em, inap em bai painim wanpela man em i tumbuna pikinini bilong Leman namel long ol."},{"vNo":"5 ","txt":"Na em i kamap we ol i bin painim wanpela, nem bilong em Leman, na em i wanpela long ol wokman bilong king Amalikaia i bin kilim."},{"vNo":"6 ","txt":"Nau Moronai i bin tokim Leman wantaim wanpela liklik namba long ol man bilong em long go het long ol wasman em i bin lukautim ol lain bilong Nifai."},{"vNo":"7 ","txt":"Nau ol lain bilong Nifai i bin lukautim insait long siti bilong Gid, olsem na Moronai i bin makim Leman na tokim olsem wanpela liklik namba long ol man bai go wantaim em."},{"vNo":"8 ","txt":"Na Leman i bin go long ol wasman em i bin lukautim ol lain bilong Nifai long apinun, na lukim, ol i bin lukim em kam na singaut long em, tasol em i bin tokim ol: Noken poret, lukim, mi em wanpela long ol lain bilong Leman. Lukim, mipela i ronawe long ol lain bilong Nifai taim ol i silip, na lukim mipela i bin kisim wain bilong ol na kisim kam wantaim mipela."},{"vNo":"9 ","txt":"Nau taim ol lain bilong Leman i harim long dispela toktok ol i bin amamas nogut tru long kisim em, na tokim em: Givim wain bilong yupela long mipela, dispela mipela bai dring, mipela i amamas nogut tru long dispela yupela i bin bringim wain wantaim yupela, long wanem, mipela i skin taiet."},{"vNo":"10 ","txt":"Tasol Leman i bin tokim ol: Yumi holim wain bilong yumi i go inap long yumi go long pait wantaim ol lain bilong Nifai. Tasol dispela toktok i bin kirapim bel bilong ol moa yet long dring wain."},{"vNo":"11 ","txt":"Long wanem, ol i bin tok: Mipela i skin taiet, olsem na yumi dringim dispela wain, na bihain yumi bai kisim wain long skel bilong yumi we em bai strongim yumi long pait wantaim ol lain bilong Nifai."},{"vNo":"12 ","txt":"Na Leman i bin tokim ol: Yu ken wokim long laik bilong yupela."},{"vNo":"13 ","txt":"Na em i kamap we ol i bin dring planti wain, na em i switmoa long ol, olsem na ol i bin dring moa yet, na wain i strongpela tru, bikos em i bin redim long kamap strong."},{"vNo":"14 ","txt":"Na em i kamap we ol i bin dring na amamas, na i no long taim na olgeta i spak."},{"vNo":"15 ","txt":"Na nau taim Leman wantaim ol man bilong em i lukim olsem olgeta i spak, na silip idai, ol i bin go bek long Moronai na tok save long em long olgeta samting i bin kamap."},{"vNo":"16 ","txt":"Na nau olgeta samting i bin kamap olsem long plen bilong Moronai. Na Moronai i bin redim ol man bilong em wantaim ol samting bilong pait, na go long siti Gid, taim ol lain bilong Leman ol i bin spak na silip idai, na tromoim ol samting bilong pait long ol kalabus lain, inap long olgeta i bin kisim ol samting bilong pait."},{"vNo":"17 ","txt":"Ye, tru tumas ol i bin givim samting bilong pait long ol meri bilong ol wantaim olgeta pikinini bilong ol ol i inap long pait, na Moronai i bin givim ol samting bilong pait long olgeta kalabus lain, na nogat wanpela liklik nois ol i bin mekim taim olgeta long ol dispela samting i bin kamap."},{"vNo":"18 ","txt":"Tasol sapos ol i bin kirap ol lain bilong Leman, lukim ol i bin spak nogut tru na inap ol lain bilong Nifai ken kilim ol."},{"vNo":"19 ","txt":"Tasol lukim, dispela i no laik bilong Moronai, em i no amamas long kilim man o kapsaitim blut, tasol em i bin amamas long seivim ol pipol bilong em long bagarap, olsem em bai no inap bringim pasin nogut antap long em yet, olsem na em i no laik pait wantaim ol lain bilong Leman na bagarapim ol taim ol i spak nogut tru."},{"vNo":"20 ","txt":"Tasol em i bin kamapim laik bilong em, long wanem, em i bin givim ol samting bilong pait long ol lain bilong Nifai em ol i bin kalabus na i stap insait long banis bilong siti, na em i bin givim ol pawa long kisim dispela hap long siti insait long banis."},{"vNo":"21 ","txt":"Na bihain long dispela, em i bin tokim ol man bilong em long surik i go bek long ol lain bilong Nifai na bin kalabusim na raunim ol ami long ol lain bilong Leman."},{"vNo":"22 ","txt":"Nau lukim, dispela i bin kamap long nait, olsem na taim ol lain bilong Leman i kirap long monin, ol i bin lukim olsem ol lain bilong Nifai i bin raunim ol long ausait, na ol kalabus lain bilong ol long insait na bin gat ol samting bilong pait."},{"vNo":"23 ","txt":"Olsem na ol lain bilong Leman i bin lukim olsem ol lain bilong Nifai i bin gat pawa long bosim ol, na ol i bin painim olsem em bai hat long pait wantaim ol lain bilong Nifai, olsem na ol het kepten bilong ol i bin askim long ol samting bilong pait bilong ol, na ol i bin kisim kam na tromoi long ol lek long ol lain bilong Nifai, na askim long marimari."},{"vNo":"24 ","txt":"Nau lukim, laik bilong Moronai i olsem. Na em i bin kisim ol lain bilong Leman olsem ol kalabusman bilong bikpela pait, na kisim bek gen siti Gid, na rausim olgeta kalabus lain long kamap fri, em ol lain bilong Nifai, na ol i bin joinim ami bilong Moronai, na givim bikpela strong tru long ami bilong em."},{"vNo":"25 ","txt":"Na em i kamap we em i bin mekim ol lain bilong Leman i bin kalabusim long stat long wokim wok long strongim ol banis raunabaut long siti Gid."},{"vNo":"26 ","txt":"Na em i kamap we bihain ol i bin banisim siti Gid, long laik bilong em, em i bin givim oda olsem ol kalabusman bilong em mas kisim i go long siti Planti, na tu em i bin lukautim dispela siti wantaim wanpela strongpela ami tru."},{"vNo":"27 ","txt":"Na em i kamap we ol lain bilong Leman ol i bin kamapim olgeta kain kain plen, tasol ol i bin kipim na lukautim olgeta kalabusman ol i bin kisim long olgeta graun na ples hait nabaut ol i bin kisim bek."},{"vNo":"28 ","txt":"Na em i kamap we ol lain bilong Nifai i bin stat gen long winim ol bikpela pait, na long kisim bek rait na gutpela samting bilong ol."},{"vNo":"29 ","txt":"Planti taim ol lain bilong Leman ol i bin traim long raunim ol long nait, tasol planti long ol i bin kamap kalabusman taim ol i traim."},{"vNo":"30 ","txt":"Na planti taim ol i bin traim long givim wain bilong ol long ol lain bilong Nifai, dispela ol bai bagarapim ol wantaim poisen o taim ol i spak nogut tru."},{"vNo":"31 ","txt":"Tasol lukim, ol lain bilong Nifai ol i no isi long tingim Bikpela God bilong ol long dispela taim long pen bilong ol. Ol i no inap kisim pasin kalabus long ol lain bilong Leman, ye, ol i no bin dring wain nating tasol ol i bin givim long sampela lain bilong Leman ol i bin kalabusim pastaim."},{"vNo":"32 ","txt":"Na ol i bin lukaut gut tru olsem nogat poisen bai ol i givim namel long ol, long wanem, sapos wain bilong ol i bin gat poisen wanpela lain bilong Leman, em tu bai gat poisen na wanpela lain bilong Nifai, na ol i bin traim olgeta samting bilong spak bilong ol olsem."},{"vNo":"33 ","txt":"Na nau em i kamap we i gat as long Moronai long redi long pait wantaim ol lain bilong Leman i stap long siti Morianton, long wanem, lukim, ol lain bilong Leman ol yet i bin wok long banisim siti Morianton i go inap long em i kamap wanpela strongpela ples banis tru."},{"vNo":"34 ","txt":"Na ol i bin bringim nupela ami insait long dispela siti wantaim nupela kaikai olgeta taim."},{"vNo":"35 ","txt":"Na tupela ten nain krismas long rul bilong ol jas long ol pipol bilong Nifai i pinis olsem."}]}