{"heading":"Hilaman, Gid wantaim Tiomna bin plenim na kisim siti bilong Mentai—Ol lain bilong Leman i lusim na go bek—Ol pikinini man long ol pipol bilong Amon bin seivim taim ol i sanap strong long pait long fridom na bilip bilong ol. Klostu 63–62 krismas krismas bipo Krais.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Na lukim, nau em i kamap we narapela tingting bilong mipela em long kisim siti bilong Mentai, tasol lukim, nogat wanpela rot bin i stap we mipela bai rausim ol long siti wantaim ol liklik namba bilong mipela. Long wanem, lukim, ol bin tingim wanem mipela bin wokim long ol bipo, olsem na mipela bin painim hat long trikim ol go aut long ples hait bilong ol."},{"vNo":"2 ","txt":"Na namba bilong ol i planti tumas long ami bilong mipela, olsem na mipela i no bin go het long pait wantaim ol taim ol i stap insait long ples hait bilong ol."},{"vNo":"3 ","txt":"Ye, na em i kamap we mipela mas yusim ol man bilong mipela long lukautim ol dispela hap long graun mipela bin kisim bek, olsem na em i kamap we mipela mas wet, olsem mipela bai kisim moa strong wantaim kaikai long graun bilong Jarahemla."},{"vNo":"4 ","txt":"Na em i kamap we mi bin salim sampela man bilong kisim toktok i go long gavana long graun bilong mipela, long tok save long em long wanem i bin kamap long ol pipol bilong yumi. Na em i kamap we mipela i bin wetim long kisim kaikai na strong long graun bilong Jarahemla."},{"vNo":"5 ","txt":"Tasol lukim, mipela i bin kisim liklik help tasol, na ol lain bilong Leman i kisim bikpela strong wanwan de wantaim planti kaikai, na sindaun bilong mipela i olsem long dispela taim."},{"vNo":"6 ","txt":"Na ol lain bilong Leman i bin plen na traim long kilim mipela long wanwan taim, tasol mipela i no kamaut long pait wantaim ol bikos long ples hait na ples banis bilong ol."},{"vNo":"7 ","txt":"Na em i kamap we mipela i bin wet olsem long planti mun, tru tumas i go inap long mipela i klostu idai long hangre."},{"vNo":"8 ","txt":"Tasol em i kamap we mipela i bin kisim kaikai, ol tu tausen man long ami ol i bin karim kam long halivim mipela, na em i dispela help tasol mipela i bin kisim, long banisim mipela yet wantaim kantri bilong yumi long han long birua bilong mipela, ye, long pait wantaim wanpela birua em ol i planti tumas."},{"vNo":"9 ","txt":"Na nau mipela i no save long as bilong dispela hevi, o wanem samting i bin rong long salim moa strong long mipela, olsem na mipela i bin sore na tu poret, nogut ol jasmen bilong God bai kamap long graun bilong mipela, long daunim na bagarapim mipela olgeta."},{"vNo":"10 ","txt":"Olsem na, mipela i bin kapsaitim sol bilong mipela long beten long God, olsem em bai strongim mipela na seivim mipela long han long ol birua bilong mipela, ye, na tu givim mipela strong inap long mipela lukautim ol siti wantaim graun na samting bilong mipela, long sapotim ol pipol bilong mipela."},{"vNo":"11 ","txt":"Ye, na em i kamap we Bikpela, God bilong mipela i bin visitim mipela wantaim tok orait olsem em bai seivim mipela, ye, inap long em i bin givim bel isi long sol bilong mipela na givim long mipela bikpela bilip tru, na sikrapim bel bilong mipela long hop olsem em bai seivim mipela."},{"vNo":"12 ","txt":"Na mipela i bin kisim strong long kisim liklik ami mipela i bin kisim, na wan bel wantaim bikpela strong tru long winim birua bilong mipela, na long lukautim ol graun, ol samting, ol meri, ol lain pikinini wantaim laik bilong fridom bilong mipela."},{"vNo":"13 ","txt":"Olsem na mipela i bin go het wantaim olgeta strong bilong mipela long pait wantaim ol lain bilong Leman i stap long siti bilong Mentai, na mipela i bin sanapim ol haus sel bilong mipela long hap long ples we nogat man i stap, klostu long siti."},{"vNo":"14 ","txt":"Na em i kamap we, taim ol lain bilong Leman i lukim mipela long arere long ples we nogat man i stap na siti tumora, ol i bin salim ol spai bilong ol raunabaut long mipela long save long namba na strong long ami bilong mipela."},{"vNo":"15 ","txt":"Na em i kamap we taim ol i lukim olsem mipela i no strong, olsem long namba bilong mipela, na ol i bin poret nogut mipela bai rausim sapot bilong ol, sapos ol i no kamaut long pait na kilim mipela, na tu ol i bin ting olsem em bai isi long ol long bagarapim mipela wantaim bikpela namba tru long ami bilong ol, olsem na ol i stat long redi long kamaut long pait wantaim mipela."},{"vNo":"16 ","txt":"Na taim mipela lukim olsem ol i redi long kamaut long pait wantaim mipela, lukim, mi i bin tokim Gid long hait long ples we nogat man i stap wantaim liklik namba long ol man, na tu Tiomna long wokim wankain."},{"vNo":"17 ","txt":"Nau Gid wantaim ol man bilong em i bin hait long rait han na Tiomna wantaim ol man bilong em hait long lep han long ples we nogat man i stap, na taim ol i haitim ol yet, lukim, mi bin i stap yet wantaim sampela ami bilong mi long wankain ples we mipela i bin sanapim ol haus sel bipo na wetim long taim we lain bilong Leman bai kamaut long pait."},{"vNo":"18 ","txt":"Na em i kamap we ol lain bilong Leman i bin kamaut wantaim bikpela namba tru long ami bilong ol long pait wantaim mipela. Na taim ol i kam na klostu tromoi naip bilong pait long mipela, mi bin tokim ol man em ol i stap wantaim mi long go bek insait long ples we nogat man i stap."},{"vNo":"19 ","txt":"Na em i kamap we ol lain bilong Leman ol i bin hariap nogut tru long bihainim mipela, bikos laik bilong ol tru tru em long abrusim mipela na kilim mipela, olsem na ol i bin bihainim mipela i go insait long ples we nogat man i stap, na mipela i bin go insait namel long Gid na Tiomna na abrusim ol, tasol ol lain bilong Leman i no lukim ol."},{"vNo":"20 ","txt":"Na em i kamap we taim ol lain bilong Leman o ami bilong ol i abrusim, Gid wantaim Tiomna ol i bin kirap long ples hait bilong ol, na rausim ol spai bilong ol, olsem ol bai i no inap go bek long siti."},{"vNo":"21 ","txt":"Na em i kamap we taim ol i rausim ol spai bilong ol, ol i ron i go long siti na kilim ol wasman ol i bin lusim bihain long lukautim siti, na ol i bin bagarapim ol na kisim bek siti."},{"vNo":"22 ","txt":"Nau ol i bin wokim dispela bikos ol lain bilong Leman ol i bin kisim olgeta ami bilong ol i go long ples we nogat man i stap, na lusim liklik namba long ol wasman tasol."},{"vNo":"23 ","txt":"Na em i kamap we Gid wantaim Tiomna ol i bin kisim ples banis bilong ol olsem. Na em i kamap we mipela i bin kisim rot i go long hap long Jarahemla, bihain long mipela i wokabaut long ples we nogat man i stap."},{"vNo":"24 ","txt":"Na taim ol lain bilong Leman i lukim olsem ol i wokabaut i go long hap long Jarahemla, ol i bin poret nogut tru, nogut wanpela plen i stap long bagarapim ol, olsem na ol i stat long go bek gen insait long ples we nogat man i stap, ye, tru tumas, ol i bin go bek gen long wankain rot ol i bin kam."},{"vNo":"25 ","txt":"Na lukim, ol i bin sanapim haus sel bilong ol taim nait i kam, bikos ol het kepten long ol lain bilong Leman i bin ting olsem ol lain bilong Nifai ol i skin taiet bikos long wokabaut bilong ol, na tu ol i bin ting olsem ol i bin ronim i go awe olgeta ami bilong ol olsem na ol i no wari long siti bilong Mentai."},{"vNo":"26 ","txt":"Na em i kamap we taim nait i kam, mi bin tokim ol man bilong mi olsem ol no ken silip, tasol ol bai wokabaut long narapela rot i go long siti bilong Mentai."},{"vNo":"27 ","txt":"Na bikos mipela i bin wokabaut long nait, lukim, mipela i bin go pas long ol lain bilong Leman long tumora, inap long mipela i bin kam long siti bilong Mentai bipo long ol."},{"vNo":"28 ","txt":"Na em i kamap we, mipela i bin plen na kisim nating siti bilong Mentai olsem."},{"vNo":"29 ","txt":"Na em i kamap we taim ol ami bilong Leman i kam klostu long siti, na lukim mipela redi long bungim ol, ol i kirap nogut tru na poret nogut tru, inap long ol i ronawe i go long ples we nogat man i stap."},{"vNo":"30 ","txt":"Ye, na em i kamap we ol ami long ol lain bilong Leman ol i bin ronawe i go aut long olgeta siti long dispela hap long graun. Tasol lukim, ol i bin karim planti meri na pikinini wantaim ol i go aut long graun."},{"vNo":"31 ","txt":"Na mipela i bin kisim bek olgeta siti we ol lain bilong Leman ol i bin kisim bipo long dispela taim, na ol papa wantaim meri na pikinini bilong mipela i go bek gen long ples bilong ol yet, olgeta tasol em ol lain bilong Leman ol i bin kalabusim na karim i go wantaim ol."},{"vNo":"32 ","txt":"Tasol lukim, ol ami bilong mipela i liklik tumas long lukautim planti namba long ol siti na ol narapela samting."},{"vNo":"33 ","txt":"Tasol lukim, mipela i bilip long God bilong yumi olgeta em i bin givim pawa long mipela long winim dispela ol graun, inap long mipela i bin kisim bek ol siti wantaim graun bilong mipela yet."},{"vNo":"34 ","txt":"Nau mipela i no save bilong wanem gavman i no givim mipela moa sapot, na tu dispela ol man em ol i bin kam long mipela i no save bilong wanem mipela i no kisim bikpela strong."},{"vNo":"35 ","txt":"Lukim, mipela i no save tasol sapos yupela i bin lus na pulim moa ami i go long dispela hap long graun, sapos em i olsem, mipela i no laik tok baksait."},{"vNo":"36 ","txt":"Na sapos em i no olsem, lukim, mipela i poret, nogut tok pait i kamap insait long gavman, olsem na ol i no salim moa man long halivim mipela, long wanem, mipela i save olsem ol man inap long pait i moa long namba long ol man ol i bin salim."},{"vNo":"37 ","txt":"Tasol lukim, dispela i nogat samting—mipela i bilip olsem God bai seivim mipela, tru tumas olsem mipela i gat liklik namba long ami bilong mipela, ye, na em i bin seivim mipela long han long ol birua bilong mipela."},{"vNo":"38 ","txt":"Lukim, tupela ten nain krismas i klostu pinis nau, na mipela i bin kisim bek olgeta graun bilong mipela, na ol lain bilong Leman i ronawe i go long graun bilong Nifai."},{"vNo":"39 ","txt":"Na ol pikinini man long ol pipol bilong Amon, long em mi bin toktok gut bipo, stap wantaim mi long siti bilong Mentai, na Bikpela i bin sapotim ol, ye, na lukautim ol inap long wanpela sol i no bin kilim idai wantaim naip bilong pait."},{"vNo":"40 ","txt":"Tasol lukim, ol i bin kisim planti sua, tasol ol i bin sanap strong long dispela fridom we God i bin mekim ol kamap fri, na ol i strong tumas long tingim Bikpela God bilong ol olgeta de, ye, ol save bihainim ol liklik lo, na ol jasmen na ol lo bilong em olgeta taim, na bilip bilong ol i strong long ol profesai long ol samting long kam long bihain taim."},{"vNo":"41 ","txt":"Na nau, brata bilong mi Moronai em mi lavim tumas, inap Bikpela God bilong mipela, em i bin kisim bek yumi na mekim yumi kamap fri, lukautim yu olgeta taim long pes bilong em, ye, na inap em bai lavim dispela pipol, inap long yu win long kisim bek olgeta graun wantaim narapela samting ol lain bilong Leman ol i bin kisim long mipela, bin sapotim mipela. Na nau, lukim, mi pinisim pas bilong mi. mi, em Hilaman, pikinini man bilong Alma."}]}