{"heading":"Sios long Jarahemla i bin klinim na putim long oda—Alma i go long Gidion long autim toktok bilong God. Klostu 83 krismas bipo Krais.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we bihain Alma pinisim toktok long ol pipol bilong sios long siti bilong Jarahemla, em i bin odenim ol pris wantaim elda, long putim han bilong em long bihainim oda bilong God, long bosim na lukautim sios."},{"vNo":"2 ","txt":"Na em i kamap we ol lain ol i no memba bilong sios ol i tanim bel long sin bilong ol na kisim baptisim na bin kamap memba long sios."},{"vNo":"3 ","txt":"Na tu em i kamap we ol lain ol i memba bilong sios ol i no tanim bel long pasin nogut bilong ol na daunim ol yet long ai bilong God—Mi tok long ol lain ol i apim bel bilong ol long hambak—sem lain ol i bin tromoim ol i go aut, na nem bilong ol i bin rausim, inap long nem bilong ol i no bin kaunim wantaim nem bilong ol stretpela lain."},{"vNo":"4 ","txt":"Olsem na ol i bin stat long kirapim oda bilong sios insait long siti bilong Jarahemla."},{"vNo":"5 ","txt":"Nau mi laikim olsem yupela mas save olsem toktok bilong God i bin givim fri long olgeta manmeri, olsem wanwan manmeri i no bin pasim rait bilong ol long bungim wantaim ol yet long harim toktok bilong God."},{"vNo":"6 ","txt":"Tasol God i bin givim lo olsem ol lain pikinini bilong em mas bung wanta ol yet olgeta taim na wan bel long tambu long kaikai na beten nogut tru long gutpela sindaun bilong sol bilong ol lain ol i no save God."},{"vNo":"7 ","txt":"Na nau em i kamap we taim Alma i bin mekim ol dispela lo, em lusim ol lain ol i stap long siti bilong Jarahemla, na go long is long wara Saidon, long ples daun bilong Gidion, we wanpela siti nem bilong em Gidion i stap, na dispela ples daun i bin wan nem long man em Neho i bin kilim wantaim naip bilong pait."},{"vNo":"8 ","txt":"Na Alma i bin go na i stat long autim toktok bilong God long sios em i bin i stap long ples daun bilong Gidion, olsem long revelesen bilong trupela toktok long toktok em ol tumbuna papa bilong em i bin autim, na long spirit bilong profesi, em i stap long em, na long testimoni bilong Jisas Krais, Pikinini bilong God, em bai kam long ridimim ol pipol bilong em long sin bilong ol na long holi oda em i bin dediketim. Na olsem em i bin raitim. Amen."}]}