{"heading":"Moronai i kotim Pahoran bikos gavman i no lukautim ol ami—Bikpela i save larim ol stretpela lain long idai—Ol lain bilong Nifai mas yusim olgeta pawa na samting bilong ol long seivim ol yet long birua bilong ol—Moronai i tok long pait wantaim gavman sapos gavman i no halivim ol ami bilong em. Klostu 62 krismas bipo Krais.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"Na em i kamap we, Moronai i bin raitim pas gen long gavana bilong graun, em i Pahoran, na ol toktok em i bin raitim i olsem: Lukim, mi salim pas bilong mi i go long Pahoran stret, long siti bilong Jarahemla, em i het jas na gavana long graun wantaim olgeta lain em ol dispela pipol i bin makim long lukautim na ronim wok bilong dispela bikpela pait."},{"vNo":"2 ","txt":"Long wanem, lukim, mi gat liklik moa toktok long mekim long kotim yu, bikos lukim, yupela yet i save olsem yupela i bin makim long bungim wantaim ol man, na givim ol naip bilong pait wantaim huknaip, na olgeta kainkain samting bilong pait, na salim ol i go long pait wantaim ol lain bilong Leman, long wanem hap ol bai kam insait long graun."},{"vNo":"3 ","txt":"Na nau lukim, mi tokim yu olsem mi yet wantaim ol man bilong mi, na tu Hilaman wantaim ol man bilong em ol bin kisim pen nogut tru, ye, olsem hangre, nek drai na skin taiet wantaim olgeta kain kain pen."},{"vNo":"4 ","txt":"Tasol lukim, mipela bin kisim pen long olgeta samting tasol mipela i no sutim-tok o kotim."},{"vNo":"5 ","txt":"Tasol lukim, bikpela namba tru long ol pipol bilong mipela ol i bin kilim, ye, ol tausen i bin pundaun wantaim naip bilong pait, tasol ol bai no inap idai sapos yupela i bin givim inap sapot long halivim ol ami bilong mipela. Ye, yupela i bin lus tingting long mipela nogut tru."},{"vNo":"6 ","txt":"Na nau lukim, mipela i laikim long save wanem samting i bin mekim yupela long lus tingting olgeta long mipela, ye, mipela i laikim long save wanem samting i bin mekim yupela long kamap hetpas na i stap nating."},{"vNo":"7 ","txt":"Inap yupela ting long kamap hetpas na i stap nating long sia-bilong king bilong yupela, taim ol birua bilong yupela i wokim wok bilong idai raun long yupela? Ye, taim ol i kilim nating ol tausen lain brata bilong yupela—"},{"vNo":"8 ","txt":"Ye, tru tumas, ol lain em i bin lukluk antap long yu long lukautim ol, ye, em i bin putim yu long ples we yu bai sapotim ol, ye, olsem yu bai salim ol ami long ol, long strongim ol, na bai seivim ol tausen bilong ol long pundaun wantaim naip bilong pait."},{"vNo":"9 ","txt":"Tasol lukim, i no dispela tasol—yupela i no givim kaikai long ol, inap long planti i bin pait na kapsaitim blut long idai bikos ol i bin gat bikpela laik tru long lukautim i stap gutpela sindaun bilong dispela pipol, ye, na ol i bin wokim dispela, taim ol i klostu i dai long hangre, bikos yupela i no lukautim ol."},{"vNo":"10 ","txt":"Na nau, ol lain brata bilong mi, em mi lavim tumas—long wanem, i gat nid long lavim yupela, ye na i gat nid long yupela long kirapim yupela yet wantaim moa strong long tingim long gutpela sindaun na fridom bilong dispela pipol, tasol lukim, yupela i bin lus tingting long ol, inap long blut bilong ol tausen bai kamap long het bilong yupela long bekim bek, ye, God tasol i save long olgeta krai na pen bilong ol—"},{"vNo":"11 ","txt":"Lukim, inap yupela ting olsem yupela ken sindaun long sia-bilong king bilong yupela, na bikos long bikpela gutpela pasin tru bilong God, yupela ken i stap nating na em bai seivim yupela? Lukim, sapos yupela i bin ting olsem, yupela i bin rong."},{"vNo":"12 ","txt":"Inap yupela ting olsem, planti lain brata bilong yupela i bin kilim, bikos long pasin nogut bilong ol? Mi tokim yupela, sapos yupela i ting olsem, yupela i rong, bikos mi tokim yupela, planti i bin pundaun long naip bilong pait, na lukim bagarap bilong ol bai kotim yupela."},{"vNo":"13 ","txt":"Long wanem, Bikpela i save larim ol stretpela lain long idai olsem stretpela pasin na jasmen bilong em bai kamap long pasin nogut lain, olsem na yu noken ting olsem ol stretpela lain i lus olgeta bikos ol i bin kilim, tasol lukim, ol i save go insait long malolo bilong Bikpela, God bilong ol."},{"vNo":"14 ","txt":"Na nau lukim, mi tokim yupela, mi poret nogut tru olsem ol jasmen bilong God bai kamap long dispela pipol, bikos ol i slo nogut tru, ye, na tu gavman bilong mipela i slo tumas, na i no lukautim lain brata bilong ol, ye, ol i slo tumas long lukautim ol lain em ol i bin kilim."},{"vNo":"15 ","txt":"Long wanem, sapos pasin nogut i no i stat long het bilong mipela long nambawan taim, inap mipela ken pasim ol birua bilong mipela olsem ol bai no inap kisim pawa long winim mipela."},{"vNo":"16 ","txt":"Ye, sapos bikpela pait i no kamap namel long mipela, ye, sapos dispela ol king-man i no kirapim pait long kapsaitim tumas blut namel long mipela yet, ye, sapos mipela i bung wantaim olsem mipela i bin wokim bipo, na i no pait namel long mipela yet long dispela taim, ye, sapos dispela ol king-man i no laikim pawa na atoroti long bosim mipela, sapos ol bilip trutru long wok bilong fridom bilong mipela, na bung wantaim mipela, na pait wantaim birua bilong mipela, na i no kisim naip bilong pait long pait long mipela, em i bin wok long kirapim planti blut long kapsait namel long mipela yet, ye, sapos mipela i bin go het long pait wantaim birua bilong mipela long strong bilong Bikpela tasol, inap mipela bai tromoi nabaut birua bilong mipela, long wanem, mipela bai tromoi nabaut birua bilong mipela, olsem long toktok bilong em."},{"vNo":"17 ","txt":"Tasol lukim, ol lain bilong Leman i kamap long mipela nau, long kisim graun bilong mipela, na ol i kilim nating ol pipol bilong mipela wantaim naip bilong pait, ye, na tu karim i go long kalabusim ol meri wantaim pikinini bilong mipela, na mekim ol long kisim olgeta kain kain pen, na dispela bikos long nogut pasin tru nogut bilong ol lain em i traim long kisim pawa na atoroti, ye, tru tumas, em i dispela ol king-man."},{"vNo":"18 ","txt":"Tasol bilong wanem mi bai toktok moa long dispela samting? Long wanem, mipela i no save tasol yupela i traim long kisim atoroti yupela yet. Mipela i no save tasol yupela tu i treita long kantri bilong yupela."},{"vNo":"19 ","txt":"O olsem yupela i lus tingting long mipela bikos yupela i stap insait tru long kantri bilong mipela na ol wasman i raunim yupela, olsem na yupela i no salim kaikai long mipela na tu salim ol man long strongim ol ami bilong mipela?"},{"vNo":"20 ","txt":"Yupela i lus tingting long ol lo bilong Bikpela, God bilong yupela? Ye, yupela i lus tingting long kalabus long ol tumbuna papa bilong mipela? Yupela i lus tingting olsem planti taim Bikpela i bin seivim mipela long han long ol birua bilong mipela?"},{"vNo":"21 ","txt":"O yupela ting olsem Bikpela bai seivim mipela, taim mipela sindaun antap long sia-bilong king bilong mipela, na i no yusim ol samting Bikpela i bin givim mipela?"},{"vNo":"22 ","txt":"Ye, inap yu sindaun i stap nating wantaim ol tausen, ye, ol ten tausen em i raunim yu na sindaun i stap nating, taim ol tausen raunabaut long ol arere long graun i pundaun wantaim naip bilong pait, ye, na kisim sua na kapsaitim blut?"},{"vNo":"23 ","txt":"Yu ting olsem God bai ting yu nogat rong taim yu sindaun i stap na lukim ol dispela samting? Lukim, mi tokim yu, nogat. Nau mi laikim yu long tingim toktok bilong God olsem insait bilong man mas kamap klin pastaim long ausait bilong em mas kamap klin."},{"vNo":"24 ","txt":"Na nau, sapos yu no tanim bel long dispela samting yu bin wokim, na i stat long kirap na wok, na salim kam kaikai wantaim ol man long mipela, na tu long Hilaman, olsem em bai sapotim ol dispela hap long kantri bilong mipela em i bin kisim, na tu olsem mipela bai kisim bek sampela graun wantaim siti bilong mipela long dispela hap long graun, lukim, em bai kamap we, mipela bai lusim pait wantaim ol lain bilong Leman, na klinim insait bilong mipela pastaim, ye, tru tumas, klinim dispela nambawan het long gavman bilong mipela."},{"vNo":"25 ","txt":"Na sapos yu no givim wanem mi askim long pas, na kamaut long soim long mi trutru spirit bilong fridom, na traim long strongim na lukautim ol ami bilong mipela, na givim kaikai long sapotim ol, lukim, mi bai lusim wanpela hap long ol friman bilong mi long lukautim dispela hap long graun bilong mipela wantaim strong na blesin bilong God long ol, olsem nogat narapela pawa ken wok long daunim ol—"},{"vNo":"26 ","txt":"Na dispela bikos long bikpela bilip tru, na strong bilong ol long kisim hevi bilong ol—"},{"vNo":"27 ","txt":"Na mi bai kam long yupela, na sapos wanpela namel long yupela i gat laik long fridom, ye, sapos wanpela liklik paia lait bilong fridom stap yet, lukim, mi bai kirapim pait namel long yupela, i go inap long ol lain em i kusai long kisim pawa na atoroti bai idai olgeta."},{"vNo":"28 ","txt":"Ye, lukim, mi no poret long pawa bilong yupela, o atoroti bilong yupela, tasol mi poret long God bilong mi, na mi kisim naip bilong pait bilong mi long lukautim gutpela sindaun long kantri bilong mi olsem long ol lo bilong em, na mipela i bin lusim planti man na siti bikos long pasin nogut bilong yupela."},{"vNo":"29 ","txt":"Lukim, taim i kam, ye, taim i kam nau, we sapos yupela i no kirapim yupela yet long pait long kantri bilong yupela na long ol lain pikinini bilong yupela, naip bilong pait bilong stretpela pasin i hangamap antap long yupela, ye, na em bai pundaun long yupela na visitim yupela na bagarapim yupela olgeta."},{"vNo":"30 ","txt":"Lukim, mi wetim long help bilong yupela, na sapos yupela i no halivim mipela, lukim, mi bai kam long yupela, tru tumas, long graun bilong Jarahemla, na paitim yupela wantaim naip bilong pait, inap long yu bai no moa kisim pawa long pasim dispela pipol long kamap strong long wok bilong fridom bilong mipela."},{"vNo":"31 ","txt":"Long wanem, lukim, Bikpela bai i no inap larim yupela long i stap na kamap bikpela long ol pasin nogut bilong yupela inap long bagarapim ol stretpela pipol bilong em."},{"vNo":"32 ","txt":"Lukim, inap yupela ken ting olsem Bikpela bai larim yupela i stap na kamaut long jasmen long birua long ol lain bilong Leman, bikos em i kastam long ol tumbuna papa bilong ol i bin kirapim belhat bilong ol, ye, na ol lain em i bin bruk i go awe long mipela i bin mekim belhat bilong ol kamap bikpela, tasol pasin nogut bilong yupela em bikos long lav bilong yupela long kisim glori wantaim ol samting nating long graun?"},{"vNo":"33 ","txt":"Yupela save olsem yupela i brukim ol lo bilong God, na yupela save olsem yupela i kalap antap long ol lo bilong God wantaim lek bilong yupela. Lukim, Bikpela i tokim mi: Sapos, ol lain em ol pipol bilong Nifai makim long kamap gavana i no tanim bel long ol sin na pasin nogut bilong ol, yupela bai go antap long pait wantaim ol."},{"vNo":"34 ","txt":"Na nau lukim, promis mi, Moronai, i bin wokim long bihainim ol lo bilong God bilong mi, i strongim mi, olsem na, mi laikim yupela long bihainim toktok bilong God, na salim ol kaikai wantaim ol man bilong yupela hariap tru long mi na Hilaman."},{"vNo":"35 ","txt":"Na lukim, sapos yupela i no wokim dispela, mi bai kam long yupela hariap tru, long wanem, lukim, God bai i no inap larim mipela long idai long hangre, olsem na em bai givim long mipela kaikai bilong yupela, tru tumas sapos em i min olsem mipela ken kisim kaikai wantaim naip bilong pait. Nau yupela mas kamapim toktok tru bilong God."},{"vNo":"36 ","txt":"Lukim, mi Moronai, het kepten bilong yupela. Mi no traim long kisim pawa, tasol traim long pulim pawa i go daun. Mi no traim long kisim ona bilong graun, tasol long glori long God bilong mi, na fridom wantaim gutpela sindaun long kantri bilong mi. Na mi pinisim pas bilong mi olsem."}]}