{"heading":"Pahoran i tok save long Moronai long pait na sakim tok bilong ol pipol long gavman—Ol king-man i kisim Jarahemla na poroman wantaim ol lain bilong Leman—Pahoran i askim long ami long halivim long pait wantaim ol lain em ol i sakim tok. Klostu 62 krismas bipo Krais.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Lukim, nau em i kamap we bihain long Moronai i bin salim pas i go long nambawan het gavana, em kisim wanpela pas hariap tru i kam long Pahoran, het gavana. Na ol toktok em i bin kisim i olsem:"},{"vNo":"2 ","txt":"Mi, Pahoran, em i het gavana long dispela graun, i salim dispela toktok i go long Moronai, het kepten bilong ami. Lukim, mi tokim yu, Moronai, olsem mi no amamas long bikpela pen tru bilong yupela, ye, sol bilong mi i sore long dispela."},{"vNo":"3 ","txt":"Tasol lukim, i gat sampela lain em ol i amamas long pen bilong yupela, ye, inap long ol i bin kirapim pait wantaim mi, na ol pipol bilong mi em ol i friman, ye, na ol lain em ol i kirap long pait i planti tumas."},{"vNo":"4 ","txt":"Na em ol lain em ol i bin traim long kisim jasmen-sia long mi em i bin wokim dispela pasin nogut nogut tru, long wanem, ol i bin giaman nogut tru inap long paulim bel bilong planti pipol, em bai bringim pen nogut tru namel long mipela, na ol i bin pasim ol kaikai bilong mipela na poretim ol friman bilong mipela olsem ol no ken kam long sait bilong mipela."},{"vNo":"5 ","txt":"Na lukim, ol i bin rausim mi long jasmen-sia, na mi bin ronawe i go long graun bilong Gidion, wantaim planti man mi inap long kisim."},{"vNo":"6 ","txt":"Na lukim, mi bin salim wanpela tok save i go long olgeta hap long dispela graun, na lukim, ol pipol i kam long mipela wanwan de wantaim ol samting bilong pait bilong ol, long pait long kantri bilong ol na long fridom bilong ol, long bekim bek ol rong i bin mekim long mipela."},{"vNo":"7 ","txt":"Na ol i kam long mipela long bikpela namba tru inap long ol i laik pait wantaim ol lain em i bin kirapim pait na sakim tok wantaim mipela, ye, na ol king-man i poret long mipela na ol i no kam long pait wantaim mipela."},{"vNo":"8 ","txt":"Ol i bin kisim graun o siti bilong Jarahemla pinis, makim wanpela king long bosim ol na raitim pas i go long king long ol lain bilong Leman na poroman wantaim ol, na wan bel olsem em bai lukautim siti bilong Jarahemla, tingim olsem dispela bai halivim ol lain bilong Leman long winim sampela hap long graun ol i no bin winim, na bai putim em long kamap king long bosim dispela pipol, bihain long ol lain bilong Leman i win."},{"vNo":"9 ","txt":"Na nau, yu bin kros long mi long pas bilong yu, tasol em i nogat samting, mi no belhat tasol amamas long gutpela pasin tru bilong yu. Mi, Pahoran, i no painim pawa, tasol kisim bek jasmen-sia bilong mi olsem mi bai lukautim i stap olrait wantaim fridom bilong ol pipol bilong mi. Sol bilong mi i strong tumas long holim pas long dispela fridom we God i bin mekim yumi long kamap fri."},{"vNo":"10 ","txt":"Na nau, lukim, mipela bai strong long pasim pasin nogut inap long kapsaitim blut. Mipela bai no inap kapsaitim blut long ol lain bilong Leman, sapos ol i stap long graun bilong ol yet."},{"vNo":"11 ","txt":"Mipela bai no inap kapsaitim blut long ol lain brata bilong mipela, sapos ol i no kirapim pait na kisim naip bilong pait long pait wantaim mipela."},{"vNo":"12 ","txt":"Mipela bai kisim hevi bilong kalabus sapos em i orait olsem long stretpela pasin bilong God, o sapos em i tokim mipela long wokim."},{"vNo":"13 ","txt":"Tasol lukim, em i no tokim mipela olsem mipela bai larim ol birua bilong yumi long bosim mipela, tasol olsem mipela bai bilip long em, na em bai seivim mipela."},{"vNo":"14 ","txt":"Olsem na, Moronai, brata bilong mi em mi lavim tumas, yumi mas pasim pasin nogut, na wanem nogut samting mipela i no inap pasim wantaim maus bilong mipela, ye, nogut samting kain olsem kirapim pait na bruknabaut, yumi mas pasim ol wantaim naip bilong pait bilong mipela, olsem yumi bai lukautim i stap fridom bilong mipela, olsem mipela bai amamas long sios bilong mipela, na long plen bilong Ridima na God bilong mipela."},{"vNo":"15 ","txt":"Olsem na, kam long mi wantaim liklik namba long ol man bilong yu, na lusim ol narapela man long han long Lihai na Tiankum, givim ol pawa long ronim bikpela pait long dispela hap long graun, olsem long Spirit bilong God na tu spirit bilong fridom em i stap wantaim ol."},{"vNo":"16 ","txt":"Lukim, mi bin salim liklik kaikai bilong ol pinis olsem ol bai no inap idai long hangre taim yu kam long mi."},{"vNo":"17 ","txt":"Bungim wantaim wanem ami yu ken kisim taim yu wokabaut kam long hia, na yumi bai go hariap tru long pait wantaim dispela ol lain em ol i bruk long mipela, long strong bilong God bilong mipela, olsem long bilip bilong yumi."},{"vNo":"18 ","txt":"Na yumi bai kisim bek siti bilong Jarahemla, olsem mipela ken kisim moa kaikai long salim i go long Lihai na Tiankum, ye, yumi bai go het long pait wantaim ol long strong bilong Bikpela na yumi bai rausim bikpela pasin nogut tru bilong ol."},{"vNo":"19 ","txt":"Na nau, Moronai, mi amamas long kisim pas bilong yu, long wanem, mi bin gat liklik wari long wanem yumi bai wokim, olsem em bai stret long yumi long pait wantaim ol lain brata bilong mipela."},{"vNo":"20 ","txt":"Tasol yu bin tok, Bikpela i bin tokim yu long pait wantaim ol sapos ol i no tanim bel."},{"vNo":"21 ","txt":"Yu mas strongim Lihai na Tiankum long nem bilong Bikpela, tokim ol olsem ol noken poret, bikos God bai seivim ol, ye, na tu long olgeta lain em ol i strong long holim pas long dispela fridom we God i bin mekim ol long kamap fri. Na nau, mi pinisim pas bilong mi, i go long Moronai, brata bilong mi, mi save lavim."}]}