{"heading":"Alma i autim toktok bilong God na baptais long Melek—Ol pipol long Amonaia ol i les long em na em lusim Amonaia—Wanpela ensel i tokim em long go bek na singautim ol pipol long tanim bel—Amulek i kisim em na tupela autim toktok bilong God long Amonaia. Klostu 82 krismas bipo Krais.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we Alma i bin lusim graun bilong Gidion, bihain em i lainim ol pipol bilong Gidion planti samting we i no inap raitim, na stretim oda bilong sios olsem em i bin wokim bipo long graun bilong Jarahemla, ye, na go bek long haus bilong em yet long Jarahemla long malolo long wok em i bin wokim."},{"vNo":"2 ","txt":"Na namba nain krismas long rul bilong ol jas long pipol bilong Nifai i pinis olsem."},{"vNo":"3 ","txt":"Na em i kamap we long stat long namba ten krismas long rul bilong ol jas long ol pipol bilong Nifai, Alma i bin lusim Jarahemla na go long graun bilong Melek, wes long wara Saidon long arere long ples we nogat man i stap."},{"vNo":"4 ","txt":"Na em i stat long lainim ol pipol long graun bilong Melek long holi oda bilong God em i bin makim, na em i stat long lainim ol pipol long olgeta hap long graun bilong Melek."},{"vNo":"5 ","txt":"Na em i kamap we ol pipol i bin kam long em long olgeta hap long arere bilong graun long hap long ples we nogat man i stap. Na ol i bin baptais long olgeta hap long graun,"},{"vNo":"6 ","txt":"Olsem na, taim em pinisim wok bilong em long Melek, em lusim Melek na wokabaut tripela de i go not long graun bilong Melek, na kamap long wanpela siti ol i kolim Amonaia."},{"vNo":"7 ","txt":"Nau em kastam bilong ol pipol bilong Nifai long givim nem long graun bilong ol, na siti bilong ol, na ples kanaka bilong ol, ye, tru tumas long olgeta liklik ples kanaka bilong ol, long nem bilong man husat kisim ol long nambawan taim, olsem na wankain i bin wokim long graun bilong Amonaia."},{"vNo":"8 ","txt":"Na em i kamap we taim Alma i bin kam long siti bilong Amonaia, em stat long autim toktok bilong God long ol."},{"vNo":"9 ","txt":"Nau Satan i bin holim pas nogut tru long bel bilong ol pipol long siti bilong Amonaia olsem na ol i les long harim ol toktok bilong Alma."},{"vNo":"10 ","txt":"Tasol Alma i bin wok hat long Spirit, na strong long beten nogut tru long God, olsem em bai kapsaitim spirit bilong em long ol pipol ol i stap long siti, na tu olsem em bai mekim rot we bai em i ken baptaisim ol long tanim bel."},{"vNo":"11 ","txt":"Tasol, ol i bin kamapim belhat bilong ol, na tok long em olsem: Lukim, mipela save olsem yu em Alma, na mipela save olsem yu em hai pris long sios yu bin kirapim long planti hap long graun, long kastam bilong yu, na mipela i no memba long sios bilong yu, na mipela i no save bilip long kain hambak kastam."},{"vNo":"12 ","txt":"Na nau mipela save olsem bikos mipela i no memba long sios bilong yu inap long yu nogat pawa long mipela, yu bin lusim jasmen-sia long Nephihah long kisim long ples bilong yu, olsem na yu no moa kamap het jas bilong mipela."},{"vNo":"13 ","txt":"Nau taim ol pipol i bin tok olsem na kamap hat long olgeta toktok bilong em, na tok nogut long em, na spetim em, na tok long tromoim em i go aut long siti bilong ol, em i lusim siti bilong Amonaia na i go long siti ol i kolim Eron."},{"vNo":"14 ","txt":"Na em i kamap we taim em i bin wokabaut i go long dispela ples wantaim bikpela sore tru, na hevi na pen long sol, bikos long pasin nogut bilong ol pipol ol i stap long siti bilong Amonaia, em i kamap we taim Alma i bin hevi wantaim sore olsem, lukim, wanpela ensel bilong Bikpela i bin kam long em, na tok:"},{"vNo":"15 ","txt":"Bikpela i blesim yu, Alma, olsem na apim het bilong yu na amamas, bikos yu gat bikpela as tingting long amamas, long wanem, yu gat bikpela bilip long bihainim ol lo bilong God long taim yu bin kisim nambawan toktok bilong em. Lukim, mi yet i bin givim dispela toktok long yu."},{"vNo":"16 ","txt":"Na lukim, mi bin salim long tokim yu long go bek long siti bilong Amonaia, na autim toktok bilong God gen long ol pipol bilong siti, ye, autim toktok bilong God long ol. Ye, tokim ol, sapos ol i no tanim bel, God Bikpela bai bagarapim ol."},{"vNo":"17 ","txt":"Long wanem, lukim, ol skul long dispela taim olsem ol bai bagarapim fridom bilong ol pipol bilong mi, (olsem Bikpela tok) husat i birua long ol liklik lo, na jasmen na lo em i bin givim long ol pipol bilong em."},{"vNo":"18 ","txt":"Na em i kamap we bihain Alma i bin kisim dispela toktok long ensel bilong Bikpela, em go bek hariap tru long graun bilong Amonaia. Na em go insait long siti long narapela rot, ye, insait long rot saut long siti bilong Amonaia."},{"vNo":"19 ","txt":"Na taim em go insait long siti em i bin hangre, na em i tokim wanpela man: Inap yu givim long malumalum wokman bilong God samting long kaikai?"},{"vNo":"20 ","txt":"Na dispela man i tokim em: Mi em wanpela tumbuna pikinini bilong Nifai, na mi save olsem yu em wanpela holi profet bilong God, bikos em yu tasol husat wanpela ensel i bin tokim mi long visen: Yu bai kisim. Olsem na, kam wantaim mi long haus bilong mi na mi bai givim kaikai long yu, na mi save olsem yu bai kamapim blesin long mi na haus bilong mi."},{"vNo":"21 ","txt":"Na em i kamap we dispela man i bin kisim em i go insait long haus bilong em, na Amulek i nem bilong em, na em kisim bret na mit na givim ol long em."},{"vNo":"22 ","txt":"Na em i kamap we Alma i bin kaikai bret na pulap, na blesim Amulek wantaim haus bilong em, na em givim tok tenkyu long God."},{"vNo":"23 ","txt":"Na bihain em kaikai na pulap em i tokim Amulek: Mi em Alma, hai pris long sios bilong God long olgeta graun."},{"vNo":"24 ","txt":"Na lukim, mi bin makim wantaim spirit bilong revelesen na profesi long autim toktok bilong God namel long olgeta pipol, na mi bin kam long dispela graun na ol pipol i les long kisim mi na ol i tromoim mi go ausait, na mi klostu tanim baksait bilong mi long dispela graun long oltaim oltaim."},{"vNo":"25 ","txt":"Tasol lukim, God i bin tokim mi olsem mi mas go bek gen na profesai long dispela ol pipol, ye, na autim long ol long pasin nogut bilong ol."},{"vNo":"26 ","txt":"Na nau, Amulek, bikos yu bin givim kaikai long mi na kisim mi kam long haus bilong yu, bles yu, bikos mi bin hangre nogut tru, long wanem, mi bin tambu long kaikai long planti de."},{"vNo":"27 ","txt":"Na Alma i bin i stap planti de wantaim Amulek pastaim long em i stat long autim toktok bilong God long ol pipol."},{"vNo":"28 ","txt":"Na em i kamap we ol pipol i bin wok yet long wokim moa pasin nogut."},{"vNo":"29 ","txt":"Na toktok i bin kam long Alma olsem: Go na tokim wokman bilong mi Amulek, long go wantaim yu long profesai long dispela pipol olsem: Yupela tanim bel, bikos Bikpela i tok olsem, sapos yupela i no tanim bel, mi bai visitim dispela ol pipol long belhat bilong mi, ye, mi bai i no inap tanim i go awei nogut tru belhat bilong mi."},{"vNo":"30 ","txt":"Na Alma wantaim Amulek i bin go het namel long ol pipol, long autim toktok bilong God long ol, na ol i bin pulap wantaim Holi Spirit."},{"vNo":"31 ","txt":"Na pawa i bin givim long ol, inap long ol pipol i no inap kipim ol insait long kalabus, na tu ol pipol i no inap kilim ol, tasol ol i no bin yusim pawa bilong ol i go inap long taim ol pipol pasim ol wantaim rop na tromoim em i go insait long kalabus. Nau, dispela i bin kamap inap long Bikpela bai soim pawa bilong em insait long ol."},{"vNo":"32 ","txt":"Na em i kamap we ol i bin go het na i stat long autim toktok bilong God na profesai long ol pipol olsem long spirit na profesi Bikpela i bin givim long ol."}]}