{"heading":"Pahoran II devient grand juge et est assassiné par Kishkumen — Pacumeni occupe le siège du jugement — Coriantumr conduit les armées lamanites, prend Zarahemla et tue Pacumeni — Moronihah bat les Lamanites, reprend Zarahemla, et Coriantumr est tué. Vers 52–50 av. J.-C.","sectionHeading":"Histoire des Néphites. Leurs guerres, et leurs querelles, et leurs dissensions. Prophéties de beaucoup de saints prophètes, avant la venue du Christ, selon les annales d’Hélaman, qui était fils d’Hélaman, et aussi selon les annales de ses fils jusqu’à la venue du Christ. Beaucoup de Lamanites sont convertis. Histoire de leur conversion. Histoire de la justice des Lamanites et de la méchanceté et des abominations des Néphites, selon les annales d’Hélaman et de ses fils jusqu’à la venue du Christ, ce qui constitue le livre d’Hélaman. Et ainsi de suite.","prevAbbr":"alma","nextAbbr":"hel","prevNo":63,"nextNo":2,"chapterTitle":"Hélaman 1","prevTitle":"Alma 63","nextTitle":"Hélaman 2","verses":[{"vNo":1,"txt":"Et maintenant, voici, il arriva qu’au commencement de la quarantième année du règne des juges sur le peuple de Néphi, il commença à y avoir une grave difficulté parmi le peuple néphite."},{"vNo":2,"txt":"Car voici, Pahoran était mort et était allé où va tout ce qui est terrestre; c’est pourquoi il commença à y avoir une grave querelle concernant le point de savoir qui aurait le siège du jugement parmi les frères qui étaient les fils de Pahoran."},{"vNo":3,"txt":"Or, voici les noms de ceux qui se querellaient pour le siège du jugement, qui firent se quereller le peuple: Pahoran, Paanchi et Pacumeni."},{"vNo":4,"txt":"Or, ce ne sont pas là tous les fils de Pahoran (car il en avait beaucoup), mais ce sont ceux qui se querellèrent pour le siège du jugement; c’est pourquoi, ils causèrent trois divisions parmi le peuple."},{"vNo":5,"txt":"Néanmoins, il arriva que Pahoran fut désigné par la voix du peuple pour être grand juge et gouverneur du peuple de Néphi."},{"vNo":6,"txt":"Et il arriva que Pacumeni, lorsqu’il vit qu’il ne pouvait obtenir le siège du jugement, s’unit à la voix du peuple."},{"vNo":7,"txt":"Mais voici, Paanchi et la partie du peuple qui désirait qu’il fût son gouverneur étaient extrêmement furieux; c’est pourquoi, il était sur le point d’amener ces gens par la flatterie à entrer en rébellion contre leurs frères."},{"vNo":8,"txt":"Et il arriva que, comme il était sur le point de le faire, voici, il fut pris, et fut jugé selon la voix du peuple, et condamné à mort; car il était entré en rébellion et avait cherché à détruire la liberté du peuple."},{"vNo":9,"txt":"Or, lorsque ces gens, qui désiraient qu’il fût leur gouverneur, virent qu’il était condamné à mort, ils furent en colère, et voici, ils envoyèrent un certain Kishkumen au siège du jugement de Pahoran, et assassinèrent Pahoran tandis qu’il était assis sur le siège du jugement."},{"vNo":10,"txt":"Et il fut poursuivi par les serviteurs de Pahoran; mais voici, la fuite de Kishkumen fut si rapide que nul ne put le rattraper."},{"vNo":11,"txt":"Et il alla vers ceux qui l’avaient envoyé, et ils conclurent tous une alliance, oui, jurant, par leur Créateur éternel, qu’ils ne diraient à personne que Kishkumen avait assassiné Pahoran."},{"vNo":12,"txt":"C’est pourquoi, Kishkumen ne fut pas connu parmi le peuple de Néphi, car il était déguisé au moment où il assassina Pahoran. Et Kishkumen et sa bande qui avait fait alliance avec lui, se mêlèrent au peuple, de telle manière qu’on ne put les trouver tous; mais tous ceux qui furent trouvés furent condamnés à mort."},{"vNo":13,"txt":"Et alors, voici, Pacumeni fut nommé, selon la voix du peuple, grand juge et gouverneur du peuple, pour régner à la place de son frère Pahoran; et c’était selon son droit. Et tout cela se fit la quarantième année du règne des juges; et elle prit fin."},{"vNo":14,"txt":"Et il arriva que la quarante et unième année du règne des juges, les Lamanites avaient rassemblé une armée innombrable d’hommes et les avaient armés d’épées, et de cimeterres, et d’arcs, et de flèches, et de casques, et de plastrons de cuirasse, et de toutes sortes de boucliers de toute espèce."},{"vNo":15,"txt":"Et ils descendirent de nouveau, afin de livrer bataille aux Néphites. Et ils étaient conduits par un homme dont le nom était Coriantumr; et il était descendant de Zarahemla; et c’était un dissident des Néphites; et c’était un homme grand et puissant."},{"vNo":16,"txt":"C’est pourquoi, le roi des Lamanites, dont le nom était Tubaloth, qui était fils d’Ammoron, pensant que Coriantumr, homme puissant, pouvait tenir tête aux Néphites par sa force et aussi par sa grande sagesse, de sorte qu’en l’envoyant, il pourrait obtenir du pouvoir sur les Néphites,"},{"vNo":17,"txt":"pour cette raison, il les excita à la colère, et il rassembla ses armées, et il nomma Coriantumr pour être leur chef, et il les fit descendre au pays de Zarahemla pour livrer bataille aux Néphites."},{"vNo":18,"txt":"Et il arriva qu’à cause de toutes ces querelles et de toutes ces difficultés au gouvernement, ils n’avaient pas maintenu suffisamment de gardes au pays de Zarahemla, car ils pensaient que les Lamanites n’oseraient pas entrer au cœur de leurs terres pour attaquer la grande ville de Zarahemla."},{"vNo":19,"txt":"Mais il arriva que Coriantumr s’avança à la tête de sa nombreuse armée et tomba sur les habitants de la ville, et sa marche fut tellement rapide que les Néphites n’eurent pas le temps de rassembler leurs armées."},{"vNo":20,"txt":"C’est pourquoi Coriantumr abattit la garde près de l’entrée de la ville et entra avec son armée tout entière dans la ville, et ils tuèrent tous ceux qui s’opposaient à eux, de sorte qu’ils prirent possession de toute la ville."},{"vNo":21,"txt":"Et il arriva que Pacumeni, qui était le grand juge, s’enfuit devant Coriantumr jusqu’aux murailles de la ville. Et il arriva que Coriantumr le frappa contre la muraille, de sorte qu’il mourut. Et ainsi finirent les jours de Pacumeni."},{"vNo":22,"txt":"Et maintenant, lorsque Coriantumr vit qu’il était en possession de la ville de Zarahemla et que les Néphites avaient fui devant lui, et étaient tués, et étaient pris, et étaient jetés en prison, et qu’il avait obtenu la possession de la place la plus forte de tout le pays, son cœur prit courage, de sorte qu’il était sur le point de marcher contre tout le pays."},{"vNo":23,"txt":"Aussi ne s’attarda-t-il pas au pays de Zarahemla, mais marcha avec une grande armée vers la ville d’Abondance; car il était décidé à aller de l’avant et à se frayer un chemin par l’épée, afin d’obtenir les parties nord du pays."},{"vNo":24,"txt":"Et, pensant que leur force la plus grande était au centre du pays, il alla de l’avant, ne leur donnant pas le temps de se rassembler, si ce n’est en petites troupes; et, de cette manière, il tomba sur eux et les tailla en pièces."},{"vNo":25,"txt":"Mais voici, cette marche de Coriantumr à travers le centre du pays donna à Moronihah un grand avantage sur lui, malgré la grandeur du nombre de Néphites qui furent tués."},{"vNo":26,"txt":"Car voici, Moronihah avait pensé que les Lamanites n’oseraient pas venir dans le centre du pays, mais qu’ils attaqueraient les villes alentour dans les régions frontières, comme ils l’avaient fait jusqu’à présent; c’est pourquoi Moronihah avait fait garder par ses puissantes armées les régions qui se trouvaient alentour dans les régions frontières."},{"vNo":27,"txt":"Mais voici, les Lamanites n’avaient pas été effrayés selon son désir, mais ils étaient venus dans le centre du pays, et avaient pris la capitale, qui était la ville de Zarahemla, et traversaient les parties les plus capitales du pays, tuant les gens en un grand massacre, hommes, femmes et enfants, prenant possession de beaucoup de villes et de beaucoup de places fortes."},{"vNo":28,"txt":"Mais lorsque Moronihah eut découvert cela, il envoya immédiatement Léhi avec une armée alentour pour les devancer au pays d’Abondance."},{"vNo":29,"txt":"Et c’est ce qu’il fit; et il les devança au pays d’Abondance, et leur livra bataille, de sorte qu’ils commencèrent à battre en retraite vers le pays de Zarahemla."},{"vNo":30,"txt":"Et il arriva que Moronihah les devança dans leur retraite et leur livra bataille, de sorte que cela devint une bataille extrêmement sanglante; oui, beaucoup furent tués, et parmi les morts, on trouva aussi Coriantumr."},{"vNo":31,"txt":"Et maintenant, voici, les Lamanites ne pouvaient faire retraite ni dans un sens ni dans l’autre, ni vers le nord, ni vers le sud, ni vers l’est, ni vers l’ouest, car ils étaient encerclés de toutes parts par les Néphites."},{"vNo":32,"txt":"Et ainsi, Coriantumr avait plongé les Lamanites au milieu des Néphites, de sorte qu’ils étaient tombés au pouvoir des Néphites, et lui-même avait été tué, et les Lamanites se livrèrent entre les mains des Néphites."},{"vNo":33,"txt":"Et il arriva que Moronihah reprit possession de la ville de Zarahemla et laissa les Lamanites qui avaient été faits prisonniers quitter le pays en paix."},{"vNo":34,"txt":"Et ainsi finit la quarante et unième année du règne des juges."}]}