{"heading":"Le Seigneur donne à Néphi le pouvoir de scellement — Il est investi du pouvoir de lier et de délier sur la terre et au ciel — Il commande au peuple de se repentir sous peine de périr — L’Esprit l’emporte de multitude en multitude. Vers 21–20 av. J.-C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":9,"nextNo":11,"chapterTitle":"Hélaman 10","prevTitle":"Hélaman 9","nextTitle":"Hélaman 11","verses":[{"vNo":1,"txt":"Et il arriva qu’il se produisit une division parmi le peuple, de sorte qu’ils se séparèrent çà et là et s’en allèrent, laissant Néphi seul, tandis qu’il se tenait au milieu d’eux."},{"vNo":2,"txt":"Et il arriva que Néphi s’en alla vers sa maison, méditant sur les choses que le Seigneur lui avait montrées."},{"vNo":3,"txt":"Et il arriva que tandis qu’il méditait ainsi — fort abattu à cause de la méchanceté du peuple néphite, de leurs œuvres secrètes de ténèbres, et de leurs meurtres, et de leurs pillages, et de toutes sortes d’iniquités — et il arriva que tandis qu’il méditait ainsi dans son cœur, voici, une voix lui parvint, disant:"},{"vNo":4,"txt":"Béni es-tu, Néphi, pour les choses que tu as faites; car j’ai vu comment tu as annoncé inlassablement à ce peuple la parole que je t’ai donnée. Et tu ne l’as pas craint et n’as pas cherché à préserver ta propre vie, mais tu as cherché à faire ma volonté et à garder mes commandements."},{"vNo":5,"txt":"Et maintenant, parce que tu as fait cela aussi inlassablement, voici, je te bénirai à jamais; et je te rendrai puissant en paroles et en actes, en foi et en œuvres; oui, de sorte que tout te sera fait selon ta parole, car tu ne demanderas pas ce qui est contraire à ma volonté."},{"vNo":6,"txt":"Voici, tu es Néphi, et je suis Dieu. Voici, je te déclare, en la présence de mes anges, que tu auras du pouvoir sur ce peuple et frapperas la terre de famine, et de peste, et de destruction, selon la méchanceté de ce peuple."},{"vNo":7,"txt":"Voici, je te donne du pouvoir pour que tout ce que tu scelleras sur la terre soit scellé au ciel, et que tout ce que tu délieras sur la terre soit délié au ciel; et ainsi, tu auras du pouvoir parmi ce peuple."},{"vNo":8,"txt":"Et ainsi, si tu dis à ce temple qu’il sera fendu en deux, cela se fera."},{"vNo":9,"txt":"Et si tu dis à cette montagne: Sois abaissée et nivelle-toi, ce sera fait."},{"vNo":10,"txt":"Et voici, si tu dis que Dieu frappera ce peuple, cela arrivera."},{"vNo":11,"txt":"Et maintenant, voici, je te commande d’aller annoncer à ce peuple: Ainsi dit le Seigneur Dieu, qui est le Tout-Puissant: À moins que vous ne vous repentiez, vous serez frappés jusqu’à la destruction."},{"vNo":12,"txt":"Et voici, alors, il arriva que lorsque le Seigneur lui eut dit ces paroles, Néphi s’arrêta et n’alla pas vers sa maison, mais retourna vers les multitudes qui étaient dispersées sur la surface du pays et commença à leur annoncer la parole que le Seigneur lui avait dite concernant leur destruction, si elles ne se repentaient pas."},{"vNo":13,"txt":"Or, voici, malgré ce grand miracle que Néphi avait fait en leur parlant de la mort de leur grand juge, elles s’endurcirent le cœur et n’écoutèrent pas les paroles du Seigneur."},{"vNo":14,"txt":"C’est pourquoi Néphi leur annonça la parole du Seigneur, disant: À moins que vous ne vous repentiez, ainsi dit le Seigneur, vous serez frappées jusqu’à la destruction."},{"vNo":15,"txt":"Et il arriva que lorsque Néphi leur eut annoncé la parole, voici, elles s’endurcirent le cœur malgré tout et ne voulurent pas écouter ses paroles; c’est pourquoi elles l’injurièrent et cherchèrent à porter la main sur lui, afin de le jeter en prison."},{"vNo":16,"txt":"Mais voici, le pouvoir de Dieu était avec lui, et elles ne purent le prendre pour le jeter en prison, car il fut pris par l’Esprit et emporté du milieu d’elles."},{"vNo":17,"txt":"Et il arriva qu’il alla ainsi dans l’Esprit, de multitude en multitude, annonçant la parole de Dieu jusqu’à ce qu’il la leur eût annoncée à toutes, ou l’eût envoyée parmi tout le peuple."},{"vNo":18,"txt":"Et il arriva qu’elles ne voulurent pas écouter sa parole; et il commença à y avoir des querelles, de sorte qu’elles furent divisées entre elles et commencèrent à s’entre-tuer par l’épée."},{"vNo":19,"txt":"Et ainsi finit la soixante et onzième année du règne des juges sur le peuple de Néphi."}]}