{"heading":"Néphi persuade le Seigneur de remplacer leur guerre par une famine — Beaucoup de gens périssent — Ils se repentent, et Néphi importune le Seigneur pour qu’il envoie la pluie — Néphi et Léhi reçoivent beaucoup de révélations — Les brigands de Gadianton s’incrustent dans le pays. Vers 20–6 av. J.-C.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Hélaman 11","verses":[{"vNo":"1 ","txt":"Et alors, il arriva, la soixante-douzième année du règne des juges, que les querelles augmentèrent, de sorte qu’il y eut des guerres dans tout le pays, parmi tout le peuple de Néphi."},{"vNo":"2 ","txt":"Et c’était cette bande secrète de brigands qui accomplissait cette œuvre de destruction et de méchanceté. Et cette guerre dura toute cette année-là; et elle dura aussi la soixante-treizième année."},{"vNo":"3 ","txt":"Et il arriva que, cette année-là, Néphi invoqua le Seigneur, disant:"},{"vNo":"4 ","txt":"Ô Seigneur, ne souffre pas que ce peuple soit détruit par l’épée; mais, ô Seigneur, qu’il y ait plutôt une famine dans le pays, pour l’inciter à se souvenir du Seigneur, son Dieu, et peut-être se repentira-t-il et se tournera-t-il vers toi."},{"vNo":"5 ","txt":"Et il en fut ainsi, selon les paroles de Néphi. Et il y eut une grande famine dans le pays, parmi tout le peuple de Néphi. Et ainsi, la soixante-quatorzième année, la famine continua, et l’œuvre de destruction cessa par l’épée, mais elle s’aggrava par la famine."},{"vNo":"6 ","txt":"Et cette œuvre de destruction continua aussi la soixante-quinzième année. Car la terre était frappée, de sorte qu’elle était sèche et ne donnait pas de grain dans la saison du grain; et la terre entière était frappée tant parmi les Lamanites que parmi les Néphites, de sorte qu’ils étaient frappés et périssaient par milliers dans les parties les plus méchantes du pays."},{"vNo":"7 ","txt":"Et il arriva que le peuple vit qu’il était sur le point de périr par la famine, et il commença à se souvenir du Seigneur, son Dieu; et il commença à se souvenir des paroles de Néphi."},{"vNo":"8 ","txt":"Et le peuple commença à supplier ses grands juges et ses chefs de dire à Néphi: Voici, nous savons que tu es un homme de Dieu, et pour cette raison implore le Seigneur, notre Dieu, afin qu’il détourne de nous cette famine, de peur que toutes les paroles que tu as dites concernant notre destruction ne s’accomplissent."},{"vNo":"9 ","txt":"Et il arriva que les juges dirent à Néphi les paroles qu’on leur avait demandé de dire. Et il arriva que lorsque Néphi vit que le peuple s’était repenti et s’humiliait, revêtu de sacs, il invoqua de nouveau le Seigneur, disant:"},{"vNo":"10 ","txt":"Ô Seigneur, voici, ce peuple se repent; et il a balayé la bande de Gadianton de son sein, de sorte qu’elle s’est éteinte, et elle a caché ses plans secrets dans la terre."},{"vNo":"11 ","txt":"Maintenant, ô Seigneur, à cause de cette humilité qui est la sienne, veuille détourner ta colère, et que ta colère soit apaisée par la destruction de ces hommes méchants que tu as déjà détruits."},{"vNo":"12 ","txt":"Seigneur, veuille détourner ta colère, oui, ton ardente colère, et faire que cette famine cesse dans ce pays."},{"vNo":"13 ","txt":"Ô Seigneur, veuille m’écouter, et faire en sorte qu’il soit fait selon mes paroles, et envoyer la pluie sur la surface de la terre, afin qu’elle produise ses fruits, et son grain en la saison du grain."},{"vNo":"14 ","txt":"Ô Seigneur, tu as écouté mes paroles lorsque j’ai dit: Qu’il y ait une famine afin que la destruction par l’épée cesse; et je sais que, même en ce moment, tu écouteras mes paroles, car tu as dit: Si ce peuple se repent, je l’épargnerai."},{"vNo":"15 ","txt":"Oui, ô Seigneur, et tu vois qu’il s’est repenti, à cause de la famine, et de la peste, et de la destruction qui sont tombées sur lui."},{"vNo":"16 ","txt":"Et maintenant, ô Seigneur, veux-tu détourner ta colère et essayer de nouveau pour voir s’ils te serviront? Et si oui, ô Seigneur, tu peux les bénir, selon les paroles que tu as dites."},{"vNo":"17 ","txt":"Et il arriva que la soixante-seizième année, le Seigneur détourna sa colère du peuple et fit tomber la pluie sur la terre, de sorte qu’elle produisit des fruits en la saison des fruits. Et il arriva qu’elle produisit du grain en la saison du grain."},{"vNo":"18 ","txt":"Et voici, le peuple se réjouit et glorifia Dieu, et le pays tout entier fut rempli de joie; et ils ne cherchèrent plus à faire périr Néphi, mais ils l’estimèrent comme un grand prophète et un homme de Dieu, ayant reçu de Dieu un grand pouvoir et une grande autorité."},{"vNo":"19 ","txt":"Et voici, Léhi, son frère, ne le lui cédait en rien quant aux choses relatives à la justice."},{"vNo":"20 ","txt":"Et ainsi, il arriva que le peuple de Néphi recommença à prospérer dans le pays, et commença à rebâtir ses lieux dévastés, et commença à se multiplier et à se répandre jusqu’à ce qu’il couvrît toute la surface du pays, tant du côté du nord que du côté du sud, de la mer à l’ouest à la mer à l’est."},{"vNo":"21 ","txt":"Et il arriva que la soixante-seizième année finit dans la paix. Et la soixante-dix-septième année commença dans la paix; et l’Église se répandit sur toute la surface du pays; et la plus grande partie du peuple, tant les Néphites que les Lamanites, appartenaient à l’Église; et ils eurent une paix extrêmement grande dans le pays; et ainsi finit la soixante-dix-septième année."},{"vNo":"22 ","txt":"Et ils eurent aussi la paix la soixante-dix-huitième année, si ce n’est quelques querelles concernant les points de doctrine qui avaient été fixés par les prophètes."},{"vNo":"23 ","txt":"Et la soixante-dix-neuvième année, il commença à y avoir beaucoup de discordes. Mais il arriva que Néphi et Léhi, et beaucoup de leurs frères, qui, ayant quotidiennement beaucoup de révélations, s’y connaissaient dans les vrais points de la doctrine, prêchèrent alors au peuple, de sorte qu’ils mirent fin, cette même année, à leurs discordes."},{"vNo":"24 ","txt":"Et il arriva que la quatre-vingtième année du règne des juges sur le peuple de Néphi, il y eut un certain nombre de dissidents néphites qui, quelques années auparavant, étaient passés aux Lamanites, et avaient pris sur eux le nom de Lamanites, ainsi qu’un certain nombre de vrais descendants des Lamanites, excités à la colère par ces dissidents, qui entamèrent une guerre contre leurs frères."},{"vNo":"25 ","txt":"Et ils commettaient le meurtre et le pillage; et puis ils se retiraient dans les montagnes, et dans le désert, et les lieux secrets, se cachant, de sorte qu’on ne pouvait les découvrir, voyant quotidiennement leur nombre grandir, étant donné qu’il y avait des dissidents qui allaient vers eux."},{"vNo":"26 ","txt":"Et ainsi, avec le temps, oui, en peu d’années, ils devinrent une bande de brigands extrêmement grande; et ils retrouvèrent tous les plans secrets de Gadianton; et ainsi, ils devinrent brigands de Gadianton."},{"vNo":"27 ","txt":"Or, voici, ces brigands firent de grands ravages, oui, une grande destruction parmi le peuple de Néphi, et aussi parmi le peuple des Lamanites."},{"vNo":"28 ","txt":"Et il arriva qu’il fut nécessaire de mettre fin à cette œuvre de destruction; c’est pourquoi ils envoyèrent une armée d’hommes forts dans le désert et sur les montagnes pour découvrir cette bande de brigands et les détruire."},{"vNo":"29 ","txt":"Mais voici, il arriva que cette même année, ils furent repoussés dans leurs propres terres. Et ainsi finit la quatre-vingtième année du règne des juges sur le peuple de Néphi."},{"vNo":"30 ","txt":"Et il arriva qu’au commencement de la quatre-vingt-unième année, ils allèrent de nouveau contre cette bande de brigands et en détruisirent beaucoup; et ils connurent aussi une grande destruction."},{"vNo":"31 ","txt":"Et ils furent de nouveau obligés de revenir du désert et des montagnes dans leurs terres, à cause du nombre extrêmement grand de ces brigands qui infestaient les montagnes et le désert."},{"vNo":"32 ","txt":"Et il arriva qu’ainsi finit cette année. Et les brigands continuaient à augmenter et à devenir forts, de sorte qu’ils défièrent les armées tout entières des Néphites et aussi des Lamanites; et ils firent tomber une grande crainte sur le peuple sur toute la surface du pays."},{"vNo":"33 ","txt":"Oui, car ils se rendirent dans beaucoup de parties du pays et y causèrent de grandes destructions; oui, ils en tuèrent beaucoup, et en emmenèrent d’autres captifs dans le désert, oui, et plus spécialement leurs femmes et leurs enfants."},{"vNo":"34 ","txt":"Or, ce grand mal, qui s’abattait sur le peuple à cause de son iniquité, l’incita à se souvenir du Seigneur, son Dieu."},{"vNo":"35 ","txt":"Et ainsi finit la quatre-vingt-unième année du règne des juges."},{"vNo":"36 ","txt":"Et la quatre-vingt-deuxième année, ils recommencèrent à oublier le Seigneur, leur Dieu. Et la quatre-vingt-troisième année, ils commencèrent à devenir forts dans l’iniquité. Et la quatre-vingt-quatrième année, ils ne réformèrent pas leurs voies."},{"vNo":"37 ","txt":"Et il arriva que la quatre-vingt-cinquième année, ils devinrent de plus en plus forts dans leur orgueil et dans leur méchanceté; et ainsi, ils mûrissaient de nouveau pour la destruction."},{"vNo":"38 ","txt":"Et ainsi finit la quatre-vingt-cinquième année."}]}