{"heading":"Samuel, le Lamanite, prophétise la destruction des Néphites, à moins qu’ils ne se repentent — Ils sont maudits, eux et leurs richesses — Ils rejettent et lapident les prophètes, sont environnés par les démons et cherchent le bonheur en commettant l’iniquité. Vers 6 av. J.-C.","sectionHeading":"Prophétie de Samuel, le Lamanite, aux Néphites.","prevAbbr":"hel","nextAbbr":"hel","prevNo":12,"nextNo":14,"chapterTitle":"Hélaman 13","prevTitle":"Hélaman 12","nextTitle":"Hélaman 14","verses":[{"vNo":1,"txt":"Et alors, il arriva que la quatre-vingt-sixième année, les Néphites restèrent toujours dans la méchanceté, oui, dans une grande méchanceté, tandis que les Lamanites s’appliquaient strictement à garder les commandements de Dieu, selon la loi de Moïse."},{"vNo":2,"txt":"Et il arriva que, cette année-là, il y eut un certain Samuel, un Lamanite, qui vint au pays de Zarahemla et commença à prêcher au peuple. Et il arriva qu’il prêcha de nombreux jours le repentir au peuple, et ils le chassèrent, et il était sur le point de retourner dans son pays."},{"vNo":3,"txt":"Mais voici, la voix du Seigneur lui parvint, et lui dit de retourner prophétiser au peuple tout ce qui lui viendrait dans le cœur."},{"vNo":4,"txt":"Et il arriva qu’ils ne voulurent pas lui permettre d’entrer dans la ville; c’est pourquoi, il monta sur la muraille, et étendit la main, et cria d’une voix forte, et prophétisa au peuple ce que le Seigneur lui mettait dans le cœur."},{"vNo":5,"txt":"Et il leur dit: Voici, moi, Samuel, Lamanite, je dis les paroles que le Seigneur met dans mon cœur; et voici, il a mis dans mon cœur de dire à ce peuple que l’épée de la justice est suspendue au-dessus de ce peuple; et il ne se passera pas quatre cents ans que l’épée de la justice ne tombe sur ce peuple."},{"vNo":6,"txt":"Oui, une grande destruction attend ce peuple, et elle s’abattra certainement sur ce peuple, et rien ne peut sauver ce peuple, si ce n’est le repentir et la foi au Seigneur Jésus-Christ, qui viendra certainement dans le monde, et qui souffrira beaucoup de choses et sera tué pour son peuple."},{"vNo":7,"txt":"Et voici, un ange du Seigneur me l’a annoncé, et il a apporté de bonnes nouvelles à mon âme. Et voici, je vous ai été envoyé pour vous l’annoncer aussi, afin que vous ayez de bonnes nouvelles; mais voici, vous n’avez pas voulu me recevoir."},{"vNo":8,"txt":"C’est pourquoi, ainsi dit le Seigneur: À cause de l’endurcissement de cœur du peuple néphite, à moins qu’ils ne se repentent, je leur enlèverai ma parole et je retirerai d’eux mon Esprit, et je ne les supporterai plus, et je tournerai le cœur de leurs frères contre eux."},{"vNo":9,"txt":"Et il ne se passera pas quatre cents ans que je ne fasse en sorte qu’ils soient frappés; oui, j’interviendrai contre eux par l’épée, et par la famine, et par la peste."},{"vNo":10,"txt":"Oui, j’interviendrai contre eux dans ma colère ardente, et il y en aura parmi la quatrième génération de vos ennemis qui vivront pour voir votre destruction totale; et cela se produira certainement, à moins que vous ne vous repentiez, dit le Seigneur; et ceux de la quatrième génération causeront votre destruction."},{"vNo":11,"txt":"Mais si vous vous repentez et retournez au Seigneur, votre Dieu, je détournerai ma colère, dit le Seigneur; oui, ainsi dit le Seigneur, bénis sont ceux qui se repentent et se tournent vers moi, mais malheur à celui qui ne se repent pas."},{"vNo":12,"txt":"Oui, malheur à cette grande ville de Zarahemla; car voici, c’est à cause de ceux qui sont justes qu’elle est sauvée; oui, malheur à cette grande ville, car je vois, dit le Seigneur, qu’il y en a beaucoup, oui, la plus grande partie de cette grande ville, qui s’endurciront le cœur contre moi, dit le Seigneur."},{"vNo":13,"txt":"Mais bénis sont ceux qui se repentiront, car je les épargnerai. Mais voici, s’il n’y avait pas les justes qui sont dans cette grande ville, voici, je ferais en sorte que le feu descende du ciel et la détruise."},{"vNo":14,"txt":"Mais voici, c’est à cause des justes qu’elle est épargnée. Mais voici, le temps vient, dit le Seigneur, où, lorsque vous chasserez les justes de parmi vous, vous serez mûrs pour la destruction; oui, malheur à cette grande ville à cause de la méchanceté et des abominations qui sont en elle."},{"vNo":15,"txt":"Oui, et malheur à la ville de Gédéon à cause de la méchanceté et des abominations qui sont en elle."},{"vNo":16,"txt":"Oui, et malheur à toutes les villes qui sont dans le pays alentour, qui sont possédées par les Néphites, à cause de la méchanceté et des abominations qui sont en elles."},{"vNo":17,"txt":"Et voici, une malédiction s’abattra sur le pays, dit le Seigneur des armées, à cause du peuple qui est dans le pays, oui, à cause de sa méchanceté et de ses abominations."},{"vNo":18,"txt":"Et il arrivera, dit le Seigneur des armées, oui, notre Dieu grand et vrai, que quiconque cachera des trésors dans la terre ne les trouvera plus à cause de la grande malédiction du pays, à moins qu’il ne s’agisse d’un juste et qu’il ne les cache pour le Seigneur."},{"vNo":19,"txt":"Car je veux, dit le Seigneur, qu’ils cachent leurs trésors pour moi; et maudits soient ceux qui ne cachent pas leurs trésors pour moi; car nul ne cache ses trésors pour moi si ce n’est le juste; et celui qui ne cache pas ses trésors pour moi, maudit est-il, et aussi le trésor, et nul ne le rachètera à cause de la malédiction du pays."},{"vNo":20,"txt":"Et le jour viendra où ils cacheront leurs trésors, parce qu’ils ont mis leur cœur dans les richesses; et parce qu’ils ont mis leur cœur dans leurs richesses et cacheront leurs trésors lorsqu’ils fuiront devant leurs ennemis, parce qu’ils ne les cacheront pas pour moi, maudits soient-ils et aussi leurs trésors; et ce jour-là, ils seront frappés, dit le Seigneur."},{"vNo":21,"txt":"Soyez attentifs, peuple de cette grande ville, et écoutez mes paroles; oui, écoutez les paroles que dit le Seigneur; car voici, il dit que vous êtes maudits à cause de vos richesses, et aussi, vos richesses sont maudites parce que vous avez mis votre cœur en elles et n’avez pas écouté les paroles de celui qui vous les a données."},{"vNo":22,"txt":"Vous ne vous souvenez pas du Seigneur, votre Dieu, dans les bénédictions qu’il vous a données, mais vous vous souvenez toujours de vos richesses, mais pas pour en remercier le Seigneur, votre Dieu; oui, votre cœur n’est pas tourné vers le Seigneur, mais il est enflé d’un grand orgueil, jusqu’à la vantardise, et jusqu’à une grande suffisance, l’envie, la discorde, la malice, les persécutions, et les meurtres, et toutes sortes d’iniquités."},{"vNo":23,"txt":"Pour cette raison, le Seigneur Dieu a fait en sorte qu’une malédiction s’abatte sur le pays, et aussi sur vos richesses, et cela à cause de vos iniquités."},{"vNo":24,"txt":"Oui, malheur à ce peuple à cause de ce moment qui est arrivé où vous chassez les prophètes, et vous moquez d’eux, et leur jetez des pierres, et les tuez, et commettez toutes sortes d’iniquités à leur égard, comme on le faisait dans les temps anciens."},{"vNo":25,"txt":"Et maintenant, lorsque vous parlez, vous dites: Si nous avions vécu du temps de nos pères d’autrefois, nous n’aurions pas tué les prophètes; nous ne les aurions pas lapidés ni chassés."},{"vNo":26,"txt":"Voici, vous êtes pires qu’eux; car, comme le Seigneur vit, si un prophète vient parmi vous et vous annonce la parole du Seigneur, qui témoigne de vos péchés et de vos iniquités, vous êtes en colère contre lui, et le chassez, et cherchez toutes sortes de façons de le faire périr; oui, vous dites que c’est un faux prophète, et qu’il est pécheur, et du diable, parce qu’il témoigne que vos actions sont mauvaises."},{"vNo":27,"txt":"Mais voici, si un homme vient parmi vous et dit: Faites ceci, et il n’y a pas d’iniquité; faites cela, et vous ne souffrirez pas; oui, il dit: Marchez selon l’orgueil de votre cœur; oui, marchez selon l’orgueil de vos yeux, et faites tout ce que votre cœur désire — et si un homme vient parmi vous et dit cela, vous le recevez et dites qu’il est prophète."},{"vNo":28,"txt":"Oui, vous l’exaltez et lui donnez de vos biens; vous lui donnez de votre or, et de votre argent, et vous le revêtez d’habits somptueux, et parce qu’il vous dit des paroles flatteuses et dit que tout est bien, vous ne le censurez pas."},{"vNo":29,"txt":"Ô génération méchante et perverse, peuple endurci et au cou roide, combien de temps pensez-vous que le Seigneur vous supportera? Oui, combien de temps vous laisserez-vous conduire par des guides insensés et aveugles? Oui, combien de temps choisirez-vous les ténèbres plutôt que la lumière?"},{"vNo":30,"txt":"Oui, voici, la colère du Seigneur est déjà allumée contre vous; voici, il a maudit le pays à cause de votre iniquité."},{"vNo":31,"txt":"Et voici, le temps vient où il maudit vos richesses, de sorte qu’elles vous glissent entre les doigts, de sorte que vous ne pouvez les tenir; et aux jours de votre pauvreté, vous ne pouvez les retenir."},{"vNo":32,"txt":"Et aux jours de votre pauvreté, vous implorerez le Seigneur; et c’est en vain que vous crierez, car votre désolation s’est déjà abattue sur vous, et votre destruction est assurée; et alors, vous pleurerez et hurlerez ce jour-là, dit le Seigneur des armées. Et alors, vous vous lamenterez et direz:"},{"vNo":33,"txt":"Oh! si je m’étais repenti, et n’avais pas tué les prophètes, et ne les avais pas lapidés et chassés. Oui, ce jour-là, vous direz: Oh! si nous nous étions souvenus du Seigneur, notre Dieu, le jour où il nous a donné nos richesses, alors elles ne nous auraient pas glissé entre les doigts, de sorte que nous les perdions; car voici, nos richesses se sont éloignées de nous."},{"vNo":34,"txt":"Voici, nous posons un outil ici et le lendemain il est parti; et voici, nos épées nous sont prises le jour où nous les cherchons pour la bataille."},{"vNo":35,"txt":"Oui, nous avons caché nos trésors et ils nous ont glissé entre les doigts, à cause de la malédiction du pays."},{"vNo":36,"txt":"Oh! si nous nous étions repentis le jour où la parole de Dieu nous est parvenue; car voici, le pays est maudit, et tout nous glisse entre les doigts, et nous ne pouvons plus rien tenir."},{"vNo":37,"txt":"Voici, nous sommes environnés de démons, oui, nous sommes entourés par les anges de celui qui a cherché à détruire notre âme. Voici, nos iniquités sont grandes. Ô Seigneur, ne peux-tu pas détourner ta colère de nous? Et tel sera votre langage en ces jours-là."},{"vNo":38,"txt":"Mais voici, les jours de votre épreuve sont passés; vous avez différé le jour de votre salut jusqu’à ce qu’il soit éternellement trop tard, et votre destruction est assurée; oui, car vous avez cherché tous les jours de votre vie ce que vous ne pouviez pas obtenir; et vous avez recherché le bonheur en commettant l’iniquité, ce qui est contraire à la nature de cette justice qui est dans notre grand Chef éternel."},{"vNo":39,"txt":"Ô peuple du pays, si tu voulais entendre mes paroles! Et je prie que la colère du Seigneur se détourne de toi et que tu te repentes et sois sauvé."}]}