{"heading":"Samuel prédit la lumière pendant la nuit et une nouvelle étoile à la naissance du Christ — Le Christ rachète les hommes de la mort temporelle et spirituelle — Les signes de sa mort consistent en trois jours de ténèbres, des rochers qui se fendront et de grands bouleversements de la nature. Vers 6 av. J.-C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":13,"nextNo":15,"chapterTitle":"Hélaman 14","prevTitle":"Hélaman 13","nextTitle":"Hélaman 15","verses":[{"vNo":1,"txt":"Et alors, il arriva que Samuel, le Lamanite, prophétisa encore un grand nombre de choses qui ne peuvent être écrites."},{"vNo":2,"txt":"Et voici, il leur dit: Voici, je vous donne un signe; car il y aura encore cinq années, et voici, alors le Fils de Dieu viendra racheter tous ceux qui croiront en son nom."},{"vNo":3,"txt":"Et voici, je vais vous donner ceci comme signe du moment de sa venue; car voici, il y aura de grandes lumières dans le ciel, de sorte que pendant la nuit qui précédera sa venue, il n’y aura pas de ténèbres, de sorte qu’il semblera à l’homme qu’il fait jour."},{"vNo":4,"txt":"C’est pourquoi, il y aura un jour, et une nuit, et un jour, comme si c’était un seul jour et comme s’il n’y avait pas de nuit; et cela vous sera donné comme signe; car vous saurez que le soleil se lève et aussi qu’il se couche; c’est pourquoi, vous saurez avec certitude qu’il y aura deux jours et une nuit; néanmoins, la nuit ne sera pas assombrie; et ce sera la nuit précédant sa naissance."},{"vNo":5,"txt":"Et voici, une nouvelle étoile se lèvera, une étoile comme vous n’en avez jamais vue; et ce sera aussi un signe pour vous."},{"vNo":6,"txt":"Et voici, ce n’est pas tout: il y aura beaucoup de signes et de prodiges dans le ciel."},{"vNo":7,"txt":"Et il arrivera que vous serez tous stupéfaits et étonnés, de sorte que vous tomberez par terre."},{"vNo":8,"txt":"Et il arrivera que quiconque croira au Fils de Dieu aura la vie éternelle."},{"vNo":9,"txt":"Et voici, c’est cela que le Seigneur, par son ange, m’a commandé de venir vous dire; oui, c’est cela qu’il a commandé que je vous prophétise; oui, il m’a dit: Crie à ce peuple: Repentez-vous et préparez le chemin du Seigneur."},{"vNo":10,"txt":"Et maintenant, parce que je suis Lamanite, et vous ai dit les paroles que le Seigneur m’a commandées, et parce que c’était dur à votre égard, vous êtes en colère contre moi, et cherchez à me faire périr, et m’avez chassé de parmi vous."},{"vNo":11,"txt":"Et vous entendrez mes paroles, car c’est dans ce but que je suis monté sur les murailles de cette ville, afin que vous entendiez, et soyez au courant des jugements de Dieu qui vous attendent à cause de vos iniquités, et aussi afin que vous connaissiez les conditions du repentir;"},{"vNo":12,"txt":"et aussi, afin que vous soyez informés de la venue de Jésus-Christ, le Fils de Dieu, le Père du ciel et de la terre, le Créateur de tout depuis le commencement, et que vous soyez informés des signes de sa venue, pour que vous croyiez en son nom."},{"vNo":13,"txt":"Et si vous croyez en son nom, vous vous repentirez de tous vos péchés, afin d’avoir, ainsi, leur pardon par ses mérites."},{"vNo":14,"txt":"Et voici, je vous donne encore un autre signe, oui, un signe de sa mort."},{"vNo":15,"txt":"Car voici, il doit sûrement mourir pour que le salut puisse venir; oui, il lui convient et il devient nécessaire qu’il meure, pour réaliser la résurrection des morts, afin qu’ainsi, les hommes soient amenés en la présence du Seigneur."},{"vNo":16,"txt":"Oui, voici, cette mort réalise la résurrection et rachète toute l’humanité de la première mort, de cette mort spirituelle; car toute l’humanité, étant retranchée, par la chute d’Adam, de la présence du Seigneur, est considérée comme morte, tant en ce qui concerne les choses temporelles qu’en ce qui concerne les choses spirituelles."},{"vNo":17,"txt":"Mais voici, la résurrection du Christ rachète l’humanité, oui, toute l’humanité, et la ramène en la présence du Seigneur."},{"vNo":18,"txt":"Oui, et elle réalise la condition du repentir, de sorte que quiconque se repent n’est pas coupé ni jeté au feu; mais quiconque ne se repent pas est coupé et jeté au feu; et une mort spirituelle s’abat de nouveau sur lui, oui, une seconde mort, car il est de nouveau retranché de ce qui a trait à la justice."},{"vNo":19,"txt":"C’est pourquoi repentez-vous, repentez-vous, de peur que, sachant ces choses et ne les faisant pas, vous vous laissiez tomber sous la condamnation et soyez entraînés vers cette seconde mort."},{"vNo":20,"txt":"Mais voici, comme je vous l’ai dit concernant un autre signe, un signe de sa mort, voici, en ce jour où il souffrira la mort, le soleil sera obscurci et refusera de vous donner sa lumière; et aussi, la lune et les étoiles; et il n’y aura pas de lumière sur la surface de ce pays à partir du moment où il souffrira la mort, pendant trois jours, jusqu’au moment où il ressuscitera d’entre les morts."},{"vNo":21,"txt":"Oui, au moment où il rendra l’esprit, il y aura des tonnerres et des éclairs pendant de nombreuses heures, et la terre frémira et tremblera; et les rochers qui sont à la surface de cette terre, qui sont à la fois au-dessus de la terre et en-dessous, que vous savez en ce moment être massifs, ou: la plus grande partie d’entre eux est une seule masse solide, seront fragmentés;"},{"vNo":22,"txt":"ils seront fendus en deux, et on les trouvera dorénavant pleins de fissures, et de crevasses, et de fragments brisés sur la surface de toute la terre, oui, tant au-dessus de la terre que dessous."},{"vNo":23,"txt":"Et voici, il y aura de grandes tempêtes, et il y aura beaucoup de montagnes qui seront abaissées, comme une vallée, et il y aura beaucoup de lieux, qui sont maintenant appelés vallées, qui deviendront des montagnes, dont la hauteur sera grande."},{"vNo":24,"txt":"Et beaucoup de grandes routes seront fragmentées, et beaucoup de villes deviendront désolées."},{"vNo":25,"txt":"Et beaucoup de tombes s’ouvriront et rendront beaucoup de leurs morts; et beaucoup de saints apparaîtront à beaucoup."},{"vNo":26,"txt":"Et voici, ainsi m’a parlé l’ange; car il m’a dit qu’il y aurait des tonnerres et des éclairs pendant de nombreuses heures."},{"vNo":27,"txt":"Et il m’a dit que ces choses arriveraient pendant que le tonnerre, et les éclairs, et la tempête dureraient, et que des ténèbres couvriraient la surface de toute la terre pendant trois jours."},{"vNo":28,"txt":"Et l’ange me dit que beaucoup verraient des choses plus grandes que celles-là, afin qu’ils crussent que ces signes et ces prodiges se produiraient sur toute la surface de ce pays, pour qu’il n’y eût aucune cause d’incrédulité parmi les enfants des hommes —"},{"vNo":29,"txt":"et cela afin que quiconque croit soit sauvé et que quiconque ne croit pas, un jugement juste s’abatte sur lui; et aussi, s’ils sont condamnés, c’est qu’ils s’attirent leur propre condamnation."},{"vNo":30,"txt":"Et maintenant, souvenez-vous, souvenez-vous, mes frères, que quiconque périt, périt à lui-même; et quiconque commet l’iniquité, la commet contre lui-même; car voici, vous êtes libres; il vous est permis d’agir par vous-mêmes; car voici, Dieu vous a donné la connaissance et il vous a rendus libres."},{"vNo":31,"txt":"Il vous a donné de discerner le bien du mal, et il vous a donné de choisir la vie ou la mort; et vous pouvez faire le bien et être rendus à ce qui est bien, ou faire en sorte que ce qui est bien vous soit rendu; ou vous pouvez faire le mal, et faire en sorte que ce qui est mal vous soit rendu."}]}