{"heading":"Les Néphites qui croient Samuel sont baptisés par Néphi — Samuel ne peut être tué ni par les flèches ni par les pierres des Néphites non-repentants — Certains s’endurcissent le cœur, et d’autres voient des anges — Les incrédules disent qu’il n’est pas raisonnable de croire au Christ et à sa venue à Jérusalem. Vers 6–1 av. J.-C.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Hélaman 16","verses":[{"vNo":"1 ","txt":"Et alors, il arriva qu’il y en eut beaucoup qui entendirent les paroles que Samuel, le Lamanite, dit sur les murailles de la ville. Et tous ceux qui crurent en sa parole allèrent à la recherche de Néphi; et lorsqu’ils se furent avancés et l’eurent trouvé, ils lui confessèrent leurs péchés et ne les nièrent pas, désirant être baptisés pour le Seigneur."},{"vNo":"2 ","txt":"Mais tous ceux qui ne crurent pas aux paroles de Samuel furent en colère contre lui; et ils lui jetèrent des pierres sur la muraille, et beaucoup aussi lui tirèrent des flèches tandis qu’il se tenait sur la muraille; mais l’Esprit du Seigneur était avec lui, de sorte qu’ils ne pouvaient l’atteindre de leurs pierres ni de leurs flèches."},{"vNo":"3 ","txt":"Alors, lorsqu’ils virent qu’ils ne pouvaient l’atteindre, il y en eut beaucoup plus qui crurent en ses paroles, de sorte qu’ils s’en allèrent trouver Néphi pour être baptisés."},{"vNo":"4 ","txt":"Car voici, Néphi baptisait, et prophétisait, et prêchait, appelant le peuple au repentir, montrant des signes et des prodiges, accomplissant des miracles parmi le peuple, afin qu’il sût que le Christ devait venir sous peu —"},{"vNo":"5 ","txt":"lui parlant des choses qui devaient venir sous peu, afin qu’il sût et se souvînt, au moment où elles se produiraient, qu’elles lui avaient été révélées d’avance, afin qu’il crût; c’est pourquoi tous ceux qui crurent aux paroles de Samuel allèrent vers lui pour être baptisés, car ils venaient en se repentant et en confessant leurs péchés."},{"vNo":"6 ","txt":"Mais la plupart d’entre eux ne crurent pas aux paroles de Samuel; c’est pourquoi, lorsqu’ils virent qu’ils ne pouvaient l’atteindre de leurs pierres et de leurs flèches, ils crièrent à leurs capitaines, disant: Prenez cet homme et liez-le, car voici, il a un démon; et à cause du pouvoir du démon qui est en lui, nous ne pouvons l’atteindre de nos pierres et de nos flèches; c’est pourquoi prenez-le et liez-le, et qu’on l’emmène."},{"vNo":"7 ","txt":"Et comme ils s’avançaient pour porter la main sur lui, voici, il se jeta en bas de la muraille, et s’enfuit de leurs terres, oui, dans son propre pays, et commença à prêcher et à prophétiser parmi son peuple."},{"vNo":"8 ","txt":"Et voici, on n’entendit plus jamais parler de lui chez les Néphites; et telles étaient les affaires du peuple."},{"vNo":"9 ","txt":"Et ainsi finit la quatre-vingt-sixième année du règne des juges sur le peuple de Néphi."},{"vNo":"10 ","txt":"Et ainsi finit aussi la quatre-vingt-septième année du règne des juges, la plus grande partie du peuple restant dans son orgueil et sa méchanceté, et la plus petite partie marchant avec plus de circonspection devant Dieu."},{"vNo":"11 ","txt":"Et telle fut aussi la situation la quatre-vingt-huitième année du règne des juges."},{"vNo":"12 ","txt":"Et il n’y eut que peu de changements dans les affaires du peuple, si ce n’est que le peuple commença à s’endurcir davantage dans l’iniquité et à faire de plus en plus ce qui était contraire aux commandements de Dieu, la quatre-vingt-neuvième année du règne des juges."},{"vNo":"13 ","txt":"Mais il arriva, la quatre-vingt-dixième année du règne des juges, que de grands signes furent donnés au peuple, et des prodiges, et les paroles des prophètes commencèrent à s’accomplir."},{"vNo":"14 ","txt":"Et des anges apparurent à des hommes, à des sages, et leur annoncèrent la bonne nouvelle d’une grande joie; ainsi, cette année-là, les Écritures commencèrent à s’accomplir."},{"vNo":"15 ","txt":"Néanmoins, le peuple commença à s’endurcir le cœur, tous sauf la partie la plus croyante d’entre eux, tant des Néphites que des Lamanites, et ils commencèrent à se fier à leur propre force et à leur propre sagesse, disant:"},{"vNo":"16 ","txt":"Parmi tant de choses, il y en a qu’ils ont pu deviner correctement; mais voici, nous savons que toutes ces œuvres grandes et merveilleuses dont on a parlé ne peuvent arriver."},{"vNo":"17 ","txt":"Et ils commencèrent à raisonner et à contester entre eux, disant:"},{"vNo":"18 ","txt":"Il n’est pas raisonnable qu’un être tel qu’un Christ vienne; s’il en est ainsi, et s’il est le Fils de Dieu, le Père du ciel et de la terre, comme on l’a dit, pourquoi ne se montre-t-il pas à nous aussi bien qu’à ceux qui seront à Jérusalem?"},{"vNo":"19 ","txt":"Oui, pourquoi ne se montre-t-il pas dans ce pays aussi bien que dans le pays de Jérusalem?"},{"vNo":"20 ","txt":"Mais voici, nous savons que c’est là une tradition perverse, qui nous a été transmise par nos pères, pour nous faire croire en une chose grande et merveilleuse qui doit arriver, mais pas chez nous, mais dans un pays qui est très lointain, un pays que nous ne connaissons pas; c’est pourquoi ils peuvent nous garder dans l’ignorance, car nous ne pouvons être témoins, de nos propres yeux, que c’est vrai."},{"vNo":"21 ","txt":"Et, par la ruse et les arts mystérieux du Malin, ils accompliront quelque grand mystère que nous ne pouvons comprendre, qui nous gardera dans l’abaissement pour être serviteurs de leurs paroles et aussi leurs serviteurs, car nous dépendons d’eux pour l’enseignement de la parole; et ainsi, ils nous garderont dans l’ignorance tous les jours de notre vie, si nous leur cédons."},{"vNo":"22 ","txt":"Et le peuple imagina dans son cœur beaucoup d’autres choses qui étaient insensées et vaines; et il était très troublé, car Satan l’excitait continuellement à commettre l’iniquité; oui, il allait partout répandre des rumeurs et des querelles sur toute la surface du pays, afin d’endurcir le cœur du peuple contre ce qui était bon et contre ce qui devait venir."},{"vNo":"23 ","txt":"Et malgré les signes et les prodiges qui étaient accomplis parmi le peuple du Seigneur, et les nombreux miracles qu’ils accomplissaient, Satan acquit une grande emprise sur le cœur du peuple sur toute la surface du pays."},{"vNo":"24 ","txt":"Et ainsi finit la quatre-vingt-dixième année du règne des juges sur le peuple de Néphi."},{"vNo":"25 ","txt":"Et ainsi finit le livre d’Hélaman, selon les annales d’Hélaman et de ses fils."}]}