{"heading":"Hélaman, fils d’Hélaman, devient grand juge — Gadianton dirige la bande de Kishkumen — Le serviteur d’Hélaman tue Kishkumen, et la bande de Gadianton s’enfuit dans le désert. Vers 50–49 av. J.-C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":1,"nextNo":3,"chapterTitle":"Hélaman 2","prevTitle":"Hélaman 1","nextTitle":"Hélaman 3","verses":[{"vNo":1,"txt":"Et il arriva que la quarante-deuxième année du règne des juges, lorsque Moronihah eut de nouveau fait régner la paix entre les Néphites et les Lamanites, voici, il n’y avait personne pour occuper le siège du jugement; c’est pourquoi une querelle s’éleva de nouveau parmi le peuple sur le point de savoir qui occuperait le siège du jugement."},{"vNo":2,"txt":"Et il arriva qu’Hélaman, qui était fils d’Hélaman, fut nommé par la voix du peuple pour occuper le siège du jugement."},{"vNo":3,"txt":"Mais voici, Kishkumen, qui avait assassiné Pahoran, dressa une embuscade pour faire périr Hélaman aussi; et il était soutenu par sa bande, qui avait conclu l’alliance que personne ne connaîtrait sa méchanceté."},{"vNo":4,"txt":"Car il y avait un certain Gadianton, qui était extrêmement expert en paroles, et aussi en artifices, pour continuer l’œuvre secrète de meurtres et de brigandage; c’est pourquoi il devint le chef de la bande de Kishkumen."},{"vNo":5,"txt":"C’est pourquoi il les flatta, et Kishkumen aussi, leur disant que s’ils le mettaient sur le siège du jugement, il accorderait à ceux qui appartenaient à sa bande des postes de pouvoir et d’autorité parmi le peuple; c’est pourquoi Kishkumen chercha à faire périr Hélaman."},{"vNo":6,"txt":"Et il arriva que tandis qu’il se dirigeait vers le siège du jugement pour faire périr Hélaman, voici, un des serviteurs d’Hélaman, étant sorti de nuit et ayant obtenu, grâce à un déguisement, la connaissance du plan qui avait été fait par cette bande pour faire périr Hélaman,"},{"vNo":7,"txt":"il arriva qu’il rencontra Kishkumen et lui donna un signe; c’est pourquoi Kishkumen lui fit connaître l’objet de son désir, et le pria de le conduire au siège du jugement, afin qu’il pût assassiner Hélaman."},{"vNo":8,"txt":"Et lorsque le serviteur d’Hélaman connut tout le cœur de Kishkumen, et sut que son but était d’assassiner, et aussi que le but de tous ceux qui appartenaient à sa bande était d’assassiner, et de commettre des actes de brigandage, et d’obtenir du pouvoir (et c’était leur plan secret et leur combinaison), le serviteur d’Hélaman dit à Kishkumen: Allons au siège du jugement."},{"vNo":9,"txt":"Or, cela plut extrêmement à Kishkumen, car il pensait qu’il allait accomplir son dessein; mais voici, tandis qu’ils se rendaient au siège du jugement, le serviteur d’Hélaman poignarda Kishkumen au cœur, de sorte qu’il tomba mort sans un gémissement. Et il courut dire à Hélaman toutes les choses qu’il avait vues, et entendues, et faites."},{"vNo":10,"txt":"Et il arriva qu’Hélaman envoya des gens pour prendre cette bande de brigands et d’assassins occultes, afin qu’ils fussent exécutés selon la loi."},{"vNo":11,"txt":"Mais voici, lorsque Gadianton constata que Kishkumen ne revenait pas, il craignit qu’on ne l’eût fait périr; c’est pourquoi il commanda à sa bande de le suivre. Et ils prirent la fuite hors du pays, par un chemin secret, dans le désert; et ainsi, lorsque Hélaman envoya des gens pour les prendre, on ne put les trouver nulle part."},{"vNo":12,"txt":"Et on reparlera de ce Gadianton plus tard. Et ainsi finit la quarante-deuxième année du règne des juges sur le peuple de Néphi."},{"vNo":13,"txt":"Et voici, à la fin de ce livre, vous verrez que ce Gadianton se révéla être la chute, oui, presque l’entière destruction du peuple de Néphi."},{"vNo":14,"txt":"Voici, je ne veux pas dire la fin du livre d’Hélaman, mais je veux dire la fin du livre de Néphi, d’où j’ai tiré tout le récit que j’ai écrit."}]}