{"heading":"Beaucoup de Néphites émigrent vers le pays situé du côté du nord — Ils construisent des maisons de ciment et tiennent beaucoup d’annales — Des dizaines de milliers sont convertis et baptisés — La parole de Dieu conduit les hommes au salut — Néphi, fils d’Hélaman, occupe le siège du jugement. Vers 49–39 av. J.-C.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Hélaman 3","verses":[{"vNo":"1 ","txt":"Et alors, il arriva que la quarante-troisième année du règne des juges, il n’y eut pas de querelles parmi le peuple de Néphi, sauf un peu d’orgueil qui était dans l’Église, qui causa quelques petites dissensions parmi le peuple, affaires qui furent réglées à la fin de la quarante-troisième année."},{"vNo":"2 ","txt":"Et il n’y eut pas de querelles parmi le peuple la quarante-quatrième année, et il n’y eut pas non plus beaucoup de querelles la quarante-cinquième année."},{"vNo":"3 ","txt":"Et il arriva que la quarante-sixième année, il y eut beaucoup de querelles et beaucoup de dissensions; à cause d’elles, un nombre extrêmement grand quitta le pays de Zarahemla et alla dans le pays situé du côté du nord pour hériter le pays."},{"vNo":"4 ","txt":"Et ils voyagèrent sur une distance extrêmement grande, de sorte qu’ils arrivèrent à de grandes étendues d’eau et à beaucoup de rivières."},{"vNo":"5 ","txt":"Oui, et ils se répandirent même dans toutes les parties du pays, dans toutes les parties qui n’avaient pas été rendues désolées et sans bois de construction à cause des nombreux habitants qui avaient précédemment hérité le pays."},{"vNo":"6 ","txt":"Et maintenant, aucune partie du pays n’était désolée, sauf en ce qui concerne le bois de construction; mais à cause de la grandeur de la destruction du peuple qui avait précédemment habité le pays, on l’appelait désolé."},{"vNo":"7 ","txt":"Et comme il n’y avait que peu de bois de construction sur la surface du pays, le peuple qui s’y rendit devint extrêmement expert dans le travail du ciment; c’est pourquoi il construisit des maisons de ciment, dans lesquelles il demeura."},{"vNo":"8 ","txt":"Et il arriva qu’il se multiplia, et se répandit, et alla du pays situé du côté du sud au pays situé du côté du nord, et se répandit au point qu’il commença à couvrir la surface de toute la terre, depuis la mer au sud jusqu’à la mer au nord, depuis la mer à l’ouest jusqu’à la mer à l’est."},{"vNo":"9 ","txt":"Et le peuple qui était dans le pays situé du côté du nord demeura dans des tentes et dans des maisons de ciment, et il laissa pousser tous les arbres qui germaient à la surface du pays, afin d’avoir, avec le temps, du bois de construction pour construire ses maisons, oui, ses villes, et ses temples, et ses synagogues, et ses sanctuaires, et ses édifices de toute sorte."},{"vNo":"10 ","txt":"Et il arriva que, comme le bois de construction était extrêmement rare dans le pays situé du côté du nord, on en envoya beaucoup par bateau."},{"vNo":"11 ","txt":"Et on permit ainsi au peuple du pays situé du côté du nord de construire beaucoup de villes, tant de bois que de ciment."},{"vNo":"12 ","txt":"Et il arriva qu’il y en eut beaucoup parmi le peuple d’Ammon, qui étaient Lamanites de naissance, qui allèrent aussi dans ce pays."},{"vNo":"13 ","txt":"Et maintenant, il y a beaucoup d’annales qui sont tenues concernant les actions de ce peuple, par beaucoup de personnes de ce peuple, annales qui sont détaillées et très volumineuses à son sujet."},{"vNo":"14 ","txt":"Mais voici, la centième partie des actions de ce peuple, oui, l’histoire des Lamanites et des Néphites, et leurs guerres, et leurs querelles, et leurs dissensions, et leurs prédications, et leurs prophéties, et leurs transports par bateau et leur construction de bateaux, et leur construction de temples, et de synagogues, et leurs sanctuaires, et leur justice, et leur méchanceté, et leurs meurtres, et leurs brigandages, et leurs pillages, et toutes sortes d’abominations et de fornications ne peuvent être contenus dans cet ouvrage."},{"vNo":"15 ","txt":"Mais voici, il y a beaucoup de livres et beaucoup d’annales de toute espèce, et ils ont été tenus principalement par les Néphites."},{"vNo":"16 ","txt":"Et ils ont été transmis d’une génération à l’autre par les Néphites jusqu’à ce qu’ils soient tombés dans la transgression et aient été assassinés, et dépouillés, et traqués, et chassés, et tués, et dispersés sur la surface de la terre et mêlés aux Lamanites, jusqu’à ce qu’ils ne soient plus appelés Néphites, devenant méchants, et sauvages, et féroces, oui, devenant même Lamanites."},{"vNo":"17 ","txt":"Et maintenant, j’en reviens à mon récit; ainsi donc, ce que j’ai dit s’était passé après qu’il se fût produit de grandes querelles, et des troubles, et des guerres, et des dissensions parmi le peuple de Néphi."},{"vNo":"18 ","txt":"La quarante-sixième année du règne des juges finit;"},{"vNo":"19 ","txt":"et il arriva qu’il y eut encore de grandes querelles dans le pays, oui, la quarante-septième année, et aussi la quarante-huitième année."},{"vNo":"20 ","txt":"Néanmoins, Hélaman occupa le siège du jugement avec justice et équité; oui, il s’appliqua à garder les lois, et les ordonnances, et les commandements de Dieu; et il fit continuellement ce qui était droit aux yeux de Dieu; et il marcha dans les voies de son père, de sorte qu’il prospéra dans le pays."},{"vNo":"21 ","txt":"Et il arriva qu’il eut deux fils. Il donna à l’aîné le nom de Néphi et au cadet le nom de Léhi. Et ils commencèrent à grandir pour le Seigneur."},{"vNo":"22 ","txt":"Et il arriva que les guerres et les querelles commencèrent à cesser dans une faible mesure, parmi le peuple néphite, tout à la fin de la quarante-huitième année du règne des juges sur le peuple de Néphi."},{"vNo":"23 ","txt":"Et il arriva que la quarante-neuvième année du règne des juges, une paix continuelle régna dans tout le pays, à l’exception des combinaisons secrètes que Gadianton, le brigand, avait mises sur pied dans les parties plus peuplées du pays, combinaisons qui, à l’époque, n’étaient pas connues de ceux qui étaient à la tête du gouvernement; c’est pourquoi, elles ne furent pas détruites et balayées du pays."},{"vNo":"24 ","txt":"Et il arriva que, cette même année, il y eut une prospérité extrêmement grande dans l’Église, de sorte qu’il y en eut des milliers qui se joignirent à l’Église et furent baptisés en vue du repentir."},{"vNo":"25 ","txt":"Et si grande était la prospérité de l’Église et si nombreuses les bénédictions qui étaient déversées sur le peuple, que les grands prêtres et les instructeurs en étaient eux-mêmes étonnés au-delà de toute mesure."},{"vNo":"26 ","txt":"Et il arriva que l’œuvre du Seigneur prospéra au point que l’on baptisa et unit à l’Église de Dieu beaucoup d’âmes, oui, des dizaines de milliers."},{"vNo":"27 ","txt":"Nous pouvons voir ainsi que le Seigneur est miséricordieux envers tous ceux qui, dans la sincérité de leur cœur, invoquent son saint nom."},{"vNo":"28 ","txt":"Oui, nous voyons ainsi que la porte du ciel est ouverte à tous, à ceux qui croient au nom de Jésus-Christ, qui est le Fils de Dieu."},{"vNo":"29 ","txt":"Oui, nous voyons que quiconque le veut peut se saisir de la parole de Dieu, qui est vivante et puissante, qui divisera toute la ruse, et les pièges, et les artifices du diable et conduira l’homme du Christ, selon un itinéraire étroit et resserré, de l’autre côté de ce gouffre éternel de misère qui est préparé pour engouffrer les méchants,"},{"vNo":"30 ","txt":"et déposera son âme, oui, son âme immortelle, à la droite de Dieu, dans le royaume des cieux, pour s’asseoir avec Abraham, et Isaac, et avec Jacob, et avec tous les saints hommes qui furent nos pères, pour n’en plus sortir."},{"vNo":"31 ","txt":"Et cette année-là, il y eut des réjouissances continuelles dans le pays de Zarahemla et dans toutes les régions alentour, dans tout le pays que possédaient les Néphites."},{"vNo":"32 ","txt":"Et il arriva qu’il y eut la paix et une joie extrêmement grande pendant le reste de la quarante-neuvième année; oui, et il y eut aussi une paix continuelle et une grande joie la cinquantième année du règne des juges."},{"vNo":"33 ","txt":"Et la cinquante et unième année du règne des juges, il y eut aussi la paix, à l’exception de l’orgueil qui commençait à entrer dans l’Église — non pas dans l’Église de Dieu, mais dans le cœur de ceux qui professaient appartenir à l’Église de Dieu —"},{"vNo":"34 ","txt":"et ils étaient enflés dans l’orgueil, au point de persécuter beaucoup de leurs frères. Or, c’était là un grand mal, qui fit souffrir de grandes persécutions à cette partie du peuple qui était plus humble, et lui fit traverser beaucoup d’affliction."},{"vNo":"35 ","txt":"Néanmoins, ils jeûnaient et priaient souvent, et devenaient de plus en plus forts dans leur humilité, et de plus en plus fermes dans la foi au Christ, au point que cela leur remplissait l’âme de joie et de consolation, oui, au point que cela leur purifiait et leur sanctifiait le cœur, sanctification qui venait de ce qu’ils avaient livré leur cœur à Dieu."},{"vNo":"36 ","txt":"Et il arriva que la cinquante-deuxième année finit aussi dans la paix, à l’exception de l’orgueil extrêmement grand qui était entré dans le cœur du peuple; et c’était à cause de ses richesses extrêmement grandes et de sa prospérité dans le pays; et cet orgueil croissait en lui de jour en jour."},{"vNo":"37 ","txt":"Et il arriva que la cinquante-troisième année du règne des juges, Hélaman mourut, et son fils aîné, Néphi, commença à régner à sa place. Et il arriva qu’il occupa le siège du jugement avec justice et équité; oui, il garda les commandements de Dieu et marcha dans la voie de son père."}]}