{"heading":"Néphi et Léhi se consacrent à la prédication — Leur nom les invite à modeler leur vie sur celle de leurs ancêtres — Le Christ rachète ceux qui se repentent — Néphi et Léhi font beaucoup de convertis et sont emprisonnés — Ils sont environnés de feu — Une nuée de ténèbres recouvre trois cents personnes — La terre tremble, et une voix commande aux hommes de se repentir — Néphi et Léhi conversent avec des anges, et la multitude est environnée de feu. Vers 30 av. J.-C.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Hélaman 5","verses":[{"vNo":"1 ","txt":"Et il arriva que cette même année, voici, Néphi remit le siège du jugement à un homme dont le nom était Cézoram."},{"vNo":"2 ","txt":"Car, comme leurs lois et leurs gouvernements étaient établis par la voix du peuple, et que ceux qui choisissaient le mal étaient plus nombreux que ceux qui choisissaient le bien, ils devenaient mûrs pour la destruction, car ils avaient corrompu les lois."},{"vNo":"3 ","txt":"Oui, et ce n’était pas tout; ils étaient un peuple au cou roide, de sorte qu’ils ne pouvaient être gouvernés ni par la loi ni par la justice, si ce n’est pour leur destruction."},{"vNo":"4 ","txt":"Et il arriva que Néphi s’était lassé de leur iniquité; et il céda le siège du jugement et prit sur lui de prêcher la parole de Dieu pendant tout le reste de ses jours, et son frère Léhi aussi, tout le reste de ses jours;"},{"vNo":"5 ","txt":"car ils se souvenaient des paroles que leur père Hélaman leur avait dites. Et voici les paroles qu’il dit:"},{"vNo":"6 ","txt":"Voici, mes fils, je désire que vous vous souveniez de garder les commandements de Dieu; et je voudrais que vous annonciez ces paroles au peuple. Voici, je vous ai donné le nom de nos premiers parents qui sortirent du pays de Jérusalem; et cela, je l’ai fait afin que, lorsque vous vous souvenez de vos noms, vous vous souveniez d’eux; et que lorsque vous vous souvenez d’eux, vous vous souveniez de leurs œuvres; et lorsque vous vous souvenez de leurs œuvres, vous sachiez qu’il est dit, et aussi écrit, qu’elles étaient bonnes."},{"vNo":"7 ","txt":"C’est pourquoi, mes fils, je voudrais que vous fassiez ce qui est bien, afin que l’on puisse dire de vous, et aussi écrire, ce qui a été dit et écrit à leur sujet."},{"vNo":"8 ","txt":"Et maintenant, mes fils, voici, j’ai encore quelque chose à désirer de vous, désir qui est que vous ne fassiez pas ces choses afin de vous vanter, mais que vous fassiez ces choses afin de vous amasser un trésor dans le ciel, oui, qui est éternel, et qui ne se dissipe pas; oui, afin que vous ayez ce don précieux de la vie éternelle, qui, nous avons des raisons de le penser, a été donné à nos pères."},{"vNo":"9 ","txt":"Oh! souvenez-vous, souvenez-vous, mes fils, des paroles que le roi Benjamin a dites à son peuple; oui, souvenez-vous qu’il n’y a aucune autre manière ni aucun autre moyen par lesquels l’homme puisse être sauvé, si ce n’est par le sang expiatoire de Jésus-Christ, qui viendra; oui, souvenez-vous qu’il vient racheter le monde."},{"vNo":"10 ","txt":"Et souvenez-vous aussi des paroles qu’Amulek dit à Zeezrom dans la ville d’Ammonihah; car il lui dit que le Seigneur viendrait certainement racheter son peuple, mais qu’il ne viendrait pas le racheter dans ses péchés, mais le racheter de ses péchés."},{"vNo":"11 ","txt":"Et il a reçu du Père le pouvoir de les racheter de leurs péchés à cause du repentir; c’est pourquoi il a envoyé ses anges annoncer la nouvelle des conditions du repentir, qui amènent au pouvoir du Rédempteur, pour le salut de leur âme."},{"vNo":"12 ","txt":"Et maintenant, mes fils, souvenez-vous, souvenez-vous que c’est sur le roc de notre Rédempteur, qui est le Christ, le Fils de Dieu, que vous devez bâtir votre fondation; afin que lorsque le diable enverra ses vents puissants, oui, ses traits dans le tourbillon, oui, lorsque toute sa grêle et sa puissante tempête s’abattront sur vous, cela n’ait aucun pouvoir sur vous, pour vous entraîner en bas jusqu’au gouffre de misère et de malheur sans fin, à cause du roc sur lequel vous êtes bâtis, qui est une fondation sûre, une fondation telle que si les hommes construisent sur elle, ils ne peuvent tomber."},{"vNo":"13 ","txt":"Et il arriva que ce furent là les paroles qu’Hélaman enseigna à ses fils; oui, il leur enseigna beaucoup de choses qui ne sont pas écrites et aussi beaucoup de choses qui sont écrites."},{"vNo":"14 ","txt":"Et ils se souvinrent de ses paroles; et c’est pourquoi ils allèrent, gardant les commandements de Dieu, enseigner la parole de Dieu parmi tout le peuple de Néphi, en commençant par la ville d’Abondance;"},{"vNo":"15 ","txt":"et de là à la ville de Gid; et de la ville de Gid à la ville de Mulek;"},{"vNo":"16 ","txt":"et même d’une ville à l’autre, jusqu’à ce qu’ils fussent allés parmi tout le peuple de Néphi qui était dans le pays situé du côté du sud; et de là au pays de Zarahemla, parmi les Lamanites."},{"vNo":"17 ","txt":"Et il arriva qu’ils prêchèrent avec une grande puissance, de sorte qu’ils confondirent beaucoup de ces dissidents qui avaient quitté les Néphites, de sorte que ceux-ci s’avancèrent et confessèrent leurs péchés, et furent baptisés en vue du repentir, et retournèrent immédiatement auprès des Néphites pour s’efforcer de réparer auprès d’eux les torts qu’ils avaient causés."},{"vNo":"18 ","txt":"Et il arriva que Néphi et Léhi prêchèrent aux Lamanites avec une si grande puissance et une si grande autorité, car du pouvoir et de l’autorité leur avaient été donnés, afin qu’ils pussent parler, et ce qu’ils devaient dire leur était aussi donné —"},{"vNo":"19 ","txt":"c’est pourquoi ils parlèrent au grand étonnement des Lamanites, au point de les convaincre, de sorte qu’il y eut huit mille d’entre les Lamanites qui étaient au pays de Zarahemla et alentour, qui furent baptisés en vue du repentir et furent convaincus de la méchanceté des traditions de leurs pères."},{"vNo":"20 ","txt":"Et il arriva que Néphi et Léhi partirent de là pour aller au pays de Néphi."},{"vNo":"21 ","txt":"Et il arriva qu’ils furent pris par une armée de Lamanites et jetés en prison; oui, cette même prison dans laquelle Ammon et ses frères avaient été jetés par les serviteurs de Limhi."},{"vNo":"22 ","txt":"Et après qu’ils eurent été jetés en prison sans nourriture pendant de nombreux jours, voici, ils entrèrent dans la prison pour les prendre afin de les tuer."},{"vNo":"23 ","txt":"Et il arriva que Néphi et Léhi furent environnés comme par du feu, de telle sorte qu’ils n’osèrent pas porter la main sur eux de peur d’être brûlés. Néanmoins, Néphi et Léhi n’étaient pas brûlés; et ils étaient comme s’ils se tenaient debout au milieu du feu et n’étaient pas brûlés."},{"vNo":"24 ","txt":"Et lorsqu’ils virent qu’ils étaient environnés par une colonne de feu et qu’elle ne les brûlait pas, leur cœur prit courage."},{"vNo":"25 ","txt":"Car ils voyaient que les Lamanites n’osaient pas porter la main sur eux; ils n’osaient pas non plus s’approcher d’eux, mais se tenaient là comme s’ils étaient frappés de mutisme par l’étonnement."},{"vNo":"26 ","txt":"Et il arriva que Néphi et Léhi s’avancèrent et commencèrent à leur parler, disant: Ne craignez pas, car voici, c’est Dieu qui vous a montré cette chose merveilleuse dans laquelle il vous est montré que vous ne pouvez pas porter la main sur nous pour nous tuer."},{"vNo":"27 ","txt":"Et voici, lorsqu’ils eurent dit ces paroles, la terre trembla extrêmement, et les murs de la prison tremblèrent comme s’ils étaient sur le point de s’écrouler par terre; mais voici, ils ne tombèrent pas. Et voici, ceux qui étaient dans la prison étaient des Lamanites et des Néphites dissidents."},{"vNo":"28 ","txt":"Et il arriva qu’ils furent recouverts d’une nuée de ténèbres, et une crainte solennelle et terrible s’abattit sur eux."},{"vNo":"29 ","txt":"Et il arriva qu’une voix se fit entendre, comme si elle était au-dessus de la nuée de ténèbres, disant: Repentez-vous, repentez-vous, et ne cherchez plus à faire périr mes serviteurs que je vous ai envoyés annoncer de bonnes nouvelles."},{"vNo":"30 ","txt":"Et il arriva que lorsqu’ils entendirent cette voix et virent qu’elle n’était pas une voix de tonnerre, ni la voix de grands bruits tumultueux, mais voici, que c’était une voix douce, d’une douceur parfaite, comme si cela avait été un chuchotement, et elle perçait jusqu’à l’âme même —"},{"vNo":"31 ","txt":"et malgré la douceur de la voix, voici, la terre trembla extrêmement, et les murs de la prison tremblèrent de nouveau, comme si elle était sur le point de s’écrouler par terre; et voici, la nuée de ténèbres, qui les avait recouverts, ne se dissipait pas —"},{"vNo":"32 ","txt":"et voici, la voix se fit entendre de nouveau, disant: Repentez-vous, repentez-vous, car le royaume des cieux est proche; et ne cherchez plus à faire périr mes serviteurs. Et il arriva que la terre trembla de nouveau, et les murs furent ébranlés."},{"vNo":"33 ","txt":"Et la voix se fit aussi entendre pour la troisième fois, et leur dit des paroles merveilleuses qui ne peuvent être exprimées par l’homme; et les murs furent de nouveau ébranlés, et la terre trembla comme si elle était sur le point de se fendre."},{"vNo":"34 ","txt":"Et il arriva que les Lamanites ne purent fuir à cause de la nuée de ténèbres qui les recouvrait; oui, et aussi, ils étaient immobilisés à cause de la crainte qui s’était abattue sur eux."},{"vNo":"35 ","txt":"Or, il y en avait un parmi eux qui était Néphite de naissance, qui avait jadis appartenu à l’Église de Dieu mais en était un dissident."},{"vNo":"36 ","txt":"Et il arriva qu’il se retourna, et voici, il vit, à travers la nuée de ténèbres, le visage de Néphi et Léhi; et voici, il brillait extrêmement, comme un visage d’ange. Et il vit qu’ils levaient les yeux vers le ciel; et ils semblaient, par leur attitude, parler ou élever la voix vers un être qu’ils voyaient."},{"vNo":"37 ","txt":"Et il arriva que cet homme cria vers la multitude, afin qu’elle se retournât et regardât. Et voici, ils reçurent le pouvoir de se retourner et de regarder; et ils virent le visage de Néphi et de Léhi."},{"vNo":"38 ","txt":"Et ils dirent à l’homme: Voici, que signifient toutes ces choses, et avec qui ces hommes conversent-ils?"},{"vNo":"39 ","txt":"Or, le nom de l’homme était Aminadab. Et Aminadab leur dit: Ils conversent avec les anges de Dieu."},{"vNo":"40 ","txt":"Et il arriva que les Lamanites lui dirent: Que ferons-nous pour que cette nuée de ténèbres soit enlevée et ne nous recouvre plus?"},{"vNo":"41 ","txt":"Et Aminadab leur dit: Vous devez vous repentir, et crier vers la voix jusqu’à ce que vous ayez foi au Christ qui vous a été enseigné par Alma, et Amulek, et Zeezrom; et lorsque vous ferez cela, la nuée de ténèbres sera enlevée et ne vous recouvrira plus."},{"vNo":"42 ","txt":"Et il arriva qu’ils commencèrent tous à crier vers la voix de celui qui avait fait trembler la terre; oui, ils crièrent jusqu’à ce que la nuée de ténèbres fût dissipée."},{"vNo":"43 ","txt":"Et il arriva que lorsqu’ils jetèrent les regards alentour et virent que la nuée de ténèbres était dissipée et ne les recouvrait plus, voici, ils virent qu’ils étaient environnés, oui, chaque âme, par une colonne de feu."},{"vNo":"44 ","txt":"Et Néphi et Léhi étaient au milieu d’eux; oui, ils étaient environnés; oui, ils étaient comme au milieu d’un feu embrasé, et cependant il ne leur faisait pas de mal, ni ne s’attaquait aux murs de la prison; et ils étaient remplis de cette joie qui est ineffable et pleine de gloire."},{"vNo":"45 ","txt":"Et voici, l’Esprit-Saint de Dieu descendit du ciel et entra dans leur cœur, et ils furent remplis comme de feu, et ils pouvaient prononcer des paroles merveilleuses."},{"vNo":"46 ","txt":"Et il arriva qu’une voix leur parvint, oui, une voix agréable, comme si c’était un chuchotement, disant:"},{"vNo":"47 ","txt":"La paix, la paix soit sur vous, à cause de votre foi en mon Bien-aimé, qui était dès la fondation du monde."},{"vNo":"48 ","txt":"Et alors, quand ils entendirent cela, ils levèrent les yeux comme pour voir d’où venait la voix; et voici, ils virent les cieux s’ouvrir, et des anges descendirent du ciel et les servirent."},{"vNo":"49 ","txt":"Et il y eut environ trois cents âmes qui virent et entendirent ces choses; et il leur fut commandé d’aller et de ne pas s’étonner, et ils ne devaient pas non plus douter."},{"vNo":"50 ","txt":"Et il arriva qu’ils allèrent instruire le peuple, annonçant dans toutes les régions alentour toutes les choses qu’ils avaient entendues et vues, de sorte que la plus grande partie des Lamanites en furent convaincus à cause de la grandeur des preuves qu’ils avaient reçues."},{"vNo":"51 ","txt":"Et tous ceux qui furent convaincus déposèrent leurs armes de guerre, et aussi leur haine et la tradition de leurs pères."},{"vNo":"52 ","txt":"Et il arriva qu’ils cédèrent aux Néphites les pays de leur possession."}]}