{"heading":"Néphi est rejeté dans le nord et retourne à Zarahemla — Il prie sur la tour de son jardin et invite ensuite le peuple à se repentir sous peine de périr. Vers 23–21 av. J.-C.","sectionHeading":"Prophétie de Néphi, fils d’Hélaman — Dieu menace le peuple de Néphi d’intervenir contre lui dans sa colère, pour sa destruction totale, à moins qu’il ne se repente de sa méchanceté. Dieu frappe le peuple de Néphi de la peste; celui-ci se repent et se tourne vers lui. Samuel, un Lamanite, prophétise aux Néphites.","prevAbbr":"hel","nextAbbr":"hel","prevNo":6,"nextNo":8,"chapterTitle":"Hélaman 7","prevTitle":"Hélaman 6","nextTitle":"Hélaman 8","verses":[{"vNo":1,"txt":"Voici, alors, il arriva, la soixante-neuvième année du règne des juges sur le peuple néphite, que Néphi, fils d’Hélaman, retourna du pays situé du côté du nord au pays de Zarahemla."},{"vNo":2,"txt":"Car il était allé parmi le peuple qui était dans le pays situé du côté du nord, et lui avait prêché la parole de Dieu, et lui avait prophétisé beaucoup de choses;"},{"vNo":3,"txt":"et ils avaient rejeté toutes ses paroles, de sorte qu’il n’avait pas pu rester parmi eux, mais était revenu au pays de sa naissance."},{"vNo":4,"txt":"Et lorsqu’il vit que le peuple était dans un état de méchanceté aussi terrible, et que ces brigands de Gadianton occupaient les sièges du jugement — ayant usurpé le pouvoir et l’autorité existant dans le pays, mettant de côté les commandements de Dieu et n’étant en aucune façon droits devant lui, ne faisant pas justice du tout aux enfants des hommes,"},{"vNo":5,"txt":"condamnant les justes à cause de leur justice, laissant les coupables et les méchants impunis à cause de leur argent, étant, de plus, maintenus en fonction à la tête du gouvernement, pour gouverner et faire selon leur volonté, afin d’obtenir du gain et la gloire du monde, et, de plus, afin de commettre plus facilement l’adultère, et de voler, et de tuer, et de faire selon leur volonté —"},{"vNo":6,"txt":"or, cette grande iniquité s’était abattue sur les Néphites en peu d’années; et lorsque Néphi la vit, il eut le cœur gonflé de tristesse au-dedans de lui; et il s’exclama dans l’angoisse de son âme:"},{"vNo":7,"txt":"Oh! que n’ai-je vécu aux jours où mon père Néphi sortit du pays de Jérusalem! Je me serais réjoui avec lui dans la terre promise! Alors son peuple était facile à supplier, ferme à garder les commandements de Dieu et lent à être entraîné dans l’iniquité; et il était prompt à écouter les paroles du Seigneur —"},{"vNo":8,"txt":"oui, si j’avais pu vivre en ces jours, mon âme se serait réjouie de la justice de mes frères."},{"vNo":9,"txt":"Mais voici, je suis condamné à vivre en ces jours-ci et à avoir l’âme remplie de tristesse à cause de cette méchanceté qui est celle de mes frères."},{"vNo":10,"txt":"Or, voici, il arriva que c’était sur une tour dans le jardin de Néphi, près de la grande route qui menait au marché principal de la ville de Zarahemla; c’est pourquoi, Néphi s’était prosterné sur la tour qui était dans son jardin, tour qui était également près de la porte du jardin où passait la grande route."},{"vNo":11,"txt":"Et il arriva qu’il y eut des hommes qui passaient par là et qui virent Néphi tandis qu’il déversait son âme à Dieu sur la tour; et ils coururent dire au peuple ce qu’ils avaient vu, et le peuple s’assembla en multitudes, afin de connaître la cause d’un aussi grand deuil pour la méchanceté du peuple."},{"vNo":12,"txt":"Et alors, lorsque Néphi se leva, il vit les multitudes de gens qui s’étaient rassemblées."},{"vNo":13,"txt":"Et il arriva qu’il ouvrit la bouche et leur dit: Voici, pourquoi vous êtes-vous rassemblés? Pour que je vous parle de vos iniquités?"},{"vNo":14,"txt":"Oui, parce que je suis monté sur ma tour, afin de déverser mon âme à mon Dieu, à cause de la tristesse extrême de mon cœur, qui vient de vos iniquités!"},{"vNo":15,"txt":"Et à cause de mon deuil et de mes lamentations, vous vous êtes rassemblés et vous vous étonnez; oui, et vous avez grand besoin de vous étonner; oui, vous devriez vous étonner, parce que vous vous êtes laissés aller, de sorte que le diable a obtenu une telle emprise sur votre cœur."},{"vNo":16,"txt":"Oui, comment avez-vous pu céder aux séductions de celui qui cherche à précipiter votre âme dans une misère éternelle et un malheur sans fin?"},{"vNo":17,"txt":"Oh! repentez-vous, repentez-vous! Pourquoi voulez-vous mourir? Tournez-vous, tournez-vous vers le Seigneur, votre Dieu. Pourquoi vous a-t-il abandonnés?"},{"vNo":18,"txt":"C’est parce que vous vous êtes endurci le cœur; oui, vous ne voulez pas écouter la voix du bon berger; oui, vous l’avez provoqué à la colère contre vous."},{"vNo":19,"txt":"Et voici, au lieu de vous rassembler, à moins que vous ne vous repentiez, voici, il vous dispersera, de sorte que vous deviendrez de la nourriture pour les chiens et pour les bêtes sauvages."},{"vNo":20,"txt":"Oh! comment avez-vous pu oublier votre Dieu le jour même où il vous a délivrés?"},{"vNo":21,"txt":"Mais voici, c’est pour obtenir du gain, pour être loués des hommes, oui, et afin d’obtenir de l’or et de l’argent. Et vous avez mis votre cœur dans les richesses et les choses vaines de ce monde, pour lesquelles vous commettez des meurtres, et pillez, et volez, et portez de faux témoignages contre votre prochain, et commettez toutes sortes d’iniquités."},{"vNo":22,"txt":"Et pour cette raison, le malheur s’abattra sur vous, à moins que vous ne vous repentiez. Car si vous ne vous repentez pas, voici, cette grande ville, et aussi toutes les grandes villes qui sont alentour, qui sont dans le pays de notre possession, seront enlevées, de sorte que vous n’aurez pas de place en elles ; car voici, le Seigneur ne vous accordera pas de force, comme il l’a fait jusqu’à présent, pour résister à vos ennemis."},{"vNo":23,"txt":"Car voici, ainsi dit le Seigneur: Je ne montrerai pas ma force aux méchants, pas plus à l’un qu’à l’autre, sauf à ceux qui se repentent de leurs péchés et écoutent mes paroles. C’est pourquoi, je voudrais que vous voyiez, mes frères, que ce sera mieux pour les Lamanites que pour vous, à moins que vous ne vous repentiez."},{"vNo":24,"txt":"Car voici, ils sont plus justes que vous, car ils n’ont pas péché contre la grande connaissance que vous avez reçue; c’est pourquoi le Seigneur sera miséricordieux envers eux; oui, il prolongera leurs jours et augmentera leur postérité lorsque vous serez totalement détruits, à moins que vous ne vous repentiez."},{"vNo":25,"txt":"Oui, malheur à vous à cause de cette grande abomination qui s’est introduite parmi vous; et vous vous êtes unis à elle, oui, à cette bande secrète qui a été fondée par Gadianton!"},{"vNo":26,"txt":"Oui, le malheur s’abattra sur vous à cause de l’orgueil que vous avez laissé entrer dans votre cœur, qui vous a enflés au-delà de ce qui est bien, à cause de vos richesses extrêmement grandes!"},{"vNo":27,"txt":"Oui, malheur à vous à cause de votre méchanceté et de vos abominations!"},{"vNo":28,"txt":"Et à moins que vous ne vous repentiez, vous périrez; oui, vos terres vous seront enlevées, et vous serez détruits de la surface de la terre."},{"vNo":29,"txt":"Voici, maintenant, ce n’est pas de moi-même que je dis que ces choses seront, parce que ce n’est pas de moi-même que je sais ces choses; mais voici, je sais que ces choses sont vraies parce que le Seigneur Dieu me les a révélées, c’est pourquoi je témoigne qu’elles seront."}]}