{"heading":"Des juges corrompus cherchent à exciter le peuple contre Néphi — Abraham, Moïse, Zénos, Zénock, Ézias, Ésaïe, Jérémie, Léhi et Néphi ont tous témoigné du Christ — Par inspiration, Néphi annonce le meurtre du grand juge. Vers 23–21 av. J.-C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Hélaman 8","prevTitle":"Hélaman 7","nextTitle":"Hélaman 9","verses":[{"vNo":1,"txt":"Et alors, il arriva que lorsque Néphi eut dit ces paroles, voici, il y avait des hommes qui étaient juges, qui appartenaient aussi à la bande secrète de Gadianton, et ils furent en colère, et ils le huèrent, disant au peuple: Pourquoi ne vous saisissez-vous pas de cet homme et ne l’amenez-vous pas, afin qu’il soit condamné selon le crime qu’il a commis?"},{"vNo":2,"txt":"Pourquoi regardez-vous cet homme et l’écoutez-vous insulter ce peuple et notre loi?"},{"vNo":3,"txt":"Car voici, Néphi leur avait parlé du caractère corrompu de leur loi; oui, Néphi dit beaucoup de choses qui ne peuvent être écrites; et il ne disait rien qui fût contraire aux commandements de Dieu."},{"vNo":4,"txt":"Et ces juges étaient en colère contre lui, parce qu’il leur parlait clairement de leurs œuvres secrètes de ténèbres; néanmoins, ils n’osaient pas porter la main sur lui, car ils craignaient que le peuple ne les huât."},{"vNo":5,"txt":"C’est pourquoi ils crièrent au peuple, disant: Pourquoi souffrez-vous que cet homme nous insulte? Car voici, il condamne tout ce peuple à la destruction; oui, et il prétend que ces grandes villes qui sont les nôtres nous seront enlevées, de sorte que nous n’aurons pas de place en elles."},{"vNo":6,"txt":"Et maintenant, nous savons que cela est impossible, car voici, nous sommes puissants, et nos villes sont grandes, et c’est pourquoi nos ennemis ne peuvent avoir aucun pouvoir sur nous."},{"vNo":7,"txt":"Et il arriva qu’ils excitèrent ainsi le peuple à la colère contre Néphi et suscitèrent des querelles parmi eux; car il y en avait qui criaient: Laissez cet homme tranquille, car c’est un homme de bien, et les choses qu’il dit arriveront sûrement, à moins que nous ne nous repentions;"},{"vNo":8,"txt":"oui, voici, tous les jugements dont il a témoigné s’abattront sur nous, car nous savons qu’il a témoigné correctement concernant nos iniquités. Et voici, elles sont nombreuses, et il connaît aussi bien tout ce qui va nous arriver que nos iniquités;"},{"vNo":9,"txt":"oui, et voici, s’il n’avait pas été prophète, il n’aurait pas pu témoigner de ces choses."},{"vNo":10,"txt":"Et il arriva que ceux qui cherchaient à faire périr Néphi furent empêchés, à cause de leur crainte, de porter la main sur lui; c’est pourquoi il recommença à leur parler, voyant qu’il avait trouvé faveur aux yeux de certains, de sorte que le reste d’entre eux éprouvait de la crainte."},{"vNo":11,"txt":"C’est pourquoi il fut contraint de leur parler davantage, disant: Voici, mes frères, n’avez-vous pas lu que Dieu a donné à un seul homme, Moïse, le pouvoir de frapper les eaux de la mer Rouge, et elles se partagèrent çà et là, de sorte que les Israélites, qui étaient nos pères, passèrent à pied sec, et les eaux se refermèrent sur les armées des Égyptiens et les engloutirent?"},{"vNo":12,"txt":"Et maintenant, voici, si Dieu a donné tant de pouvoir à cet homme, alors pourquoi contestez-vous entre vous et dites-vous qu’il ne m’a donné aucun pouvoir par lequel je puisse connaître les jugements qui s’abattront sur vous, à moins que vous ne vous repentiez?"},{"vNo":13,"txt":"Mais voici, non seulement vous niez mes paroles, mais vous niez aussi toutes les paroles qui ont été dites par nos pères, et aussi les paroles qui ont été dites par cet homme, Moïse, à qui un si grand pouvoir fut donné, oui, les paroles qu’il a dites concernant la venue du Messie."},{"vNo":14,"txt":"Oui, n’a-t-il pas témoigné que le Fils de Dieu viendrait? Et de même qu’il éleva le serpent d’airain dans le désert, de même serait élevé celui qui viendrait."},{"vNo":15,"txt":"Et de même que tous ceux qui lèveraient les regards vers ce serpent vivraient, de même ceux qui lèveraient les regards avec foi vers le Fils de Dieu, ayant l’esprit contrit, pourraient vivre pour cette vie qui est éternelle."},{"vNo":16,"txt":"Et maintenant, voici, ce n’est pas seulement Moïse qui a témoigné de ces choses, mais aussi tous les saints prophètes, depuis son temps jusqu’au temps d’Abraham."},{"vNo":17,"txt":"Oui, et voici, Abraham vit sa venue, et fut rempli de joie et d’allégresse."},{"vNo":18,"txt":"Oui, et voici, je vous dis que non seulement Abraham savait ces choses, mais il y en eut beaucoup avant le temps d’Abraham qui furent appelés par l’ordre de Dieu; oui, selon l’ordre de son Fils; et cela, afin qu’il fût montré au peuple, un grand nombre de milliers d’années avant sa venue, qu’en vérité la rédemption lui serait apportée."},{"vNo":19,"txt":"Et maintenant, je voudrais que vous sachiez que, depuis le temps même d’Abraham, il y a eu beaucoup de prophètes qui ont témoigné de ces choses; oui, voici, le prophète Zénos témoigna hardiment; et pour cela, il fut mis à mort."},{"vNo":20,"txt":"Et voici, Zénock aussi, et aussi Ézias, et aussi Ésaïe, et Jérémie (Jérémie étant ce même prophète qui témoigna de la destruction de Jérusalem), or, nous savons que Jérusalem a été détruite selon les paroles de Jérémie. Oh! alors, pourquoi le Fils de Dieu ne viendrait-il pas selon sa prophétie?"},{"vNo":21,"txt":"Et maintenant, allez-vous contester que Jérusalem fut détruite? Direz-vous que les fils de Sédécias n’ont pas été tués, tous excepté Mulek? Oui, et ne voyez-vous pas que la postérité de Sédécias est avec nous, et qu’elle a été chassée du pays de Jérusalem? Mais voici, ce n’est pas tout —"},{"vNo":22,"txt":"Notre père Léhi a été chassé de Jérusalem parce qu’il témoignait de ces choses. Néphi a aussi témoigné de ces choses, et aussi presque tous nos pères jusqu’à présent; oui, ils ont témoigné de la venue du Christ, et ont regardé vers l’avenir, et se sont réjouis de son jour, jour qui est à venir."},{"vNo":23,"txt":"Et voici, il est Dieu, et il est avec eux, et il s’est manifesté à eux, de sorte qu’ils ont été rachetés par lui; et ils lui ont rendu gloire à cause de ce qui est à venir."},{"vNo":24,"txt":"Et maintenant, étant donné que vous savez ces choses et ne pouvez les nier sans mentir, vous avez péché en cela, car vous avez rejeté toutes ces choses, malgré les preuves si nombreuses que vous avez reçues; oui, en vérité, vous avez tout reçu, à la fois ce qui est dans le ciel, et tout ce qui est sur la terre, comme témoignage de ce que c’est vrai."},{"vNo":25,"txt":"Mais voici, vous avez rejeté la vérité et vous vous êtes rebellés contre votre saint Dieu; et en ce moment même, au lieu de vous amasser des trésors dans le ciel, où rien ne corrompt et où rien d’impur ne peut entrer, vous vous amassez la colère pour le jour du jugement."},{"vNo":26,"txt":"Oui, en ce moment même vous mûrissez, à cause de vos meurtres, et de votre fornication, et de votre méchanceté, pour la destruction éternelle; oui, et, à moins que vous ne vous repentiez, elle s’abattra bientôt sur vous."},{"vNo":27,"txt":"Oui, voici, elle est en ce moment même à votre porte; oui, allez au siège du jugement et cherchez; et voici, votre juge est assassiné, et il est couché dans son sang; et il a été assassiné par son frère, qui cherche à s’asseoir sur le siège du jugement."},{"vNo":28,"txt":"Et voici, ils appartiennent tous deux à votre bande secrète, dont l’auteur est Gadianton, ainsi que le Malin, lequel cherche à détruire l’âme des hommes."}]}