{"heading":"นีฮอร์สอนหลักคำสอนเท็จ, สถาปนาศาสนจักรแห่งหนึ่ง, แนะนำการฉ้อฉลในอำนาจปุโรหิต, และสังหารกิเดียน—นีฮอร์ถูกประหารเพราะความผิดของตน—การฉ้อฉลในอำนาจปุโรหิตและการข่มเหงแพร่ไปในบรรดาผู้คน—ปุโรหิตค้ำจุนตนเอง, ผู้คนใส่ใจคนจน, และศาสนจักรรุ่งเรือง. ประมาณ ๙๑–๘๘ ปีก่อนคริสตกาล.","sectionHeading":"เรื่องราวของแอลมา, ซึ่งเป็นบุตรของแอลมา, หัวหน้าผู้พิพากษาคนแรกเหนือผู้คนของนีไฟ, และมหาปุโรหิตดูแลศาสนจักรด้วย. เรื่องราวเกี่ยวกับการปกครองของเหล่าผู้พิพากษา, และสงครามและการขัดแย้งในบรรดาผู้คน. และเรื่องราวของการสงครามระหว่างชาวนีไฟกับชาวเลมันด้วย, ตามบันทึกของแอลมา, หัวหน้าผู้พิพากษาคนแรก.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"แอลมา ๑","verses":[{"vNo":"๑ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือ ในปีแรกแห่งการปกครองของเหล่าผู้พิพากษาเหนือผู้คนของนีไฟ, นับจากเวลานี้ไป, กษัตริย์โมไซยาห์จากไปแล้วตามวิถีแห่งมวลแผ่นดินโลก, ด้วยเคยรบพุ่งในมหาสงคราม, ดำเนินชีวิตอย่างซื่อตรงต่อพระพักตร์พระผู้เป็นเจ้า, โดยหาได้มอบหมายผู้ใดให้ปกครองแทนท่านไม่; กระนั้นก็ตามท่านยังสถาปนากฎไว้, และคนทั้งหลายยอมรับกฎเหล่านั้น; ฉะนั้นพวกเขาจึงต้องปฏิบัติตามกฎซึ่งท่านตั้งไว้."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือ ในปีแรกแห่งการปกครองของแอลมาในบัลลังก์พิพากษานั้น, มีชายผู้หนึ่งถูกนำมาอยู่ต่อหน้าท่านเพื่อรับการพิพากษา, เขาเป็นชายร่างใหญ่, และเป็นที่เลื่องลือเพราะพละกำลังอันมากของเขา."},{"vNo":"๓ ","txt":"และเขาเที่ยวไปในบรรดาผู้คน, สั่งสอนคนทั้งหลายถึงเรื่องที่เขากล่าวว่าเป็นพระวจนะของพระผู้เป็นเจ้า, ต่อต้านศาสนจักร; ประกาศกับผู้คนว่าปุโรหิตและผู้สอนทุกคนควรเป็นที่นับหน้าถือตา; และคนเหล่านี้ไม่ควรต้องทำงานด้วยมือตน, ทว่าพวกเขาควรได้รับการค้ำจุนจากผู้คน."},{"vNo":"๔ ","txt":"และเขาเป็นพยานต่อผู้คนด้วยว่ามนุษยชาติทั้งปวงจะได้รับการช่วยให้รอดในวันสุดท้าย, และว่าคนทั้งหลายไม่ต้องเกรงกลัวหรือตัวสั่น, แต่ว่าพวกเขาเงยหน้าและชื่นชมยินดีได้; เพราะพระเจ้าทรงสร้างมนุษย์ทั้งปวง, และทรงไถ่คนทั้งปวงด้วย; และในที่สุดมนุษย์ทั้งปวงจะมีชีวิตนิรันดร์."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเขาพร่ำสอนเรื่องเหล่านี้จนหลายคนเชื่อในถ้อยคำของเขา, กระทั่งคนเป็นอันมากเริ่มค้ำจุนและให้เงินตราเขา."},{"vNo":"๖ ","txt":"และเขาเริ่มทะนงตนด้วยความถือดีในใจตน, และสวมเสื้อผ้าราคาแพง, แท้จริงแล้ว, และแม้เริ่มสถาปนาศาสนจักรแห่งหนึ่งขึ้นตามวิธีการสั่งสอนของเขา."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นขณะที่เขากำลังจะไป, สั่งสอนคนเหล่านั้นที่เชื่อในถ้อยคำของเขา, เขาพบชายผู้หนึ่งซึ่งเป็นของศาสนจักรของพระผู้เป็นเจ้า, แท้จริงแล้ว, แม้เป็นคนหนึ่งในพวกผู้สอนของคนเหล่านั้น; และเขาเริ่มโต้แย้งอย่างรุนแรงกับคนผู้นั้น, เพื่อเขาจะได้ชักนำผู้คนของศาสนจักรไป; แต่ชายผู้นั้นทัดทานเขา, โดยตักเตือนเขาด้วยพระวจนะของพระผู้เป็นเจ้า."},{"vNo":"๘ ","txt":"บัดนี้ชื่อของชายผู้นั้นคือกิเดียน; และเขานั่นเองที่เป็นเครื่องมือในพระหัตถ์ของพระผู้เป็นเจ้าในการปลดปล่อยผู้คนของลิมไฮจากความเป็นทาส."},{"vNo":"๙ ","txt":"บัดนี้, เพราะกิเดียนทัดทานเขาไว้ด้วยพระวจนะของพระผู้เป็นเจ้าเขาจึงโมโหกิเดียน, และชักดาบของเขาและเริ่มฟันเขา. บัดนี้กิเดียนโดยที่มีอายุมาก, ฉะนั้นจึงไม่สามารถต้านทานแรงฟันของเขาได้, ฉะนั้นเขาจึงถูกสังหารด้วยดาบ."},{"vNo":"๑๐ ","txt":"และคนที่สังหารเขาถูกผู้คนของศาสนจักรจับไป, และนำมาอยู่ต่อหน้าแอลมา, เพื่อรับการพิพากษาตามโทษานุโทษที่เขากระทำลงไป."},{"vNo":"๑๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเขายืนอยู่ต่อหน้าแอลมาและแก้ต่างให้ตนเองอย่างองอาจกล้าหาญ."},{"vNo":"๑๒ ","txt":"แต่แอลมากล่าวแก่เขา : ดูเถิด, นี่เป็นครั้งแรกที่การฉ้อฉลในอำนาจปุโรหิตถูกเสนอแนะในบรรดาคนเหล่านี้. และดูเถิด, ท่านไม่เพียงแต่ผิดเพราะฉ้อฉลในอำนาจปุโรหิต, แต่ยังพยายามจะบังคับใช้มันด้วยดาบ; และหากบีบบังคับให้มีการฉ้อฉลในอำนาจปุโรหิตในบรรดาคนพวกนี้แล้วก็จะหมายถึงความพินาศสิ้นของพวกเขา."},{"vNo":"๑๓ ","txt":"และท่านทำให้คนชอบธรรมคนหนึ่งต้องหลั่งเลือด, แท้จริงแล้ว, เป็นคนที่ทำความดีไว้มากในบรรดาคนเหล่านี้; และหากเราละเว้นท่าน เลือดของเขาก็จะมาฟ้องเราเพื่อการแก้แค้น."},{"vNo":"๑๔ ","txt":"ฉะนั้นท่านจึงต้องรับโทษประหาร, ตามกฎซึ่งโมไซยาห์, กษัตริย์คนสุดท้ายของเราให้ไว้; และเป็นที่ยอมรับโดยคนเหล่านี้; ฉะนั้นคนเหล่านี้ต้องปฏิบัติตามกฎ."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาพาชายผู้นั้นไป; และชื่อของเขาคือนีฮอร์; และพวกเขาพาชายผู้นี้ขึ้นไปบนยอดเขาแมนไท, และที่นั่นเขาถูกทำให้ยอมรับ, หรือที่จริงเขาได้ยอมรับเอง, ระหว่างฟ้าสวรรค์กับแผ่นดินโลก, ว่าสิ่งที่เขาได้สอนผู้คนไปนั้นตรงกันข้ามกับพระวจนะของพระผู้เป็นเจ้า; และที่นั่นเขาต้องรับความตายอันน่าอับอาย."},{"vNo":"๑๖ ","txt":"กระนั้นก็ตาม, เรื่องนี้ก็ยังไม่ทำให้การฉ้อฉลในอำนาจปุโรหิตหยุดแผ่ขยายไปทั่วแผ่นดิน; เพราะมีคนเป็นอันมากที่รักในสิ่งไร้ประโยชน์ของโลก, และพวกเขาออกไปสั่งสอนหลักคำสอนเท็จ; และการนี้พวกเขาทำไปเพื่อเห็นแก่ความมั่งคั่งและเกียรติยศ."},{"vNo":"๑๗ ","txt":"กระนั้นก็ตาม, พวกเขาไม่กล้ากล่าวเท็จ, ให้เป็นที่รู้, เนื่องจากเกรงกลัวกฎ, เพราะคนกล่าวเท็จถูกลงโทษ; ฉะนั้นพวกเขาจึงแสร้งสั่งสอนตามความเชื่อของตน; และบัดนี้กฎไม่มีอำนาจเหนือมนุษย์คนใดเกี่ยวกับความเชื่อของเขา."},{"vNo":"๑๘ ","txt":"และพวกเขาไม่กล้าลักขโมย, เนื่องจากเกรงกลัวกฎ, เพราะการทำเช่นนั้นย่อมถูกลงโทษ; ทั้งพวกเขาไม่ปล้นจี้, หรือกระทำฆาตกรรม, เพราะผู้กระทำฆาตกรรมย่อมถูกลงโทษถึงตาย."},{"vNo":"๑๙ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นคือผู้ใดก็ตามที่ไม่เป็นของศาสนจักรของพระผู้เป็นเจ้าเริ่มข่มเหงคนที่เป็นของศาสนจักรของพระผู้เป็นเจ้า, และได้รับพระนามของพระคริสต์ไว้กับตน."},{"vNo":"๒๐ ","txt":"แท้จริงแล้ว, พวกเขาข่มเหงคนเหล่านั้น, และทำให้คนเหล่านั้นเป็นทุกข์ด้วยคำพูดนานัปการ, และนี่เพราะความนอบน้อมของคนเหล่านั้น; เพราะพวกเขาไม่จองหองในสายตาตนเอง, และเพราะพวกเขาให้พระวจนะของพระผู้เป็นเจ้า, แก่กัน, โดยไม่คิดเงินและไม่คิดราคา."},{"vNo":"๒๑ ","txt":"บัดนี้มีกฎเคร่งครัดข้อหนึ่งในบรรดาผู้คนของศาสนจักร, คือจะไม่มีคนใด, ที่เป็นของศาสนจักร, ออกไปข่มเหงคนที่ไม่ได้เป็นของศาสนจักร, และจะไม่มีการข่มเหงกันในบรรดาพวกเขาเอง."},{"vNo":"๒๒ ","txt":"กระนั้นก็ตาม, ยังมีคนเป็นอันมากในบรรดาพวกเขาที่เริ่มจองหอง, และเริ่มขัดแย้งอย่างรุนแรงกับปฏิปักษ์ของตน, แม้ถึงกับทุบตีกัน; แท้จริงแล้ว, พวกเขาชกต่อยกันด้วยกำปั้น."},{"vNo":"๒๓ ","txt":"บัดนี้การนี้เป็นไปในปีที่สองแห่งการปกครองของแอลมา, และเป็นเหตุให้ศาสนจักรเป็นทุกข์มาก; แท้จริงแล้ว, เป็นเหตุให้ศาสนจักรลำบากมาก."},{"vNo":"๒๔ ","txt":"เพราะใจคนเป็นอันมากแข็งกระด้าง, และจึงลบชื่อของพวกเขา, เพื่อพวกเขาจะไม่เป็นที่จดจำต่อไปในบรรดาผู้คนของพระผู้เป็นเจ้า. และคนเป็นอันมากถอนตัวไปจากบรรดาผู้คนเหล่านั้นด้วย."},{"vNo":"๒๕ ","txt":"บัดนี้การนี้เป็นเรื่องลำบากใหญ่หลวงกับคนเหล่านั้นที่ได้ตั้งมั่นอยู่ในความเชื่อ; กระนั้นก็ตาม, พวกเขายังแน่วแน่และไม่หวั่นไหวในการรักษาพระบัญญัติของพระผู้เป็นเจ้า, และพวกเขารับการข่มเหงซึ่งประดังลงบนพวกเขาด้วยความอดทน."},{"vNo":"๒๖ ","txt":"และเมื่อปุโรหิตละจากงานของตนเพื่อถ่ายทอดพระวจนะของพระผู้เป็นเจ้าให้แก่ผู้คน, ผู้คนก็ละจากงานของตนเพื่อฟังพระวจนะของพระผู้เป็นเจ้าด้วย. และเมื่อปุโรหิตถ่ายทอดพระวจนะของพระผู้เป็นเจ้าแก่คนเหล่านั้นแล้วพวกเขาทั้งหมดก็กลับไปทำงานอย่างขยันหมั่นเพียรอีก; และปุโรหิต, ไม่ได้ถือว่าตนสูงกว่าผู้ฟังของเขา, เพราะผู้สั่งสอนไม่ดีไปกว่าผู้ฟัง, ทั้งผู้สอนก็ไม่ดีไปกว่าผู้เรียนแต่อย่างใด; และดังนั้นพวกเขาจึงเท่าเทียมกัน, และพวกเขาทุกคนทำงาน, ทุกคนทำงานตามกำลังของตน."},{"vNo":"๒๗ ","txt":"และพวกเขาให้ทรัพย์สินของตน, ทุกคนตามที่เขามี, แก่คนจน, และคนขัดสน, และคนเจ็บป่วย, และคนทุกข์ยาก; และพวกเขาไม่สวมเสื้อผ้าราคาแพง, แต่พวกเขายังเรียบร้อยและน่าชม."},{"vNo":"๒๘ ","txt":"และดังนี้พวกเขาสถาปนากิจจานุกิจของศาสนจักร; และดังนั้นพวกเขาเริ่มมีสันติติดต่อกันอีก, ทั้งที่มีการข่มเหงทุกอย่างต่อพวกเขา."},{"vNo":"๒๙ ","txt":"และบัดนี้, เพราะความมั่นคงของศาสนจักรพวกเขาเริ่มร่ำรวยยิ่ง, มีทุกสิ่งมากมายไม่ว่าอะไรก็ตามที่จำเป็นสำหรับพวกเขา—ฝูงสัตว์เลี้ยงและฝูงสัตว์ใหญ่มากมาย, และลูกสัตว์อ้วนทุกชนิด, และธัญพืช, และทอง, และเงิน, และของมีค่ามากมายด้วย, และแพรไหมและผ้าป่านเนื้อดีมากมาย, และผ้าเรียบง่ายทนทานทุกชนิด."},{"vNo":"๓๐ ","txt":"และดังนี้, ในสภาพอันรุ่งเรืองของพวกเขา, พวกเขาไม่ได้ไล่ผู้ใดที่เปลือยเปล่า, หรือที่หิวโหย, หรือที่กระหาย, หรือที่เจ็บป่วย, หรือที่ไม่ได้รับการบำรุงเลี้ยง; และพวกเขาไม่ได้ให้ใจตนหมกมุ่นอยู่กับความมั่งคั่ง; ฉะนั้นพวกเขาจึงโอบอ้อมอารีคนทั้งปวง, ทั้งชราและหนุ่ม, ทั้งทาสและไท, ทั้งชายและหญิง, ไม่ว่านอกศาสนจักรหรือในศาสนจักร, โดยที่ไม่ลำเอียงต่อบุคคลใดในบรรดาคนเหล่านั้นซึ่งขัดสน."},{"vNo":"๓๑ ","txt":"และดังนี้พวกเขารุ่งเรืองและกลับมั่งคั่งยิ่งกว่าคนที่ไม่ได้เป็นของศาสนจักรของพวกเขา."},{"vNo":"๓๒ ","txt":"เพราะคนที่ไม่ได้เป็นของศาสนจักรของพวกเขาปล่อยตนฝักใฝ่อยู่กับเวทมนตร์, และในการนับถือรูปเคารพหรือความเกียจคร้าน, และในการพูดไม่เป็นสาระ, และในการริษยาและการวิวาทกัน; สวมเสื้อผ้าราคาแพง; ทะนงตนด้วยความถือดีในสายตาตนเอง; ข่มเหง, พูดเท็จ, ขโมย, กระทำโจรกรรม, กระทำการผิดประเวณี, และกระทำฆาตกรรม, และความชั่วร้ายนานัปการ; กระนั้นก็ตาม, มีการบังคับใช้กฎ, อย่างมากที่สุดเท่าที่จะเป็นไปได้, แก่คนทั้งปวงที่ได้ล่วงละเมิดมัน."},{"vNo":"๓๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโดยการใช้กฎกับพวกเขาดังนั้น, ทุกคนได้รับโทษตามที่เขาทำ, พวกเขาจึงสงบนิ่งมากขึ้น, และไม่กล้าทำความชั่วร้ายใด ๆ ให้เป็นที่รู้; ฉะนั้น, จึงมีสันติมากในบรรดาผู้คนของนีไฟจนถึงปีที่ห้าแห่งการปกครองของเหล่าผู้พิพากษา."}]}