{"heading":"ชาวเลมันทำลายผู้คนของแอมันไนฮาห์—โซรัมนำชาวนีไฟมีชัยเหนือชาวเลมัน—แอลมากับอมิวเล็คและคนอื่น ๆ มากมายสั่งสอนพระวจนะ—พวกเขาสอนว่าพระคริสต์จะทรงปรากฏองค์ต่อชาวนีไฟภายหลังการฟื้นคืนพระชนม์ของพระองค์. ประมาณ ๘๑–๗๗ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"แอลมา ๑๖","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีที่สิบเอ็ดแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟ, ในวันที่ห้าของเดือนที่สอง, มีความสงบสุขมากในแผ่นดินแห่งเซราเฮ็มลา, ไม่มีสงครามหรือการขัดแย้งเป็นปี ๆ, แม้จนถึงวันที่ห้าของเดือนที่สองในปีที่สิบเอ็ด, จึงมีเสียงเล่าลือเรื่องสงครามได้ยินไปทั่วแผ่นดิน."},{"vNo":"๒ ","txt":"เพราะดูเถิด, กองทัพชาวเลมันยกเข้ามาประชิดแดนทุรกันดาร, ในชายแดนของแผ่นดิน, แม้ถึงในเมืองแห่งแอมันไนฮาห์, และเริ่มสังหารผู้คนและทำลายเมือง."},{"vNo":"๓ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้น, ก่อนชาวนีไฟจะรวมกำลังทัพได้เพียงพอที่จะขับไล่คนเหล่านั้นออกจากแผ่นดินได้, คนเหล่านั้นก็ทำลายผู้คนที่อยู่ในเมืองแห่งแอมันไนฮาห์เสียแล้ว, และบางคนที่อยู่บริเวณชายแดนโนอาห์ด้วย, และจับคนอื่น ๆ ไปเป็นเชลยในแดนทุรกันดาร."},{"vNo":"๔ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือชาวนีไฟปรารถนาจะได้คนเหล่านั้นซึ่งถูกพาไปเป็นเชลยในแดนทุรกันดารกลับคืนมา."},{"vNo":"๕ ","txt":"ฉะนั้น, คนที่ได้รับการกำหนดให้เป็นแม่ทัพเหนือกองทัพของชาวนีไฟ, (และชื่อของเขาคือโซรัม, และเขามีบุตรสองคน, ลีไฮและเอฮา)—บัดนี้โซรัมและบุตรทั้งสองของเขา, โดยที่รู้ว่าแอลมาเป็นมหาปุโรหิตดูแลศาสนจักร, และโดยที่ได้ยินว่าท่านมีวิญญาณแห่งการพยากรณ์, ฉะนั้นพวกเขาจึงไปหาท่านและปรารถนาจะรู้จากท่านว่าพระเจ้าจะทรงให้พวกเขาไปที่ใดในแดนทุรกันดารเพื่อค้นหาพี่น้องของพวกเขา, ที่ถูกชาวเลมันจับไปเป็นเชลย."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือแอลมาทูลถามพระเจ้าเกี่ยวกับเรื่องนี้. และแอลมากลับมาและกล่าวแก่พวกเขาว่า : ดูเถิด, ชาวเลมันจะข้ามแม่น้ำไซดอนทางแดนทุรกันดารตอนใต้, เหนือขึ้นไปเลยชายแดนของแผ่นดินแห่งแมนไท. และดูเถิดที่นั่นท่านจะพบพวกเขา, ทางตะวันออกของแม่น้ำไซดอน, และที่นั่นพระเจ้าจะทรงปลดปล่อยพี่น้องของท่านซึ่งถูกชาวเลมันจับไปเป็นเชลย."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโซรัมกับบุตรของเขาข้ามแม่น้ำไซดอน, พร้อมกับกองทัพของพวกเขา, และเดินทัพเลยชายแดนแมนไทเข้าไปในแดนทุรกันดารตอนใต้, ซึ่งอยู่ทางด้านตะวันออกของแม่น้ำไซดอน."},{"vNo":"๘ ","txt":"และพวกเขาเข้าโจมตีกองทัพของชาวเลมัน, และชาวเลมันกระจัดกระจายและถูกขับไล่ไปในแดนทุรกันดาร; และพวกเขาจึงพาพี่น้องของตนที่ชาวเลมันจับไปเป็นเชลยกลับคืนมา, และไม่มีแม้จิตวิญญาณเดียวในพวกเขาที่สูญหายในพวกที่ถูกจับไปเป็นเชลย. และพี่น้องของพวกเขาพาพวกเขาไปครอบครองผืนแผ่นดินของตนเอง."},{"vNo":"๙ ","txt":"และปีที่สิบเอ็ดของผู้พิพากษาสิ้นสุดลงดังนี้, ชาวเลมันโดยที่ถูกขับไล่ออกจากแผ่นดิน, และผู้คนของแอมันไนฮาห์ถูกทำลาย; แท้จริงแล้ว, ทุกคนที่มีชีวิตของชาวแอมันไนฮาห์ถูกทำลาย, และเมืองใหญ่ของพวกเขาด้วย, ซึ่งพวกเขากล่าวว่าพระผู้เป็นเจ้าจะทรงทำลายไม่ได้, เพราะความยิ่งใหญ่ของมัน."},{"vNo":"๑๐ ","txt":"แต่ดูเถิด, ในวันเดียวบริเวณนั้นก็เหลือแต่ความรกร้างว่างเปล่า; และซากศพถูกสุนัขและสัตว์ป่าในแดนทุรกันดารฉีกกิน."},{"vNo":"๑๑ ","txt":"กระนั้นก็ตาม, ต่อมาหลายวันศพพวกเขายังกองถมทับอยู่บนพื้นดิน, และมีการเกลี่ยดินกลบไว้ลวก ๆ. และบัดนี้กลิ่นของมันรุนแรงนักจนผู้คนไม่เข้าไปครอบครองแผ่นดินแห่งแอมันไนฮาห์อยู่หลายปี. และเรียกมันว่าที่รกร้างของชาวนีฮอร์; เพราะพวกเขามีความเชื่อเดียวกับนีฮอร์, เขาทั้งหลายที่ถูกสังหาร; และผืนแผ่นดินของพวกเขาคงรกร้างว่างเปล่าอยู่."},{"vNo":"๑๒ ","txt":"และชาวเลมันไม่ได้มาทำสงครามกับชาวนีไฟอีกจนกระทั่งปีที่สิบสี่แห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟ. และดังนั้นผู้คนของนีไฟจึงมีสันติติดต่อกันทั่วแผ่นดินสามปี."},{"vNo":"๑๓ ","txt":"และแอลมากับอมิวเล็คออกไปสั่งสอนเรื่องการกลับใจแก่ผู้คนในวิหารของพวกเขา, และในสถานศักดิ์สิทธิ์ของพวกเขา, และในธรรมศาลาทั้งหลายของพวกเขาด้วย, ซึ่งสร้างไว้ตามแบบของชาวยิว."},{"vNo":"๑๔ ","txt":"และมากเท่าที่ยอมฟังถ้อยคำของพวกท่าน, พวกท่านก็ได้ถ่ายทอดพระวจนะของพระผู้เป็นเจ้าแก่พวกเขา, อย่างต่อเนื่อง, โดยไม่ลำเอียง."},{"vNo":"๑๕ ","txt":"และดังนี้แอลมากับอมิวเล็คออกไป, และคนเป็นอันมากที่ได้รับเลือกเพื่องานนี้ด้วย, เพื่อสั่งสอนพระวจนะทั่วทั้งแผ่นดิน. และการสถาปนาศาสนจักรจึงกลับกว้างขวางทั่วแผ่นดิน, ในทุกแคว้นโดยรอบ, ในบรรดาผู้คนทั้งหมดของชาวนีไฟ."},{"vNo":"๑๖ ","txt":"และหาได้มีความไม่เสมอภาคในบรรดาพวกเขาไม่; พระเจ้าทรงเทพระวิญญาณของพระองค์ลงมาทั่วผืนแผ่นดินเพื่อเตรียมจิตใจลูกหลานมนุษย์, หรือเพื่อเตรียมใจพวกเขาไว้รับพระวจนะซึ่งจะมีสอนในบรรดาพวกเขาในเวลาแห่งการเสด็จมาของพระองค์—"},{"vNo":"๑๗ ","txt":"เพื่อพวกเขาจะไม่ทำให้ใจแข็งกระด้างต่อพระวจนะ, เพื่อพวกเขาจะไม่เป็นคนที่หาเชื่อไม่, และไปสู่ความพินาศ, แต่เพื่อพวกเขาจะรับพระวจนะไว้ด้วยความปรีดี, และดังกิ่งที่ต่อกิ่งเข้ากับเถาองุ่นแท้, เพื่อพวกเขาจะเข้าไปในสถานพักผ่อนของพระเจ้าพระผู้เป็นเจ้าของพวกเขา."},{"vNo":"๑๘ ","txt":"บัดนี้ปุโรหิตเหล่านั้นซึ่งได้ออกไปในบรรดาผู้คนสั่งสอนโทษทั้งหลายทั้งปวงของการพูดเท็จ, และการหลอกลวง, และความริษยา, และการวิวาท, และเจตนาร้าย, และการสบประมาท, และการขโมย, การโจรกรรม, การปล้นสะดม, การฆาตกรรม, การประพฤติล่วงประเวณี, และตัณหาราคะทุกอย่าง, โดยป่าวร้องว่าสิ่งเหล่านี้ไม่พึงมี—"},{"vNo":"๑๙ ","txt":"โดยประกาศถึงสิ่งที่ต้องเกิดขึ้นในไม่ช้า; แท้จริงแล้ว, โดยประกาศถึงการเสด็จมาของพระบุตรของพระผู้เป็นเจ้า, การรับทุกขเวทนาและการสิ้นพระชนม์ของพระองค์, และการฟื้นคืนชีวิตของคนตายด้วย."},{"vNo":"๒๐ ","txt":"และผู้คนเป็นอันมากสอบถามเกี่ยวกับสถานที่ซึ่งพระบุตรของพระผู้เป็นเจ้าจะเสด็จมา; และพวกเขาได้รับคำสอนว่าพระองค์จะเสด็จมาปรากฏแก่พวกเขาหลังการฟื้นคืนพระชนม์ของพระองค์; และการนี้ผู้คนได้ยินด้วยความปรีดาและยินดียิ่ง."},{"vNo":"๒๑ ","txt":"และบัดนี้หลังจากสถาปนาศาสนจักรขึ้นทั่วทั้งแผ่นดินแล้ว—โดยมีชัยชนะเหนือมาร, และพระวจนะของพระผู้เป็นเจ้าโดยที่สั่งสอนในความพิศุทธิ์ทั่วแผ่นดิน, และพระเจ้าทรงเทพรของพระองค์ลงมาบนผู้คน—ปีที่สิบสี่แห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟจึงสิ้นสุดลงดังนี้."}]}