{"heading":"บุตรของโมไซยาห์มีวิญญาณแห่งการพยากรณ์และการเปิดเผย—พวกท่านเดินทางไปหลายเส้นทางเพื่อประกาศพระวจนะแก่ชาวเลมัน—แอมันไปยังแผ่นดินแห่งอิชมาเอลและกลายเป็นผู้รับใช้ของกษัตริย์ลาโมไน—แอมันรักษาฝูงสัตว์เลี้ยงของกษัตริย์ไว้ได้และสังหารศัตรูของเขาที่น้ำแห่งซีบัส. ข้อ ๑–๓, ประมาณ ๗๗ ปีก่อนคริสตกาล; ข้อ ๔, ประมาณ ๙๑–๗๗ ปีก่อนคริสตกาล; และข้อ ๕–๓๙, ประมาณ ๙๑ ปีก่อนคริสตกาล.","sectionHeading":"เรื่องราวของบุตรโมไซยาห์, ซึ่งปฏิเสธสิทธิ์ที่พวกท่านจะครองอาณาจักรเพื่อพระวจนะของพระผู้เป็นเจ้า, และขึ้นไปแผ่นดินแห่งนีไฟเพื่อสั่งสอนชาวเลมัน; การรับทุกขเวทนาและการปลดปล่อยของพวกท่าน—ตามบันทึกของแอลมา.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"แอลมา ๑๗","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือขณะที่แอลมากำลังเดินทางจากแผ่นดินกิเดียนไปทางใต้, ไปยังแผ่นดินแห่งแมนไท, ดูเถิด, ยังความฉงนแก่ท่าน, ท่านพบพบ​บุตรของโมไซยาห์กำลังเดินทางมุ่งไปแผ่นดินแห่งเซราเฮ็มลา."},{"vNo":"๒ ","txt":"บัดนี้พวกบุตรของโมไซยาห์นี้อยู่กับแอลมาในเวลาที่เทพปรากฏแก่ท่านครั้งแรก; ฉะนั้นแอลมาชื่นชมอย่างยิ่งที่เห็นพี่น้องของท่าน; และสิ่งที่ยังความปรีดีให้ท่านมากขึ้นคือ, พวกท่านยังเป็นพี่น้องของท่านในพระเจ้า; แท้จริงแล้ว, และพวกท่านมั่นคงขึ้นในความรู้เรื่องความจริง; และพวกท่านเป็นคนมีพื้นฐานความเข้าใจที่ถูกต้องและพวกท่านค้นคว้าพระคัมภีร์อย่างขยันหมั่นเพียร, เพื่อพวกท่านจะรู้พระวจนะของพระผู้เป็นเจ้า."},{"vNo":"๓ ","txt":"แต่นี่ยังไม่หมด; พวกท่านยอมตนในการสวดอ้อนวอน, และการอดอาหารอย่างมาก; ฉะนั้นพวกท่านจึงมีวิญญาณแห่งการพยากรณ์, และวิญญาณแห่งการเปิดเผย, และเมื่อพวกท่านสอน, พวกท่านก็สอนด้วยพลังอำนาจและสิทธิอำนาจของพระผู้เป็นเจ้า."},{"vNo":"๔ ","txt":"และพวกท่านสอนพระวจนะของพระผู้เป็นเจ้าตลอดเวลาสิบสี่ปีในบรรดาชาวเลมัน, โดยที่มีความสำเร็จยิ่งในการนำคนเป็นอันมากออกไปสู่ความรู้เรื่องความจริง; แท้จริงแล้ว, โดยพลังแห่งถ้อยคำของพวกท่าน คนเป็นอันมากมาอยู่ต่อหน้าแท่นบูชาของพระผู้เป็นเจ้า, เพื่อเรียกหาพระนามของพระองค์และสารภาพบาปของพวกเขาต่อพระพักตร์พระองค์."},{"vNo":"๕ ","txt":"บัดนี้นี่คือสภาพซึ่งอยู่กับพวกท่านในการเดินทางของพวกท่าน, เพราะพวกท่านมีความทุกข์หลายอย่าง; พวกท่านรับทุกขเวทนามาก, ทั้งในร่างกายและจิตใจ, เป็นต้นว่าความหิวโหย, ความกระหายและความเหน็ดเหนื่อย, และทำงานฝ่ายวิญญาณมากด้วย."},{"vNo":"๖ ","txt":"บัดนี้นี่คือการเดินทางของพวกท่าน : โดยที่ลาจากโมไซยาห์, บิดาพวกท่าน, ในปีแรกของผู้พิพากษา; โดยไม่ยอมรับอาณาจักรซึ่งบิดาพวกท่านปรารถนาจะมอบให้, และการนี้เป็นเจตนาของผู้คนด้วย;"},{"vNo":"๗ ","txt":"กระนั้นก็ตามพวกท่านยังออกจากแผ่นดินแห่งเซราเฮ็มลา, และนำดาบของพวกท่าน, และหอกของพวกท่าน, และคันธนูของพวกท่าน, และลูกธนูของพวกท่าน, และสายเหวี่ยงของพวกท่านไป; และการนี้พวกท่านทำไปเพื่อจะหาอาหารมาเลี้ยงตนเองระหว่างอยู่ในแดนทุรกันดาร."},{"vNo":"๘ ","txt":"และพวกท่านออกไปในแดนทุรกันดารพร้อมด้วยคนของพวกท่านซึ่งพวกท่านเลือกไว้, เพื่อขึ้นไปยังแผ่นดินแห่งนีไฟ, เพื่อสั่งสอนพระวจนะของพระผู้เป็นเจ้าให้ชาวเลมัน."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกท่านเดินทางหลายวันในแดนทุรกันดาร, และพวกท่านอดอาหารมากและสวดอ้อนวอนมากเพื่อพระเจ้าจะประทานส่วนหนึ่งของพระวิญญาณของพระองค์ให้ไปกับพวกท่าน, และอยู่กับพวกท่าน, เพื่อพวกท่านจะเป็นเครื่องมือในพระหัตถ์ของพระผู้เป็นเจ้า, หากเป็นไปได้, เพื่อนำชาวเลมัน, พี่น้องของพวกท่าน, มาสู่ความรู้เรื่องความจริง, สู่ความรู้เรื่องความต่ำช้าของประเพณีบรรพบุรุษของพวกเขา, ซึ่งไม่ถูกต้อง."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าเสด็จมาเยือนพวกท่านด้วยพระวิญญาณของพระองค์, และตรัสกับพวกท่าน : จงสบายใจเถิด. และพวกท่านก็สบายใจ."},{"vNo":"๑๑ ","txt":"และพระเจ้าตรัสกับพวกท่านด้วย : จงออกไปในบรรดาชาวเลมัน, พี่น้องของพวกเจ้า, และสถาปนาถ้อยคำของเรา; กระนั้นพวกเจ้าจงอดทนในความอดกลั้นและความทุกข์, เพื่อพวกเจ้าจะแสดงแบบอย่างอันดีในเราให้พวกเขาได้ประจักษ์, และเราจะทำให้พวกเจ้าเป็นเครื่องมือในมือเราเพื่อความรอดของจิตวิญญาณเป็นอันมาก."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือใจของบุตรโมไซยาห์, และคนที่อยู่กับพวกท่านด้วย, เกิดความกล้าที่จะออกไปยังชาวเลมันเพื่อประกาศพระวจนะของพระผู้เป็นเจ้าแก่พวกเขา."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นเมื่อพวกท่านไปถึงชายแดนของแผ่นดินชาวเลมัน, คือพวกท่านแยกกันและไปจากกัน, โดยวางใจในพระเจ้าว่าพวกท่านจะพบกันอีกเมื่อสิ้นสุดงานเก็บเกี่ยวของพวกท่าน; เพราะพวกท่านคิดว่างานที่พวกท่านรับทำเป็นงานที่ยากลำบาก."},{"vNo":"๑๔ ","txt":"และมันยากลำบากโดยแน่แท้, เพราะพวกท่านรับงานที่จะสั่งสอนพระวจนะของพระผู้เป็นเจ้าให้คนป่าเถื่อนและแข็งกระด้างและดุร้าย; ผู้คนที่เบิกบานในการกระทำฆาตกรรมชาวนีไฟ, และโจรกรรมและปล้นพวกเขา; และใจพวกเขาหมกมุ่นอยู่กับความมั่งคั่ง, หรืออยู่กับทองและเงิน, และอัญมณีมีค่า; กระนั้นพวกเขายังหมายมั่นจะให้ได้สิ่งเหล่านี้มาด้วยการฆาตกรรมและการปล้น, เพื่อพวกเขาจะไม่ต้องทำงานเพื่อสิ่งเหล่านี้ด้วยมือตนเอง."},{"vNo":"๑๕ ","txt":"ดังนั้นพวกเขาจึงเป็นคนเกียจคร้านมาก, คนพวกนี้เป็นอันมากนมัสการรูปเคารพ, และการสาปแช่งของพระผู้เป็นเจ้าจึงตกอยู่กับพวกเขาเพราะประเพณีบรรพบุรุษของพวกเขา; กระนั้นพระสัญญาของพระเจ้ามียื่นให้พวกเขาแล้วในเงื่อนไขของการกลับใจ."},{"vNo":"๑๖ ","txt":"ฉะนั้น, นี่เป็นเหตุให้พวกบุตรของโมไซยาห์รับทำงานนี้, เพื่อพวกท่านอาจนำพวกเขามาสู่การกลับใจได้; เพื่อพวกท่านอาจนำพวกเขามารู้ถึงแผนแห่งการไถ่."},{"vNo":"๑๗ ","txt":"ฉะนั้นพวกท่านจึงแยกจากกัน, และออกไปในบรรดาคนเหล่านี้, โดยลำพัง, ตามพระวจนะและอำนาจของพระผู้เป็นเจ้าซึ่งท่านได้รับมา."},{"vNo":"๑๘ ","txt":"บัดนี้แอมันโดยที่เป็นหัวหน้าในบรรดาพวกท่าน, หรือที่จริงท่านได้ปฏิบัติแก่พวกท่าน, และท่านไปจากพวกท่าน, หลังจากให้พรตามหน้าที่ต่าง ๆ กันของพวกท่าน, โดยถ่ายทอดพระวจนะของพระผู้เป็นเจ้าแก่พวกท่าน, หรือปฏิบัติแก่พวกท่านก่อนท่านจากไป; และดังนั้นพวกท่านจึงออกเดินทางไปสู่ที่ต่าง ๆ ทั่วแผ่นดิน."},{"vNo":"๑๙ ","txt":"และแอมันไปยังแผ่นดินแห่งอิชมาเอล, แผ่นดินมีชื่อตามพวกบุตรของอิชมาเอล, ซึ่งกลายเป็นชาวเลมันด้วย."},{"vNo":"๒๐ ","txt":"ขณะที่แอมันเข้าไปในแผ่นดินแห่งอิชมาเอล, ชาวเลมันจับท่านและมัดท่าน, ด้วยเป็นธรรมเนียมของพวกเขาที่จะมัดชาวนีไฟทุกคนที่ตกอยู่ในเงื้อมมือพวกเขา, และพาคนเหล่านั้นไปอยู่ต่อหน้ากษัตริย์; และดังนั้นจึงเป็นไปตามความพอใจของกษัตริย์ที่จะสังหารคนเหล่านั้น, หรือเอาไว้เป็นเชลย, หรือโยนพวกเขาเข้าเรือนจำ, หรือขับออกนอกแผ่นดินของเขา, ตามความประสงค์และความพอใจของเขา."},{"vNo":"๒๑ ","txt":"และดังนั้นแอมันถูกนำไปอยู่ต่อหน้ากษัตริย์ผู้ปกครองแผ่นดินแห่งอิชมาเอล; และชื่อของเขาคือลาโมไน; และเขาเป็นผู้สืบตระกูลของอิชมาเอล."},{"vNo":"๒๒ ","txt":"และกษัตริย์สอบถามแอมันว่าท่านปรารถนาจะพำนักอยู่ในแผ่นดินในบรรดาชาวเลมัน, หรือในบรรดาผู้คนของเขา."},{"vNo":"๒๓ ","txt":"และแอมันกล่าวแก่เขา : ใช่แล้ว, ข้าพเจ้าปรารถนาจะพำนักอยู่ในบรรดาคนพวกนี้ชั่วเวลาหนึ่ง; แท้จริงแล้ว, และอาจจนถึงวันที่ข้าพเจ้าตาย."},{"vNo":"๒๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือกษัตริย์ลาโมไนพอใจแอมันมาก, และให้แก้พันธนาการของท่าน; และเขาอยากให้แอมันรับธิดาคนหนึ่งของเขาเป็นภรรยา."},{"vNo":"๒๕ ","txt":"แต่แอมันกล่าวแก่เขาว่า : ไม่, แต่ข้าพเจ้าจะเป็นผู้รับใช้ท่าน. ฉะนั้นแอมันจึงกลายเป็นผู้รับใช้ของกษัตริย์ลาโมไน. และเหตุการณ์ได้บังเกิดขึ้นคือท่านได้รับมอบหมายในบรรดาผู้รับใช้คนอื่น ๆ ให้เฝ้าฝูงสัตว์ของลาโมไน, ตามธรรมเนียมของชาวเลมัน."},{"vNo":"๒๖ ","txt":"และหลังจากท่านรับใช้กษัตริย์ได้สามวัน, ขณะที่ท่านอยู่กับผู้รับใช้ชาวเลมันออกไปกับฝูงสัตว์ของตนยังแหล่งน้ำ, ซึ่งเรียกว่าน้ำแห่งซีบัส, และชาวเลมันทั้งหมดต้อนฝูงสัตว์ของตนไปที่นั่น, เพื่อมันจะได้กินน้ำ—"},{"vNo":"๒๗ ","txt":"ฉะนั้น, ขณะแอมันกับผู้รับใช้ของกษัตริย์กำลังต้อนฝูงสัตว์ของตนไปยังแหล่งน้ำนี้, ดูเถิด, ชาวเลมันจำนวนหนึ่ง, ซึ่งมาอยู่ที่น้ำแล้วกับฝูงสัตว์ของตน, ยืนขึ้นและทำให้ฝูงสัตว์ของแอมันและผู้รับใช้ของกษัตริย์กระจัดกระจายไป, และพวกเขาทำให้มันกระจัดกระจายเตลิดหนีไปหลายทิศทาง."},{"vNo":"๒๘ ","txt":"บัดนี้พวกผู้รับใช้ของกษัตริย์เริ่มพร่ำบ่น, โดยกล่าวว่า : บัดนี้กษัตริย์จะสังหารเรา, ดังที่ทำกับพี่น้องของเราเพราะฝูงสัตว์ของพวกเขากระจัดกระจายไปด้วยความชั่วร้ายของคนเหล่านี้. และพวกเขาเริ่มร่ำไห้, พลางกล่าวว่า : ดูเถิด, ฝูงสัตว์เลี้ยงของเรากระจัดกระจายไปหมดแล้ว."},{"vNo":"๒๙ ","txt":"บัดนี้พวกเขาร้องไห้เพราะความกลัวจะถูกสังหาร. บัดนี้เมื่อแอมันเห็นดังนี้ใจท่านอิ่มเอิบด้วยปีติ; เพราะ, ท่านกล่าว, ข้าพเจ้าจะแสดงพลังความสามารถของข้าพเจ้าแก่เพื่อนผู้รับใช้เหล่านี้ของข้าพเจ้า, หรือพลังความสามารถที่อยู่ในข้าพเจ้า, ในการนำฝูงสัตว์เหล่านี้กลับคืนมาให้กษัตริย์, เพื่อข้าพเจ้าจะชนะใจเพื่อนผู้รับใช้เหล่านี้ของข้าพเจ้า, เพื่อข้าพเจ้าจะนำพวกเขาไปให้เชื่อคำข้าพเจ้า."},{"vNo":"๓๐ ","txt":"และบัดนี้, นี่คือความคิดของแอมัน, เมื่อท่านเห็นความทุกข์ของคนเหล่านั้นผู้ที่ท่านถือว่าเป็นพี่น้องท่าน."},{"vNo":"๓๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านหว่านล้อมพวกเขาด้วยคำของท่าน, โดยกล่าวว่า : พี่น้องข้าพเจ้า, จงเย็นใจเถิดและให้เราไปค้นหาฝูงสัตว์, และเราจะรวบรวมมันและนำมันกลับมายังแหล่งน้ำ; และด้วยวิธีนี้เราจะได้ปกปักรักษาฝูงสัตว์ไว้ให้กษัตริย์และท่านก็จะไม่สังหารเรา."},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาไปค้นหาฝูงสัตว์, และพวกเขาตามแอมันไป, และพวกเขารีบเร่งออกไปต้อนฝูงสัตว์ของกษัตริย์, และต้อนมารวมเป็นฝูงอีกยังแหล่งน้ำ."},{"vNo":"๓๓ ","txt":"และคนเหล่านั้นยืนขวางอยู่เพื่อทำให้ฝูงสัตว์ของพวกเขากระจัดกระจายไปอีก; แต่แอมันกล่าวแก่พี่น้องท่าน : จงล้อมฝูงสัตว์ไว้โดยรอบเพื่อมันจะไม่หลบหนี; และข้าพเจ้าจะไปต่อสู้กับคนเหล่านี้ผู้ทำให้ฝูงสัตว์ของเรากระจัดกระจายไป."},{"vNo":"๓๔ ","txt":"ฉะนั้น, พวกเขาทำตามที่แอมันสั่ง, และท่านออกไปยืนต่อสู้กับคนเหล่านั้นซึ่งยืนขวางอยู่ใกล้ผืนน้ำแห่งซีบัส; และพวกเขามีจำนวนไม่น้อย."},{"vNo":"๓๕ ","txt":"ฉะนั้นพวกเขาจึงไม่กลัวแอมัน, เพราะพวกเขาคิดว่าคนเดียวในพวกเขาก็สังหารท่านได้ตามความพอใจของพวกเขา, เพราะพวกเขาหารู้ไม่ว่าพระเจ้าทรงสัญญากับโมไซยาห์ไว้ว่าพระองค์จะทรงปลดปล่อยพวกบุตรของท่านให้พ้นจากเงื้อมมือของพวกเขา; ทั้งพวกเขาไม่รู้อะไรเลยเกี่ยวกับพระเจ้า; ฉะนั้นพวกเขาจึงเบิกบานในความพินาศของพี่น้องตน; และเพราะเหตุนี้พวกเขาจึงยืนขวางอยู่เพื่อทำให้ฝูงสัตว์ของกษัตริย์กระจัดกระจายไป."},{"vNo":"๓๖ ","txt":"แต่แอมันก้าวออกมาและเริ่มขว้างก้อนหินใส่พวกเขาด้วยสายเหวี่ยงของท่าน; แท้จริงแล้ว, ด้วยพลังอันยิ่งใหญ่ท่านเหวี่ยงก้อนหินท่ามกลางพวกเขา; และท่านสังหารพวกเขาลงจำนวนหนึ่งโดยวิธีนี้ถึงขนาดที่พวกเขาเริ่มฉงนในพลังของท่าน; กระนั้นก็ตามพวกเขาโกรธแค้นเพราะคนตายเป็นพี่น้องของตน, และพวกเขาหมายใจให้ท่านล้ม; ฉะนั้น, เมื่อเห็นว่าจะขว้างท่านด้วยก้อนหินของตนไม่ได้แล้ว, พวกเขาจึงออกมาพร้อมด้วยกระบองเพื่อสังหารท่าน."},{"vNo":"๓๗ ","txt":"แต่ดูเถิด, ทุกคนที่ยกกระบองของตนเพื่อจะตีแอมันนั้น, ท่านบั่นแขนของพวกเขาด้วยดาบของท่าน; เพราะท่านต้านทานแรงตีของพวกเขาโดยบั่นแขนของพวกเขาด้วยคมดาบของท่าน, ถึงขนาดที่พวกนั้นเริ่มฉงน, และเริ่มหลบหนีไปซึ่งหน้าท่าน; แท้จริงแล้ว, และพวกเขามีจำนวนไม่น้อย; และท่านทำให้พวกเขาหลบหนีไปด้วยกำลังแขนของท่าน."},{"vNo":"๓๘ ","txt":"บัดนี้คนพวกนั้นหกคนล้มลงด้วยสายเหวี่ยง, แต่ท่านไม่สังหารผู้ใดด้วยดาบของท่านนอกจากหัวหน้าของพวกเขา; และท่านบั่นแขนทุกคนที่ยกขึ้นเพื่อจะทำร้ายท่าน, และมันมิใช่น้อย."},{"vNo":"๓๙ ","txt":"และเมื่อท่านขับไล่คนพวกนั้นออกไปไกลแล้ว, ท่านจึงกลับมาและพวกเขาให้น้ำฝูงสัตว์ของตนและพามันกลับไปทุ่งหญ้าของกษัตริย์, และแล้วเข้าไปหากษัตริย์, โดยนำเอาแขนของคนที่พยายามจะสังหารท่าน, และถูกบั่นด้วยดาบของแอมันมาด้วย; และนำมันไปให้กษัตริย์เพื่อเป็นประจักษ์พยานถึงสิ่งที่พวกเขาทำ."}]}