{"heading":"แอรันสอนชาวอแมลิไคเกี่ยวกับพระคริสต์และการชดใช้ของพระองค์—แอรันและพี่น้องท่านถูกคุมขังในมิดโดไน—หลังการปลดปล่อย พวกท่านสอนในบรรดาธรรมศาลาทั้งหลายและทำให้มีผู้เปลี่ยนใจเลื่อมใสมากมาย—ลาโมไนอนุญาตให้มีเสรีภาพทางศาสนาสำหรับผู้คนในแผ่นดินแห่งอิชมาเอล. ประมาณ ๙๐–๗๗ ปีก่อนคริสตกาล.","sectionHeading":"เรื่องราวการสั่งสอนของแอรัน, และมิวโลไค, และพี่น้องพวกท่าน, แก่ชาวเลมัน.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"แอลมา ๒๑","verses":[{"vNo":"๑ ","txt":"บัดนี้เมื่อแอมันและพี่น้องท่านแยกกันที่ชายแดนของแผ่นดินชาวเลมัน, ดูเถิดแอรันออกเดินทางไปยังแผ่นดินซึ่งชาวเลมันเรียกว่า, เยรูซาเล็ม, โดยเรียกตามแผ่นดินบ้านเกิดเมืองนอนของบรรพบุรุษพวกเขา; และมันอยู่ห่างออกไปติดชายแดนมอรมอน."},{"vNo":"๒ ","txt":"บัดนี้ชาวเลมันและชาวอแมลิไคและผู้คนของอมิวลอนสร้างเมืองยิ่งใหญ่เมืองหนึ่ง, ซึ่งเรียกว่าเยรูซาเล็ม."},{"vNo":"๓ ","txt":"บัดนี้ชาวเลมันเองก็แข็งกระด้างเพียงพอแล้ว, แต่ชาวอแมลิไคและชาวอมิวลอนยังแข็งกระด้างยิ่งกว่า; ฉะนั้นพวกเขาให้ชาวเลมันทำใจของตนแข็งกระด้าง, เพื่อพวกเขาจะแข็งขันในความชั่วร้ายและความน่าชิงชังของตน."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือแอรันมาถึงเมืองแห่งเยรูซาเล็ม, และทีแรกเริ่มสั่งสอนชาวอแมลิไค. และท่านเริ่มสั่งสอนพวกเขาในบรรดาธรรมศาลาทั้งหลาย, เพราะพวกเขาสร้างธรรมศาลาขึ้นตามระเบียบของพวกนีฮอร์; เพราะชาวอแมลิไคและชาวอมิวลอนเป็นอันมากถือระเบียบของพวกนีฮอร์."},{"vNo":"๕ ","txt":"ฉะนั้น, เมื่อแอรันเข้าไปในธรรมศาลาแห่งหนึ่งของพวกนั้นเพื่อสั่งสอนผู้คน, และขณะที่ท่านกำลังพูดกับพวกเขาอยู่, ดูเถิด, ชาวอแมลิไคคนหนึ่งลุกขึ้นและเริ่มโต้แย้งท่าน, มีความว่า : อะไรหรือที่ท่านเป็นพยานถึง ? ท่านเคยเห็นเทพหรือ ? เหตุใดเทพจึงไม่ปรากฏต่อเรา ? ดูเถิดคนเหล่านี้ไม่ดีเท่าผู้คนของท่านหรือ ?"},{"vNo":"๖ ","txt":"ท่านกล่าวด้วยว่า, เว้นแต่เราจะกลับใจเราจะพินาศ. ท่านรู้ความคิดและเจตนาของใจเราได้อย่างไร ? ท่านรู้ได้อย่างไรว่าเรามีเหตุที่ต้องกลับใจ ? ท่านรู้ได้อย่างไรว่าเรามิใช่ผู้คนที่ชอบธรรม ? ดูเถิด, เราสร้างสถานศักดิ์สิทธิ์, และเรามาชุมนุมกันเพื่อนมัสการพระผู้เป็นเจ้า. เราเชื่อว่าพระผู้เป็นเจ้าจะทรงช่วยมนุษย์ทั้งปวงให้รอด."},{"vNo":"๗ ","txt":"บัดนี้แอรันกล่าวแก่เขา : ท่านเชื่อไหมว่าพระบุตรของพระผู้เป็นเจ้าจะเสด็จมาไถ่มนุษยชาติจากบาปของพวกเขา ?"},{"vNo":"๘ ","txt":"และชายผู้นั้นกล่าวแก่ท่าน : เราไม่เชื่อว่าท่านรู้เรื่องเช่นนี้. เราไม่เชื่อในประเพณีโง่เขลาเหล่านี้. เราไม่เชื่อว่าท่านรู้ถึงสิ่งที่จะมาถึง, ทั้งเราไม่เชื่อว่าบรรพบุรุษของท่านและบรรพบุรุษของเราด้วยรู้เกี่ยวกับสิ่งที่พวกเขาพูด, เกี่ยวกับสิ่งที่จะมาถึง."},{"vNo":"๙ ","txt":"บัดนี้แอรันเริ่มเปิดพระคัมภีร์ให้พวกเขาเกี่ยวกับการเสด็จมาของพระคริสต์, และเกี่ยวกับการฟื้นคืนชีวิตของคนตายด้วย, และว่าการไถ่จะมีเพื่อมนุษยชาติหาได้ไม่นอกจากโดยผ่านการสิ้นพระชนม์และการทนทุกขเวทนาของพระคริสต์, และการชดใช้ด้วยพระโลหิตของพระองค์."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นเมื่อท่านเริ่มอรรถาธิบายเรื่องเหล่านี้แก่พวกเขา พวกเขาโกรธท่าน, และเริ่มล้อเลียนท่าน; และพวกเขาไม่ยอมฟังถ้อยคำที่ท่านพูด."},{"vNo":"๑๑ ","txt":"ฉะนั้น, เมื่อเห็นว่าพวกเขาไม่ยอมฟังถ้อยคำของท่าน, ท่านจึงออกไปจากธรรมศาลาของพวกเขา, และข้ามไปหมู่บ้านแห่งหนึ่งซึ่งเรียกว่าแอนิ-แอนไท, และที่นั่นท่านพบมิวโลไคสั่งสอนพระวจนะแก่ผู้คน; และแอมาห์กับพี่น้องท่านด้วย. และพวกท่านโต้แย้งกับผู้คนเป็นอันมากเกี่ยวกับพระวจนะ."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกท่านเห็นว่าผู้คนทำใจแข็งกระด้าง, ฉะนั้นพวกท่านจึงออกมาและข้ามไปยังแผ่นดินแห่งมิดโดไน. และพวกท่านได้สั่งสอนพระวจนะให้แก่ผู้คนเป็นอันมาก, และน้อยคนเชื่อในถ้อยคำที่พวกท่านสอน."},{"vNo":"๑๓ ","txt":"กระนั้นก็ตาม, แอรันและพี่น้องจำนวนหนึ่งของท่านถูกจับโยนเข้าเรือนจำ, และพวกท่านที่เหลือหลบหนีออกจากแผ่นดินแห่งมิดโดไนไปสู่แคว้นต่าง ๆ โดยรอบ."},{"vNo":"๑๔ ","txt":"และคนเหล่านั้นที่ถูกโยนเข้าเรือนจำต้องรับทุกข์ทรมานหลายอย่าง, และพวกท่านได้รับการปลดปล่อยด้วยมือของลาโมไนกับแอมัน, และได้อาหารและเสื้อผ้า."},{"vNo":"๑๕ ","txt":"และพวกท่านออกไปประกาศพระวจนะอีก, และดังนี้พวกท่านได้รับการปลดปล่อยจากเรือนจำเป็นครั้งแรก; และดังนี้พวกท่านต้องรับทุกข์ทรมาน."},{"vNo":"๑๖ ","txt":"และพวกท่านออกไปที่ใดก็ตามที่พระวิญญาณของพระเจ้าทรงนำไป, สั่งสอนพระวจนะของพระผู้เป็นเจ้าในธรรมศาลาทุกแห่งของชาวอแมลิไค, หรือในที่ชุมนุมทุกแห่งของชาวเลมันที่พวกท่านเข้าไปได้."},{"vNo":"๑๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าเริ่มประทานพรพวกท่าน, ถึงขนาดที่พวกท่านนำคนเป็นอันมากมาสู่ความรู้เรื่องความจริง; แท้จริงแล้ว, พวกท่านได้ทำให้คนเป็นอันมากตระหนักเรื่องบาปของตน, และเรื่องประเพณีบรรพบุรุษของตน, ซึ่งไม่ถูกต้อง."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือแอมันและลาโมไนกลับจากแผ่นดินแห่งมิดโดไนไปยังแผ่นดินแห่งอิชมาเอล, ซึ่งเป็นแผ่นดินแห่งมรดกของพวกท่าน."},{"vNo":"๑๙ ","txt":"และกษัตริย์ลาโมไนไม่ยอมให้แอมันรับใช้, หรือเป็นผู้รับใช้ของเขา."},{"vNo":"๒๐ ","txt":"แต่เขาให้สร้างธรรมศาลาหลายแห่งในแผ่นดินแห่งอิชมาเอล; และเขาให้ผู้คนของเขา, หรือผู้คนที่อยู่ภายใต้การปกครองของเขา, มาชุมนุมกัน."},{"vNo":"๒๑ ","txt":"และเขาชื่นชมยินดีในคนเหล่านี้, และเขาสอนคนเหล่านี้หลายเรื่อง. และเขาประกาศแก่คนเหล่านี้ด้วยว่าพวกเขาเป็นผู้คนซึ่งอยู่ภายใต้เขา, และว่าพวกเขาเป็นอิสรชน, และว่าพวกเขามีอิสระจากการกดขี่ของกษัตริย์, บิดาของเขา; เพราะว่าบิดาของเขาอนุญาตให้เขาปกครองเหนือผู้คนที่อยู่ในแผ่นดินแห่งอิชมาเอล, และในแผ่นดินทั้งหมดโดยรอบ."},{"vNo":"๒๒ ","txt":"และเขาประกาศแก่ผู้คนด้วยว่าพวกเขาจะมีเสรีภาพในการนมัสการพระเจ้าพระผู้เป็นเจ้าของตนตามความปรารถนาของตน, ในสถานที่ใดก็ตามที่พวกเขาอยู่, หากมันอยู่ในแผ่นดินซึ่งอยู่ภายใต้การปกครองของกษัตริย์ลาโมไน."},{"vNo":"๒๓ ","txt":"และแอมันสั่งสอนผู้คนของกษัตริย์ลาโมไน; และเหตุการณ์ได้บังเกิดขึ้นคือท่านสอนพวกเขาทุกเรื่องถึงสิ่งที่เกี่ยวกับความชอบธรรม. และท่านกระตุ้นพวกเขาทุกวัน, ด้วยความขยันหมั่นเพียรจนสุดความสามารถ; และพวกเขาเอาใจใส่ถ้อยคำของท่าน, และพวกเขากระตือรือร้นในการรักษาพระบัญญัติของพระผู้เป็นเจ้า."}]}