{"heading":"แอรันสอนบิดาของลาโมไนเกี่ยวกับการสร้าง, การตกของอาดัม, และแผนแห่งการไถ่โดยผ่านพระคริสต์—กษัตริย์และผู้คนในครัวเรือนทั้งหมดของท่านเปลี่ยนใจเลื่อมใส—มีคำอธิบายถึงการแบ่งแยกดินแดนระหว่างชาวนีไฟกับชาวเลมัน. ประมาณ ๙๐–๗๗ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"แอลมา ๒๒","verses":[{"vNo":"๑ ","txt":"บัดนี้, ขณะที่แอมันกำลังสอนผู้คนของลาโมไนอยู่เป็นประจำดังนี้, เราจะกลับไปสู่เรื่องราวของแอรันและพี่น้องท่าน; เพราะหลังจากท่านออกจากแผ่นดินแห่งมิดโดไนแล้วพระวิญญาณทรงนำท่านไปแผ่นดินแห่งนีไฟ, แม้จนถึงบ้านของกษัตริย์ซึ่งปกครองทั่วแผ่นดินเว้นแต่แผ่นดินแห่งอิชมาเอล; และเขาคือบิดาของลาโมไน."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านเข้าไปหาเขาในวังของกษัตริย์, พร้อมด้วยพี่น้องท่าน, และน้อมคำนับกษัตริย์, และกล่าวแก่เขาว่า : ดูเถิด, ข้าแต่กษัตริย์, เราเป็นพี่น้องของแอมัน, ผู้ที่ท่านปลดปล่อยออกจากเรือนจำ."},{"vNo":"๓ ","txt":"และบัดนี้, ข้าแต่กษัตริย์, หากท่านจะไว้ชีวิตเรา, เราจะเป็นผู้รับใช้ของท่าน. และกษัตริย์กล่าวแก่พวกท่าน : จงลุกขึ้นเถิด, เพราะข้าพเจ้าจะไว้ชีวิตพวกท่าน, และข้าพเจ้าจะไม่ยอมให้ท่านเป็นผู้รับใช้ของข้าพเจ้า; แต่ข้าพเจ้าจะยืนกรานให้ท่านปฏิบัติต่อข้าพเจ้า; เนื่องจากข้าพเจ้ากังวลใจอยู่บ้างเพราะความโอบอ้อมอารีและความสำคัญยิ่งแห่งถ้อยคำของแอมันน้องชายท่าน; และข้าพเจ้าปรารถนาจะรู้สาเหตุที่เขาไม่ขึ้นมาจากมิดโดไนพร้อมกับท่าน."},{"vNo":"๔ ","txt":"และแอรันกล่าวแก่กษัตริย์ : ดูเถิด, พระวิญญาณของพระเจ้าทรงเรียกให้เขาไปทางอื่น; เขาไปแผ่นดินแห่งอิชมาเอล, เพื่อสอนผู้คนของลาโมไน."},{"vNo":"๕ ","txt":"บัดนี้กษัตริย์กล่าวแก่พวกท่าน : สิ่งที่ท่านกล่าวเกี่ยวกับพระวิญญาณของพระเจ้านี้คืออะไร ? ดูเถิด, นี่คือเรื่องที่ทำให้ข้าพเจ้ากังวลใจ."},{"vNo":"๖ ","txt":"และอีกทั้ง, อะไรเล่าที่แอมันกล่าวว่า—หากท่านจะกลับใจท่านจะได้รับการช่วยให้รอด, และหากท่านจะไม่กลับใจ, ท่านจะถูกขับออกในวันสุดท้าย ?"},{"vNo":"๗ ","txt":"และแอรันตอบเขาและกล่าวแก่เขา : ท่านเชื่อหรือไม่ว่ามีพระผู้เป็นเจ้า ? และกษัตริย์กล่าว : ข้าพเจ้ารู้ว่าชาวอเเมลิไคกล่าวว่ามีพระผู้เป็นเจ้า, และข้าพเจ้าอนุญาตให้พวกเขาสร้างสถานศักดิ์สิทธิ์, เพื่อพวกเขาจะได้มาชุมนุมกันนมัสการพระองค์. และบัดนี้หากท่านกล่าวว่ามีพระผู้เป็นเจ้าแล้ว, ดูเถิดข้าพเจ้าจะเชื่อ."},{"vNo":"๘ ","txt":"และบัดนี้เมื่อแอรันได้ยินเรื่องนี้, ใจท่านก็เริ่มชื่นชมยินดี, และท่านกล่าว : ดูเถิด, โดยแน่แท้ดังท่านมีชีวิตอยู่ฉันใด, ข้าแต่กษัตริย์, มีพระผู้เป็นเจ้าฉันนั้น."},{"vNo":"๙ ","txt":"และกษัตริย์กล่าว : พระผู้เป็นเจ้าคือพระวิญญาณยิ่งใหญ่องค์นั้นที่ทรงนำบรรพบุรุษเราออกจากแผ่นดินแห่งเยรูซาเล็มหรือ ?"},{"vNo":"๑๐ ","txt":"และแอรันกล่าวแก่เขา : ใช่, พระองค์คือพระวิญญาณยิ่งใหญ่องค์นั้น, และพระองค์ทรงสร้างสิ่งทั้งปวง ทั้งในสวรรค์และในแผ่นดินโลก. ท่านเชื่อเรื่องนี้ไหม ?"},{"vNo":"๑๑ ","txt":"และเขากล่าว : ใช่, ข้าพเจ้าเชื่อว่าพระวิญญาณยิ่งใหญ่องค์นั้นทรงสร้างสิ่งทั้งปวง, และข้าพเจ้าปรารถนาให้ท่านบอกข้าพเจ้าเกี่ยวกับสิ่งเหล่านี้ทั้งหมด, และข้าพเจ้าจะเชื่อถ้อยคำของท่าน."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อแอรันเห็นว่ากษัตริย์จะเชื่อถ้อยคำของท่าน, ท่านจึงเริ่มตั้งแต่การสร้างอาดัม, โดยอ่านพระคัมภีร์ให้กษัตริย์ฟัง—ว่าพระผู้เป็นเจ้าทรงสร้างมนุษย์ตามรูปลักษณ์ของพระองค์เองอย่างไร, และว่าพระผู้เป็นเจ้าประทานบัญญัติของพระองค์ให้เขา, และว่าเพราะการล่วงละเมิด, มนุษย์จึงตก."},{"vNo":"๑๓ ","txt":"และแอรันอรรถาธิบายพระคัมภีร์แก่เขาตั้งแต่การสร้างอาดัม, เล่าการตกของมนุษย์ให้เขาฟัง, และสภาพทางเนื้อหนังของพวกเขาและแผนแห่งการไถ่ด้วย, ซึ่งเตรียมไว้ตั้งแต่การวางรากฐานของโลก, โดยผ่านพระคริสต์, สำหรับผู้ใดก็ตามที่เชื่อในพระนามของพระองค์ทุกคน."},{"vNo":"๑๔ ","txt":"และเนื่องจากมนุษย์ตกเขาจึงไม่มีค่าควรได้สิ่งใดมาด้วยตนเอง; แต่ความทุกขเวทนาและความตายของพระคริสต์ชดใช้บาปของพวกเขา, ผ่านทางศรัทธาและการกลับใจ, และอื่น ๆ; และว่าพระองค์ทรงทำให้สายรัดแห่งความตายขาด, เพื่อหลุมศพจะไม่มีชัยชนะ, และเพื่อความเจ็บแปลบแห่งความตายจะถูกกลืนเข้าไปในความหวังแห่งรัศมีภาพ; และแอรันอรรถาธิบายเรื่องทั้งหมดนี้ต่อกษัตริย์."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากแอรันได้อรรถาธิบายเรื่องเหล่านี้ต่อเขา, กษัตริย์กล่าว : ข้าพเจ้าจะทำอย่างไรจึงจะมีชีวิตนิรันดร์ซึ่งท่านพูดถึงนี้ ? แท้จริงแล้ว, ข้าพเจ้าจะทำอย่างไรเพื่อจะเกิดจากพระผู้เป็นเจ้า, โดยขุดเอารากของวิญญาณชั่วร้ายนี้ออกจากอกข้าพเจ้า, และได้รับพระวิญญาณของพระองค์, เพื่อข้าพเจ้าจะเปี่ยมด้วยปีติ, เพื่อจะไม่ถูกขับออกในวันสุดท้าย ? ดูเถิด, ท่านกล่าว, ข้าพเจ้าจะสละสิ่งทั้งปวงที่ข้าพเจ้าเป็นเจ้าของ, แท้จริงแล้ว, ข้าพเจ้าจะละทิ้งอาณาจักรของข้าพเจ้า, เพื่อจะรับความปรีดียิ่งนี้."},{"vNo":"๑๖ ","txt":"แต่แอรันกล่าวแก่เขา : หากท่านปรารถนาสิ่งนี้, หากท่านจะน้อมกายลง ณ เบื้องพระพักตร์พระผู้เป็นเจ้า, แท้จริงแล้ว, หากท่านจะกลับใจจากบาปทั้งหมดของท่าน, และจะน้อมกายลง ณ เบื้องพระพักตร์พระผู้เป็นเจ้า, และเรียกหาพระนามของพระองค์ด้วยศรัทธา, และเชื่อว่าท่านจะได้รับ, เมื่อนั้นท่านจะได้รับความหวังซึ่งท่านปรารถนา."},{"vNo":"๑๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อแอรันกล่าวถ้อยคำเหล่านี้แล้ว, กษัตริย์น้อมกายลงก ณ เบื้องพระพักตร์พระเจ้า, โดยคุกเข่าลง; แท้จริงแล้ว, แม้เขาทอดตัวลงฟุบกับพื้นดิน, และร้องด้วยสุดกำลัง, มีความว่า :"},{"vNo":"๑๘ ","txt":"ข้าแต่พระผู้เป็นเจ้า, แอรันบอกข้าพระองค์ว่ามีพระผู้เป็นเจ้า; และหากมีพระผู้เป็นเจ้า, และหากพระองค์ทรงเป็นพระผู้เป็นเจ้าแล้ว, ขอได้โปรดแสดงองค์ให้ข้าพระองค์รู้จัก, และข้าพระองค์จะทิ้งบาปทั้งหมดของข้าพระองค์เพื่อรู้จักพระองค์, และเพื่อพระองค์จะทรงยกข้าพระองค์ขึ้นจากบรรดาคนตาย, และได้รับการช่วยให้รอดในวันสุดท้าย. และบัดนี้เมื่อกษัตริย์กล่าวถ้อยคำเหล่านี้แล้ว, เขาก็แน่นิ่งประหนึ่งว่าตาย."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้รับใช้ของเขาวิ่งไปบอกราชินีถึงเรื่องทั้งหมดที่เกิดแก่กษัตริย์. และนางเข้ามาหากษัตริย์; และเมื่อนางเห็นเขานอนอยู่ประหนึ่งว่าตาย, และแอรันกับพี่น้องท่านยืนอยู่ด้วยราวกับว่าพวกท่านเป็นสาเหตุแห่งการล้มลงของเขา, นางจึงโกรธพวกเขา, และสั่งผู้รับใช้ของนาง, หรือผู้รับใช้ของกษัตริย์, ให้พาพวกท่านไปสังหารเสีย."},{"vNo":"๒๐ ","txt":"บัดนี้บรรดาผู้รับใช้ได้เห็นสาเหตุของการล้มลงของกษัตริย์, ฉะนั้นพวกเขาจึงไม่กล้าจับแอรันกับพี่น้องท่าน; และพวกเขาวิงวอนราชินีโดยกล่าวว่า : เหตุใดท่านจึงสั่งให้เราทั้งหลายสังหารคนเหล่านี้, ในเมื่อดูเถิดคนหนึ่งในพวกนี้แข็งแรงกว่าเราทั้งหมด ? ฉะนั้นเราก็จะล้มอยู่ต่อหน้าคนเหล่านี้."},{"vNo":"๒๑ ","txt":"บัดนี้เมื่อราชินีเห็นความกลัวของบรรดาผู้รับใช้ นางเริ่มกลัวอย่างยิ่งด้วย, เกลือกจะมีความชั่วบางอย่างมาถึงนาง. และนางสั่งผู้รับใช้ของนางให้ไปเรียกผู้คนมา, เพื่อพวกเขาจะได้สังหารแอรันกับพี่น้องท่าน."},{"vNo":"๒๒ ","txt":"บัดนี้เมื่อแอรันเห็นเจตนาของราชินี, โดยรู้ความแข็งกระด้างของใจผู้คนด้วย, ท่าน, จึงเกรงว่าฝูงชนจะมาชุมนุมกัน, และจะมีการโต้แย้งและความโกลาหลอย่างใหญ่หลวงในบรรดาพวกเขา; ฉะนั้นท่านจึงยื่นมือออกไปพยุงกษัตริย์ขึ้นจากพื้นดิน, และกล่าวแก่เขาว่า : จงยืนขึ้นเถิด. และเขาก็ลุกขึ้นยืน, โดยได้รับเรี่ยวแรงของเขาคืนมา."},{"vNo":"๒๓ ","txt":"บัดนี้การนี้เป็นไปเบื้องหน้าราชินีและผู้รับใช้หลายคน. และเมื่อพวกเขาเห็นการนี้พวกเขาประหลาดใจมาก, และเริ่มหวาดกลัว. และกษัตริย์ก้าวออกมา, และเริ่มปฏิบัติต่อคนเหล่านั้น. และเขาปฏิบัติต่อคนเหล่านั้น, ถึงขนาดที่ผู้คนในครัวเรือนของเขาทั้งหมดเปลี่ยนใจเลื่อมใสมาหาพระเจ้า."},{"vNo":"๒๔ ","txt":"บัดนี้มีฝูงชนมารวมกันเพราะคำสั่งของราชินี, และเริ่มมีการพร่ำบ่นกันมากในบรรดาพวกเขาเพราะแอรันและพี่น้องท่าน."},{"vNo":"๒๕ ","txt":"แต่กษัตริย์ก้าวออกไปท่ามกลางพวกเขาและปฏิบัติต่อพวกเขา. และพวกเขาจึงสงบท่าทีต่อแอรันและผู้ที่อยู่กับท่าน."},{"vNo":"๒๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อกษัตริย์เห็นว่าผู้คนสงบลงแล้ว, เขาจึงให้แอรันและพี่น้องท่านก้าวออกไปท่ามกลางฝูงชน, และให้ท่านสั่งสอนพระวจนะแก่คนเหล่านั้น."},{"vNo":"๒๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือกษัตริย์ออกถ้อยแถลงไปทั่วแผ่นดิน, ในบรรดาผู้คนทั้งหมดของเขาซึ่งอยู่ทั่วแผ่นดินของเขา, ที่อยู่ในแคว้นต่าง ๆ โดยรอบ, ซึ่งอยู่ชายแดนแม้จนถึงทะเล, ทางตะวันออกและทางตะวันตก, และซึ่งถูกแบ่งแยกออกจากแผ่นดินแห่งเซราเฮ็มลาด้วยแดนทุรกันดารเป็นแนวแคบ ๆ, ซึ่งทอดจากทะเลทางตะวันออกแม้จนถึงทะเลทางตะวันตก, และโดยรอบเขตแดนของชายฝั่งทะเล, และชายแดนทุรกันดารซึ่งอยู่ทางเหนือใกล้แผ่นดินแห่งเซราเฮ็มลา, ผ่านชายแดนแห่งแมนไท, ใกล้ต้นแม่น้ำไซดอน, ทอดจากตะวันออกไปตะวันตก—และชาวเลมันกับชาวนีไฟจึงถูกแบ่งแยกดังนี้."},{"vNo":"๒๘ ","txt":"บัดนี้, ชาวเลมันส่วนที่เกียจคร้านมากกว่าอาศัยอยู่ในแดนทุรกันดาร, และพำนักอยู่ในกระโจม; และกระจายอยู่ทั่วแดนทุรกันดารทางตะวันตก, ในแผ่นดินแห่งนีไฟ; แท้จริงแล้ว, และทางตะวันตกของแผ่นดินแห่งเซราเฮ็มลาด้วย, ในชายแดนใกล้ฝั่งทะเล, และทางตะวันตกในแผ่นดินแห่งนีไฟ, ในสถานที่อันเป็นมรดกแรกของบรรพบุรุษพวกเขา, และดังนั้นจึงประกอบเป็นชายแดนใกล้แนวฝั่งทะเล."},{"vNo":"๒๙ ","txt":"และมีชาวเลมันเป็นอันมากอยู่ทางตะวันออกใกล้ฝั่งทะเลด้วย, ซึ่งชาวนีไฟขับไล่พวกเขาให้ไปอยู่ที่นั่น. และดังนั้นชาวนีไฟเกือบถูกชาวเลมันล้อมไว้; กระนั้นก็ตามชาวนีไฟยังเข้าครอบครองแผ่นดินตอนเหนือทั้งหมดที่อยู่ชายแดนทุรกันดาร, ที่ต้นแม่น้ำไซดอน, จากตะวันออกไปตะวันตก, โดยรอบทางด้านแดนทุรกันดาร; ในทางเหนือ, แม้จนพวกเขามาถึงแผ่นดินซึ่งเรียกว่าอุดมมั่งคั่ง."},{"vNo":"๓๐ ","txt":"และมันอยู่ชายแดนบนแผ่นดินซึ่งพวกเขาเรียกว่ารกร้าง, โดยที่มันอยู่ไกลไปทางเหนือมากจนมาถึงแผ่นดินซึ่งเคยมีคนอยู่และถูกทำลายแล้ว, ซึ่งกระดูกของคนเหล่านั้นเราเคยพูดถึงแล้ว, ซึ่งผู้คนของเซราเฮ็มลาค้นพบ, โดยเป็นที่แห่งแรกที่พวกเขาไปถึง."},{"vNo":"๓๑ ","txt":"และพวกเขามาจากที่นั่นขึ้นไปในแดนทุรกันดารตอนใต้. ด้วยเหตุนี้แผ่นดินด้านเหนือจึงเรียกว่ารกร้าง, และแผ่นดินด้านใต้เรียกว่าอุดมมั่งคั่ง, โดยที่เป็นแดนทุรกันดารซึ่งเต็มไปด้วยสัตว์ป่าทุกประเภทของทุกชนิด, ซึ่งส่วนหนึ่งมาจากแผ่นดินทางเหนือเพื่อหาอาหาร."},{"vNo":"๓๒ ","txt":"และบัดนี้, เป็นระยะการเดินทางวันครึ่งเท่านั้นสำหรับชาวนีไฟ, บนเส้นทางที่แบ่งแยกอุดมมั่งคั่งจากแผ่นดินรกร้าง, จากทะเลตะวันออกถึงตะวันตก; และแผ่นดินแห่งนีไฟกับแผ่นดินแห่งเซราเฮ็มลาเกือบถูกล้อมรอบไว้ด้วยน้ำดังนี้, โดยมีคอคอดเล็กอยู่ระหว่างแผ่นดินทางเหนือกับแผ่นดินทางใต้."},{"vNo":"๓๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวนีไฟอาศัยอยู่ที่แผ่นดินอุดมมั่งคั่ง, แม้จากทะเลตะวันออกถึงตะวันตก, และดังนั้นชาวนีไฟด้วยปัญญาของตน, พร้อมด้วยยามของตนและกองทัพของตน, จึงล้อมชาวเลมันไว้ทางใต้, เพื่อโดยการนั้นพวกเขาจะไม่มาครอบครองแผ่นดินทางเหนืออีก, เพื่อพวกนี้จะไม่มาย่ำยีแผ่นดินทางเหนือ."},{"vNo":"๓๔ ","txt":"ฉะนั้นชาวเลมันไม่สามารถครอบครองเพิ่มขึ้นอีกเว้นแต่ในแผ่นดินแห่งนีไฟ, และแดนทุรกันดารโดยรอบ. บัดนี้นี่เป็นปัญญาของชาวนีไฟ—เมื่อชาวเลมันเป็นศัตรูกับพวกเขา, พวกเขาจึงไม่ยอมทนทุกข์ในทุกทาง, และเพื่อพวกเขาจะมีแผ่นดินที่พวกเขาจะหลบหนีไปอยู่, ตามความปรารถนาของตน."},{"vNo":"๓๕ ","txt":"และบัดนี้ข้าพเจ้า, หลังจากกล่าวเรื่องนี้แล้ว, ก็กลับไปสู่เรื่องราวของแอมันกับแอรัน, ออมเนอร์กับฮิมไน, และพี่น้องพวกท่านอีก."}]}