{"heading":"มีการประกาศอิสรภาพทางศาสนา—ชาวเลมันในดินแดนและเมืองเจ็ดแห่งเปลี่ยนใจเลื่อมใส—พวกเขาเรียกตนเองว่าแอนไท-นีไฟ-ลีไฮและเป็นอิสระจากคำสาปแช่ง—ชาวอแมลิไคและชาวอมิวลอนปฏิเสธความจริง. ประมาณ ๙๐–๗๗ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"แอลมา ๒๓","verses":[{"vNo":"๑ ","txt":"ดูเถิด, บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือกษัตริย์ของชาวเลมันออกถ้อยแถลงไปในบรรดาผู้คนทั้งหมดของเขา, ว่าพวกเขาจะไม่จับแอมัน, หรือแอรัน, หรือออมเนอร์, หรือฮิมไน, หรือพี่น้องของพวกท่านซึ่งจะออกไปสั่งสอนพระวจนะของพระผู้เป็นเจ้า, ไม่ว่าในที่ใดก็ตามที่พวกท่านจะไป, ในแผ่นดินส่วนใดของพวกเขา."},{"vNo":"๒ ","txt":"แท้จริงแล้ว, เขาออกคำสั่งไปในบรรดาพวกเขา, ว่าพวกเขาจะไม่จับพวกท่านมัด, หรือโยนพวกท่านเข้าเรือนจำ; ทั้งไม่ถ่มน้ำลายใส่พวกท่าน, หรือโบยตีพวกท่าน, หรือขับไล่พวกท่านออกจากธรรมศาลาทั้งหลายของพวกเขา, หรือโบย; ทั้งจะไม่ขว้างปาพวกท่านด้วยก้อนหิน, แต่ว่าพวกท่านจะมีอิสระในการเข้าบ้านของพวกเขา, และในวิหารของพวกเขา, และสถานศักดิ์สิทธิ์ของพวกเขาด้วย."},{"vNo":"๓ ","txt":"และดังนี้พวกท่านจะได้ออกไปสั่งสอนพระวจนะตามความปรารถนาของพวกท่าน, เพราะกษัตริย์ได้รับการเปลี่ยนใจเลื่อมใสมาหาพระเจ้าแล้ว, และทุกคนในครัวเรือนของเขา; ฉะนั้นเขาจึงออกถ้อยแถลงของเขาไปทั่วแผ่นดินถึงผู้คนของเขา, เพื่อพระวจนะของพระผู้เป็นเจ้าจะได้ไม่มีเครื่องกีดขวาง, แต่จะออกไปตลอดทั่วแผ่นดิน, เพื่อผู้คนของเขาจะได้ตระหนักเกี่ยวกับประเพณีอันชั่วร้ายของบรรพบุรุษพวกเขา, และเพื่อพวกเขาจะได้ตระหนักว่าพวกเขาเป็นพี่น้องกันทั้งหมด, และว่าพวกเขาไม่ควรกระทำฆาตกรรม, หรือปล้นสะดม, หรือลักขโมย, หรือประพฤติล่วงประเวณี, หรือกระทำความชั่วร้ายใด ๆ."},{"vNo":"๔ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อกษัตริย์ได้ส่งถ้อยแถลงนี้ออกไป, แอรันและพี่น้องท่านออกเดินทางจากเมืองหนึ่งไปอีกเมืองหนึ่ง, และจากสถานที่นมัสการแห่งหนึ่งไปอีกแห่งหนึ่ง, โดยสถาปนาศาสนจักร, และอุทิศถวายปุโรหิตและผู้สอนทั่วแผ่นดินในบรรดาชาวเลมัน, เพื่อสั่งสอนและสอนพระวจนะของพระผู้เป็นเจ้าในบรรดาพวกเขา; และด้วยเหตุนี้พวกท่านเริ่มมีความสำเร็จใหญ่หลวง."},{"vNo":"๕ ","txt":"และพวกท่านนำคนหลายพันคนมาเข้าถึงความรู้เรื่องพระเจ้า, แท้จริงแล้ว, พวกท่านนำคนหลายพันคนมาให้เชื่อประเพณีของชาวนีไฟ; และพวกเขาได้รับการสอนถึงบันทึกและคำพยากรณ์ซึ่งสืบทอดกันมาแม้จนถึงปัจจุบันนี้."},{"vNo":"๖ ","txt":"และแน่นอนดังที่พระเจ้าทรงพระชนม์อยู่ฉันใด, มากเท่าที่เชื่อ, หรือมากเท่าที่พวกท่านนำมาเข้าถึงความรู้เรื่องความจริง, โดยผ่านการสั่งสอนของแอมันกับพี่น้องท่าน, ตามวิญญาณแห่งการเปิดเผยและการพยากรณ์, และเดชานุภาพของพระผู้เป็นเจ้าที่ทำปาฏิหาริย์ในคนเหล่านั้น—แท้จริงแล้ว, ข้าพเจ้ากล่าวแก่ท่าน, ดังที่พระเจ้าทรงพระชนม์อยู่ฉันใด, ชาวเลมันมากเท่าที่เชื่อในคำสั่งสอนของพวกท่าน, และเปลี่ยนใจเลื่อมใสมาหาพระเจ้า, จะไม่เคยตกเลยฉันนั้น."},{"vNo":"๗ ","txt":"เพราะพวกเขากลับกลายเป็นคนชอบธรรม; พวกเขาวางอาวุธแห่งการกบฏของตนแล้ว, คือพวกเขาไม่ต่อสู้พระผู้เป็นเจ้าอีกต่อไป, ทั้งไม่ต่อสู้พี่น้องคนใดของพวกเขา."},{"vNo":"๘ ","txt":"บัดนี้, คนเหล่านี้คือคนที่เปลี่ยนใจเลื่อมใสมาหาพระเจ้า :"},{"vNo":"๙ ","txt":"ผู้คนของชาวเลมันที่อยู่ในแผ่นดินแห่งอิชมาเอล;"},{"vNo":"๑๐ ","txt":"และผู้คนของชาวเลมันที่อยู่ในแผ่นดินแห่งมิดโดไนด้วย;"},{"vNo":"๑๑ ","txt":"และผู้คนของชาวเลมันที่อยู่ในเมืองแห่งนีไฟด้วย;"},{"vNo":"๑๒ ","txt":"และผู้คนของชาวเลมันที่อยู่ในแผ่นดินแห่งไชลัม, และที่อยู่ในแผ่นดินแห่งเช็มลอน, และในเมืองแห่งเลมิวเอล, และในเมืองแห่งชิมไนลอม."},{"vNo":"๑๓ ","txt":"และนี่คือชื่อเมืองของชาวเลมันซึ่งเปลี่ยนใจเลื่อมใสมาหาพระเจ้า; และคนเหล่านี้คือผู้ที่วางอาวุธแห่งการกบฏของตน, แท้จริงแล้ว, อาวุธสงครามทั้งหมดของพวกเขา; และพวกเขาทั้งหมดเป็นชาวเลมัน."},{"vNo":"๑๔ ","txt":"และชาวอแมลิไคไม่เปลี่ยนใจเลื่อมใส, นอกจากคนคนเดียว; ทั้งไม่มีชาวอมิวลอนคนใดเปลี่ยนใจเลื่อมใสเลย; แต่พวกเขาทำใจของตนแข็งกระด้าง, และใจของชาวเลมันในเขตนั้นของแผ่นดินด้วยไม่ว่าพวกเขาจะพำนักอยู่ที่ใด, แท้จริงแล้ว, และหมู่บ้านทั้งหมดของพวกเขาและเมืองทั้งหมดของพวกเขา."},{"vNo":"๑๕ ","txt":"ฉะนั้น, เราได้กล่าวถึงเมืองทั้งหมดของชาวเลมันซึ่งพวกเขากลับใจและเข้าถึงความรู้เรื่องความจริง, และได้รับการเปลี่ยนใจเลื่อมใส."},{"vNo":"๑๖ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือกษัตริย์และบรรดาผู้ที่เปลี่ยนใจเลื่อมใสปรารถนาจะมีชื่อเรียก, เพื่อโดยการนี้พวกเขาจะได้แตกต่างจากพี่น้องของตน; ฉะนั้นกษัตริย์จึงปรึกษากับแอรันและปุโรหิตหลายคนของพวกเขา, เกี่ยวกับชื่อที่พวกเขาควรจะรับไว้กับตน, เพื่อพวกเขาจะได้แตกต่างออกไป."},{"vNo":"๑๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาเรียกชื่อตนว่าชาวแอนไท-นีไฟ-ลีไฮ; และเรียกพวกเขาโดยชื่อนี้และไม่เรียกว่าชาวเลมันอีกต่อไป."},{"vNo":"๑๘ ","txt":"และพวกเขาเริ่มเป็นคนมีวิริยะอุตสาหะ; แท้จริงแล้ว, และพวกเขาเป็นมิตรกับชาวนีไฟ; ฉะนั้น, พวกเขาเปิดการติดต่อกับคนเหล่านั้น, และการสาปแช่งของพระผู้เป็นเจ้าจึงไม่ดำรงอยู่กับพวกเขาอีกต่อไป."}]}