{"heading":"การรุกรานของชาวเลมันแผ่กว้าง—พงศ์พันธุ์ปุโรหิตของโนอาห์พินาศดังที่อบินาไดพยากรณ์ไว้—ชาวเลมันมากมายเปลี่ยนใจเลื่อมใสและเข้ามารวมกับผู้คนของแอนไท-นีไฟ-ลีไฮ—พวกเขาเชื่อในพระคริสต์และรักษากฎของโมเสส. ประมาณ ๙๐–๗๗ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"แอลมา ๒๕","verses":[{"vNo":"๑ ","txt":"และดูเถิด, บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันเหล่านั้นโกรธมากขึ้นเพราะพวกเขาสังหารพี่น้องของตน; ฉะนั้นพวกเขาจึงสาบานจะแก้แค้นชาวนีไฟ; และพวกเขาไม่พยายามสังหารผู้คนของแอนไท-นีไฟ-ลีไฮต่อไปอีกในเวลานั้น."},{"vNo":"๒ ","txt":"แต่พวกเขายกกองทัพของตนข้ามไปในชายแดนของแผ่นดินแห่งเซราเฮ็มลา, และเข้าโจมตีผู้คนซึ่งอยู่ในแผ่นดินแห่งแอมันไนฮาห์และทำลายคนเหล่านั้น."},{"vNo":"๓ ","txt":"และหลังจากนั้น, พวกเขามีการสู้รบกับชาวนีไฟหลายครั้ง, ซึ่งในการนั้นพวกเขาถูกขับไล่และสังหาร."},{"vNo":"๔ ","txt":"และในบรรดาชาวเลมันที่ถูกสังหารเกือบทั้งหมดเป็นพงศ์พันธุ์ของอมิวลอนกับพี่น้องท่าน, ซึ่งเป็นพวกปุโรหิตของโนอาห์, และพวกเขาถูกสังหารด้วยน้ำมือของชาวนีไฟ;"},{"vNo":"๕ ","txt":"และคนที่เหลือนั้น, โดยที่หลบหนีเข้าไปในแดนทุรกันดารตะวันออก, และโดยแย่งชิงพลังอำนาจและสิทธิอำนาจเหนือชาวเลมัน, จึงให้ชาวเลมันมากมายสิ้นชีวิตด้วยไฟเพราะความเชื่อของพวกเขา—"},{"vNo":"๖ ","txt":"เพราะหลายคนในพวกเขา, หลังจากทนรับการสูญเสียอย่างหนักและความทุกข์นานัปการ, เริ่มได้รับแรงกระตุ้นให้นึกถึงคำที่แอรันและพี่น้องท่านเคยสั่งสอนไว้ในแผ่นดินตน; ฉะนั้นพวกเขาเริ่มไม่เชื่อประเพณีบรรพบุรุษ, และเชื่อในพระเจ้า, และว่าพระองค์ประทานพลังความสามารถอันยิ่งใหญ่ให้ชาวนีไฟ; และด้วยเหตุนี้มีหลายคนในพวกเขาเปลี่ยนใจเลื่อมใสในแดนทุรกันดาร."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้ปกครองเหล่านั้นซึ่งเป็นพวกที่เหลืออยู่ของลูกหลานอมิวลอนทำให้คนเหล่านั้นต้องถูกประหาร, แท้จริงแล้ว, คนทั้งหมดที่เชื่อในเรื่องเหล่านี้."},{"vNo":"๘ ","txt":"บัดนี้มรณสักขีครั้งนี้เป็นเหตุให้พี่น้องพวกเขาหลายคนถูกปลุกปั่นให้โกรธ; และเริ่มมีการโต้แย้งในแดนทุรกันดาร; และชาวเลมันเริ่มล่าพงศ์พันธุ์ของอมิวลอนกับพี่น้องของเขาและเริ่มสังหารคนพวกนี้; และพวกเขาหลบหนีเข้าไปในแดนทุรกันดารตะวันออก."},{"vNo":"๙ ","txt":"และดูเถิดพวกเขาถูกชาวเลมันตามล่าจนถึงวันนี้. ดังนั้นถ้อยคำของอบินาไดจึงเป็นจริง, ซึ่งท่านกล่าวไว้เกี่ยวกับพงศ์พันธุ์ของพวกปุโรหิตผู้ที่ทำให้ท่านต้องทนรับความตายด้วยไฟ."},{"vNo":"๑๐ ","txt":"เพราะท่านกล่าวแก่พวกเขา : อะไรที่ท่านจะทำแก่ข้าพเจ้าย่อมจะเป็นรูปแบบของสิ่งที่จะมาถึง."},{"vNo":"๑๑ ","txt":"และบัดนี้อบินาไดเป็นคนแรกที่ต้องทนรับความตายด้วยไฟเพราะความเชื่อของท่านในพระผู้เป็นเจ้า; บัดนี้นี่คือสิ่งที่ท่านหมายถึง, คือหลายคนจะต้องทนรับความตายด้วยไฟ, ดังที่ท่านได้ทนรับมาแล้ว."},{"vNo":"๑๒ ","txt":"และท่านกล่าวแก่บรรดาปุโรหิตของโนอาห์ว่าพงศ์พันธุ์ของพวกเขาจะทำให้คนเป็นอันมากต้องถูกประหาร, ในวิธีเดียวกันกับที่ท่านถูกประหาร, และว่าพวกเขาจะกระจัดกระจายกันอยู่ทั่วไปและถูกสังหาร, แม้ดังแกะที่ไม่มีเมษบาลถูกไล่ต้อนและถูกสัตว์ป่าฆ่า; และบัดนี้ดูเถิด, ถ้อยคำเหล่านี้ปรากฏเป็นความจริงแล้ว, เพราะพวกเขาถูกชาวเลมันไล่ต้อน, และพวกเขาถูกล่า, และพวกเขาถูกโบยตี."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อชาวเลมันเห็นว่าพวกเขาเอาชนะชาวนีไฟไม่ได้พวกเขาจึงกลับไปแผ่นดินของตนอีก; และหลายคนในพวกเขาข้ามมาอยู่ในแผ่นดินแห่งอิชมาเอลและแผ่นดินแห่งนีไฟ, และเข้ามารวมกับผู้คนของพระผู้เป็นเจ้า, ซึ่งเป็นผู้คนของแอนไท-นีไฟ-ลีไฮ."},{"vNo":"๑๔ ","txt":"และพวกเขาฝังอาวุธสงครามของตนด้วย, ดังที่พี่น้องของตนทำไป, และพวกเขาเริ่มเป็นคนชอบธรรม; และพวกเขาเดินในทางของพระเจ้า, และยึดมั่นต่อการรักษาพระบัญญัติของพระองค์และกฎเกณฑ์ของพระองค์."},{"vNo":"๑๕ ","txt":"แท้จริงแล้ว, และพวกเขารักษากฎของโมเสส; เพราะสมควรที่พวกเขาจะยังคงรักษากฎของโมเสส, เพราะยังไม่สมบูรณ์ทั้งหมด. แต่ทั้งที่มีกฎของโมเสส, พวกเขายังได้ตั้งตารอการเสด็จมาของพระคริสต์, โดยถือว่ากฎของโมเสสเป็นรูปแบบหนึ่งของการเสด็จมาของพระองค์, และโดยเชื่อว่าพวกเขาต้องรักษาวิธีปฏิบัติอันเป็นรูปลักษณ์ภายนอกเหล่านั้นไว้จนถึงเวลาที่พระองค์จะเป็นที่เปิดเผยแก่พวกเขา."},{"vNo":"๑๖ ","txt":"บัดนี้พวกเขาไม่คิดว่าความรอดจะมาถึงโดยกฎของโมเสส; แต่กฎของโมเสสทำหน้าที่เสริมศรัทธาพวกเขาให้มั่นคงในพระคริสต์; และดังนั้นพวกเขาคงความหวังอยู่กับความรอดนิรันดร์, โดยศรัทธา, โดยพึ่งพาวิญญาณแห่งการพยากรณ์, ซึ่งพูดถึงสิ่งที่จะเกิดขึ้น."},{"vNo":"๑๗ ","txt":"และบัดนี้ดูเถิด, แอมัน, และแอรัน, และออมเนอร์, และฮิมไน, และพี่น้องท่านชื่นชมยินดียิ่ง, เพราะความสำเร็จที่พวกท่านมีในบรรดาชาวเลมัน, โดยเห็นว่าพระเจ้าประทานให้พวกท่านตามคำสวดอ้อนวอนของพวกท่าน, และว่าพระองค์ทรงพิสูจน์พระวจนะของพระองค์แก่พวกท่านในทุกสิ่งแล้วด้วย."}]}