{"heading":"แอมันปลาบปลื้มในพระเจ้า—ผู้ซื่อสัตย์ได้รับพละกำลังจากพระเจ้าและได้รับความรู้—โดยศรัทธามนุษย์อาจนำจิตวิญญาณหลายพันดวงมาสู่การกลับใจ—พระผู้เป็นเจ้าทรงมีเดชานุภาพทั้งปวงและทรงเข้าใจสรรพสิ่งทั้งปวง. ประมาณ ๙๐–๗๗ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"แอลมา ๒๖","verses":[{"vNo":"๑ ","txt":"และบัดนี้, นี่คือถ้อยคำของแอมันที่กล่าวแก่พี่น้องท่าน, ซึ่งมีความดังนี้ : พี่น้องและผองเพื่อนของข้าพเจ้า, ดูเถิดข้าพเจ้ากล่าวแก่ท่าน, เรามีเหตุผลใหญ่หลวงเพียงใดที่จะชื่นชมยินดี; เพราะเราคิดหรือว่าเมื่อเราออกจากแผ่นดินแห่งเซราเฮ็มลาพระผู้เป็นเจ้าจะประทานพรอันสำคัญยิ่งเช่นนี้แก่เรา ?"},{"vNo":"๒ ","txt":"และบัดนี้, ข้าพเจ้าถาม, พรอันสำคัญยิ่งอะไรบ้างที่พระองค์ประสาทแก่เรา ? ท่านบอกได้ไหม ?"},{"vNo":"๓ ","txt":"ดูเถิด, ข้าพเจ้าตอบแทนท่าน; เพราะชาวเลมัน, พี่น้องเรา, อยู่ในความมืด, แท้จริงแล้ว, แม้ในเหวที่มืดที่สุด, แต่ดูเถิด, มีกี่คนในพวกเขาที่เรานำมาให้เห็นความสว่างอัศจรรย์ของพระผู้เป็นเจ้า ! และนี่คือพรซึ่งประสาทบนเรา, คือทำให้เราเป็นเครื่องมือในพระหัตถ์ของพระผู้เป็นเจ้าเพื่อนำมาซึ่งงานอันสำคัญยิ่งนี้."},{"vNo":"๔ ","txt":"ดูเถิด, พวกเขาหลายพันคนชื่นชมยินดี, และเรานำมาในคอกของพระผู้เป็นเจ้า."},{"vNo":"๕ ","txt":"ดูเถิด, ทุ่งพร้อมจะเก็บเกี่ยวแล้ว, และท่านเป็นสุขแล้ว, เพราะท่านยื่นเคียวเข้าไป, และเก็บเกี่ยวด้วยพละกำลังของท่าน, แท้จริงแล้ว, ตลอดทั้งวันท่านทำงาน; และจงดูจำนวนฟ่อนข้าวของท่าน ! และพระเจ้าจะทรงรวมมันไว้ในยุ้ง, เพื่อมันจะไม่สูญเปล่า."},{"vNo":"๖ ","txt":"แท้จริงแล้ว, มันจะไม่ถูกพายุพัดราบในวันสุดท้าย; แท้จริงแล้ว, ทั้งมันจะไม่ถูกลมหมุนพัดหอบไป; แต่เมื่อพายุมามันจะรวมอยู่ด้วยกันในที่ของมัน, เพื่อพายุจะเข้าไปถึงมันไม่ได้; แท้จริงแล้ว, ทั้งมันจะไม่ถูกพายุร้ายพัดไปที่แห่งใดก็ตามที่ศัตรูเลือกที่จะพามันไป."},{"vNo":"๗ ","txt":"แต่ดูเถิด, มันอยู่ในพระหัตถ์ของพระเจ้าแห่งฤดูเก็บเกี่ยว, และมันเป็นของพระองค์; และพระองค์จะทรงยกมันขึ้นในวันสุดท้าย."},{"vNo":"๘ ","txt":"ขอพระนามพระผู้เป็นเจ้าของเราทรงเจริญด้วยพระสิริเถิด; ขอให้เราร้องเพลงสรรเสริญพระองค์, แท้จริงแล้ว, ขอให้เราน้อมขอบพระทัยแด่พระนามอันบริสุทธิ์ของพระองค์, เพราะพระองค์ทรงทำงานชอบธรรมตลอดกาล."},{"vNo":"๙ ","txt":"เพราะหากเราไม่ได้ขึ้นมาจากแผ่นดินแห่งเซราเฮ็มลา, พี่น้องที่รักยิ่งเหล่านี้ของเรา, ผู้ซึ่งรักเราอย่างยิ่ง, จะยังคงทรมานอยู่กับความเกลียดชังเรา, แท้จริงแล้ว, และพวกเขาจะเป็นคนแปลกหน้ากับพระผู้เป็นเจ้าด้วย."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อแอมันกล่าวถ้อยคำเหล่านี้แล้ว, แอรันพี่ชายท่านติเตียนท่าน, โดยกล่าวว่า : แอมัน, พี่เกรงว่าปีติของน้องได้พาน้องไปถึงการอวดอ้างเสียแล้ว."},{"vNo":"๑๑ ","txt":"แต่แอมันกล่าวแก่ท่าน : ข้าพเจ้าไม่ได้อวดอ้างในกำลังของข้าพเจ้าเอง, หรือในปัญญาของข้าพเจ้าเอง; แต่ดูเถิด, ปีติของข้าพเจ้าเต็มเปี่ยม, แท้จริงแล้ว, ใจข้าพเจ้าปริ่มด้วยปีติ, และข้าพเจ้าจะชื่นชมยินดีในพระผู้เป็นเจ้าของข้าพเจ้า."},{"vNo":"๑๒ ","txt":"แท้จริงแล้ว, ข้าพเจ้ารู้ว่าข้าพเจ้าไม่ได้เป็นอะไรเลย; ตามกำลังของข้าพเจ้า ข้าพเจ้าอ่อนแอ; ฉะนั้นข้าพเจ้าจะไม่โอ้อวดตน, แต่ข้าพเจ้าจะอวดอ้างพระผู้เป็นเจ้าของข้าพเจ้า, เพราะในพละกำลังของพระองค์ข้าพเจ้าทำได้ทุกสิ่ง; แท้จริงแล้ว, ดูเถิด, เรากระทำปาฏิหาริย์อันยิ่งใหญ่หลายอย่างมาในแผ่นดินนี้, ซึ่งเพื่อสิ่งนี้เราจะสรรเสริญพระนามของพระองค์ตลอดกาล."},{"vNo":"๑๓ ","txt":"ดูเถิด, พี่น้องเรากี่พันคนแล้วที่พระองค์ทรงปลดเปลื้องจากความเจ็บปวดแห่งนรก; และนำพวกเขามาร้องสดุดีความรักที่ไถ่, และนี่เพราะพลังแห่งพระวจนะของพระองค์ซึ่งอยู่ในเรา, ฉะนั้นเราไม่มีเหตุผลอันหนักแน่นที่จะชื่นชมยินดีหรือ ?"},{"vNo":"๑๔ ","txt":"แท้จริงแล้ว, เรามีเหตุผลที่จะสรรเสริญพระองค์ตลอดกาล, เพราะพระองค์ทรงเป็นพระผู้เป็นเจ้าสูงสุด, และทรงปลดปล่อยพี่น้องเราจากโซ่แห่งนรก."},{"vNo":"๑๕ ","txt":"แท้จริงแล้ว, พวกเขาถูกล้อมรอบด้วยความมืดและความพินาศอันเป็นนิจ; แต่ดูเถิด, พระองค์ทรงนำพวกเขาเข้ามาในความสว่างอันเป็นนิจของพระองค์, แท้จริงแล้ว, เข้ามาในความรอดอันเป็นนิจ; และความอุดมสมบูรณ์อันหาที่เปรียบมิได้แห่งความรักของพระองค์ล้อมรอบพวกเขา; แท้จริงแล้ว, และเราเป็นเครื่องมือในพระหัตถ์ของพระองค์ในการทำงานสำคัญยิ่งและน่าอัศจรรย์นี้."},{"vNo":"๑๖ ","txt":"ฉะนั้น, ขอให้เราปลาบปลื้มเถิด, แท้จริงแล้ว, เราจะปลาบปลื้มในพระเจ้า; แท้จริงแล้ว, เราจะชื่นชมยินดี, เพราะปีติของเราเต็มเปี่ยม; แท้จริงแล้ว, เราจะสรรเสริญพระผู้เป็นเจ้าของเราตลอดกาล. ดูเถิด, ใครเล่าจะปลาบปลื้มในพระเจ้าได้มากเกินไป ? แท้จริงแล้ว, ใครเล่าจะพูดได้มากเกินไปถึงเดชานุภาพอันยิ่งใหญ่ของพระองค์, และถึงพระเมตตาของพระองค์, และถึงความอดกลั้นของพระองค์ที่มีต่อลูกหลานมนุษย์ ? ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, ข้าพเจ้าไม่สามารถกล่าวแม้ส่วนน้อยที่สุดซึ่งข้าพเจ้ารู้สึก."},{"vNo":"๑๗ ","txt":"ใครเล่าจะคิดได้ว่าพระผู้เป็นเจ้าของเราจะทรงเมตตามากเช่นนั้นถึงกับทรงฉุดเราจากสภาพอันน่าพรั่นพรึง, เป็นบาป, และแปดเปื้อน ?"},{"vNo":"๑๘ ","txt":"ดูเถิด, เราออกไปแม้ในโทสะ, พร้อมกับขู่เข็ญคุกคามจะทำลายศาสนจักรของพระองค์."},{"vNo":"๑๙ ","txt":"โอ้เวลานั้น, เหตุใดพระองค์ไม่ทรงส่งเราไปสู่ความพินาศอันน่าพรั่นพรึง, แท้จริงแล้ว, เหตุใดพระองค์ไม่ทรงปล่อยดาบแห่งความยุติธรรมของพระองค์ให้ตกลงมาบนเรา, และกำหนดให้เราไปสู่ความสิ้นหวังนิรันดร์ ?"},{"vNo":"๒๐ ","txt":"โอ้, จิตวิญญาณข้าพเจ้า, ประหนึ่งว่าเกือบจะหลบหนีไป, เมื่อคิดเช่นนั้น. ดูเถิด, พระองค์ไม่ทรงใช้ความยุติธรรมของพระองค์กับเรา, แต่ในพระเมตตาอันหาที่สุดมิได้ของพระองค์ทรงนำเราข้ามห้วงอันเป็นนิจแห่งความตายและความเศร้าหมอง, แม้มาสู่ความรอดแห่งจิตวิญญาณเรา."},{"vNo":"๒๑ ","txt":"และบัดนี้ดูเถิด, พี่น้องข้าพเจ้า, มีมนุษย์ปุถุชนอะไรเล่าที่รู้เรื่องเหล่านี้ ? ข้าพเจ้ากล่าวแก่ท่าน, ไม่มีใครเลยที่รู้เรื่องเหล่านี้, นอกจากคนที่สำนึกผิด."},{"vNo":"๒๒ ","txt":"แท้จริงแล้ว, ผู้ที่กลับใจและใช้ศรัทธา, และนำงานดีออกมา, และสวดอ้อนวอนอย่างสม่ำเสมอโดยไม่หยุด—จะประทานให้แก่คนเช่นนั้นเพื่อรู้ความลี้ลับของพระผู้เป็นเจ้า; แท้จริงแล้ว, จะประทานให้คนเช่นนั้นเพื่อเปิดเผยเรื่องที่ไม่เคยเปิดเผยมาก่อน; แท้จริงแล้ว, และจะประทานให้แก่คนเช่นนั้นที่จะนำจิตวิญญาณหลายพันดวงมาสู่การกลับใจ, แม้ดังที่เคยประทานให้แก่เรามาแล้วที่จะนำพี่น้องเหล่านี้ของเรามาสู่การกลับใจ."},{"vNo":"๒๓ ","txt":"บัดนี้พี่น้องข้าพเจ้า, ท่านจำได้ไหม, ว่าเรากล่าวแก่พี่น้องเราในแผ่นดินแห่งเซราเฮ็มลา, ว่าเราจะขึ้นไปแผ่นดินแห่งนีไฟ, เพื่อสั่งสอนชาวเลมัน, พี่น้องเรา, และพวกเขาหัวเราะเยาะเรา ?"},{"vNo":"๒๔ ","txt":"เพราะพวกเขากล่าวแก่เรา : ท่านคิดหรือว่าท่านจะนำชาวเลมันมาสู่ความรู้เรื่องความจริงได้ ? ท่านคิดหรือว่าท่านจะทำให้ชาวเลมันตระหนักถึงความไม่ถูกต้องของประเพณีบรรพบุรุษของพวกเขาได้, เมื่อพวกเขาเป็นพวกดื้อรั้นอย่างที่เป็นอยู่; ซึ่งใจพวกเขาเบิกบานในการนองเลือด; ซึ่งวันเวลาใช้ไปในความชั่วช้าสามานย์อย่างที่สุด; ซึ่งทางของพวกเขาเป็นทางของคนล่วงละเมิดมาตั้งแต่ต้น ? บัดนี้พี่น้องข้าพเจ้า, ท่านจงจำว่านี่คือคำพูดของพวกเขา."},{"vNo":"๒๕ ","txt":"และยิ่งกว่านั้นพวกเขากล่าว : ให้เราจับอาวุธขึ้นต่อสู้พวกเขา, เพื่อเราจะทำลายพวกเขาและความชั่วช้าสามานย์ของพวกเขาออกจากแผ่นดิน, เพื่อว่าพวกเขาจะได้ไม่ย่ำยีเราและทำลายเรา."},{"vNo":"๒๖ ","txt":"แต่ดูเถิด, พี่น้องที่รักของข้าพเจ้า, เรามาในแดนทุรกันดารไม่ใช่ด้วยเจตนาจะทำลายพี่น้องของเรา, แต่ด้วยเจตนาว่าบางทีเราอาจจะช่วยจิตวิญญาณของพวกเขาบางจิตวิญญาณให้รอด."},{"vNo":"๒๗ ","txt":"บัดนี้เมื่อใจเราหดหู่, และเราเกือบจะกลับอยู่แล้ว, ดูเถิด, พระเจ้าทรงปลอบโยนเรา, และตรัส : จงไปในบรรดาชาวเลมัน, พี่น้องของเจ้า, และจงรับความทุกข์ของเจ้าด้วยความอดทน, และเราจะให้ความสำเร็จแก่เจ้า."},{"vNo":"๒๘ ","txt":"และบัดนี้ดูเถิด, เรามา, และออกไปในบรรดาพวกเขา; และเราอดทนในความทุกขเวทนาของเรา, และเราต้องทนความขาดแคลนทุกอย่าง; แท้จริงแล้ว, เราเดินทางจากบ้านหนึ่งไปบ้านหนึ่ง, โดยพึ่งพาความเมตตาของโลก—หาใช่ความเมตตาของโลกเท่านั้นไม่แต่ในพระเมตตาของพระผู้เป็นเจ้าด้วย."},{"vNo":"๒๙ ","txt":"และเราเข้าไปในบ้านพวกเขาและสอนพวกเขา, และเราสอนพวกเขาตามถนนของพวกเขา; แท้จริงแล้ว, และเราสอนพวกเขาบนเนินเขาของพวกเขา; และเราเข้าไปในวิหารของพวกเขาและธรรมศาลาทั้งหลายของพวกเขาและสอนพวกเขา; และเราถูกไล่ออกมา, และถูกล้อเลียน, และถูกถ่มน้ำลายใส่, และถูกตบหน้า; และเราถูกขว้างปาด้วยก้อนหิน, และถูกจับและมัดด้วยเชือกที่แข็งแรง, และโยนเข้าเรือนจำ; และโดยผ่านเดชานุภาพและปรีชาญาณของพระผู้เป็นเจ้าเราได้รับการปลดปล่อยอีก."},{"vNo":"๓๐ ","txt":"และเราต้องทนความทุกข์ต่าง ๆ นานา, และทั้งหมดนี้, เพื่อบางทีเราอาจจะเป็นทางแห่งการช่วยจิตวิญญาณบางดวงให้รอด; และเราคิดว่าปีติของเราจะเต็มเปี่ยมหากบางทีเราอาจจะเป็นทางแห่งการช่วยบางคนให้รอดได้."},{"vNo":"๓๑ ","txt":"บัดนี้ดูเถิด, เราจะมองไปและเห็นผลการทำงานของเราได้; และมันน้อยหรือ ? ข้าพเจ้ากล่าวแก่ท่าน, ไม่เลย, มันมาก; แท้จริงแล้ว, และเราเป็นพยานถึงความจริงใจของคนเหล่านั้น, เพราะความรักของพวกเขาที่มีต่อพี่น้องพวกเขาและต่อเราด้วย."},{"vNo":"๓๒ ","txt":"เพราะดูเถิด, พวกเขายอมสละชีวิตของพวกเขาแม้แทนที่จะเอาชีวิตของศัตรูพวกเขา; และพวกเขาฝังอาวุธสงครามไว้ลึกในพื้นดิน, เพราะความรักที่มีต่อพี่น้องพวกเขา."},{"vNo":"๓๓ ","txt":"และบัดนี้ดูเถิดข้าพเจ้ากล่าวแก่ท่าน, เคยมีความรักยิ่งใหญ่เช่นนั้นในทั้งแผ่นดินไหม ? ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, ไม่เลย, ไม่เคยมี, แม้ในบรรดาชาวนีไฟ."},{"vNo":"๓๔ ","txt":"เพราะดูเถิด, พวกเขาจะจับอาวุธขึ้นต่อสู้พี่น้องของเขา; พวกเขาจะไม่ยอมให้ตนถูกสังหาร. แต่ดูเถิดมีมากเพียงใดในพวกนี้ที่ยอมเสียชีวิตของตน; และเรารู้ว่าเขากลับไปสู่พระผู้เป็นเจ้าของตนแล้ว, เพราะความรักของพวกเขาและความเกลียดของพวกเขาที่จะทำบาป."},{"vNo":"๓๕ ","txt":"บัดนี้เราไม่มีเหตุผลที่จะชื่นชมยินดีหรือ ? เรามี, ข้าพเจ้ากล่าวแก่ท่าน, นับแต่โลกนี้เริ่มต้น, ไม่เคยมีใครมีเหตุผลใหญ่หลวงเช่นนี้ที่จะชื่นชมยินดีดังเรา; แท้จริงแล้ว, และนำปีติของข้าพเจ้าไป, แม้ถึงการโอ้อวดในพระผู้เป็นเจ้าของข้าพเจ้า; เพราะพระองค์ทรงมีเดชานุภาพทั้งปวง, ปรีชาญาณทั้งปวง, และความเข้าใจทั้งปวง; พระองค์ทรงเข้าพระทัยเรื่องทั้งปวง, และพระองค์ทรงเป็นพระผู้ทรงมีเมตตา, แม้จนถึงความรอด, แก่คนที่จะกลับใจและเชื่อในพระนามของพระองค์."},{"vNo":"๓๖ ","txt":"บัดนี้หากนี่เป็นการโอ้อวดแล้ว, แม้เช่นนั้นข้าพเจ้าจะโอ้อวด; เพราะนี่คือชีวิตของข้าพเจ้าและแสงสว่างของข้าพเจ้า, ปีติของข้าพเจ้าและความรอดของข้าพเจ้า, และการไถ่ของข้าพเจ้าจากวิบัติอันเป็นนิจ. แท้จริงแล้ว, ขอพระนามพระผู้เป็นเจ้าของข้าพเจ้าทรงเจริญด้วยพระสิริเถิด, พระผู้ทรงห่วงใยคนเหล่านี้, ซึ่งเป็นกิ่งของต้นไม้แห่งอิสราเอล, และสูญหายไปจากลำต้นของมันในแผ่นดินแปลก; แท้จริงแล้ว, ข้าพเจ้ากล่าว, ขอพระนามพระผู้เป็นเจ้าของข้าพเจ้าทรงเจริญด้วยพระสิริเถิด, พระผู้ทรงห่วงใยเรา, ผู้คนที่ระหกระเหินไปในแผ่นดินแปลก."},{"vNo":"๓๗ ","txt":"บัดนี้พี่น้องข้าพเจ้า, เราเห็นว่าพระผู้เป็นเจ้าทรงเป็นห่วงคนทุกหมู่เหล่า, ไม่ว่าพวกเขาจะอยู่ในแผ่นดินไหน; แท้จริงแล้ว, พระองค์ทรงนับผู้คนของพระองค์, และอุทรแห่งพระเมตตาของพระองค์มีอยู่เหนือแผ่นดินโลกทั้งปวง. บัดนี้นี่คือปีติของข้าพเจ้า, และการน้อมขอบพระทัยเป็นล้นพ้นของข้าพเจ้า; แท้จริงแล้ว, และข้าพเจ้าจะน้อมขอบพระทัยพระผู้เป็นเจ้าของข้าพเจ้าตลอดกาล. เอเมน."}]}