{"heading":"ชาวแอมลิไซทำเครื่องหมายให้ตนเองตามคำพยากรณ์—ชาวเลมันถูกสาปแช่งเพราะการเป็นกบฏของพวกเขา—มนุษย์นำคำสาปแช่งของตนเองมาสู่ตนเอง—ชาวนีไฟทำให้กองทัพชาวเลมันอีกกองหนึ่งพ่ายแพ้. ประมาณ ๘๗–๘๖ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"แอลมา ๓","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวนีไฟที่มิได้ถูกสังหารด้วยอาวุธสงครามนั้น, หลังจากฝังศพคนที่ถูกสังหารแล้ว—บัดนี้หาได้นับจำนวนคนที่ถูกสังหารไม่, เพราะความมากมายสุดคณานับ—หลังจากพวกเขาฝังศพผู้ตายของตนเสร็จแล้วทุกคนก็กลับคืนผืนแผ่นดินตน, และกลับไปสู่บ้านตน, และภรรยา, และลูก ๆ ของตนด้วย."},{"vNo":"๒ ","txt":"บัดนี้ผู้หญิงและเด็กเป็นอันมากถูกสังหารด้วยดาบ, และฝูงสัตว์เลี้ยงและฝูงสัตว์ใหญ่ของพวกเขาเป็นอันมากด้วย; และไร่นาธัญพืชของพวกเขามากมายถูกทำลายด้วย, เพราะถูกบรรดาไพร่พลเหยียบย่ำ."},{"vNo":"๓ ","txt":"และบัดนี้ชาวเลมันและชาวแอมลิไซมากเท่าที่ถูกสังหารบนฝั่งแม่น้ำไซดอนถูกโยนลงในผืนน้ำแห่งไซดอน; และดูเถิดกระดูกของพวกเขาอยู่ในห้วงลึกของทะเล, และมากมายนัก."},{"vNo":"๔ ","txt":"และชาวแอมลิไซแตกต่างจากชาวนีไฟ, เพราะพวกเขาทำเครื่องหมายให้ตนเองด้วยสีแดงไว้ที่หน้าผากตามแบบชาวเลมัน; กระนั้นก็ตามพวกเขาไม่ได้โกนศีรษะเหมือนกับชาวเลมัน."},{"vNo":"๕ ","txt":"บัดนี้ศีรษะชาวเลมันโล้น; และพวกเขาเปลือยเปล่า, นอกจากแผ่นหนังซึ่งคาดไว้รอบเอว, และยุทธภัณฑ์ของพวกเขา, ซึ่งคาดไว้รอบตัวด้วย, และคันธนูของพวกเขา, และลูกธนูของพวกเขา, และก้อนหินของพวกเขา, และสายเหวี่ยงของพวกเขา, และอื่น ๆ."},{"vNo":"๖ ","txt":"และผิวของชาวเลมันคล้ำ, ตามเครื่องหมายซึ่งบรรพบุรุษพวกเขาได้รับมา, ซึ่งเป็นการสาปแช่งพวกเขาเพราะการล่วงละเมิดและการกบฏที่พวกเขามีต่อพี่น้อง, อันมีนีไฟ, เจคอบ, และโจเซฟ, และแซม, ซึ่งเป็นคนเที่ยงธรรมและบริสุทธิ์."},{"vNo":"๗ ","txt":"และพี่น้องพวกเขาหมายมั่นจะทำลายพวกเขา, ฉะนั้นคนเหล่านั้นจึงถูกสาปแช่ง; และพระเจ้าพระผู้เป็นเจ้าทรงตราเครื่องหมายไว้บนพวกเขา, แท้จริงแล้ว, บนเลมันและเลมิวเอล, และบุตรของอิชมาเอล, และหญิงชาวอิชมาเอลด้วย."},{"vNo":"๘ ","txt":"และการนี้เป็นไปเพื่อพงศ์พันธุ์พวกเขาจะได้แตกต่างจากพงศ์พันธุ์ของพี่น้อง, เพื่อด้วยการนี้พระเจ้าพระผู้เป็นเจ้าจะได้ทรงปกปักรักษาผู้คนของพระองค์, เพื่อพวกเขาจะไม่ปะปนและเชื่อในประเพณีอันไม่ถูกต้องซึ่งจะก่อให้เกิดความพินาศของพวกเขา."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้ใดก็ตามที่ได้ผสมพงศ์พันธุ์ของเขากับชาวเลมันได้นำเอาการสาปแช่งอย่างเดียวกันมาบนพงศ์พันธุ์ของเขา."},{"vNo":"๑๐ ","txt":"ฉะนั้น, ผู้ใดก็ตามที่ยอมตนให้ชาวเลมันชักนำไปย่อมเรียกเขาตามคนพวกนั้น, และมีเครื่องหมายตราไว้บนผู้นั้น."},{"vNo":"๑๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้ใดก็ตามที่ไม่เชื่อในประเพณีชาวเลมัน, แต่เชื่อบันทึกเหล่านั้นซึ่งนำออกมาจากแผ่นดินแห่งเยรูซาเล็ม, และเชื่อประเพณีบรรพบุรุษของพวกเขาด้วย, ซึ่งถูกต้อง, ผู้ซึ่งเชื่อในพระบัญญัติของพระผู้เป็นเจ้าและรักษาพระบัญญัติ, เรียกว่าชาวนีไฟ, หรือผู้คนของนีไฟนับจากเวลานั้น—"},{"vNo":"๑๒ ","txt":"และพวกเขานั่นเองผู้เขียนบันทึกซึ่งเป็นจริงเกี่ยวกับผู้คนของพวกเขา, และเกี่ยวกับผู้คนของชาวเลมันด้วย."},{"vNo":"๑๓ ","txt":"บัดนี้เราจะกลับมากล่าวถึงชาวแอมลิไซอีก, เพราะพวกนี้มีเครื่องหมายตราไว้บนพวกเขาด้วย; แท้จริงแล้ว, พวกเขาทำเครื่องหมายให้ตนเอง, แท้จริงแล้ว, เครื่องหมายสีแดงบนหน้าผากของพวกเขา."},{"vNo":"๑๔ ","txt":"ดังนั้นพระวจนะของพระผู้เป็นเจ้าจึงเกิดสัมฤทธิผล, เพราะนี่คือพระดำรัสซึ่งพระองค์ตรัสกับนีไฟ : ดูเถิด, เราสาปแช่งชาวเลมันไว้, และเราจะทำเครื่องหมายไว้บนพวกเขาเพื่อพวกเขาและพงศ์พันธุ์พวกเขาจะถูกแยกจากเจ้าและพงศ์พันธุ์เจ้า, นับจากเวลานี้ไปและตลอดกาล, เว้นแต่พวกเขาจะกลับใจจากความชั่วร้ายของตนและหันมาหาเราเพื่อเราจะมีเมตตาต่อพวกเขา."},{"vNo":"๑๕ ","txt":"และอนึ่ง : เราจะทำเครื่องหมายไว้บนผู้ที่ผสมพงศ์พันธุ์เขากับพี่น้องเจ้า, เพื่อพวกเขาจะถูกสาปแช่งด้วย."},{"vNo":"๑๖ ","txt":"และอนึ่ง : เราจะทำเครื่องหมายบนผู้ที่ต่อสู้กับเจ้าและพงศ์พันธุ์เจ้า."},{"vNo":"๑๗ ","txt":"และอนึ่ง, เรากล่าวว่าจะไม่เรียกผู้ที่ไปจากเจ้าว่าเป็นพงศ์พันธุ์เจ้าอีกต่อไป; และเราจะให้พรเจ้า, และผู้ใดก็ตามที่เรียกว่าเป็นพงศ์พันธุ์เจ้า, นับแต่นี้ไปและตลอดกาล; และนี่คือสัญญาของพระเจ้าต่อนีไฟและพงศ์พันธุ์ของท่าน."},{"vNo":"๑๘ ","txt":"บัดนี้ชาวแอมลิไซหารู้ไม่ว่าพวกเขากำลังทำให้พระวจนะของพระผู้เป็นเจ้าเกิดสัมฤทธิผลเมื่อพวกเขาเริ่มทำเครื่องหมายไว้บนหน้าผากตน; กระนั้นก็ตามพวกเขายังออกมากบฏต่อพระผู้เป็นเจ้าอย่างเปิดเผย; ฉะนั้นจึงสมควรที่การสาปแช่งจะตกอยู่บนพวกเขา."},{"vNo":"๑๙ ","txt":"บัดนี้ข้าพเจ้าอยากให้ท่านเห็นว่าพวกเขานำเอาการสาปแช่งมาไว้กับตนเอง; และแม้ดังนั้นกับทุกคนที่ถูกสาปแช่งก็นำเอาการกล่าวโทษของตนมาไว้กับตัวเขาเอง."},{"vNo":"๒๐ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือต่อมาอีกไม่กี่วันหลังจากการสู้รบซึ่งเกิดขึ้นในแผ่นดินแห่งเซราเฮ็มลา, โดยชาวเลมันและชาวแอมลิไซ, คือมีกองทัพอีกกองหนึ่งของชาวเลมันยกมาโจมตีผู้คนของนีไฟ, ณ สถานที่เดียวกับที่กองทัพกองแรกพบกับชาวแอมลิไซ."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมีกองทัพกองหนึ่งถูกส่งไปขับไล่พวกนั้นออกจากแผ่นดินของพวกเขา."},{"vNo":"๒๒ ","txt":"บัดนี้ตัวแอลมาเองโดยที่ได้รับบาดเจ็บจึงไม่ได้ออกไปสู้รบกับชาวเลมันในครั้งนี้;"},{"vNo":"๒๓ ","txt":"แต่ท่านส่งกองทัพใหญ่ไปต่อสู้กับคนเหล่านั้น; และพวกเขาขึ้นไปสังหารชาวเลมันเป็นอันมาก, และขับไล่พวกที่เหลือออกไปนอกเขตแดนแผ่นดินพวกเขา."},{"vNo":"๒๔ ","txt":"และแล้วพวกเขากลับมาอีกและเริ่มสถาปนาสันติในแผ่นดิน, โดยไม่ถูกศัตรูของพวกเขารบกวนต่อไปอีกชั่วเวลาหนึ่ง."},{"vNo":"๒๕ ","txt":"บัดนี้สิ่งทั้งหมดนี้เป็นไป, แท้จริงแล้ว, สงครามและการขัดแย้งทั้งหมดนี้เริ่มต้นขึ้นและจบลงในปีที่ห้าแห่งการปกครองของผู้พิพากษา."},{"vNo":"๒๖ ","txt":"และภายในหนึ่งปีคนหลายพันหลายหมื่นคนถูกส่งไปสู่โลกนิรันดร์, เพื่อพวกเขาจะได้เก็บเกี่ยวรางวัลของตนตามงานของตน, ไม่ว่างานนั้นจะดีหรือชั่ว, เพื่อเก็บเกี่ยวความสุขนิรันดร์หรือความเศร้าหมองนิรันดร์, ตามวิญญาณซึ่งพวกเขาเลือกเชื่อฟัง, แล้วแต่จะเป็นวิญญาณดีหรือวิญญาณชั่ว."},{"vNo":"๒๗ ","txt":"เพราะทุกคนย่อมได้รับค่าตอบแทนจากคนที่ตนเลือกเชื่อฟัง, และนี่เป็นไปตามถ้อยคำของวิญญาณแห่งการพยากรณ์; ฉะนั้นขอให้เป็นไปตามความจริง. และสิ้นสุดปีที่ห้าแห่งการปกครองของเหล่าผู้พิพากษาดังนี้."}]}