{"heading":"ซีนัสสอนว่ามนุษย์ควรสวดอ้อนวอนและนมัสการในทุกที่และว่าพระองค์จะทรงเพิกถอนการพิพากษาเพราะพระบุตร—ซีนัคสอนว่าความเมตตาประสาทมาเนื่องจากพระบุตร—โมเสสยกรูปแบบแห่งพระบุตรของพระผู้เป็นเจ้าขึ้นในแดนทุรกันดาร. ประมาณ ๗๔ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"แอลมา ๓๓","verses":[{"vNo":"๑ ","txt":"บัดนี้หลังจากที่แอลมาพูดถ้อยคำเหล่านี้แล้ว, คนทั้งหลายส่งคำถามมาถึงท่านโดยปรารถนาจะรู้ว่าพวกเขาควรเชื่อในพระผู้เป็นเจ้าเดียวหรือไม่, เพื่อพวกเขาจะได้รับผลนี้จากสิ่งที่ท่านพูดถึง, หรือพวกเขาจะเพาะเมล็ดอย่างไร, หรือพระวจนะที่ท่านพูดถึง, ซึ่งท่านกล่าวว่าจะต้องเพาะไว้ในใจพวกเขา; หรือด้วยวิธีใดที่พวกเขาจะเริ่มใช้ศรัทธาของตน."},{"vNo":"๒ ","txt":"และแอลมากล่าวแก่พวกเขา : ดูเถิด, ท่านกล่าวว่าท่านนมัสการพระผู้เป็นเจ้าของท่านไม่ได้เพราะท่านถูกขับออกจากบรรดาธรรมศาลาของท่าน. แต่ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, หากท่านคิดว่าท่านนมัสการพระผู้เป็นเจ้าไม่ได้, ท่านก็ผิดพลาดอย่างใหญ่หลวง, และท่านควรค้นคว้าพระคัมภีร์; หากท่านคิดว่าพระคัมภีร์สอนท่านเรื่องนี้, ท่านก็ไม่เข้าใจพระคัมภีร์."},{"vNo":"๓ ","txt":"ท่านจำได้หรือไม่ที่ได้อ่านเรื่องซึ่งซีนัส, ศาสดาพยากรณ์ในสมัยโบราณ, กล่าวไว้เกี่ยวกับการสวดอ้อนวอนหรือการนมัสการข ?"},{"vNo":"๔ ","txt":"เพราะท่านกล่าวว่า : พระองค์ทรงเมตตา, ข้าแต่พระผู้เป็นเจ้า, เพราะพระองค์ทรงได้ยินคำสวดอ้อนวอนของข้าพระองค์, แม้เมื่อข้าพระองค์อยู่ในแดนทุรกันดาร; แท้จริงแล้ว, พระองค์ทรงเมตตาเมื่อข้าพระองค์สวดอ้อนวอนเกี่ยวกับคนเหล่านั้นผู้ที่เป็นศัตรูของข้าพระองค์, และพระองค์ได้ทรงเปลี่ยนใจพวกเขาให้ดีต่อข้าพระองค์."},{"vNo":"๕ ","txt":"แท้จริงแล้ว, ข้าแต่พระผู้เป็นเจ้า, และพระองค์ทรงเมตตาข้าพระองค์เมื่อข้าพระองค์เรียกหาพระองค์ในทุ่งของข้าพระองค์; เมื่อข้าพระองค์เรียกหาพระองค์ในคำสวดอ้อนวอนของข้าพระองค์, และพระองค์ทรงได้ยินข้าพระองค์."},{"vNo":"๖ ","txt":"และอนึ่ง, ข้าแต่พระผู้เป็นเจ้า, เมื่อข้าพระองค์กลับไปบ้านข้าพระองค์ พระองค์ทรงได้ยินข้าพระองค์ในคำสวดอ้อนวอนของข้าพระองค์."},{"vNo":"๗ ","txt":"และเมื่อข้าพระองค์เข้าไปในห้องกข้าพระองค์, ข้าแต่พระเจ้า, และสวดอ้อนวอนพระองค์, พระองค์ทรงได้ยินข้าพระองค์."},{"vNo":"๘ ","txt":"แท้จริงแล้ว, พระองค์ทรงเมตตาลูก ๆ ของพระองค์เมื่อพวกเขาเรียกหาพระองค์, เพื่อให้พระองค์และไม่ใช่ให้มนุษย์ได้ยิน, และพระองค์จะทรงฟังพวกเขา."},{"vNo":"๙ ","txt":"แท้จริงแล้ว, ข้าแต่พระผู้เป็นเจ้า, พระองค์ทรงเมตตาข้าพระองค์, และทรงได้ยินเสียงเรียกหาของข้าพระองค์ท่ามกลางที่ชุมนุมทั้งหลายของพระองค์."},{"vNo":"๑๐ ","txt":"แท้จริงแล้ว, และพระองค์ทรงได้ยินข้าพระองค์ด้วยเมื่อข้าพระองค์ถูกขับออกไปและถูกศัตรูของข้าพระองค์ดูหมิ่น; แท้จริงแล้ว, พระองค์ทรงได้ยินเสียงเรียกหาของข้าพระองค์, และกริ้วศัตรูของข้าพระองค์, และพระองค์ทรงเยือนพวกเขาในความกริ้วของพระองค์ด้วยความพินาศฉับพลัน."},{"vNo":"๑๑ ","txt":"และพระองค์ทรงได้ยินข้าพระองค์เพราะความทุกข์ของข้าพระองค์และความจริงใจของข้าพระองค์; และเป็นเพราะพระบุตรของพระองค์ที่พระองค์ทรงเมตตาข้าพระองค์มาดังนี้, ฉะนั้นข้าพระองค์จะเรียกหาพระองค์ในความทุกข์ทั้งปวงของข้าพระองค์, เพราะปีติของข้าพระองค์เกิดจากพระองค์; เพราะพระองค์ทรงเพิกถอนการพิพากษาของพระองค์ไปจากข้าพระองค์, เพราะพระบุตรของพระองค์."},{"vNo":"๑๒ ","txt":"และบัดนี้แอลมากล่าวแก่พวกเขา : ท่านเชื่อพระคัมภีร์เหล่านั้นซึ่งคนสมัยโบราณเขียนไว้ไหม ?"},{"vNo":"๑๓ ","txt":"ดูเถิด, หากท่านเชื่อ, ท่านย่อมต้องเชื่อเรื่องที่ซีนัสกล่าวไว้; เพราะ, ดูเถิดท่านกล่าว : พระองค์ทรงเพิกถอนการพิพากษาของพระองค์เพราะพระบุตรของพระองค์."},{"vNo":"๑๔ ","txt":"บัดนี้ดูเถิด, พี่น้องข้าพเจ้า, ข้าพเจ้าขอถามว่าท่านอ่านพระคัมภีร์หรือเปล่า ? หากท่านอ่าน, ท่านจะไม่เชื่อในพระบุตรของพระผู้เป็นเจ้าได้อย่างไร ?"},{"vNo":"๑๕ ","txt":"เพราะไม่ได้มีเขียนไว้ว่าซีนัสผู้เดียวพูดถึงเรื่องเหล่านี้, แต่ซีนัคพูดถึงเรื่องเหล่านี้ด้วย—"},{"vNo":"๑๖ ","txt":"เพราะดูเถิด, ท่านกล่าว : ข้าแต่พระเจ้า, พระองค์กริ้วคนเหล่านี้, เพราะพวกเขาไม่ยอมเข้าใจพระเมตตาของพระองค์ซึ่งพระองค์ประสาทให้พวกเขาเพราะพระบุตรของพระองค์."},{"vNo":"๑๗ ","txt":"และบัดนี้, พี่น้องข้าพเจ้า, ท่านเห็นแล้วว่าศาสดาพยากรณ์อีกคนหนึ่งในสมัยโบราณเป็นพยานถึงพระบุตรของพระผู้เป็นเจ้า, และเพราะผู้คนไม่ยอมเข้าใจถ้อยคำของท่านพวกเขาจึงขว้างปาท่านด้วยก้อนหินจนถึงตาย."},{"vNo":"๑๘ ","txt":"แต่ดูเถิด, นี่ไม่ใช่ทั้งหมด; ท่านเหล่านี้ไม่ได้เป็นพวกเดียวเท่านั้นที่พูดเกี่ยวกับพระบุตรของพระผู้เป็นเจ้า."},{"vNo":"๑๙ ","txt":", โมเสสดูเถิดพูดถึงพระองค์; แท้จริงแล้ว, และดูเถิดรูปแบบอย่างหนึ่งโมเสสยกขึ้นในแดนทุรกันดาร, เพื่อผู้ใดก็ตามที่มองดูสิ่งนี้จะมีชีวิต. และหลายคนมองดูและมีชีวิต."},{"vNo":"๒๐ ","txt":"แต่น้อยคนเข้าใจความหมายของสิ่งเหล่านั้น, และนี่ก็เพราะความแข็งกระด้างของใจพวกเขา. แต่มีหลายคนที่ใจแข็งกระด้างมากจนไม่ยอมมองดู, ฉะนั้นพวกเขาจึงตาย. บัดนี้เหตุผลที่พวกเขาไม่ยอมมองดูคือพวกเขาไม่เชื่อว่าสิ่งนี้จะบำบัดรักษาพวกเขา."},{"vNo":"๒๑ ","txt":"โอ้พี่น้องข้าพเจ้า, หากท่านได้รับการบำบัดรักษาโดยเพียงแต่กวาดสายตาดูเพื่อท่านจะได้รับการบำบัดรักษา, ท่านจะไม่มองดูโดยเร็วหรือ, หรือท่านอยากจะทำใจท่านแข็งกระด้างอยู่ในความไม่เชื่อมากกว่า, และเกียจคร้าน, จนไม่ยอมกวาดสายตาท่านดู, จนท่านตายหรือ ?"},{"vNo":"๒๒ ","txt":"หากเป็นดังนั้น, วิบัติจะมาถึงท่าน; แต่หากไม่เป็นดังนั้น, ก็จงกวาดสายตาท่านดูและเริ่มเชื่อในพระบุตรของพระผู้เป็นเจ้า, ว่าพระองค์จะเสด็จมาไถ่ผู้คนของพระองค์, และว่าพระองค์จะทรงรับทุกขเวทนาและสิ้นพระชนม์เพื่อชดใช้บาปของพวกเขา; และว่าพระองค์จะทรงลุกขึ้นจากบรรดาคนตายอีก, ซึ่งจะทำให้เกิดการฟื้นคืนชีวิต, เพื่อมนุษย์ทั้งปวงจะยืนอยู่ต่อพระพักตร์พระองค์, เพื่อรับการพิพากษาในวันสุดท้ายและวันพิพากษา, ตามแต่งานของพวกเขา."},{"vNo":"๒๓ ","txt":"และบัดนี้, พี่น้องข้าพเจ้า, ข้าพเจ้าปรารถนาว่าท่านจะเพาะพระวจนะนี้ไว้ในใจท่าน, และเมื่อมันเริ่มพองก็เช่นเดียวกันจงบำรุงเลี้ยงมันโดยศรัทธาของท่าน. และดูเถิด, มันจะกลายเป็นต้น, งอกงามไม้อยู่ในท่านจนถึงชีวิตอันเป็นนิจ. และแล้วขอพระผู้เป็นเจ้าโปรดประทานให้ภาระของท่านเบาลง, ผ่านทางปีติของพระบุตรของพระองค์. และแม้สิ่งทั้งหมดนี้ท่านย่อมทำได้ถ้าตั้งใจทำ. เอเมน."}]}