{"heading":"อมิวเล็คเป็นพยานว่าพระวจนะอยู่ในพระคริสต์ส่งผลสู่ความรอด—นอกจากจะมีการชดใช้, มนุษยชาติทั้งปวงต้องพินาศ—กฎทั้งหมดของโมเสสชี้ไปสู่การพลีพระชนม์ชีพของพระบุตรของพระผู้เป็นเจ้า—แผนนิรันดร์แห่งการไถ่มีรากฐานบนศรัทธาและการกลับใจ—จงสวดอ้อนวอนเพื่อพรฝ่ายโลกและฝ่ายวิญญาณ—ชีวิตนี้คือเวลาสำหรับมนุษย์ที่จะเตรียมพบพระผู้เป็นเจ้า—จงทำให้ความรอดของท่านบรรลุผลสำเร็จโดยมีความเกรงกลัวต่อพระพักตร์พระผู้เป็นเจ้า. ประมาณ ๗๔ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"แอลมา ๓๔","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือหลังจากแอลมาพูดถ้อยคำเหล่านี้กับพวกเขาแล้วท่านก็นั่งลงกับพื้นดิน, และอมิวเล็คลุกขึ้นและเริ่มสอนพวกเขา, มีความว่า :"},{"vNo":"๒ ","txt":"พี่น้องข้าพเจ้า, ข้าพเจ้าคิดว่าเป็นไปไม่ได้ที่ท่านจะไม่รู้ในสิ่งซึ่งมีพูดไว้เกี่ยวกับการเสด็จมาของพระคริสต์, ผู้ซึ่งเราสอนว่าทรงเป็นพระบุตรของพระผู้เป็นเจ้า; แท้จริงแล้ว, ข้าพเจ้ารู้ว่าท่านได้รับการสอนเรื่องเหล่านี้อย่างกว้างขวางก่อนท่านแยกตัวไปจากเรา."},{"vNo":"๓ ","txt":"และโดยที่ท่านปรารถนาจากพี่ชายที่รักของข้าพเจ้าให้เขาทำให้เป็นที่รู้แก่ท่านว่าท่านควรทำสิ่งใด, เพราะความทุกข์ของท่าน; และเขาพูดกับท่านบ้างเพื่อเตรียมจิตใจท่านไว้; แท้จริงแล้ว, และเขากระตุ้นท่านให้ไปถึงศรัทธาและความอดทน—"},{"vNo":"๔ ","txt":"แท้จริงแล้ว, แม้ให้ท่านมีศรัทธามากแม้ถึงกับจะเพาะพระวจนะไว้ในใจท่าน, เพื่อท่านจะทดสอบการทดลองเกี่ยวกับความดีของสิ่งนี้."},{"vNo":"๕ ","txt":"และเรามองเห็นว่าคำถามอันยิ่งใหญ่ที่อยู่ในจิตใจท่านก็คือพระวจนะดำรงอยู่หรือไม่ในพระบุตรของพระผู้เป็นเจ้า, หรือจะไม่มีพระคริสต์หรือเปล่า."},{"vNo":"๖ ","txt":"และท่านมองเห็นด้วยว่าพี่ชายข้าพเจ้าพิสูจน์ต่อหน้าท่าน, ในหลายตัวอย่าง, ว่าพระวจนะอยู่ในพระคริสต์ส่งผลสู่ความรอด."},{"vNo":"๗ ","txt":"พี่ชายข้าพเจ้าพูดถึงถ้อยคำของซีนัส, ว่าการไถ่เกิดขึ้นโดยผ่านพระบุตรของพระผู้เป็นเจ้า, และถึงถ้อยคำของซีนัคด้วย; และท่านอ้างถึงโมเสสด้วย, เพื่อพิสูจน์ว่าสิ่งเหล่านี้จริง."},{"vNo":"๘ ","txt":"และบัดนี้, ดูเถิด, ข้าพเจ้าจะเป็นพยานแก่ท่านด้วยตนเองว่าสิ่งเหล่านี้จริง. ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, ว่าข้าพเจ้ารู้ว่าพระคริสต์จะเสด็จมาในบรรดาลูกหลานมนุษย์, เพื่อทรงรับเอาการล่วงละเมิดของผู้คนของพระองค์ไว้กับพระองค์, และว่าพระองค์จะทรงชดใช้บาปของโลก; เพราะพระเจ้าพระผู้เป็นเจ้ารับสั่งไว้."},{"vNo":"๙ ","txt":"เพราะสมควรที่จะมีการชดใช้ชดใช้; เพราะ​ตาม​; เพราะตามแผนอันยิ่งใหญ่ของพระผู้เป็นเจ้านิรันดร์จะต้องมีการชดใช้, มิฉะนั้นมนุษยชาติทั้งปวงต้องพินาศอย่างหลีกเลี่ยงไม่ได้; แท้จริงแล้ว, คนทั้งปวงแข็งกระด้าง; แท้จริงแล้ว, คนทั้งปวงตกและหลงไป; และต้องพินาศเว้นแต่จะเป็นโดยผ่านการชดใช้ซึ่งสมควรมี."},{"vNo":"๑๐ ","txt":"เพราะสมควรมีการพลีบูชาครั้งสุดท้ายและสำคัญยิ่ง; แท้จริงแล้ว, ไม่ใช่การพลีบูชามนุษย์, หรือสัตว์, หรือสัตว์มีปีกชนิดใด ๆ; เพราะจะไม่ใช่การพลีบูชามนุษย์; แต่ต้องเป็นการพลีบูชาอันไม่มีขอบเขตและเป็นนิรันดร์."},{"vNo":"๑๑ ","txt":"บัดนี้ไม่มีผู้ใดเลยที่จะพลีบูชาเลือดตนเองซึ่งจะชดใช้บาปของคนอื่นได้. บัดนี้, หากมนุษย์กระทำฆาตกรรม, ดูเถิดกฎของเรา, ซึ่งเที่ยงธรรม, จะเอาชีวิตพี่น้องของเขาหรือ ? ข้าพเจ้ากล่าวแก่ท่าน, ไม่เลย."},{"vNo":"๑๒ ","txt":"แต่กฎต้องการชีวิตของเขาผู้กระทำฆาตกรรม; ฉะนั้นไม่มีสิ่งใดซึ่งน้อยกว่าการชดใช้อันไม่มีขอบเขตซึ่งจะเพียงพอสำหรับบาปของโลก."},{"vNo":"๑๓ ","txt":"ฉะนั้น, จึงสมควรมีการพลีบูชาครั้งสุดท้ายและสำคัญยิ่ง, และจากนั้นจะมี, หรือสมควรมี, การหยุดหลั่งเลือด; กฎของโมเสสจึงจะสมบูรณ์; แท้จริงแล้ว, จะสมบูรณ์ทั้งหมด, ทุกจุดและอนุภาค, และจะไม่มีจุดหรืออนุภาคใดสูญหายไป."},{"vNo":"๑๔ ","txt":"และดูเถิด, นี่คือความหมายทั้งหมดของกฎ, ถ้วนทุกตอนชี้ถึงการพลีบูชาครั้งสุดท้ายและสำคัญยิ่ง; และการพลีบูชาครั้งสุดท้ายและสำคัญยิ่งจะเป็นพระบุตรของพระผู้เป็นเจ้า, แท้จริงแล้ว, ไม่มีขอบเขตและเป็นนิรันดร์."},{"vNo":"๑๕ ","txt":"และดังนี้พระองค์จะทรงนำความรอดมาสู่คนทั้งปวงที่จะเชื่อในพระนามของพระองค์; นี่คือเจตนาของการพลีบูชาครั้งสุดท้ายนี้, เพื่อจะนำมาซึ่งอุทรแห่งความเมตตา, ซึ่งมีพลังเหนือความยุติธรรม, และนำมาซึ่งหนทางให้มนุษย์เพื่อพวกเขาจะมีศรัทธาสู่การกลับใจ."},{"vNo":"๑๖ ","txt":"และดังนี้ความเมตตาจะสนองข้อเรียกร้องแห่งความยุติธรรมได้, และล้อมพวกเขาไว้ในพระพาหุแห่งความปลอดภัย, ขณะที่ผู้ไม่ใช้ศรัทธาสู่การกลับใจจะเปิดโอกาสให้กฎทั้งหมดของข้อเรียกร้องแห่งความยุติธรรม; ฉะนั้นแก่คนที่มีศรัทธามาสู่การกลับใจเท่านั้นจึงจะนำมาซึ่งแผนแห่งการไถ่อันยิ่งใหญ่และเป็นนิรันดร์."},{"vNo":"๑๗ ","txt":"ฉะนั้นขอพระผู้เป็นเจ้าประทานให้ท่านเถิด, พี่น้องข้าพเจ้า, เพื่อท่านจะเริ่มใช้ศรัทธาของท่านสู่การกลับใจ, เพื่อท่านจะเริ่มเรียกหาพระนามอันศักดิ์สิทธิ์ของพระองค์, เพื่อพระองค์จะทรงมีเมตตาต่อท่าน;"},{"vNo":"๑๘ ","txt":"แท้จริงแล้ว, จงเรียกหาพระองค์เพื่อพระเมตตา; เพราะพระองค์ทรงอานุภาพที่จะช่วยให้รอด."},{"vNo":"๑๙ ","txt":"แท้จริงแล้ว, จงนอบน้อมถ่อมตน, และสวดอ้อนวอนถึงพระองค์ต่อไป."},{"vNo":"๒๐ ","txt":"จงเรียกหาพระองค์เมื่อท่านอยู่ในทุ่งของท่าน, แท้จริงแล้ว, เพื่อฝูงสัตว์เลี้ยงทั้งหมดของท่าน."},{"vNo":"๒๑ ","txt":"จงเรียกหาพระองค์ในบ้านท่าน, แท้จริงแล้ว, เพื่อทั้งครัวเรือนของท่าน, ทั้งเช้า, กลางวัน, และเย็น."},{"vNo":"๒๒ ","txt":"แท้จริงแล้ว, จงเรียกหาพระองค์เพื่อต่อต้านอำนาจศัตรูของท่าน."},{"vNo":"๒๓ ","txt":"แท้จริงแล้ว, จงเรียกหาพระองค์เพื่อต่อต้านมาร, ซึ่งเป็นศัตรูต่อความชอบธรรมทั้งมวล."},{"vNo":"๒๔ ","txt":"จงเรียกหาพระองค์เพื่อพืชผลในทุ่งของท่าน, เพื่อท่านจะรุ่งเรืองในสิ่งเหล่านี้."},{"vNo":"๒๕ ","txt":"จงเรียกหาเพื่อฝูงสัตว์เลี้ยงในทุ่งของท่าน, เพื่อมันจะเพิ่มขึ้น."},{"vNo":"๒๖ ","txt":"แต่นี่ไม่ใช่ทั้งหมด; ท่านต้องทุ่มเทจิตวิญญาณท่านในห้องท่าน, และในที่เร้นลับของท่าน, และในแดนทุรกันดารของท่าน."},{"vNo":"๒๗ ","txt":"แท้จริงแล้ว, และเมื่อท่านไม่เรียกหาพระเจ้า, ขอให้ใจท่านจงอิ่มเอิบ, และมุ่งไปที่การสวดอ้อนวอนถึงพระองค์ตลอดเวลาเพื่อความผาสุกของท่าน, และเพื่อความผาสุกของบรรดาคนที่อยู่รอบ ๆ ท่านด้วย."},{"vNo":"๒๘ ","txt":"และบัดนี้ดูเถิด, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้ากล่าวแก่ท่าน, อย่าคิดว่านี่คือทั้งหมดแล้ว; เพราะหลังจากท่านทำทั้งหมดนี้แล้ว, หากท่านปฏิเสธคนขัดสน, และคนเปลือยเปล่า, และไม่เยี่ยมเยียนคนเจ็บและคนมีทุกข์, และให้ทรัพย์สินของท่าน, หากท่านมี, แก่ผู้ที่ขัดสน—ข้าพเจ้ากล่าวแก่ท่าน, หากท่านไม่ทำแม้สิ่งเดียวจากบรรดาสิ่งเหล่านี้, ดูเถิด, การสวดอ้อนวอนของท่านเปล่าประโยชน์, และไม่ช่วยอะไรท่านเลย, และท่านเป็นดังคนหน้าซื่อใจคดผู้ปฏิเสธความเชื่อ."},{"vNo":"๒๙ ","txt":"ฉะนั้น, หากท่านไม่นึกถึงความเป็นผู้ที่มีจิตกุศล, ท่านก็เป็นดังกาก, ที่ช่างโยนทิ้ง (มันไม่มีค่า) และถูกเหยียบไว้ใต้เท้ามนุษย์."},{"vNo":"๓๐ ","txt":"และบัดนี้, พี่น้องข้าพเจ้า, หลังจากที่ท่านได้รับพยานมากมายเช่นนี้แล้ว, โดยที่เห็นว่าพระคัมภีร์อันศักดิ์สิทธิ์เป็นพยานถึงสิ่งเหล่านี้, ข้าพเจ้าอยากให้, ท่านออกมาและนำผลสู่การกลับใจ."},{"vNo":"๓๑ ","txt":"แท้จริงแล้ว, ข้าพเจ้าอยากให้ท่านออกมาและไม่ทำใจท่านแข็งกระด้างอีกต่อไป; เพราะดูเถิด, บัดนี้คือเวลาและวันแห่งความรอดของท่าน; และฉะนั้น, หากท่านจะกลับใจและไม่ทำใจท่านแข็งกระด้าง, พระองค์จะทรงนำแผนอันสำคัญยิ่งแห่งการไถ่มาสู่ท่านโดยทันที."},{"vNo":"๓๒ ","txt":"เพราะดูเถิด, ชีวิตนี้เป็นเวลาสำหรับมนุษย์ที่จะเตรียมพบพระผู้เป็นเจ้า; แท้จริงแล้ว, ดูเถิดวันแห่งชีวิตนี้เป็นวันสำหรับมนุษย์ที่จะทำงานของพวกเขา."},{"vNo":"๓๓ ","txt":"และบัดนี้, ดังที่ข้าพเจ้ากล่าวแก่ท่านไว้ก่อนแล้ว, ดังที่ท่านมีพยานมากมาย, ฉะนั้น, ข้าพเจ้าวิงวอนท่านว่าท่านอย่าผัดวันแห่งการกลับใจของท่านไปจนกว่าชีวิตจะหาไม่; เพราะหลังจากวันนี้ของชีวิต, ซึ่งเราได้รับมาเพื่อเตรียมพร้อมสำหรับนิรันดร, ดูเถิด, หากเราไม่ปรับปรุงเวลาของเราขณะที่อยู่ในชีวิตนี้, เมื่อนั้นคืนแห่งความมืดย่อมมาถึงซึ่งในเวลานั้นจะประกอบการงานหาได้ไม่."},{"vNo":"๓๔ ","txt":"ท่านจะพูดไม่ได้, เมื่อท่านถูกนำไปสู่วิกฤติอันน่าพรั่นพรึงนั้น, ว่าข้าพเจ้าจะกลับใจ, ว่าข้าพเจ้าจะกลับมาหาพระผู้เป็นเจ้าของข้าพเจ้า. ไม่เลย, ท่านจะพูดเช่นนี้ไม่ได้; เพราะวิญญาณเดียวกันนั้นซึ่งครอบครองร่างกายของท่านในเวลาที่ท่านออกไปจากชีวิตนี้, วิญญาณเดียวกันนั้นจะมีพลังครอบครองร่างของท่านในโลกนิรันดร์นั้น."},{"vNo":"๓๕ ","txt":"เพราะดูเถิด, หากท่านผัดวันแห่งการกลับใจของท่านแม้จนถึงความตาย, ดูเถิด, ท่านกลับขึ้นอยู่กับวิญญาณของมาร, และเขาผนึกท่านไว้เป็นของเขา; ฉะนั้น, พระวิญญาณของพระเจ้าทรงถอนไปจากท่าน, และไม่ทรงมีที่อยู่ในท่าน, และมารมีอำนาจทั้งหมดเหนือท่าน; และนี่คือสถานะสุดท้ายของคนชั่วร้าย."},{"vNo":"๓๖ ","txt":"และนี่ข้าพเจ้ารู้, เพราะพระเจ้าตรัสว่าพระองค์ไม่ประทับในวิหารที่ไม่บริสุทธิ์, แต่ประทับอยู่ในใจคนชอบธรรม; แท้จริงแล้ว, และพระองค์ตรัสด้วยว่าคนชอบธรรมจะนั่งลงในอาณาจักรของพระองค์, เพื่อจะไม่ออกไปอีก; แต่อาภรณ์ของพวกเขาจะถูกทำให้ขาวโดยผ่านโลหิตของพระเมษโปดก."},{"vNo":"๓๗ ","txt":"และบัดนี้, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้าปรารถนาว่าท่านจะจดจำเรื่องเหล่านี้, และว่าท่านจะทำให้ความรอดของท่านบรรลุผลสำเร็จต่อพระพักตร์พระผู้เป็นเจ้าด้วยความเกรงกลัว, และว่าท่านจะไม่ปฏิเสธการเสด็จมาของพระคริสต์อีกต่อไป;"},{"vNo":"๓๘ ","txt":"ว่าท่านจะไม่ต่อต้านพระวิญญาณบริสุทธิ์อีกต่อไป, แต่ว่าท่านจะรับพระวิญญาณ, และรับพระนามของพระคริสต์ไว้กับท่าน; ว่าท่านจะนอบน้อมถ่อมตนแม้ถึงภัสมธุลี, และนมัสการพระผู้เป็นเจ้า, ไม่ว่าในที่ใดที่ท่านอยู่, ด้วยวิญญาณและด้วยความจริง; และว่าท่านจะมีชีวิตอยู่ด้วยการน้อมขอบพระทัยทุกวัน, สำหรับพระเมตตาและพรหลายประการซึ่งพระองค์ประสาทให้ท่าน."},{"vNo":"๓๙ ","txt":"แท้จริงแล้ว, และข้าพเจ้าขอกระตุ้นท่าน, พี่น้องข้าพเจ้าด้วย, ว่าท่านจงเอาใจใส่การสวดอ้อนวอนตลอดเวลา, เพื่อท่านจะไม่ถูกชักนำไปโดยการล่อลวงของมาร, เพื่อเขาจะไม่มีพลังเหนือท่าน, เพื่อท่านจะไม่ขึ้นอยู่กับเขาในวันสุดท้าย; เพราะดูเถิด, เขาไม่ให้สิ่งดีเป็นรางวัลท่านเลย."},{"vNo":"๔๐ ","txt":"และบัดนี้พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้าขอกระตุ้นให้ท่านมีความอดทน, และให้ท่านทนต่อความทุกข์นานาประการ; ว่าท่านจะไม่จ้วงจาบคนที่ขับไล่ท่านออกไปเพราะความยากจนยิ่งของท่าน, มิฉะนั้นท่านจะกลายเป็นคนบาปเหมือนกับพวกเขา;"},{"vNo":"๔๑ ","txt":"แต่ขอให้ท่านมีความอดทน, และทนต่อความทุกข์เหล่านั้น, ด้วยความหวังอันมั่นคงว่าวันหนึ่งท่านจะพักผ่อนจากความทุกข์ทั้งหมดของท่าน."}]}