{"heading":"การสั่งสอนพระวจนะทำลายการฉ้อฉลในอำนาจของชาวโซรัม—พวกเขาขับไล่ผู้เปลี่ยนใจเลื่อมใส ซึ่งต่อมาเข้าสมทบกับผู้คนของแอมันในเจอร์ชอน—แอลมาโทมนัสเพราะความชั่วร้ายของผู้คน. ประมาณ ๗๔ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"แอลมา ๓๕","verses":[{"vNo":"๑ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือหลังจากอมิวเล็คกล่าวถ้อยคำเหล่านี้จบแล้ว, พวกท่านก็ออกไปจากฝูงชนและข้ามมาแผ่นดินแห่งเจอร์ชอน."},{"vNo":"๒ ","txt":"แท้จริงแล้ว, และพวกพี่น้องที่เหลืออยู่นั้น, หลังจากพวกท่านสั่งสอนพระวจนะแก่ชาวโซรัม, ก็ข้ามมายังแผ่นดินแห่งเจอร์ชอนด้วย."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากชาวโซรัมส่วนที่ได้รับความนิยมมากกว่าปรึกษากันเกี่ยวกับถ้อยคำซึ่งพวกเขาได้รับการสั่งสอนมา, พวกเขาโกรธเพราะพระวจนะ, เนื่องจากสิ่งนี้ทำลายการฉ้อฉลในอำนาจของพวกเขา; ฉะนั้นพวกเขาจึงไม่ยอมสดับฟังถ้อยคำ."},{"vNo":"๔ ","txt":"และพวกเขาส่งคนไปรวบรวมผู้คนทั้งหมดตลอดทั่วแผ่นดิน, และปรึกษากับคนเหล่านั้นเกี่ยวกับถ้อยคำซึ่งพูดไว้."},{"vNo":"๕ ","txt":"บัดนี้ผู้ปกครองของพวกเขาและปุโรหิตของพวกเขาและผู้สอนของพวกเขาไม่ปล่อยให้ผู้คนรู้เกี่ยวกับความปรารถนาของตน; ฉะนั้นพวกเขาจึงรู้ความคิดของผู้คนทั้งหมดอย่างลับ ๆ."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากที่พวกเขารู้ความคิดของผู้คนทั้งปวง, คนที่เห็นชอบด้วยกับถ้อยคำซึ่งแอลมาและพี่น้องท่านพูดก็ถูกขับออกไปจากแผ่นดิน; และคนเหล่านั้นมีอยู่มาก; และพวกเขาข้ามมายังแผ่นดินแห่งเจอร์ชอนด้วย."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือแอลมาและพี่น้องท่านได้ปฏิบัติต่อคนเหล่านั้น."},{"vNo":"๘ ","txt":"บัดนี้ผู้คนที่เป็นชาวโซรัมโกรธผู้คนของแอมันซึ่งอยู่ในเจอร์ชอน, และผู้ปกครองที่เป็นหัวหน้าของชาวโซรัม, โดยที่เป็นคนชั่วร้ายมาก, ส่งความไปยังผู้คนของแอมันแจ้งความปรารถนาว่าให้คนเหล่านั้นขับคนทั้งหมดซึ่งข้ามไปจากพวกเขาเข้ามายังแผ่นดินของตนให้ออกไปจากแผ่นดินของตน."},{"vNo":"๙ ","txt":"และเขาพูดข่มขู่คนเหล่านั้นมาก. และบัดนี้ผู้คนของแอมันไม่กลัวถ้อยคำของพวกเขา; ฉะนั้นพวกเขาจึงไม่ขับไล่คนเหล่านั้นไป, แต่พวกเขาต้อนรับชาวโซรัมที่ยากจนทุกคนที่ข้ามมาหาตน; และพวกเขาบำรุงเลี้ยงคนหล่านั้น, และห่อหุ้มกายคนเหล่านั้น, และให้ที่ดินคนเหล่านั้นเป็นมรดก; และพวกเขาปฏิบัติต่อคนเหล่านั้นตามความต้องการของพวกเขา."},{"vNo":"๑๐ ","txt":"บัดนี้การนี้ได้ยั่วยุชาวโซรัมให้เกิดโทสะต่อต้านผู้คนของแอมัน, และพวกเขาเริ่มไปรวมกับชาวเลมันและปลุกปั่นคนเหล่านั้นให้เกิดโทสะด้วย."},{"vNo":"๑๑ ","txt":"และดังนั้นชาวโซรัมและชาวเลมันเริ่มเตรียมทำสงครามกับผู้คนของแอมัน, และกับชาวนีไฟด้วย."},{"vNo":"๑๒ ","txt":"และดังนี้ปีที่สิบเจ็ดแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟสิ้นสุดลง."},{"vNo":"๑๓ ","txt":"และผู้คนของแอมันออกจากแผ่นดินแห่งเจอร์ชอน, และข้ามมายังแผ่นดินแห่งมีเล็ค, และให้ที่ในแผ่นดินแห่งเจอร์ชอนสำหรับกองทัพชาวนีไฟ, เพื่อพวกเขาจะได้ต่อสู้กับกองทัพชาวเลมันและกองทัพชาวโซรัม; และดังนั้นสงครามระหว่างชาวเลมันกับชาวนีไฟก็เริ่มขึ้น, ในปีที่สิบแปดแห่งการปกครองของผู้พิพากษา; และต่อไปนี้จะให้เรื่องราวเกี่ยวกับสงครามของพวกเขา."},{"vNo":"๑๔ ","txt":"และแอลมา, และแอมัน, และพี่น้องพวกท่าน, และบุตรสองคนของแอลมาด้วยกลับไปยังแผ่นดินแห่งเซราเฮ็มลา, หลังจากที่เป็นเครื่องมือในพระหัตถ์ของพระผู้เป็นเจ้าในการพาชาวโซรัมมากมายให้กลับใจ; และมากเท่าที่นำมาให้กลับใจก็ถูกขับออกจากแผ่นดินตน; แต่พวกเขามีที่ดินมรดกของพวกเขาอยู่ในแผ่นดินแห่งเจอร์ชอน, และพวกเขาจับอาวุธป้องกันตนเอง, และภรรยา, และลูก ๆ, และผืนแผ่นดินของตน."},{"vNo":"๑๕ ","txt":"บัดนี้แอลมา, โดยที่โศกเศร้าเพราะความชั่วช้าสามานย์ของผู้คนของท่าน, แท้จริงแล้วเพราะสงคราม, และการนองเลือด, และความขัดแย้งที่มีอยู่ในบรรดาพวกเขา; และโดยที่ได้ออกไปประกาศพระวจนะ, หรือพระองค์ทรงส่งไปประกาศพระวจนะ, ในบรรดาผู้คนทั้งปวงในทุกเมือง; และโดยเห็นว่าใจผู้คนเริ่มแข็งกระด้างขึ้น, และว่าพวกเขาเริ่มขุ่นเคืองเพราะความเคร่งครัดแห่งพระวจนะ, ใจท่านก็โทมนัสยิ่ง."},{"vNo":"๑๖ ","txt":"ฉะนั้น, ท่านจึงให้บุตรของท่านมารวมกัน, เพื่อท่านจะมอบหน้าที่ของท่านให้พวกเขาทุกคน, โดยแยกกันแต่ละคน, ในเรื่องที่เกี่ยวกับความชอบธรรม. และเรามีเรื่องราวเกี่ยวกับคำสั่งของท่าน, ซึ่งท่านให้แก่พวกเขาตามบันทึกของท่านเอง."}]}