{"heading":"แผ่นจารึกทองเหลืองและพระคัมภีร์อื่น ๆ ได้รับการปกปักรักษาไว้เพื่อนำจิตวิญญาณมาสู่ความรอด—ชาวเจเร็ดถูกทำลายเพราะความชั่วร้ายของพวกเขา—คำปฏิญาณลับและพันธสัญญาของพวกเขาต้องไม่ให้ผู้คนล่วงรู้—จงปรึกษาพระเจ้าในการกระทำทุกอย่างของท่าน—ดังที่เลียโฮนานำชาวนีไฟ, พระวจนะของพระคริสต์นำมนุษย์สู่ชีวิตนิรันดร์. ประมาณ ๗๔ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"แอลมา ๓๗","verses":[{"vNo":"๑ ","txt":"และบัดนี้, ฮีลามันลูกพ่อ, พ่อสั่งลูกว่าลูกจงรับบันทึกซึ่งพ่อได้รับมอบหมายไว้;"},{"vNo":"๒ ","txt":"และพ่อสั่งลูกด้วยว่าให้ลูกจดบันทึกของคนพวกนี้, ไว้บนแผ่นจารึกของนีไฟ, ดังที่พ่อทำมา, และรักษาสิ่งเหล่านี้ทั้งหมดที่พ่อรักษามาให้ศักดิ์สิทธิ์, แม้ดังที่พ่อรักษาไว้; เพราะการนี้เป็นไปเพื่อจุดประสงค์อันชาญฉลาดที่รักษามันไว้."},{"vNo":"๓ ","txt":"และแผ่นจารึกทองเหลืองเหล่านี้, ซึ่งมีอักขระเหล่านี้อยู่, ซึ่งมีบันทึกของคัมภีร์อันศักดิ์สิทธิ์อยู่, ซึ่งมีลำดับการสืบเชื้อสายบรรพบุรุษของเรา, แม้นับจากกาลเริ่มต้น—"},{"vNo":"๔ ","txt":"ดูเถิด, บรรพบุรุษเราพยากรณ์ไว้, ว่ามันจะได้รับการรักษาไว้และสืบทอดจากรุ่นสู่รุ่น, และพระหัตถ์ของพระเจ้าจะเก็บและปกปักรักษาไว้จนกว่าจะออกไปสู่ทุกประชาชาติ, ตระกูล, ภาษา, และผู้คน, ว่าพวกเขาจะรู้ถึงความลี้ลับที่อยู่ในนั้น."},{"vNo":"๕ ","txt":"และบัดนี้ดูเถิด, หากรักษาไว้ย่อมต้องคงความเจิดจ้าของมัน; แท้จริงแล้ว, และจะคงความเจิดจ้าของมัน; แท้จริงแล้ว, และแผ่นจารึกทั้งหมดซึ่งมีอักขระอันศักดิ์สิทธิ์จะคงความเจิดจ้าด้วย."},{"vNo":"๖ ","txt":"บัดนี้ลูกจะคิดว่านี่เป็นความโง่เขลาของพ่อ; แต่ดูเถิดพ่อกล่าวแก่ลูก, ว่าโดยเรื่องเล็กและเรียบง่ายสิ่งสำคัญจะเกิดขึ้น; และวิธีเล็กน้อยในหลายครั้งทำให้ผู้มีปัญญาจำนน."},{"vNo":"๗ ","txt":"และพระเจ้าพระผู้เป็นเจ้าทรงทำงานโดยวิธีต่าง ๆ ที่จะนำมาซึ่งพระประสงค์อันนิรันดร์และสำคัญยิ่งของพระองค์; และโดยวิธีเล็ก ๆ น้อย ๆข พระเจ้าทรงทำให้ผู้มีปัญญาจำนนและทรงทำให้ความรอดเกิดแก่จิตวิญญาณเป็นอันมาก."},{"vNo":"๘ ","txt":"และบัดนี้, จนถึงทุกวันนี้เป็นปรีชาญาณในพระผู้เป็นเจ้าที่สิ่งเหล่านี้ควรได้รับการปกปักรักษาไว้; เพราะดูเถิด, มันขยายความทรงจำของคนเหล่านี้, แท้จริงแล้ว, และทำให้หลายคนตระหนักถึงความผิดของวิถีแห่งตน, และนำพวกเขามาสู่ความรู้ถึงพระผู้เป็นเจ้าของตนอันไปสู่ความรอดของจิตวิญญาณ."},{"vNo":"๙ ","txt":"แท้จริงแล้ว, พ่อกล่าวแก่ลูก, ว่าหากไม่ใช่เพราะสิ่งเหล่านี้ที่มีอยู่ในบันทึกเหล่านี้, ซึ่งอยู่บนแผ่นจารึกเหล่านี้, แอมันและพี่น้องท่านจะทำให้ชาวเลมันหลายพันคนตระหนักไม่ได้ในประเพณีอันไม่ถูกต้องของบรรพบุรุษพวกเขา; แท้จริงแล้ว, บันทึกเหล่านี้และถ้อยคำของพวกท่านนำพวกเขามาสู่การกลับใจ; นั่นคือ, สิ่งเหล่านี้นำพวกเขามาสู่ความรู้ถึงพระเจ้าพระผู้เป็นเจ้าของตน, และเพื่อชื่นชมยินดีในพระเยซูคริสต์พระผู้ไถ่ของตน."},{"vNo":"๑๐ ","txt":"และใครเล่าจะรู้ว่าบางทีบันทึกเหล่านี้จะเป็นวิธีนำพวกเขาหลายพันคนมา, แท้จริงแล้ว, และชาวนีไฟ, พี่น้องเราหลายพันคนที่ดื้อรั้นด้วย, ผู้ซึ่งบัดนี้กำลังทำใจตนแข็งกระด้างอยู่ในบาปและความชั่วช้าสามานย์, มาสู่ความรู้เรื่องพระผู้ไถ่ของตนด้วย ?"},{"vNo":"๑๑ ","txt":"บัดนี้ความลี้ลับเหล่านี้ยังไม่เผยให้เป็นที่รู้โดยสมบูรณ์แก่พ่อ; ฉะนั้นพ่อจะหยุดก่อน."},{"vNo":"๑๒ ","txt":"และอาจเพียงพอหากพ่อเพียงแต่กล่าวว่าบันทึกเหล่านี้ได้รับการปกปักรักษาไว้เพื่อจุดประสงค์อันชาญฉลาด, ซึ่งจุดประสงค์นี้เป็นที่รู้แก่พระผู้เป็นเจ้า; เพราะพระองค์ประทานคำปรึกษาด้วยปรีชาญาณในงานทั้งหมดของพระองค์, และทางของพระองค์ตรง, และวิถีของพระองค์เป็นหนึ่งรอบนิรันดร์."},{"vNo":"๑๓ ","txt":"โอ้จงจำไว้, จงจำไว้, ฮีลามันลูกพ่อ, ว่าพระบัญญัติของพระผู้เป็นเจ้าเคร่งครัดเพียงใด. และพระองค์ตรัส : หากเจ้าจะรักษาบัญญัติของเรา เจ้าจะรุ่งเรืองอยู่ในแผ่นดิน—แต่หากลูกไม่รักษาบัญญัติของพระองค์ลูกจะถูกตัดขาดจากที่ประทับของพระองค์."},{"vNo":"๑๔ ","txt":"และบัดนี้จงจำไว้, ลูกพ่อ, ว่าพระผู้เป็นเจ้าทรงมอบหมายสิ่งเหล่านี้แก่ลูก, ซึ่งศักดิ์สิทธิ์, ซึ่งพระองค์ทรงรักษาไว้ให้ศักดิ์สิทธิ์, และซึ่งพระองค์จะทรงเก็บและปกปักรักษาไว้เพื่อจุดประสงค์อันชาญฉลาดของพระองค์ด้วย, เพื่อพระองค์จะทรงแสดงเดชานุภาพของพระองค์ให้ปรากฏแก่อนุชนรุ่นต่อ ๆ ไป."},{"vNo":"๑๕ ","txt":"และบัดนี้ดูเถิด, พ่อบอกลูกโดยวิญญาณแห่งการพยากรณ์, ว่าหากลูกล่วงละเมิดพระบัญญัติของพระผู้เป็นเจ้า, ดูเถิด, สิ่งเหล่านี้ซึ่งศักดิ์สิทธิ์จะถูกนำไปจากลูกโดยเดชานุภาพของพระผู้เป็นเจ้า, และลูกจะถูกมอบให้ซาตาน, เพื่อเขาจะฝัดลูกดังแกลบต้องลม."},{"vNo":"๑๖ ","txt":"แต่หากลูกรักษาพระบัญญัติของพระผู้เป็นเจ้า, และปฏิบัติต่อสิ่งเหล่านี้ซึ่งศักดิ์สิทธิ์ตามที่พระเจ้าทรงบัญชาลูก, (เพราะลูกต้องวิงวอนพระเจ้าสำหรับทุกสิ่งไม่ว่าอะไรก็ตามที่ลูกจะต้องทำกับสิ่งเหล่านี้) ดูเถิด, ไม่มีอำนาจของแผ่นดินโลกหรือนรกจะนำสิ่งเหล่านี้ไปจากลูกได้, เพราะพระผู้เป็นเจ้าทรงเดชานุภาพที่จะทำให้พระวจนะของพระองค์เกิดสัมฤทธิผลทั้งหมด."},{"vNo":"๑๗ ","txt":"เพราะพระองค์จะทรงทำตามสัญญาของพระองค์ทั้งหมดซึ่งพระองค์จะทรงทำกับลูก, เพราะพระองค์ทรงทำตามสัญญาของพระองค์ซึ่งทรงทำกับบรรพบุรุษเรามาแล้ว."},{"vNo":"๑๘ ","txt":"เพราะพระองค์ทรงสัญญากับพวกเขาว่าพระองค์จะทรงปกปักรักษาสิ่งเหล่านี้ไว้เพื่อจุดประสงค์อันชาญฉลาดของพระองค์, เพื่อพระองค์จะทรงแสดงเดชานุภาพของพระองค์ให้ปรากฏแก่อนุชนรุ่นต่อ ๆ ไป."},{"vNo":"๑๙ ","txt":"และบัดนี้ดูเถิด, พระองค์ทรงทำให้จุดประสงค์อย่างหนึ่งของพระองค์เกิดสัมฤทธิผล, แม้ทำให้ชาวเลมันหลายพันคนกลับคืนมาสู่ความรู้เรื่องความจริง; และพระองค์ทรงแสดงเดชานุภาพของพระองค์ออกมาในสิ่งเหล่านี้, และพระองค์จะยังทรงแสดงเดชานุภาพของพระองค์ออกมาในสิ่งเหล่านี้ให้แก่อนุชนในรุ่นต่อ ๆ ไป; ฉะนั้นสิ่งเหล่านี้จะได้รับการปกปักรักษาไว้."},{"vNo":"๒๐ ","txt":"ฉะนั้นพ่อสั่งลูก, ฮีลามันลูกพ่อ, ให้ลูกขยันหมั่นเพียรในการทำตามถ้อยคำของพ่อทั้งหมด, และให้ลูกขยันหมั่นเพียรในการรักษาพระบัญญัติของพระผู้เป็นเจ้าดังที่เขียนไว้."},{"vNo":"๒๑ ","txt":"และบัดนี้, พ่อจะพูดกับลูกเกี่ยวกับแผ่นจารึกยี่สิบสี่แผ่น, ให้ลูกรักษามันไว้, เพื่อความลี้ลับและงานแห่งความมืด, และงานลับของพวกเขา, หรืองานลับของผู้คนเหล่านั้นผู้ถูกทำลายไปแล้ว, จะเป็นที่ประจักษ์แก่คนเหล่านี้; แท้จริงแล้ว, การฆาตกรรม, และการโจรกรรม, และการปล้นสะดมทั้งหลายทั้งปวงของพวกเขา, และความชั่วร้ายและความน่าชิงชังทั้งหลายทั้งปวงของพวกเขา, จะเป็นที่ประจักษ์แก่คนพวกนี้; แท้จริงแล้ว, และให้ลูกปกปักรักษาเครื่องแปลความหมายเหล่านี้ไว้."},{"vNo":"๒๒ ","txt":"เพราะดูเถิด, พระเจ้าทรงเห็นว่าผู้คนของพระองค์เริ่มทำงานในความมืด, แท้จริงแล้ว, ทำงานฆาตกรรมและสิ่งน่าชิงชังเป็นการลับ; ฉะนั้นพระเจ้าตรัส, หากพวกเขาไม่กลับใจพวกเขาจะถูกทำลายออกจากพื้นพิภพ."},{"vNo":"๒๓ ","txt":"และพระเจ้าตรัส : เราจะเตรียมศิลาก้อนหนึ่ง, ไว้ให้เกเซเล็มผู้รับใช้ของเรา, ซึ่งจะฉายส่องในความมืดออกมาสู่ความสว่าง, เพื่อเราจะเปิดเผยต่อผู้คนของเราที่รับใช้เรา, เพื่อเราจะเปิดเผยงานของพี่น้องพวกเขาต่อพวกเขา, แท้จริงแล้ว, งานลับของพวกเขา, งานแห่งความมืดของพวกเขา, และความชั่วร้ายและความน่าชิงชังของพวกเขา."},{"vNo":"๒๔ ","txt":"และบัดนี้, ลูกพ่อ, เครื่องแปลความหมายเหล่านี้เตรียมไว้เพื่อพระวจนะของพระผู้เป็นเจ้าจะเกิดสัมฤทธิผล, ซึ่งพระองค์รับสั่งไว้, มีความว่า :"},{"vNo":"๒๕ ","txt":"เราจะนำงานลับของพวกเขาและความน่าชิงชังทั้งหมดของพวกเขาออกจากความมืดมาสู่ความสว่าง; และเว้นแต่พวกเขากลับใจเราจะทำลายพวกเขาออกจากพื้นพิภพ; และเราจะนำความลับและความน่าชิงชังทั้งหมดของพวกเขามาสู่ความสว่าง, ให้แก่ทุกประชาชาติที่ต่อจากนี้ไปจะครอบครองแผ่นดิน."},{"vNo":"๒๖ ","txt":"และบัดนี้, ลูกพ่อ, เราเห็นว่าพวกเขาไม่กลับใจ; ฉะนั้นพวกเขาจึงถูกทำลาย, และจนถึงบัดนี้พระวจนะของพระผู้เป็นเจ้าเกิดสัมฤทธิผล; แท้จริงแล้ว, ความน่าชิงชังอย่างลับ ๆ ของพวกเขาถูกนำออกมาจากความมืดและทำให้เป็นที่รู้แก่เรา."},{"vNo":"๒๗ ","txt":"และบัดนี้, ลูกพ่อ, พ่อสั่งลูกให้เก็บคำปฏิญาณทั้งหมดของพวกเขา, และพันธสัญญาของพวกเขา, และข้อตกลงในความน่าชิงชังอย่างลับ ๆ ของพวกเขาไว้; แท้จริงแล้ว, และลูกจะเก็บเครื่องหมายของพวกเขาและการอันน่าพิศวงของพวกเขาทั้งหมดให้พ้นจากคนเหล่านี้, เพื่อพวกเขาจะไม่รู้จักมัน, มิฉะนั้นพวกเขาอาจจะตกไปในความมืดด้วยและถูกทำลาย."},{"vNo":"๒๘ ","txt":"เพราะดูเถิด, มีการสาปแช่งอยู่บนทั่วแผ่นดินนี้, ว่าความพินาศจะมาสู่ผู้ทำงานแห่งความมืดทั้งหมดเหล่านั้น, ตามเดชานุภาพของพระผู้เป็นเจ้า, เมื่อพวกเขาสุกงอมเต็มที่แล้ว; ฉะนั้นพ่อปรารถนาว่าคนเหล่านี้จะไม่ถูกทำลาย."},{"vNo":"๒๙ ","txt":"ฉะนั้นลูกจงเก็บแผนการลับเหล่านี้แห่งคำปฏิญาณของพวกเขาและพันธสัญญาของพวกเขาให้พ้นจากคนเหล่านี้, และลูกจงให้เป็นที่รู้แก่คนเหล่านี้แต่เพียงความชั่วร้ายของพวกเขาและการฆาตกรรมของพวกเขาและความน่าชิงชังของพวกเขา; และลูกจงสอนพวกเขาให้เกลียดความชั่วร้ายและความน่าชิงชังและการฆาตกรรมเช่นนั้น; และลูกจงสอนพวกเขาด้วยว่าคนเหล่านั้นถูกทำลายไปแล้วเนื่องจากความชั่วร้ายและความน่าชิงชังของพวกเขาและการฆาตกรรมของพวกเขา."},{"vNo":"๓๐ ","txt":"เพราะดูเถิด, พวกเขากระทำฆาตกรรมศาสดาพยากรณ์ทั้งหมดของพระเจ้าผู้มาในบรรดาพวกเขาเพื่อประกาศแก่พวกเขาเกี่ยวกับความชั่วช้าสามานย์ของพวกเขา; และเลือดของท่านเหล่านั้นที่พวกเขากระทำฆาตกรรมได้ร้องทูลพระเจ้าพระผู้เป็นเจ้าของพวกท่านเพื่อการแก้แค้นผู้ที่เป็นฆาตกร; และดังนั้นการพิพากษาของพระผู้เป็นเจ้าได้เกิดกับผู้ทำงานแห่งความมืดและการมั่วสุมลับ."},{"vNo":"๓๑ ","txt":"แท้จริงแล้ว, และแผ่นดินถูกสาปแช่งตลอดกาลและตลอดไปสำหรับผู้ทำงานแห่งความมืดและการมั่วสุมลับเหล่านั้น, แม้จนถึงความพินาศ, เว้นแต่พวกเขาจะกลับใจก่อนที่พวกเขาจะสุกงอมเต็มที่."},{"vNo":"๓๒ ","txt":"และบัดนี้, ลูกพ่อ, จงจำถ้อยคำที่พ่อพูดกับลูก; อย่ามอบแผนการลับเหล่านั้นให้คนพวกนี้, แต่จงสอนความเกลียดชังอันเป็นนิจต่อบาปและความชั่วช้าสามานย์แก่พวกเขา."},{"vNo":"๓๓ ","txt":"จงสั่งสอนพวกเขาถึงการกลับใจ, และศรัทธาในพระเจ้าพระเยซูคริสต์; จงสอนพวกเขาให้นอบน้อมถ่อมตนและอ่อนโยนและมีใจนอบน้อม; จงสอนพวกเขาให้ต้านทานการล่อลวงทุกอย่างของมาร, ด้วยศรัทธาของพวกเขาในพระเจ้าพระเยซูคริสต์."},{"vNo":"๓๔ ","txt":"จงสอนพวกเขาไม่ให้เบื่อหน่ายในการงานดี, แต่ให้อ่อนโยนและมีใจนอบน้อม; เพราะคนเช่นนั้นจะพบการพักผ่อนสำหรับจิตวิญญาณของตน."},{"vNo":"๓๕ ","txt":"โอ้, จงจำไว้, ลูกพ่อ, และจงเรียนรู้ปัญญาในวัยเยาว์ของลูก; แท้จริงแล้ว, จงเรียนรู้ในวัยเยาว์ของลูกที่จะรักษาพระบัญญัติของพระผู้เป็นเจ้า."},{"vNo":"๓๖ ","txt":"แท้จริงแล้ว, และจงเรียกหาพระผู้เป็นเจ้าเพื่อการดำรงชีวิตทุกอย่างของลูก; แท้จริงแล้ว, ขอให้การกระทำทั้งหมดของลูกเป็นไปเพื่อพระเจ้า, และไม่ว่าลูกจะไปที่ใดก็ขอให้การนั้นอยู่กับพระเจ้า; แท้จริงแล้ว, ขอให้ความคิดของลูกมุ่งอยู่กับพระเจ้า; แท้จริงแล้ว, ขอให้ความรักของใจลูกมอบไว้แด่พระเจ้าตลอดกาล."},{"vNo":"๓๗ ","txt":"จงปรึกษาพระเจ้าในการกระทำทั้งหมดของลูก, และพระองค์จะทรงชี้ทางให้ลูกเพื่อความดี; แท้จริงแล้ว, เมื่อลูกลงนอนตอนกลางคืนจงลงนอนอยู่กับพระเจ้า, เพื่อพระองค์จะทรงดูแลลูกในการหลับของลูก; และเมื่อลูกลุกขึ้นตอนเช้าขอให้ใจลูกเต็มไปด้วยความขอบพระทัยพระผู้เป็นเจ้า; และหากลูกทำสิ่งเหล่านี้, พระองค์จะทรงยกลูกขึ้นในวันสุดท้าย."},{"vNo":"๓๘ ","txt":"และบัดนี้, ลูกพ่อ, พ่อมีบางสิ่งจะกล่าวเกี่ยวกับสิ่งที่บรรพบุรุษเราเรียกว่าวัตถุทรงกลม, หรือเครื่องชี้ทาง—หรือที่บรรพบุรุษเราเรียกว่าเลียโฮนา, ซึ่ง, เมื่อแปลความหมาย, คือเข็มทิศ; และพระเจ้าทรงเตรียมมัน."},{"vNo":"๓๙ ","txt":"และดูเถิด, ไม่มีมนุษย์คนใดที่จะทำงานแบบนี้ได้ด้วยงานฝีมือวิจิตรพิสดารเช่นนั้น. และดูเถิด, สิ่งเหล่านี้ได้รับการเตรียมไว้ให้บรรพบุรุษเราเพื่อแสดงวิถีซึ่งเขาควรไปในแดนทุรกันดาร."},{"vNo":"๔๐ ","txt":"และมันทำงานให้พวกเขาตามศรัทธาที่พวกเขามีต่อพระผู้เป็นเจ้า; ฉะนั้น, หากพวกเขามีศรัทธาที่จะเชื่อว่าพระผู้เป็นเจ้าทรงทำให้แกนเหล่านั้นชี้ทางที่พวกเขาควรไป, ดูเถิด, มันก็เป็นไป; ฉะนั้นพวกเขาจึงมีปาฏิหาริย์นี้, และปาฏิหาริย์อื่น ๆ อีกมากมายด้วยซึ่งเกิดโดยเดชานุภาพของพระผู้เป็นเจ้า, วันแล้ววันเล่า."},{"vNo":"๔๑ ","txt":"กระนั้นก็ตาม, เพราะปาฏิหาริย์เหล่านี้ทำงานโดยวิธีเล็ก ๆ น้อย ๆก เครื่องชี้ทางนี้แสดงงานน่าอัศจรรย์แก่พวกเขา. พวกเขาจึงเกียจคร้าน, และลืมใช้ศรัทธาและความขยันหมั่นเพียรของตนและแล้วงานอัศจรรย์เหล่านั้นก็หยุด, และพวกเขาจึงไม่ก้าวหน้าในการเดินทางของตน;"},{"vNo":"๔๒ ","txt":"ฉะนั้น, พวกเขาจึงคงอยู่ในแดนทุรกันดาร, หรือไม่ได้เดินทางไปตามวิถีตรง, และต้องทนทุกข์ด้วยความหิวโหยและความกระหาย, เพราะการล่วงละเมิดของตน."},{"vNo":"๔๓ ","txt":"และบัดนี้, ลูกพ่อ, พ่ออยากให้ลูกเข้าใจว่าสิ่งเหล่านี้หาใช่ปราศจากรูปลักษณ์ไม่; เพราะเมื่อบรรพบุรุษเราเกียจคร้านที่จะเอาใจใส่เข็มทิศนี้ (บัดนี้สิ่งเหล่านี้เป็นเรื่องฝ่ายโลก) พวกเขามิได้รุ่งเรือง; และเป็นเช่นนั้นกับสิ่งที่เป็นฝ่ายวิญญาณ."},{"vNo":"๔๔ ","txt":"เพราะดูเถิด, มันง่ายที่จะเอาใจใส่ต่อพระวจนะของพระคริสต์, ซึ่งจะชี้วิถีตรงให้ลูกไปสู่ความบรมสุขนิรันดร์, ดังที่เป็นมากับบรรพบุรุษเราที่จะเอาใจใส่เข็มทิศนี้, ซึ่งจะชี้วิถีตรงไปสู่แผ่นดินที่สัญญาไว้ให้แก่พวกเขา"},{"vNo":"๔๕ ","txt":"และบัดนี้พ่อกล่าว, ไม่มีรูปแบบในสิ่งนี้หรือ ? เพราะเหมือนกับที่เครื่องชี้ทางนี้นำบรรพบุรุษเรา, โดยการตามวิถีของมัน, มาสู่แผ่นดินที่สัญญาไว้โดยแน่แท้ฉันใด, พระวจนะแห่งพระคริสต์นั้น, หากเราติดตามวิถีแห่งพระวจนะ, ย่อมพาเราพ้นหุบเขาแห่งโทมนัสไปสู่แผ่นดินแห่งคำสัญญาซึ่งดีกว่ามากฉันนั้น."},{"vNo":"๔๖ ","txt":"โอ้ลูกพ่อ, ขอเราอย่าได้เกียจคร้านเพราะความง่ายของทาง; เพราะเป็นมาแล้วเช่นนั้นกับบรรพบุรุษเรา; เพราะสิ่งนี้ได้รับการเตรียมไว้ดังนั้นสำหรับพวกเขา, ว่าหากพวกเขาจะมองดูพวกเขาจะมีชีวิต; มันก็เป็นเช่นนั้นกับเรา. ทางเตรียมไว้แล้ว, และหากเราจะมองดูเราจะมีชีวิตตลอดกาล."},{"vNo":"๔๗ ","txt":"และบัดนี้, ลูกพ่อ, จงดูว่าลูกรักษาสิ่งศักดิ์สิทธิ์เหล่านี้, แท้จริงแล้ว, จงดูว่าลูกพึ่งพาพระผู้เป็นเจ้าและมีชีวิต. จงไปสู่คนเหล่านี้และประกาศพระวจนะ, และจงเป็นผู้มีสติ. ลูกพ่อ, ลาก่อน."}]}