{"heading":"ชิบลันถูกข่มเหงเพราะความชอบธรรม—ความรอดอยู่ในพระคริสต์, ซึ่งทรงเป็นชีวิตและแสงสว่างของโลก—จงหักห้ามการลุ่มหลงทั้งหมดของท่าน. ประมาณ ๗๔ ปีก่อนคริสตกาล.","sectionHeading":"คำสั่งของแอลมาต่อชิบลันบุตรของท่าน.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"แอลมา ๓๘","verses":[{"vNo":"๑ ","txt":"ลูกพ่อ, จงฟังถ้อยคำของพ่อ, เพราะพ่อกล่าวแก่ลูก, ดังที่พ่อกล่าวแก่ฮีลามัน, ว่าตราบเท่าที่ลูกจะรักษาพระบัญญัติของพระผู้เป็นเจ้าลูกจะรุ่งเรืองอยู่ในแผ่นดิน; และตราบเท่าที่ลูกจะไม่รักษาพระบัญญัติของพระผู้เป็นเจ้าลูกจะถูกตัดขาดจากที่ประทับของพระองค์."},{"vNo":"๒ ","txt":"และบัดนี้, ลูกพ่อ, พ่อวางใจว่าพ่อจะมีความปรีดียิ่งในตัวลูก, เพราะความแน่วแน่ของลูกและความซื่อสัตย์ของลูกที่มีต่อพระผู้เป็นเจ้า; เพราะเมื่อในวัยเยาว์ของลูก ลูกเริ่มพึ่งพาพระเจ้าพระผู้เป็นเจ้าของลูก, เช่นเดียวกันพ่อหวังว่าลูกจะรักษาพระบัญญัติของพระองค์ต่อไป; เพราะคนที่อดทนจนกว่าชีวิตจะหาไม่นั้นเป็นสุข."},{"vNo":"๓ ","txt":"พ่อกล่าวแก่ลูก, ลูกพ่อ, ว่าพ่อมีความปรีดียิ่งในตัวลูกอยู่แล้ว, เพราะความซื่อสัตย์และความขยันหมั่นเพียรของลูก, และความอดทนและความอดกลั้นของลูกท่ามกลางผู้คนของชาวโซรัม."},{"vNo":"๔ ","txt":"เพราะพ่อรู้ว่าลูกอยู่ในพันธนาการ; แท้จริงแล้ว, และพ่อรู้ด้วยว่าลูกถูกขว้างปาด้วยก้อนหินเพื่อพระวจนะ; และลูกได้ทนต่อสิ่งเหล่านี้มาทั้งหมดด้วยความอดทนเพราะพระเจ้าทรงอยู่กับลูก; และบัดนี้ลูกรู้ว่าพระเจ้าได้ทรงปลดปล่อยลูกแล้ว."},{"vNo":"๕ ","txt":"และบัดนี้ชิบลัน, ลูกพ่อ, พ่ออยากให้ลูกจำไว้, ว่าลูกจะมอบความไว้วางใจในพระผู้เป็นเจ้ามากฉันใดแม้ฉันนั้นลูกจะได้รับการปลดปล่อยจากความเดือดร้อนของลูก, และความยุ่งยากของลูก, และความทุกข์ของลูก, และพระองค์จะทรงยกลูกขึ้นในวันสุดท้าย."},{"vNo":"๖ ","txt":"บัดนี้, ลูกพ่อ, พ่อไม่อยากให้ลูกคิดว่าพ่อรู้เรื่องเหล่านี้ด้วยตนเอง, แต่เป็นพระวิญญาณของพระผู้เป็นเจ้าซึ่งทรงอยู่ในพ่อซึ่งทำให้เรื่องเหล่านี้เป็นที่รู้แก่พ่อ; เพราะหากพ่อไม่ได้เกิดจากพระผู้เป็นเจ้าพ่อจะไม่รู้เรื่องเหล่านี้."},{"vNo":"๗ ","txt":"แต่ดูเถิด, ในพระเมตตาอันหาที่สุดมิได้ของพระองค์ พระเจ้าทรงส่งเทพของพระองค์มาประกาศแก่พ่อว่าพ่อต้องหยุดงานแห่งการทำลายในบรรดาผู้คนของพระองค์; แท้จริงแล้ว, และพ่อเคยเห็นเทพอยู่ตรงหน้า, และท่านพูดกับพ่อ, และเสียงท่านเหมือนดังฟ้าร้อง, และทำให้ทั้งแผ่นดินโลกสั่นสะเทือน."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพ่ออยู่ในความเจ็บปวดและรวดร้าวอย่างขมขื่นที่สุดของจิตวิญญาณสามวันกับสามคืน; และพ่อไม่เคย, ได้รับการปลดบาปของพ่อ, จนกระทั่งพ่อร้องทูลขอความเมตตาต่อพระเจ้าพระเยซูคริสต์. แต่ดูเถิด, พ่อร้องทูลพระองค์และพ่อพบสันติในจิตวิญญาณพ่อ."},{"vNo":"๙ ","txt":"และบัดนี้, ลูกพ่อ, พ่อเล่าเรื่องนี้แก่ลูกเพื่อลูกจะเรียนรู้ปัญญา, เพื่อลูกจะเรียนรู้จากพ่อว่าไม่มีทางหรือวิธีอื่นใดซึ่งโดยทางนั้นมนุษย์จะได้รับการช่วยให้รอดได้, เว้นแต่ในและโดยผ่านพระคริสต์. ดูเถิด, พระองค์ทรงเป็นชีวิตและแสงสว่างของโลก. ดูเถิด, พระองค์ทรงเป็นพระวาทะแห่งความจริงและความชอบธรรม."},{"vNo":"๑๐ ","txt":"และบัดนี้, เมื่อลูกเริ่มสอนพระวจนะเช่นเดียวกันนั้นพ่อก็อยากให้ลูกสอนต่อไป; และพ่ออยากให้ลูกขยันหมั่นเพียรและรู้จักยับยั้งใจในทุกสิ่ง."},{"vNo":"๑๑ ","txt":"จงแน่ใจว่าลูกจะไม่ทะนงตนจนถือดี; แท้จริงแล้ว, จงแน่ใจว่าลูกจะไม่โอ้อวดปัญญาตนเอง, หรือพละกำลังมากของลูก."},{"vNo":"๑๒ ","txt":"จงใช้ความองอาจ, แต่ไม่ใช่วางเขื่อง; และจงแน่ใจด้วยว่าลูกหักห้ามความลุ่มหลงทั้งปวงของลูก, เพื่อลูกจะเต็มไปด้วยความรัก; จงแน่ใจว่าลูกละเว้นจากความเกียจคร้าน."},{"vNo":"๑๓ ","txt":"อย่าสวดอ้อนวอนดังชาวโซรัมทำ, เพราะลูกเห็นแล้วว่าพวกเขาสวดอ้อนวอนเพื่อให้คนได้ยิน, และได้รับสรรเสริญเพราะปัญญาของตน."},{"vNo":"๑๔ ","txt":"อย่ากล่าวว่า : ข้าแต่พระผู้เป็นเจ้า, ข้าพระองค์ขอบพระทัยพระองค์ที่เราดีกว่าพี่น้องเรา; แต่ควรจะกล่าวว่า : ข้าแต่พระเจ้า, ขอทรงอภัยความต่ำต้อยด้อยค่าของข้าพระองค์ด้วยเถิด, และขอทรงจดจำพี่น้องข้าพระองค์ด้วยพระเมตตาเถิด—แท้จริงแล้ว, จงยอมรับความต่ำต้อยด้อยค่าของลูกต่อพระพักตร์พระผู้เป็นเจ้าตลอดเวลา."},{"vNo":"๑๕ ","txt":"และขอพระเจ้าทรงอวยพรจิตวิญญาณของลูก, และทรงรับลูกขึ้นไปในอาณาจักรของพระองค์ในวันสุดท้าย, เพื่อจะนั่งลงในความสงบสุข. บัดนี้จงไปเถิด, ลูกพ่อ, และจงสอนพระวจนะแก่คนเหล่านี้. จงเป็นผู้มีสติเถิด. ลูกพ่อ, ลาก่อน."}]}