{"heading":"บาปทางเพศเป็นสิ่งน่าชิงชัง—บาปของโคริแอนทอนกีดกั้นชาวโซรัมจากการได้รับพระวจนะ—การไถ่ของพระคริสต์มีผลย้อนหลังในการช่วยผู้ซื่อสัตย์ซึ่งมีชีวิตอยู่ก่อนหน้านั้นให้รอด. ประมาณ ๗๔ ปีก่อนคริสตกาล.","sectionHeading":"คำสั่งของแอลมาต่อโคริแอนทอนบุตรของท่าน.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"แอลมา ๓๙","verses":[{"vNo":"๑ ","txt":"และบัดนี้, ลูกพ่อ, พ่อมีบางสิ่งที่จะกล่าวแก่ลูกมากกว่าที่พ่อกล่าวไปแล้วกับพี่ชายของลูก; เพราะดูเถิด, ลูกไม่สังเกตความแน่วแน่ของพี่ชายของลูกหรือ, ความซื่อสัตย์ของเขา, และความขยันหมั่นเพียรของเขาในการรักษาพระบัญญัติของพระผู้เป็นเจ้า ? ดูเถิด, เขาไม่ได้เป็นตัวอย่างที่ดีสำหรับลูกหรือ ?"},{"vNo":"๒ ","txt":"เพราะลูกไม่ได้ให้ความเอาใจใส่ถ้อยคำของพ่อมากดังที่พี่ชายของลูกให้, ในบรรดาผู้คนชาวโซรัม. บัดนี้นี่คือเรื่องที่พ่อไม่พอใจลูก; ลูกยังคงโอ้อวดต่อไปในกำลังของลูกและปัญญาของลูก."},{"vNo":"๓ ","txt":"และนี่ไม่ใช่ทั้งหมด, ลูกพ่อ, ลูกได้ทำสิ่งซึ่งเป็นที่เศร้าโศกแก่พ่อ; เพราะลูกทิ้งการปฏิบัติศาสนกิจ, และข้ามไปแผ่นดินแห่งไซรอนซึ่งอยู่ในเขตแดนของชาวเลมัน, เพื่อติดตามอิสะเบ็ลหญิงโสเภณี."},{"vNo":"๔ ","txt":"แท้จริงแล้ว, นางลักใจคนไปเป็นอันมาก; แต่นี่ไม่ใช่ข้อแก้ตัวสำหรับลูก, ลูกพ่อ. ลูกควรเอาใจใส่ต่อการปฏิบัติศาสนกิจซึ่งเป็นสิ่งที่ลูกได้รับมอบหมาย."},{"vNo":"๕ ","txt":"ลูกไม่รู้หรือ, ลูกพ่อ, ว่าสิ่งเหล่านี้เป็นความน่าชิงชังในสายพระเนตรของพระเจ้า; แท้จริงแล้ว, น่าชิงชังที่สุดเหนือบาปทั้งปวงนอกจากการทำให้เลือดบริสุทธิ์ต้องหลั่งหรือการปฏิเสธพระวิญญาณบริสุทธิ์ ?"},{"vNo":"๖ ","txt":"เพราะดูเถิด, หากลูกปฏิเสธพระวิญญาณบริสุทธิ์ซึ่งครั้งหนึ่งทรงสถิตในลูก, และลูกรู้ว่าลูกปฏิเสธพระองค์, ดูเถิด, นี่เป็นบาปที่ยกให้ไม่ได้; แท้จริงแล้ว, และผู้ใดก็ตามที่กระทำฆาตกรรมอันขัดต่อความสว่างและความรู้เรื่องพระผู้เป็นเจ้า, มันไม่ง่ายสำหรับเขาที่จะได้รับการให้อภัย; แท้จริงแล้ว, พ่อกล่าวแก่ลูก, ลูกพ่อ, ว่ามันไม่ง่ายสำหรับเขาที่จะได้รับการให้อภัย."},{"vNo":"๗ ","txt":"และบัดนี้, ลูกพ่อ, พ่อปรารถนาต่อพระผู้เป็นเจ้าว่าลูกไม่มีความผิดเพราะความผิดร้ายแรงเช่นนั้น. พ่อไม่อยากพูดถึงความผิดของลูกอีกต่อไป, อันจะทรมานจิตวิญญาณลูก, หากไม่ใช่เพื่อความดีของลูก."},{"vNo":"๘ ","txt":"แต่ดูเถิด, ลูกซ่อนความผิดของลูกให้พ้นพระผู้เป็นเจ้าไม่ได้; และเว้นแต่ลูกกลับใจมันจะอยู่เป็นประจักษ์พยานกล่าวโทษลูกในวันสุดท้าย."},{"vNo":"๙ ","txt":"บัดนี้ลูกพ่อ, พ่ออยากให้ลูกกลับใจและละทิ้งบาปของลูก, และไม่หลงอยู่กับตัณหาราคะในสิ่งที่เห็นอีกต่อไป, แต่จงห้ามตนเองจากสิ่งทั้งหมดนี้; เพราะเว้นแต่ลูกทำดังนี้ลูกก็ไม่มีทางสืบทอดอาณาจักรของพระผู้เป็นเจ้าเป็นมรดกได้เลย. โอ้, จงจำไว้, และถือเรื่องนี้เป็นหน้าที่, และห้ามตนจากสิ่งเหล่านี้."},{"vNo":"๑๐ ","txt":"และพ่อสั่งลูกให้ถือเป็นหน้าที่ที่จะปรึกษากับพี่ ๆ ในการกระทำของลูก; เพราะดูเถิด, ลูกอยู่ในวัยเยาว์, และลูกยังต้องการให้พี่ ๆ ของลูกบำรุงเลี้ยง. และจงเอาใจใส่ต่อคำปรึกษาของพวกเขา."},{"vNo":"๑๑ ","txt":"อย่ายอมให้ตนเองถูกชักนำไปโดยสิ่งไร้ประโยชน์หรือโง่เขลาใด ๆ; อย่ายอมให้มารชักนำใจของลูกให้ตามหญิงโสเภณีชั่วร้ายเหล่านั้นอีก. ดูเถิด, โอ้ลูกพ่อ, ลูกนำเอาความชั่วช้าสามานย์ใหญ่หลวงเพียงใดมาสู่ชาวโซรัม; เพราะเมื่อพวกเขาเห็นความประพฤติของลูกพวกเขาก็ไม่ยอมเชื่อถ้อยคำของพ่อ."},{"vNo":"๑๒ ","txt":"และบัดนี้พระวิญญาณของพระเจ้าตรัสกับพ่อ : จงสั่งลูก ๆ ของเจ้าให้ทำความดี, เกลือกพวกเขาจะชักนำใจผู้คนเป็นอันมากไปสู่ความพินาศ; ฉะนั้นพ่อสั่งเจ้า, ลูกพ่อ, ด้วยความเกรงกลัวพระผู้เป็นเจ้า, ให้ลูกละเว้นจากความชั่วช้าสามานย์ของลูก;"},{"vNo":"๑๓ ","txt":"ให้ลูกหันไปหาพระเจ้าด้วยสุดความนึกคิด, พลัง, และพละกำลังทั้งหมดของลูก; มิให้ลูกชักนำใจผู้ใดให้ประพฤติชั่วร้าย; แต่ตรงกันข้ามจงกลับไปหาพวกเขา, และยอมรับความผิดพลาดของลูกและความผิดนั้นที่ลูกทำไป."},{"vNo":"๑๔ ","txt":"อย่าแสวงหาความมั่งคั่งหรือสิ่งที่ไร้ประโยชน์ของโลกนี้; เพราะดูเถิด, ลูกจะพาสิ่งเหล่านั้นไปกับลูกไม่ได้."},{"vNo":"๑๕ ","txt":"และบัดนี้, ลูกพ่อ, พ่ออยากกล่าวบางสิ่งแก่ลูกเกี่ยวกับการเสด็จมาของพระคริสต์. ดูเถิด, พ่อกล่าวแก่ลูก, ว่าพระองค์นั่นเองที่จะเสด็จมาโดยแน่แท้เพื่อทรงรับเอาบาปของโลกไป; แท้จริงแล้ว, พระองค์เสด็จมาเพื่อประกาศข่าวอันน่ายินดีแห่งความรอดให้ผู้คนของพระองค์."},{"vNo":"๑๖ ","txt":"และบัดนี้, ลูกพ่อ, นี่คือการปฏิบัติศาสนกิจซึ่งลูกได้รับเรียกมา, เพื่อประกาศข่าวอันน่ายินดีแก่คนเหล่านี้, เพื่อเตรียมจิตใจพวกเขา; หรือที่จริงแล้วเพื่อความรอดนั้นจะมาสู่พวกเขา, เพื่อพวกเขาจะเตรียมจิตใจลูก ๆก ของตนให้ฟังพระวจนะในเวลาแห่งการเสด็จมาของพระองค์."},{"vNo":"๑๗ ","txt":"และบัดนี้พ่อจะทำให้จิตใจลูกสบายขึ้นบ้างเกี่ยวกับเรื่องนี้. ดูเถิด, ลูกประหลาดใจอยู่ว่าเหตุใดสิ่งเหล่านี้จึงต้องเป็นที่รู้มาก่อนเป็นเวลานานถึงเพียงนี้. ดูเถิด, พ่อกล่าวแก่ลูก, ว่าจิตวิญญาณในเวลานี้มีค่าต่อพระผู้เป็นเจ้าดังจิตวิญญาณในเวลาแห่งการเสด็จมาของพระองค์มิใช่หรือ ?"},{"vNo":"๑๘ ","txt":"จำเป็นมิใช่หรือที่แผนแห่งการไถ่ควรเป็นที่รู้แก่คนเหล่านี้เช่นเดียวกับเป็นที่รู้แก่ลูกหลานของพวกเขา ?"},{"vNo":"๑๙ ","txt":"มันง่ายมิใช่หรือที่พระเจ้าจะทรงส่งเทพของพระองค์มาประกาศข่าวอันน่ายินดีเหล่านี้แก่เราในเวลานี้ดังเช่นลูกหลานของเรา, หรือดังเช่นภายหลังเวลาแห่งการเสด็จมาของพระองค์ ?"}]}