{"heading":"ในการฟื้นคืนชีวิตมนุษย์ออกมาสู่สภาพของความสุขอันหาได้สิ้นสุดไม่หรือความเศร้าหมองอันหาได้สิ้นสุดไม่—ความชั่วร้ายไม่เคยเป็นความสุข—ผู้คนที่มีตัณหาไม่มีพระผู้เป็นเจ้าในโลกนี้—ทุกคนจะได้รับการนำกลับคืนของบุคลิกลักษณะและคุณลักษณะต่าง ๆ ที่ได้รับมาในความเป็นมรรตัย. ประมาณ ๗๔ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"แอลมา ๔๑","verses":[{"vNo":"๑ ","txt":"และบัดนี้, ลูกพ่อ, พ่อมีบางสิ่งที่จะกล่าวเกี่ยวกับการนำกลับคืนมาของสิ่งซึ่งพูดถึง; เพราะดูเถิด, บางคนได้บิดเบือนข้อความในพระคัมภีร์, และหลงไปไกลเพราะสิ่งนี้. และพ่อเห็นว่าจิตใจลูกกังวลเกี่ยวกับเรื่องนี้ด้วย. แต่ดูเถิด, พ่อจะอธิบายแก่ลูก."},{"vNo":"๒ ","txt":"พ่อกล่าวแก่เจ้า, ลูกพ่อ, ว่าแผนแห่งการนำกลับคืนจำเป็นตามความยุติธรรมของพระผู้เป็นเจ้า; เพราะจำเป็นที่จะนำสิ่งทั้งปวงกลับคืนสู่ระเบียบอันถูกต้องของมัน. ดูเถิด, จำเป็นและเที่ยงธรรม, ตามเดชานุภาพและการฟื้นคืนพระชนม์ของพระคริสต์, ว่าจะนำจิตวิญญาณมนุษย์กลับคืนสู่ร่างกายของมัน, และจะนำทุกส่วนของร่างกายกลับคืนสู่ร่างกายนั้น."},{"vNo":"๓ ","txt":"และจำเป็นตามความยุติธรรมของพระผู้เป็นเจ้าว่ามนุษย์จะถูกพิพากษาพิพากษา​ตามงานของพวกเขา; และหากงานของพวกเขาดีในชีวิตนี้, และความปรารถนาของใจพวกเขาดี, ว่าในวันสุดท้าย, พวกเขาจะ, ได้รับการนำกลับคืนสู่สิ่งที่ดีด้วย."},{"vNo":"๔ ","txt":"และหากงานของพวกเขาชั่วพวกเขาจะได้รับกลับคืนมาสู่ตนคือความชั่ว. ฉะนั้น, จะนำสิ่งทั้งปวงกลับคืนสู่ระเบียบอันถูกต้องของพวกมัน, ทุกสิ่งจะมาสู่โครงร่างโดยธรรมชาติของมัน—ความเป็นมรรตัยยกขึ้นสู่ความเป็นอมตะ, ความเน่าเปื่อยสู่ความไม่เน่าเปื่อย—ยกขึ้นสู่ความสุขอันหาได้สิ้นสุดไม่เพื่อสืบทอดอาณาจักรของพระผู้เป็นเจ้าเป็นมรดก, หรือสู่ความเศร้าหมองอันหาได้สิ้นสุดไม่เพื่อสืบทอดอาณาจักรของมารเป็นมรดก, พวกหนึ่งอยู่ทางหนึ่ง, อีกพวกหนึ่งอยู่อีกทางหนึ่ง—"},{"vNo":"๕ ","txt":"พระผู้เป็นเจ้าทรงยกคนหนึ่งขึ้นสู่ความสุขตามความปรารถนาเพื่อความสุขของตน, หรือความดีตามความปรารถนาเพื่อความดีของตน; และอีกคนหนึ่งสู่ความชั่วตามความปรารถนาเพื่อความชั่วของตน; เพราะเมื่อเขาปรารถนาจะทำความชั่วตลอดทั้งวัน เช่นเดียวกันนั้นเขาจะได้รางวัลแห่งความชั่วของเขาเมื่อกลางคืนมาถึง."},{"vNo":"๖ ","txt":"และเป็นดังนั้นในอีกทางหนึ่ง. หากเขากลับใจจากบาปของตน, และปรารถนาความชอบธรรมจนถึงที่สุดของวันเวลาของเขา, เช่นเดียวกันนั้นเขาจะได้รางวัลอันไปสู่ความชอบธรรม."},{"vNo":"๗ ","txt":"คนเหล่านี้คือคนที่พระเจ้าทรงไถ่; แท้จริงแล้ว, คนเหล่านี้คือคนที่ทรงนำออกมา, และทรงปลดปล่อยจากคืนแห่งความมืดอันหาได้สิ้นสุดไม่นั้น; และพวกเขาจึงยืนอยู่หรือตกไป; เพราะดูเถิด, พวกเขาเป็นผู้พิพากษาของตนเอง, ไม่ว่าจะทำดีหรือทำชั่ว."},{"vNo":"๘ ","txt":"บัดนี้, ประกาศิตของพระผู้เป็นเจ้าเปลี่ยนแปลงไม่ได้; ฉะนั้น, จึงมีทางเตรียมไว้เพื่อผู้ใดก็ตามที่มีเจตนาจะเดินในทางนั้นและได้รับการช่วยให้รอด."},{"vNo":"๙ ","txt":"และบัดนี้ดูเถิด, ลูกพ่อ, อย่าเสี่ยงทำผิดแม้อีกสักครั้งเดียวต่อพระผู้เป็นเจ้าของลูกในประเด็นของหลักคำสอนเหล่านั้น, ซึ่งลูกได้เสี่ยงทำบาปมาจนถึงบัดนี้."},{"vNo":"๑๐ ","txt":"อย่าคิดเอา, เพราะมีการพูดเกี่ยวกับการนำกลับคืน, ว่าลูกจะได้รับการนำกลับคืนจากบาปไปสู่ความสุข. ดูเถิด, พ่อกล่าวแก่ลูก, ความชั่วร้ายไม่เคยเป็นความสุขเลย."},{"vNo":"๑๑ ","txt":"และบัดนี้, ลูกพ่อ, มนุษย์ทั้งปวงที่อยู่ในสภาพแห่งธรรมชาติ, หรือพ่ออยากกล่าว, ในสภาพทางเนื้อหนัง, อยู่ในดีแห่งความขมขื่นและพันธนาการแห่งความชั่วช้าสามานย์; พวกเขาอยู่ในโลกโดยไม่มีพระผู้เป็นเจ้า, และพวกเขาไปในทางตรงกันข้ามกับธรรมชาติของพระผู้เป็นเจ้า; ฉะนั้น, พวกเขาจึงอยู่ในสภาพตรงกันข้ามกับธรรมชาติของความสุข."},{"vNo":"๑๒ ","txt":"และบัดนี้ดูเถิด, ความหมายของคำว่าการนำกลับคืนคือการนำเอาสิ่งที่อยู่ในสภาพธรรมชาติมาวางไว้ในสภาพที่ไม่เป็นธรรมชาติ, หรือวางไว้ในสภาพตรงกันข้ามกับธรรมชาติของมันหรือ ?"},{"vNo":"๑๓ ","txt":"โอ้, ลูกพ่อ, นี่ไม่ได้เป็นเช่นนั้น, แต่ความหมายของคำว่าการนำกลับคืนคือการนำเอาความชั่วกลับมาสู่ความชั่วอีก, หรือทางเนื้อหนังสู่ทางเนื้อหนัง, หรือความต่ำช้าสู่ความต่ำช้า—ความดีสู่สิ่งที่ดี; ความชอบธรรมสู่สิ่งที่ชอบธรรม; ความเที่ยงธรรมสู่สิ่งที่เที่ยงธรรม; ความมีเมตตาสู่สิ่งที่มีเมตตา."},{"vNo":"๑๔ ","txt":"ฉะนั้น, ลูกพ่อ, จงดูว่าลูกมีเมตตาต่อพี่น้องของลูก; ปฏิบัติโดยเที่ยงธรรม, ตัดสินโดยชอบธรรม, และทำความดีตลอดเวลา; และหากลูกทำสิ่งทั้งหมดนี้เมื่อนั้นลูกจะได้รางวัลของลูก; แท้จริงแล้ว, ลูกจะมีความเมตตากลับคืนมาสู่ลูกอีก; ลูกจะมีความยุติธรรมกลับคืนมาสู่ลูกอีก; ลูกจะมีการตัดสินอันชอบธรรมกลับคืนมาสู่ลูกอีก; และลูกจะมีความดีเป็นรางวัลแก่ลูกอีก."},{"vNo":"๑๕ ","txt":"เพราะสิ่งซึ่งลูกได้ส่งออกไปจะกลับมาสู่ลูกอีก, และจะถูกนำกลับคืนมา; ฉะนั้น, คำว่าการนำกลับคืนจึงกล่าวโทษผู้กระทำบาปอย่างเต็มที่ยิ่งขึ้น, และไม่ได้แก้ต่างให้คนผู้นั้นเลย."}]}