{"heading":"ความเป็นมรรตัยคือเวลาแห่งการทดลองที่ทำให้มนุษย์สามารถกลับใจและรับใช้พระผู้เป็นเจ้า—การตกนำความตายทางโลกและทางวิญญาณมาสู่มนุษยชาติทั้งปวง—การไถ่เกิดขึ้นโดยผ่านการกลับใจ—พระผู้เป็นเจ้าทรงชดใช้บาปของโลกเอง—ความเมตตามีไว้สำหรับบรรดาผู้กลับใจ—คนอื่น ๆ ทั้งหมดอยู่ภายใต้ความยุติธรรมของพระผู้เป็นเจ้า—ความเมตตาเกิดขึ้นเนื่องจากการชดใช้—ผู้สำนึกผิดอย่างแท้จริงเท่านั้นจะได้รับการช่วยให้รอด. ประมาณ ๗๔ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"แอลมา ๔๒","verses":[{"vNo":"๑ ","txt":"และบัดนี้, ลูกพ่อ, พ่อสำเหนียกว่ายังมีบางสิ่งอยู่อีกที่ทำให้จิตใจลูกกังวล, ซึ่งลูกไม่อาจเข้าใจได้—ซึ่งเกี่ยวกับความยุติธรรมของพระผู้เป็นเจ้าในการลงโทษผู้ทำบาป; เพราะลูกคิดว่าเป็นการอยุติธรรมที่จะส่งผู้ทำบาปไปสู่สภาพแห่งความเศร้าหมอง."},{"vNo":"๒ ","txt":"บัดนี้ดูเถิด, ลูกพ่อ, พ่อจะอธิบายเรื่องนี้แก่ลูก. เพราะดูเถิด, หลังจากพระเจ้าพระผู้เป็นเจ้าทรงส่งบิดามารดาแรกของเราออกจากสวนแห่งเอเดน, เพื่อทำไร่ไถนา, ซึ่งจากดินนั้นพระองค์ทรงนำพวกท่านออกมา—แท้จริงแล้ว พระองค์ทรงนำชายนั้นออกมา, และทรงวางเหล่าเครูบไว้ที่ท้ายสวนแห่งเอเดนด้านตะวันออก, พร้อมกับดาบเพลิงซึ่งหันไปได้ทุกทาง, เพื่อรักษาต้นไม้แห่งชีวิต—"},{"vNo":"๓ ","txt":"บัดนี้, เราเห็นว่าชายนั้นกลับกลายเป็นดังพระผู้เป็นเจ้า, รู้ความดีและความชั่ว; และเกลือกชายนั้นจะยื่นมือของเขาออกมา, และรับเอาผลจากต้นไม้แห่งชีวิตด้วย, และกินและมีชีวิตอยู่ตลอดกาล, พระเจ้าพระผู้เป็นเจ้าจึงทรงวางเหล่าเครูบและดาบเพลิงไว้, เพื่อเขาจะไม่รับส่วนผลนั้น—"},{"vNo":"๔ ","txt":"และดังนั้นเราจึงเห็น, ว่ามีเวลาที่ประทานให้มนุษย์เพื่อกลับใจ, แท้จริงแล้ว, เวลาแห่งการทดลอง, เวลาที่จะกลับใจและรับใช้พระผู้เป็นเจ้า."},{"vNo":"๕ ","txt":"เพราะดูเถิด, หากอาดัมยื่นมือของเขาออกมาทันที, และรับส่วนจากต้นไม้แห่งชีวิต, เขาจะมีชีวิตตลอดกาล, ตามพระวจนะของพระผู้เป็นเจ้า, ไม่มีช่วงเวลาเพื่อการกลับใจ; แท้จริงแล้ว, และพระวจนะของพระผู้เป็นเจ้าจะไม่มีความหมายด้วย, และแผนแห่งความรอดอันยิ่งใหญ่จะถูกทำให้ล้มเหลว."},{"vNo":"๖ ","txt":"แต่ดูเถิด, พระองค์ทรงกำหนดให้มนุษย์ตาย—ฉะนั้น, ดังที่พวกเขาถูกตัดขาดจากต้นไม้แห่งชีวิตแล้วพวกเขาจะถูกตัดขาดจากพื้นพิภพ—และมนุษย์จะสูญสิ้นตลอดกาล, แท้จริงแล้ว, พวกเขากลับกลายเป็นคนตก."},{"vNo":"๗ ","txt":"และบัดนี้, ลูกเห็นจากเรื่องนี้ว่าบิดามารดาแรกของเราถูกตัดขาดจากที่ประทับของพระเจ้าทั้งฝ่ายโลกและฝ่ายวิญญาณ; และดังนั้นเราจึงเห็นว่าพวกเขากลับกลายเป็นผู้ที่ขึ้นอยู่กับการทำตามความประสงค์ของตนเอง."},{"vNo":"๘ ","txt":"บัดนี้ดูเถิด, ไม่เหมาะสมที่จะเรียกมนุษย์คืนจากความตายทางโลกนี้, เพราะนั่นจะทำลายแผนอันสำคัญยิ่งแห่งความสุข."},{"vNo":"๙ ","txt":"ฉะนั้น, เมื่อจิตวิญญาณตายไม่ได้เลย, และการตกนำความตายทางวิญญาณและทางโลกมาสู่มนุษยชาติทั้งปวง, ซึ่งคือ, พวกเขาถูกตัดขาดจากที่ประทับของพระเจ้า, จึงสมควรที่จะช่วยมนุษยชาติกลับคืนมาจากความตายทางวิญญาณนี้."},{"vNo":"๑๐ ","txt":"ฉะนั้น, เมื่อพวกเขากลายเป็นคนมีตัณหา, ราคจริต, และเป็นเหมือนมาร, โดยธรรมชาติ, สภาพแห่งการทดลองนี้จึงกลายเป็นสภาพให้พวกเขาเตรียมตัว; มันกลายเป็นสภาพแห่งการเตรียมตัว."},{"vNo":"๑๑ ","txt":"และบัดนี้จงจำไว้, ลูกพ่อ, หากไม่ใช่เพราะแผนแห่งการไถ่ (คือถ้าไม่มี) ในทันทีที่พวกเขาตายจิตวิญญาณพวกเขาย่อมเศร้าหมอง, โดยที่ถูกตัดขาดจากที่ประทับของพระเจ้า."},{"vNo":"๑๒ ","txt":"และบัดนี้, ไม่มีวิธีช่วยมนุษยชาติกลับคืนมาจากสภาพที่ตกนี้, ซึ่งมนุษย์นำมาสู่ตนเองเพราะความไม่เชื่อฟังของตนเอง;"},{"vNo":"๑๓ ","txt":"ฉะนั้น, ตามความยุติธรรม, แผนแห่งการไถ่จะเกิดขึ้นไม่ได้, เว้นแต่โดยเงื่อนไขการกลับใจของมนุษย์ในสภาพแห่งการทดลองนี้, แท้จริงแล้ว, สภาพแห่งการเตรียมนี้; เพราะนอกจากจะเป็นไปตามเงื่อนไขเหล่านี้, ความเมตตาจะเกิดผลไม่ได้เว้นแต่จะทำลายงานแห่งความยุติธรรมเสีย. บัดนี้งานแห่งความยุติธรรมจะถูกทำลายไม่ได้; หากเป็นเช่นนั้น, พระผู้เป็นเจ้าจะทรงยุติการเป็นพระผู้เป็นเจ้า."},{"vNo":"๑๔ ","txt":"และดังนั้นเราจึงเห็นว่ามนุษยชาติทั้งปวงตกแล้ว, และพวกเขาอยู่ในเงื้อมมือของความยุติธรรม; แท้จริงแล้ว, ความยุติธรรมของพระผู้เป็นเจ้า, ซึ่งส่งให้พวกเขาถูกตัดขาดจากที่ประทับของพระองค์ตลอดกาล."},{"vNo":"๑๕ ","txt":"และบัดนี้, แผนแห่งความเมตตาจะเกิดขึ้นไม่ได้เว้นแต่จะมีการชดใช้เกิดขึ้น; ฉะนั้นพระผู้เป็นเจ้าพระองค์เองจึงทรงชดใช้บาปของโลก, เพื่อนำมาซึ่งแผนแห่งความเมตตา, เพื่อให้พอแก่ข้อเรียกร้องของความยุติธรรม, เพื่อพระผู้เป็นเจ้าจะทรงเป็นพระผู้เป็นเจ้าที่ดีพร้อม, เที่ยงธรรม, และพระผู้เป็นเจ้าที่ทรงเมตตาด้วย."},{"vNo":"๑๖ ","txt":"บัดนี้, การกลับใจมาสู่มนุษย์ไม่ได้เว้นแต่จะมีการลงโทษ, ซึ่งเป็นนิรันดร์ด้วยดังชีวิตของจิตวิญญาณจะเป็น, โดยตั้งไว้ให้ตรงกันข้ามกับแผนแห่งความสุข, ซึ่งเป็นนิรันดร์เช่นเดียวกับชีวิตของจิตวิญญาณ."},{"vNo":"๑๗ ","txt":"บัดนี้, มนุษย์จะกลับใจได้อย่างไรเว้นแต่เขาจะทำบาปก ? เขาจะทำบาปได้อย่างไรหากไม่มีกฎข ? กฎจะมีได้อย่างไรหากไม่มีการลงโทษ ?"},{"vNo":"๑๘ ","txt":"บัดนี้, มีการลงโทษตั้งไว้, และให้กฎที่เที่ยงธรรมไว้, ซึ่งนำความสำนึกผิดจากมโนธรรมมาสู่มนุษย์."},{"vNo":"๑๙ ","txt":"บัดนี้, หากไม่มีกฎให้ไว้—หากมนุษย์กระทำฆาตกรรมเขาก็ควรตาย—เขาจะกลัวไหมว่าเขาจะตายหากเขากระทำฆาตกรรม ?"},{"vNo":"๒๐ ","txt":"และอนึ่ง, หากไม่มีกฎให้ไว้เพื่อห้ามทำบาปมนุษย์ก็ไม่กลัวที่จะทำบาป."},{"vNo":"๒๑ ","txt":"และหากไม่มีกฎให้ไว้, หากมนุษย์ทำบาปความยุติธรรมจะทำอะไรได้, ทั้งความเมตตาด้วย, เพราะทั้งสองอย่างนี้ใช่จะมีการอ้างสิทธิ์เหนือมนุษย์ ?"},{"vNo":"๒๒ ","txt":"แต่มีกฎให้ไว้, และมีการลงโทษตั้งไว้พร้อมกฎ, และให้มีการกลับใจ; ซึ่งการกลับใจนี้, ความเมตตามีการอ้างสิทธิ์; มิฉะนั้น, ความยุติธรรมจะอ้างสิทธิ์ในมนุษย์และบังคับใช้กฎ, และกฎทำให้มีการลงโทษ; หากไม่เช่นนั้น, งานแห่งความยุติธรรมจะถูกทำลาย, และพระผู้เป็นเจ้าจะทรงยุติการเป็นพระผู้เป็นเจ้า."},{"vNo":"๒๓ ","txt":"แต่พระผู้เป็นเจ้ามิทรงยุติการเป็นพระผู้เป็นเจ้า, และความเมตตาอ้างสิทธิ์ในผู้สำนึกผิด, และความเมตตาเกิดเพราะการชดใช้; และการชดใช้ทำให้เกิดการฟื้นคืนชีวิตของคนตาย; และการฟื้นคืนชีวิตของคนตายนำมนุษย์กลับมายังที่ประทับของพระผู้เป็นเจ้า; และดังนั้นคนทั้งหลายได้รับการนำกลับคืนมายังที่ประทับของพระองค์, เพื่อรับการพิพากษาตามงานของพวกเขา, อันเป็นไปตามกฎและความยุติธรรม."},{"vNo":"๒๔ ","txt":"เพราะดูเถิด, ความยุติธรรมปฏิบัติข้อเรียกร้องทั้งหมดของมัน, และความเมตตาอ้างสิทธิ์ในทุกสิ่งที่เป็นของมันเองด้วย; และด้วยเหตุนี้, จึงไม่มีผู้ใดได้รับการช่วยให้รอดนอกจากคนที่สำนึกผิดอย่างแท้จริง."},{"vNo":"๒๕ ","txt":"อะไรเล่า, ลูกคิดว่าความเมตตาขโมยจากความยุติธรรมได้หรือ ? พ่อกล่าวแก่ลูก, ไม่เลย; ไม่มีเลยแม้แต่น้อย, หากเป็นเช่นนั้น, พระผู้เป็นเจ้าจะทรงยุติการเป็นพระผู้เป็นเจ้า."},{"vNo":"๒๖ ","txt":"และด้วยเหตุนี้พระผู้เป็นเจ้าทรงนำมาซึ่งพระประสงค์อันสำคัญยิ่งและเป็นนิรันดร์ของพระองค์, ซึ่งทรงเตรียมไว้นับแต่การวางรากฐานของโลก. และด้วยเหตุนี้จึงเกิดความรอดและการไถ่ของมนุษย์, และความพินาศและความเศร้าหมองของพวกเขาด้วย."},{"vNo":"๒๗ ","txt":"ฉะนั้น, โอ้ลูกพ่อ, ผู้ใดก็ตามที่ประสงค์จะมาย่อมมาได้และรับส่วนแบ่งในสายน้ำแห่งชีวิตได้โดยเสรี; และผู้ใดก็ตามที่ไม่ประสงค์จะมาผู้เดียวกันนั้นจะไม่ถูกบีบบังคับให้มา; แต่ในวันสุดท้ายจะนำกลับคืนมาให้เขาตามการกระทำของเขา."},{"vNo":"๒๘ ","txt":"หากเขาปรารถนาจะทำความชั่ว, และไม่กลับใจในวันเวลาของเขา, ดูเถิด, ความชั่วจะเกิดกับเขา, ตามการนำกลับคืนมาของพระผู้เป็นเจ้า."},{"vNo":"๒๙ ","txt":"และบัดนี้, ลูกพ่อ, พ่อปรารถนาว่าลูกจะไม่ให้สิ่งเหล่านี้เป็นที่ลำบากใจลูกอีกต่อไป, และขอให้บาปของลูกเท่านั้นเป็นเรื่องลำบากใจลูก, ด้วยความลำบากใจนั้นซึ่งจะนำลูกลงมาสู่การกลับใจ."},{"vNo":"๓๐ ","txt":"โอ้ลูกพ่อ, พ่อปรารถนาว่าลูกจะไม่ปฏิเสธความยุติธรรมของพระผู้เป็นเจ้าอีกต่อไป. จงอย่าพยายามแก้ตัวแม้แต่น้อยเพราะบาปของลูก, โดยปฏิเสธความยุติธรรมของพระผู้เป็นเจ้า; แต่ลูกจงยอมให้ความยุติธรรมของพระผู้เป็นเจ้า, และพระเมตตาของพระองค์, และความอดกลั้นของพระองค์มีอิทธิพลเต็มที่อยู่ในใจลูก; และขอให้มันนำลูกลงมาถึงภัสมธุลีในความถ่อมตน."},{"vNo":"๓๑ ","txt":"และบัดนี้, ลูกพ่อ, ลูกได้รับการเรียกจากพระผู้เป็นเจ้าให้สั่งสอนพระวจนะแก่คนเหล่านี้. และบัดนี้, ลูกพ่อ, จงไปตามทางของลูก, ประกาศพระวจนะด้วยความจริงและด้วยความมีสติ, เพื่อลูกจะนำจิตวิญญาณทั้งหลายมาสู่การกลับใจ, เพื่อแผนอันสำคัญยิ่งแห่งความเมตตาจะอ้างสิทธิ์เหนือพวกเขา. และขอพระผู้เป็นเจ้าประทานให้ลูกแม้ตามถ้อยคำของพ่อ. เอเมน."}]}