{"heading":"โมโรไนสั่งชาวเลมันให้ทำพันธสัญญาสันติภาพมิฉะนั้นจะถูกทำลาย—เซราเฮ็มนาห์ปฏิเสธข้อเสนอนี้, และการรบเกิดขึ้นอีก—กองทัพของโมโรไนทำให้ชาวเลมันพ่ายแพ้. ประมาณ ๗๔–๗๓ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"แอลมา ๔๔","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือคนเหล่านั้นหยุดและถอยจากพวกเขาเล็กน้อย. และโมโรไนกล่าวแก่เซราเฮ็มนาห์ : ดูเถิด, เซราเฮ็มนาห์, ว่าเราไม่ปรารถนาจะเป็นคนกระหายเลือด. ท่านรู้ว่าท่านอยู่ในมือเราแล้ว, แต่เราก็ไม่ปรารถนาจะสังหารท่าน."},{"vNo":"๒ ","txt":"ดูเถิด, เราไม่ได้ออกมารบกับท่านเพื่อจะทำให้ท่านหลั่งเลือดโดยหวังอำนาจ; ทั้งเราไม่ปรารถนาจะนำใครมาสู่แอกของความเป็นทาส. แต่นี่คือสาเหตุอันแท้จริงที่ท่านมาสู้รบกับเรา; แท้จริงแล้ว, และท่านโกรธเราเพราะศาสนาของเรา."},{"vNo":"๓ ","txt":"แต่บัดนี้, ท่านก็เห็นว่าพระเจ้าทรงสถิตกับเรา; และท่านก็เห็นว่าพระองค์ทรงส่งท่านมาอยู่ในเงื้อมมือเรา. และบัดนี้ข้าพเจ้าอยากให้ท่านเข้าใจว่าเรื่องนี้เป็นไปกับเราเพราะศาสนาของเราและศรัทธาของเราในพระคริสต์. และบัดนี้ท่านก็เห็นว่าท่านทำลายศรัทธานี้ของเราไม่ได้."},{"vNo":"๔ ","txt":"บัดนี้ท่านก็เห็นว่านี่คือศรัทธาแท้จริงต่อพระผู้เป็นเจ้า; แท้จริงแล้ว, ท่านก็เห็นว่าพระผู้เป็นเจ้าจะทรงค้ำจุน, และทรงพิทักษ์, และปกปักรักษาเรา, ตราบเท่าที่เราซื่อสัตย์ต่อพระองค์, และต่อศรัทธาของเรา, และศาสนาของเรา; และพระเจ้าจะไม่เคยทรงยอมให้เราถูกทำลายเลยเว้นแต่เราจะตกไปสู่การล่วงละเมิดและปฏิเสธศรัทธาของเรา"},{"vNo":"๕ ","txt":"และบัดนี้, เซราเฮ็มนาห์, ข้าพเจ้าสั่งท่าน, ในพระนามของพระผู้เป็นเจ้าผู้ทรงเดชานุภาพทั้งมวลพระองค์นั้น, ผู้ทรงให้กำลังแก่แขนเราจนเรามีอำนาจเหนือท่าน, ด้วยศรัทธาของเรา, ด้วยศาสนาของเรา, และด้วยพิธีกรรมแห่งการนมัสการของเรา, และด้วยศาสนจักรของเรา, และด้วยความช่วยเหลือศักดิ์สิทธิ์ซึ่งเราเป็นหนี้ภรรยาและลูก ๆ ของเรา, ด้วยเสรีภาพนั้นซึ่งผูกมัดเราไว้กับผืนแผ่นดินของเราและประเทศของเรา; แท้จริงแล้ว, และด้วยการธำรงรักษาพระวจนะอันศักดิ์สิทธิ์ของพระผู้เป็นเจ้าด้วย, ซึ่งเราเป็นหนี้สำหรับความสุขทั้งหมดของเรา; และด้วยทุกสิ่งอันเป็นที่รักที่สุดของเรา—"},{"vNo":"๖ ","txt":"แท้จริงแล้ว, และนี่ไม่ใช่ทั้งหมด; ข้าพเจ้าสั่งท่านด้วยความปรารถนาทั้งหมดซึ่งท่านมีเพื่อชีวิต, ให้ท่านมอบอาวุธสงครามของท่านแก่เรา, และเราจะไม่แสวงหาเลือดของท่าน, แต่เราจะไว้ชีวิตท่าน, หากท่านจะไปตามทางของท่านและไม่กลับมาทำสงครามกับเราอีก."},{"vNo":"๗ ","txt":"และบัดนี้, หากท่านไม่ทำดังนี้, ดูเถิด, ท่านอยู่ในเงื้อมมือเรา, และข้าพเจ้าจะสั่งคนของข้าพเจ้าให้เข้าโจมตีท่าน, และทำให้ร่างกายพวกท่านบาดเจ็บสาหัส, เพื่อท่านจะสูญสิ้นไป; และเมื่อนั้นเราจะเห็นว่าใครจะมีอำนาจเหนือคนพวกนี้; แท้จริงแล้ว, เราก็จะเห็นว่าใครจะถูกนำไปสู่ความเป็นทาส."},{"vNo":"๘ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อเซราเฮ็มนาห์ได้ยินถ้อยคำเหล่านี้เขาจึงออกมาและมอบดาบของเขาและกระบี่ของเขา, และคันธนูของเขาใส่มือโมโรไน, และกล่าวแก่ท่าน : ดูเถิด, นี่คืออาวุธสงครามของเรา; เราจะมอบมันให้ท่าน, แต่เราจะไม่ยอมตนทำสัตย์ปฏิญาณกับท่าน, ซึ่งเรารู้ว่าเราจะละเมิด, และลูก ๆ ของเราด้วย; แต่จงรับอาวุธสงครามของเราไว้, และปล่อยให้เราออกไปในแดนทุรกันดาร; มิฉะนั้นเราจะเก็บดาบของเราไว้, และเราจะตายหรือไม่ก็ชนะ."},{"vNo":"๙ ","txt":"ดูเถิด, เราไม่อยู่ในศรัทธาเดียวกับท่าน; เราไม่เชื่อว่าพระผู้เป็นเจ้าทรงส่งเราให้มาอยู่ในเงื้อมมือท่าน; แต่เราเชื่อว่าเป็นอุบายของท่านที่ปกปักรักษาท่านให้พ้นจากคมดาบของเรา. ดูเถิด, เกราะอกของท่านและโล่ของท่านที่ปกปักรักษาท่านไว้."},{"vNo":"๑๐ ","txt":"และบัดนี้เมื่อเซราเฮ็มนาห์ยุติการกล่าวคำเหล่านี้, โมโรไนคืนดาบและอาวุธสงคราม, ที่ท่านได้รับไว้นั้น, ให้เซราเฮ็มนาห์, พลางกล่าวว่า : ดูเถิด, เราจะยุติความขัดแย้งนี้."},{"vNo":"๑๑ ","txt":"บัดนี้ข้าพเจ้าจะคืนคำที่ข้าพเจ้าพูดไปแล้วไม่ได้, ฉะนั้นพระเจ้าทรงพระชนม์อยู่ฉันใด, ท่านจะออกไปไม่ได้ฉันนั้นเว้นแต่ท่านจะออกไปพร้อมกับคำปฏิญาณว่าท่านจะไม่กลับมาทำสงครามกับเราอีก. บัดนี้เนื่องจากท่านอยู่ในเงื้อมมือเรา เราจะทำให้เลือดของท่านตกต้องพื้นดิน, มิฉะนั้นท่านจงยอมรับเงื่อนไขซึ่งข้าพเจ้าเสนอ."},{"vNo":"๑๒ ","txt":"และบัดนี้เมื่อโมโรไนกล่าวถ้อยคำเหล่านี้แล้ว, เซราเฮ็มนาห์ก็ถือดาบของเขาไว้, และเขาโกรธโมโรไน, และเขาพุ่งออกไปเพื่อจะสังหารโมโรไน; แต่เมื่อเงื้อดาบของเขาขึ้น, ดูเถิด, ทหารคนหนึ่งของโมโรไนฟันมันแม้จนหล่นลงสู่พื้นดิน, และมันหักตรงด้าม; และเขาฟันเซราเฮ็มนาห์ด้วยคือเขาตัดหนังศีรษะของเขาออกและมันร่วงลงสู่พื้นดิน. และเซราเฮ็มนาห์จึงถอยไปซึ่งหน้าพวกเขาไปอยู่ท่ามกลางทหารของเขา."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือทหารคนที่ยืนอยู่ข้าง ๆ, ผู้ตัดหนังศีรษะของเซราเฮ็มนาห์, หยิบหนังศีรษะขึ้นจากพื้นดินโดยจับเส้นผม, และเสียบไว้ที่ปลายดาบของเขา, และยื่นออกไปให้คนเหล่านั้น, พลางกล่าวแก่พวกเขาด้วยเสียงอันดังว่า :"},{"vNo":"๑๔ ","txt":"แม้ดังที่หนังศีรษะนี้ซึ่งเป็นหนังศีรษะของหัวหน้าพวกท่าน, ร่วงลงสู่พื้นดินแล้วฉันใด, ท่านจะล้มลงสู่พื้นดินฉันนั้นเว้นแต่ท่านจะมอบอาวุธสงครามของท่านและออกไปพร้อมด้วยพันธสัญญาสันติภาพ."},{"vNo":"๑๕ ","txt":"บัดนี้เมื่อได้ยินถ้อยคำเหล่านี้และเห็นหนังศีรษะที่อยู่บนปลายดาบ, มีหลายคน, รู้สึกครั่นคร้าม; และหลายคนออกมาโยนอาวุธสงครามของตนไว้ที่เท้าโมโรไน, และเข้ามาในพันธสัญญาสันติภาพ. และมากเท่าที่เข้ามาในพันธสัญญา พวกเขาก็ปล่อยให้ออกไปในแดนทุรกันดาร."},{"vNo":"๑๖ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเซราเฮ็มนาห์โมโหอย่างยิ่ง, และเขายั่วยุทหารของเขาที่เหลืออยู่ให้โกรธ, เพื่อจะต่อสู้กับชาวนีไฟอย่างรุนแรงยิ่งขึ้น."},{"vNo":"๑๗ ","txt":"และบัดนี้โมโรไนโกรธ, เพราะความดื้อดึงของชาวเลมัน; ฉะนั้นท่านจึงสั่งผู้คนของท่านให้เข้าโจมตีและสังหารคนเหล่านั้น. และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาเริ่มสังหารคนเหล่านั้น; แท้จริงแล้ว, และชาวเลมันต่อสู้ด้วยดาบของตนและด้วยสุดกำลังของตน."},{"vNo":"๑๘ ","txt":"แต่ดูเถิด, ความเปลือยเปล่าของพวกเขาและศีรษะอันไร้เครื่องป้องกันของพวกเขาเปิดช่องให้ดาบคมของชาวนีไฟ; แท้จริงแล้ว, ดูเถิดพวกเขาถูกแทงและถูกฟัน, แท้จริงแล้ว, และล้มตายโดยฉับพลันเบื้องหน้าคมดาบของชาวนีไฟ; และพวกเขาเริ่มถูกกวาดลง, แม้ดังที่ทหารของโมโรไนพยากรณ์ไว้."},{"vNo":"๑๙ ","txt":"บัดนี้เซราเฮ็มนาห์, เมื่อเห็นว่าพวกเขาเกือบจะถูกทำลายหมด, จึงร้องด้วยสุดกำลังต่อโมโรไน, โดยสัญญาว่าเขาจะทำพันธสัญญาและผู้คนของเขาด้วยกับพวกเขา, หากพวกเขาจะไว้ชีวิตคนที่ยังเหลืออยู่, ว่าพวกตนจะไม่กลับมาทำสงครามกับพวกเขาอีกเลย."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือ โมโรไนให้งานแห่งความตายยุติลงอีกครั้งในบรรดาผู้คน. และท่านรับอาวุธสงครามจากชาวเลมัน; และหลังจากที่คนเหล่านั้นเข้ามาในพันธสัญญาสันติภาพกับท่านแล้วจึงยินยอมให้พวกเขาออกไปในแดนทุรกันดาร."},{"vNo":"๒๑ ","txt":"บัดนี้ไม่ได้นับจำนวนคนตายของพวกเขาเพราะความมากมายของจำนวน; แท้จริงแล้ว, จำนวนคนตายของพวกเขามากมายยิ่งนัก, ทั้งฝ่ายชาวนีไฟและชาวเลมัน."},{"vNo":"๒๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาโยนคนตายลงในผืนน้ำแห่งไซดอน, และศพลอยไปและถูกฝังอยู่ในห้วงลึกของทะเล."},{"vNo":"๒๓ ","txt":"และกองทัพของชาวนีไฟ, หรือของโมโรไน, กลับคืนมาสู่บ้านตนและผืนแผ่นดินตน."},{"vNo":"๒๔ ","txt":"และดังนั้นปีที่สิบแปดแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟสิ้นสุดลง. และบันทึกของแอลมา, ซึ่งมีเขียนไว้บนแผ่นจารึกของนีไฟจบลงดังนี้."}]}