{"heading":"อแมลิไคยาห์ออกอุบายเพื่อเป็นกษัตริย์—โมโรไนยกธงแห่งเสรีภาพ—ท่านรณรงค์ให้ผู้คนปกป้องศาสนาของตน—ผู้ที่เชื่อโดยแท้จริงเรียกว่าชาวคริสต์—พวกที่เหลืออยู่ของโยเซฟจะได้รับการปกปักรักษาไว้—อแมลิไคยาห์และพวกผู้แตกแยกหลบหนีไปแผ่นดินแห่งนีไฟ—บรรดาผู้ที่ไม่สนับสนุนอุดมการณ์แห่งอิสรภาพถูกประหาร. ประมาณ ๗๓–๗๒ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"แอลมา ๔๖","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมากเท่าที่ไม่สดับฟังถ้อยคำของฮีลามันและพี่น้องท่านมารวมกันต่อต้านพี่น้องของตน."},{"vNo":"๒ ","txt":"และบัดนี้ดูเถิด, พวกเขาเคืองแค้นอย่างยิ่ง, ถึงขนาดที่พวกเขาตั้งใจจะสังหารคนเหล่านั้น."},{"vNo":"๓ ","txt":"บัดนี้หัวหน้าของพวกที่เคืองแค้นพี่น้องของตนเป็นชายร่างใหญ่และแข็งแรง; และชื่อของเขาคืออแมลิไคยาห์."},{"vNo":"๔ ","txt":"และอแมลิไคยาห์ปรารถนาจะเป็นกษัตริย์; และบรรดาผู้คนที่เคืองแค้นอยู่ก็ปรารถนาจะให้เขาเป็นกษัตริย์ของตน; และพวกเขาส่วนมากเป็นผู้พิพากษาชั้นต้นของแผ่นดิน, และพวกเขากำลังแสวงหาอำนาจ."},{"vNo":"๕ ","txt":"และพวกเขาถูกชักนำไปด้วยคำป้อยอของอแมลิไคยาห์, ว่าหากพวกเขาสนับสนุนและสถาปนาเขาเป็นกษัตริย์แล้วเขาจะทำให้พวกเขาเป็นผู้ปกครองเหนือผู้คน."},{"vNo":"๖ ","txt":"ดังนั้นพวกเขาจึงถูกอแมลิไคยาห์ชักนำไปสู่การแตกแยก, แม้กระนั้นทั้งที่มีคำสั่งสอนของฮีลามันและพี่น้องท่านอยู่, แท้จริงแล้ว, ทั้งที่คนเหล่านั้นเอาใจใส่ดูแลศาสนจักรอย่างมากยิ่งนัก, เพราะพวกเขาเป็นมหาปุโรหิตดูแลศาสนจักร."},{"vNo":"๗ ","txt":"และมีหลายคนในศาสนจักรที่เชื่อคำป้อยอของอแมลิไคยาห์, ฉะนั้นพวกเขาจึงแตกแยกไปแม้จากศาสนจักร; และดังนั้นกิจจานุกิจของผู้คนของนีไฟจึงล่อแหลมและเป็นอันตรายอย่างยิ่ง, ทั้งที่มีชัยชนะอันยิ่งใหญ่ของพวกเขาซึ่งได้รับเหนือชาวเลมัน, และความชื่นชมยินดีอันใหญ่หลวงของพวกเขาซึ่งได้รับเพราะการปลดปล่อยโดยพระหัตถ์ของพระเจ้า."},{"vNo":"๘ ","txt":"ดังนั้นเราจึงเห็นว่าลูกหลานมนุษย์ลืมพระเจ้าพระผู้เป็นเจ้าของตนได้รวดเร็วเพียงใด, แท้จริงแล้ว, ทำความชั่วช้าสามานย์, และถูกมารร้ายชักจูงไปได้รวดเร็วเพียงใด."},{"vNo":"๙ ","txt":"แท้จริงแล้ว, และเราเห็นด้วยว่าคนชั่วร้ายมากคนหนึ่งสามารถทำความชั่วร้ายใหญ่หลวงให้เกิดขึ้นได้ในบรรดาลูกหลานมนุษย์."},{"vNo":"๑๐ ","txt":"แท้จริงแล้ว, เราเห็นว่าอแมลิไคยาห์, เพราะเขาเป็นคนมีอุบายเล่ห์กลและเป็นคนถนัดใช้คำป้อยอ, เพื่อเขาจะชักนำใจผู้คนมากมายให้ทำชั่ว; แท้จริงแล้ว, และเพื่อหมายมั่นจะทำลายศาสนจักรของพระผู้เป็นเจ้า, และเพื่อทำลายรากฐานแห่งเสรีภาพซึ่งพระผู้เป็นเจ้าทรงมอบให้พวกเขา, หรือพรที่พระผู้เป็นเจ้าทรงส่งมาบนผืนแผ่นดินเพื่อเห็นแก่คนชอบธรรม."},{"vNo":"๑๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อโมโรไน, ผู้เป็นหัวหน้าบัญชาการกองทัพของชาวนีไฟ, ได้ยินถึงความแตกแยกเหล่านี้, ท่านโกรธอแมลิไคยาห์."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านฉีกเสื้อคลุมของท่าน; และนำชิ้นหนึ่งที่ฉีกออกมา, และเขียนบนนั้นว่า—เพื่อเป็นที่ระลึกถึงพระผู้เป็นเจ้าของเรา, ศาสนาของเรา, และอิสรภาพ, และสันติภาพของเรา, ภรรยา, และลูก ๆ ของเรา—และท่านผูกไว้บนปลายไม้ยาวอันหนึ่ง."},{"vNo":"๑๓ ","txt":"และท่านสวมหมวกเกราะของท่าน, และสวมเกราะอกของท่าน, และโล่ของท่าน, และคาดยุทธภัณฑ์ของท่านไว้รอบเอว; และท่านหยิบไม้ยาว, ซึ่งตรงปลายติดเสื้อคลุมของท่านที่ฉีกไว้, (และท่านเรียกมันว่าธงแห่งเสรีภาพ) และท่านโน้มกายลงสู่พื้นดิน, และท่านสวดอ้อนวอนพระผู้เป็นเจ้าของท่านอย่างสุดกำลังขอพรแห่งเสรีภาพสถิตอยู่กับพี่น้องท่าน, ตราบเท่าที่มีกลุ่มชาวคริสต์เหลืออยู่เพื่อครอบครองแผ่นดิน—"},{"vNo":"๑๔ ","txt":"เพราะโดยนามนี้ผู้เชื่อในพระคริสต์อย่างแท้จริงทุกคน, ซึ่งเป็นของศาสนจักรของพระผู้เป็นเจ้า, เป็นที่เรียกขานโดยผู้ที่ไม่ได้เป็นของศาสนจักร."},{"vNo":"๑๕ ","txt":"และบรรดาคนที่เป็นของศาสนจักรซื่อสัตย์; แท้จริงแล้ว, คนทั้งปวงที่เป็นผู้เชื่อในพระคริสต์โดยแท้จริง ยอมรับ, พระนามของพระคริสต์, ด้วยความยินดี, หรือชาวคริสต์ดังที่เรียกพวกเขา, เพราะความเชื่อของพวกเขาในพระคริสต์ผู้จะเสด็จมา."},{"vNo":"๑๖ ","txt":"และฉะนั้น, ในเวลานี้, โมโรไนสวดอ้อนวอนเพื่ออุดมการณ์ของชาวคริสต์, และอิสรภาพของแผ่นดินจะได้เป็นที่โปรดปราน."},{"vNo":"๑๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อท่านทุ่มเทจิตวิญญาณท่านแด่พระผู้เป็นเจ้าแล้ว, ท่านจึงตั้งชื่อแผ่นดินทั้งหมดที่อยู่ทางใต้ของแผ่นดินรกร้าง, แท้จริงแล้ว, และท้ายที่สุด, แผ่นดินทั้งหมด, ทั้งทางเหนือและทางใต้ว่า—แผ่นดินที่เลือกสรร, และแผ่นดินแห่งเสรีภาพ."},{"vNo":"๑๘ ","txt":"และท่านกล่าว : พระผู้เป็นเจ้าจะไม่ทรงยอมอย่างแน่นอนที่จะให้เรา, ซึ่งถูกดูหมิ่นเพราะเรายอมรับพระนามของพระคริสต์, ถูกเหยียบย่ำและทำลาย, จนกว่าเราจะนำมันมาสู่ตนโดยการล่วงละเมิดของเราเอง."},{"vNo":"๑๙ ","txt":"และเมื่อโมโรไนกล่าวถ้อยคำเหล่านี้แล้ว, ท่านออกไปในบรรดาผู้คน, โบกชิ้นผ้าที่ฉีกจากเสื้อท่านในอากาศ, เพื่อทุกคนจะได้เห็นอักขระที่ท่านเขียนไว้บนผ้าที่ฉีกออกนั้น, และร้องด้วยเสียงอันดัง, มีความว่า :"},{"vNo":"๒๐ ","txt":"ดูเถิด, ผู้ใดก็ตามที่จะธำรงรักษาธงนี้บนแผ่นดิน, ขอให้พวกเขาออกมาด้วยพละกำลังของพระเจ้า, และเข้ามาในพันธสัญญาเพื่อจะธำรงรักษาสิทธิของตน, และศาสนาของตน, เพื่อพระเจ้าพระผู้เป็นเจ้าจะประทานพรให้พวกเขา."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อโมโรไนประกาศถ้อยคำเหล่านี้, ดูเถิด, ผู้คนพากันวิ่งมาพร้อมด้วยยุทธภัณฑ์คาดไว้รอบเอวของตน, โดยฉีกอาภรณ์ของพวกเขาออกเป็นหมายสำคัญ, หรือเป็นพันธสัญญา, ว่าพวกเขาจะไม่ทิ้งพระเจ้าพระผู้เป็นเจ้าของตน; หรืออีกนัยหนึ่ง, หากพวกเขาล่วงละเมิดพระบัญญัติของพระผู้เป็นเจ้า, หรือตกไปสู่การล่วงละเมิด, และละอายที่จะยอมรับพระนามของพระคริสต์แล้ว, พระเจ้าจะทรงฉีกพวกเขาแม้ดังที่พวกเขาฉีกอาภรณ์ของตน."},{"vNo":"๒๒ ","txt":"บัดนี้นี่คือพันธสัญญาที่พวกเขาทำไว้, และพวกเขาโยนอาภรณ์ไว้แทบเท้าของโมโรไน, โดยกล่าวว่า : เราทำพันธสัญญากับพระผู้เป็นเจ้าของเรา, ว่าเราจะถูกทำลาย, แม้ดังพี่น้องเราในแผ่นดินทางเหนือ, หากเราจะตกไปสู่การล่วงละเมิด; แท้จริงแล้ว, พระองค์จะทรงโยนเราไปแทบเท้าศัตรูของเราก็ได้, แม้ดังที่เราโยนอาภรณ์ของเราไว้แทบเท้าท่านเพื่อให้เหยียบไว้ใต้เท้า, หากเราจะตกไปสู่การล่วงละเมิด."},{"vNo":"๒๓ ","txt":"โมโรไนกล่าวแก่พวกเขา : ดูเถิด, เราทั้งหลายเป็นส่วนหนึ่งที่เหลืออยู่ของพงศ์พันธุ์ยาโคบ; แท้จริงแล้ว, เราเป็นส่วนหนึ่งที่เหลืออยู่ของพงศ์พันธุ์พงศ์พันธุ์​โยเซฟ, ผู้ซึ่งเสื้อคลุมของเขาถูกพี่ ๆ ของเขาฉีกเป็นชิ้น ๆ; แท้จริงแล้ว, และบัดนี้ดูเถิด, ขอให้เราจดจำที่จะรักษาพระบัญญัติของพระผู้เป็นเจ้า, มิฉะนั้นอาภรณ์ของเราจะถูกพี่น้องเราฉีก, และเราจะถูกโยนเข้าในเรือนจำ, หรือถูกขาย, หรือถูกสังหาร."},{"vNo":"๒๔ ","txt":"แท้จริงแล้ว, ขอให้เราปกปักรักษาเสรีภาพของเราดังเป็นส่วนหนึ่งที่เหลืออยู่ของโยเซฟ; แท้จริงแล้ว, ให้เราจดจำถ้อยคำของยาโคบ, ก่อนมรณกรรมของท่าน, เพราะดูเถิด, ท่านเห็นว่าส่วนหนึ่งของเสื้อคลุมที่เหลืออยู่ของโยเซฟได้รับการเก็บรักษาไว้และไม่ได้เน่าเปื่อย. และท่านกล่าวว่า—แม้ดังส่วนที่เหลืออยู่นี้ของอาภรณ์ของบุตรข้าพเจ้าได้รับการเก็บรักษาไว้ฉันใด, ส่วนหนึ่งที่เหลืออยู่ของพงศ์พันธุ์ของบุตรข้าพเจ้าจะได้รับการปกปักรักษาไว้โดยพระหัตถ์ของพระผู้เป็นเจ้าฉันนั้น, และจะพาไปสู่พระองค์, ในขณะที่พงศ์พันธุ์โยเซฟที่เหลืออยู่จะสูญสลาย, ดังส่วนที่เหลือของอาภรณ์ท่าน."},{"vNo":"๒๕ ","txt":"บัดนี้ดูเถิด, เรื่องนี้ทำให้จิตวิญญาณข้าพเจ้าโทมนัส; กระนั้นก็ตาม, จิตวิญญาณข้าพเจ้ายังมีปีติในบุตรข้าพเจ้า, เพราะส่วนนั้นของพงศ์พันธุ์ของเขาซึ่งจะได้รับการพาไปสู่พระผู้เป็นเจ้า."},{"vNo":"๒๖ ","txt":"บัดนี้ดูเถิด, นี่คือคำพูดของยาโคบ."},{"vNo":"๒๗ ","txt":"และบัดนี้ใครจะรู้บางทีผู้ที่เหลืออยู่ของพงศ์พันธุ์โยเซฟ, ซึ่งจะสูญสลายดังอาภรณ์ท่าน, คือคนที่แตกแยกไปจากเรา ? แท้จริงแล้ว, แม้จะเป็นตัวเราหากเราไม่ตั้งมั่นอยู่ในศรัทธาแห่งพระคริสต์."},{"vNo":"๒๘ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อโมโรไนกล่าวถ้อยคำเหล่านี้แล้วท่านก็ออกไป, และสั่งไปถึงทุกภาคในแผ่นดินที่มีการแตกแยกด้วย, และรวบรวมผู้คนทั้งหมดที่ปรารถนาจะธำรงรักษาเสรีภาพของตน, ให้ยืนหยัดต่อสู้อแมลิไคยาห์และคนที่แตกแยกออกไป, ซึ่งเรียกว่าชาวอแมลิไคยาห์."},{"vNo":"๒๙ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่ออแมลิไคยาห์เห็นว่าผู้คนของโมโรไนมีจำนวนมากมายยิ่งกว่าชาวอแมลิไคยาห์—และเขาเห็นด้วยว่าผู้คนของเขาสงสัยอยู่เกี่ยวกับความยุติธรรมของอุดมการณ์ซึ่งพวกเขารับไว้—ฉะนั้น, โดยกลัวว่าเขาจะเอาชนะไม่ได้, เขาจึงพาผู้คนของเขาที่ยอมและออกไปยังแผ่นดินแห่งนีไฟ."},{"vNo":"๓๐ ","txt":"บัดนี้โมโรไนคิดว่าไม่เป็นการดีที่ชาวเลมันจะมีกำลังเพิ่มอีก; ฉะนั้นท่านจึงคิดจะสกัดกั้นผู้คนของอแมลิไคยาห์ออกไป, หรือจับคนเหล่านั้นและนำพวกเขากลับมา, และประหารอแมลิไคยาห์เสีย; แท้จริงแล้ว, เพราะท่านรู้ว่าเขาจะยั่วยุชาวเลมันให้เกิดโทสะต่อต้านพวกเขา, และทำให้คนเหล่านั้นมารบกับพวกเขา; และการนี้ท่านรู้ว่าอแมลิไคยาห์จะทำเพื่อเขาจะบรรลุจุดประสงค์ของตน."},{"vNo":"๓๑ ","txt":"ฉะนั้นโมโรไนคิดว่าเป็นการดีที่ท่านจะนำกองทัพของท่าน, ซึ่งรวมกันอยู่แล้ว, และมีอาวุธพร้อม, และเข้ามาในพันธสัญญาเพื่อรักษาสันติภาพ—และเหตุการณ์ได้บังเกิดขึ้นคือ ท่านนำกองทัพของท่านและออกเดินทัพไปในแดนทุรกันดารพร้อมด้วยกระโจม, เพื่อสกัดกั้นเส้นทางของอแมลิไคยาห์ในแดนทุรกันดาร."},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านทำไปตามความปรารถนาของท่าน, และเดินทัพออกไปในแดนทุรกันดาร, และสกัดกองทัพของอแมลิไคยาห์ไว้."},{"vNo":"๓๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคืออแมลิไคยาห์หลบหนีไปพร้อมกับผู้คนจำนวนน้อยของเขาจำนวนหนึ่ง, และคนที่เหลืออยู่ถูกส่งไปอยู่ในเงื้อมมือของโมโรไนและพากลับไปแผ่นดินแห่งเซราเฮ็มลา."},{"vNo":"๓๔ ","txt":"บัดนี้, โมโรไนโดยที่เป็นผู้ได้รับการกำหนดโดยหัวหน้าผู้พิพากษาและเสียงของผู้คน, ฉะนั้นท่านจึงมีพลังอำนาจตามความประสงค์ของท่านกับกองทัพของชาวนีไฟ, ที่จะจัดตั้งและใช้สิทธิอำนาจปกครองพวกเขา."},{"vNo":"๓๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้ใดก็ตามในชาวอแมลิไคยาห์ที่ไม่ยอมเข้ามาในพันธสัญญาที่จะสนับสนุนอุดมการณ์แห่งเสรีภาพ, เพื่อจะธำรงรักษาการปกครองอันเป็นอิสระไว้, ท่านก็ให้ประหารเสีย; และมีอยู่เพียงไม่กี่คนที่ปฏิเสธพันธสัญญาแห่งอิสรภาพ."},{"vNo":"๓๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นด้วยคือ, ท่านให้นำธงแห่งเสรีภาพชักขึ้นไว้บนหอสูงทุกแห่งซึ่งมีอยู่ทั่วแผ่นดิน, ซึ่งชาวนีไฟครอบครอง; และโมโรไนตั้งผืนธงแห่งเสรีภาพไว้ในบรรดาชาวนีไฟดังนี้."},{"vNo":"๓๗ ","txt":"และพวกเขาเริ่มมีสันติในแผ่นดินอีก; และดังนั้นพวกเขาธำรงรักษาสันติในแผ่นดินไว้จนเกือบถึงปลายปีที่สิบเก้าแห่งการปกครองของผู้พิพากษา."},{"vNo":"๓๘ ","txt":"และฮีลามันและพวกมหาปุโรหิตได้ธำรงรักษาระเบียบในศาสนจักรไว้ด้วย; แท้จริงแล้ว, แม้ตลอดเวลาสี่ปีที่พวกเขามีสันติและความชื่นชมยินดีเป็นอันมากในศาสนจักร."},{"vNo":"๓๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมีคนเป็นอันมากตาย, โดยเชื่ออย่างมั่นคงว่าจิตวิญญาณพวกเขาจะได้รับการไถ่โดยพระเจ้าพระเยซูคริสต์; ดังนั้นพวกเขาจึงจากโลกนี้ไปด้วยความชื่นชมยินดี."},{"vNo":"๔๐ ","txt":"และมีบางคนที่ตายด้วยการป่วยไข้, ซึ่งในบางฤดูกาลของปีเกิดขึ้นบ่อย ๆ ในแผ่นดิน—แต่ไม่ตายมากนักด้วยการป่วยไข้, เพราะคุณภาพอันดีเยี่ยมของพืชและรากไม้หลายชนิดซึ่งพระผู้เป็นเจ้าได้ทรงเตรียมไว้ให้เพื่อขจัดสาเหตุของโรค, ซึ่งโรคเหล่านั้นมนุษย์ต้องเป็นเนื่องจากธรรมชาติของดินฟ้าอากาศ—"},{"vNo":"๔๑ ","txt":"แต่มีคนเป็นอันมากตายด้วยความชรา; และบรรดาผู้ที่ตายในศรัทธาแห่งพระคริสต์มีความสุขอยู่กับพระองค์, ดังที่เราจำต้องคิด."}]}