{"heading":"ชาวเลมันที่มารุกรานไม่สามารถยึดเมืองต่าง ๆ ที่มีแนวป้องกันแห่งแอมันไนฮาห์และโนอาห์—อแมลิไคยาห์สาปแช่งพระผู้เป็นเจ้าและสาบานจะดื่มเลือดของโมโรไน—ฮีลามันและพี่น้องท่านสร้างความเข้มแข็งให้ศาสนจักรต่อไป. ประมาณ ๗๒ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"แอลมา ๔๙","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือในเดือนที่สิบเอ็ดของปีที่สิบเก้า, ในวันที่สิบของเดือน, มีผู้เห็นกองทัพชาวเลมันกำลังยกมายังแผ่นดินแห่งแอมันไนฮาห์."},{"vNo":"๒ ","txt":"และดูเถิด, เมืองถูกสร้างขึ้นใหม่, และโมโรไนตั้งกองทัพกองหนึ่งอยู่ใกล้ชายแดนของเมือง, และพวกเขาพูนดินขึ้นโดยรอบเพื่อป้องกันตนจากลูกธนูและก้อนหินของชาวเลมัน; เพราะดูเถิด, พวกนั้นต่อสู้ด้วยก้อนหินและลูกธนู."},{"vNo":"๓ ","txt":"ดูเถิด, ข้าพเจ้ากล่าวว่าเมืองแห่งแอมันไนฮาห์ได้สร้างขึ้นใหม่. ข้าพเจ้ากล่าวแก่ท่าน, แท้จริงแล้ว, สร้างขึ้นใหม่บางส่วน; และเพราะชาวเลมันได้ทำลายมาแล้วครั้งหนึ่งเพราะความชั่วช้าสามานย์ของผู้คน, พวกเขาจึงคิดว่ามันจะกลับกลายเป็นเหยื่อง่าย ๆ สำหรับพวกเขาอีก."},{"vNo":"๔ ","txt":"แต่ดูเถิด, ความผิดหวังของพวกเขาใหญ่หลวงเพียงใด; เพราะดูเถิด, ชาวนีไฟขุดคูทำคันดินไว้โดยรอบ, ซึ่งสูงมากจนชาวเลมันขว้างก้อนหินและยิงธนูไปยังคนเหล่านี้ให้เกิดผลไม่ได้, ทั้งจะเข้าโจมตีก็ไม่ได้นอกจากตรงทางเข้าของคนเหล่านี้."},{"vNo":"๕ ","txt":"บัดนี้ในเวลานี้แม่ทัพของชาวเลมันฉงนอย่างยิ่ง, เพราะปัญญาของชาวนีไฟในการเตรียมสถานที่ปลอดภัยของตน."},{"vNo":"๖ ","txt":"บัดนี้พวกผู้นำของชาวเลมันคิดว่า, เพราะจำนวนอันมากมายของผู้คนของตน, แท้จริงแล้ว, พวกเขาคิดว่าพวกเขาคงมีช่องทางพิเศษเข้าโจมตีคนเหล่านั้นดังที่เคยทำมาแล้ว; แท้จริงแล้ว, และพวกเขาเตรียมตัวพร้อมด้วยโล่, และเกราะอกด้วย; และพวกเขาเตรียมตัวพร้อมด้วยเครื่องนุ่งห่มที่ทำจากหนัง, แท้จริงแล้ว, เครื่องนุ่งห่มที่หนามากเพื่อปกปิดความเปลือยเปล่าของตน."},{"vNo":"๗ ","txt":"และโดยที่เตรียมแล้วดังนี้พวกเขาจึงคิดว่าจะเอาชนะและนำพี่น้องของตนมาสู่แอกแห่งความเป็นทาสโดยง่าย, หรือสังหารและประหารเสียทั้งหมดตามความพอใจของตน."},{"vNo":"๘ ","txt":"แต่ดูเถิด, ยังความฉงนที่สุดให้แก่พวกเขา, คนเหล่านี้พร้อมจะสู้พวกเขา, ในวิธีที่ไม่เคยรู้เห็นกันมาในบรรดาลูกหลานของลีไฮ. บัดนี้คนเหล่านี้พร้อมจะสู้ชาวเลมัน, ที่จะสู้รบตามแบบแผนอันเป็นคำแนะนำของโมโรไน."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมัน, หรือชาวอแมลิไคยาห์, ฉงนอย่างยิ่งด้วยวิธีการเตรียมสงครามของคนเหล่านี้."},{"vNo":"๑๐ ","txt":"บัดนี้, หากกษัตริย์อแมลิไคยาห์ลงมาจากแผ่นดินแห่งนีไฟ, โดยที่เป็นผู้นำกองทัพของเขา, บางทีเขาอาจให้ชาวเลมันโจมตีชาวนีไฟที่เมืองแห่งแอมันไนฮาห์; เพราะดูเถิด, เขาไม่ได้นึกถึงเลือดของผู้คนของเขาเลย."},{"vNo":"๑๑ ","txt":"แต่ดูเถิด, อแมลิไคยาห์ไม่ได้ลงมาสู้รบด้วยตนเอง. และดูเถิด, แม่ทัพของเขาไม่กล้าโจมตีชาวนีไฟที่เมืองแห่งแอมันไนฮาห์, เพราะโมโรไนเปลี่ยนวิธีดำเนินกิจจานุกิจในบรรดาชาวนีไฟ, ถึงขนาดที่ชาวเลมันต้องผิดหวังกับแนวป้องกันของพวกเขาและพวกเขาจึงเข้าโจมตีไม่ได้."},{"vNo":"๑๒ ","txt":"ฉะนั้นพวกเขาจึงถอยไปในแดนทุรกันดาร, และถอนค่ายของตนและเดินทัพไปทางแผ่นดินแห่งโนอาห์, โดยคิดว่านั่นจะเป็นทำเลดีที่สุดรองลงมาสำหรับให้พวกเขาต่อสู้กับชาวนีไฟ."},{"vNo":"๑๓ ","txt":"เพราะพวกเขาหารู้ไม่ว่าโมโรไนได้ทำแนวป้องกันไว้, หรือได้สร้างป้อมคุ้มภัยไว้, ให้ทุกเมืองในทั่วแผ่นดินโดยรอบ; ฉะนั้น, พวกเขาจึงเดินทัพไปสู่แผ่นดินแห่งโนอาห์ด้วยความตั้งใจแน่วแน่; แท้จริงแล้ว, แม่ทัพของพวกเขาออกมาให้คำปฏิญาณว่าพวกเขาจะทำลายผู้คนของเมืองนั้น."},{"vNo":"๑๔ ","txt":"แต่ดูเถิด, ยังความฉงนให้พวกเขา, เมืองแห่งโนอาห์, ซึ่งเมื่อก่อนนี้เป็นสถานที่อ่อนแอ, บัดนี้, โดยวิธีของโมโรไน, กลับเป็นสถานที่แข็งแรง, แท้จริงแล้ว, แม้ยิ่งกว่าความแข็งแรงของเมืองแห่งแอมันไนฮาห์."},{"vNo":"๑๕ ","txt":"และบัดนี้, จงดูเถิด, นี่คือปัญญาของโมโรไน; เพราะท่านคิดว่าเมืองแอมันไนฮาห์ทำให้พวกเขาหวาดกลัว; และโดยที่ก่อนหน้านี้เมืองแห่งโนอาห์เป็นส่วนที่อ่อนแอที่สุดของแผ่นดิน, ฉะนั้นพวกเขาจะเดินทัพไปสู้รบที่นั่น; และมันเป็นไปตามความปรารถนาของท่านดังนั้น."},{"vNo":"๑๖ ","txt":"และดูเถิด, โมโรไนกำหนดลีไฮเป็นแม่ทัพบังคับบัญชาคนในเมืองนั้น; และคือลีไฮผู้เดียวกันนั้นเองที่ต่อสู้กับชาวเลมันในหุบเขาทางตะวันออกของแม่น้ำไซดอน."},{"vNo":"๑๗ ","txt":"และบัดนี้ดูเถิดเหตุการณ์ได้บังเกิดขึ้นคือ, เมื่อชาวเลมันพบว่าลีไฮบัญชาการอยู่ที่เมืองพวกเขาก็ผิดหวังอีก, เพราะพวกเขากลัวลีไฮอย่างยิ่ง; กระนั้นก็ตามแม่ทัพของพวกเขาได้สาบานด้วยคำปฏิญาณไว้แล้วว่าจะโจมตีเมือง; ฉะนั้น, พวกเขาจึงยกกองทัพของตนมา."},{"vNo":"๑๘ ","txt":"บัดนี้ดูเถิด, ชาวเลมันเข้าไปในป้อมคุ้มภัยของคนเหล่านั้นโดยทางอื่นไม่ได้นอกจากตรงทางเข้า, เพราะความสูงของคันดินซึ่งพูนขึ้นไว้, และความลึกของคูซึ่งขุดไว้โดยรอบ, นอกจากตรงทางเข้า."},{"vNo":"๑๙ ","txt":"และชาวนีไฟจึงพร้อมแล้วดังนี้ที่จะทำลายทุกคนที่พยายามปีนขึ้นมาเพื่อเข้าป้อมทางอื่น, โดยเหวี่ยงก้อนหินและยิงธนูเข้าใส่พวกเขา."},{"vNo":"๒๐ ","txt":"ดังนี้พวกเขาจึงพร้อม, แท้จริงแล้ว, คนที่แข็งแรงที่สุดของพวกเขากองหนึ่ง, พร้อมด้วยดาบและสายเหวี่ยง, ที่จะฟาดฟันทุกคนที่พยายามเข้ามาในสถานที่คุ้มภัยของตนตรงทางเข้า; และพวกเขาพร้อมจะป้องกันตนให้พ้นจากชาวเลมันดังนี้."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือบรรดานายทัพของชาวเลมันยกกองทัพมาอยู่หน้าทางเข้า, และเริ่มต่อสู้กับชาวนีไฟ, เพื่อเข้าไปในสถานที่ปลอดภัยของคนเหล่านั้น; แต่ดูเถิด, พวกเขาถูกขับไล่ออกไปเป็นครั้งคราว, ถึงขนาดที่ถูกสังหารด้วยการผลาญชีวิตจนสุดคณานับ."},{"vNo":"๒๒ ","txt":"บัดนี้เมื่อพวกเขาเห็นว่าไม่อาจพิชิตชาวนีไฟตรงทางเข้า, พวกเขาจึงเริ่มขุดคันดินของพวกนั้นลงเพื่อจะได้เปิดทางให้กองทัพของตน, เพื่อจะมีโอกาสทัดเทียมกันที่จะต่อสู้; แต่ดูเถิด, ในความพยายามเหล่านี้พวกเขาจึงถูกกวาดล้างด้วยก้อนหินและลูกธนูซึ่งระดมเข้าใส่พวกเขา; และแทนที่จะถมคูของคนเหล่านั้นโดยพังมูลดินลงมา, มันกลับตื้นขึ้นมาส่วนหนึ่งด้วยร่างที่ตายและบาดเจ็บของพวกเขา."},{"vNo":"๒๓ ","txt":"ดังนั้นชาวนีไฟจึงมีอำนาจทั้งสิ้นเหนือศัตรูของตน; และดังนั้นชาวเลมันพยายามจะทำลายชาวนีไฟจนแม่ทัพนายกองของตนถูกสังหารหมด; แท้จริงแล้ว, และชาวเลมันมากกว่าหนึ่งพันคนถูกสังหาร; ขณะที่, อีกฝ่ายหนึ่ง, ไม่มีชาวนีไฟแม้แต่คนเดียวที่ถูกสังหาร."},{"vNo":"๒๔ ","txt":"มีอยู่ประมาณห้าสิบคนที่บาดเจ็บ, ผู้ซึ่งต้องเปิดรับลูกธนูของชาวเลมันอยู่ตรงทางเข้า, แต่พวกเขาปกป้องไว้ด้วยโล่ของตน, และเกราะอกของตน, และหมวกเกราะของตน, ถึงขนาดที่ว่าพวกเขาได้รับบาดแผลที่ขา, ซึ่งหลายแห่งสาหัสมาก."},{"vNo":"๒๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือ, เมื่อชาวเลมันเห็นว่าแม่ทัพนายกองของตนถูกสังหารหมดพวกเขาจึงหลบหนีเข้าแดนทุรกันดาร. และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขากลับไปแผ่นดินแห่งนีไฟ, เพื่อแจ้งข่าวการสูญเสียอันใหญ่หลวงของพวกเขา, ต่ออแมลิไคยาห์, กษัตริย์ของตน, ซึ่งเป็นชาวนีไฟโดยกำเนิด."},{"vNo":"๒๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเขาโกรธผู้คนของเขาอย่างยิ่ง, เพราะเขาไม่บรรลุตามความปรารถนาของเขาที่มีต่อชาวนีไฟ; เขาไม่ได้ทำให้คนเหล่านั้นมาสู่แอกแห่งความเป็นทาส."},{"vNo":"๒๗ ","txt":"แท้จริงแล้ว, เขาเคืองแค้นอย่างยิ่ง, และเขาสาปแช่งพระผู้เป็นเจ้า, และโมโรไนด้วย, โดยกล่าวคำสาบานด้วยคำปฏิญาณว่าเขาจะดื่มเลือดท่าน; และการนี้เป็นเพราะโมโรไนรักษาพระบัญญัติของพระผู้เป็นเจ้าในการจัดเตรียมความปลอดภัยให้ผู้คนของท่าน."},{"vNo":"๒๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้น, คืออีกด้านหนึ่ง, ผู้คนของนีไฟได้น้อมขอบพระทัยพระเจ้าพระผู้เป็นเจ้าของพวกเขา, เพราะเดชานุภาพอันหาที่เปรียบมิได้ของพระองค์ในการปลดปล่อยพวกเขาจากเงื้อมมือศัตรู."},{"vNo":"๒๙ ","txt":"และปีที่สิบเก้าแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟสิ้นสุดลงดังนี้."},{"vNo":"๓๐ ","txt":"แท้จริงแล้ว, และมีสันติต่อเนื่องกันในบรรดาพวกเขา, และมีความรุ่งเรืองอย่างมากยิ่งในศาสนจักรเพราะความเอาใจใส่และความขยันหมั่นเพียรซึ่งมีต่อพระวจนะของพระผู้เป็นเจ้า, ซึ่งฮีลามัน, และชิบลัน, และโคริแอนทอน, และแอมันและพี่น้องท่านได้ประกาศแก่พวกเขา, แท้จริงแล้ว, และโดยคนทั้งหมดนั้นที่ได้รับแต่งตั้งโดยระเบียบอันศักดิ์สิทธิ์ของพระผู้เป็นเจ้า, โดยได้รับบัพติศมาสู่การกลับใจ, และส่งพวกเขาออกไปสั่งสอนในบรรดาผู้คน."}]}