{"heading":"เพื่อได้ความรอด, มนุษย์ต้องกลับใจและรักษาพระบัญญัติ, เกิดใหม่อีก, ชำระอาภรณ์ของพวกเขาด้วยพระโลหิตของพระคริสต์, ถ่อมตนและเปลื้องความหยิ่งจองหองและความริษยาออกจากตน, และทำงานแห่งความชอบธรรม—พระเมษบาลผู้ประเสริฐทรงเรียกผู้คนของพระองค์—ผู้ที่ทำงานชั่วร้ายเป็นลูก ๆ ของมาร—แอลมาเป็นพยานเกี่ยวกับความจริงแห่งหลักคำสอนของท่านและสั่งมนุษย์ให้กลับใจ—ชื่อของคนชอบธรรมจะเขียนไว้ในหนังสือแห่งชีวิต. ประมาณ ๘๓ ปีก่อนคริสตกาล.","sectionHeading":"ถ้อยคำที่แอลมา, มหาปุโรหิตตามระเบียบอันศักดิ์สิทธิ์ของพระผู้เป็นเจ้า, ประกาศแก่ผู้คนในเมืองและหมู่บ้านของพวกเขาตลอดทั่วแผ่นดิน.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"แอลมา ๕","verses":[{"vNo":"๑ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือแอลมาเริ่มประกาศพระวจนะของพระผู้เป็นเจ้าแก่ผู้คน, ทีแรกในแผ่นดินแห่งเซราเฮ็มลา, และจากนั้นไปตลอดทั่วแผ่นดิน."},{"vNo":"๒ ","txt":"และนี่คือถ้อยคำซึ่งท่านพูดกับผู้คนในศาสนจักรซึ่งได้รับการสถาปนาขึ้นในเมืองแห่งเซราเฮ็มลา, ตามบันทึกของท่านเอง, มีความว่า :"},{"vNo":"๓ ","txt":"ข้าพเจ้า, แอลมา, ได้รับการอุทิศถวายโดยแอลมา, บิดาข้าพเจ้า, ให้เป็นมหาปุโรหิตดูแลศาสนจักรของพระผู้เป็นเจ้า, ท่านโดยที่มีพลังอำนาจและสิทธิอำนาจจากพระผู้เป็นเจ้าให้ทำสิ่งเหล่านี้, ดูเถิด, ข้าพเจ้ากล่าวแก่ท่านว่าท่านเริ่มสถาปนาศาสนจักรในแผ่นดินซึ่งอยู่ในเขตชายแดนนีไฟ; แท้จริงแล้ว, แผ่นดินซึ่งเรียกว่าแผ่นดินแห่งมอรมอน; แท้จริงแล้ว, ท่านให้บัพติศมาพี่น้องของท่านในผืนน้ำแห่งมอรมอน."},{"vNo":"๔ ","txt":"และดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, พวกเขาได้รับการปลดปล่อยออกจากเงื้อมมือผู้คนของกษัตริย์โนอาห์, โดยพระเมตตาและเดชานุภาพของพระผู้เป็นเจ้า."},{"vNo":"๕ ","txt":"และดูเถิด, หลังจากนั้น, พวกเขาถูกนำไปสู่ความเป็นทาสในแดนทุรกันดารโดยเงื้อมมือของชาวเลมัน; แท้จริงแล้ว, ข้าพเจ้ากล่าวแก่ท่าน, พวกเขาอยู่ในการเป็นเชลย, และอีกครั้งหนึ่งพระเจ้าทรงปลดปล่อยพวกเขาออกจากความเป็นทาสโดยเดชานุภาพแห่งพระวจนะของพระองค์; และทรงนำเราเข้ามาในแผ่นดินนี้, และที่นี่เราเริ่มสถาปนาศาสนจักรของพระผู้เป็นเจ้าตลอดทั่วแผ่นดินนี้ด้วย."},{"vNo":"๖ ","txt":"และบัดนี้ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, พี่น้องข้าพเจ้า, ท่านที่เป็นของศาสนจักรนี้ว่า, ท่านให้ความเป็นเชลยของบรรพบุรุษท่านอยู่ในความทรงจำเพียงพอแล้วหรือ ? แท้จริงแล้ว, และท่านให้พระเมตตาและความอดกลั้นของพระองค์ที่มีต่อพวกเขาอยู่ในความทรงจำเพียงพอแล้วหรือ ? และยิ่งกว่านั้น, ท่านเก็บไว้ในความทรงจำเพียงพอแล้วหรือว่าพระองค์ทรงปลดปล่อยจิตวิญญาณของพวกเขาให้พ้นจากนรกมาแล้ว ?"},{"vNo":"๗ ","txt":"ดูเถิด, พระองค์ทรงเปลี่ยนใจพวกเขา; แท้จริงแล้ว, พระองค์จะทรงปลุกพวกเขาตื่นจากการหลับสนิท, และพวกเขาตื่นขึ้นมาหาพระผู้เป็นเจ้า. ดูเถิด, พวกเขาอยู่ท่ามกลางความมืด; กระนั้นก็ตาม, จิตวิญญาณพวกเขาได้รับความสว่างโดยแสงสว่างของพระวจนะอันเป็นนิจ; แท้จริงแล้ว, พวกเขาถูกมัดไว้โดยสายรัดแห่งความตาย, และโซ่แห่งนรก, และความพินาศอันเป็นนิจได้คอยพวกเขาอยู่."},{"vNo":"๘ ","txt":"และบัดนี้ข้าพเจ้าถามท่าน, พี่น้องข้าพเจ้า, คนเหล่านั้นถูกทำลายหรือ ? ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, ไม่เลย, พวกเขาไม่ได้ถูกทำลาย."},{"vNo":"๙ ","txt":"และข้าพเจ้าถามอีก, สายรัดแห่งความตายขาดหรือ, และโซ่แห่งนรกซึ่งมัดพวกเขาไว้นั้น, ทรงปลดออกแล้วหรือ ? ข้าพเจ้ากล่าวแก่ท่าน, ถูกแล้ว, ทรงปลดออกแล้ว, และจิตวิญญาณพวกเขาขยายแล้ว, และพวกเขาร้องสดุดีความรักที่ไถ่. และข้าพเจ้ากล่าวแก่ท่านว่าพวกเขาได้รับการช่วยให้รอด."},{"vNo":"๑๐ ","txt":"และบัดนี้ข้าพเจ้าถามท่านว่า พวกเขาได้รับการช่วยให้รอดด้วยเงื่อนไขอะไรหรือ ? แท้จริงแล้ว, พวกเขามีเหตุผลอะไรที่จะหวังความรอด ? อะไรเล่าเป็นเหตุให้พวกเขาได้รับการปลดปล่อยจากสายรัดแห่งความตาย, แท้จริงแล้ว, และโซ่แห่งนรกด้วย ?"},{"vNo":"๑๑ ","txt":"ดูเถิด, ข้าพเจ้าบอกท่านได้—แอลมาบิดาข้าพเจ้าไม่ได้เชื่อในถ้อยคำซึ่งประกาศด้วยปากของอบินาไดหรือ ? และท่านไม่ใช่ศาสดาพยากรณ์ผู้บริสุทธิ์หรือ ? ท่านไม่ได้พูดพระวจนะของพระผู้เป็นเจ้าหรือ, และแอลมาบิดาข้าพเจ้าเชื่อพระวจนะนั้น ?"},{"vNo":"๑๒ ","txt":"และตามศรัทธาของท่านมีการเปลี่ยนแปลงอันลึกซึ้งเกิดขึ้นในใจท่าน. ดูเถิดข้าพเจ้ากล่าวแก่ท่านว่าทั้งหมดนี้จริง."},{"vNo":"๑๓ ","txt":"และดูเถิด, ท่านสั่งสอนพระวจนะแก่บรรพบุรุษท่าน, และการเปลี่ยนแปลงอันลึกซึ้งเกิดขึ้นในใจคนเหล่านั้นด้วย, และพวกเขาจึงนอบน้อมถ่อมตนและมอบความไว้วางใจในพระผู้เป็นเจ้าองค์จริงและทรงพระชนม์อยู่. และดูเถิด, พวกเขาซื่อสัตย์จนกว่าชีวิตจะหาไม่; ฉะนั้นพวกเขาจึงได้รับการช่วยให้รอด."},{"vNo":"๑๔ ","txt":"และบัดนี้ดูเถิด, ข้าพเจ้าถามท่าน, พี่น้องข้าพเจ้าในศาสนจักร, ท่านเกิดทางวิญญาณจากพระผู้เป็นเจ้าแล้วหรือ ? ท่านได้รับรูปลักษณ์ของพระองค์ไว้ในสีหน้าท่านแล้วหรือ ? ท่านประสบกับการเปลี่ยนแปลงอันลึกซึ้งในใจท่านแล้วหรือ ?"},{"vNo":"๑๕ ","txt":"ท่านแสดงศรัทธาในการไถ่ของพระองค์ผู้ทรงสร้างท่านหรือไม่ ? ท่านตั้งตารอด้วยดวงตาแห่งศรัทธา, และมองดูร่างกายแห่งมรรตัยนี้ทรงยกขึ้นไปสู่ความเป็นอมตะ, และความเน่าเปื่อยนี้ทรงยกขึ้นไปสู่ความไม่เน่าเปื่อย, เพื่อยืนต่อพระพักตร์พระผู้เป็นเจ้าเพื่อรับการพิพากษาตามการกระทำซึ่งทำไว้เมื่ออยู่ในร่างกายแห่งมรรตัยหรือไม่ ?"},{"vNo":"๑๖ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, ท่านจินตนาการได้ไหมว่าท่านได้ยินสุรเสียงของพระเจ้า, ตรัสกับท่าน, ในวันนั้นว่า : จงมาหาเราเถิดเจ้าผู้ได้รับพร, เพราะดูเถิด, งานของเจ้าเป็นงานแห่งความชอบธรรมบนพื้นพิภพ ?"},{"vNo":"๑๗ ","txt":"หรือท่านจินตนาการเองว่าท่านจะกล่าวเท็จต่อพระเจ้าได้ในวันนั้น, และกล่าวว่า—พระเจ้า, งานของพวกข้าพระองค์เป็นงานที่ชอบธรรมบนพื้นพิภพ—และว่าพระองค์จะทรงช่วยท่านให้รอดหรือ ?"},{"vNo":"๑๘ ","txt":"หรืออีกนัยหนึ่ง, ท่านวาดมโนภาพตนเองได้ไหมว่าถูกนำมาอยู่ต่อหน้าศาลของพระผู้เป็นเจ้าด้วยจิตวิญญาณท่านเต็มไปด้วยความผิดและด้วยสำนึกผิด, โดยมีความทรงจำถึงความผิดทั้งหมดของท่าน, แท้จริงแล้ว, ความทรงจำอันสมบูรณ์ถึงความชั่วร้ายทั้งหมดของท่าน, แท้จริงแล้ว, ความทรงจำที่ท่านต่อต้านพระบัญญัติของพระผู้เป็นเจ้า ?"},{"vNo":"๑๙ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, ท่านจะเงยหน้าดูพระผู้เป็นเจ้าในวันนั้นด้วยใจบริสุทธิ์และด้วยมือสะอาดได้หรือ ? ข้าพเจ้ากล่าวแก่ท่าน, ท่านจะเงยหน้าดู, โดยมีรูปลักษณ์ของพระผู้เป็นเจ้าจารึกอยู่บนสีหน้าของท่านได้หรือ ?"},{"vNo":"๒๐ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, ท่านคิดถึงการได้รับการช่วยให้รอดได้หรือเมื่อท่านยอมตนมาขึ้นอยู่กับมาร ?"},{"vNo":"๒๑ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, ท่านจะรู้ในวันนั้นว่าท่านรับการช่วยให้รอดไม่ได้; เพราะไม่มีมนุษย์คนใดได้รับการช่วยให้รอดได้เลยเว้นแต่จะซักอาภรณ์ของเขาให้ขาว; แท้จริงแล้ว, ต้องทำให้อาภรณ์ของเขาบริสุทธิ์จนมันสะอาดจากรอยเปื้อนทั้งหมด, โดยทางพระโลหิตของพระองค์ผู้ที่บรรพบุรุษเราพูดถึง, ผู้จะมาไถ่ผู้คนของพระองค์จากบาปของพวกเขา."},{"vNo":"๒๒ ","txt":"และบัดนี้ข้าพเจ้าถามท่าน, พี่น้องข้าพเจ้า, คนใดในพวกท่านจะรู้สึกอย่างไรเล่า, หากท่านจะยืนอยู่หน้าบัลลังก์พิพากษาของพระผู้เป็นเจ้า, โดยมีอาภรณ์ท่านเปื้อนโลหิตโลหิต​และความสกปรกทุกชนิด ? ดูเถิด, สิ่งเหล่านี้จะเป็นพยานฟ้องอะไรท่านเล่า ?"},{"vNo":"๒๓ ","txt":"ดูเถิดมันจะไม่เป็นพยานว่าท่านเป็นฆาตกรหรือ, แท้จริงแล้ว, และว่าท่านมีความผิดเกี่ยวกับความชั่วร้ายทุกชนิดด้วยหรือ ?"},{"vNo":"๒๔ ","txt":"ดูเถิด, พี่น้องข้าพเจ้า, ท่านคิดหรือว่าคนเช่นนั้นจะมีที่นั่งอยู่ในอาณาจักรของพระผู้เป็นเจ้า, กับอับราฮัม, กับอิสอัค, และกับยาโคบ, และกับศาสดาพยากรณ์ผู้บริสุทธิ์ทั้งปวงด้วย, ซึ่งอาภรณ์ของคนเหล่านั้นสะอาดและไม่มีมลทิน, บริสุทธิ์และขาวแล้ว ?"},{"vNo":"๒๕ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, ไม่เลย; เว้นแต่ท่านจะทำให้พระผู้สร้างของเราเป็นผู้กล่าวเท็จนับจากกาลเริ่มต้น, หรือคิดว่าพระองค์เป็นผู้กล่าวเท็จนับจากกาลเริ่มต้น, ท่านไม่ต้องคิดว่าคนเช่นนั้นจะมีที่อยู่ในอาณาจักรแห่งสวรรค์; แต่พวกเขาจะถูกขับออกไปเพราะพวกเขาเป็นลูกหลานอาณาจักรของมาร."},{"vNo":"๒๖ ","txt":"และบัดนี้ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, พี่น้องข้าพเจ้า, หากท่านประสบกับการเปลี่ยนแปลงในใจแล้ว, และหากท่านรู้สึกอยากร้องเพลงสดุดีความรักที่ไถ่, ข้าพเจ้าจะถาม, ท่านรู้สึกเช่นนั้นขณะนี้ได้หรือไม่ ?"},{"vNo":"๒๗ ","txt":"ท่านดำเนินไป, โดยรักษาตนให้ปราศจากข้อตำหนิต่อพระพักตร์พระผู้เป็นเจ้าแล้วหรือ ? หากเรียกท่านให้ตายในเวลานี้, ท่านจะกล่าว, กับตัวท่านเองได้ไหม, ว่าท่านถ่อมตนเพียงพอแล้ว ? ว่าอาภรณ์ของท่านสะอาดและขาวแล้วโดยพระโลหิตของพระคริสต์, ผู้จะเสด็จมาไถ่ผู้คนของพระองค์จากบาปของพวกเขา ?"},{"vNo":"๒๘ ","txt":"ดูเถิด, ท่านถอดความจองหองออกแล้วหรือ ? ข้าพเจ้ากล่าวแก่ท่าน, หากท่านยัง ท่านก็ไม่พร้อมที่จะพบพระผู้เป็นเจ้า. ดูเถิดท่านต้องเตรียมโดยเร็ว; เพราะอาณาจักรแห่งสวรรค์จะมาถึงในไม่ช้า, และคนเช่นนั้นไม่มีชีวิตนิรันดร์."},{"vNo":"๒๙ ","txt":"ดูเถิด, ข้าพเจ้ากล่าว, ในบรรดาพวกท่านมีใครบ้างไหมที่ไม่ถอดความริษยาออก ? ข้าพเจ้ากล่าวแก่ท่านว่าคนเช่นนั้นยังไม่พร้อม; และข้าพเจ้าอยากให้เขาเตรียมตัวโดยเร็ว, เพราะโมงนั้นใกล้จะมาถึงแล้ว, และเขาไม่รู้ว่าเมื่อไรเวลานั้นจะมาถึง; เพราะจะไม่พบว่าคนเช่นนั้นปราศจากความผิด."},{"vNo":"๓๐ ","txt":"และอนึ่งข้าพเจ้ากล่าวแก่ท่าน, มีใครในบรรดาพวกท่านที่ล้อเลียนพี่น้องของเขา, หรือที่ถมทับการข่มเหงลงบนเขา ?"},{"vNo":"๓๑ ","txt":"วิบัติแก่คนเช่นนั้น, เพราะเขาไม่พร้อม, และใกล้จะถึงเวลาแล้วที่เขาต้องกลับใจหรือเขาจะรับการช่วยให้รอดไม่ได้ !"},{"vNo":"๓๒ ","txt":"แท้จริงแล้ว, แม้วิบัติแก่ท่านทั้งหลายผู้ทำงานแห่งความชั่วช้าสามานย์; จงกลับใจ, จงกลับใจเถิด, เพราะพระเจ้าพระผู้เป็นเจ้ารับสั่งเรื่องนี้ !"},{"vNo":"๓๓ ","txt":"ดูเถิด, พระองค์ทรงส่งคำเชิญมาถึงมนุษย์ทั้งปวง, เพราะพระพาหุแห่งพระเมตตายื่นมาให้พวกเขา, และพระองค์ตรัส : จงกลับใจ, และเราจะรับเจ้าไว้."},{"vNo":"๓๔ ","txt":"แท้จริงแล้ว, พระองค์ตรัส : จงมาหาเราเถิดและเจ้าจะรับส่วนผลของต้นไม้แห่งชีวิต; แท้จริงแล้ว, เจ้าจะกินและดื่มอาหารและน้ำแห่งชีวิตโดยเสรี;"},{"vNo":"๓๕ ","txt":"แท้จริงแล้ว, จงมาหาเราและจงนำเอางานแห่งความชอบธรรมออกมา, และเจ้าจะไม่ถูกโค่นและโยนเข้าไปในไฟ—"},{"vNo":"๓๖ ","txt":"เพราะดูเถิด, ใกล้จะถึงเวลาแล้วที่ผู้ใดก็ตามหากไม่นำเอาผลดีออกมา, หรือผู้ใดก็ตามที่ไม่ทำงานแห่งความชอบธรรม, ผู้นั้นย่อมมีเหตุที่จะพิลาปรำพันและโศกเศร้า."},{"vNo":"๓๗ ","txt":"โอ้ท่านผู้ทำงานแห่งความชั่วช้าสามานย์; ท่านผู้ลำพองในสิ่งไร้ประโยชน์ของโลก, ท่านผู้อ้างว่ารู้ทางแห่งความชอบธรรม กระนั้นก็ตามยังหลงไป, ดังแกะที่ไม่มีเมษบาล, ทั้งที่พระเมษบาลองค์หนึ่งทรงตามเรียกหาท่านและยังคงตามเรียกหาท่าน, แต่ท่านไม่ยอมสดับฟังเสียงของพระองค์ !"},{"vNo":"๓๘ ","txt":"ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, ว่าพระเมษบาลผู้ประเสริฐทรงเรียกท่าน; แท้จริงแล้ว, และในพระนามของพระองค์เองพระองค์ทรงเรียกท่าน, ซึ่งคือพระนามของพระคริสต์; และหากท่านจะไม่สดับฟังเสียงของพระเมษบาลผู้ประเสริฐองค์นั้น, ตามพระนามที่ใช้เรียกท่านอยู่, ดูเถิด, ท่านก็ไม่ใช่แกะของพระเมษบาลผู้ประเสริฐองค์นั้น."},{"vNo":"๓๙ ","txt":"และบัดนี้หากท่านไม่ใช่แกะของพระเมษบาลผู้ประเสริฐองค์นั้น, ท่านเป็นของคอกใดเล่า ? ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, ว่ามารคือเมษบาลของท่าน, และท่านเป็นของคอกเขา; และบัดนี้, ใครเล่าจะปฏิเสธเรื่องนี้ได้ ? ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, ผู้ใดก็ตามที่ปฏิเสธเรื่องนี้ย่อมเป็นเหมือนคนกล่าวเท็จและเป็นลูกของมาร."},{"vNo":"๔๐ ","txt":"เพราะข้าพเจ้ากล่าวแก่ท่านว่าอะไรก็ตามที่ดีมาจากพระผู้เป็นเจ้า, และอะไรก็ตามที่ชั่วมาจากมาร."},{"vNo":"๔๑ ","txt":"ฉะนั้น, หากคนผู้หนึ่งนำเอางานดีออกมาเขาย่อมสดับฟังเสียงของพระเมษบาลผู้ประเสริฐองค์นั้น, และเขาย่อมติดตามพระองค์; แต่ผู้ใดก็ตามที่นำงานชั่วออกมา, ผู้นั้นก็เป็นลูกของมาร, เพราะสดับฟังเสียงเขา, และติดตามเขา."},{"vNo":"๔๒ ","txt":"และผู้ใดก็ตามที่ทำเช่นนี้ต้องได้รับค่าตอบแทนของตนจากเขา; ฉะนั้น, เพื่อค่าตอบแทนของเขา, เขาจึงได้รับความตาย, ในเรื่องที่เกี่ยวกับความชอบธรรม, โดยตายแล้วจากงานดีทั้งหมด."},{"vNo":"๔๓ ","txt":"และบัดนี้, พี่น้องข้าพเจ้า, ข้าพเจ้าอยากให้ท่านฟังข้าพเจ้า, เพราะข้าพเจ้าพูดด้วยพลังของจิตวิญญาณข้าพเจ้า; เพราะดูเถิด, ข้าพเจ้าพูดกับท่านอย่างชัดแจ้งเพื่อท่านจะไม่ผิดพลาด, หรือข้าพเจ้าพูดตามพระบัญชาของพระผู้เป็นเจ้า."},{"vNo":"๔๔ ","txt":"เพราะข้าพเจ้าได้รับเรียกให้มาพูดตามนี้, ตามระเบียบอันศักดิ์สิทธิ์ของพระผู้เป็นเจ้า, ซึ่งอยู่ในพระคริสต์พระเยซู; แท้จริงแล้ว, ข้าพเจ้าได้รับบัญชาให้มายืนเป็นพยานแก่คนพวกนี้ถึงเรื่องที่บรรพบุรุษเราพูดไว้เกี่ยวกับเรื่องที่จะมาถึง."},{"vNo":"๔๕ ","txt":"และนี่ยังไม่หมด. ท่านไม่คิดหรือว่าข้าพเจ้ารู้ด้วยตนเองถึงเรื่องเหล่านี้ ? ดูเถิด, ข้าพเจ้าเป็นพยานแก่ท่านว่าข้าพเจ้ารู้ว่าเรื่องเหล่านี้ที่ข้าพเจ้าพูดมาแล้วเป็นเรื่องจริง. และท่านคิดว่าข้าพเจ้ารู้ถึงความแน่นอนของเรื่องเหล่านี้ด้วยวิธีใด ?"},{"vNo":"๔๖ ","txt":"ดูเถิด, ข้าพเจ้ากล่าวแก่ท่านว่าเรื่องเหล่านี้เป็นที่รู้แก่ข้าพเจ้าโดยพระวิญญาณศักดิ์สิทธิ์ของพระผู้เป็นเจ้า. ดูเถิด, ข้าพเจ้าอดอาหารและสวดอ้อนวอนมาหลายวันเพื่อข้าพเจ้าจะรู้เรื่องเหล่านี้ด้วยตนเอง. และบัดนี้ข้าพเจ้ารู้ด้วยตนเองว่าเรื่องเหล่านี้จริง; เพราะพระเจ้าพระผู้เป็นเจ้าทรงแสดงเรื่องเหล่านี้ให้ประจักษ์แก่ข้าพเจ้าโดยพระวิญญาณศักดิ์สิทธิ์ของพระองค์; และนี่คือวิญญาณแห่งการเปิดเผยซึ่งอยู่กับข้าพเจ้า."},{"vNo":"๔๗ ","txt":"และยิ่งกว่านั้น, ข้าพเจ้ากล่าวแก่ท่านว่าข้าพเจ้าได้รับการเปิดเผยแก่ข้าพเจ้าดังนี้, ว่าคำที่บรรพบุรุษเราพูดไว้จริงแท้เช่นนั้น, และเป็นดังนั้นตามวิญญาณแห่งการพยากรณ์ซึ่งอยู่กับข้าพเจ้า, ซึ่งเป็นโดยการแสดงให้ประจักษ์ของพระวิญญาณของพระผู้เป็นเจ้าด้วย."},{"vNo":"๔๘ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, ว่าข้าพเจ้ารู้ด้วยตนเองว่าอะไรก็ตามที่ข้าพเจ้าจะกล่าวแก่ท่าน, เกี่ยวกับสิ่งที่จะมาถึงนั้น, จริง; และข้าพเจ้ากล่าวแก่ท่าน, ว่าข้าพเจ้ารู้ว่าพระเยซูคริสต์จะเสด็จมา, แท้จริงแล้ว, พระบุตร, องค์เดียวที่ถือกำเนิดจากพระบิดา, ทรงเปี่ยมไปด้วยพระคุณ, และพระเมตตา, และความจริง. และดูเถิด, พระองค์นั่นเองที่จะเสด็จมาและเอาบาปของโลกไป, แท้จริงแล้ว, บาปของทุกคนที่เชื่อในพระนามของพระองค์อย่างแน่วแน่."},{"vNo":"๔๙ ","txt":"และบัดนี้ข้าพเจ้ากล่าวแก่ท่านว่านี่คือระเบียบซึ่งตามนี้ข้าพเจ้าได้รับเรียกมา, แท้จริงแล้ว, เพื่อสั่งสอนพี่น้องที่รักของข้าพเจ้า, แท้จริงแล้ว, และทุกคนที่พำนักอยู่ในแผ่นดิน; แท้จริงแล้ว, เพื่อสั่งสอนคนทั้งปวง, ทั้งสูงวัยและอ่อนวัย, ทั้งทาสและไท; แท้จริงแล้ว, ข้าพเจ้ากล่าวแก่ท่านผู้สูงวัย, และวัยกลางคนด้วย, และอนุชนรุ่นหลัง; แท้จริงแล้ว, เพื่อร้องขอต่อพวกเขาว่าพวกเขาต้องกลับใจและเกิดใหม่."},{"vNo":"๕๐ ","txt":"แท้จริงแล้ว, ดังนั้นพระวิญญาณตรัส : จงกลับใจ, เจ้าทั้งหลายทั่วสุดแดนแผ่นดินโลก, เพราะอาณาจักรแห่งสวรรค์ใกล้จะมาถึงในไม่ช้า; แท้จริงแล้ว, พระบุตรของพระผู้เป็นเจ้าจะเสด็จมาด้วยรัศมีภาพของพระองค์, ด้วยฤทธานุภาพ, พระบารมี, เดชานุภาพ, และอำนาจการปกครองของพระองค์. แท้จริงแล้ว, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้ากล่าวแก่ท่าน, ว่าพระวิญญาณตรัส : จงดูรัศมีภาพแห่งกษัตริย์ของทั้งแผ่นดินโลก; และในเร็ว ๆ นี้กษัตริย์แห่งสวรรค์จะทรงส่องความสว่างออกมาในบรรดาลูกหลานมนุษย์ทั้งปวงด้วย."},{"vNo":"๕๑ ","txt":"และพระวิญญาณตรัสกับข้าพเจ้าด้วย, แท้จริงแล้ว, ทรงร้องต่อข้าพเจ้าด้วยสุรเสียงอันทรงไว้ด้วยอานุภาพ, มีความว่า : จงออกไปและกล่าวแก่คนเหล่านี้—จงกลับใจ, เพราะเว้นแต่เจ้าจะกลับใจหาไม่แล้วเจ้าก็ไม่มีทางจะสืบทอดอาณาจักรแห่งสวรรค์เป็นมรดกได้."},{"vNo":"๕๒ ","txt":"และอนึ่งข้าพเจ้ากล่าวแก่ท่าน, พระวิญญาณตรัส : ดูเถิด, พระองค์ทรงวางขวานไว้ที่รากของต้นไม้; ฉะนั้นทุกต้นที่ไม่ออกผลดีจะถูกโค่นและโยนเข้าไปในไฟ, แท้จริงแล้ว, ไฟที่จะมอดไม่ได้, แม้เป็นไฟที่ไม่รู้ดับ. ดูเถิด, และจำไว้ว่า, พระผู้บริสุทธิ์รับสั่งเรื่องนี้."},{"vNo":"๕๓ ","txt":"และบัดนี้พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้ากล่าวแก่ท่าน, ท่านจะต่อต้านคำพูดนี้ได้หรือ; แท้จริงแล้ว, ท่านจะละทิ้งเรื่องเหล่านี้ได้หรือ, และเหยียบย่ำพระผู้บริสุทธิ์ไว้ใต้เท้าท่าน; แท้จริงแล้ว, ท่านจะลำพองในความจองหองของใจท่านได้หรือ; แท้จริงแล้ว, ท่านจะยังขืนสวมเสื้อผ้าราคาแพงและให้ใจท่านหมกมุ่นในสิ่งไร้ประโยชน์ของโลก, ในทรัพย์สินมีค่าของท่านหรือ ?"},{"vNo":"๕๔ ","txt":"แท้จริงแล้ว, ท่านจะขืนคิดอยู่หรือว่าท่านเป็นคนดีกว่าคนอื่น; แท้จริงแล้ว, ท่านจะขืนข่มเหงพี่น้องของท่าน, ผู้นอบน้อมถ่อมตนและเดินตามระเบียบอันศักดิ์สิทธิ์ของพระผู้เป็นเจ้าหรือ, ซึ่งโดยระเบียบนี้พวกเขาได้รับการนำเข้ามาในศาสนจักรนี้, ได้รับการชำระให้บริสุทธิ์แล้วโดยพระวิญญาณศักดิ์สิทธิ์, และพวกเขาจึงนำเอางานซึ่งคู่ควรกับการกลับใจออกมา—"},{"vNo":"๕๕ ","txt":"แท้จริงแล้ว, ท่านจะขืนหันหลังให้คนจน, และคนขัดสน, และกีดกันทรัพย์สินของท่านจากพวกเขาอีกหรือ ?"},{"vNo":"๕๖ ","txt":"และในที่สุด, ท่านทั้งปวงที่จะขืนอยู่ในความชั่วร้ายของท่าน, ข้าพเจ้ากล่าวแก่ท่านว่าคนเหล่านี้คือคนที่จะถูกโค่นและโยนเข้าไปในไฟเว้นแต่พวกเขาจะกลับใจโดยเร็ว."},{"vNo":"๕๗ ","txt":"และบัดนี้ข้าพเจ้ากล่าวแก่ท่าน, ทุกคนที่ปรารถนาจะติดตามเสียงของพระเมษบาลผู้ประเสริฐ, ท่านจงออกมาจากคนชั่วร้าย, และท่านจงแยกออกมา, และจงอย่าแตะต้องสิ่งที่ไม่สะอาดของพวกเขา; และดูเถิด, ชื่อพวกเขาจะถูกลบ, เพื่อชื่อคนชั่วร้ายจะไม่นับอยู่ในบรรดาชื่อคนชอบธรรม, เพื่อพระวจนะของพระผู้เป็นเจ้าจะเกิดสัมฤทธิผล, ดังได้ตรัสไว้ : ชื่อคนชั่วร้ายจะไม่ปนอยู่กับชื่อผู้คนของเรา;"},{"vNo":"๕๘ ","txt":"เพราะชื่อคนชอบธรรมจะเขียนไว้ในหนังสือแห่งชีวิต, และแก่พวกเขาเราจะให้มรดกทางมือขวาเรา. และบัดนี้, พี่น้องข้าพเจ้า, ท่านมีอะไรจะกล่าวคัดค้านเรื่องนี้ ? ข้าพเจ้ากล่าวแก่ท่าน, หากท่านพูดคัดค้าน, ก็ไม่เป็นไร, เพราะพระวจนะของพระผู้เป็นเจ้าต้องเกิดสัมฤทธิผล."},{"vNo":"๕๙ ","txt":"เพราะในบรรดาพวกท่านมีเมษบาลคนใดเล่าที่มีแกะหลายตัวแล้วไม่คอยเฝ้ามัน, เพื่อที่สุนัขป่าจะไม่เข้ามาขม้ำฝูงแกะของเขา ? และดูเถิด, หากสุนัขป่าเข้ามาในฝูงของเขา เขาจะไม่ไล่มันออกไปหรือ ? แท้จริงแล้ว, และในที่สุด, หากทำได้, เขาจะทำลายมัน."},{"vNo":"๖๐ ","txt":"และบัดนี้ข้าพเจ้ากล่าวแก่ท่านว่าพระเมษบาลผู้ประเสริฐทรงเรียกหาท่านอยู่; และหากท่านจะสดับฟังเสียงของพระองค์ พระองค์จะนำท่านเข้าคอกของพระองค์, และท่านเป็นแกะของพระองค์; และพระองค์ทรงสั่งท่านว่าอย่าปล่อยให้สุนัขป่าหิวโหยเข้ามาในบรรดาพวกท่าน, เพื่อท่านจะไม่ถูกทำลาย."},{"vNo":"๖๑ ","txt":"และบัดนี้ข้าพเจ้า, แอลมา, สั่งท่านด้วยพระดำรัสของพระองค์ผู้ทรงบัญชาข้าพเจ้า, ให้ท่านถือปฏิบัติตามถ้อยคำที่ข้าพเจ้าพูดกับท่าน."},{"vNo":"๖๒ ","txt":"ข้าพเจ้าพูดโดยรูปแบบของคำบัญชากับท่านผู้เป็นของศาสนจักร; และกับผู้ที่ไม่เป็นของศาสนจักรข้าพเจ้าพูดโดยรูปแบบของการเชื้อเชิญ, มีความว่า : จงมาและรับบัพติศมาสู่การกลับใจ, เพื่อท่านจะเป็นผู้รับส่วนผลของต้นไม้แห่งชีวิตด้วย."}]}