{"heading":"แอโมรอนสืบแทนอแมลิไคยาห์ในฐานะกษัตริย์ของชาวเลมัน—โมโรไน, ทีแอนคัม, และลีไฮนำชาวนีไฟไปสู่สงครามที่มีชัยเหนือชาวเลมัน—เมืองแห่งมิวเล็คถูกยึดกลับคืน, และเจคอบชาวโซรัมถูกสังหาร. ประมาณ ๖๖–๖๔ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"แอลมา ๕๒","verses":[{"vNo":"๑ ","txt":"และบัดนี้, เหตุการณ์ได้บังเกิดขึ้นในปีที่ยี่สิบหกแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟ, ดูเถิด, เมื่อชาวเลมันตื่นขึ้นในตอนเช้าวันแรกของเดือนแรก, ดูเถิด, พวกเขาพบอแมลิไคยาห์ตายอยู่ในกระโจมของเขาเอง; และพวกเขามองเห็นด้วยว่าทีแอนคัมพร้อมจะสู้รบกับพวกเขาในวันนั้น."},{"vNo":"๒ ","txt":"และบัดนี้, เมื่อชาวเลมันเห็นดังนี้ก็ตกใจกลัว; และพวกเขาเลิกแผนการที่จะเดินทัพไปแผ่นดินทางเหนือ, และถอยทัพทั้งหมดเข้าไปในเมืองแห่งมิวเล็ค, และพยายามหาที่คุ้มกันในแนวป้องกันของตน."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือน้องชายของอแมลิไคยาห์ถูกกำหนดให้เป็นกษัตริย์เหนือผู้คน; และชื่อของเขาคือแอโมรอน; ดังนั้นกษัตริย์แอโมรอน, น้องชายของกษัตริย์อแมลิไคยาห์, จึงถูกกำหนดให้ปกครองแทนเขา."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเขาสั่งให้ผู้คนของเขาธำรงรักษาเมืองเหล่านั้น, ซึ่งพวกเขาได้มาโดยการหลั่งเลือด; เพราะพวกเขาไม่ได้เมืองใดมาโดยไม่มีการนองเลือด."},{"vNo":"๕ ","txt":"และบัดนี้, ทีแอนคัมเห็นว่าชาวเลมันตั้งใจจะธำรงรักษาเมืองเหล่านั้นซึ่งพวกเขาได้มา, และส่วนต่าง ๆ ของแผ่นดินซึ่งพวกเขาได้ครอบครอง; และโดยที่เห็นความมากมายของจำนวนผู้คนของพวกเขาด้วย, ทีแอนคัมจึงคิดว่ายังไม่เหมาะที่เขาจะพยายามเข้าโจมตีพวกที่อยู่ในป้อม."},{"vNo":"๖ ","txt":"แต่เขาวางกำลังคนของเขาไว้โดยรอบ, ราวกับว่ากำลังเตรียมสงคราม; แท้จริงแล้ว, และที่จริงเขากำลังเตรียมป้องกันตัวจากพวกนั้น, โดยทำกำแพงขึ้นโดยรอบและเตรียมที่ซ่อนไว้."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเขาเตรียมพร้อมรับศึกอยู่ต่อไปดังนี้จนกระทั่งโมโรไนส่งคนจำนวนมากมาเสริมกำลังกองทัพของเขา."},{"vNo":"๘ ","txt":"และโมโรไนส่งคำสั่งมาให้เขาด้วยว่าเขาควรคุมพวกเชลยทั้งหมดที่ตกอยู่ในเงื้อมมือเขาไว้; เพราะเนื่องจากชาวเลมันพาเชลยไปเป็นอันมาก, คือเขาควรคุมเชลยชาวเลมันทั้งหมดไว้เพื่อเป็นค่าไถ่สำหรับคนที่ชาวเลมันพาไป."},{"vNo":"๙ ","txt":"และท่านมีคำสั่งมายังเขาด้วยว่าเขาควรสร้างแนวป้องกันแผ่นดินอุดมมั่งคั่ง, และคุ้มกันทางแคบซึ่งนำไปสู่แผ่นดินทางเหนือให้มั่น, มิฉะนั้นชาวเลมันจะเข้ายึดจุดนั้นและจะมีพละกำลังรังควานพวกเขาทุกด้าน."},{"vNo":"๑๐ ","txt":"และโมโรไนสั่งมายังเขาด้วย, โดยปรารถนาจะให้เขาซื่อสัตย์ในการธำรงรักษาแผ่นดินเสี้ยวนั้น, และให้เขาหาโอกาสทุกทางที่จะโบยชาวเลมันในแผ่นดินเสี้ยวนั้น, ให้มากที่สุดเท่าที่เขาจะมีกำลังทำได้, เพื่อโดยกลยุทธ์หรือโดยวิธีอื่นใดเขาอาจได้เมืองเหล่านั้นซึ่งถูกยึดเอาไปจากมือพวกเขากลับคืนมา; และให้เขาสร้างแนวป้องกันและเสริมกำลังเมืองต่าง ๆ โดยรอบ, ซึ่งไม่ได้ตกไปอยู่ในเงื้อมมือชาวเลมันด้วย."},{"vNo":"๑๑ ","txt":"และท่านกล่าวแก่เขาด้วย, ข้าพเจ้าใคร่จะมาหาท่าน, แต่ดูเถิด, ชาวเลมันโจมตีเราอยู่ทางชายแดนของแผ่นดินใกล้ทะเลตะวันตก; และดูเถิด, ข้าพเจ้าไปต่อสู้พวกเขา, ฉะนั้นข้าพเจ้าจึงมาหาท่านไม่ได้."},{"vNo":"๑๒ ","txt":"บัดนี้, กษัตริย์ (แอโมรอน) ออกไปจากแผ่นดินแห่งเซราเฮ็มลา, และทำให้เป็นที่รู้แก่ราชินีเกี่ยวกับการตายของพี่ชายตน, และรวบรวมคนได้จำนวนมาก, และเดินทัพออกไปสู้รบกับชาวนีไฟที่ชายแดนใกล้ทะเลตะวันตก."},{"vNo":"๑๓ ","txt":"และเขาพยายามรังควานชาวนีไฟอยู่ดังนี้, และเพื่อดึงส่วนหนึ่งของกองกำลังพวกเขาไปสู่แผ่นดินส่วนนั้น, ในขณะที่เขาสั่งคนที่เขาทิ้งไว้ดูแลเมืองซึ่งได้มา, ให้คนเหล่านั้นรังควานชาวนีไฟตามชายแดนใกล้ทะเลตะวันออกด้วย, และเข้าครอบครองผืนแผ่นดินของคนเหล่านี้ให้มากที่สุดเท่าที่มันจะอยู่ในพลังความสามารถของตน, ตามกำลังกองทัพของตน."},{"vNo":"๑๔ ","txt":"และดังนั้นชาวนีไฟจึงอยู่ในสภาพการณ์ที่มีอันตรายในปลายปีที่ยี่สิบหกแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟ."},{"vNo":"๑๕ ","txt":"แต่ดูเถิด, เหตุการณ์ได้บังเกิดขึ้นในปีที่ยี่สิบเจ็ดแห่งการปกครองของผู้พิพากษา, คือทีแอนคัม, โดยคำสั่งของโมโรไน—ผู้จัดตั้งกองทัพขึ้นเพื่อป้องกันชายแดนทางใต้และทางตะวันตกของแผ่นดิน, และเริ่มเดินทัพของท่านไปยังแผ่นดินอุดมมั่งคั่ง, เพื่อท่านจะได้ช่วยทีแอนคัมกับคนของเขาในการตีเมืองต่าง ๆ ที่เสียไปกลับคืน—"},{"vNo":"๑๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือทีแอนคัมได้รับคำสั่งให้เข้าโจมตีเมืองแห่งมิวเล็ค, และให้ยึดคืนกลับมาหากเป็นไปได้."},{"vNo":"๑๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือทีแอนคัมเตรียมจะเข้าโจมตีเมืองแห่งมิวเล็ค, และออกเดินทางพร้อมด้วยกองทัพของเขาไปรบกับชาวเลมัน; แต่เขาเห็นว่าเป็นการเหลือวิสัยที่เขาจะมีชัยต่อคนพวกนั้นในขณะที่คนพวกนั้นอยู่ในแนวป้องกันของตน; ฉะนั้นเขาจึงล้มเลิกแผนของเขาและกลับไปเมืองอุดมมั่งคั่งอีกครั้ง, เพื่อคอยการมาของโมโรไน, เพื่อเขาจะได้รับกำลังมาเสริมให้กองทัพของตน."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไนมาถึงแผ่นดินอุดมมั่งคั่งพร้อมด้วยกองทัพของท่าน, ในตอนปลายปีที่ยี่สิบเจ็ดแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟ."},{"vNo":"๑๙ ","txt":"และในตอนต้นปีที่ยี่สิบแปด, โมโรไนกับทีแอนคัมและบรรดาแม่ทัพนายกองเป็นอันมากจัดประชุมสภาสงคราม—ว่าพวกเขาควรทำอย่างไรเพื่อให้ชาวเลมันออกมาสู้รบกับพวกเขา; หรือว่าโดยวิธีการอย่างหนึ่งอย่างใดพวกเขาจะหลอกล่อให้พวกนั้นออกมาจากที่มั่น, เพื่อพวกตนจะได้เปรียบและเอาเมืองแห่งมิวเล็คกลับคืนมาอีก."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาส่งคณะทูตไปยังกองทัพของชาวเลมัน, ซึ่งป้องกันเมืองแห่งมิวเล็คอยู่, ไปยังผู้นำของพวกเขา, ผู้มีชื่อว่าเจคอบ, โดยปรารถนาให้เขาออกมาพร้อมด้วยกองทัพของเขาเพื่อพบกับพวกตนบนที่ราบระหว่างเมืองสองเมืองนั้น. แต่ดูเถิด, เจคอบ, ซึ่งเป็นชาวโซรัม, ไม่ยอมออกมาพร้อมด้วยกองทัพของเขาเพื่อพบกับคนเหล่านี้บนที่ราบ."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไน, โดยที่ไม่มีความหวังจะพบกับคนเหล่านั้นในที่ซึ่งไม่เสียเปรียบแก่กัน, ฉะนั้น, ท่านจึงตกลงใจทำตามแผนที่ท่านจะลวงชาวเลมันให้ออกมาจากที่มั่นของพวกเขา."},{"vNo":"๒๒ ","txt":"ฉะนั้นท่านจึงให้ทีแอนคัมนำคนจำนวนเล็กน้อยยกลงไปใกล้ฝั่งทะเล; และในตอนกลางคืน, โมโรไนกับกองทัพของท่าน, ยกไปในแดนทุรกันดาร, ทางตะวันตกของเมืองแห่งมิวเล็ค; และด้วยเหตุนี้, ในวันพรุ่ง, เมื่อพวกยามชาวเลมันเห็นทีแอนคัม, จึงวิ่งไปบอกเจคอบ, ผู้นำของพวกเขา."},{"vNo":"๒๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือกองทัพของชาวเลมันยกออกมาต่อสู้กับทีแอนคัม, โดยคิดว่าด้วยจำนวนคนของพวกเขาจะเอาชนะทีแอนคัมได้เพราะจำนวนคนของเขาน้อย. และเมื่อทีแอนคัมเห็นกองทัพชาวเลมันยกมาต่อสู้กับเขา เขาก็เริ่มถอยไปใกล้ฝั่งทะเล, ทางตอนเหนือ."},{"vNo":"๒๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อชาวเลมันเห็นว่าเขาเริ่มหลบหนี, พวกเขาก็ฮึกเหิมและไล่ตามไปอย่างแข็งขัน. และในขณะที่ทีแอนคัมกำลังล่อชาวเลมันซึ่งกำลังไล่ตามพวกเขาโดยไร้ประโยชน์อยู่ดังนั้น, ดูเถิด, โมโรไนสั่งให้ส่วนหนึ่งของกองทัพซึ่งอยู่กับท่านยกเข้าเมือง, และเข้ายึดเมือง."},{"vNo":"๒๕ ","txt":"และพวกเขาทำไปดังนั้น, และสังหารคนทั้งหมดที่ถูกทิ้งไว้ป้องกันเมือง, แท้จริงแล้ว, คนทั้งหมดที่ไม่ยอมวางอาวุธสงครามของตน."},{"vNo":"๒๖ ","txt":"และดังนั้นโมโรไนได้เมืองแห่งมิวเล็คมาด้วยส่วนหนึ่งของกองทัพท่าน, ในขณะที่ท่านเดินทัพไปกับกองทัพที่เหลือเพื่อเผชิญกับชาวเลมันเมื่อพวกนั้นกลับมาจากการไล่ตามทีแอนคัม."},{"vNo":"๒๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันไล่ตามทีแอนคัมจนมาใกล้เมืองอุดมมั่งคั่ง, และแล้วพวกเขาก็พบกับลีไฮและกองทัพเล็ก ๆ, ซึ่งถูกทิ้งให้อยู่ป้องกันเมืองอุดมมั่งคั่ง."},{"vNo":"๒๘ ","txt":"และบัดนี้ดูเถิด, เมื่อบรรดาแม่ทัพนายกองของชาวเลมันเห็นลีไฮพร้อมด้วยกองทัพของเขายกมาต่อสู้กับพวกตน, พวกเขาก็หนีกันอลหม่าน, โดยเกรงว่าพวกเขาจะไปไม่ถึงเมืองมิวเล็คก่อนที่ลีไฮจะตามมาทัน; เนื่องจากพวกเขาเหนื่อยล้าเพราะการเดินทัพ, และคนของลีไฮยังสดชื่นอยู่."},{"vNo":"๒๙ ","txt":"บัดนี้ชาวเลมันไม่รู้ว่าโมโรไนตามหลังพวกเขามาพร้อมด้วยกองทัพของท่าน; และคนเหล่านั้นกลัวอยู่แต่ลีไฮและกองทัพของเขาเท่านั้น."},{"vNo":"๓๐ ","txt":"บัดนี้ลีไฮไม่ปรารถนาจะตามไปให้ทันพวกเขาจนกว่าพวกเขาจะเผชิญหน้ากับโมโรไนและกองทัพของท่าน."},{"vNo":"๓๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือก่อนที่ชาวเลมันจะถอยไปได้ไกลก็ถูกชาวนีไฟล้อมไว้, โดยคนของโมโรไนทางด้านหนึ่ง, และคนของลีไฮอีกด้านหนึ่ง, ซึ่งคนทั้งหมดนี้สดชื่นและมีกำลังเต็มที่; แต่ชาวเลมันเหนื่อยล้าเพราะการเดินทัพมาไกล."},{"vNo":"๓๒ ","txt":"และโมโรไนสั่งคนของท่านให้โจมตีคนเหล่านั้นจนกว่าพวกเขาจะยอมวางอาวุธสงครามของตน."},{"vNo":"๓๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเจคอบ, โดยที่เป็นผู้นำของพวกนั้น, โดยที่เป็นชาวโซรัมด้วย, และโดยที่มีวิญญาณไม่ยอมแพ้, เขาจึงนำชาวเลมันออกมาสู้กับโมโรไนด้วยความเดือดดาลยิ่ง."},{"vNo":"๓๔ ","txt":"โดยที่โมโรไนอยู่ในเส้นทางเดินทัพของคนเหล่านั้น, ฉะนั้นเจคอบจึงตั้งใจจะสังหารพวกเขาและตีฝ่าออกไปยังเมืองแห่งมิวเล็ค. แต่ดูเถิด, โมโรไนและคนของท่านมีกำลังมากกว่า; ฉะนั้นพวกเขาจึงไม่ให้ทางแก่ชาวเลมัน."},{"vNo":"๓๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาต่อสู้กันด้วยความเดือดดาลยิ่งทั้งสองฝ่าย; และทั้งสองฝ่ายต่างก็ถูกสังหารเป็นจำนวนมาก; แท้จริงแล้ว, และโมโรไนได้รับบาดเจ็บและเจคอบถูกฆ่า."},{"vNo":"๓๖ ","txt":"และลีไฮให้ผู้คนที่เข้มแข็งของเขากดดันกองหลังของคนพวกนั้นด้วยความเดือดดาล, ถึงขนาดที่ทำให้ชาวเลมันในกองหลังยอมมอบอาวุธสงครามของตน; และพวกเขาที่เหลืออยู่, สับสนมาก, จนไม่รู้ว่าจะไปหรือจะสู้ที่ใดดี."},{"vNo":"๓๗ ","txt":"บัดนี้โมโรไนโดยที่เห็นความอลหม่านของคนเหล่านั้น, ท่านจึงกล่าวแก่พวกเขาว่า : หากท่านจะนำอาวุธสงครามออกมามอบแล้ว, ดูเถิดเราจะเลิกหลั่งเลือดท่าน."},{"vNo":"๓๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อชาวเลมันได้ยินถ้อยคำเหล่านี้, แม่ทัพนายกองของพวกเขา, ทั้งหมดซึ่งยังไม่ถูกสังหาร, จึงออกมาและโยนอาวุธสงครามไว้ที่เท้าของโมโรไน, และสั่งคนของพวกตนให้ทำเช่นเดียวกันด้วย."},{"vNo":"๓๙ ","txt":"แต่ดูเถิด, มีหลายคนที่ไม่ยอม; และบรรดาคนที่ไม่ยอมมอบดาบของตนจึงถูกจับและมัดไว้, และอาวุธสงครามของพวกเขาจึงถูกยึดไปจากพวกเขา, และพวกเขาถูกบีบบังคับให้ออกเดินทางไปพร้อมกับพี่น้องของตนไปยังแผ่นดินอุดมมั่งคั่ง."},{"vNo":"๔๐ ","txt":"และบัดนี้จำนวนเชลยที่จับได้มีมากกว่าจำนวนที่ถูกสังหาร, แท้จริงแล้ว, มากกว่าคนทั้งสองฝ่ายที่ถูกสังหาร."}]}