{"heading":"เชลยชาวเลมันถูกใช้ให้สร้างแนวป้องกันเมืองอุดมมั่งคั่ง—การแตกแยกในบรรดาชาวนีไฟเปิดช่องให้ชาวเลมันมีชัย—ฮีลามันเข้าบัญชาการชายหนุ่มสองพันคนซึ่งเป็นบุตรแห่งผู้คนของแอมัน. ประมาณ ๖๔–๖๓ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"แอลมา ๕๓","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือ พวกเขาวางยามไว้เฝ้าเชลยชาวเลมัน, และบีบบังคับคนเหล่านั้นให้ออกไปฝังศพคนของตน, แท้จริงแล้ว, และศพของชาวนีไฟที่ถูกสังหารด้วย; และโมโรไนจัดคนไว้เฝ้าขณะที่คนเหล่านี้ทำงานของตน."},{"vNo":"๒ ","txt":"และโมโรไนไปเมืองแห่งมิวเล็คกับลีไฮ, และเข้าปกครองเมืองและมอบเมืองนี้ให้แก่ลีไฮ. บัดนี้ดูเถิด, ลีไฮผู้นี้คือบุรุษผู้อยู่กับโมโรไนเป็นส่วนใหญ่ในการสู้รบทั้งหมดของท่าน; และเขาเป็นคนที่คล้ายคลึงกับโมโรไน, และคนทั้งสองชื่นชมยินดีในความปลอดภัยของกันและกัน; แท้จริงแล้ว, คนทั้งสองรักกันมาก, และเป็นที่รักของบรรดาผู้คนชาวนีไฟทั้งปวงด้วย."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากที่ชาวเลมันฝังศพคนของตนและศพของชาวนีไฟเสร็จแล้ว, ชาวนีไฟให้พวกเขาเดินแถวกลับไปแผ่นดินอุดมมั่งคั่ง; และโดยคำสั่งของโมโรไน, ทีแอนคัม, ให้พวกเขาเริ่มทำงานขุดคูรอบแผ่นดิน, หรือรอบเมือง, อุดมมั่งคั่ง."},{"vNo":"๔ ","txt":"และเขาให้พวกเขาสร้างที่กำบังทำด้วยท่อนซุงไว้บนฝั่งด้านในของคู; และพวกเขาขุดดินขึ้นจากคูใส่ไว้ในที่กำบังที่ทำด้วยท่อนซุงเหล่านั้น; และดังนี้พวกเขาให้ชาวเลมันทำงานไปจนกว่าพวกเขาจะล้อมเมืองอุดมมั่งคั่งไว้โดยรอบจนสูงมาก, ด้วยกำแพงอันแข็งแรงทำด้วยท่อนซุงและมูลดิน."},{"vNo":"๕ ","txt":"และเมืองนี้จึงกลายเป็นที่มั่นอันแข็งแรงนับแต่นั้นมา; และพวกเขาควบคุมเชลยชาวเลมันไว้ในเมืองนี้; แท้จริงแล้ว, แม้ภายในกำแพงที่พวกเขาให้คนเหล่านั้นสร้างขึ้นด้วยมือของพวกเขาเอง. บัดนี้โมโรไนจำต้องให้ชาวเลมันทำงาน, เพราะเป็นการง่ายที่จะเฝ้าคนเหล่านั้นขณะพวกเขาทำงาน; และท่านปรารถนาจะให้กำลังทัพทั้งหมดของท่านพร้อมเมื่อท่านจะเข้าโจมตีชาวเลมัน."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไนได้ชัยชนะเหนือกองทัพที่ยิ่งใหญ่ที่สุดกองหนึ่งของชาวเลมันดังนั้น, และเข้ายึดเมืองแห่งมิวเล็ค, ซึ่งเป็นที่มั่นอันแข็งแรงที่สุดแห่งหนึ่งของชาวเลมันในแผ่นดินแห่งนีไฟ; และท่านสร้างที่มั่นขึ้นแห่งหนึ่งด้วยเพื่อกักขังเชลยของท่านดังนั้น."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านไม่พยายามสู้รบกับชาวเลมันต่อไปอีกในปีนั้น, แต่ท่านให้คนของท่านใช้เวลาไปในการเตรียมสงคราม, แท้จริงแล้ว, และในการสร้างแนวป้องกันเพื่อสกัดกั้นชาวเลมัน, แท้จริงแล้ว, และช่วยให้พวกผู้หญิงและเด็กของตนพ้นจากความอดอยากและความทุกข์ด้วย, และจัดหาอาหารให้กองทัพของตน."},{"vNo":"๘ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือทางทะเลตะวันตก, ตอนใต้, ขณะที่โมโรไนไม่อยู่เนื่องด้วยมีการคบคิดการบางอย่างในบรรดาชาวนีไฟ, ซึ่งทำให้เกิดการแตกแยกในบรรดาพวกเขา, กองทัพของชาวเลมัน, ได้เปรียบชาวนีไฟขึ้นบ้าง, แท้จริงแล้ว, ถึงขนาดที่เข้าครอบครองเมืองของพวกเขาหลายเมืองในแผ่นดินส่วนนั้น."},{"vNo":"๙ ","txt":"และดังนั้นเพราะความชั่วช้าสามานย์ในบรรดาพวกเขาเอง, แท้จริงแล้ว, เพราะการแตกแยกและการคบคิดในบรรดาพวกเขาเอง พวกเขาจึงตกอยู่ในสถานการณ์ที่อันตรายที่สุด."},{"vNo":"๑๐ ","txt":"และบัดนี้ดูเถิด, ข้าพเจ้ามีบางสิ่งที่จะกล่าวเกี่ยวกับผู้คนของแอมัน, ซึ่ง, ในตอนแรก, เป็นชาวเลมัน; แต่โดยแอมันและพี่น้องท่าน, หรือที่จริงแล้วโดยเดชานุภาพและพระวจนะของพระผู้เป็นเจ้า, ทำให้พวกเขาเปลี่ยนใจเลื่อมใสมาสู่พระเจ้า; และพาพวกเขาลงมายังแผ่นดินแห่งเซราเฮ็มลา, และได้รับการคุ้มครองจากชาวนีไฟนับแต่นั้นมา."},{"vNo":"๑๑ ","txt":"และเนื่องจากคำปฏิญาณของพวกเขา พวกเขาจึงเว้นจากการจับอาวุธต่อสู้กับพี่น้องของตน; เพราะพวกเขาให้คำปฏิญาณไว้ว่าจะไม่ให้มีการนองเลือดอีกเลย; และตามคำปฏิญาณของพวกเขา พวกเขายอมตาย; แท้จริงแล้ว, พวกเขาจะยอมให้ตนตกอยู่ในเงื้อมมือพี่น้องของตน, หากไม่ใช่เพราะความสงสารและความรักอย่างยิ่งซึ่งแอมันและพี่น้องท่านมีต่อพวกเขา."},{"vNo":"๑๒ ","txt":"และเพราะเหตุนี้แอมันและพี่น้องท่านจึงพาพวกเขาลงมายังแผ่นดินแห่งเซราเฮ็มลา; และพวกเขาได้รับการคุ้มครองจากชาวนีไฟตลอดมา."},{"vNo":"๑๓ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นคือเมื่อพวกเขามองเห็นอันตราย, และความทุกข์และความยากลำบากต่าง ๆ ซึ่งชาวนีไฟต้องรับแทนพวกเขา, พวกเขาก็เกิดความสงสารและปรารถนาจะจับอาวุธเพื่อปกป้องประเทศของตน."},{"vNo":"๑๔ ","txt":"แต่ดูเถิด, ขณะที่พวกเขากำลังจะจับอาวุธสงครามของตน, พวกเขายอมแพ้ต่อคำชักจูงของฮีลามันและพี่น้องท่าน, เพราะพวกเขากำลังจะละเมิดคำปฏิญาณที่เคยทำไว้."},{"vNo":"๑๕ ","txt":"และฮีลามันกลัวเกลือกโดยการทำเช่นนั้นพวกเขาจะสูญเสียจิตวิญญาณของตน; ฉะนั้นบรรดาคนทั้งหมดที่เข้ามาในพันธสัญญานี้จึงถูกบีบบังคับให้ทนดูพี่น้องของตนฟันฝ่าความทุกข์ของพวกเขา, ในสถานการณ์ที่เป็นอันตรายอยู่ในขณะนี้."},{"vNo":"๑๖ ","txt":"แต่ดูเถิด, เหตุการณ์ได้บังเกิดขึ้นพวกเขามีบุตรมากมาย, ซึ่งไม่ได้เข้ามาในพันธสัญญาว่าจะไม่ยอมจับอาวุธสงครามของตนเพื่อป้องกันตนให้พ้นจากศัตรู; ฉะนั้นพวกเขามาชุมนุมกันในเวลานี้, มากเท่าที่สามารถจับอาวุธได้, และพวกเขาเรียกตนเองว่าชาวนีไฟ."},{"vNo":"๑๗ ","txt":"และคนเหล่านี้เข้ามาในพันธสัญญาที่จะต่อสู้เพื่อเสรีภาพของชาวนีไฟ, แท้จริงแล้ว, เพื่อปกป้องแผ่นดินจนถึงการสละชีวิตตน; แท้จริงแล้ว, แม้ทำพันธสัญญาว่าพวกเขาจะไม่ยอมสูญเสียเสรีภาพของตนเลย, แต่จะต่อสู้ทุกสถานการณ์เพื่อปกป้องชาวนีไฟและตนเองให้พ้นจากความเป็นทาส."},{"vNo":"๑๘ ","txt":"บัดนี้ดูเถิด, มีคนหนุ่มเหล่านั้นสองพันคน, ซึ่งเข้ามาในพันธสัญญานี้และจับอาวุธสงครามเพื่อปกป้องประเทศของตน."},{"vNo":"๑๙ ","txt":"และบัดนี้ดูเถิด, โดยที่พวกเขาไม่เคยเป็นภาระแก่ชาวนีไฟมาก่อนหน้านั้นเลย, พวกเขาในระยะเวลานี้กลับเกื้อหนุนได้อย่างมากอีกด้วย; เพราะพวกเขาจับอาวุธสงคราม, และพวกเขาอยากให้ฮีลามันเป็นผู้นำของตน."},{"vNo":"๒๐ ","txt":"และพวกเขาทั้งหมดเป็นคนหนุ่ม, และพวกเขาองอาจยิ่งในด้านความกล้าหาญ, และด้านพละกำลังและความกระตือรือร้นด้วย; แต่ดูเถิด, นี่ไม่ใช่ทั้งหมด—พวกเขาเป็นคนซื่อสัตย์สุจริตตลอดเวลาในเรื่องใด ๆ ก็ตามที่พวกเขาได้รับมอบหมาย."},{"vNo":"๒๑ ","txt":"แท้จริงแล้ว, พวกเขาเป็นบุรุษแห่งสัจจะและความมีสติ, เพราะพวกเขาได้รับการสอนให้รักษาพระบัญญัติของพระผู้เป็นเจ้าและดำเนินชีวิตอย่างซื่อตรงต่อพระพักตร์พระองค์."},{"vNo":"๒๒ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือฮีลามันเดินทัพเป็นผู้นำทหารหนุ่มสองพันคนของท่าน, เพื่อไปช่วยผู้คนที่ชายแดนของแผ่นดินทางใต้ใกล้ทะเลตะวันตก."},{"vNo":"๒๓ ","txt":"และปีที่ยี่สิบแปดแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟสิ้นสุดลงดังนี้."}]}