{"heading":"แอโมรอนและโมโรไนเจรจาเพื่อแลกเปลี่ยนเชลย—โมโรไนเรียกร้องให้ชาวเลมันถอยไปและหยุดการโจมตีแบบฆาตกรรมของพวกเขา—แอโมรอนเรียกร้องให้ชาวนีไฟวางอาวุธของพวกเขาและยอมอยู่ใต้ชาวเลมัน. ประมาณ ๖๓ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"แอลมา ๕๔","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นในตอนต้นของปีที่ยี่สิบเก้าของผู้พิพากษา, คือแอโมรอนส่งข่าวสารไปยังโมโรไนว่าปรารถนาจะแลกเปลี่ยนเชลย."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไนรู้สึกชื่นชมยินดีอย่างยิ่งในคำขอนี้, เพราะท่านปรารถนาจะให้เสบียงที่ไปเลี้ยงดูเชลยชาวเลมันจะได้มาเลี้ยงดูผู้คนของท่านเอง; และท่านปรารถนาจะได้ผู้คนของท่านเองมาเสริมกำลังกองทัพของท่านด้วย."},{"vNo":"๓ ","txt":"บัดนี้ชาวเลมันได้จับผู้หญิงและเด็กไปเป็นอันมาก, และในบรรดาเชลยทั้งหมดของโมโรไน, หรือในบรรดาเชลยที่โมโรไนได้มาไม่มีผู้หญิงหรือเด็กสักคน; ฉะนั้นโมโรไนจึงตกลงใจใช้กลยุทธ์เพื่อให้ได้เชลยชาวนีไฟจากชาวเลมันให้มากที่สุดเท่าที่จะทำได้."},{"vNo":"๔ ","txt":"ฉะนั้นท่านจึงเขียนสาส์นฉบับหนึ่ง, และส่งไปกับผู้รับใช้ของแอโมรอน, คนเดียวกับที่นำสาส์นมาให้โมโรไน. และนี่คือถ้อยคำซึ่งท่านเขียนถึงแอโมรอน, มีความว่า :"},{"vNo":"๕ ","txt":"ดูเถิด, แอโมรอน, ข้าพเจ้าเขียนบางสิ่งเกี่ยวกับสงครามนี้ถึงท่านซึ่งท่านทำแก่ผู้คนของข้าพเจ้า, หรือที่จริงแล้วซึ่งพี่ชายท่านทำแก่พวกเขา, และซึ่งท่านยังตั้งใจที่จะทำต่อไปหลังจากเขาตายแล้ว."},{"vNo":"๖ ","txt":"ดูเถิด, ข้าพเจ้าจะบอกท่านบางสิ่งเกี่ยวกับความยุติธรรมของพระผู้เป็นเจ้า, และดาบแห่งพระพิโรธอันทรงฤทธานุภาพของพระองค์, ซึ่งเงือดเงื้ออยู่เหนือท่านเว้นแต่ท่านจะกลับใจและถอยทัพของท่านกลับไปผืนแผ่นดินของท่านเอง, หรือแผ่นดินที่ท่านครอบครองอยู่, ซึ่งคือแผ่นดินแห่งนีไฟ."},{"vNo":"๗ ","txt":"แท้จริงแล้ว, ข้าพเจ้าจะบอกท่านถึงเรื่องเหล่านี้หากท่านจะสามารถรับฟังมัน; แท้จริงแล้ว, ข้าพเจ้าจะบอกท่านเกี่ยวกับนรกอันน่าพรั่นพรึงที่คอยรับฆาตกรเช่นที่ท่านและพี่ชายของท่านเป็นอยู่, เว้นแต่ท่านจะกลับใจและเลิกล้มจุดประสงค์อันเป็นฆาตกรรมของท่าน, และกลับไปพร้อมด้วยกองทัพของท่านไปสู่ผืนแผ่นดินของท่านเอง."},{"vNo":"๘ ","txt":"แต่เพราะท่านปฏิเสธสิ่งเหล่านี้แล้วครั้งหนึ่ง, และต่อสู้กับผู้คนของพระเจ้า, แม้เช่นนั้นข้าพเจ้าก็คาดว่าท่านจะทำมันอีก."},{"vNo":"๙ ","txt":"และบัดนี้ดูเถิด, เราเตรียมพร้อมที่จะรับมือท่าน; แท้จริงแล้ว, และเว้นแต่ท่านจะเลิกล้มจุดประสงค์ของท่าน, ดูเถิด, ท่านจะดึงเอาพระพิโรธของพระผู้เป็นเจ้าองค์นั้นผู้ซึ่งท่านไม่ยอมรับลงมาสู่ท่าน, แม้จนไปสู่ความพินาศของท่านโดยสิ้นเชิง."},{"vNo":"๑๐ ","txt":"แต่, พระเจ้าทรงพระชนม์อยู่ฉันใด, กองทัพของเราจะยกมาตีท่านฉันนั้นเว้นแต่ท่านจะถอยกลับไป, และไม่ช้าความตายจะมาเยือนท่าน, เพราะเราจะรักษาเมืองของเราและผืนแผ่นดินของเราให้คงไว้; แท้จริงแล้ว, และเราจะธำรงรักษาศาสนาของเราและอุดมการณ์ของพระผู้เป็นเจ้าของเรา."},{"vNo":"๑๑ ","txt":"แต่ดูเถิด, ข้าพเจ้าคิดว่าข้าพเจ้าพูดกับท่านเกี่ยวกับเรื่องเหล่านี้โดยเปล่าประโยชน์; หรือข้าพเจ้าคิดว่าท่านคงเป็นลูกแห่งนรก; ฉะนั้นข้าพเจ้าจะยุติสาส์นของข้าพเจ้าโดยบอกท่านว่าข้าพเจ้าจะไม่แลกเปลี่ยนเชลย, นอกจากโดยมีเงื่อนไขว่าท่านจะส่งมอบชายหนึ่งคนกับภรรยาและลูกของเขา, มาแลกกับเชลยหนึ่งคน; หากเป็นว่าท่านจะทำดังนี้, ข้าพเจ้าก็จะแลกเปลี่ยน."},{"vNo":"๑๒ ","txt":"และดูเถิด, หากท่านไม่ทำดังนี้, ข้าพเจ้าจะมารบกับท่านพร้อมด้วยกองทัพของข้าพเจ้า; แท้จริงแล้ว, แม้ข้าพเจ้าจะให้อาวุธแก่พวกผู้หญิงของข้าพเจ้าและเด็กของข้าพเจ้า, และข้าพเจ้าจะมารบกับท่าน, และข้าพเจ้าจะตามท่านแม้เข้าไปในแผ่นดินของท่านเอง, ซึ่งคือแผ่นดินแห่งมรดกแต่แรกเริ่มของเรา; แท้จริงแล้ว, และมันจะเป็นเลือดต่อเลือด, แท้จริงแล้ว, ชีวิตต่อชีวิต; และข้าพเจ้าจะสู้รบกับท่านแม้จนกระทั่งท่านถูกทำลายสิ้นไปจากพื้นพิภพ."},{"vNo":"๑๓ ","txt":"ดูเถิด, ข้าพเจ้ากำลังโกรธ, และผู้คนของข้าพเจ้าก็เช่นกัน; ท่านหมายมั่นจะกระทำฆาตกรรมเรา, และเราเพียงแต่พยายามป้องกันตัวเท่านั้น. แต่ดูเถิด, หากท่านหมายมั่นจะทำลายเราต่อไปเราก็จะหมายมั่นทำลายท่าน; แท้จริงแล้ว, และเราจะพยายามยึดแผ่นดินของเรา, แผ่นดินแห่งมรดกแต่แรกเริ่มของเรา."},{"vNo":"๑๔ ","txt":"บัดนี้ข้าพเจ้ายุติสาส์นของข้าพเจ้า. ข้าพเจ้าคือโมโรไน; ข้าพเจ้าเป็นผู้นำของผู้คนชาวนีไฟ."},{"vNo":"๑๕ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือแอโมรอน, เมื่อได้รับสาส์นฉบับนี้, ก็โกรธ; และเขียนสาส์นอีกฉบับหนึ่งถึงโมโรไน, และนี่คือถ้อยคำที่เขาเขียน, มีความว่า :"},{"vNo":"๑๖ ","txt":"ข้าพเจ้าคือแอโมรอน, กษัตริย์ของชาวเลมัน; ข้าพเจ้าเป็นน้องชายของอแมลิไคยาห์ผู้ที่ท่านลอบสังหาร. ดูเถิด, ข้าพเจ้าจะแก้แค้นท่านเพื่อเลือดของเขา, แท้จริงแล้ว, และข้าพเจ้าจะยกมาโจมตีท่านพร้อมด้วยกองทัพของข้าพเจ้าเพราะข้าพเจ้าหากลัวคำขู่ของท่านไม่."},{"vNo":"๑๗ ","txt":"เพราะดูเถิด, บรรพบุรุษของท่านทำผิดต่อพี่น้องของพวกเขา, ถึงขนาดที่ได้ขโมยเอาสิทธิในการปกครองของพวกเขาไปในเมื่อมันเป็นของพวกเขาโดยถูกต้อง."},{"vNo":"๑๘ ","txt":"และบัดนี้ดูเถิด, หากท่านจะวางอาวุธของท่าน, และยอมให้คนที่เป็นเจ้าของสิทธิปกครองโดยถูกต้องปกครองท่าน, เมื่อนั้นข้าพเจ้าจะให้ผู้คนของข้าพเจ้าวางอาวุธและจะไม่ทำสงครามอีกต่อไป."},{"vNo":"๑๙ ","txt":"ดูเถิด, ท่านกล่าวคำขู่ต่อข้าพเจ้าและผู้คนของข้าพเจ้าไว้มากมาย; แต่ดูเถิด, เราหากลัวคำขู่ของท่านไม่."},{"vNo":"๒๐ ","txt":"กระนั้นก็ตาม, ข้าพเจ้าจะอนุญาตให้แลกเปลี่ยนเชลยตามคำขอของท่าน, ด้วยความยินดี, เพื่อข้าพเจ้าจะได้เก็บอาหารของข้าพเจ้าไว้สำหรับพลรบของข้าพเจ้า; และเราจะได้ทำสงครามกันซึ่งจะเป็นนิรันดร์, เพื่อเอาชาวนีไฟมาอยู่ใต้อำนาจของเราหรือเพื่อการสูญสิ้นนิรันดร์ของพวกเขา."},{"vNo":"๒๑ ","txt":"และเกี่ยวกับพระผู้เป็นเจ้าองค์นั้นผู้ซึ่งท่านกล่าวว่าเราปฏิเสธ, ดูเถิด, เราหารู้จักผู้นั้นไม่; ทั้งท่านก็ไม่รู้จัก; แต่หากจะเป็นไปว่าจะมีผู้นั้น, เราก็หารู้ไม่นอกจากว่าพระองค์ทรงสร้างเรามาเหมือนกับที่สร้างท่าน."},{"vNo":"๒๒ ","txt":"และหากจะเป็นไปว่ามีมารและนรก, ดูเถิดพระองค์จะไม่ส่งท่านไปที่นั่นหรือเพื่อพำนักอยู่กับพี่ชายของข้าพเจ้าผู้ซึ่งท่านลอบสังหาร, ผู้ซึ่งท่านพูดเป็นนัยว่าเขาไปสู่ที่เช่นนั้น ? แต่ดูเถิดเรื่องเหล่านี้หาสำคัญไม่."},{"vNo":"๒๓ ","txt":"ข้าพเจ้าคือแอโมรอน, และเป็นผู้สืบตระกูลของโซรัม, ผู้ซึ่งบรรพบุรุษของท่านบีบบังคับและพาออกจากเยรูซาเล็ม."},{"vNo":"๒๔ ","txt":"และดูเถิดบัดนี้, ข้าพเจ้าเป็นชาวเลมันผู้อาจหาญ; ดูเถิด, สงครามนี้เกิดขึ้นก็เพื่อแก้แค้นแก่ความอยุติธรรมที่เกิดกับคนเหล่านั้น, และเพื่อธำรงรักษาและได้สิทธิของพวกเขาที่จะปกครอง; และข้าพเจ้ายุติสาส์นของข้าพเจ้าถึงโมโรไน."}]}