{"heading":"ฮีลามันส่งสาส์นไปยังโมโรไน, เล่าถึงสภาวะการสงครามกับชาวเลมัน—แอนทิพุสและฮีลามันได้ชัยชนะครั้งยิ่งใหญ่เหนือชาวเลมัน—ชายหนุ่มสองพันคนผู้เป็นบุตรของฮีลามันต่อสู้ด้วยพลังอันปาฏิหาริย์, และไม่มีคนใดในพวกเขาถูกสังหาร. ข้อ ๑, ประมาณ ๖๒ ปีก่อนคริสตกาล; ข้อ ๒–๑๙, ประมาณ ๖๖ ปีก่อนคริสตกาล; และข้อ ๒๐–๕๗, ประมาณ ๖๕–๖๔ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"แอลมา ๕๖","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นในตอนต้นของปีที่สามสิบแห่งการปกครองของผู้พิพากษา, ในวันที่สองของเดือนแรก, โมโรไนได้รับสาส์นจากฮีลามัน, แจ้งถึงกิจจานุกิจของผู้คนในแผ่นดินเสี้ยวนั้น."},{"vNo":"๒ ","txt":"และนี่คือถ้อยคำที่ท่านเขียน, มีความว่า : โมโรไน, พี่ที่รักยิ่งของข้าพเจ้า, ทั้งในพระเจ้าและในความยากลำบากจากการสงครามของเรา; ดูเถิด, พี่ที่รักของข้าพเจ้า, ข้าพเจ้ามีบางสิ่งจะบอกท่านเกี่ยวกับการสงครามของเราในแผ่นดินส่วนนี้."},{"vNo":"๓ ","txt":"ดูเถิด, บุตรสองพันคนของคนเหล่านี้ซึ่งแอมันพาลงมาจากแผ่นดินแห่งนีไฟ—บัดนี้ท่านรู้อยู่แล้วว่าคนเหล่านี้เป็นผู้สืบตระกูลของเลมัน, ผู้เป็นบุตรคนโตของลีไฮบรรพบุรุษของเรา;"},{"vNo":"๔ ","txt":"บัดนี้ข้าพเจ้าไม่จำต้องทบทวนแก่ท่านเกี่ยวกับประเพณีของพวกเขาหรือความไม่เชื่อของพวกเขา, เพราะท่านรู้อยู่แล้วเกี่ยวกับเรื่องทั้งหมดนี้—"},{"vNo":"๕ ","txt":"ฉะนั้นข้าพเจ้าพอใจจะบอกท่านว่าคนหนุ่มสองพันคนนี้จับอาวุธสงครามของพวกเขา, และอยากให้ข้าพเจ้าเป็นผู้นำของพวกเขา; และเราออกมาป้องกันประเทศเรา."},{"vNo":"๖ ","txt":"และบัดนี้ท่านรู้อยู่ด้วยเกี่ยวกับพันธสัญญาซึ่งบรรพบุรุษพวกเขาทำไว้, ว่าพวกเขาจะไม่จับอาวุธสงครามของตนต่อสู้กับพี่น้องของตนจนถึงการหลั่งเลือด."},{"vNo":"๗ ","txt":"แต่ในปีที่ยี่สิบหก, เมื่อพวกเขาเห็นความทุกข์ของเราและความยากลำบากของเราเพื่อพวกเขา, พวกเขาเกือบจะละเมิดพันธสัญญาที่พวกเขาได้ทำไว้และจับอาวุธสงครามของตนในการป้องกันเรา."},{"vNo":"๘ ","txt":"แต่ข้าพเจ้าไม่ยอมให้พวกเขาละเมิดพันธสัญญานี้ซึ่งพวกเขาได้ทำไว้, โดยคิดว่าพระผู้เป็นเจ้าจะทรงเพิ่มพละกำลังให้เรา, ถึงขนาดที่เราจะไม่ต้องทนทุกข์ยิ่งขึ้นเพราะการทำให้เป็นไปตามคำปฏิญาณที่พวกเขาได้ทำไว้."},{"vNo":"๙ ","txt":"แต่ดูเถิด, นี่เป็นเรื่องหนึ่งซึ่งเราจะได้มีความปรีดียิ่ง. เพราะดูเถิด, ในปีที่ยี่สิบหก, ข้าพเจ้า, ฮีลามัน, เดินทัพนำหน้าคนหนุ่มสองพันคนนี้ไปยังเมืองแห่งจูเดีย, เพื่อช่วยแอนทิพุส, ซึ่งท่านกำหนดให้เป็นผู้นำเหนือผู้คนในแผ่นดินส่วนนั้น."},{"vNo":"๑๐ ","txt":"และข้าพเจ้านำบุตรสองพันคนของข้าพเจ้า, (เพราะพวกเขามีคุณค่าควรได้รับการเรียกว่าบุตร) ไปสมทบกับกองทัพของแอนทิพุส, ซึ่งด้วยกำลังนี้แอนทิพุสชื่นชมยินดียิ่ง; เพราะดูเถิด, ชาวเลมันบั่นทอนกำลังกองทัพของเขาลงเพราะกำลังคนของคนเหล่านั้นสังหารคนของเราเสียจำนวนมากมาย, เพราะเหตุนี้เราจึงโศกเศร้า."},{"vNo":"๑๑ ","txt":"กระนั้นก็ตาม, เรายังปลอบโยนตัวเราเองในเรื่องนี้, ว่าพวกเขาตายไปเพื่ออุดมการณ์ของประเทศชาติตนและพระผู้เป็นเจ้าของตน, แท้จริงแล้ว, และพวกเขามีความสุข."},{"vNo":"๑๒ ","txt":"และชาวเลมันได้เชลยไว้หลายคนด้วย, ทั้งหมดล้วนเป็นทหารชั้นหัวหน้า, เพราะไม่มีผู้อื่นใดเลยที่พวกเขาละเว้น. และเราคิดว่าขณะนี้พวกเขาอยู่ในแผ่นดินแห่งนีไฟ; มันเป็นเช่นนั้นถ้าพวกเขายังไม่ถูกสังหาร."},{"vNo":"๑๓ ","txt":"และบัดนี้เมืองเหล่านี้คือเมืองที่ชาวเลมันยึดได้โดยหลั่งเลือดวีรชนของเราเป็นอันมาก :"},{"vNo":"๑๔ ","txt":"แผ่นดินแห่งแมนไท, หรือเมืองแห่งแมนไท, และเมืองแห่งซีเอสรอม, และเมืองแห่งคูมีไน, และเมืองแห่งแอนทิพาราห์."},{"vNo":"๑๕ ","txt":"และนี่เป็นเมืองที่พวกเขาครอบครองเมื่อข้าพเจ้าไปถึงเมืองแห่งจูเดีย; และข้าพเจ้าพบแอนทิพุสกับคนของเขากำลังทำงานหนักด้วยสุดพละกำลังของพวกเขาเพื่อสร้างแนวป้องกันเมือง."},{"vNo":"๑๖ ","txt":"แท้จริงแล้ว, และพวกเขาหดหู่ทั้งทางร่างกายและวิญญาณ, เพราะพวกเขาต่อสู้มาแล้วอย่างองอาจในตอนกลางวันและทำงานหนักในตอนกลางคืนเพื่อรักษาเมืองของตน; และดังนั้นพวกเขาจึงต้องทนทุกข์อย่างใหญ่หลวงทุกอย่าง."},{"vNo":"๑๗ ","txt":"และบัดนี้พวกเขาตั้งใจจะเอาชัยชนะในที่แห่งนี้หรือมิฉะนั้นก็ตาย; ฉะนั้นท่านย่อมจะเข้าใจดีว่ากำลังคนกลุ่มน้อยนี้ที่ข้าพเจ้านำมาพร้อมกับข้าพเจ้า, แท้จริงแล้ว, บุตรเหล่านั้นของข้าพเจ้า, ให้ความหวังอันยิ่งใหญ่และปีติอย่างมากแก่พวกเขา."},{"vNo":"๑๘ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อชาวเลมันเห็นว่าแอนทิพุสได้รับกำลังมาให้กองทัพของเขามากขึ้น, พวกเขาถูกบีบบังคับโดยคำสั่งของแอโมรอนไม่ให้โจมตีเมืองแห่งจูเดีย, หรือยกทัพมายังเราเพื่อสู้รบ."},{"vNo":"๑๙ ","txt":"และเราจึงเป็นที่โปรดปรานของพระเจ้าดังนี้; เพราะหากพวกเขายกมาโจมตีเราในขณะที่เรามีความอ่อนแอนี้พวกเขาอาจทำลายกองทัพเล็ก ๆ ของเราได้; แต่เราได้รับการปกปักรักษาไว้ดังนั้น."},{"vNo":"๒๐ ","txt":"แอโมรอนสั่งพวกเขาให้รักษาเมืองเหล่านั้นซึ่งพวกเขายึดได้. และปีที่ยี่สิบหกสิ้นสุดลงดังนี้. และในตอนต้นของปีที่ยี่สิบเจ็ดเราเตรียมเมืองของเราและตัวเราไว้เพื่อพร้อมสำหรับการป้องกัน."},{"vNo":"๒๑ ","txt":"บัดนี้เราปรารถนาให้ชาวเลมันมาโจมตีเรา; เพราะเราไม่ปรารถนาจะยกไปโจมตีถึงที่มั่นของพวกเขา."},{"vNo":"๒๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราวางคนสอดแนมไว้ทั่ว, เพื่อเฝ้าดูการเคลื่อนไหวของชาวเลมัน, ว่าพวกเขาจะไม่ยกทัพผ่านเราในเวลากลางคืนหรือในเวลากลางวันเพื่อไปโจมตีเมืองอื่น ๆ ของเราซึ่งอยู่ทางเหนือ."},{"vNo":"๒๓ ","txt":"เพราะเรารู้ว่าในเมืองเหล่านั้นผู้คนไม่มีกำลังพอที่จะเผชิญกับพวกเขา; ฉะนั้นเราจึงปรารถนา, จะเข้าโจมตีด้านหลังของพวกเขา, หากพวกเขาจะยกทัพผ่านเรา, และโดยวิธีนี้ก็จะสู้รบกับเขาทางด้านหลังขณะเดียวกันกับที่พวกเขาถูกขวางไว้ทางด้านหน้า. เราคิดว่าเราจะเอาชนะพวกเขาได้; แต่ดูเถิด, เราต้องผิดหวังในความปรารถนาครั้งนี้ของเรา."},{"vNo":"๒๔ ","txt":"พวกเขาไม่กล้ายกทั้งกองทัพของพวกเขาผ่านเรา, ทั้งพวกเขาไม่กล้าผ่านโดยส่วนหนึ่ง, ด้วยเกรงว่าพวกเขาจะไม่มีกำลังพอและพวกเขาจะเพลี่ยงพล้ำ."},{"vNo":"๒๕ ","txt":"ทั้งพวกเขาไม่กล้าเดินทัพไปตีเมืองแห่งเซราเฮ็มลา; ทั้งไม่กล้าข้ามต้นน้ำไซดอน, ไปเมืองแห่งนีไฟฮาห์."},{"vNo":"๒๖ ","txt":"และดังนั้น, ด้วยกำลังทัพของพวกเขา, พวกเขาตั้งใจจะรักษาเมืองเหล่านั้นซึ่งพวกเขายึดได้."},{"vNo":"๒๗ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นในเดือนที่สองของปีนี้, เราได้รับสัมภาระหลายอย่างจากพวกบิดาของบุตรสองพันคนของข้าพเจ้า."},{"vNo":"๒๘ ","txt":"และส่งคนสองพันคนมาให้เราจากแผ่นดินแห่งเซราเฮ็มลา. และดังนั้นเราจึงมีคนพร้อมอยู่หนึ่งหมื่นคน, และสัมภาระสำหรับคนเหล่านั้น, และสำหรับภรรยาและลูก ๆ ของพวกเขาด้วย."},{"vNo":"๒๙ ","txt":"และชาวเลมันนั้น, โดยที่เห็นว่ากำลังทัพของเราเพิ่มขึ้นทุกวันดังนั้น, และสัมภาระก็ส่งมาเพื่อเลี้ยงดูเรา, พวกเขาจึงเริ่มหวาดกลัว, และเริ่มออกมาโจมตีทันที, หากเป็นไปได้เพื่อยับยั้งไม่ให้เราได้รับสัมภาระและกำลังพล."},{"vNo":"๓๐ ","txt":"บัดนี้เมื่อเราเห็นว่าชาวเลมันเริ่มกระวนกระวายใจเช่นนี้, เราจึงปรารถนาจะใช้กลยุทธ์กับพวกเขา; ฉะนั้นแอนทิพุสจึงสั่งให้ข้าพเจ้าเดินทัพพร้อมกับบรรดาบุตรน้อยของข้าพเจ้าไปยังเมืองใกล้เคียง, ราวกับว่าเรากำลังขนสัมภาระไปเมืองใกล้เคียง."},{"vNo":"๓๑ ","txt":"และเราจะเดินทัพไปใกล้เมืองแห่งแอนทิพาราห์, ราวกับว่าเรากำลังไปเมืองที่อยู่เลยไป, ที่ชายแดนใกล้ฝั่งทะเล."},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราเดินทัพ, ไปยังเมืองนั้น, ราวกับว่าไปพร้อมด้วยสัมภาระของเรา."},{"vNo":"๓๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือแอนทิพุสเดินทัพไปพร้อมด้วยกองทัพของเขาส่วนหนึ่ง, โดยทิ้งส่วนที่เหลือไว้รักษาเมือง. แต่เขาไม่ได้ยกทัพไปจนกว่าข้าพเจ้าจะยกไปแล้วพร้อมด้วยกองทัพเล็ก ๆ ของข้าพเจ้า, และมาใกล้เมืองแอนทิพาราห์."},{"vNo":"๓๔ ","txt":"และบัดนี้, ในเมืองแอนทิพาราห์มีกองทัพที่แข็งแรงที่สุดของชาวเลมันตั้งอยู่; แท้จริงแล้ว, มีกำลังพลมากที่สุด."},{"vNo":"๓๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อคนเหล่านั้นได้รับแจ้งจากกองสอดแนมของตน, พวกเขาก็ยกมาพร้อมด้วยกองทัพของตนและเข้าโจมตีเรา."},{"vNo":"๓๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราหลบหนีไปซึ่งหน้าพวกเขา, สู่ทางเหนือ. และเราชักนำกองทัพที่มีพลังมากที่สุดของชาวเลมันออกไปดังนั้น;"},{"vNo":"๓๗ ","txt":"แท้จริงแล้ว, และเป็นระยะห่างไม่น้อย, ถึงขนาดที่ว่าเมื่อพวกเขาเห็นกองทัพของแอนทิพุสติดตามพวกเขามา, ด้วยสุดกำลัง, พวกเขาไม่ได้หันไปทางขวาหรือทางซ้าย, แต่ยกทัพติดตามเราไปในเส้นทางตรง; และ, ดังที่เราคิดไว้, มันเป็นเจตนาของพวกเขาที่จะสังหารเราก่อนที่แอนทิพุสจะยกมาทัน, และนี่ก็เพื่อพวกเขาจะไม่ถูกผู้คนของเราล้อมไว้."},{"vNo":"๓๘ ","txt":"และบัดนี้แอนทิพุส, โดยที่เห็นเราตกอยู่ในอันตราย, จึงเร่งฝีเท้ากองทหารของเขา. แต่ดูเถิด, มันเป็นตอนกลางคืน; ฉะนั้นพวกนั้นจึงตามเราไม่ทัน, ทั้งแอนทิพุสก็ตามพวกนั้นไม่ทัน; ฉะนั้นเราจึงตั้งค่ายพักคืนนั้น."},{"vNo":"๓๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือก่อนจะรุ่งอรุณของเช้านั้น, ดูเถิด, ชาวเลมันก็ไล่ตามเรามาแล้ว. บัดนี้เราไม่มีกำลังเพียงพอจะต่อสู้กับพวกเขา; แท้จริงแล้ว, ข้าพเจ้าไม่ยอมทนให้บุตรน้อย ๆ ของข้าพเจ้าต้องตกอยู่ในเงื้อมมือคนเหล่านั้น; ฉะนั้นเราเดินทัพต่อไป, และเราเดินทัพเข้าแดนทุรกันดาร."},{"vNo":"๔๐ ","txt":"บัดนี้คนเหล่านั้นไม่กล้าหันไปทางขวาหรือทางซ้ายโดยเกรงว่าพวกเขาจะถูกล้อม; ทั้งข้าพเจ้าก็ไม่หันไปทางขวาหรือทางซ้ายโดยเกรงว่าพวกนั้นจะตามข้าพเจ้าทัน, และเราจะต้านทานพวกเขาไม่ได้, แต่จะถูกสังหาร, และพวกเขาจะหนีไปได้; และเราหลบหนีไปดังนี้ตลอดทั้งวันไปในแดนทุรกันดาร, แม้จนกระทั่งมืด."},{"vNo":"๔๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคืออีกครั้ง, เมื่อแสงสว่างในเวลาเช้าส่องมาเราก็เห็นชาวเลมันตามมาทัน, และเราหลบหนีไปซึ่งหน้าพวกเขา."},{"vNo":"๔๒ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นคือพวกเขาไล่ตามเรามาไม่ไกลนักก่อนที่พวกเขาจะหยุดพัก; และมันเป็นในตอนเช้าของวันที่สามของเดือนที่เจ็ด."},{"vNo":"๔๓ ","txt":"และบัดนี้, เราหารู้ไม่ว่าแอนทิพุสตามพวกนั้นทันหรือไม่, แต่ข้าพเจ้ากล่าวแก่คนของข้าพเจ้า : ดูเถิด, เราคิดว่าเป็นไปได้ที่คนพวกนั้นหยุดโดยมีความประสงค์จะให้เราเข้าโจมตี, เพื่อพวกเขาจะล่อให้เราติดบ่วงของพวกเขา;"},{"vNo":"๔๔ ","txt":"ฉะนั้นพวกลูกจะว่าอย่างไร, ลูกพ่อ, ลูกจะออกสู้รบกับพวกเขาไหม ?"},{"vNo":"๔๕ ","txt":"และบัดนี้ข้าพเจ้ากล่าวแก่ท่าน, โมโรไนพี่ที่รักของข้าพเจ้า, ว่าข้าพเจ้าไม่เคยเห็นความกล้าหาญมากมายเช่นนั้นมาก่อนเลย, ไม่เลย, ไม่เคยมีในบรรดาชาวนีไฟทั้งหมด."},{"vNo":"๔๖ ","txt":"เพราะดังที่ข้าพเจ้าเรียกพวกเขาตลอดมาว่าบุตรของข้าพเจ้า (เพราะพวกเขาทุกคนยังหนุ่มมาก) แม้เช่นนั้นพวกเขาก็กล่าวแก่ข้าพเจ้าว่า : บิดาเจ้าข้า, ดูเถิดพระผู้เป็นเจ้าของเราทรงอยู่กับเรา, และพระองค์จะไม่ทรงยอมให้เราพ่ายแพ้; ดังนั้นขอให้เราออกไปกันเถิด; เราจะไม่สังหารพี่น้องของเราหากพวกเขาจะปล่อยเราไว้ตามลำพัง; ฉะนั้นขอให้เราไปกันเถิด, เกลือกว่าพวกเขาจะมีชัยเหนือกองทัพของแอนทิพุส."},{"vNo":"๔๗ ","txt":"บัดนี้พวกเขายังไม่เคยต่อสู้มาก่อน, ทว่าพวกเขาไม่กลัวความตาย; และพวกเขานึกถึงเสรีภาพของบรรพบุรุษตนมากกว่าที่พวกเขานึกถึงชีวิตตน; แท้จริงแล้ว, พวกเขาได้รับการสอนจากมารดา, ว่าหากพวกเขาไม่สงสัย, พระผู้เป็นเจ้าจะทรงปลดปล่อยพวกเขา."},{"vNo":"๔๘ ","txt":"และพวกเขาทบทวนถ้อยคำของมารดากับข้าพเจ้า, มีความว่า : เราไม่สงสัยเลยว่ามารดาของเรารู้เรื่องนี้."},{"vNo":"๔๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าหันกลับพร้อมด้วยคนสองพันคนของข้าพเจ้ามาต่อสู้กับชาวเลมันเหล่านี้ซึ่งไล่ตามเรามา. และบัดนี้ดูเถิด, กองทัพของแอนทิพุสยกมาทัน, และการประจัญบานก็เริ่มขึ้น."},{"vNo":"๕๐ ","txt":"กองทัพของแอนทิพุสโดยที่เหนื่อยล้า, เพราะการเดินทัพมาไกลภายในระยะเวลาอันสั้นเช่นนั้น, เกือบตกอยู่ในเงื้อมมือชาวเลมัน; และหากข้าพเจ้าไม่หันกลับมาพร้อมด้วยคนสองพันคนของข้าพเจ้าแล้วคนเหล่านั้นก็จะได้ตามจุดประสงค์ของพวกเขา."},{"vNo":"๕๑ ","txt":"เพราะแอนทิพุสสิ้นชีพด้วยคมดาบ, และผู้นำของเขาหลายคน, เพราะความเหนื่อยล้าของพวกเขา, ซึ่งเกิดจากการกรีธาทัพอย่างเร่งรีบ—ฉะนั้นคนของแอนทิพุส, โดยที่ระส่ำระสายเนื่องจากการตายของพวกผู้นำ, ก็เริ่มถอยหนีไปเบื้องหน้าชาวเลมัน."},{"vNo":"๕๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันเกิดฮึกเหิม, และเริ่มไล่ตามพวกเขา; และชาวเลมันกำลังไล่ตามพวกเขาโดยแข็งขันยิ่งดังนี้เมื่อฮีลามันเข้าตีทางด้านหลังคนเหล่านั้นพร้อมด้วยคนสองพันคนของเขา, และเริ่มสังหารพวกเขาลงมากมาย, ถึงขนาดที่ทั้งกองทัพของชาวเลมันต้องหยุดชะงักและหันมาสู้กับฮีลามัน."},{"vNo":"๕๓ ","txt":"บัดนี้เมื่อผู้คนของแอนทิพุสเห็นว่าชาวเลมันหันกลับไป, พวกเขาจึงรวบรวมคนของตนเข้ามาตีขนาบกองหลังของชาวเลมันอีก."},{"vNo":"๕๔ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเรา, ผู้คนของนีไฟ, ผู้คนของแอนทิพุส, และข้าพเจ้าพร้อมด้วยคนสองพันคนของข้าพเจ้า, ล้อมชาวเลมันไว้, และสังหารพวกเขา; แท้จริงแล้ว, ถึงขนาดที่พวกเขาถูกบีบบังคับให้มอบอาวุธสงครามและมอบตนเองด้วยเพื่อเป็นเชลยสงคราม."},{"vNo":"๕๕ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อพวกเขายอมมอบตัวกับเราแล้ว, ดูเถิด, ข้าพเจ้านับจำนวนคนหนุ่มเหล่านั้นซึ่งต่อสู้ร่วมกับข้าพเจ้า, ด้วยเกรงว่าจะมีหลายคนถูกสังหาร."},{"vNo":"๕๖ ","txt":"แต่ดูเถิด, ยังความปรีดียิ่งแก่ข้าพเจ้า, ไม่มีพวกเขาสักคนเดียวที่ร่วงหล่นสู่พื้นพิภพ; แท้จริงแล้ว, และพวกเขาได้ต่อสู้ราวกับด้วยพละกำลังของพระผู้เป็นเจ้า; แท้จริงแล้ว, ไม่เคยพบเห็นชายหนุ่มต่อสู้ด้วยพละกำลังอันปาฏิหาริย์เช่นนี้มาก่อนเลย; และด้วยพลังมหาศาลเช่นนั้นพวกเขาได้โจมตีชาวเลมัน, จนทำให้พวกนั้นตกใจกลัว; และเพราะเหตุนี้ชาวเลมันจึงได้ยอมมอบตัวเป็นเชลยสงคราม."},{"vNo":"๕๗ ","txt":"และเนื่องจากเราไม่มีสถานที่สำหรับเชลยของเรา, เพื่อเราจะกักพวกเขาไว้ให้พ้นจากกองทัพของชาวเลมัน, ฉะนั้นเราจึงส่งพวกเขาไปแผ่นดินแห่งเซราเฮ็มลา, และส่วนหนึ่งของคนของแอนทิพุสที่ไม่ได้ถูกสังหาร, ไปกับพวกเขา; ส่วนที่เหลือข้าพเจ้าพาไปรวมกับชาวแอมันหนุ่มของข้าพเจ้า, และเดินทัพกลับเมืองแห่งจูเดีย."}]}