{"heading":"ฮีลามันเล่าถึงการยึดแอนทิพาราห์และการยอมสละและต่อมาการป้องกันเมืองคูมีไน—เหล่าเด็กหนุ่มชาวแอมันของเขาต่อสู้อย่างองอาจ; ทุกคนได้รับบาดเจ็บ, แต่ไม่มีผู้ใดถูกสังหาร—กิดรายงานการสังหารและการหลบหนีของเชลยชาวเลมัน. ประมาณ ๖๓ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"แอลมา ๕๗","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าได้รับสาส์นจากกษัตริย์, แอโมรอน, มีความว่าหากข้าพเจ้าจะส่งมอบเชลยสงครามเหล่านั้นที่เราจับไปเขาจะมอบเมืองแอนทิพาราห์ให้เรา."},{"vNo":"๒ ","txt":"แต่ข้าพเจ้าส่งสาส์นไปถึงกษัตริย์, ว่าเราแน่ใจว่ากำลังคนของเรามีเพียงพอที่จะยึดเมืองแอนทิพาราห์ได้ด้วยกำลังของเรา; และโดยส่งมอบเชลยแลกเปลี่ยนกับเมืองนั้นเราคิดว่าตัวเราเองจะไม่ฉลาดเลย, และว่าเราจะส่งมอบเชลยของเราเป็นการแลกเปลี่ยนกับเชลยเท่านั้น."},{"vNo":"๓ ","txt":"และแอโมรอนปฏิเสธสาส์นของข้าพเจ้า, เพราะเขาไม่ยอมแลกเปลี่ยนเชลย; ฉะนั้นเราจึงเริ่มเตรียมพร้อมเพื่อไปตีเมืองแอนทิพาราห์."},{"vNo":"๔ ","txt":"แต่ผู้คนของแอนทิพาราห์ทิ้งเมือง, และหลบหนีไปเมืองอื่น ๆ, ซึ่งพวกเขาครอบครองอยู่, เพื่อสร้างแนวป้องกันเมืองเหล่านั้น; และเมืองแอนทิพาราห์จึงตกอยู่ในเงื้อมมือเราดังนี้."},{"vNo":"๕ ","txt":"และปีที่ยี่สิบแปดแห่งการปกครองของผู้พิพากษาสิ้นสุดลงดังนี้."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในตอนต้นของปีที่ยี่สิบเก้า, เราได้รับสัมภาระครั้งหนึ่ง, และกำลังพลเพิ่มให้กองทัพของเราด้วย, จากแผ่นดินแห่งเซราเฮ็มลา, และจากแผ่นดินโดยรอบ, ถึงจำนวนหกพันคน, ไม่นับบุตรหกสิบคนของชาวแอมันที่มาสมทบกับพี่น้องของพวกเขา, กองทหารเล็ก ๆ สองพันคนของข้าพเจ้า. และบัดนี้ดูเถิด, เราเข้มแข็ง, แท้จริงแล้ว, และเรามีเสบียงที่นำมาให้เรามากด้วย."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือ เป็นความปรารถนาของเราที่จะสู้รบกับกองทัพซึ่งวางไว้ป้องกันเมืองคูมีไน."},{"vNo":"๘ ","txt":"และบัดนี้ดูเถิด, ข้าพเจ้าจะแสดงแก่ท่านว่าในไม่ช้าเราสำเร็จตามความปรารถนาของเรา; แท้จริงแล้ว, ด้วยกำลังอันเข้มแข็งของเรา, หรือด้วยส่วนหนึ่งของกำลังอันเข้มแข็งของเรา, เราล้อม, เมืองคูมีไนไว้, ในตอนกลางคืน, ก่อนเวลาที่พวกนั้นจะได้รับสัมภาระครั้งแรกเล็กน้อย."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราตั้งค่ายอยู่รอบเมืองนั้นหลายคืน; แต่เรานอนทับดาบของเรา, และวางยามไว้, เผื่อชาวเลมันจะมาโจมตีเราในเวลากลางคืนและสังหารเราไม่ได้, ซึ่งพวกเขาพยายามแล้วหลายครั้ง; แต่ทุกครั้งที่พวกเขาพยายามเช่นนั้นพวกเขาก็ต้องอาบเลือด."},{"vNo":"๑๐ ","txt":"ในที่สุดเสบียงสัมภาระของพวกเขามาถึง, และพวกเขากำลังจะเข้าเมืองในตอนกลางคืน. และเรา, แทนที่จะเป็นชาวเลมัน, กลับเป็นชาวนีไฟ; ฉะนั้น, เราจึงจับพวกเขาและยึดสัมภาระของพวกเขาไว้."},{"vNo":"๑๑ ","txt":"และทั้งที่ชาวเลมันถูกตัดขาดจากเสบียงอาหารของพวกเขาตามวิธีนี้, พวกเขายังตั้งใจที่จะรักษาเมืองไว้; ฉะนั้นเราจึงสมควรต้องยึดสัมภาระเหล่านั้นและส่งมันไปยังจูเดีย, และส่งเชลยของเราไปยังแผ่นดินแห่งเซราเฮ็มลา."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเวลาผ่านไปไม่กี่วันก่อนที่ชาวเลมันจะเริ่มสิ้นความหวังทั้งหมดที่จะได้รับความช่วยเหลือ; ฉะนั้นพวกเขาจึงยอมมอบเมืองให้อยู่ในมือเรา; และดังนั้นแผนของเราในการได้เมืองคูมีไนจึงสำเร็จ."},{"vNo":"๑๓ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นคือเชลยของเรามีจำนวนมากมาย, แม้ด้วยจำนวนมากมายของผู้คนของเรา, เราจำต้องใช้กำลังทั้งหมดของเราเฝ้าระวังพวกเขา, มิฉะนั้นก็ฆ่าพวกเขาเสีย."},{"vNo":"๑๔ ","txt":"เพราะดูเถิด, พวกเขาจะหนีไปเป็นจำนวนมาก, และจะต่อสู้ด้วยก้อนหิน, และด้วยไม้พลอง, หรืออะไรก็ตามที่พวกเขาจะหยิบฉวยได้, ถึงขนาดที่ว่าเราสังหารพวกเขาถึงสองพันคนหลังจากที่พวกเขายอมมอบตัวเป็นเชลยสงครามแล้ว."},{"vNo":"๑๕ ","txt":"ฉะนั้นจึงสมควรสำหรับเรา, ที่จะปลิดชีวิตพวกเขา, หรือมิฉะนั้นก็คุมพวกเขา, ไปยังแผ่นดินแห่งเซราเฮ็มลา, พร้อมด้วยดาบในมือ; และเสบียงของเรามีไม่พอเว้นแต่สำหรับคนของเราเอง, แม้เราจะยึดมาได้จากชาวเลมัน."},{"vNo":"๑๖ ","txt":"และบัดนี้, ในสถานการณ์อันวิกฤติเหล่านั้น, จึงเป็นเรื่องหนักมากที่จะตัดสินใจเกี่ยวกับเชลยสงครามเหล่านี้; กระนั้นก็ตาม, เราได้ตกลงใจส่งพวกเขาไปแผ่นดินแห่งเซราเฮ็มลา; ฉะนั้นเราจึงเลือกคนของเราส่วนหนึ่ง, และมอบหน้าที่การคุมเชลยของเราให้พวกเขาเพื่อพาลงไปแผ่นดินแห่งเซราเฮ็มลา."},{"vNo":"๑๗ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นคือในวันพรุ่งพวกเขากลับมา. และบัดนี้ดูเถิด, เราไม่ได้ถามพวกเขาเกี่ยวกับเชลย; เพราะดูเถิด, ชาวเลมันโจมตีเราอยู่, และพวกเขากลับมาทันเวลาเพื่อช่วยเราให้พ้นจากการตกไปอยู่ในเงื้อมมือคนเหล่านั้น. เพราะดูเถิด, แอโมรอนส่งเสบียงกรังชุดใหม่มาหนุนพวกเขาและส่งกำลังคนมาเป็นจำนวนมากด้วย."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือคนเหล่านั้นซึ่งเราส่งไปกับเชลยมาถึงทันเวลาเพื่อยับยั้งคนเหล่านั้น, ขณะที่พวกเขากำลังจะชนะเรา."},{"vNo":"๑๙ ","txt":"แต่ดูเถิด, กองทหารเล็ก ๆ จำนวนสองพันกับหกสิบคนของข้าพเจ้าต่อสู้อย่างไม่คิดชีวิต; แท้จริงแล้ว, พวกเขายืนหยัดอยู่เบื้องหน้าชาวเลมัน, และนำความตายมาให้ทุกคนที่ขัดขวางพวกเขา."},{"vNo":"๒๐ ","txt":"และเมื่อกำลังทัพที่เหลืออยู่ของเรากำลังจะพ่ายแพ้แก่ชาวเลมัน, ดูเถิด, คนสองพันและหกสิบคนนั้นยืนหยัดและไม่หวาดหวั่น."},{"vNo":"๒๑ ","txt":"แท้จริงแล้ว, และพวกเขาเชื่อฟังและถือปฏิบัติตามคำสั่งทุกคำอย่างเคร่งครัด; แท้จริงแล้ว, และแม้มันเป็นไปกับพวกเขาตามศรัทธาของพวกเขา; และข้าพเจ้าจดจำถ้อยคำที่พวกเขากล่าวแก่ข้าพเจ้าซึ่งมารดาของพวกเขาได้สอนพวกเขาไว้."},{"vNo":"๒๒ ","txt":"และบัดนี้ดูเถิด, เป็นบุตรเหล่านี้ของข้าพเจ้า, และบรรดาคนที่ได้รับเลือกให้พาเชลยไปนั่นเอง, ที่เราเป็นหนี้สำหรับชัยชนะครั้งใหญ่นี้; เพราะคนเหล่านี้เองที่ตีชาวเลมันแตกพ่าย; ฉะนั้นพวกเขาจึงถูกขับไล่กลับไปเมืองแห่งแมนไท."},{"vNo":"๒๓ ","txt":"และเรารักษาเมืองคูมีไนของเราไว้ได้, และไม่ได้ถูกทำลายเสียทั้งหมดด้วยดาบ; กระนั้นก็ตาม, เราก็ได้รับความเสียหายมาก."},{"vNo":"๒๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากชาวเลมันหลบหนีไปแล้ว, ข้าพเจ้าออกคำสั่งทันทีให้นำคนของข้าพเจ้าที่ได้รับบาดเจ็บออกจากบรรดาพวกที่ตาย, และสั่งให้แต่งบาดแผลของพวกเขา."},{"vNo":"๒๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมีอยู่สองร้อยคน, ในคนสองพันหกสิบคนของข้าพเจ้า, ที่หมดสติเพราะเสียเลือด; กระนั้นก็ตาม, ด้วยพระกรุณาธิคุณของพระผู้เป็นเจ้า, และยังความประหลาดใจอย่างใหญ่หลวงแก่เรา, และเป็นที่ปีติทั่วทั้งกองทัพของเราด้วย, ที่ไม่มีสักคนในพวกนี้เสียชีวิต; แท้จริงแล้ว, และไม่มีสักคนในบรรดาพวกเขาที่ไม่ได้รับบาดเจ็บหลายแห่ง."},{"vNo":"๒๖ ","txt":"และบัดนี้, การปกปักรักษาที่พวกเขาได้รับเป็นที่ฉงนแก่ทั้งกองทัพของเรา, แท้จริงแล้ว, คือคนเหล่านี้ได้รับการละเว้นขณะที่พี่น้องเราหนึ่งพันคนถูกสังหาร. และเราถืออย่างถูกต้องว่าเป็นเดชานุภาพอันปาฏิหาริย์ของพระผู้เป็นเจ้า, เพราะศรัทธายิ่งของพวกเขาในสิ่งที่พวกเขาได้รับการสอนให้เชื่อ—ว่ามีพระผู้เป็นเจ้าผู้เที่ยงธรรม, และผู้ใดก็ตามที่ไม่สงสัย, ผู้นั้นจะได้รับการปกปักรักษาโดยเดชานุภาพอันอัศจรรย์ของพระองค์."},{"vNo":"๒๗ ","txt":"บัดนี้นี่คือศรัทธาของคนเหล่านี้ซึ่งข้าพเจ้าพูดถึง; พวกเขาเป็นหนุ่ม, และจิตใจพวกเขาเด็ดเดี่ยว, และพวกเขามอบความไว้วางใจของตนในพระผู้เป็นเจ้าตลอดเวลา."},{"vNo":"๒๘ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือหลังจากที่เราจัดการไปดังนั้นกับคนของเราที่ได้รับบาดเจ็บ, และฝังคนตายของเราและคนตายของชาวเลมันด้วย, ซึ่งมีมาก, ดูเถิด, เราถามกิดเกี่ยวกับเชลยซึ่งพวกเขาได้เริ่มพาไปแผ่นดินแห่งเซราเฮ็มลา."},{"vNo":"๒๙ ","txt":"บัดนี้กิดคือแม่ทัพบังคับบัญชากองทหารผู้ถูกกำหนดให้คุมพวกนี้ลงไปแผ่นดินนั้น."},{"vNo":"๓๐ ","txt":"และบัดนี้, นี่คือถ้อยคำซึ่งกิดกล่าวแก่ข้าพเจ้า : ดูเถิด, เราเริ่มลงไปแผ่นดินแห่งเซราเฮ็มลาพร้อมด้วยเชลยของเรา. และเหตุการณ์ได้บังเกิดขึ้นคือเราพบบรรดาคนสอดแนมของกองทัพเรา, ซึ่งส่งไปเฝ้าดูค่ายชาวเลมัน."},{"vNo":"๓๑ ","txt":"และพวกเขาร้องบอกเรา, มีความว่า—ดูเถิด, กองทัพชาวเลมันกำลังยกไปทางเมืองแห่งคูมีไน; และดูเถิด, พวกเขาจะเข้าโจมตีคนเหล่านั้น, แท้จริงแล้ว, และจะทำลายผู้คนของเรา."},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเชลยของเราได้ยินเสียงร้องบอกของพวกเขา, ซึ่งทำให้พวกเขาฮึกเหิม; และพวกเขาลุกขึ้นกบฏต่อเรา."},{"vNo":"๓๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นเพราะการกบฏของพวกเขา เราทำให้ดาบของเราต้องฟาดฟันพวกเขา. และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาวิ่งเข้ามาหาคมดาบของเราเป็นหมู่ ๆ, ซึ่งในการนั้น, พวกเขาส่วนมากจึงถูกสังหาร; และพวกที่เหลือฝ่าออกไปและหลบหนีไปจากเรา."},{"vNo":"๓๔ ","txt":"และดูเถิด, เมื่อพวกเขาหลบหนีไปแล้วและเราไล่ตามพวกเขาไม่ทัน, เราจึงเดินทัพอย่างรีบเร่งมุ่งไปเมืองคูมีไน; และดูเถิด, เราไปถึงเมืองทันเวลาที่จะได้ช่วยพี่น้องของเราในการปกปักรักษาเมือง."},{"vNo":"๓๕ ","txt":"และดูเถิด, เราได้รับการปลดปล่อยจากเงื้อมมือศัตรูของเราอีก. และขอพระนามของพระผู้เป็นเจ้าของเราทรงเจริญด้วยพระสิริเถิด; เพราะดูเถิด, พระองค์นั่นเองที่ทรงปลดปล่อยเรา; แท้จริงแล้ว, ที่ทรงกระทำการอันสำคัญยิ่งนี้เพื่อเรา."},{"vNo":"๓๖ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อข้าพเจ้า, ฮีลามัน, ได้ยินถ้อยคำเหล่านี้จากกิด, ข้าพเจ้าเต็มไปด้วยความปรีดียิ่งเพราะพระกรุณาธิคุณของพระผู้เป็นเจ้าที่ทรงปกปักรักษาเรา, เพื่อเราจะได้ไม่ตายสิ้น; แท้จริงแล้ว, และข้าพเจ้าวางใจว่าจิตวิญญาณของคนที่ถูกสังหารเข้าไปในสถานพักผ่อนของพระผู้เป็นเจ้าของพวกเขาแล้ว."}]}