{"heading":"ฮีลามัน, กิด, และทีออมเนอร์ยึดเมืองแห่งแมนไทโดยกลยุทธ์—ชาวเลมันล่าถอย—บุตรของผู้คนแห่งแอมันได้รับการปกปักรักษาเมื่อพวกเขายืนหยัดป้องกันเสรีภาพและความเชื่อของพวกเขา. ประมาณ ๖๓–๖๒ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"แอลมา ๕๘","verses":[{"vNo":"๑ ","txt":"และดูเถิด, บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือจุดมุ่งหมายต่อไปของเราคือการได้ครอบครองเมืองแห่งแมนไท; แต่ดูเถิด, ไม่มีทางที่เราจะทำให้พวกเขาออกจากเมืองได้ด้วยกองทัพเล็ก ๆ ของเรา. เพราะดูเถิด, พวกเขาจดจำสิ่งที่เราได้ทำไว้ก่อนหน้านี้; ฉะนั้นเราจะลวงพวกเขาให้ออกมาจากที่มั่นของพวกเขาไม่ได้."},{"vNo":"๒ ","txt":"และพวกเขามีจำนวนมากมายเกินกว่ากองทัพของเราจนเราไม่กล้าออกไปโจมตีพวกเขาในที่มั่นของพวกเขา."},{"vNo":"๓ ","txt":"แท้จริงแล้ว, และสมควรที่เราจะให้คนของเรารักษาแผ่นดินส่วนต่าง ๆ ซึ่งเราได้กลับมาครอบครองอีก; ฉะนั้นจึงสมควรที่เราจะคอย, เพื่อเราจะได้รับกำลังเพิ่มเติมจากแผ่นดินแห่งเซราเฮ็มลาและเสบียงกรังชุดใหม่ด้วย."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือ ข้าพเจ้าจึงส่งทูตไปหาผู้ปกครองแผ่นดินของเรา, เพื่อให้เขารู้เกี่ยวกับกิจจานุกิจต่าง ๆ ของผู้คนของเรา. และเหตุการณ์ได้บังเกิดขึ้นคือเราคอยอยู่เพื่อรับเสบียงและกำลังจากแผ่นดินแห่งเซราเฮ็มลา."},{"vNo":"๕ ","txt":"แต่ดูเถิด, การนี้เป็นประโยชน์แก่เราเพียงเล็กน้อย; เพราะนับวันชาวเลมันก็ได้รับกำลังเพิ่มมากขึ้นเช่นกัน, และเสบียงกรังเป็นอันมากด้วย; และนั่นคือสถานการณ์ของเราในระยะเวลานั้น."},{"vNo":"๖ ","txt":"และชาวเลมันออกมาจู่โจมเราเป็นครั้งคราว, โดยตั้งใจจะทำลายเราด้วยกลยุทธ์; กระนั้นก็ตามเรามาสู้รบกับพวกเขาไม่ได้, เพราะที่ซ่อนของพวกเขาและที่มั่นของพวกเขา."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราคอยอยู่ในสถานการณ์อันลำบากนี้เป็นเวลาต่อเนื่องหลายเดือน, แม้จนเรากำลังจะอดตาย."},{"vNo":"๘ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นคือเราได้รับอาหาร, ซึ่งกองทัพสองพันคนคุมมาช่วยเหลือเรา; และนี่คือความช่วยเหลือทั้งหมดที่เราได้รับ, เพื่อป้องกันตนเองและประเทศของเราไม่ให้ตกอยู่ในเงื้อมมือศัตรู, แท้จริงแล้ว, เพื่อต่อสู้กับศัตรูซึ่งมีจำนวนนับไม่ถ้วน."},{"vNo":"๙ ","txt":"และบัดนี้เราหาได้รู้เหตุของความเดือดร้อนของเราไม่, หรือว่าเหตุใดพวกเขาจึงไม่ส่งกำลังเพิ่มมาให้เรา; ฉะนั้นเราจึงโศกเศร้าและเต็มไปด้วยความหวาดกลัว, เกลือกโดยทางหนึ่งทางใดการพิพากษาของพระผู้เป็นเจ้าจะเกิดกับแผ่นดินของเรา, จนถึงการล้มล้างและความพินาศสิ้นของเรา."},{"vNo":"๑๐ ","txt":"ฉะนั้นเราทุ่มเทจิตวิญญาณเราในการสวดอ้อนวอนพระผู้เป็นเจ้า, เพื่อพระองค์จะทรงทำให้เราเข้มแข็งขึ้นและทรงปลดปล่อยเราออกจากเงื้อมมือศัตรู, แท้จริงแล้ว, และทรงให้กำลังเราด้วยเพื่อเราจะได้รักษาเมืองของเรา, และผืนแผ่นดินของเรา, และทรัพย์สินของเราไว้, เพื่อการค้ำจุนผู้คนของเรา."},{"vNo":"๑๑ ","txt":"แท้จริงแล้ว, และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าพระผู้เป็นเจ้าของเราเสด็จมาเยือนเราพร้อมด้วยการรับรองว่าพระองค์จะทรงปลดปล่อยเรา; แท้จริงแล้ว, ถึงขนาดที่พระองค์รับสั่งให้บังเกิดความสงบแก่จิตวิญญาณเรา, และประทานศรัทธาอันแน่วแน่ให้เรา, และทรงให้เรามีความหวังว่าพระองค์จะทรงปลดปล่อยเรา."},{"vNo":"๑๒ ","txt":"และเรามีกำลังใจด้วยกองกำลังเล็ก ๆ ของเราซึ่งเราได้รับ, และแน่วแน่อยู่ด้วยความตั้งใจที่จะเอาชนะศัตรูของเรา, และธำรงรักษาผืนแผ่นดินของเรา, และทรัพย์สินของเรา, และภรรยา, และลูก ๆ ของเรา, และอุดมการณ์แห่งเสรีภาพของเรา."},{"vNo":"๑๓ ","txt":"และดังนั้นเรายกออกไปด้วยสุดกำลังของเราเพื่อต่อสู้กับชาวเลมัน, ซึ่งอยู่ในเมืองแห่งแมนไท; และเราตั้งกระโจมของเราริมชายแดนทุรกันดาร, ซึ่งอยู่ใกล้เมือง."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในวันพรุ่ง, คือเมื่อชาวเลมันเห็นว่าเราอยู่ที่พรมแดนริมชายแดนทุรกันดารซึ่งอยู่ใกล้เมือง, คือพวกเขาส่งคนสอดแนมของตนมาอยู่รอบ ๆ เราเพื่อพวกเขาจะได้รู้จำนวนและกำลังกองทัพของเรา."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพวกเขาเห็นว่าเราไม่มีกำลัง, โดยดูจากจำนวนของเรา, และโดยกลัวว่าเราจะทำให้พวกเขาขาดจากความช่วยเหลือของพวกเขาเว้นแต่พวกเขาจะยกมาสู้รบกับเราและฆ่าเราเสีย, และโดยคิดด้วยว่าพวกเขาจะทำลายเราได้โดยง่ายด้วยกำลังไพร่พลอันมากมายของตน, ฉะนั้นพวกเขาเริ่มเตรียมออกมาสู้รบกับเรา."},{"vNo":"๑๖ ","txt":"และเมื่อเราเห็นว่าพวกเขากำลังเตรียมออกมาสู้รบกับเรา, ดูเถิด, ข้าพเจ้าให้กิด, พร้อมด้วยคนจำนวนไม่มากนัก, ไปซ่อนตัวอยู่ในแดนทุรกันดาร, และทีออมเนอร์กับคนจำนวนน้อยไปซ่อนตัวอยู่ในแดนทุรกันดารเช่นกัน."},{"vNo":"๑๗ ","txt":"บัดนี้กิดกับคนของเขาอยู่ทางขวาและคนอื่น ๆ อยู่ทางซ้าย; และเมื่อพวกเขาซ่อนตัวอยู่ดังนั้นแล้ว, ดูเถิด, ข้าพเจ้า, พร้อมด้วยกองทัพที่เหลือของข้าพเจ้า, คงอยู่ในที่เดิมซึ่งเราตั้งกระโจมไว้ทีแรกเตรียมพร้อมสำหรับเวลาที่ชาวเลมันจะยกออกมาสู้รบ."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันออกมาต่อสู้กับเราด้วยกำลังทัพอันมากมายของพวกเขา. และเมื่อพวกเขายกมาและกำลังจะเข้าโจมตีเราด้วยดาบ, ข้าพเจ้าก็ให้คนของข้าพเจ้า, บรรดาผู้ที่อยู่กับข้าพเจ้า, ถอยเข้าไปในแดนทุรกันดาร."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันติดตามเรามาด้วยความรวดเร็วมาก, เพราะพวกเขาปรารถนาอย่างยิ่งที่จะตามให้ทันเพื่อจะสังหารเรา; ฉะนั้นพวกเขาตามเราเข้าไปในแดนทุรกันดาร; และเราผ่านไประหว่างกิดกับทีออมเนอร์, ถึงขนาดที่ชาวเลมันไม่เห็นคนเหล่านี้."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อชาวเลมันผ่านไป, หรือกองทัพผ่านไปแล้ว, กิดและทีออมเนอร์ยกออกจากที่ซ่อนของพวกเขา, และสกัดคนสอดแนมของชาวเลมันไว้เพื่อไม่ให้กลับเข้าเมืองได้."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพวกเขาสกัดพวกนั้นแล้ว, พวกเขาจึงรีบวิ่งไปยังเมืองและเข้าโจมตีพวกยามที่ทิ้งไว้เฝ้าเมือง, ถึงขนาดที่พวกเขาทำลายคนเหล่านั้นและยึดเมืองไว้."},{"vNo":"๒๒ ","txt":"บัดนี้นี่เป็นไปเพราะชาวเลมันยอมให้ทั้งกองทัพของพวกเขา, ถูกพาเข้าไปในแดนทุรกันดาร, ยกเว้นยามเพียงไม่กี่คน."},{"vNo":"๒๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโดยวิธีนี้กิดและทีออมเนอร์จึงยึดที่มั่นของคนเหล่านั้นได้. และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากเดินทางไปมากแล้วในแดนทุรกันดาร, เราก็มุ่งไปตามเส้นทางของเราไปยังแผ่นดินแห่งเซราเฮ็มลา."},{"vNo":"๒๔ ","txt":"และเมื่อชาวเลมันเห็นว่าคนเหล่านี้กำลังเดินทัพมุ่งไปแผ่นดินแห่งเซราเฮ็มลา, พวกเขาก็กลัวอย่างยิ่ง, เกลือกจะมีแผนวางไว้เพื่อพาพวกเขาไปสู่ความพินาศ; ฉะนั้นพวกเขาเริ่มถอยเข้าแดนทุรกันดารอีก, แท้จริงแล้ว, แม้กลับไปตามทางเดิมที่พวกเขายกมา."},{"vNo":"๒๕ ","txt":"และดูเถิด, มันเป็นเวลากลางคืนและพวกเขาตั้งกระโจมของตน, เพราะแม่ทัพนายกองของชาวเลมันคิดว่าชาวนีไฟเหนื่อยอ่อนเพราะการเดินทัพของพวกเขา; และโดยที่คิดว่าพวกเขาได้ขับไล่ทั้งกองทัพของคนเหล่านั้นไปแล้วฉะนั้นพวกเขาจึงไม่ใส่ใจเกี่ยวกับเมืองแห่งแมนไท."},{"vNo":"๒๖ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อถึงเวลากลางคืน, ข้าพเจ้าไม่ให้คนของข้าพเจ้าหลับ, แต่ให้เดินทัพต่อไปโดยเส้นทางอื่นมุ่งไปแผ่นดินแห่งแมนไท."},{"vNo":"๒๗ ","txt":"และเพราะการเดินทัพของเราในตอนกลางคืนนี้, ดูเถิด, ในวันพรุ่งเราก็เลยชาวเลมันมาแล้ว, ถึงขนาดที่เรามาถึงเมืองแห่งแมนไทก่อนหน้าพวกเขา."},{"vNo":"๒๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นดังนั้น, คือด้วยกลยุทธ์นี้เรายึดเมืองแห่งแมนไทโดยปราศจากการนองเลือด."},{"vNo":"๒๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อกองทัพของชาวเลมันมาใกล้เมือง, และเห็นว่าเราเตรียมจะสู้รบกับพวกเขา, พวกเขาก็ฉงนยิ่งและเกิดความกลัวอย่างใหญ่หลวง, ถึงขนาดที่พวกเขาหลบหนีเข้าแดนทุรกันดารไป."},{"vNo":"๓๐ ","txt":"แท้จริงแล้ว, และเหตุการณ์ได้บังเกิดขึ้นคือกองทัพของชาวเลมันได้หลบหนีออกจากแผ่นดินเสี้ยวนี้ทั้งหมด. แต่ดูเถิด, พวกเขาพาผู้หญิงและเด็กเป็นอันมากออกจากแผ่นดินไปกับพวกเขา."},{"vNo":"๓๑ ","txt":"และเมืองเหล่านั้นซึ่งชาวเลมันยึดได้, ในระยะเวลานี้ทุกเมืองอยู่ในการครอบครองของเรา; และบรรดาบิดาของเราและพวกผู้หญิงของเราและลูก ๆ ของเรากำลังกลับสู่บ้านของเขาทุกคน, นอกจากคนที่ถูกจับเป็นเชลยและถูกชาวเลมันพาไป."},{"vNo":"๓๒ ","txt":"แต่ดูเถิด, กองทัพของเรามีกำลังน้อยที่จะรักษาเมืองหลายเมืองเช่นนั้นและทรัพย์สินมากมายเช่นนั้นได้."},{"vNo":"๓๓ ","txt":"แต่ดูเถิด, เราวางใจพระผู้เป็นเจ้าของเราผู้ประทานชัยชนะเหนือผืนแผ่นดินเหล่านั้นให้เรา, ถึงขนาดที่เราได้เมืองและผืนแผ่นดินเหล่านั้น, ซึ่งเป็นของเราเอง."},{"vNo":"๓๔ ","txt":"บัดนี้เราไม่รู้เหตุที่ฝ่ายปกครองไม่ได้ให้กำลังคนเราเพิ่ม; ทั้งคนที่มาหาเราก็ไม่รู้ว่าเหตุใดเราจึงไม่ได้รับกำลังเพิ่ม."},{"vNo":"๓๕ ","txt":"ดูเถิด, เราคิดว่าเป็นไปได้ว่าท่านไม่ได้รับความสำเร็จ, และท่านถอนกำลังไปสู่แผ่นดินเสี้ยวนั้น; หากเป็นเช่นนั้น, เราก็ไม่ปรารถนาจะพร่ำบ่นเลย."},{"vNo":"๓๖ ","txt":"และหากไม่ได้เป็นเช่นนั้น, ดูเถิด, เรากลัวว่าจะมีการแตกแยกในฝ่ายปกครอง, ที่พวกเขาไม่ได้ส่งคนมามากขึ้นเพื่อช่วยเหลือเรา; เพราะเรารู้ว่าพวกเขามีคนอยู่มากมายกว่าที่ส่งมา."},{"vNo":"๓๗ ","txt":"แต่, ดูเถิด, มันไม่สำคัญ—เราวางใจว่าพระผู้เป็นเจ้าจะทรงปลดปล่อยเรา, ทั้งที่กองทัพของเราอ่อนแอ, แท้จริงแล้ว, และทรงปลดปล่อยเราจากเงื้อมมือศัตรู."},{"vNo":"๓๘ ","txt":"ดูเถิด, นี่คือปีที่ยี่สิบเก้า, ในตอนปลายปี, และเราครอบครองผืนแผ่นดินของเรา; และชาวเลมันหลบหนีไปแผ่นดินแห่งนีไฟแล้ว."},{"vNo":"๓๙ ","txt":"และบุตรเหล่านั้นของผู้คนของแอมัน, ผู้ซึ่งข้าพเจ้ายกย่องไว้เช่นนั้น, ก็อยู่กับข้าพเจ้าในเมืองแห่งแมนไท; และพระเจ้าทรงค้ำจุนพวกเขา, แท้จริงแล้ว, และทรงคุ้มครองพวกเขาให้พ้นจากการล้มตายด้วยดาบ, ถึงขนาดที่แม้สักคนหนึ่งก็ไม่ถูกสังหาร."},{"vNo":"๔๐ ","txt":"แต่ดูเถิด, พวกเขาได้รับบาดเจ็บมาก; กระนั้นก็ตามพวกเขายืนหยัดในเสรีภาพนั้นซึ่งด้วยสิ่งนั้นพระผู้เป็นเจ้าทรงทำให้พวกเขาเป็นอิสระ; และนับวันพวกเขาเคร่งครัดในการระลึกถึงพระเจ้าพระผู้เป็นเจ้าของพวกเขา; แท้จริงแล้ว, พวกเขายึดมั่นต่อการรักษากฎเกณฑ์ของพระองค์, และคำพิพากษาของพระองค์, และพระบัญญัติของพระองค์ตลอดเวลา; และศรัทธาของพวกเขาเข้มแข็งในคำพยากรณ์เกี่ยวกับทุกสิ่งที่จะมาถึง."},{"vNo":"๔๑ ","txt":"และบัดนี้, โมโรไน, พี่ที่รักของข้าพเจ้า, ขอพระเจ้าพระผู้เป็นเจ้าของเรา, ผู้ทรงไถ่เราและทำให้เราเป็นอิสระ, ทรงโปรดคุ้มครองท่านไว้ในที่ประทับของพระองค์ตลอดเวลาเถิด; แท้จริงแล้ว, และขอพระองค์ทรงโปรดปรานคนเหล่านี้, แม้เพื่อท่านจะได้รับความสำเร็จในการได้ครอบครองทุกสิ่งที่ชาวเลมันยึดไปจากเรา, ซึ่งเป็นสิ่งสำหรับค้ำจุนเรา. และบัดนี้, ดูเถิด, ข้าพเจ้ายุติสาส์นของข้าพเจ้า. ข้าพเจ้าคือฮีลามัน, บุตรของแอลมา."}]}