{"heading":"โมโรไนกรีธาทัพไปช่วยเพโฮรันในแผ่นดินแห่งกิเดียน—พวกชื่นชอบราชาธิปไตยซึ่งปฏิเสธที่จะป้องกันประเทศของพวกเขาถูกประหาร—เพโฮรันและโมโรไนยึดนีไฟฮาห์คืน—ชาวเลมันจำนวนมากเข้าสมทบกับผู้คนของแอมัน—ทีแอนคัมสังหารแอโมรอนและในทางกลับกันก็ถูกสังหาร—ชาวเลมันถูกขับออกจากแผ่นดิน, และสันติภาพได้รับการสถาปนา—ฮีลามันกลับคืนสู่การปฏิบัติศาสนกิจและสร้างศาสนจักร. ประมาณ ๖๒–๕๗ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"แอลมา ๖๒","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อโมโรไนได้รับสาส์นฉบับนี้ท่านเกิดขวัญกำลังใจ, และเปี่ยมด้วยความปรีดียิ่งเพราะความซื่อสัตย์ของเพโฮรัน, ที่ท่านไม่ได้เป็นคนทรยศต่ออิสรภาพและอุดมการณ์ของประเทศท่านด้วย."},{"vNo":"๒ ","txt":"แต่ท่านโศกเศร้าอย่างยิ่งด้วยเพราะความชั่วช้าสามานย์ของคนที่ขับไล่เพโฮรันออกจากบัลลังก์พิพากษา, แท้จริงแล้ว, ท้ายที่สุดเพราะคนที่กบฏต่อประเทศของพวกเขาและพระผู้เป็นเจ้าของพวกเขาด้วย."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไนนำคนจำนวนเล็กน้อยจำนวนหนึ่งไป, ตามความปรารถนาของเพโฮรัน, และให้อำนาจลีไฮกับทีแอนคัมบังคับบัญชาคนที่เหลือในกองทัพของท่าน, และออกเดินทัพมุ่งไปแผ่นดินแห่งกิเดียน."},{"vNo":"๔ ","txt":"และท่านยกผืนธงแห่งเสรีภาพขึ้นในทุกที่ซึ่งท่านเข้าไป, และได้รับกำลังเพิ่มขึ้นเท่าที่จะหาได้ระหว่างการเดินทัพของท่านไปแผ่นดินแห่งกิเดียน."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือคนหลายพันคนพากันมายังผืนธงของท่าน, และจับดาบของตนเพื่อป้องกันอิสรภาพของตน, เพื่อพวกเขาจะไม่ตกไปสู่ความเป็นทาส."},{"vNo":"๖ ","txt":"และดังนั้น, เมื่อโมโรไนรวบรวมกำลังคนเท่าที่ท่านทำได้ระหว่างการเดินทัพของท่านแล้ว, ท่านมาถึงแผ่นดินแห่งกิเดียน; และเมื่อรวมกำลังคนของท่านเข้ากับกำลังคนของเพโฮรันพวกเขากลับมีกำลังมากยิ่ง, แม้มากกว่ากำลังคนของเพคัส, ผู้เป็นกษัตริย์ของคนที่แตกแยกผู้ขับไล่อิสรชนออกจากแผ่นดินแห่งเซราเฮ็มลาและเข้าครอบครองแผ่นดิน."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือ โมโรไนกับเพโฮรันลงไปพร้อมด้วยกองทัพของพวกท่านเข้าไปในแผ่นดินแห่งเซราเฮ็มลา, และมุ่งไปโจมตีเมือง, และพบกับคนของเพคัส, ถึงขนาดที่ทั้งสองฝ่ายเข้าสู้รบกัน."},{"vNo":"๘ ","txt":"และดูเถิด, เพคัสถูกสังหารและคนของเขาถูกจับเป็นเชลย, และเพโฮรันกลับคืนสู่บัลลังก์พิพากษาของท่าน."},{"vNo":"๙ ","txt":"และคนของเพคัสถูกพิจารณาโทษ, ตามกฎ, และบรรดาพวกชื่นชอบราชาธิปไตยด้วยซึ่งถูกจับโยนเข้าเรือนจำ; และพวกเขาถูกประหารตามกฎ; แท้จริงแล้ว, คนของเพคัสและพวกชื่นชอบราชาธิปไตย, ผู้ใดก็ตามที่ไม่ยอมจับอาวุธขึ้นป้องกันประเทศของตน, แต่กลับสู้รบกับประเทศของตน, ถูกประหาร."},{"vNo":"๑๐ ","txt":"และดังนั้นจึงสมควรที่กฎนี้จะยึดถือโดยเคร่งครัดเพื่อความปลอดภัยของประเทศพวกเขา; แท้จริงแล้ว, และผู้ใดก็ตามที่พบว่าปฏิเสธอิสรภาพของเขาถูกประหารตามกฎโดยทันที."},{"vNo":"๑๑ ","txt":"และปีที่สามสิบแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟสิ้นสุดลงดังนี้; โมโรไนกับเพโฮรันนำสันติภาพกลับคืนสู่แผ่นดินแห่งเซราเฮ็มลา, ในบรรดาผู้คนของพวกเขาเอง, โดยประหารทุกคนที่ไม่ซื่อตรงต่ออุดมการณ์แห่งอิสรภาพ."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในตอนต้นของปีที่สามสิบเอ็ดแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟ, โมโรไนให้ส่งเสบียงกรัง, และกองทัพอันมีกำลังคนหกพันคนไปให้ฮีลามันทันทีด้วย, เพื่อช่วยท่านปกปักรักษาแผ่นดินส่วนนั้น."},{"vNo":"๑๓ ","txt":"และท่านให้ส่งกองทัพอันมีกำลังคนหกพันคน, พร้อมด้วยอาหารเพียงพอ, ไปให้กองทัพของลีไฮและทีแอนคัม. และเหตุการณ์ได้บังเกิดขึ้นคือการนี้เป็นไปเพื่อเสริมแนวป้องกันแผ่นดินไว้ต้านชาวเลมัน."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไนกับเพโฮรัน, โดยที่ทิ้งผู้คนจำนวนมากไว้ในแผ่นดินแห่งเซราเฮ็มลา, เดินทัพพร้อมด้วยคนจำนวนมากมุ่งไปแผ่นดินแห่งนีไฟฮาห์, โดยตั้งใจจะเอาชัยชนะชาวเลมันในเมืองนั้น."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือขณะที่พวกท่านกำลังกรีธาทัพมุ่งไปแผ่นดินนั้น, พวกท่านจับชาวเลมันจำนวนมาก, และสังหารเสียมากมาย, และยึดเอาเสบียงกรังของคนเหล่านั้นและอาวุธสงครามของพวกเขา."},{"vNo":"๑๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นหลังจากจับพวกเขาไว้แล้ว, พวกท่านให้คนเหล่านั้นเข้าในพันธสัญญาว่าจะไม่จับอาวุธสงครามขึ้นสู้รบกับชาวนีไฟอีกต่อไป."},{"vNo":"๑๗ ","txt":"และเมื่อพวกเขาเข้ามาในพันธสัญญานี้แล้วพวกท่านจึงส่งคนเหล่านั้นไปพำนักอยู่กับผู้คนของแอมัน, และคนเหล่านั้นมีจำนวนประมาณสี่พันคนซึ่งไม่ถูกสังหาร."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพวกท่านส่งคนเหล่านั้นไปแล้วพวกท่านเดินทัพต่อไปยังแผ่นดินแห่งนีไฟฮาห์. และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อมาถึงเมืองแห่งนีไฟฮาห์, พวกท่านตั้งกระโจมในที่ราบแห่งนีไฟฮาห์, ซึ่งอยู่ใกล้เมืองแห่งนีไฟฮาห์."},{"vNo":"๑๙ ","txt":"บัดนี้โมโรไนปรารถนาจะให้ชาวเลมันออกมาสู้รบกับพวกท่าน, บนที่ราบ; แต่ชาวเลมัน, โดยที่รู้ถึงความองอาจกล้าหาญยิ่งของพวกท่าน, และโดยที่เห็นความใหญ่หลวงของจำนวนคนของพวกท่าน, ฉะนั้นพวกเขาไม่กล้าออกมาต่อสู้; ฉะนั้นพวกเขาไม่ออกมาสู้รบในวันนั้น."},{"vNo":"๒๐ ","txt":"และเมื่อถึงเวลากลางคืน, โมโรไนออกไปในความมืดของกลางคืน, และขึ้นไปบนยอดกำแพงเพื่อสอดแนมว่าชาวเลมันตั้งค่ายอยู่กับกองทัพของพวกเขาที่ส่วนใดของเมือง."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาอยู่ทางตะวันออก, ใกล้ทางเข้า; และพวกเขาต่างก็หลับใหล. และบัดนี้โมโรไนกลับไปกองทัพของท่าน, และให้เตรียมเชือกที่แข็งแรงกับบันไดโดยด่วน, สำหรับจะปล่อยลงไปจากยอดกำแพงเข้าไปยังด้านในของกำแพง."},{"vNo":"๒๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไนให้คนของท่านยกออกไปและขึ้นไปบนยอดกำแพง, และหย่อนตัวลงมาในส่วนนั้นของเมือง, แท้จริงแล้ว, แม้ทางตะวันตก, ซึ่งชาวเลมันไม่ได้ตั้งค่ายอยู่กับกองทัพ."},{"vNo":"๒๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาทั้งหมดหย่อนตัวลงไปในเมืองตอนกลางคืน, โดยอาศัยเชือกอันแข็งแรงของพวกเขาและบันไดของพวกเขา; โดยวิธีนี้เมื่อถึงเวลาเช้าพวกเขาทั้งหมดจึงเข้าไปอยู่ภายในกำแพงเมือง."},{"vNo":"๒๔ ","txt":"และบัดนี้, เมื่อชาวเลมันตื่นและเห็นว่ากองทัพของโมโรไนอยู่ภายในกำแพง, พวกเขาตกใจกลัวยิ่งนัก, ถึงขนาดที่ได้หลบหนีออกไปตรงทางเข้า."},{"vNo":"๒๕ ","txt":"และบัดนี้เมื่อโมโรไนเห็นว่าพวกเขากำลังหนีไปซึ่งหน้าท่าน, ท่านให้คนของท่านยกออกไปต่อสู้กับพวกเขา, และสังหารเสียมากมาย, และล้อมไว้อีกมาก, และจับไปเป็นเชลย; และพวกที่เหลือหลบหนีเข้าแผ่นดินแห่งโมโรไน, ซึ่งอยู่ชายแดนใกล้ฝั่งทะเล."},{"vNo":"๒๖ ","txt":"โมโรไนกับเพโฮรันจึงได้ครอบครองเมืองแห่งนีไฟฮาห์ดังนี้โดยไม่สูญเสียคนแม้แต่คนเดียว; และมีชาวเลมันเป็นอันมากซึ่งถูกสังหาร."},{"vNo":"๒๗ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันจำนวนมากที่เป็นเชลยปรารถนาจะเข้าสมทบกับผู้คนของแอมันและกลับเป็นอิสรชน."},{"vNo":"๒๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมากเท่าที่ปรารถนา, พวกเขาได้รับตามความปรารถนาของตน."},{"vNo":"๒๙ ","txt":"ฉะนั้น, เชลยทั้งหมดที่เป็นชาวเลมันเข้าสมทบกับผู้คนของแอมัน, และเริ่มทำงานหนักยิ่ง, ทำไร่ไถนา, ปลูกธัญพืชทุกชนิด, และเลี้ยงฝูงสัตว์เลี้ยงและฝูงสัตว์ใหญ่ทุกชนิด; และชาวนีไฟจึงพ้นจากภาระหนักโดยวิธีนี้; แท้จริงแล้ว, ถึงขนาดที่พวกเขาพ้นจากภาระควบคุมเชลยชาวเลมัน."},{"vNo":"๓๐ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือโมโรไน, หลังจากที่ท่านได้เข้าครอบครองเมืองแห่งนีไฟฮาห์, โดยที่ได้เชลยมามาก, ซึ่งทำให้กองทัพของชาวเลมันลดกำลังลงอย่างยิ่ง, และโดยที่ได้ชาวนีไฟที่ถูกจับเป็นเชลยกลับมาเป็นจำนวนมาก, ซึ่งทำให้กองทัพของโมโรไนมีกำลังขึ้นอย่างยิ่ง; ฉะนั้นโมโรไนจึงออกจากแผ่นดินแห่งนีไฟฮาห์ไปแผ่นดินแห่งลีไฮ."},{"vNo":"๓๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อชาวเลมันเห็นว่าโมโรไนกำลังมาโจมตี, พวกเขาก็ตกใจกลัวอีกและหลบหนีไปซึ่งหน้ากองทัพของโมโรไน."},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไนและกองทัพของท่านไล่ตามพวกเขาจากเมืองหนึ่งไปยังอีกเมืองหนึ่ง, จนพวกเขามาพบกับลีไฮและทีแอนคัม; และชาวเลมันหลบหนีไปจากลีไฮกับทีแอนคัม, แม้ลงไปถึงชายแดนใกล้ฝั่งทะเล, จนพวกเขามาถึงแผ่นดินแห่งโมโรไน."},{"vNo":"๓๓ ","txt":"และกองทัพของชาวเลมันมารวมกันอยู่ทั้งหมด, ถึงขนาดที่พวกเขาทั้งหมดเป็นกองเดียวกันในแผ่นดินแห่งโมโรไน. บัดนี้แอโมรอน, กษัตริย์ของชาวเลมัน, อยู่กับพวกเขาด้วย."},{"vNo":"๓๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไนกับลีไฮและทีแอนคัมตั้งค่ายโดยรอบอยู่กับกองทัพของพวกเขาที่ชายแดนของแผ่นดินแห่งโมโรไน, ถึงขนาดที่ล้อมชาวเลมันไว้ในชายแดนใกล้แดนทุรกันดารทางใต้, และในชายแดนใกล้แดนทุรกันดารทางตะวันออก."},{"vNo":"๓๕ ","txt":"และดังนั้นพวกเขาตั้งค่ายเพื่อพักแรมในเวลากลางคืน. เพราะดูเถิด, ชาวนีไฟและชาวเลมันด้วยต่างเหน็ดเหนื่อยเพราะการเดินทัพที่ตรากตรำ; ฉะนั้นพวกเขาไม่ได้วางกลยุทธ์ใด ๆ ในตอนกลางคืน, นอกจากทีแอนคัม; เพราะเขาโกรธแอโมรอนอย่างยิ่ง, ถึงขนาดที่คิดว่าแอโมรอน, และอแมลิไคยาห์พี่ชายของเขา, เป็นเหตุของสงครามอันใหญ่หลวงและยืดเยื้อนี้ระหว่างพวกเขากับชาวเลมัน, ซึ่งเป็นเหตุของสงครามและการนองเลือดมากมายเช่นนั้น, แท้จริงแล้ว, และความอดอยากมากเช่นนั้น."},{"vNo":"๓๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในความโกรธของเขาทีแอนคัมจึงได้เข้าไปในค่ายของชาวเลมัน, และหย่อนตัวจากกำแพงเมืองลงไป. และเขาออกไปพร้อมด้วยเชือก, จากที่หนึ่งไปอีกที่หนึ่ง, จนเขาพบกษัตริย์; และเขาพุ่งหอกใส่กษัตริย์, ซึ่งแทงถูกใกล้หัวใจ. แต่ดูเถิด, กษัตริย์ปลุกผู้รับใช้ของตนก่อนจะตาย, จนพวกนั้นไล่ตามทีแอนคัม, และสังหารเขา."},{"vNo":"๓๗ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อลีไฮและโมโรไนรู้ว่าทีแอนคัมตายแล้วคนทั้งสองโทมนัสยิ่ง; เพราะดูเถิด, เขาเป็นคนที่ได้ต่อสู้มาอย่างองอาจเพื่อประเทศของเขา, แท้จริงแล้ว, เป็นมิตรแท้ของเสรีภาพ; และเขาได้ทนรับทุกข์แสนสาหัสมามากมายยิ่ง. แต่ดูเถิด, เขาตายเสียแล้ว, และได้ไปตามทางของมวลแผ่นดินโลกนี้."},{"vNo":"๓๘ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือโมโรไนออกเดินทัพในวันพรุ่ง, และเข้าโจมตีชาวเลมัน, ถึงขนาดที่สังหารคนเหล่านั้นลงมากมายด้วยการเข่นฆ่าไม่เลือกหน้า; และพวกเขาขับไล่คนเหล่านั้นออกจากแผ่นดิน; และพวกนั้นหลบหนีไป, แม้จนไม่ได้กลับมาสู้รบกับชาวนีไฟอีกในเวลานั้น."},{"vNo":"๓๙ ","txt":"และปีที่สามสิบเอ็ดแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟสิ้นสุดลงดังนี้; และพวกเขามีสงคราม, และการนองเลือด, และความอดอยาก, และความทุกข์, อยู่ดังนั้นตลอดระยะเวลาหลายปี."},{"vNo":"๔๐ ","txt":"และมีฆาตกรรม, และความขัดแย้ง, และการแตกแยก, และความชั่วช้าสามานย์ทุกชนิดในบรรดาผู้คนของนีไฟ; กระนั้นก็ตามเพื่อเห็นแก่คนชอบธรรม, แท้จริงแล้ว, เพราะคำสวดอ้อนวอนของคนชอบธรรม, พวกเขาจึงได้รับการละเว้น."},{"vNo":"๔๑ ","txt":"แต่ดูเถิด, เพราะระยะเวลาอันยาวนานยิ่งของสงครามระหว่างชาวนีไฟกับชาวเลมันคนจำนวนมากจึงกลับแข็งกระด้าง, เพราะระยะเวลาอันยาวนานยิ่งของสงคราม; และคนจำนวนมากจึงอ่อนลงเพราะความทุกข์ของพวกเขา, ถึงขนาดที่ได้นอบน้อมถ่อมตนลงต่อพระพักตร์พระผู้เป็นเจ้า, แม้ถึงห้วงลึกแห่งความถ่อมตน."},{"vNo":"๔๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากโมโรไนได้สร้างแนวป้องกันส่วนต่าง ๆ ของแผ่นดินซึ่งเปิดช่องทางโจมตีแก่ชาวเลมันมากที่สุด, จนมันแข็งแรงเพียงพอ, ท่านจึงกลับไปเมืองแห่งเซราเฮ็มลา; และฮีลามันกลับไปยังที่อันเป็นมรดกของท่านด้วย; และมีการสถาปนาสันติภาพขึ้นอีกครั้งในบรรดาผู้คนของนีไฟ."},{"vNo":"๔๓ ","txt":"และโมโรไนมอบอำนาจบังคับบัญชากองทัพของท่านให้อยู่ในมือบุตรของท่าน, ผู้มีชื่อว่าโมโรไนฮาห์; และท่านกลับไปอยู่ที่บ้านของท่านเองเพื่อจะใช้ชีวิตที่เหลือของท่านอย่างสงบสุข."},{"vNo":"๔๔ ","txt":"และเพโฮรันกลับสู่บัลลังก์พิพากษาของท่าน; และฮีลามันรับหน้าที่สั่งสอนพระวจนะของพระผู้เป็นเจ้าให้ผู้คนอีก; เพราะเนื่องจากมีสงครามและความขัดแย้งมากมายเช่นนั้นจึงสมควรที่จะวางระเบียบอีกในศาสนจักร."},{"vNo":"๔๕ ","txt":"ฉะนั้น, ฮีลามันและพี่น้องของท่านจึงออกไป, และประกาศพระวจนะของพระผู้เป็นเจ้าด้วยพลังอย่างยิ่งให้ผู้คนเป็นอันมากตระหนักถึงความชั่วร้ายของตน, ซึ่งทำให้คนเหล่านั้นกลับใจจากบาปและรับบัพติศมาสู่พระเจ้าพระผู้เป็นเจ้าของตน."},{"vNo":"๔๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาสถาปนาศาสนจักรของพระผู้เป็นเจ้าอีก, ตลอดทั่วแผ่นดิน."},{"vNo":"๔๗ ","txt":"แท้จริงแล้ว, และมีการวางข้อบังคับเกี่ยวกับกฎ. และมีการเลือกผู้พิพากษาของพวกเขา, และหัวหน้าผู้พิพากษาของพวกเขา."},{"vNo":"๔๘ ","txt":"และผู้คนของนีไฟเริ่มรุ่งเรืองในแผ่นดินอีก, และเริ่มขยายเผ่าพันธุ์และแข็งแกร่งขึ้นในแผ่นดิน. และพวกเขาเริ่มร่ำรวยยิ่ง."},{"vNo":"๔๙ ","txt":"แต่ทั้งที่พวกเขามีความมั่งคั่ง, หรือมีกำลัง, หรือมีความรุ่งเรือง, พวกเขายังไม่ทะนงตนด้วยความถือดีในสายตาตน; ทั้งพวกเขาไม่เชื่องช้าที่จะระลึกถึงพระเจ้าพระผู้เป็นเจ้าของตน; แต่นอบน้อมถ่อมตนอย่างยิ่งต่อพระพักตร์พระองค์."},{"vNo":"๕๐ ","txt":"แท้จริงแล้ว, พวกเขาจดจำว่าพระเจ้าได้ทรงทำสิ่งสำคัญยิ่งเพียงใดสำหรับพวกเขา, ว่าพระองค์ได้ทรงปลดปล่อยพวกเขาจากความตาย, และจากพันธนาการ, และจากเรือนจำ, และจากความทุกข์นานาประการ, และพระองค์ได้ทรงปลดปล่อยพวกเขาจากเงื้อมมือศัตรู."},{"vNo":"๕๑ ","txt":"และพวกเขาสวดอ้อนวอนพระเจ้าพระผู้เป็นเจ้าของพวกเขาตลอดเวลา, จนพระเจ้าประทานพรให้พวกเขา, ตามพระวจนะของพระองค์, จนพวกเขาแข็งแกร่งขึ้นและรุ่งเรืองในแผ่นดิน."},{"vNo":"๕๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือสิ่งทั้งหมดนี้เป็นไป. และฮีลามันตาย, ในปีที่สามสิบห้าแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟ."}]}