{"heading":"ชิบลันและต่อมาฮีลามันได้ครอบครองบันทึกอันศักดิ์สิทธิ์—ชาวนีไฟจำนวนมากเดินทางไปแผ่นดินทางเหนือ—เฮกอธสร้างเรือ, ซึ่งแล่นไปในทะเลตะวันตก—โมโรไนฮาห์ทำให้ชาวเลมันพ่ายแพ้ในการสู้รบ. ประมาณ ๕๖–๕๒ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"แอลมา ๖๓","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในตอนต้นของปีที่สามสิบหกแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟ, คือชิบลันได้ครอบครองสิ่งศักดิ์สิทธิ์เหล่านั้นซึ่งแอลมามอบให้ฮีลามัน."},{"vNo":"๒ ","txt":"และท่านเป็นคนเที่ยงธรรม, และท่านดำเนินชีวิตอย่างซื่อตรงต่อพระพักตร์พระผู้เป็นเจ้า; และถือปฏิบัติความดีอยู่ตลอดเวลา, รักษาพระบัญญัติของพระเจ้าพระผู้เป็นเจ้าของท่าน; และพี่ชายของท่านก็ทำด้วย."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไนตายด้วย. และปีที่สามสิบหกแห่งการปกครองของผู้พิพากษาสิ้นสุดลงดังนี้."},{"vNo":"๔ ","txt":"และในปีที่สามสิบเจ็ดแห่งการปกครองของผู้พิพากษา, มีผู้คนกลุ่มใหญ่กลุ่มหนึ่ง, แม้เป็นจำนวนถึงห้าพันสี่ร้อยคน, พร้อมด้วยภรรยาและลูก ๆ ของพวกเขา, เดินทางจากแผ่นดินแห่งเซราเฮ็มลาไปสู่แผ่นดินซึ่งอยู่ทางเหนือ."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเฮกอธ, โดยที่เป็นคนอยากรู้อยากเห็นอย่างยิ่ง, ฉะนั้นเขาจึงออกไปและต่อเรือลำมหึมาลำหนึ่งสำหรับตน, ที่ชายแดนของแผ่นดินอุดมมั่งคั่ง, ใกล้แผ่นดินรกร้าง, และปล่อยเรือลงในทะเลตะวันตก, ใกล้คอคอดซึ่งนำไปสู่แผ่นดินทางเหนือ."},{"vNo":"๖ ","txt":"และดูเถิด, มีชาวนีไฟเป็นอันมากที่ลงไปในเรือและแล่นใบออกไปพร้อมด้วยเสบียงสัมภาระเป็นอันมาก, และพวกผู้หญิงกับเด็กมากมายด้วย; และคนเหล่านี้ไปตามเส้นทางเหนือ. และปีที่สามสิบเจ็ดสิ้นสุดลงดังนี้."},{"vNo":"๗ ","txt":"และในปีที่สามสิบแปด, ชายผู้นี้ต่อเรือลำอื่น ๆ. และเรือลำแรกได้กลับมาด้วย, และผู้คนอีกเป็นอันมากลงไปในเรือ; และพวกเขาเอาเสบียงสัมภาระเป็นอันมากไปด้วย, และออกเดินทางไปสู่แผ่นดินทางเหนืออีก."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือไม่มีใครได้ข่าวจากคนเหล่านี้อีกเลย. เราคิดว่าพวกเขาจมอยู่ในห้วงลึกของทะเลแล้ว. และเหตุการณ์ได้บังเกิดขึ้นคือมีเรืออีกลำหนึ่งแล่นใบออกไปด้วย; และเราหารู้ไม่ว่ามันไปทางไหน."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในปีนี้มีผู้คนเป็นอันมากที่ออกไปสู่แผ่นดินทางเหนือ. และปีที่สามสิบแปดสิ้นสุดลงดังนี้."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีที่สามสิบเก้าแห่งการปกครองของผู้พิพากษา, ชิบลันตายด้วย, และโคริแอนทอนออกไปสู่แผ่นดินทางเหนือโดยเรือลำหนึ่ง, เพื่อนำสัมภาระไปให้ผู้คนที่ออกไปสู่แผ่นดินนั้น."},{"vNo":"๑๑ ","txt":"ฉะนั้นจึงสมควรสำหรับชิบลันที่จะมอบสิ่งศักดิ์สิทธิ์เหล่านั้น, ก่อนที่จะตาย, ให้แก่บุตรของฮีลามัน, ซึ่งเรียกว่าฮีลามัน, โดยเรียกตามชื่อบิดาท่าน."},{"vNo":"๑๒ ","txt":"บัดนี้ดูเถิด, อักขระทั้งหมดนั้นซึ่งอยู่ในการครอบครองของฮีลามันเขียนขึ้นและส่งออกไปในบรรดาลูกหลานมนุษย์ตลอดทั่วแผ่นดิน, เว้นแต่ส่วนต่าง ๆ ที่แอลมาสั่งไว้ว่าไม่ให้ออกไป."},{"vNo":"๑๓ ","txt":"กระนั้นก็ตาม, สิ่งเหล่านั้นต้องเก็บรักษาไว้ให้ศักดิ์สิทธิ์, และสืบทอดจากรุ่นสู่รุ่น; ฉะนั้น, ในปีนี้, จึงมอบสิ่งเหล่านี้ให้แก่ฮีลามัน, ก่อนมรณกรรมของชิบลัน."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีนี้ด้วยคือมีพวกที่แตกแยกออกไปจำนวนหนึ่งซึ่งได้ไปหาชาวเลมัน; และพวกเขาถูกปลุกปั่นให้เกิดโทสะต่อต้านชาวนีไฟอีก."},{"vNo":"๑๕ ","txt":"และในปีเดียวกันนี้ด้วยพวกเขายกลงมาพร้อมด้วยกองทัพอันมีกำลังคนมากมายเพื่อทำสงครามกับผู้คนของโมโรไนฮาห์, หรือกับกองทัพของโมโรไนฮาห์, ซึ่งในการนี้พวกเขาต้องพ่ายแพ้และถูกขับไล่กลับผืนแผ่นดินของตนเองอีก, โดยได้รับความสูญเสียมาก."},{"vNo":"๑๖ ","txt":"และปีที่สามสิบเก้าแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟก็สิ้นสุดลงดังนี้."},{"vNo":"๑๗ ","txt":"และเรื่องราวของแอลมา, กับฮีลามันบุตรของท่าน, และชิบลัน, ซึ่งเป็นบุตรของท่านด้วยก็สิ้นสุดลงดังนี้."}]}