{"heading":"พระคริสต์จะประสูติจากมารีย์—พระองค์จะทรงคลายสายรัดแห่งความตายและแบกรับบาปของผู้คนของพระองค์—บรรดาผู้ที่กลับใจ, รับบัพติศมา, และรักษาพระบัญญัติจะมีชีวิตนิรันดร์—ความสกปรกสืบทอดอาณาจักรของพระผู้เป็นเจ้าเป็นมรดกไม่ได้—ความถ่อมตน, ศรัทธา, ความหวัง, และจิตกุศลเป็นสิ่งจำเป็น. ประมาณ ๘๓ ปีก่อนคริสตกาล.","sectionHeading":"ถ้อยคำของแอลมาซึ่งท่านมอบให้ผู้คนในกิเดียน, ตามบันทึกของท่าน.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"แอลมา ๗","verses":[{"vNo":"๑ ","txt":"ดูเถิดพี่น้องที่รักของข้าพเจ้า, เมื่อเห็นว่าข้าพเจ้าได้รับอนุญาตให้มายังท่าน, ฉะนั้นข้าพเจ้าจึงพยายามพูดกับท่านด้วยคำพูดของข้าพเจ้า; แท้จริงแล้ว, โดยปากข้าพเจ้าเอง, เมื่อเห็นว่านี่เป็นครั้งแรกที่ข้าพเจ้าพูดกับท่านโดยถ้อยคำจากปากข้าพเจ้า, ข้าพเจ้าโดยที่ถูกกักไว้เต็มที่กับบัลลังก์พิพากษา, โดยที่มีกิจธุระมากจนมาหาท่านไม่ได้."},{"vNo":"๒ ","txt":"และแม้ข้าพเจ้าจะมาบัดนี้ในตอนนี้ก็ไม่ได้หากมิใช่เพราะมอบบัลลังก์พิพากษาไว้กับคนอื่น, เพื่อปกครองแทนข้าพเจ้า; และพระเจ้าในพระเมตตายิ่งทรงอนุญาตให้ข้าพเจ้ามาหาท่าน."},{"vNo":"๓ ","txt":"และดูเถิด, ข้าพเจ้ามาโดยมีความหวังสูงและปรารถนามากว่าข้าพเจ้าจะพบท่านนอบน้อมถ่อมตนต่อพระพักตร์พระผู้เป็นเจ้า, และว่าท่านทูลอ้อนวอนขอพระคุณของพระองค์อยู่ตลอดมา, ว่าข้าพเจ้าจะพบท่านไม่มีข้อตำหนิต่อพระพักตร์พระองค์, ว่าข้าพเจ้าจะพบว่าท่านไม่ได้อยู่ในสภาพอันน่าพรั่นพรึงอย่างที่พี่น้องของเราในเซราเฮ็มลาเผชิญมา."},{"vNo":"๔ ","txt":"ขอพระนามของพระผู้เป็นเจ้าทรงพระสิริโรจนาเถิด, ที่พระองค์ประทานให้ข้าพเจ้ารู้, แท้จริงแล้ว, ประทานความปรีดีอย่างเหลือล้นให้แก่ข้าพเจ้าที่รู้ว่าพวกเขาตั้งอยู่ในทางแห่งความชอบธรรมของพระองค์อีก."},{"vNo":"๕ ","txt":"และข้าพเจ้าวางใจ, ตามพระวิญญาณของพระผู้เป็นเจ้าซึ่งอยู่กับข้าพเจ้า, ว่าข้าพเจ้าจะมีปีติเพราะท่านด้วย; กระนั้นก็ตามข้าพเจ้ายังไม่ปรารถนาว่าปีติของข้าพเจ้าเพราะท่านจะเกิดโดยสาเหตุจากความทุกข์และจากโทมนัสยิ่งซึ่งข้าพเจ้าเคยมีแทนพี่น้องที่เซราเฮ็มลา, เพราะดูเถิด, ปีติของข้าพเจ้าเกิดเพราะพวกเขาหลังจากที่ฟันฝ่าความทุกข์และโทมนัสมามากแล้ว."},{"vNo":"๖ ","txt":"แต่ดูเถิด, ข้าพเจ้าวางใจว่าท่านไม่อยู่ในสภาพของความไม่เชื่อมากมายดังพี่น้องของท่านเป็นมาแล้ว; ข้าพเจ้าวางใจว่าท่านไม่ทะนงตนด้วยความถือดีในใจท่าน; แท้จริงแล้ว, ข้าพเจ้าวางใจว่าท่านไม่ได้ให้ใจท่านหมกมุ่นอยู่กับความมั่งคั่งและสิ่งไร้ประโยชน์ของโลก; แท้จริงแล้ว, ข้าพเจ้าวางใจว่าท่านไม่นมัสการรูปเคารพ, แต่ว่าท่านนมัสการพระผู้เป็นเจ้าองค์จริงและทรงพระชนม์อยู่, และว่าท่านตั้งตารอการปลดบาปของท่าน, ซึ่งจะมาถึง, ด้วยศรัทธาอันเป็นนิจ."},{"vNo":"๗ ","txt":"เพราะดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน มีหลายสิ่งที่จะมา; และดูเถิด, มีสิ่งหนึ่งซึ่งสำคัญกว่าสิ่งทั้งปวง—เพราะ, เวลาดูเถิดอยู่ไม่ไกลที่พระผู้ไถ่จะทรงมีพระชนม์ชีพและจะเสด็จมาในบรรดาผู้คนของพระองค์."},{"vNo":"๘ ","txt":"ดูเถิด, ข้าพเจ้าไม่กล่าวว่าพระองค์จะเสด็จมาในบรรดาเราในเวลาที่พระองค์ทรงดำรงอยู่ในพระวรกายอันเป็นมรรตัยแห่งพระองค์; เพราะดูเถิด, พระวิญญาณไม่ได้ตรัสแก่ข้าพเจ้าว่าเรื่องจะเป็นไปดังนี้. บัดนี้สำหรับเรื่องนี้ข้าพเจ้าไม่รู้; แต่เท่าที่ข้าพเจ้ารู้, คือพระเจ้าพระผู้เป็นเจ้าทรงมีเดชานุภาพที่จะทำทุกสิ่งให้เป็นไปตามพระวจนะของพระองค์."},{"vNo":"๙ ","txt":"แต่ดูเถิด, พระวิญญาณตรัสกับข้าพเจ้าเท่านี้, มีความว่า : จงร้องบอกคนพวกนี้, ว่า—ท่านจงกลับใจ, และเตรียมทางของพระเจ้า, และเดินในทางของพระองค์, ซึ่งตรง; เพราะดูเถิด, อาณาจักรแห่งสวรรค์ใกล้มาถึงแล้ว, และพระบุตรของพระผู้เป็นเจ้าจะเสด็จมาบนพื้นพิภพ."},{"vNo":"๑๐ ","txt":"และดูเถิด, พระองค์จะประสูติจากมารีย์, ที่เยรูซาเล็มซึ่งเป็นแผ่นดินของบรรพบุรุษเรา, โดยที่นางเป็นหญิงพรหมจารี, เป็นภาชนะอันมีค่าและเลือกสรรแล้ว, ผู้ที่อำนาจของพระวิญญาณบริสุทธิ์จะบังนางไว้และทำให้นางตั้งครรภ์, และให้กำเนิดบุตรคนหนึ่ง, แท้จริงแล้ว, แม้พระบุตรของพระผู้เป็นเจ้า."},{"vNo":"๑๑ ","txt":"และพระองค์จะเสด็จออกไป, ทรงทนความเจ็บปวดและความทุกข์และการล่อลวงทุกอย่าง; และนี่ก็เพื่อคำซึ่งกล่าวว่าพระองค์จะทรงรับความเจ็บปวดและความป่วยไข้ของผู้คนของพระองค์จะได้เกิดสัมฤทธิผล."},{"vNo":"๑๒ ","txt":"และพระองค์จะทรงรับเอาความตาย, เพื่อพระองค์จะทรงทำให้สายรัดแห่งความตายที่ผูกมัดผู้คนของพระองค์หลุดออก; และพระองค์จะทรงรับเอาความทุพพลภาพของพวกเขา, เพื่ออุทรของพระองค์จะเปี่ยมไปด้วยพระเมตตา, ตามเนื้อหนัง, เพื่อพระองค์จะทรงรู้ตามเนื้อหนังว่าจะทรงช่วยผู้คนของพระองค์ตามความทุพพลภาพของพวกเขาได้อย่างไร."},{"vNo":"๑๓ ","txt":"บัดนี้พระวิญญาณทรงรู้ทุกสิ่ง; กระนั้นก็ตามพระบุตรของพระผู้เป็นเจ้ายังทรงรับทุกขเวทนาตามเนื้อหนังเพื่อพระองค์จะทรงรับเอาบาปของผู้คนของพระองค์, เพื่อพระองค์จะทรงลบการล่วงละเมิดของพวกเขาตามพระพลานุภาพแห่งการปลดปล่อยของพระองค์; และบัดนี้ดูเถิด, นี่คือประจักษ์พยานซึ่งอยู่ในข้าพเจ้า."},{"vNo":"๑๔ ","txt":"บัดนี้ข้าพเจ้ากล่าวแก่ท่านว่าท่านต้องกลับใจ, และเกิดใหม่; เพราะพระวิญญาณตรัสว่าหากท่านไม่เกิดใหม่ท่านจะสืบทอดอาณาจักรแห่งสวรรค์เป็นมรดกไม่ได้; ฉะนั้นจงมาเถิดและรับบัพติศมาสู่การกลับใจ, เพื่อท่านจะรับการล้างจากบาปของท่าน, เพื่อท่านจะมีศรัทธาในพระเมษโปดกของพระผู้เป็นเจ้า, ผู้ทรงเอาบาปของโลกไป, ผู้ทรงอานุภาพจะช่วยให้รอดได้และจะชำระจากความไม่ชอบธรรมทั้งมวล."},{"vNo":"๑๕ ","txt":"แท้จริงแล้ว, ข้าพเจ้ากล่าวแก่ท่านจงมาเถิดและอย่ากลัวเลย, และจงละทิ้งบาปทุกอย่าง, ซึ่งรุกรานท่านโดยง่าย, ซึ่งผูกมัดท่านลงไปสู่ความพินาศ, แท้จริงแล้ว, จงมาเถิดและออกไป, และแสดงต่อพระผู้เป็นเจ้าของท่านว่าท่านเต็มใจจะกลับใจจากบาปของท่านและเข้ามาในพันธสัญญากับพระองค์ที่จะรักษาพระบัญญัติของพระองค์, และเป็นพยานถึงสิ่งนั้นต่อพระองค์ในวันนี้โดยลงไปสู่น้ำแห่งบัพติศมา."},{"vNo":"๑๖ ","txt":"และผู้ใดก็ตามที่ทำการนี้, และรักษาพระบัญญัติของพระผู้เป็นเจ้านับแต่นั้นไป, ผู้เดียวกันนั้นจะจดจำสิ่งที่ข้าพเจ้ากล่าวแก่เขา, แท้จริงแล้ว, เขาจะจดจำว่าข้าพเจ้ากล่าวแก่เขาว่า, เขาจะมีชีวิตนิรันดร์, ตามประจักษ์พยานของพระวิญญาณศักดิ์สิทธิ์, ซึ่งเป็นพยานในข้าพเจ้า."},{"vNo":"๑๗ ","txt":"และบัดนี้พี่น้องที่รักของข้าพเจ้า, ท่านเชื่อเรื่องเหล่านี้ไหม ? ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, ใช่แล้ว, ข้าพเจ้ารู้ว่าท่านเชื่อ; และทางที่ข้าพเจ้ารู้ว่าท่านเชื่อคือโดยการแสดงให้ประจักษ์ของพระวิญญาณซึ่งอยู่กับข้าพเจ้า. และบัดนี้เพราะศรัทธาของท่านมั่นคงเกี่ยวกับเรื่องนั้น, แท้จริงแล้ว, เกี่ยวกับเรื่องที่ข้าพเจ้าพูดไว้, ปีติของข้าพเจ้าจึงมากยิ่งนัก."},{"vNo":"๑๘ ","txt":"เพราะดังที่ข้าพเจ้ากล่าวแก่ท่านแล้วนับจากเริ่มต้น, ว่าข้าพเจ้าปรารถนาอย่างมากที่จะไม่ให้ท่านอยู่ในสภาพอันน่าพรั่นพรึงเหมือนพี่น้องท่าน, แม้กระนั้นข้าพเจ้าพบว่าสมความปรารถนาของข้าพเจ้าแล้ว."},{"vNo":"๑๙ ","txt":"เพราะข้าพเจ้าสำเหนียกว่าท่านอยู่ในทางแห่งความชอบธรรม; ข้าพเจ้าสำเหนียกว่าท่านอยู่ในทางซึ่งจะนำไปสู่อาณาจักรของพระผู้เป็นเจ้า; แท้จริงแล้ว, ข้าพเจ้าสำเหนียกว่าท่านกำลังทำให้ทางของพระองค์ตรง."},{"vNo":"๒๐ ","txt":"ข้าพเจ้าสำเหนียกว่ามันเป็นที่รู้แก่ท่านแล้ว, โดยประจักษ์พยานแห่งพระวจนะของพระองค์, ว่าพระองค์ไม่สามารถดำเนินไปในทางคด; ทั้งพระองค์ไม่ทรงเปลี่ยนแปลงจากที่พระองค์ตรัสไว้; ทั้งพระองค์ไม่ทรงมีแม้แต่เงาของการหันจากขวาไปซ้าย, หรือจากสิ่งถูกไปหาสิ่งผิด; ฉะนั้น, วิถีของพระองค์จึงเป็นหนึ่งรอบนิรันดร์."},{"vNo":"๒๑ ","txt":"และพระองค์ไม่ทรงสถิตอยู่ในวิหารที่ไม่บริสุทธิ์; ทั้งจะไม่รับความสกปรกหรือสิ่งใดที่ไม่สะอาดเข้าในอาณาจักรของพระผู้เป็นเจ้า; ฉะนั้นข้าพเจ้ากล่าวแก่ท่านว่าเวลาจะมาถึง, แท้จริงแล้ว, และจะเป็นในวันสุดท้าย, ที่ผู้สกปรกจะคงอยู่ในความสกปรกของเขา."},{"vNo":"๒๒ ","txt":"และบัดนี้พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้ากล่าวเรื่องเหล่านี้แก่ท่านเพื่อข้าพเจ้าจะปลุกท่านให้รู้สึกถึงหน้าที่ของท่านต่อพระผู้เป็นเจ้า, เพื่อท่านจะเดินโดยไม่มีข้อตำหนิต่อพระพักตร์พระองค์, เพื่อท่านจะเดินตามระเบียบอันศักดิ์สิทธิ์ของพระผู้เป็นเจ้า, ตามที่รับท่านไว้."},{"vNo":"๒๓ ","txt":"และบัดนี้ข้าพเจ้าอยากให้ท่านถ่อมตน, และว่าง่ายและอ่อนโยน; รับฟังคำวิงวอนจากผู้อื่น; เปี่ยมด้วยความอดทนและความอดกลั้น; รู้จักยับยั้งตนในทุกสิ่ง; ขยันหมั่นเพียรในการรักษาพระบัญญัติของพระผู้เป็นเจ้าตลอดเวลา; ขอในสิ่งใดก็ตามที่ท่านขัดสน, ทั้งฝ่ายวิญญาณและฝ่ายโลก; น้อมขอบพระทัยพระผู้เป็นเจ้าเสมอในสิ่งใดก็ตามที่ท่านได้รับ."},{"vNo":"๒๔ ","txt":"และจงดูว่าท่านมีศรัทธา, ความหวัง, และจิตกุศล, และเมื่อนั้นท่านจะมีงานดีอย่างมากมายเสมอไป."},{"vNo":"๒๕ ","txt":"และขอพระเจ้าโปรดประทานพรท่าน, และรักษาอาภรณ์ของท่านให้ปราศจากมลทิน, เพื่อในที่สุดพระองค์จะทรงพาท่านไปนั่งลงกับอับราฮัม, อิสอัค, และยาโคบ, และศาสดาพยากรณ์ผู้บริสุทธิ์ผู้เคยดำรงอยู่นับแต่โลกเริ่มต้น, โดยที่อาภรณ์ของท่านปราศจากมลทินดังอาภรณ์ของพวกท่านเหล่านั้นปราศจากมลทิน, ในอาณาจักรแห่งสวรรค์ที่จะไม่จากไปอีก."},{"vNo":"๒๖ ","txt":"และบัดนี้พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้าพูดถ้อยคำเหล่านี้กับท่านตามพระวิญญาณซึ่งเป็นพยานในข้าพเจ้า; และจิตวิญญาณข้าพเจ้าชื่นชมยินดีอย่างยิ่ง, เพราะความขยันหมั่นเพียรและความใส่ใจยิ่งซึ่งท่านให้ต่อถ้อยคำของข้าพเจ้า."},{"vNo":"๒๗ ","txt":"และบัดนี้, ขอความสงบสุขของพระผู้เป็นเจ้าจงพำนักอยู่กับท่าน, และในบ้านและผืนแผ่นดินของท่าน, และบนฝูงสัตว์เลี้ยงและฝูงสัตว์ใหญ่ของท่าน, และสิ่งทั้งปวงที่ท่านเป็นเจ้าของ, ผู้หญิงของท่านและลูก ๆ ของท่าน, ตามศรัทธาและงานดีของท่าน, นับจากเวลานี้ไปและตลอดกาล. และข้าพเจ้าพูดดังนี้. เอเมน."}]}