{"heading":"แอลมาสั่งสอนและให้บัพติศมาในมีเล็ค—ท่านถูกปฏิเสธในแอมันไนฮาห์และจากไป—เทพบัญชาให้ท่านกลับไปป่าวร้องการกลับใจต่อผู้คน—อมิวเล็คยอมรับท่าน, และท่านทั้งสองสั่งสอนในแอมันไนฮาห์. ประมาณ ๘๒ ปีก่อนคริสตกาล.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"แอลมา ๘","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือแอลมากลับจากแผ่นดินแห่งกิเดียน, หลังจากสอนผู้คนของกิเดียนหลายเรื่องซึ่งเขียนไว้ไม่ได้, ท่านก่อตั้งระเบียบของศาสนจักร, ดังที่ท่านได้ทำมาก่อนในแผ่นดินแห่งเซราเฮ็มลา, แท้จริงแล้ว, ท่านกลับมาบ้านท่านเองที่เซราเฮ็มลาเพื่อพักผ่อนจากงานที่ท่านทำไป."},{"vNo":"๒ ","txt":"และดังนี้ปีที่เก้าแห่งการปกครองของเหล่าผู้พิพากษาเหนือผู้คนของนีไฟสิ้นสุดลง."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในการเริ่มต้นปีที่สิบแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟ, คือแอลมาออกจากที่นั่นและเดินทางข้ามไปแผ่นดินแห่งมีเล็ค, ทางตะวันตกของแม่น้ำไซดอน, ทางตะวันตกใกล้เขตชายแดนทุรกันดาร."},{"vNo":"๔ ","txt":"และท่านเริ่มสอนผู้คนในแผ่นดินแห่งมีเล็คตามระเบียบอันศักดิ์สิทธิ์ของพระผู้เป็นเจ้า, ซึ่งโดยระเบียบนั้นท่านได้รับเรียก; และท่านเริ่มสอนผู้คนทั่วแผ่นดินแห่งมีเล็ค."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้คนมาหาท่านจากทั่วบริเวณชายแดนแผ่นดินซึ่งอยู่ใกล้แดนทุรกันดาร. และพวกเขารับบัพติศมากันทั่วทั้งแผ่นดิน;"},{"vNo":"๖ ","txt":"เพื่อว่าเมื่อท่านเสร็จงานของท่านที่มีเล็คแล้วท่านก็ออกจากที่นั่น, และเดินทางสามวันทางเหนือแผ่นดินแห่งมีเล็ค; และท่านมาถึงเมืองที่เรียกว่าแอมันไนฮาห์."},{"vNo":"๗ ","txt":"บัดนี้เป็นธรรมเนียมผู้คนของนีไฟที่จะเรียกผืนแผ่นดินของตน, และเมืองของตน, และหมู่บ้านของตน, แท้จริงแล้ว, แม้หมู่บ้านเล็ก ๆ ทั้งหมดของตน, ตามชื่อผู้ที่ครอบครองคนแรก; และจึงเป็นเช่นนั้นกับแผ่นดินแห่งแอมันไนฮาห์."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อแอลมามาถึงเมืองแห่งแอมันไนฮาห์ท่านเริ่มสั่งสอนพระวจนะของพระผู้เป็นเจ้าแก่คนเหล่านั้น."},{"vNo":"๙ ","txt":"บัดนี้ซาตานมีอำนาจใหญ่หลวงเหนือใจผู้คนของเมืองแห่งแอมันไนฮาห์; ฉะนั้นพวกเขาจึงไม่ยอมสดับฟังถ้อยคำของแอลมา."},{"vNo":"๑๐ ","txt":"กระนั้นก็ตามแอลมายังทำงานหนักทางวิญญาณ, โดยบำเพ็ญเพียรกับพระผู้เป็นเจ้าด้วยการสวดอ้อนวอนอย่างสุดกำลัง, เพื่อพระองค์จะทรงเทพระวิญญาณของพระองค์ลงมาให้ผู้คนที่อยู่ในเมือง; เพื่อพระองค์จะทรงอนุญาตท่านให้บัพติศมาพวกเขาสู่การกลับใจด้วย."},{"vNo":"๑๑ ","txt":"กระนั้นก็ตาม, พวกเขายังทำใจแข็งกระด้าง, โดยกล่าวแก่ท่านว่า : ดูเถิด, เรารู้ว่าท่านคือแอลมา; และเรารู้ว่าท่านเป็นมหาปุโรหิตดูแลศาสนจักรซึ่งท่านสถาปนาขึ้นในหลายส่วนของแผ่นดิน, ตามประเพณีของท่าน; และเราไม่ได้อยู่ในศาสนจักรของท่าน, และเราไม่เชื่อประเพณีเหลวไหลเช่นนั้น."},{"vNo":"๑๒ ","txt":"และบัดนี้เรารู้ว่าเพราะเราไม่ได้อยู่ในศาสนจักรของท่าน เรารู้ว่าท่านไม่มีอำนาจเหนือเรา; และท่านมอบบัลลังก์พิพากษาให้นีไฟฮาห์แล้ว; ฉะนั้นท่านไม่ได้เป็นหัวหน้าผู้พิพากษาเหนือเรา."},{"vNo":"๑๓ ","txt":"บัดนี้เมื่อผู้คนกล่าวดังนี้แล้ว, และต่อต้านคำพูดทั้งหมดของท่าน, และสบประมาทท่าน, และถ่มน้ำลายใส่ท่าน, และทำให้ท่านถูกขับออกจากเมืองของพวกเขา, ท่านจึงไปจากที่นั่นและออกเดินทางไปยังเมืองที่เรียกว่าแอรัน."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือขณะที่ท่านกำลังเดินทางไปที่นั่น, โดยหนักอึ้งด้วยโทมนัส, ฟันฝ่าความยากลำบากและความปวดร้าวอย่างมากของจิตวิญญาณ, เพราะความชั่วร้ายของผู้คนซึ่งอยู่ในเมืองแห่งแอมันไนฮาห์, เหตุการณ์ได้บังเกิดขึ้นขณะที่แอลมาหนักอึ้งอยู่ด้วยโทมนัสดังนี้, ดูเถิดเทพของพระเจ้ามาปรากฏต่อท่าน, โดยกล่าวว่า :"},{"vNo":"๑๕ ","txt":"เจ้าเป็นสุขแล้ว, แอลมา; ฉะนั้น, จงเงยหน้าขึ้นและชื่นชมยินดีเถิด, เพราะเจ้ามีเหตุสมควรยิ่งที่จะชื่นชมยินดี; เพราะเจ้าซื่อสัตย์ในการรักษาพระบัญญัติของพระผู้เป็นเจ้านับจากเวลาที่เจ้าได้รับข่าวสารแรกของเจ้าจากพระองค์. ดูเถิด, ข้าพเจ้าคือผู้ที่นำมันมาให้เจ้า."},{"vNo":"๑๖ ","txt":"และดูเถิด, พระองค์ทรงส่งข้าพเจ้ามาเพื่อสั่งให้เจ้ากลับไปเมืองแห่งแอมันไนฮาห์, และสั่งสอนผู้คนของเมืองอีก; แท้จริงแล้ว, จงสั่งสอนพวกเขา. แท้จริงแล้ว, จงกล่าวแก่พวกเขา, เว้นแต่พวกเขาจะกลับใจ พระเจ้าพระผู้เป็นเจ้าจะทรงทำลายพวกเขา."},{"vNo":"๑๗ ","txt":"เพราะดูเถิด, ในขณะนี้พวกเขาได้พยายามหาวิธีที่จะทำลายเสรีภาพของผู้คนของเจ้า, (เพราะพระเจ้าตรัสดังนั้น) ซึ่งตรงกันข้ามกับกฎเกณฑ์, และคำพิพากษา, และพระบัญญัติซึ่งพระองค์ประทานแก่ผู้คนของพระองค์."},{"vNo":"๑๘ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือหลังจากแอลมาได้รับข่าวสารของท่านจากเทพของพระเจ้าแล้ว ท่านจึงกลับไปแผ่นดินแห่งแอมันไนฮาห์โดยเร็ว. และท่านเข้าเมืองอีกทางหนึ่ง, แท้จริงแล้ว, โดยทางซึ่งอยู่ทางใต้ของเมืองแห่งแอมันไนฮาห์."},{"vNo":"๑๙ ","txt":"และขณะที่ท่านเข้าไปในเมืองท่านหิวโหย, และท่านกล่าวแก่ชายผู้หนึ่ง : ท่านจะให้อาหารแก่ผู้รับใช้ที่ถ่อมตนของพระผู้เป็นเจ้ากินบ้างได้ไหม ?"},{"vNo":"๒๐ ","txt":"และชายคนนั้นกล่าวแก่ท่าน : ข้าพเจ้าเป็นชาวนีไฟ, และข้าพเจ้ารู้ว่าท่านเป็นศาสดาพยากรณ์ผู้บริสุทธิ์ของพระผู้เป็นเจ้า, เพราะท่านคือชายคนที่เทพกล่าวในนิมิตที่มาให้เห็น : เจ้าจงต้อนรับ. ฉะนั้น, ไปกับข้าพเจ้าในบ้านข้าพเจ้าเถิดและข้าพเจ้าจะให้อาหารของข้าพเจ้าแก่ท่าน; และข้าพเจ้ารู้ว่าท่านจะเป็นพรแก่ข้าพเจ้าและบ้านข้าพเจ้า."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชายผู้นั้นต้อนรับท่านเข้าบ้าน; และชายผู้นั้นชื่ออมิวเล็ค; และท่านนำขนมปังและเนื้อออกมาวางตรงหน้าแอลมา."},{"vNo":"๒๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือแอลมากินอาหารและอิ่ม; และท่านให้พรอมิวเล็คและบ้านท่าน, และท่านน้อมขอบพระทัยพระผู้เป็นเจ้า."},{"vNo":"๒๓ ","txt":"และหลังจากท่านกินอิ่มแล้วท่านกล่าวแก่อมิวเล็คว่า : ข้าพเจ้าคือแอลมา, และเป็นมหาปุโรหิตผู้ดูแลศาสนจักรของพระผู้เป็นเจ้าทั่วแผ่นดิน."},{"vNo":"๒๔ ","txt":"และดูเถิด, ข้าพเจ้าได้รับเรียกมาสั่งสอนพระวจนะของพระผู้เป็นเจ้าในบรรดาคนพวกนี้ทั้งหมด, ตามวิญญาณแห่งการเปิดเผยและการพยากรณ์; และข้าพเจ้าอยู่ในแผ่นดินนี้แล้วและพวกเขาไม่ต้อนรับข้าพเจ้า, แต่พวกเขาขับไล่ข้าพเจ้าและข้าพเจ้าเกือบจะหันหลังให้แผ่นดินนี้ตลอดกาลแล้ว."},{"vNo":"๒๕ ","txt":"แต่ดูเถิด, ข้าพเจ้าได้รับบัญชาว่าข้าพเจ้าจะหันมาอีกและพยากรณ์แก่คนพวกนี้, แท้จริงแล้ว, และเป็นพยานฟ้องพวกเขาเกี่ยวกับความชั่วช้าสามานย์ของพวกเขา."},{"vNo":"๒๖ ","txt":"และบัดนี้, อมิวเล็ค, เพราะท่านเลี้ยงดูข้าพเจ้าและรับข้าพเจ้าเข้ามา, ท่านจึงได้รับพร; เพราะข้าพเจ้าหิวโหย, เนื่องจากข้าพเจ้าอดอาหารมาหลายวัน."},{"vNo":"๒๗ ","txt":"และแอลมาคงอยู่กับอมิวเล็คหลายวันก่อนท่านจะเริ่มสั่งสอนผู้คน."},{"vNo":"๒๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้คนยิ่งทวีความรุนแรงในความชั่วช้าสามานย์ของตน."},{"vNo":"๒๙ ","txt":"และพระวจนะมาถึงแอลมา, มีความว่า : จงไปเถิด; และกล่าวแก่อมิวเล็คผู้รับใช้ของเราด้วย, จงออกไปและพยากรณ์แก่คนพวกนี้, โดยกล่าวว่า—ท่านจงกลับใจ, เพราะพระเจ้าตรัสดังนี้, หากเจ้าไม่กลับใจเราจะมาเยือนคนพวกนี้ในความโกรธของเรา; แท้จริงแล้ว, และเราจะไม่หันความเกรี้ยวโกรธของเราไป."},{"vNo":"๓๐ ","txt":"และแอลมาออกไป, และอมิวเล็คด้วย, ในบรรดาผู้คน, เพื่อประกาศพระวจนะของพระผู้เป็นเจ้าแก่พวกเขา; และพวกท่านเปี่ยมไปด้วยพระวิญญาณบริสุทธิ์."},{"vNo":"๓๑ ","txt":"และพวกท่านได้รับพลังความสามารถ, ถึงขนาดที่จะกักขังพวกท่านไว้ในคุกใต้ดินไม่ได้; ทั้งไม่มีผู้ใดจะสังหารพวกท่านได้; กระนั้นก็ตาม พวกท่านไม่ได้ใช้พลังความสามารถของพวกท่านจนกระทั่งพวกท่านถูกมัดไว้ด้วยสายรัดและถูกพาเข้าเรือนจำ. บัดนี้, นี่เป็นไปเพื่อพระเจ้าจะทรงแสดงเดชานุภาพของพระองค์ออกมาในพวกท่าน."},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกท่านออกไปและเริ่มสั่งสอนและพยากรณ์แก่ผู้คน, ตามวิญญาณและอำนาจซึ่งพระเจ้าประทานให้พวกท่าน."}]}