{"heading":"Alma nye Zeezrom fimfɛn—Wobotum eyi Nyame n’esumasɛm no akyerɛ agyedzifo nko—Wobodua dza nyimpa dwen, gye dzi, nsɛm na ndwuma do ebu hɔn atsɛn—Emumuyɛfo bowu sunsum mu wu—Dɛm asetsena a ɔnnkye bo a yɛwɔ mu yi yɛ nsɔhwɛber tsebew—Ɔpon ho nhyehyɛɛ no dze owusoɛr ba, na wɔnam gyedzi do nya bɔnfakyɛ—Wɔnam Ɔba a Wɔwoo no Kortoo no no do bohu nyia oenu noho no mbɔbɔr. Bɛyɛ mfe 82 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Afei Alma hun dɛ Amulek ne nsɛm no ama Zeezrom ayɛ komm, osiandɛ ohun dɛ Amulek akyerɛ no wɔ n’atordzi na ne ndaadaa mu dze asɛɛ no, na ohun dɛ ne tsibowa ebu no fɔ ma noho ropopo no, obuee n’ano na ɔhyɛɛ ase dɛ ɔrekasa kyerɛ no, dze si Amulek ne nsɛm no pi, na ɔrekyerɛkyerɛ ndzɛmba mu kɔ ekyir, anaadɛ orisiansian kyerɛwsɛm no mu yie kyɛn dza Amulek akã no mpo."},{"vNo":"2 ","txt":"Afei nsɛm a Alma kãa kyerɛɛ Zeezrom no, dɔm a wɔwɔ hɔ no nyina tsee; na nyimpa a wɔwɔ hɔ no dɔɔ sõ, na ɔkasaa wɔ dɛm saso do:"},{"vNo":"3 ","txt":"Afei Zeezrom, ehu dɛ w’akohwi nye wo ndabraba ada edzi, na inndzii akɔhwi nnkyerɛɛ nyimpa nko na mbom edzi akɔhwi akyerɛ Nyankopɔn; na hwɛ, onyim w’adwendwen nyina, na ehu dɛ Sunsum no ama yehu w’adwen;"},{"vNo":"4 ","txt":"Na ehu dɛ yenyim dɛ wo nhyehyɛɛ no yɛ ndabraba nhyehyɛɛ, tse dɛ abɔnsam ne ndabraba, na dɛ ibedzi akɔhwi na adaadaa dɔm yi ama woeetsia hɛn na wɔakã nsɛmbɔn akyerɛ hɛn na woeyi hɛn edzi—"},{"vNo":"5 ","txt":"Afei iyi yɛ wo tamfo ne nhyehyɛɛ, na ɔada no tum edzi wɔ wo mu. Afei mepɛ dɛ ekaa dɛ dza makã akyerɛ wo yi mekã kyerɛ obiara."},{"vNo":"6 ","txt":"Na hwɛ mese hom nyina dɛ iyi yɛ ɔtamfo no n’efir a oesua dze repa dɔm yi, ama ɔdze hom abɛhyɛ n’ase, ama ɔdze no nkɔnsɔnkɔnsɔn etwa homho ehyia, ama ɔaakyekyer hom ato hɔ dze ama daapem ɔsɛɛ, dɛ mbrɛ no ndɔmmum tum no tse."},{"vNo":"7 ","txt":"Afei aber a Alma kãa dɛm nsɛm yi no, Zeezrom noho hyɛɛ ase dɛ ɔropopo mbordo, osiandɛ ɔgyee Nyame no tum no dzii mbordo; na ɔgyee dzii so dɛ Alma na Amulek nyim noho nsɛm, osiandɛ ohun dɛ wonyim n’akoma nye ne tsirmu nsɛm nyina; osiandɛ onyaa tum ma wɔnam nkɔnhyɛ sunsum mu hun dɛm ndzɛmba yinom."},{"vNo":"8 ","txt":"Na Zeezrom hyɛɛ ase bisabisaa nsɛm enyiberdo, ama oeehu Nyankopɔn n’ahenman no ho nsɛm pii. Na obisaa Alma dɛ: Na dza Amulek kãa a ɔfa owusoɛr ho no kyerɛ dɛn, dɛ obiara bɔsoɛr efi owu mu, hɔn a wɔtsen nye hɔn a wɔnntsen nyina, na wɔnye hɔn bɛba ma woeebegyina Nyankopɔn enyim ma woeebu hɔn atsɛn dɛ mbrɛ hɔn ndwuma tse?"},{"vNo":"9 ","txt":"Na afei Alma hyɛɛ ase dɛ ɔrekyerɛkyerɛ ndzɛmba yinom ase akyerɛ no dɛ: Wɔama dodowara kwan ma woehu Nyankopɔn n’esumasɛm; naaso wɔabra hɔn dzendzenndzen dɛ mma wɔnnda no edzi nnkyerɛ gyedɛ n’asɛm no mu kakra a ɔhwɛ hɔn setsie na mbɔdzembɔ a, ɔma ho kwan ma wɔdze ma adasamba."},{"vNo":"10 ","txt":"Na dɛm ntsi, nyia obepirim n’akoma no, ɔno so na onya asɛm no no mu kumaabi; na nyia ommpirim n’akoma no, ɔno so na wɔma no asɛm no no mu kɛsenara kesi dɛ wɔma no kwan ma ohu Nyankopɔn n’esumasɛm no nyinara."},{"vNo":"11 ","txt":"Na hɔn a wobepirim hɔn akoma no, hɔn na wɔbɛma hɔn asɛm no mu kumaabi kesi dɛ wonnkohu biribiara a ɔfa n’esumasɛm ho; na afei abɔnsam bɛfa hɔn ndɔmmum, na ɔnam ne pɛ do dze hɔn akɔ ɔsɛɛ mu. Afei iyi nye hɛl nkɔnsɔnkɔnsɔn no."},{"vNo":"12 ","txt":"Na Amulek akasa pefee wɔ dza ɔfa owu ho, nye dɛ wobenyan adasa efi asetsena a ɔnnkye bo yi mu dze hɔn aba bɛkyebo asetsena mu, na wɔdze hɔn ebegyina Nyankopɔn n’asɛndzipon enyim ma woeebu hɔn atsɛn dɛ mbrɛ hɛn ndwuma tse."},{"vNo":"13 ","txt":"Na sɛ hɛn akoma epirim a, nyew, sɛ yepirim hɛn akoma wɔ ne nsɛm ho ara ma wonnhu no wɔ hɛn mu a, nna hɛn gyinabew bɛyɛ hu, osiandɛ nna wobobu hɛn fɔ."},{"vNo":"14 ","txt":"Osiandɛ hɛn nsɛm bobu hɛn fɔ, nyew, hɛn ndwuma nyina bobu hɛn fɔ, wonnkohu dɛ nkekãa biara nnyi hɛnho; na hɛn adwendwen so bobu hɛn fɔ; na tsebew huhu a ɔtse dɛm yi mu no, yerunntum mma hɛn tsir do nnhwɛ hɛn Nyankopɔn; na nkyɛ yɛbɛpɛ dɛ yebotum ase abotan na mbepɔw dɛ wontutu mobɔhwehwe hɛn do mfa hɛn nsuma mfi Nyankopɔn enyim."},{"vNo":"15 ","txt":"Mbom ɔremmba no dɛm; na ɔsɛ dɛ yɛba na yebegyina n’enyim wɔ n’enyimnyam, nye no tum, nye n’ahoɔdzen nye tumdzi nye n’ahendzi mu, ama yɛdze aagye dase wɔ daapem enyito mu dɛ n’atsɛmbu yɛ nokwar; na dɛ odzi pɛrpɛr wɔ no ndwuma nyina mu, na dɛ ɔwɔ ehumbɔbɔr ma adasamba, na dɛ ɔwɔ tum nyina dɛ ɔdze gye ɔdasanyi biara a ɔgye ne dzin dzi na ɔsow nnuho eduaba no nkwa."},{"vNo":"16 ","txt":"Na afei hwɛ, mese hom dɛ nkyii na owu bɛba, owu a otsĩa ebien a ɔyɛ sunsum mu owu no; ɔno nye dɛ, dɛm mber no na obiara a owu honam mu owu wɔ no bɔn mu no bowu wɔ sunsum mu so; nyew, obowu ɔfa wɔ tsenenee ndzɛmba ho."},{"vNo":"17 ","txt":"Na dɛm aber yi mu hɔn ahohyehye bɛyɛ dɛ ogya baka nye brimstone a ne gyaframee fow kɔ sor afebɔɔ kesi afebɔɔ; na aber no na wɔdze nkɔnsɔnkɔnsɔn bɛkyekyer hɔn dze ama daapem ɔsɛɛ dɛ mbrɛ Satan no ndɔmmumfa tum tse, dza ɔnam ne pɛ do dze twe hɔn ma wɔbɛhyɛ n’ase."},{"vNo":"18 ","txt":"Na mese hom dɛ, ɔbɛyɛ dɛ mbrɛ ɔpon biara nnyi hɔ; osiandɛ, mbrɛ Nyankopɔn ne pɛrpɛrdzi tse no ntsi worunntum mmpon hɔn nkwa; na worunntum nnwu so, osiandɛ mprɔwee nnyi hɔ bio."},{"vNo":"19 ","txt":"Afei ɔbaa dɛ aber a Alma wiee dɛm nsɛm yi kã no, ahobow kɛse hyɛɛ ase kãa nkorɔfo no;"},{"vNo":"20 ","txt":"Mbom nna obi wɔ hɔ a wɔfrɛ no Antionah a ɔyɛ ɔhwɛdofopanyin wɔ hɔn mu, ɔno na ɔsoɛree na ɔsee no dɛ: Ebɛn asɛm na akã yi, dɛ nyimpa bɔsoɛr efi owu mu na n’asetsena a ɔnnkyebo yi asakyer abɛyɛ dza ɔkyebo na dɛ ɔkra no runnwu da?"},{"vNo":"21 ","txt":"Na kyerɛwsɛm no kyerɛ dɛn, dza ɔkã dɛ Nyankopɔn dze cherubfo nye nkrantsee a gya wɔ ano sisii Eden ture no boka afamu, amma hɛn awofo a wodzii kan no annhɛn mu ennkedzi nkwadua n’eduaba no na wɔanntsena ase afebɔɔ? Na iyi ma yehu dɛ kwan biara nnyi hɔ a wobotum edua do atsena ase afebɔɔ."},{"vNo":"22 ","txt":"Afei Alma see no dɛ: Iyi nye adze a nkyɛ merebɛkyerɛkyerɛ mu. Afei yehu dɛ Adam hwee ase osiandɛ odzii eduaba no a wɔabra no, dɛ mbrɛ Nyankopɔn n’asɛm no se; na iyi ma yehu dɛ n’asehwe no ntsi, adasamba nyina bɛyɛɛ nkorɔfo a wɔayew na wɔahwe ase."},{"vNo":"23 ","txt":"Na afei hwɛ, mese wo dɛ sɛ Adam nyaa kwan kedzii nkwadua n’eduaba no dɛm aber no mu a, nkyɛ owu ammba, na nkyɛ asɛm no yɛɛ kwa, ma Nyankopɔn bɛyɛɛ ɔtorfo, osiandɛ ɔkãa dɛ: Sɛ hom dzi a ampaara hom bowu."},{"vNo":"24 ","txt":"Na yehu dɛ owu baa adasamba do, nyew, owu no a Amulek kãa dɛ ɔyɛ honandua no wu no; naaso wɔama nyimpa mber a obotum dze enu noho; dɛm ntsi nkwaber yi abɛyɛ nsɔhwɛber; mber a yɛdze siesie hɛnho dze hyia Nyame kwan; mber a yɛdze siesie hɛnho dze ma tsebew a onnyi ewiei no a yɛakã ho asɛm no a ɔyɛ owusoɛr ekyir no."},{"vNo":"25 ","txt":"Afei, sɛ nnyɛ ɔpon ho nhyehyɛɛ no a wɔahyehyɛ ato hɔ fitsi ber a wɔtoow wiadze ne fapem no a, nkyɛ owusoɛr nnyi hɔ; na mbom wɔayɛ ɔpon ho nhyehyɛɛ ato hɔ, dza ɔbɛma owusoɛr a yɛakã ho asɛm no aba."},{"vNo":"26 ","txt":"Na afei hwɛ, sɛ hɛn awofo a wodzii kan no nyaa kwan kedzii nkwadua n’eduaba no bi a nkyɛ wobedzi awerɛhow afebɔɔ osiandɛ nkyɛ worinnya mber mmfa nnsiesie hɔnho; na nkyɛ iyi sɛɛ ɔpon ho nhyehyɛɛ no, ma Nyame n’asɛm no yɛɛ gyan, ma mfaso ammba ho."},{"vNo":"27 ","txt":"Mbom hwɛ, ɔnntse dɛm; na mbom ɔahyehyɛ ato hɔ dɛ otwar dɛ nyimpa wu; na owu ekyir no, ɔwɔ dɛ wɔba atsɛmbu ase, dɛm atsɛmbu no a yɛakã ho asɛm no, dza ɔyɛ ewiei no."},{"vNo":"28 ","txt":"Na Nyankopɔn hyehyɛɛ dɛm ndzɛmba yinom maa nyimpa wiei no, hwɛ, ohun dɛ oye dɛ nyimpa bohu ndzɛmba a wɔahyehyɛ ato hɔ ama hɔn;"},{"vNo":"29 ","txt":"Dɛm ntsi ɔsomaa abɔfo ma wɔnye hɔn bɔtwetwee nkɔmbɔ, ɔno maa nyimpa hun n’enyimnyam."},{"vNo":"30 ","txt":"Na wɔhyɛɛ ase fitsi dɛm aber no dɛ wɔrobɔ ne dzin; dɛm ntsi Nyankopɔn nye adasamba twetwee nkɔmbɔ, na ɔmaa wohun no ɔpon ho nhyehyɛɛ no a oesiesie fitsi wiadze ne fapem no; na ɔdaa iyi edzi kyerɛɛ hɔn dɛ mbrɛ hɔn gyedzi nye nnuho nye hɔn ndwuma pa tse."},{"vNo":"31 ","txt":"Dɛm ntsi, ɔmaa adasamba mbrasɛm, osiandɛ nna woedzi kan atõ mbrasɛm a odzi kan a ɔfa ndzɛmba a ɔwɔ honam afamu no, ma wɔabɛyɛ dɛ enyame, ma woehu papa na bɔn, na wɔdze hɔnho esi tsebew a ɔbɛma woedzi dwuma, anaadɛ, wɔdze hɔn egyina gyinabew a ɔbɛma wɔayɛ hɔn apɛdze nye dza ɔyɛ hɔn ahomka, dɛ wɔbɛyɛ bɔn anaa wɔbɛyɛ papa—"},{"vNo":"32 ","txt":"Dɛm ntsi Nyankopɔn maa hɔn mbrasɛm, ber a ɔmaa wohun ɔpon ho nhyehyɛɛ no, dɛ mma wɔnnyɛ bɔn, na asotwe a ɔda hɔ nye owu a otsĩa ebien, dza ɔyɛ daapem owu wɔ ndzɛmba a ɔfa tsenenee ho no; osiandɛ ɔfa dɛm adze yi ho dze, ɔpon ho nhyehyɛɛ no nnyi tum wɔ do, osiandɛ worunntum nnsɛɛ ndwuma a ɔyɛ pɛrpɛr no a ɔfa mbrɛ Nyankopɔn ne papayɛ kokroko tse no."},{"vNo":"33 ","txt":"Mbom Nyankopɔn frɛɛ nyimpa wɔ ne Ba ne dzin mu, (iyi nye ɔpon ho nhyehyɛɛ a ɔayɛ ato hɔ) dɛ: Sɛ hom nu homho, na hom emmpirim hom akoma a, mobohu hom mbɔbɔr wɔ me Ba a Mowoo no Kortoo no no mu;"},{"vNo":"34 ","txt":"Dɛm ntsi, obiara a onu noho, na ommpirim n’akoma no, wobotum enya ehumbɔbɔr efi me Ba a Mowoo no Kortoo no na wenya bɔnfakyɛ, na iyinom na wɔbɛhɛn m’ahomgye mu."},{"vNo":"35 ","txt":"Na obiara a obepirim n’akoma na ɔayɛ emumuyɛ no, hwɛ, mekã ntam wɔ m’ebufuhyew mu dɛ ɔrennhɛn m’ahomgye mu."},{"vNo":"36 ","txt":"Na afei, m’enuanom, hom nhwɛ, mese hom dɛ, sɛ hom pirim hom akoma a hom rennhɛn Ewuradze n’ahomgye mu; dɛm ntsi hom emumuyɛ hyɛ no ebufuw ma ɔma n’ebufuhyew ba hom do dɛ mbrɛ hom hyɛɛ no ebufuw odzi kan no, nyew, dɛ mbrɛ n’asɛm se ber a wɔhyɛɛ no ebufuw odzi ewiei no dɛmara na ɔtse ma odzi kan no so, dɛ hom akra bɛsɛɛ daapem; dɛm ntsi, dɛ mbrɛ n’asɛm tse wɔ owu a odzi ewiei ho no, dɛmara na ɔtse wɔ dza odzi kan no so ho."},{"vNo":"37 ","txt":"Na afei, m’enuanom, hom ehu dɛ yenyim dɛm ndzɛmba yinom, na ne nyina yɛ nokwar, ntsi hom mma yennu hɛnho, na mma yemmpirim hɛn akoma, amma yɛannhyɛ Ewuradze hɛn Nyankopɔn ebufuw mma ɔamma n’ebufuhyew ammba hɛn do wɔ ne mbrasɛm a otsĩa ebien a ɔdze ama hɛn yi ho, mbom hom mma yɛnhɛn Nyankopɔn n’ahomgye no a oesiesie ato hɔ no mu dɛ mbrɛ n’asɛm se."}]}