{"heading":"Wɔdze Alma na Amulek gu efiadze na wɔhwe hɔn—Wɔdze gya hyew agyedzifo no nye hɔn kyerɛwsɛm krɔnkrɔn no—Ewuradze gye dɛm nkorɔfo yi a wokunkum hɔn wɔ hɔn gyedzi ho no wɔ enyimnyam mu—Efiadze afasu no mu paa na odwuruw gu famu—Wɔgye Alma na Amulek na woku hɔn atseetseefo no. Bɛyɛ mfe 82–81 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alma 14","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ ber a ɔkasaa kyerɛɛ dɔm no wiei no, hɔn mu pii gyee ne nsɛm no dzii, na wɔhyɛɛ ase dɛ worunu hɔnho, na wɔreyɛ kyerɛwsɛm no no mu mpɛnsampɛnsamu."},{"vNo":"2 ","txt":"Na mbom hɔn mu dodowara na wɔpɛɛ dɛ wɔsɛɛ Alma nye Amulek; na hɔn bo fuuw Alma osian ne nsɛm a ɔkãa kyerɛɛ Zeezrom no ne pefeeyɛ ntsi, na wɔkãa so dɛ Amulek edzi ator, na ɔakã nsɛmbɔn etsia hɔn mbra nye hɔn mbranyimfo na atsɛmbuafo so."},{"vNo":"3 ","txt":"Na hɔn bo fuuw Alma nye Amulek; osiandɛ wɔagye dase pefee dze etsia hɔn emumuyɛdze, ntsi wɔpɛɛ dɛ wɔyew hɔn wɔ nsumaamu."},{"vNo":"4 ","txt":"Na mbom ɔbaa dɛ wɔannyɛ; mbom wɔfaa hɔn na wɔdze ntampehoma a ɔyɛ dzen kyekyeer hɔn, na wɔdze hɔn kɔr ɔtsɛmbuafo panyin a ɔwɔ asaase no do no enyim."},{"vNo":"5 ","txt":"Na dɔm no kɔree kedzii dase tsiaa hɔn—hɔn dasegye nye dɛ wɔakasa etsia mbra no, nye hɔn mbranyimfo nye hɔn atsɛmbuafo a wɔwɔ asaase no do no, nye dɔm nyina so a wɔwɔ asaase no do; na wɔgyee dase so dɛ Nyame kor pɛr na ɔwɔ hɔ, na dɛ ɔbɔsoma ne Ba ma ɔaba dɔm yi mu, na mbom ɔremmbɛgye hɔn nkwa; na nsɛm pii a ɔtsetse dɛm na dɔm no dze gyee dase tsiaa Alma nye Amulek. Afei dɛm adze yi na wɔyɛe wɔ ɔtsɛmbuafo panyin a ɔwɔ asaase no do no enyim."},{"vNo":"6 ","txt":"Na ɔbaa dɛ Zeezrom noho boow no wɔ nsɛm a wɔkãe no ho; na onyim so dɛ atorsɛm a ɔkãe no na oefura dɔm no hɔn adwen; ntsi n’afɔdzi ho adwendwen maa ne kra hyɛɛ ase hawee; nyew, hɛl amandzehu no hyɛɛ ase dɛ ɔrobɔ noho aprɔw."},{"vNo":"7 ","txt":"Na ɔbaa dɛ ɔhyɛɛ ase dɛ ɔretsẽatsẽa mu kã kyerɛ dɔm no dɛ: Hom nhwɛ, emi na midzi fɔ, na nkekãa biara nnyi mbarimba yinom ho wɔ Nyame enyim. Na ɔhyɛɛ ase dɛ ɔreserɛ ma hɔn fi dɛm aber no dze kɔ; na mbom wɔyaaw no see dɛ: Ana abɔnsam ne nsa akã wo so? Na wohimaa no ntafi, na woyii no edzi fii hɔn mu, na hɔn so a wɔgyee nsɛm a Alma na Amulek kãe no dzii no; woyii hɔn edzi na wɔsomaa mbarimba binom dɛ wondzi hɔn ekyir na wɔntow abo mbɔ hɔn."},{"vNo":"8 ","txt":"Na wɔdze hɔn yernom nye hɔn mba nyinara bɔɔ mu bae, nye obiara a ɔagye edzi anaadɛ obiara a wɔakyerɛkyerɛ no ma ɔagye Nyankopɔn n’asɛm no edzi no, wɔhyɛɛ dɛ wɔntow hɔn ngu gyamu, na wɔdze hɔn kyerɛwsɛm krɔnkrɔn no so bae na wɔtowee guu gya no so mu, ama gya no aahyew asɛɛ no."},{"vNo":"9 ","txt":"Na ɔbaa dɛ wɔkɛfaa Alma na Amulek, na wɔdze hɔn kɔr bea a worukum nkorɔfo wɔ hɔn gyedzi ntsi, ama wɔaahwɛ hɔn a gya rehyew hɔn no."},{"vNo":"10 ","txt":"Na aber a Amulek hun mbaa no nye mbofra no a wɔrehyew wɔ ogya no mu no hɔn yaw no, ɔno so n’ahom hyehyewee; na ɔsee Alma dɛ: Dɛn ntsi na yɛhwɛ dɛm enyinyandze yi? Ɔyɛ dɛn ntsi na yɛnntsen hɛn nsa, na yɛnkyerɛ Nyankopɔn no tum a ɔwɔ hɛn mu, na yɛnngye hɔn mmfi ogyaframee yi mu."},{"vNo":"11 ","txt":"Mbom Alma see no dɛ: Sunsum no pem me adze dɛ mma menntsen me nsa; na hwɛ Ewuradze regye hɔn ama noho, wɔ enyimnyam mu; na ɔnoara na ɔama kwan ma wɔayɛ dɛm adze yi, anaadɛ dɛm dɔm yi nyɛ hɔn dɛm adze yi, dɛ mbrɛ hɔn akomadzen tse no ama atsɛn a ɔdze bobu hɔn wɔ n’abufuhyew mu no aafata; na hɔn a wonnyim hwee no hɔn bɔgyaa bɔsoɛr agye dase etsia hɔn, nyew, na ɔbɛtsẽa mu dzendzenndzen etsia hɔn wɔ da a odzi ewiei no mu."},{"vNo":"12 ","txt":"Afei Amulek see Alma dɛ: Hwɛ, annhwɛ a wɔbɛhyew hɛn so."},{"vNo":"13 ","txt":"Na Alma see dɛ: Ɔnyɛ hɔ dɛ mbrɛ Ewuradze ne pɛ tse. Na mbom, hwɛ yennwiee hɛn edwuma yɛ; dɛm ntsi wɔrennhyew hɛn."},{"vNo":"14 ","txt":"Afei ɔbaa dɛ ber a hɔn a wɔdze hɔn guu gyamu no hɔn nyimpadua nye kyerɛwsɛm no so a wɔdze guu gyamu kãa hɔnho no hyewee no, ɔtsɛmbuafo panyin a ɔwɔ asaase no do no begyinaa Alma na Amulek hɔn enyim, nna wɔakyekyer hɔn; na ɔdze ne nsa bɔɔ hɔn aso mu, na ɔsee hɔn dɛ: Dza hom ehu yi, ana n’ekyir yi hom bɛkã akyerɛ dɔm yi bio dɛ wɔbɔtow hɔn egu ogya baka nye brimstone mu?"},{"vNo":"15 ","txt":"Hwɛ, hom ehu dɛ hom enntum anngye hɔn a wɔtoow hɔn guu ogyamu no; dɛmara so na Nyankopɔn anngye hɔn osiandɛ hom gyedzi yi ara na wɔwɔ mu. Na ɔtsɛmbuafo no bɔɔ hɔn asotɔr bio, na obisaa dɛ: Hom kã dɛn ma homho?"},{"vNo":"16 ","txt":"Afei dɛm ɔtsɛmbuafo yi kã Nehor no a okum Gideon no no fɛkuwfo no ho."},{"vNo":"17 ","txt":"Na ɔbaa dɛ Alma na Amulek ennyi no ano; na ɔbɔɔ hɔn bio, na ɔdze hɔn maa ahwɛdofo no dɛ wɔmfa hɔn ngu efiadze."},{"vNo":"18 ","txt":"Na ber a wɔdze hɔn guu efiadze nda ebiasa no, mbranyimfo, nye atsɛmbuafo, nye asɔfo, nye akyerɛkyerɛfo pii a wɔyɛ Nehor akadofo no baa hɔ, na wɔkɔr efiadze hɔ dɛ wɔrokɔhwɛ hɔn, na wobisabisaa hɔn nsɛm pii; na mbom woennyi hɔn ano."},{"vNo":"19 ","txt":"Na ɔbaa dɛ ɔtsɛmbuafo no kegyinaa hɔn enyim, na ɔsee dɛ: Ebɛnadze ntsi na hom mmbua nkorɔfo yi? Ana hom nnyim dɛ mowɔ tum dɛ medze hom gu ogyaframee mu? Na ɔhyɛɛ hɔn dɛ wɔnkasa; na mbom wɔannkasa."},{"vNo":"20 ","txt":"Na ɔbaa dɛ wofii hɔ kɔr hɔn kwan, na mbom adze kyee no wɔbaa hɔ bio; na ɔtsɛmbuafo no bɔɔ hɔn asotɔr bio. Na dodowara so bɔbobɔɔ hɔn asotɔr na wɔsee hɔn dɛ: Ana hom bɔsoɛr egyina bio ebu dɔm yi atsɛn na hom ebu hɛn mbra enyimtsia? Sɛ hom wɔ tum kɛse bi a nkyɛ ebɛnadze ntsi na hom nngye homho?"},{"vNo":"21 ","txt":"Na nsɛm pii a ɔtsetse dɛm na wɔkãa kyerɛɛ hɔn, na wɔtwɛɛr hɔn sẽ guu hɔn do, na wohimaa hɔn ntafi na wɔsee dɛ: Sɛ wobu hɛn fɔ a hɛn hwɛbew bɛyɛ dɛn?"},{"vNo":"22 ","txt":"Na nsɛm pii a ɔtsetse dɛm, nyew, nsɛm ahorow pii a ɔtsetse dɛm na wɔkãa kyerɛɛ hɔn; na wodzii hɔnho fɛw nda pii. Na wɔamma hɔn edziban nye nsu ama kɔm na nsukɔm aadze hɔn; na woyii hɔn ntar fii hɔnho ma wɔdaa adagyaw; na wɔdze ntampee kyekyeer hɔn na wɔdze hɔn guu efiadze."},{"vNo":"23 ","txt":"Na ɔbaa dɛ wohun amandze a ɔtse dɛm nda pii n’ekyir no, (nna ɔyɛ da a otsĩa duebien, wɔ bosoom a otsĩa du no mu, wɔ atsɛmbuafo no hɔn afe a otsĩa du wɔ ber a wodzi adze wɔ Nephi no nkorɔfo do) ɔtsɛmbuafo panyin no a ɔhwɛ Ammonihah asaase no do no nye hɔn akyerɛkyerɛfo no pii nye hɔn asɛndzifo no kɔr efiadze beebi a wɔdze ntampehoma akyekyer Alma na Amulek dze hɔn egu no."},{"vNo":"24 ","txt":"Na ɔtsɛmbuafo panyin no kegyinaa hɔn enyim, na ɔbɔɔ hɔn bio, na ɔsee hɔn dɛ: sɛ hom wɔ Nyame no tum a hom ngye homho mfi nkyehoma yi mu, ma yɛngye ndzi dɛ Ewuradze bɛsɛɛ dɔm yi dɛ mbrɛ hom nsɛm se."},{"vNo":"25 ","txt":"Na ɔbaa dɛ hɔn nyina kɔree kɔbobɔɔ hɔn, na wɔkãa dɛm nsɛm no ara so kyerɛɛ hɔn, hɔn nyinara kɔree dze kesii nyia odzi ewiei no mpo do; na ber a nyia odzi ewiei no kasaa kyerɛɛ hɔn wiei no, Nyankopɔn no tum baa Alma na Amulek do, ma wɔsoɛree gyinaa hɔn anan do."},{"vNo":"26 ","txt":"Na Alma tsẽaa mu, see dɛ: Yenhu amandze kɛse a ɔtse dɛm nkodu aber bɛn, O Ewuradze? O Ewuradze, ma hɛn ahoɔdzen tse dɛ ma hɛn gyedzi a ɔwɔ Christ mu no tse, ma yɛngye hɛnho. Na wɔtsetseew ntampehoma a wɔdze akyekyer hɔn no mu; na ber a nkorɔfo no hun dɛm no, wɔhyɛɛ ase dɛ woruguan, osiandɛ nna ɔsɛɛ ho suro aba hɔn do."},{"vNo":"27 ","txt":"Na ɔbaa dɛ hɔn suro no yɛɛ kɛse araa ma wɔhwehwee famu, ntsi woenndu efiadze n’abowano kwan no; na asaase wosoow kɛsenara, na efiadze afasu no mu paa ebien ma odwuruwii guu famu; na ɔtsɛmbuafo panyin no nye asɛndzifo, nye asɔfo nye akyerɛkyerɛfo no a wɔbɔbɔɔ Alma na Amulek no, totɔree wɔ no mbui no ase."},{"vNo":"28 ","txt":"Na Alma na Amulek fii efiadze no mu puei na woemmpira; osiandɛ Ewuradze maa hɔn tum dɛ mbrɛ hɔn gyedzi a ɔwɔ Christ mu no tse. Na wofii efiadze hɔ puee ntsɛmara; na hɔn nkyehoma no sensanee fii hɔnho; na efiadze no dwuruwii guu famu, na ɔkra biara ɔwɔ afasu no mu no kã Alma na Amulek nko, wui; na wofii hɔ ntsɛmara puei na wɔkɔr kuropɔn no mu."},{"vNo":"29 ","txt":"Afei ber a dɔm no tsee dede kɛse no, dɔmtutuw tuu mbirika baa dɛ wɔrobɔhwɛ dza esi; na aber a wohun dɛ Alma na Amulek fi efiadze hɔ rupue na afasu no nyina edwuruw egu famu no, suro kɛse kãa hɔn, ma woguanee fii Alma na Amulek enyim, tse dɛ mbrɛ apɔnkye nye ne mba guan fi nwendadze ebien enyim no; na dɛm na woguanee fii Alma na Amulek enyim."}]}