{"heading":"Alma na Amulek kɔ Sidom na wɔkyekyer asɔr—Alma sa Zeezrom yarba na ɔbɛkã Asɔr no ho—Wonuma dodowara na Asɔr no yɛ prɔmprɔm—Alma na Amulek kɔ Zarahemla. Bɛyɛ mfe 81 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ wɔhyɛɛ Alma na Amulek dɛ womfi kurow no mu nkɔ; ntsi wofii hɔ, na wɔbaa Sidom asaase do; na hwɛ, hɔ na wohun dɔm nyinara no a wofii Ammonihah asaase do no, hɔn a woyii hɔn edzi na wosiiw hɔn abo no, osiandɛ wɔgyee Alma ne nsɛm dzii no ntsi."},{"vNo":"2 ","txt":"Na wɔkãa adze nyinara a esi hɔn yernom nye hɔn mba do, nye dza ɔfa hɔn so hɔnho, nye tum a wonyaa dze gyee hɔnho nyina kyerɛɛ hɔn."},{"vNo":"3 ","txt":"Na papu akã Zeezrom so ma ɔyar da Sidom, na adze a ɔdze yarba no bae nye abɛbrɛsɛ kɛse akã n’adwen wɔ n’emumuyɛdze ho no, osiandɛ ɔdween dɛ Alma na Amulek nnyi hɔ bio; na ɔdween dɛ woeku hɔn osian n’emumuyɛ ntsi. Na dɛm bɔn kɛse yi nye pii a ɔkekã ho no haaw n’adwen araa kesii dɛ no mu yɛɛ dzen kɛse, ma nna onnyi ɔgyefo biara; dɛm ntsi no ho dɔɔ hyehyeehyew."},{"vNo":"4 ","txt":"Afei, ber a ɔtsee dɛ Alma na Amulek wɔ Sidom asaase do no, n’akoma hyɛɛ ase orinya akokodur; na ɔsomaa ntsɛmara ma wɔdze nkra kɛmaa hɔn dɛ ɔpɛ dɛ wɔba ne nkyɛn."},{"vNo":"5 ","txt":"Na ɔbaa dɛ ber a hɔn nsa kãa nkra no, wɔkɔr Zeezrom ne fie; na wohun dɛ ɔyar da ne mpa do, na papu akã no ma ɔayɛ bɛtɛɛ; na n’adwen so rofona no osian n’emumuyɛ ntsi; na ber a ohun hɔn no ɔtseen ne nsa na ɔserɛɛ hɔn dɛ wɔnsa no yarba."},{"vNo":"6 ","txt":"Na ɔbaa dɛ Alma suoo ne nsamu na ɔsee no dɛ: Ana egye dzi dɛ tum wɔ Christ dze kɔ nkwagye mu?"},{"vNo":"7 ","txt":"Na obuae see dɛ: Nyew, megye wo nsɛm a ekãa nyina dzi."},{"vNo":"8 ","txt":"Na Alma see dɛ: Sɛ egye Christ no ɔpon no dzi a ibenya ayarsa."},{"vNo":"9 ","txt":"Na ɔsee dɛ: Nyew, megye dzi dɛ mbrɛ wo nsɛm no se."},{"vNo":"10 ","txt":"Na afei Alma tseaa mu frɛɛ Ewuradze, dɛ: O Ewuradze hɛn Nyankopɔn, hu ɔbarimba yi mbɔbɔr, na sa no yarba dɛ mbrɛ ne gyedzi a ɔwɔ Christ mu no tse."},{"vNo":"11 ","txt":"Na ber a Alma kãa dɛm nsɛm yi no, Zeezrom huruwii gyinaa n’anan do, na ɔhyɛɛ ase dɛ ɔrenantsew; na dɛm adze a osii yi maa ahobow kɛse kãa dɔm no nyinara; na asɛm no petsee Sidom asaase nyina do."},{"vNo":"12 ","txt":"Na Alma numaa Zeezrom maa Ewuradze; na ɔhyɛɛ ase dɛm aber no dɛ ɔrekã nsɛmpa no kyerɛ dɔm no."},{"vNo":"13 ","txt":"Na Alma kyekyeer asɔr wɔ Sidom asaase do, na ɔhyɛɛ asɔfo na oyii akyerɛkyerɛfo na ohyiraa hɔn wɔ asaase no do, dɛ wonuma mma Ewuradze obiara a ɔpɛ dɛ wonuma no."},{"vNo":"14 ","txt":"Na ɔbaa dɛ nna wɔdɔɔ sõ ara yie, osiandɛ wɔpemee fi mbea a ɔabɔ Sidom ho aprɔw nyina baa ma wonumaa hɔn."},{"vNo":"15 ","txt":"Mbom ɔfa no dɔm a wɔwɔ Ammonihah asaase do no dze, wɔdaa ho piriim hɔn akoma na wɔyɛɛ akɔnkyefo; na woennu hɔnho wɔ hɔn bɔn ho, na wɔsee dɛ Alma na Amulek hɔn tum nyinara fi abɔnsam; osiandɛ wɔyɛ Nehor akãdofo, na wɔanngye enndzi dɛ ɔwɔ dɛ wonu hɔnho wɔ hɔn bɔn ho."},{"vNo":"16 ","txt":"Na ɔbaa dɛ Alma na Amulek, na Amulek apow ne sika nyina, nye dwetɛ, nye ne ndzɛmba a ɔsom bo a ɔwɔ Ammonihah asaase do osian Nyame n’asɛm ntsi, na hɔn a nkyɛ wɔyɛ n’anyɛnkofo no, na n’egya nye n’ebusuafo so apow no;"},{"vNo":"17 ","txt":"Dɛm ntsi, ber a Alma kyekyeer asɔr wɔ Sidom no, ɔhwɛɛ siesiee na ɔtotoo biribiara yie, nyew, ɔhwɛɛ ma wɔkasaa ara yie kyerɛɛ dɔm no wɔ dza ɔfa hɔn akoma n’ahantanyɛ ho, ma ɔmaa wɔhyɛɛ ase brɛɛ hɔnho adze wɔ Nyankopɔn enyim, na wɔhyɛɛ ase dɛ wɔroboa hɔn ano wɔ hɔn krɔnkrɔnbea mu dɛ wɔrosom Nyame wɔ afɔrmbukyia enyim, wɔroweɔn na wɔrobɔ mpaa daadaa, ama ɔaagye hɔn efi abɔnsam nye owu, nye ɔsɛɛ nsa—"},{"vNo":"18 ","txt":"Afei dɛ mbrɛ mekãa no, Alma hun dɛm ndzɛmba yi nyinara, dɛm ntsi ɔfaa Amulek na ɔnye no baa Zarahemla asaase do, na ɔnye no kɔr nankasa ne fie na ɔkyekyee no werɛ wɔ n’abɛbrɛsɛ mu, na ɔhyɛɛ no dzen wɔ Ewuradze mu."},{"vNo":"19 ","txt":"Na dɛm na afe a otsĩa du wɔ atsɛmbuafo no wɔ ber a wodzi adze wɔ Nephi no nkorɔfo do no dze baa ewiei."}]}