{"heading":"Lamanfo sɛɛ Ammonihah no nkorɔfo no—Zoram dzi Nephifo enyim ma wokedzi Lamanfo do konyim—Alma nye Amulek nye binom so kã asɛmpa no—Wɔkyerɛkyerɛ dɛ Christ no wusoɛr ekyir no, obeyi noho akyerɛ Nephifo no. Bɛyɛ mfe 81–77 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ atsɛmbuafo no dzii adze wɔ Nephi no nkorɔfo do no hɔn afe a otsĩa dubiako wɔ bosoom ebien ne da a otsĩa enum no, akõkoekõ anaa wentwiwentwi biara ennsi, na asomdwee ara yie baa Zarahemla asaase do no, araa ma mfe kakra mpo twaa mu dze kesii bosoom ebien ne da a otsĩa enum wɔ afe a otsĩa dubiako no mu, nna wɔtsee ɔkõ nka wɔ asaase no do."},{"vNo":"2 ","txt":"Na hwɛ, Laman nsordaafo fi sar n’afamu hɔ baa asaase n’ahe do, na wɔbaa Ammonihah kurow no mu hɔ mpo, na wɔhyɛɛ ase dɛ worukuku dɔm no na wɔresɛɛ kurow no."},{"vNo":"3 ","txt":"Na afei ɔbaa dɛ aber a Nephifo no enyi baa hɔnho do dɛ wɔroboaboa hɔn nsordaafo ano dze apam hɔn efi asaase no do no, nna wɔasɛɛ dɔm a wɔwɔ Ammonihah, nye hɔn so a wɔwɔ nkurow a etwa Noah ho ehyia no, na wɔafa binom so ndɔmmum dze hɔn kɔ sar no do."},{"vNo":"4 ","txt":"Afei ɔbaa dɛ nna Nephifo no pɛ dɛ wɔkɛgye hɔn a wɔafa hɔn ndɔmmum dze hɔn kɔ sar no do no."},{"vNo":"5 ","txt":"Dɛm ntsi, nyia wɔdze no edzi ɔsahen panyin wɔ Nephi nsordaafo do no, (ne dzin dze Zoram, na ɔwɔ mbabanyin beenu, Lehi nye Aha)—afei Zoram nye ne mbabanyin beenu no nyim dɛ Alma nye sɔfopanyin a ɔhwɛ asɔr no do, na ɔatse so dɛ ɔwɔ nkɔnhyɛ sunsum, dɛm ntsi wɔkɔr no hɔ kɛsee no dɛ wɔpɛ dɛ wohu dɛ sɛ Ewuradze bɛpɛ dɛ wɔkɔ sar no do kɔhwehwɛ hɔn enuanom no a Lamanfo no afa hɔn ndɔmmum kɔ sar no do no."},{"vNo":"6 ","txt":"Na ɔbaa dɛ Alma kɔree kebisaa Ewuradze wɔ dɛm asɛm no ho. Na Alma sanee bae bɛsee hɔn dɛ: Hwɛ, Lamanfo no rubotwa esutsen Sidon wɔ sar no n’anaafo afamu, dze kɔ Manti asaase ne he do. Na hwɛ, hɔ na hom nhyia hɔn, wɔ esutsen Sidon no boka afamu, na hɔ na Ewuradze beyi hom enuanom no a Lamanfo afa hɔn ndɔmmum no ama hom."},{"vNo":"7 ","txt":"Na ɔbaa dɛ Zoram na ne mbabanyin nye hɔn nsordaafo no twaa esutsen Sidon no, na wosii mu dze faa Manti ne he do dze kɔr sar a ɔda anaafo no do wɔ esutsen Sidon ne boka afamu."},{"vNo":"8 ","txt":"Na wobopuee Laman nsordaafo no do, na wɔbɔɔ Lamanfo no petsee na wɔpaam hɔn kɔr sar no do; na wɔfaa hɔn enuanom no a Lamanfo faa hɔn ndɔmmum no, na akra a wɔfaa hɔn ndɔmmum no mu ɔkra kor mpo annyew. Na hɔn enuanom no dze hɔn bae ma wɔbɛtsenaa hɔnankasa hɔn nsaase do."},{"vNo":"9 ","txt":"Na dɛm na atsɛmbuafo hɔn afe a otsĩa dubiako no dze baa ewiei, na wɔpaam Lamanfo no fii asaase no do, na wɔsɛɛ dɔm a wɔwɔ Ammonihah no; nyew, wɔsɛɛ Ammonihah ɔkra a ɔtse ase biara, nye hɔn kuropɔn kɛse no so a wɔkãa dɛ Nyankopɔn nnkotum asɛɛ no osiandɛ ɔsõ no ntsi."},{"vNo":"10 ","txt":"Mbom hwɛ, da kor pɛr mu na ɔbɛyɛɛ amamfõ; na mbɔdɔm nye mbowa abɔyafo tsetseew efun no mu."},{"vNo":"11 ","txt":"Naaso nda pii ekyir no, wɔboaboaa efun no ano wɔ asaase no enyi do, na wɔdze dɛtse kakraabi kataa do. Na afei hɔ bɔnee araa ma dɔm no annkɔ annkɛtsena Ammonihah asaase no do hɔ ma mfe pii bɛsenee. Na wɔfrɛɛ hɔ Nehorfo hɔn Amamfõ; osiandɛ hɔn a wokum hɔn no yɛ Nehor akãdofo, na hɔn nsaase bɛyɛɛ amamfõ."},{"vNo":"12 ","txt":"Na Lamanfo no ammba bio nye Nephifo no ammbɔkõ araa kesii afe a otsĩa duanan no mu wɔ ber a atsɛmbuafo no dzi adze wɔ Nephi no nkorɔfo do no. Na dɛm maa Nephi no nkorɔfo no nyaa asomdwee ntoado mfe ebiasa wɔ asaase nyina do."},{"vNo":"13 ","txt":"Na Alma na Amulek kyinii kãa nnuho ho nsɛm kyerɛɛ dɔm no wɔ hɔn temple mu, nye hɔn krɔnkrɔnbea na hɔn nhyiamudan a wosisii dɛ Jewfo hɔn dze ne saso no mu."},{"vNo":"14 ","txt":"Na dodowara a wotsiee hɔn nsɛm no, hɔn na wɔdze Nyame n’asɛm no maa hɔn daadaa, a wɔannyɛ enyimhwɛ biara."},{"vNo":"15 ","txt":"Na dɛm na Alma na Amulek nye dodowara so a wosan mu yii hɔn dɛ wɔmbɛyɛ edwuma no bi no kyinkyinii kãa nsɛmpa no wɔ asaase nyina do. Na wɔkyekyeer asɔr no pii wɔ asaase nyina do, nye mbeambea a etwa hɔn ho ehyia nyina do, wɔ Nephi no nkorɔfo nyina hɔn mu."},{"vNo":"16 ","txt":"Na nsonsonee biara ammbɛda hɔn ntamu; na Ewuradze huee no Sunsum guu asaase no nyina enyi do dze siesiee adasamba hɔn adwen, anaadɛ ɔdze siesiee hɔn akoma ama sɛ ɔba a wɔaagye asɛm no a ɔbɛkã akyerɛ hɔn no—"},{"vNo":"17 ","txt":"Amma hɔn akoma annyɛ dzen ma woenntsia asɛm no, amma wɔannyɛ ekyingyefo, na wɔannkɔ ɔsɛɛ mu, na mbom wɔdze enyigye agye asɛm no, na wɔayɛ dɛ abaw a wɔdze abata nokwar wenyin dua no mu ama woeetum ahɛn Ewuradze hɔn Nyankopɔn n’ahomgye no mu"},{"vNo":"18 ","txt":"Afei dɛm asɔfo no a wokyinkyiin dɔm no mu no kãa asɛmpa no tsĩaa atorsɛm ne kã, na ndaadaa, nye ɔtan, nye wentwiwentwi ne yɛ, na basabasayɛ nye kasafĩ, na adzewia, nye edwotwa na epoobɔ, nye ewudzi, na awartõ, nye ntantan bra ahorow pii nyina, na wɔmaa wɔtsee ase dɛ dɛm ndzɛmba yinom nyina nnyi dɛ osi—"},{"vNo":"19 ","txt":"Na wɔdaa ndzɛmba a ɔrennkyɛr na ɔaba no edzi, nyew, wɔdaa Nyankopɔn ne Ba ne mbae no, n’amandzehu nye no wu no, nye no wusoɛr no so edzi kyerɛɛ hɔn."},{"vNo":"20 ","txt":"Na dɔm no hɔn mu pii bisaa bea a Nyankopɔn ne Ba no bɛba na wɔkyerɛkyerɛɛ hɔn dɛ no wusoɛr ekyir no obeyi noho akyerɛ hɔn; na dɔm no tsee dɛm no, wonyaa enyigye na dɛw kɛsenara."},{"vNo":"21 ","txt":"Na afei wɔkyekyeer asɔr no wɔ asaase no nyinara do wiei na wodzii abɔnsam do konyim, na wɔkãa Nyame n’asɛm no wɔ no nokwar kwan do wɔ asaase no nyinara do na Ewuradze huee ne nhyira guu dɔm no do—dɛm na atsɛmbuafo no hɔn afe a otsĩa duanan wɔ Nephi no nkorɔfo do no dze baa ewiei."}]}