{"heading":"Mosiah ne mbabanyin nya nkɔnhyɛ nye nyikyerɛ sunsum—Wɔpaapaa hɔn mu na obiara fa no kwan dɛ ɔrokɔbɔ asɛm no dawur akyerɛ Lamanfo no—Ammon kɔ Ishmael asaase do na ɔbɛyɛ ɔhen Lamoni n’akowaa—Ammon gye ɔhen no nguankuw na oku n’atamfo wɔ Sebus esu ho. Nkyekyɛmu 1–3, bɛyɛ mfe 77 Ansaana wɔbɔwo Christ; nkyekyɛmu 4, bɛyɛ mfe 91–77 Ansaana wɔbɔwo Christ; nye nkyekyɛmu 5–39, bɛyɛ mfe 91 Ansaana wɔbɔwo Christ.","sectionHeading":"Dza ɔfa Mosiah ne mbabanyin a wɔpoow dɛ wobenya kyɛfa wɔ ahenman no mu na wɔfa Nyankopɔn n’asɛm, na wɔkɔr Nephi asaase do dɛ wɔrekɛkã asɛmpa no akyerɛ Lamanfo; hɔn amandzehu nye ɔgye—de mbrɛ Alma ne kyerɛwsɛm tse.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ ber a Alma fi Gideon asaase do rokɔ Manti asaase do no, hwɛ, ahobowsɛm, ohyiaa Mosiah ne mbabanyin no dɛ wɔrokɔ Zarahemla asaase do."},{"vNo":"2 ","txt":"Afei dɛm Mosiah ne mbabanyin yi na wɔkã Alma ho wɔ ber a ɔbɔfo yii noho kyerɛɛ hɔn ahyɛse no; dɛm ntsi Alma n’enyi gyee mbordo dɛ oehu n’enuanom; na dza ɔmaa n’enyi gyee mbordo no nye dɛ wɔda ho yɛ n’enuanom wɔ Ewuradze mu; nyew, na woenya nokwar no ho nyimdzee kɛsenara; osiandɛ wɔyɛ nkorɔfo a wɔwɔ ntsease na wɔapɛnsapɛnsa kyerɛwsɛm no mu ara yie, ama woeehu Nyame n’asɛm no."},{"vNo":"3 ","txt":"Mbom nnyɛ ne nyinara nye yi; wɔdze hɔnho ama mpaabɔ, na akɔnkye; dɛm ntsi wɔwɔ nkɔnhyɛ sunsum, nye nyikyerɛ sunsum, na wɔkyerɛkyerɛ a, wɔkyerɛkyerɛ wɔ Nyankopɔn no tum na tumdzi mu."},{"vNo":"4 ","txt":"Na wɔakã Nyankopɔn n’asɛm no wɔ Lamanfo mu mfe duanan ntamu, na wotumii dze nkorɔfo dodowara baa nokwar nyimdzee no ho; nyew, ɔnam hɔn nsɛm no tum do twee dodowara baa Nyankopɔn n’afɔrmbukyia enyim, ma wɔbɔɔ ne dzin na wɔkãa hɔn bɔn wɔ n’enyim."},{"vNo":"5 ","txt":"Afei dɛm ndzɛmba yinom na osisii hɔn akwan mu wɔ hɔn akwantu mu, na ɔhaw pii baa hɔn do; na wohun amandze pii; wɔhaaw pii, wɔ honam nye adwen mu tse dɛ ɔkɔm, nsukɔm nye ɔfona, na sunsum mu nkodzen so."},{"vNo":"6 ","txt":"Afei hɔn akwantu mu nsɛm nye iyinom: Na wogyaa hɔn egya Mosiah hɔ wɔ atsɛmbuafo no hɔn afe a odzi kan no mu, na wɔpoow ahendzi a hɔn egya pɛɛ dɛ ɔdze ma hɔn no, na ɔwɔ dɔm no so hɔn adwen mu dɛmara;"},{"vNo":"7 ","txt":"Naaso wofii Zarahemla asaase do, na wɔfaa hɔn nkrantsee nye hɔn pea, nye hɔn egyen na hɔn egyen-menaba, nye hɔn totowabo; na wɔyɛɛ dɛm ama ber a wɔwɔ sar no do no woeetum enya hɔn edziban."},{"vNo":"8 ","txt":"Na dɛm na wɔdze fii Zarahemla asaase do kɔr sar no do, na woyii binom so kãa hɔnho dɛ wɔrokɔ Nephi asaase do akɛkã Nyame n’asɛm akyerɛ Lamanfo no."},{"vNo":"9 ","txt":"Na ɔbaa dɛ wɔnantseew nda pii wɔ sar no do, na wɔkyee kɔm ara yie na wɔbɔɔ mpaa so pii ama Ewuradze aadom hɔn no Sunsum ma ɔnye hɔn aakɔ na wɔakã hɔnho, ama wɔayɛ edwindadze wɔ Nyankopɔn ne nsamu ma, sɛ ɔyɛ na ɔbɛyɛ a, nkyɛ wɔama hɔn enuanom Lamanfo no eehu nokwar no, na woehu hɔn egyanom no hɔn amambra hun no a nokwar nnyi mu no so."},{"vNo":"10 ","txt":"Na ɔbaa dɛ Ewuradze dze no Sunsum bɛseraa hɔn, na ɔsee hɔn dɛ: Hom nya awerɛkyekyer. Na wonyaa awerɛkyekyer."},{"vNo":"11 ","txt":"Na Ewuradze see hɔn bio dɛ: Hom nkɔ hom enuanom, Lamanfo no mu, na hom mfa m’asɛm nkɔbɔ adze; na hom nya abotar wɔ penkyɛr mu na wɔ hɔn amandzehu mu ama hom aakyerɛ su pa a ɔwɔ mo mu akyerɛ hɔn, na mebɛyɛ hom edwindadze wɔ me nsamu dze ama akra pii enya nkwagye."},{"vNo":"12 ","txt":"Na ɔbaa dɛ Mosiah ne mbabanyin no nye hɔn a wɔkã hɔnho no so nyaa akokodur dɛ wɔbɔkɔ Lamanfo no mu akɔbɔ Nyame n’asɛm no dawur akyerɛ hɔn."},{"vNo":"13 ","txt":"Na ɔbaa dɛ ber a wodur Lamanfo asaase no ne he do no, wɔpaapaa hɔn mu na obiara faa no kwan, na wonyaa gyedzi wɔ Ewuradze mu dɛ ɔbɛma woehyia mu bio ber a hɔn twaber no reba ewiei no; na wonyim dɛ dwumadzi a wɔafa ato hɔn do no sõ."},{"vNo":"14 ","txt":"Na nokwar ɔsõ ampa, osiandɛ wɔafa ato hɔn do dɛ wɔbɛkã Nyame n’asɛm no akyerɛ nkorɔfo a wɔyɛ yerɛyerɛw na woepirim hɔn akoma na hɔn tsir mu yɛ dzen; nkorɔfo a hɔn enyi gye dɛ wobokuku Nephifo, woetwa hɔn edwoo na wɔabɔ hɔn epoo; na hɔn akoma taa sika do, anaadɛ sika na dwetɛ, nye abo pa a ɔsom bo mapa na wɔper hwehwɛ; na wɔnam ewudzi nye epoobɔ do per hwehwɛ dɛm ndzɛmba yinom, amma wɔammfa hɔnankasa hɔn nsa ammbrɛ annyɛ edwuma ammfa ennya."},{"vNo":"15 ","txt":"Dɛm ntsi wɔyɛ enyihafo, hɔn mu dodowara som abosom, na Nyame ne ndom aba hɔn do osian hɔn egyanom amambra ntsi; iyi nyinara ekyir no Ewuradze n’anohoba no tserɛɛw duu hɔn do wɔ nnuhu ne ngyinado do."},{"vNo":"16 ","txt":"Iyi ho ntsi na ɔmaa Mosiah ne mbabanyin no faa dɛm dwumadzi yi too hɔn do, dɛ gyangyanbiara wobotum ama woeenya nnuho a; dɛ gyangyanbiara wobotum wɔama wɔagye ɔpon ho nhyehyɛɛ no."},{"vNo":"17 ","txt":"Dɛm ntsi wɔpaapaa hɔn mu na wɔkɛforaforaa hɔn mu, na wɔkɔr no nkorkor dɛ mbrɛ Nyame n’asɛm nye no tum no a wɔdze ama hɔn no tse."},{"vNo":"18 ","txt":"Afei, Ammon nye panyin wɔ hɔn mu, anaadɛ ɔno na ɔhwɛ hɔn do, na ohyiraa hɔn wiei no, dɛ mbrɛ obiara ne gyinabew tse no ɔdze Nyame n’asɛm no maa hɔn, anaa ɔsoom hɔn ansaana ɔredan hɔn egya akɔ; dɛm na wotuu hɔn akwan horow no na wɔpetsee asaase no nyina do."},{"vNo":"19 ","txt":"Na Ammon kɔr Ishmael asaase do, na wɔdze hɔ too Ishmael ne mbabanyin a hɔn so wɔbɛyɛɛ Lamanfo no."},{"vNo":"20 ","txt":"Na aber a Ammon hɛn Ishmael asaase do no, Lamanfo no kyeer no na wɔkyekyeer no, dɛ mbrɛ hɔn mbra no tse dɛ wɔnkyekyer Nephifo a hɔn nsa bɛkã hɔn no, na wɔdze hɔn kɔr ɔhen no enyim; na wogyaa hɔn maa ɔhen no dɛ sɛ ɔbɛpɛ dɛ oku hɔn anaadɛ ɔbɛfa hɔn ndɔmmum, anaadɛ ɔdze hɔn bɔto efiadze, anaadɛ ɔbɛpam hɔn efi n’asaase no do, dɛ mbrɛ ɔnoara ne pɛ tse."},{"vNo":"21 ","txt":"Na dɛm ntsi wɔsoaa Ammon kɔr ɔhen a ɔhwɛ Ishmael asaase no do no enyim; na ne dzin dze Lamoni; na ɔyɛ Ishmael n’asenyi."},{"vNo":"22 ","txt":"Na ɔhen no pɛɛ dɛ ohu dɛ Ammon bɛpɛ dɛ ɔbɛtsena Lamanfo no mu wɔ asaase no do anaa ɔbɛpɛ dɛ ɔkɛtsena no nkorɔfo no mu."},{"vNo":"23 ","txt":"Na Ammon see no dɛ: Nyew, mepɛ dɛ metsena nkorɔfo yi mu mber kakra; nyew, na annhwɛ a mebɛtsena dze ekodu mo wu da."},{"vNo":"24 ","txt":"Na ɔbaa dɛ ɔhen Lamoni n’eyi gyee Ammon ho, na ɔmaa wosiansiaan ne mpokyerɛ no; na ɔpɛɛ dɛ Ammon war ne mbabaa no mu kor."},{"vNo":"25 ","txt":"Mbom Ammon see no dɛ: Oho, mbom mebɛyɛ w’akowaa. Dɛm ntsi Ammon bɛyɛɛ ɔhen Lamoni n’akowaa. Na ɔbaa dɛ wɔdze no kãa no nkowaa binom ho dɛ wɔnhwɛ Lamoni no nguankuw do, dɛ mbrɛ Lamanfo hɔn mbra tse."},{"vNo":"26 ","txt":"Na ɔsoom ɔhen no bɛyɛ nda ebiasa ekyir no, ɔnye Lamanfo nkowaa no faa hɔn nguankuw no kɔr bea a nsu wɔ a wɔfrɛ hɔ Sebus, hɔ na Lamanfo nyina dze hɔn nguankuw kɔ, ma wɔkɔnom nsu—"},{"vNo":"27 ","txt":"Dɛm ntsi, ber a Ammon na ɔhen no nkowaa no rekã hɔn nguankuw no kɔ dɛm bea yi a nsu wɔ no, hwɛ, Lamanfo binom a wɔnye hɔn nguankuw wɔ nsu noho no soɛree gyinae na wɔbɔɔ Ammon na ɔhen no nkowaa no hɔn nguankuw no petsee, na wɔbɔɔ hɔn petsee araa ma woguanee faa akwan pii do."},{"vNo":"28 ","txt":"Afei ɔhen no nkowaa no hwinhwinii see dɛ: Afei ɔhen no bokuku hɛn dɛ mbrɛ ɔdze yɛɛ hɔn enuanom no wɔ aber a dɛm nkorɔfo yi nam emumuyɛdze do bɔɔ hɔn nguankuw petsee no. Na wɔhyɛɛ ase dɛ worusũ dzendzenndzen na wɔrese dɛ: Hwɛ, hɛn nguankuw no abɔ apetse dada."},{"vNo":"29 ","txt":"Afei wosũi osiandɛ wosuroo dɛ woboku hɔn. Afei ber a Ammon hun dɛm no, dɛw hyɛɛ n’akoma mu mã; na ɔsee dɛ, mebɛkyerɛ mo tum akyerɛ me mfɛfo nkowaa yi, anaadɛ mebɛkyerɛ tum a ɔwɔ mo mu no dze agye nguankuw yi ama ɔhen no, ama me nsa akã me mfɛfo nkowaa yi hɔn akoma, ama meetum mama wɔagye me nsɛm edzi."},{"vNo":"30 ","txt":"Na afei, dɛm adwen yi na ɔbaa Ammon ne tsir mu ber a ohun dɛm nkorɔfo yi a ɔfa hɔn dɛ wɔyɛ n’enuanom yinom amandzehu no."},{"vNo":"31 ","txt":"Na ɔbaa dɛ ɔdzɛfɛdzɛfɛw hɔn see hɔn dɛ: M’enuanom, hom nya awerɛkyekyer na hom mma yɛnkɔ nkɔhwehwɛ nguankuw no, na yɛnkã hɔn mboa ano na yɛmfa hɔn nsan mbra bea a nsu wɔ yi; ama yɛaakora nguankuw no do yie dze akɛma ɔhen no na orunnku hɛn."},{"vNo":"32 ","txt":"Na ɔbaa dɛ wɔkɔr dɛ wɔrokɔhwehwɛ nguankuw no, na wodzii Ammon n’ekyir na wɔkãa hɔn ho ntsɛntsɛm kedzii ɔhen no nguankuw no kan, na wɔkãa hɔn boaa ano bio na wɔnye hɔn kɔr bea a nsu no wɔ no."},{"vNo":"33 ","txt":"Na dɛm nkorɔfo no begyinaa hɔ bio dɛ wɔrobɔbɔ hɔn nguankuw no apetse; na mbom Ammon see n’enuanom no dɛ: Hom ntwa nguankuw no ho nhyia amma woennguan; na morokɔ menye dɛm nkorɔfo yi a wɔbɔ hɛn nguankuw petse yi ekedzi esi."},{"vNo":"34 ","txt":"Dɛm ntsi, wɔyɛɛ dza Ammon see hɔn no, na ɔkɔr dɛ ɔnye hɔn a wogyina Sebus esu no ho no rikedzi esi; na hɔn dodow nnsuar koraa."},{"vNo":"35 ","txt":"Dɛm ntsi woennsuro Ammon, na wosusuu dɛ hɔn nkorɔfo no mu kor botum eku no wɔ kwan biara a wɔpɛ do, osiandɛ wonnyim dɛ Ewuradze abɔ Mosiah anohoba dɛ ɔbɛgye ne mbabanyin no efi hɔn nsamu; afei so wonnyim biribiara a ɔfa Ewuradze ho; dɛm ntsi wonyaa enyigye dɛ wɔbɛsɛɛ hɔn enuanom; na iyi ho ntsi na woegyina hɔ dɛ wɔrobɔbɔ ɔhen no nguankuw no apetse no."},{"vNo":"36 ","txt":"Mbom Ammon gyinaa hɔ na ɔhyɛɛ ase dɛ ɔdze no totowabo no rotow abo abɔ hɔn; nyew, ɔdze tum kɛse totoow abo guu hɔn do; na dɛm no maa okum hɔn mu binom, na iyi maa hɔnho hyɛɛ ase boow hɔn wɔ no tum no ho; na eso hɔn bo fuwii osian hɔn enuanom no a oekuku hɔn no ntsi, na wɔyɛɛ hɔn adwen dɛ ɔwɔ dɛ ɔtɔr; dɛm ntsi, ber a wohun dɛ wonntum mmbɔ no abo no, wɔdze mpɔtsibaa baa no do dɛ woruboku no."},{"vNo":"37 ","txt":"Mbom hwɛ, nyimpa biara a ɔmaa n’apɔtsibaa do dɛ ɔdze robɔbɔ Ammon no, ɔdze ne nkrantsee twaa n’abasa kyenee; na ogyinaa hɔn ekutuku ano dze ne nkrantsee n’ano twitwaa hɔn mbasa ara yie ma hɔnho hyɛɛ ase boow hɔn, na wɔhyɛɛ ase dɛ woruguan efi n’enyim; nyew, hɔn dodow nnsuar koraa; na ɔnam n’abasa n’ahoɔdzen do maa woguanee."},{"vNo":"38 ","txt":"Afei hɔn mu esia tɔree wɔ abo ano, na mbom oennku hɔn mu biara gyedɛ hɔn banodzinyi no nko na ɔdze ne nkrantsee no kum no; na otwitwaa dodow biara a wɔmaa hɔn mbasa do wɔ no do no kyenee na hɔn dodow nnsuar koraa."},{"vNo":"39 ","txt":"Na ber a ɔpaam hɔn kɔr ekyirekyir no, ɔsaan n’ekyir bae, na wɔmaa hɔn nguankuw nsu ma wɔnomee na wɔdze hɔn sanee baa ɔhen no no nguan edzidzibea no do, na wɔkɔr ɔhen no hɔ a nna wokura mbasa no a Ammon dze ne nkrantsee twitwae fii hɔn a wɔpɛɛ dɛ woku no no; na wɔsoae kɔr ɔhen no hɔ dze kedzii dase wɔ ndzɛmba a wɔayɛ ho."}]}