{"heading":"Ɔhen Lamoni susu dɛ Ammon nye Sunsum Kɛse no—Ammon kyerɛkyerɛ ɔhen no ndzɛmba a ɔfa Abɔdze ho, kwan a Nyankopɔn nye nyimpa nam do nye pon a ɔnam Christ mu ba—Lamoni gye dzi na ɔhwe ase dɛ ma oewu. Bɛyɛ mfe 90 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ ɔhen Lamoni maa no nkowaa no gyinae gyee dase wɔ ndzɛmba nyina a wohunii wɔ asɛm no ho."},{"vNo":"2 ","txt":"Na ber a hɔn nyinara gyee dase wɔ ndzɛmba a wohunii ho no, na ɔtsee Ammon ne nokwardzi a odzii dze bɔɔ no nguankuw ho ban nye tum kɛse so a ɔwɔ ma otumii nye hɔn a wɔpɛɛ dɛ woku no no dzii esi no, noho boow no kɛsenara, ma ɔsee dɛ: Ampa, iyi nnyɛ nyimpa gyan. Hwɛ, ana nnyɛ oyi nye Sunsum Kɛse no a osian hɔn ewudzi ntsi ɔdze asotwe kɛse aba dɔm yi do no?"},{"vNo":"3 ","txt":"Na wobuaa ɔhen no dɛ: Sɛ ɔno nye Sunsum Kɛse no, anaadɛ ɔyɛ nyimpa a yennyim; na mbom iyi dze yenyim, dɛ ɔhen n’atamfo runntum nnku no; anaadɛ sɛ ɔkã hɛn ho a worunntum mmbɔ ɔhen no nguankuw nngu, osian ne nyimdzee soronko nye n’ahoɔdzen kɛse no ntsi; dɛm ntsi yenyim dɛ ɔyɛ ɔhen ne nyɛnko. Na afei, O ɔhen yɛnngye nndzi dɛ nyimpa wɔ dɛm tum kɛse a ɔtse dɛm na yenyim dɛ worunntum nnku no."},{"vNo":"4 ","txt":"Na afei, ber a ɔhen no tsee dɛm nsɛm yi no, ɔsee hɔn dɛ: Afei minyim dɛ ɔyɛ Sunsum Kɛse no; na ɔaba famu dɛm mber yi mu dɛ ɔrobɔbɔ hom nkwa ho ban, amma mennku hom dɛ mbrɛ medze yɛɛ hom nuanom no. Afei iyi nye Sunsum Kɛse no a hɛn egyanom akã ho nsɛm no."},{"vNo":"5 ","txt":"Afei iyi yɛ asɛm a Lamoni n’egya akã akyerɛ no, dɛ Sunsum Kɛse bi wɔ hɔ. Ɔmmfa ho koraa dɛ wɔgye Sunsum Kɛse bi dzi, na wɔdwen dɛ biribiara a wɔyɛ no ye; naaso, Lamoni hyɛɛ ase dɛ orusuro mbordo, osuroo dɛ bi a ɔayɛ bɔn dɛ okum no nkowaa no;"},{"vNo":"6 ","txt":"Na oeku hɔn mu pii osiandɛ hɔn nuanom no bɔɔ hɔn nguankuw petsee wɔ bea a nsu no wɔ no; na okum hɔn osiandɛ wɔbɔɔ hɔn nguankuw no petsee ntsi."},{"vNo":"7 ","txt":"Afei iyi yɛ adze a Lamanfo no taa dɛ wɔyɛ dɛ wogyina Sebus nsu ho na wɔbɔ nkorɔfo hɔn nguankuw petse ama wɔnam do wɔakã dodowara a wɔabɔ hɔn apetse no aakɔ hɔnankasa hɔn asaase do, iyi yɛ epoobɔ dwuma bi a wodzi wɔ hɔn mu."},{"vNo":"8 ","txt":"Na ɔbaa dɛ ɔhen Lamoni bisaa no nkowaa no dɛ: Dɛm nyimpa yi a ɔwɔ tum kɛse a ɔtse dɛm yi wɔ hen?"},{"vNo":"9 ","txt":"Na wɔsee no dɛ: Hwɛ, ɔrema wo mpɔnkɔ no edziban. Afei ansaana ɔhen no rebɛse no nkowaa no dɛ wɔnkɛma no nguankuw no nsu no, nna wɔase hɔn dɛ wonsiesie no mpɔnkɔ nye ntseaseanam no, na wɔnye no nkɔ Nephi asaase do; osiandɛ nna Lamoni n’egya a ɔyɛ ɔmanhen wɔ asaase ne nyinara do no ato pon kɛse bi wɔ Nephi asaase do hɔ."},{"vNo":"10 ","txt":"Afei ber a ɔhen Lamoni tsee dɛ Ammon risiesie no mpɔnkɔ nye ntseaseanam no, noho boow no kɛse, osian Ammon no nokwardzi ntsi, ne ɔsee dɛ: Ampa dɛ akowaa biara nnyi mo nkowaa nyina mu wɔ ha a ɔyɛ nokwafo kyɛn dɛ dɛm banyin yi; osiandɛ ɔkaa me mbrasɛm nyina na odzi do."},{"vNo":"11 ","txt":"Afei ampa minyim dɛ iyi nye Sunsum Kɛse no, na mebɛpɛ dɛ ɔba me nkyɛn, na mbom mo suro."},{"vNo":"12 ","txt":"Na ɔbaa dɛ ber a Ammon yɛɛ mpɔnkɔ nye ntseaseanam krado dze maa ɔhen no na no nkowaa no wiee no, ɔkɔr ɔhen no ne nkyɛn, na ohun dɛ ɔhen no n’enyim asesa; dɛm ntsi nkyɛ orifi n’enyim asan akɔ."},{"vNo":"13 ","txt":"Na ɔhen no nkowaa no hɔn mu kor see no dɛ, Rabbanah, n’ase nye dɛ otumfo anaadɛ ɔhen kɛse, nna wɔfa no dɛ hɔn ahemfo yɛ etumfo; na dɛm ntsi ɔsee no dɛ: Rabbanah, ɔhen pɛ dɛ igyina hɔ."},{"vNo":"14 ","txt":"Dɛm ntsi Ammon daan noho hwɛɛ ɔhen no, na ɔsee no dɛ: O ɔhen ebɛnadze na epɛ dɛ meyɛ ma wo? Na ɔhen no emmbua no wɔ bɛyɛ dɔnhwer kor ntamu, dɛ mbrɛ hɔn mber no tse, osiandɛ nna onnyim asɛm a ɔnkã nkyerɛ no."},{"vNo":"15 ","txt":"Na ɔbaa dɛ Ammon see no bio dɛ: Ebɛnadze na erohwehwɛ efi mo hɔ? Na mbom ɔhen no emmbua no."},{"vNo":"16 ","txt":"Na ɔbaa dɛ nna Nyame no Sunsum ahyɛ Ammon mã, dɛm ntsi ohun ɔhen no n’adwen. Na ɔsee no dɛ: Ɔnam dɛ etsee dɛ mobɔɔ wo nkowaa nye wo nguankuw ho ban, na medze totowabo nye nkrantsee kum hɔn enuanom beesoun na mutwitwaa binom so hɔn abasa fii hɔ, ama maabɔ wo nguankuw nye wo nkowaa ho ban; Hwɛ, ana iyi na wɔama bobor abow wo yi?"},{"vNo":"17 ","txt":"Mese wo dɛ, Ebɛnadze na ɔama w’ahobow ayɛ kɛse dɛm yi? Hwɛ, meyɛ nyimpa, na meyɛ w’akowaa; dɛm ntsi, biribiara a epɛ no sɛ oye a mebɛyɛ."},{"vNo":"18 ","txt":"Afei ber a ɔhen no tsee dɛm nsɛm yi no, bobor boow no bio, osiandɛ ohun dɛ Ammon tum hu n’adwen mu; ɔtse dɛm dze, naaso ɔhen Lamoni buee n’ano na ɔsee no dɛ: Woana nye wo? Ɔwo nye dɛm Sunsum Kɛse no a onyim adze nyina no?"},{"vNo":"19 ","txt":"Ammon buae see dɛ: Nnyɛ emi a."},{"vNo":"20 ","txt":"Na ɔhen no see dɛ: Eyɛɛ dɛn hun m’akoma mu nsɛm? Ibotum akasa akokodur do, na akã dza ɔfa dɛm ndzɛmba yinom ho akyerɛ me; na kã iyi so kyerɛ me, ebɛn tum na enam do dze kum na edze twitwaa m’enuanom no a wɔbɔɔ mo nguankuw apetse no hɔn mbasa fii do—"},{"vNo":"21 ","txt":"Na afei, sɛ ebɛkã dza ɔfa dɛm ndzɛmba yinom ho akyerɛ me a, ɔno biribiara a epɛ no, medze bɛma wo; na sɛ obehia mpo a mebɛma mo nsordaafo aweɔn wo; na mbom minyim dɛ ewɔ tum sen hɔn nyinara; naaso, biribiara a epɛ dɛ inya fi mo hɔ no, medze bɛma wo."},{"vNo":"22 ","txt":"Afei Ammon a ɔyɛ onyansafo, na ɔdwe no, see ɔhen Lamoni dɛ: Ana sɛ mekã tum kor a menam do dze yɛɛ dɛm ndzɛmba yinom a ibetsie me nsɛm a? Na iyi nye adze a mepɛ efi wo hɔ."},{"vNo":"23 ","txt":"Na ɔhen no buaa no dɛ: Nyew, mibetsie wo nsɛm nyina. Na dɛm na ɔdze ne ndaadaa paa no."},{"vNo":"24 ","txt":"Na Ammon hyɛɛ ase dɛ ɔrekasa akokodur do kyerɛ no, na ɔsee no dɛ: Ana egye dzi dɛ Nyankopɔn bi wɔ hɔ?"},{"vNo":"25 ","txt":"Na obuaa see no dɛ: Menntse dza erekã yi ase."},{"vNo":"26 ","txt":"Na Ammon see dɛ: Ana egye dzi dɛ Sunsum Kɛse bi wɔ hɔ?"},{"vNo":"27 ","txt":"Na ɔsee dɛ, Nyew."},{"vNo":"28 ","txt":"Na Ammon see dɛ: Iyi nye Nyankopɔn no. Na Ammon see no bio dɛ: Ana egye dzi dɛ dɛm Sunsum Kɛse yi a ɔyɛ Nyankopɔn yi na ɔbɔɔ ndzɛmba nyinara a ɔwɔ sor nye asaase do?"},{"vNo":"29 ","txt":"Na ɔsee dɛ: Nyew, megye dzi dɛ ɔno na ɔbɔɔ ndzɛmba nyinara a ɔwɔ asaase yi do; na mbom minnyim sor hɔ."},{"vNo":"30 ","txt":"Na Ammon see no dɛ: Sor hɔ nye bea a Nyankopɔn nye n’abɔfoe krɔnkrɔn nyinara tse."},{"vNo":"31 ","txt":"Na ɔhen Lamoni see dɛ: Ana ɔwɔ asaase no sor?"},{"vNo":"32 ","txt":"Na Ammon see dɛ: Nyew, na ɔhwɛ adasamba nyina do wɔ ase; na onyim akoma no mu nsɛm nye nsusui nyina; na ne nsa na fitsi ahyɛse no ɔdze bɔɔ hɔn nyina."},{"vNo":"33 ","txt":"Na ɔhen Lamoni see dɛ: Megye ndzɛmba yinom nyina a akã yi dzi. Ana wɔsomaa wo fi Nyankopɔn nkyɛn?"},{"vNo":"34 ","txt":"Ammon see no dɛ: Meyɛ nyimpa; na ahyɛse no wɔbɔɔ nyimpa wɔ Nyankopɔn ne su do, na no Sunsum Krɔnkrɔn no na ɔfrɛɛ me dɛ me mebɛkyerɛkyerɛ nkorɔfo yi dɛm ndzɛmba yinom, ama woeebohu dza ɔyɛ pɛrpɛr na nokwar;"},{"vNo":"35 ","txt":"Na dɛm Sunsum no kakra tse mo mu a ɔma minya nyimdzee na tum so dɛ mbrɛ me gyedzi na mepɛ a ɔwɔ Nyame mu tse."},{"vNo":"36 ","txt":"Afei ber a Ammon kãa dɛm nsɛm yi no, ɔhyɛɛ ase fitsi wiadze ne mbɔe, nye mbrɛ wosii bɔɔ Adam so, na ɔkãa mbrɛ osii ma nyimpa hwee ase kyerɛɛ no, na osii nsɛm no do bio na ɔdze kyerɛwsɛm krɔnkrɔn nye nkyerɛwee a wɔakyerɛw wɔ dɔm no ho boguu n’enyim, dza nkɔnhyɛfo no akã mpo dze kesi aber no a hɔn egya, Lehi, fii Jerusalem no."},{"vNo":"37 ","txt":"Na ɔdze too hɔn enyim bio (ɔhen no na no nkowaa no) wɔ dza ɔfa hɔn egyanom hɔn akwantu a wotui wɔ sar no do, nye hɔn amandzehu nyina, nye ɔkɔm na nsukɔm a ɔdzee hɔn, nye hɔn ɔkodzen, na dza ɔkekã ho nyina ho asɛm."},{"vNo":"38 ","txt":"Na ɔkãa dza ɔfa Laman na Lemuel, nye Ishmael ne mbabanyin no hɔn etuatsew ho asɛm so kyerɛɛ hɔn, nyew, hɔn etuatsew nyinara ɔkãa kyerɛɛ hɔn; na ɔkyerɛkyerɛɛ abakɔsɛm nye kyerɛwsɛm nyina mu yie kyerɛɛ hɔn, fitsi aber a Lehi fii Jerusalem dze besi dɛm aber no mu."},{"vNo":"39 ","txt":"Mbom nnyɛ ne nyinara nye no; na mbom ɔkãa ɔpon ho nhyehyɛɛ kyerɛɛ hɔn, dza woesiesie ato hɔ fitsi wiadze ne fapem; na ɔkãa dza ɔfa Christ ne mbae ho so asɛm kyerɛɛ hɔn, na Ewuradze no ndwuma nyina so ɔkãa ho nsɛm kyerɛɛ hɔn."},{"vNo":"40 ","txt":"Na ɔbaa dɛ ɔkãa dɛm nsɛm yi nyina wiee, na ɔkyerɛkyerɛɛ mu yie kyerɛɛ ɔhen no, ɔhen no gyee ne nsɛm no nyina dzii."},{"vNo":"41 ","txt":"Na ɔhyɛɛ ase dɛ orusũ frɛ Ewuradze se dɛ: O Ewuradze, hu me mbɔbɔr; dɛ mbrɛ w’ehumbɔbɔr kɛse no a edze hun Nephi no nkorɔfo no tse, hu emi nye mo nkorɔfo yi mbɔbɔr."},{"vNo":"42 ","txt":"Na afei, ber a ɔkãa dɛm no, ɔhwee famu, tse dɛ ma oewu."},{"vNo":"43 ","txt":"Na ɔbaa dɛ no nkowaa no maa no do soaa no dze no kɛmaa ne yer, na wɔdze no too mpa do; na ɔdaa hɔ tse dɛ ma oewu bɛyɛ nda ebien ntamu, adzekyee na adzesaa ebien; na ne yer nye ne mbabanyin nye ne mbabaa sũu no, dɛ mbrɛ Lamanfo yɛ, na wotwaa kwadwom kɛsenara maa no wu."}]}