{"heading":"Lamoni ne nsa kã daapem nkwa kan no na ohu Ɔpomfo no—Ne fifo hɔn akra tɔɔ gon na pii huhuu abɔfo—Wɔkora Ammon do wɔ nwanwa kwan do—Onuma pii na ɔkyekyer asɔr wɔ hɔn mu. Bɛyɛ mfe 90 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ nda ebien na adzesaa ebien twaa mu no nna nkyɛ wɔrebɛfa no akɔto nda mu, dza wɔayɛ wɔ hɔ a wosie hɔn efun wɔ."},{"vNo":"2 ","txt":"Afei ɔhembaa no tsee Ammon ne nka, dɛm ntsi ɔsomaa dɛ wɔnkɛse no dɛ ɔpɛ dɛ ɔba bohu no."},{"vNo":"3 ","txt":"Na ɔbaa dɛ Ammon yɛɛ dza wɔsee no no, na ɔkɔr ɔhembaa no nkyɛn, na obisaa no dza ɔpɛ dɛ ɔyɛ ma no."},{"vNo":"4 ","txt":"Na ɔsee no dɛ: Mo kun no nkowaa ama matse dɛ eyɛ Nyame krɔnkrɔn bi no nkɔnhyɛnyi, na ewɔ tum bi a edze dzi dwuma akɛse pii wɔ ne dzin mu;"},{"vNo":"5 ","txt":"Dɛm ntsi, sɛ ɔtse dɛm a, nna mebɛpɛ dɛ ebɔkɔ akɔhwɛ mo kun, osiandɛ wɔdze no ato mpa do bɛyɛ nda ebien, ntamu, adzekyee na adzesaa ebien; mbom binom se dɛ onnwui, na binom so se dɛ oewu na dɛ ɔabɔn ntsi ɔwɔ dɛ wɔdze no kɔto nda mu; na mbom emi dze menntse dɛ ɔabɔn."},{"vNo":"6 ","txt":"Afei, iyi nye dza nna Ammon rohwehwɛ, osiandɛ onyim dɛ Nyankopɔn no tum na ɔahyɛ ɔhen Lamoni do; onyim dɛ woriyi ekyingye akataenyim no efi n’adwen mu, na kan a ɔahyerɛn n’adwen mu no yɛ Nyankopɔn n’enyimnyam kan no, dza ɔyɛ ne papayɛ kan nwanwa no—nyew, dɛm kan yi na oepuw enyigye a ɔtse dɛm egu ne kra mu, ma oeyi fua kebii no efi hɔ, na daapem nkwa kan no asɔ wɔ ne kra mu, nyew, onyim dɛ iyi na ɔahyɛ ne nyimpasu do, na ɔasoa no kɔ Nyame mu—"},{"vNo":"7 ","txt":"Dɛm ntsi, dza ɔhembaa no rohwehwɛ efi no hɔ no nye adze ara a no so ɔrohwehwɛ, dɛm ntsi, ɔkɔr dɛ ɔrokɔhwɛ ɔhen no dɛ mbrɛ ɔhembaa no rohwehwɛ ma ɔayɛ no; na ohun ɔhen no, na onyim dɛ onnwui."},{"vNo":"8 ","txt":"Na ɔsee ɔhembaa no dɛ: Onnwui, na mbom ɔada wɔ Nyame mu, na adze kyee no ɔbɔsoɛr bio; dɛm ntsi mma hom nnsie no."},{"vNo":"9 ","txt":"Na Ammon bisaa no dɛ: Egye iyi dzi? Na ɔsee no dɛ: Minnyi adasefo biara kã w’asɛm nye hɛn nkowaa hɔn asɛm ho; naaso megye dzi dɛ ɔbɛyɛ hɔ dɛ mbrɛ akã no."},{"vNo":"10 ","txt":"Na Ammon see no dɛ: Nhyira akã wo osian wo gyedzi kɛse ntsi; Ɔbaa, mekã kyerɛ wo dɛ, gyedzi kɛse a ɔtse dɛm yi bi nnyi Nephifo mu."},{"vNo":"11 ","txt":"Na ɔbaa dɛ ɔweɔɔn no kun ne mpa no, fi dɛm aber no araa kesii adze kyee no a Ammon hyɛe dɛ ɔbɔsoɛr no."},{"vNo":"12 ","txt":"Na ɔbaa dɛ ɔsoɛree, dɛ mbrɛ Ammon kãe no; na ber a ɔsoɛree no, ɔtseen ne nsa wɔ ɔbaa no do, na ɔsee dɛ: Nhyira nkã Nyankopɔn ne dzin, na nhyira akã wo so."},{"vNo":"13 ","txt":"Na ampa dɛ etse ase yi, hwɛ, mehu me Pomfo; na ɔbɛba, na ɔbaa na ɔbɔwo no, na ɔbɔpon adasamba nyinara a wɔbɛgye ne dzin edzi no. Afei, ber a ɔkãa dɛm nsɛm yi wiei no, n’akoma tserɛɛw wɔ no mu na ɔdze dɛw hwee famu bio; na ɔhembaa no so hwee ase a nna Sunsum no ahyɛ hɔn do."},{"vNo":"14 ","txt":"Afei Ammon hun dɛ Ewuradze no Sunsum nam ne mpaabɔ a ɔbɔe maa Lamanfo a wɔyɛ n’enuanom no a osian hɔn ntsi awerɛhow kɛse aba Nephifo mu, anaadɛ Nyankopɔn no nkorɔfo mu osian hɔn emumuyɛ nye hɔn amambra no ntsi, otwae hwee no nkotodwe do, na ɔhyɛɛ ase dɛ ɔdze ne kra mu mpaabɔ nye ndaase rema Nyankopɔn wɔ dza ɔayɛ ama n’enuanom no ntsi; na dɛw hyɛɛ no so mã; na iyi ntsi hɔn baasa nyina hwee ase."},{"vNo":"15 ","txt":"Afei, ber a ɔhen no nkowaa no hun dɛ wɔahwehwe ase no, hɔn so hyɛɛ ase dɛ wɔrusũ frɛ Nyankopɔn, osiandɛ nna Ewuradze ho suro aba hɔn so hɔn do, na hɔn na wogyinaa ɔhen n’enyim na wɔgyee dase wɔ tum kɛse a Ammon wɔ no ho."},{"vNo":"16 ","txt":"Na ɔbaa dɛ wɔdze hɔn ahoɔdzen bɔɔ Ewuradze ne dzin araa kesii dɛ hɔn nyina hwehwee ase ma ɔkaa Lamannyi basia bi a ne dzin dze Abish, ɔnodze nna ɔasakyer aba Ewuradze hɔ bɛyɛ mfe pii osian enyido-adzehu nwanwa bi a n’egya nyaa ntsi—"},{"vNo":"17 ","txt":"Na ber a onyaa nsakyer na ɔbaa Ewuradze nkyɛn no, ɔannka annkyerɛ obiara, dɛm ntsi ber a ohun dɛ Lamoni no nkowaa nyina na no so n’ewuraba ɔhembaa no na ɔhen no, na Ammon ahwehwe ase na wɔda hɔ kegyaa no, na onyim dɛ ɔyɛ Nyame no tum no; osusuu dɛ obodua iyi do ɔama dɔm no nyinara atse asɛm a esi ama sɛ wobohu a wɔagye Nyame no tum edzi, dɛm ntsi otuu mbirika fii fie kor mu kɔr kor mu kɛkãa dza esi kyerɛɛ dɔm no."},{"vNo":"18 ","txt":"Na wɔhyɛɛ ase dɛ wɔroboa hɔn ano wɔ ɔhen no ne fie hɔ. Na dɔmtutuw baa hɔ, na hɔnho boow hɔn ber a wohun ɔhen no na ɔhembaa no na hɔn nkowaa dɛ wɔdeda famu kegyaa, na hɔn nyina deda hɔ dɛ mbrɛ woewuwu no; na wohun Ammon so, na wohun dɛ ɔyɛ Nephinyi."},{"vNo":"19 ","txt":"Na afei dɔm no hyɛɛ ase hwinhwiin wɔ hɔn mu; binom kãa dɛ mbusu kɛse bi na ɔaba hɔn do, anaadɛ ɔaba ɔhen no nye ne fifo do, osiandɛ ɔama Nephinyi abɛtsena asaase no do."},{"vNo":"20 ","txt":"Mbom binom so kasaa tsiaa hɔn dɛ: Ɔhen noara na ɔatwe mbusu aba ne fi do, osiandɛ okum no nkowaa no a wɔbɔɔ hɔn nguankuw petsee wɔ Sebus esu ho no."},{"vNo":"21 ","txt":"Na dɛm nkorɔfo no a wogyinaa Sebus esu ho na wɔbɔɔ ɔhen no nguankuw no petsee no so kasaa tsiaa hɔn osiandɛ nna hɔn bo efuw Ammon osian hɔn enuanom mu binom a okum hɔn wɔ Sebus esu ho no wɔ ber a ɔrobɔ ɔhen no nguankuw ho ban no."},{"vNo":"22 ","txt":"Afei, hɔn mu kor a Ammon dze ne nkrantsee kum no nuabanyin no, osiandɛ no bo efuw Ammon dodow ntsi, ɔtwee ne nkrantsee na ɔkɔr dɛ ɔdze rukoku Ammon; na ber a ɔmaa nkrantsee no do dɛ ɔdze ruku no no, hwɛ, ɔhwee famu wui."},{"vNo":"23 ","txt":"Afei yehu dɛ worunntum nnku Ammon, osiandɛ Ewuradze akã akyerɛ n’egya Mosiah dɛ: Mebɛgye no nkwa, na ɔbɛyɛ hɔ ama no dɛ mbrɛ wo gyedzi tse—dɛm ntsi, Mosiah tuu no hyɛɛ Ewuradze nsa."},{"vNo":"24 ","txt":"Na ɔbaa dɛ ber a dɔmtutuw no hun dɛ ɔbarimba no ahwe ase ewu no, nyia ɔmaa nkrantsee do dɛ ɔdze ruku Ammon no, suro baa hɔn nyina do, na woenntum anntsen hɔn nsa ammfa annka ɔno anaa hɔn a wɔahwehwe famu no mu biara; na wɔhyɛɛ ase dze nwanwa bisaabisaa hɔnho bio dɛ dɛm tum kɛse yi fi hen, anaadɛ dɛm ndzɛmba yi fi hen, anaadɛ dɛm ndzɛmba yi nyina n’asekyerɛ nye dɛn?"},{"vNo":"25 ","txt":"Na ɔbaa dɛ dodowara wɔ hɔn mu a wɔkãa dɛ Ammon nye Sunsum Kɛse no, na binom so see dɛ Sunsum Kɛse no na ɔasoma no;"},{"vNo":"26 ","txt":"Mbom binom so kasaa tsiaa hɔn nyina see dɛ, ɔyɛ abowa bɔn kɛse bi na Nephifo no asoma no dɛ ɔmbɛma hɔnho nhyehye hɔn."},{"vNo":"27 ","txt":"Na binom so wɔ hɔ a wɔkãa dɛ Sunsum Kɛse no na osian hɔn emumuyɛ ntsi ɔasoma Ammon dɛ ɔmbra mbɛhaw hɔn; na dɛm Sunsum Kɛse no na ɔhwɛ Nephifo do aber nyina, na ɔnoara so na ber biara ɔgye hɔn fi hɔn nsamu; na wɔkãa so dɛ dɛm Sunsum Kɛse yi na ɔasɛɛ hɔn enuanom Lamanfo no hɔn mu pii no."},{"vNo":"28 ","txt":"Na wentwiwentwi no ano hyɛɛ ase yɛɛ dzen kɛse wɔ hɔn mu. Na ber a wogu do refimfɛn no, abaawa no a ɔmaa dɔmtutuw no behyiaa mu wɔ hɔ no bae, na ber a ohun hɔn wentwiwentwi no, a ɔwɔ dɔmtutuw no mu no, awerɛhow kɛse kãa no araa mpo ma osũi."},{"vNo":"29 ","txt":"Na ɔbaa dɛ ɔkɔree kosuoo ɔhembaa no ne nsamu dɛ sɛ obotum ɔama no do efi famu a; na osuoo ne nsamu ara pɛr na ɔsoɛree gyinaa n’anan do, na ɔdze ndze kɛse tsẽaa mu dɛ: O nhyiranyi nye Jesus a ɔagye me efi hɛl huhu no mu! O nhyiranyi Nyankopɔn, hu dɔm yi mbɔbɔr!"},{"vNo":"30 ","txt":"Na ber a ɔkãa dɛm no, nna dɛw a hyɛ no mã ma ɔbɔɔ ne nsamu, na ɔkãa nsɛm pii a wɔnntse ase; na ber a ɔyɛɛ dɛm no, osuoo ɔhen Lamoni ne nsamu, na hwɛ ɔsoɛree gyinaa n’anan do."},{"vNo":"31 ","txt":"Na ber a ohun wentwiwentwi a aba no dɔm no mu no, ntsɛmara, ɔkɔree na ɔhyɛɛ ase dɛ ɔrekã hɔn enyim na ɔrekyerɛkyerɛ hɔn nsɛm a ɔtsee fii Ammon n’ano no; na dodowara a wɔtsee ne nsɛm no gyee dzii, na wɔsakyeree na wɔbaa Ewuradze hɔ."},{"vNo":"32 ","txt":"Mbom dodowara so wɔ hɔn mu a wɔammpɛ dɛ wobetsie ne nsɛm no; dɛm ntsi wɔkɔr hɔn kwan."},{"vNo":"33 ","txt":"Na ɔbaa dɛ ber a Ammon soɛree no, no so soom hɔn, na Lamoni no nkowaa no nyinara so yɛɛ dɛmara; na hɔn nyinara kãa dɛm nsɛm kor noara dɛ woenya akoma mu nsakyer; na dɛ wɔnnyi pɛ bio dɛ wɔbɛyɛ bɔn."},{"vNo":"34 ","txt":"Na hwɛ, dodowara kãa dɛ woehu abɔfo na wɔnye hɔn akasa; na dɛ wɔakã dza ɔfa Nyankopɔn nye ne ndzeyɛtsenenee no ho asɛm akyerɛ hɔn."},{"vNo":"35 ","txt":"Na ɔbaa dɛ dodowara gyee hɔn nsɛm no dzii; na dodowara a wɔgyee dzii no wonumaa hɔn; na wɔbɛyɛɛ atseneneefo, na wɔkyekyeer asɔr wɔ hɔn mu."},{"vNo":"36 ","txt":"Na dɛm na Ewuradze n’edwuma hyɛɛ ase wɔ Lamanfo mu; dɛm na Ewuradze hyɛɛ ase huee no Sunsum guu hɔn do; na yehu dɛ ɔabaa n’abasa mu ama dodowara a wobonu hɔnho na wɔagye ne dzin edzi."}]}