{"heading":"Aaron kã Christ nye ne werdambɔ ho asɛm kyerɛ Amalekifo—Wɔdze Aaron na n’enuanom gu efiadze wɔ Middoni—Woyii hɔn n’ekyir no wɔkyerɛkyerɛ wɔ nhyiamudan no mu na wɔsakyer akra pii—Lamoni dze nyamesom ho fahodzi ma nkorɔfo a wɔwɔ Ishmael asaase do no. Bɛyɛ mfe 90–77 Ansaana wɔbɔwo Christ.","sectionHeading":"Mbrɛ Aaron na Muloki nye hɔn enuanom no sii kãa nsɛmpa no kyerɛɛ Lamanfo no.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Afei ber a Ammon nye n’enuanom dzii mpaapaamu wɔ Lamanfo hɔn asaase ne he do no, hwɛ Aaron sii mu dɛ ɔrokɔ asaase a Lamanfo no frɛ hɔ Jerusalem no a wɔdze too hɔn egyanom asaase no do na ɔnye Mormon asaase bɔ he."},{"vNo":"2 ","txt":"Afei Lamanfo nye Amalekifo nye nkorɔfo a wɔwɔ Amulon akyekyer kuropɔn kɛse bi a wɔfrɛɛ no Jerusalem."},{"vNo":"3 ","txt":"Afei Lamanfo no yɛ nkorɔfo a wɔyɛ dzen ara yie, na mbom Amalekifo no nye Amulonfo no yɛ dzen sen hɔn; dɛm ntsi wɔyɛɛ Lamanfo no ma wopiriim hɔn akoma, ama wɔayɛ emumuyɛdze nye mbusudze kɛse."},{"vNo":"4 ","txt":"Na ɔbaa dɛ Aaron baa Jerusalem kuropɔn no mu, na odzii kan dɛ ɔrekã nsɛmpa no akyerɛ Amalekifo no. Na ɔhyɛɛ ase dɛ ɔrekã nsɛmpa no akyerɛ hɔn wɔ hɔn nhyiamudan mu, nna woesisi nhyiamudan dɛ mbrɛ Nehor fɛkuw nhyehyɛɛ no tse; osiandɛ Amalekifo nye Amulonfo no hɔn mu dodowara dɔm Nehor fɛkuw no."},{"vNo":"5 ","txt":"Dɛm ntsi, ber a Aaron kɔr hɔn nhyiamudan kor mu dɛ ɔrekɛkã nsɛmpa no akyerɛ dɔm no, na ɔhyɛɛ ase dɛ ɔrekasa akyerɛ hɔn no, hwɛ Amalekinyi bi a ɔwɔ hɔ soɛree na ɔhyɛɛ ase dɛ ɔnye no rifimfen se dɛ: Ebɛnadze na agye ho dase yi? Ana ehu ɔbɔfo? Ebɛnadze ntsi na abɔfo nnyi hɔnho nnkyerɛ hɛn? Hwɛ ana dɔm yi nnyɛ apapafo dɛ wo nkorɔfo?"},{"vNo":"6 ","txt":"Erekã so dɛ, gyedɛ yenu hɛnho annyɛ dɛm a yerinnya nkwa. Eyɛ dɛn hu hɛn akoma mu nsɛm? Eyɛ dɛn hu dɛ ɔwɔ dɛ yenu hɛnho? Eyɛ dɛn hu dɛ yɛnnyɛ atseneneefo? Hwɛ, yesisi krɔnkrɔnbea na yehyia mu som Nyankopɔn. Yɛgye dzi dɛ Nyankopɔn bɛgye adasamba nyinara nkwa."},{"vNo":"7 ","txt":"Afei Aaron see no dɛ: Ana egye dzi dɛ Nyankopɔn ne Ba no bɛba abɔpon adasamba efi hɔn bɔn mu?"},{"vNo":"8 ","txt":"Na ɔbarimba no see no dɛ: Yɛnngye nndzi dɛ iyim adze a ɔtse dɛm. Yɛnngye dɛm nkwaseasɛm amambra yi nndzi. Yɛnngye nndzi dɛ iyim ndzɛmba a ɔbɛba, eso yɛnngye nndzi dɛ hom egyanom nye hɛn so hɛn egyanom nyim biribi a ɔfa ndzɛmba a wɔakã dɛ ɔbɛba ho nsɛm."},{"vNo":"9 ","txt":"Afei Aaron hyɛɛ ase dɛ orubuebue kyerɛwsɛm no n’enyi do kyerɛ hɔn, nye dza ɔfa Christ ne mbaa ho, nye dza ɔfa owusoɛr so ho, na dɛ ɔpon biara nnyi hɔ mma adasamba gyedɛ ɔnam Christ no wu nye n’amandzehu do, nye no bɔgyaa a ɔdze bɔbɔ werdam no do."},{"vNo":"10 ","txt":"Na ɔbaa dɛ ber a ɔhyɛɛ ase dɛ ɔrekyerɛkyerɛ dɛm ndzɛmba yi mu akyerɛ hɔn no, hɔn bo fuuw no, na wɔhyɛɛ ase dɛ woridzi noho fɛw; na woenntsie nsɛm a ɔrekã no."},{"vNo":"11 ","txt":"Dɛm ntsi, ber a ohun dɛ worinntsie ne nsɛm no, ofii hɔn nhyiamudan no mu na ɔbaa ekuraase bi a wɔfrɛ no Ani Anti, hɔ na ohun Muloki dɛ ɔrekã asɛmpa no kyerɛ hɔn; na Ammah nye n’enuanom so wɔ hɔ. Na wɔnye dodowara fimfenee wɔ asɛm no ho."},{"vNo":"12 ","txt":"Na ɔbaa dɛ wohun dɛ dɔm no epirim hɔn akoma, dɛm ntsi wofii hɔ baa Middoni asaase do. Na wɔkãa asɛmpa no kyerɛɛ dodowara, na kumaabi na wɔgyee nsɛm a wɔkãa kyerɛɛ hɔn no dzii."},{"vNo":"13 ","txt":"Naaso, wɔdze Aaron na n’enuanom no mu binom guu efiadze, na hɔn a wɔkae no so guanee fii Middoni asaase do kɔr mbeambea a wɔabɔ ho aprɔw no."},{"vNo":"14 ","txt":"Na hɔn a wɔnye hɔn guu efiadze no hun amandze pii, na Lamoni na Ammon bɛgyee hɔn, na wɔmaa hɔn edziban ma wodzii na wɔmaa hɔn ntar ma wɔhyɛe."},{"vNo":"15 ","txt":"Na wɔkɔr bio dɛ wɔrekɛkã asɛm no, na dɛm na wɔdze yii hɔn fii efiadze ahyɛse no; na dɛm so ntsi na wohun amandze."},{"vNo":"16 ","txt":"Na wɔkɔr beebiara a Ewuradze no Sunsum gyaa hɔn dɛ wɔnkɔ kɛkãa Nyame n’asɛm wɔ Amalekifo hɔn nhyiamudan biara mu na Lamanfo hɔn ehyiadzi biara a wɔmaa hɔn ho kwan mu."},{"vNo":"17 ","txt":"Na ɔbaa dɛ Ewuradze hyɛɛ ase dɛ orihyira hɔn araa ma wɔmaa dodowara bohun nokwar no, nyew, wɔmaa dodowara gyee hɔn bɔn na hɔn egyanom amambra no a ɔnntsen too mu."},{"vNo":"18 ","txt":"Na ɔbaa dɛ Ammon na Lamoni saan hɔn ekyir fii Middoni asaaase do baa Ishmael asaase do, dza ɔyɛ hɔnara hɔn egyapadze asaase no."},{"vNo":"19 ","txt":"Na ɔhen Lamoni amma kwan dɛ Ammon bɔsom no, anaa ɔbɛyɛ n’akowaa."},{"vNo":"20 ","txt":"Mbom ɔmaa wosisii nhyiamudan wɔ Ishmael asaase do; na ɔmaa no nkorɔfo, anaa nkorɔfo a wɔhyɛ n’ahenman ase no boaboaa hɔn ano."},{"vNo":"21 ","txt":"Na odzii dɛw wɔ hɔnho, na ɔkyerɛkyerɛɛ hɔn ndzɛmba pii. Na ɔkãa kyerɛɛ hɔn dɛ wɔyɛ nkorɔfo a wɔhyɛ n’ase na wɔyɛ nkorɔfo a wɔdze hɔn fahodzi ama hɔn, na woeyi hɔn efi n’egya ɔmanhen no ne nhyɛ ase; osiandɛ n’egya ama no kwan dɛ ondzi hen wɔ dɔm a wɔwɔ Ishmael asaase nye asaase nyinara a etwa ho ehyia no do."},{"vNo":"22 ","txt":"Na ɔkãa kyerɛɛ hɔn dɛ wɔwɔ kwan dɛ wɔsom Ewuradze hɔn Nyankopɔn ahotɔ mu wɔ hɔn pɛ do na bea biara a wɔwɔ do, dɛ sɛ ɔyɛ asaase a ɔhyɛ ɔhen Lamoni n’ahendzi ase a."},{"vNo":"23 ","txt":"Na Ammon kãa nsɛmpa no kyerɛɛ ɔhen Lamoni no dɔm no; na ɔbaa dɛ ɔkyerɛkyerɛɛ hɔn ndzɛmba nyinara a ɔfa tseneneeyɛ ho. Na osii nketse tuu hɔn fo daa nyina; na wotsiee n’asɛm na wɔpeen do dɛ wobedzi Nyankopɔn ne mbras"}]}