{"heading":"Aaron kã Abɔdze, Adam n’asehwe na ɔpon ho nhyehyɛɛ a ɔnam Christ mu ba ho asɛm kyerɛ Lamoni n’egya—Ɔmanhen no nye ne fifo nyina sakyer—Wɔkyerɛ mbrɛ wosi kyɛ asaase no mu ma Nephifo na Lamanfo no kyerɛ hɔn. Bɛyɛ mfe 90–77 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Afei, ber a Ammon gu do rekyerɛkyerɛ Lamoni no nkorɔfo no, yɛbɛsan hɛn ekyir akɔsɔw Aaron na n’enuanom no hɔnho nsɛm no do; na ber a ofii Middoni asaase do no, Sunsum no dze no kɔr Nephi asaase do, dze no kɔr ɔmanhen no a ɔhwɛ asaase a ɔwɔ hɔ nyina do no ne fie, na Ishmael asaase nko na ɔnnka ho; na ɔno nye Lamoni n’egya."},{"vNo":"2 ","txt":"Na ɔbaa dɛ ɔnye n’enuanom no kɔr ɔmanhen no nkyɛn wɔ n’ahemfie, na ɔbɔɔ no mu adze wɔ ɔhen no enyim na ɔsee no do: Hwɛ, O ɔhen, yɛyɛ Ammon n’enuanom no a ɔgyee hɛn fii efiadze no."},{"vNo":"3 ","txt":"Na afei, O ɔhen, sɛ edze hɛn nkwa kyɛ hɛn a, yɛbɛyɛ wo nkowaa. Na ɔhen no see hɔn dɛ: Hom nsoɛr, na medze hom nkwa bɛkyɛ hom, na meremma kwan mma hom nnyɛ mo nkowaa; mbom mebɛma hom akyerɛkyerɛ me; osiandɛ hom nua Ammon n’ayamuyie nye ne nsɛm akɛse no ama m’adwen rehaw me; na mepɛ dɛ muhu siantsir a ɔnam do ma ɔnye hom emmfi Middoni ammba."},{"vNo":"4 ","txt":"Na Aaron see ɔhen no dɛ: Hwɛ Ewuradze no Sunsum afrɛ no wɔ beebi fofor; ɔkɔ Ishmael asaase do, rekɛkyerɛkyerɛ Lamoni no nkorɔfo."},{"vNo":"5 ","txt":"Afei ɔhen no see hɔn dɛ: Ebɛnadze nye dɛm Ewuradze no Sunsum yi a hom akã ho asɛm yi? Hwɛ, iyi nye adze a ɔrehaw me."},{"vNo":"6 ","txt":"Na ebɛnadze so nye dɛm asɛm yi a Ammon kãe dɛ—Sɛ inu woho a wɔbɛgye wo nkwa, na sɛ ennu woho a, wobotwa wo akyen wɔ nda a odzi ewiei no mu no?"},{"vNo":"7 ","txt":"Na Aaron buaa no see dɛ: Ana egye dzi dɛ Nyankopɔn bi wɔ hɔ? Na ɔhen no see dɛ: minyim dɛ Amalekifo no kã dɛ Nyankopɔn bi wɔ hɔ, na mama hɔn kwan dɛ wonsisi krɔnkrɔnbea, ama woeehyia mu dze asom no. Na sɛ afei erekã dɛ Nyankopɔn wɔ hɔ a, hwɛ mebɛgye edzi."},{"vNo":"8 ","txt":"Na afei ber a Aaron tsee iyi no, n’akoma hyɛɛ ase dɛ oridzi dɛw, na ɔsee dɛ: Hwɛ, nokwar dɛ ber a etse ase yi, O ɔhen, Nyankopɔn bi wɔ hɔ."},{"vNo":"9 ","txt":"Na ɔhen no bisaa dɛ: Ana dɛm Nyankopɔn no nye dɛm Sunsum Kɛse no a ɔnye hɛn egyanom fii Jerusalem asaase do bae no?"},{"vNo":"10 ","txt":"Na Aaron see no dɛ: Nyew, ɔno nye dɛm Sunsum Kɛse no, na ɔno na ɔbɔɔ ndzɛmba nyinara a ɔwɔ sor nye asaase. Egye iyi dzi anaa?"},{"vNo":"11 ","txt":"Na ɔsee dɛ: Nyew, megye dzi dɛ Sunsum Kɛse no na ɔbɔɔ ndzɛmba nyina, na mepɛ dɛ ekã dɛm ndzɛmba yinom ho nsɛm kyerɛ me, na mebɛgye wo nsɛm edzi."},{"vNo":"12 ","txt":"Na ɔbaa dɛ ber a Aaron hun dɛ ɔhen no bɛgye ne nsɛm no edzi no, ɔhyɛɛ ase kenkaan kyerɛwsɛm no kyerɛɛ ɔhen no fitsi ber a wɔbɔɔ Adam—mbrɛ Nyankopɔn sii bɔɔ nyimpa wɔ nankasa no su do, na dɛ Nyankopɔn maa no mbrasɛm, na osian mbrato ntsi, nyimpa hwee ase."},{"vNo":"13 ","txt":"Na Aaron kyerɛkyerɛɛ no kyerɛwsɛm no mu fitsi ber a wɔbɔɔ Adam, na ɔmaa ohun nyimpa n’asehwe nye no honam su tsebew na ɔpon ho nhyehyɛɛ no so, dza wosiesiei too hɔ fitsi wiadze ne fapem wɔ Christ mu ma obiara a ɔbɛgye ne dzin edzi no."},{"vNo":"14 ","txt":"Na susuampaara dɛ nyimpa ahwe ase no, nankasa runntum nnyɛ biribi pa biara mmfa mma nankasa noho; na mbom Christ n’amandzehu nye no wu no bɔ werdam dze ma hɔn bɔn wɔ gyedzi nye nnuho nye dza ɔkekã ho biara mu; na oebubu owu no mpokyerɛ mu na owumaa nnyi konyimdzi biara, na ɔama enyimnyam mu enyidado amen owu no bɔr; na Aaron kyerɛkyerɛɛ dɛm ndzɛmba yinom nyina mu kyerɛɛ ɔhen no."},{"vNo":"15 ","txt":"Na ɔbaa dɛ ber Aaron kyerɛkyerɛɛ dɛm ndzɛmba yinom nyina mu kyerɛɛ ɔhen no wiei no, ɔhen no see dɛ: Ebɛnadze na menyɛ ma minya dɛm onnyiewiei nkwa yi a akã ho asɛm yi? Nyew, ebɛnadze na menyɛ ma Nyankopɔn nwo me fofor na woetutu emumuyɛ sunsum aagye ndwow wɔ mo mu yi, na meebenya no Sunsum, ama dɛw aahyɛ me mã, amma woenntwa me annkyen wɔ da a odzi ewiei no mu? Hwɛ, ɔse, mibegyaa m’ahodze nyina mu, nyew, mobɔpow m’ahenman, ama me nsa akã dɛm dɛw kɛse yi."},{"vNo":"16 ","txt":"Mbom Aaron see no dɛ: Sɛ epɛ dɛm adze yi, na sɛ ebɔbɔ wo mu adze wɔ Nyame enyim, nyew, sɛ ibonu woho wɔ wo bɔn nyina ho, na ebɔbɔ wo mu adze wɔ Nyame enyim, na abɔ ne dzin wɔ gyedzi mu, na agye edzi dɛ wo nsa bɛkã a, ɔno wo nsa bɛkã enyidado no a erohwehwɛ no."},{"vNo":"17 ","txt":"Na ɔbaa dɛ ber a Aaron kãa dɛm nsɛm yi no, ɔhen no bɔɔ no mu adze buu ntwɛr wɔ Ewuradze enyim; nyew, ɔdze noho too famu koraa, na osũu dzendzenndzen dɛ:"},{"vNo":"18 ","txt":"O Nyankopɔn, Aaron akã akyerɛ me dɛ Nyame bi wɔ hɔ, na sɛ Nyame bi wɔ hɔ a, na sɛ ɔwo nye Nyankopɔn no a nna yi woho kyerɛ me, na mibegyaa mo bɔn nyina yɛ ama meehu wo, ama woeenyan me efi owu mu, na wɔaagye me nkwa wɔ da a odzi ewiei no mu. Na afei ber a ɔhen no kãa dɛm nsɛm yi no, ɔyɛɛ dɛ mbrɛ oewu."},{"vNo":"19 ","txt":"Na ɔbaa dɛ no nkowaa no tuu mbirika kɛkãa dza esi ɔhen no do nyina kyerɛɛ ɔhembaa no. Na ɔbaa ɔhen no nkyɛn; na ber a ohun dɛ ɔda kegyaa dɛ mbrɛ oewu, na Aaron nye n’enuanom no gyina hɔ dɛ mbrɛ hɔn na wɔayɛ ma ɔahwe ase no, no bo fuuw hɔn, na ɔhyɛɛ no nkowaa no, anaadɛ ɔhen no nkowaa no dɛ wɔmfa hɔn nkɔ nkoku hɔn."},{"vNo":"20 ","txt":"Afei nkowaa no hun siantsir a ɔhen no hwee ase, dɛm ntsi wɔammpɛ dɛ wɔdze hɔn nsa bɛka Aaron nye no nuanom no; na woserɛɛ ɔhembaa no dɛ: Ebɛnadze ntsi na ehyɛ hɛn dɛ yenku dɛm nkorɔfo yi, ber a ehwɛ a hɔn mu kor mpo noho yɛ dzen sen hɛn nyinara yi? Dɛm ntsi yɛbɔtɔr wɔ hɔn enyim."},{"vNo":"21 ","txt":"Afei ber a ɔhembaa no hun dɛ nkowaa no suro no, suro kɛse hyɛɛ ase dɛ ɔrekã no so, dɛ annhwɛ a mbusu bi bɛba no do. Na ɔsee no nkowaa no dɛ wɔnkɔ nkɛfrɛ dɔm no ama woeetum eku Aaron nye no nuanom no."},{"vNo":"22 ","txt":"Afei ber a Aaron hun dɛ ɔhembaa no esi n’adwen pi na onyim so dɛ nkorɔfo no hɔn akomadzen no, osuroo dɛ annhwɛ a dɔmtutuw no bɔboa hɔn ano aba, na wentwiwentwi na basabasayɛ bɛba hɔn mu; dɛm ntsi ɔtseen ne nsa na ɔmaa ɔhen no do fii famu hɔ, na ɔsee no dɛ: Soɛr. Na ogyinaa n’anan do, na onyaa ahoɔdzen;"},{"vNo":"23 ","txt":"Mbom dɛm adze yi sii wɔ ɔhembaa no nye nkowaa no hɔn mu pii enyim. Na ber a wohun dɛm no, hɔnho boow hɔn kɛsenara, na wɔhyɛɛ ase dɛ worusuro. Ɔhen no soɛree gyinae, na ɔhyɛ ase soom hɔn. Na wɔkyerɛkyerɛɛ hɔn araa ma ne fifo nyina nyaa nsakyer na wɔbaa Ewuradze hɔ."},{"vNo":"24 ","txt":"Afei nna dɔmtutuw aboa hɔn ano wɔ hɔ osian ɔhembaa no ne mbra a ɔhyɛɛ no ntsi, na wɔhyɛɛ ase dɛ woruhwinhwin kɛsenara wɔ hɔn mu osian Aaron nye n’enuanom no ntsi."},{"vNo":"25 ","txt":"Mbom ɔhen no soɛree gyinaa hɔn mu na ɔkyerɛkyerɛɛ hɔn. Na wonyaa abodwee wɔ Aaron nye hɔn a wɔkã noho no ho."},{"vNo":"26 ","txt":"Na ɔbaa dɛ ber a ɔhen no hun dɛ dɔm no hɔn bo adwe no, ɔsee Aaron nye n’enuanom no dɛ wɔmbra mbegyina dɔmtutuw no finimfin na wɔnkãa nsɛm no nkyerɛ hɔn."},{"vNo":"27 ","txt":"Na ɔbaa dɛ ɔhen no maa wɔbɔɔ dawur wɔ asaase no nyina do, wɔ no nkorɔfo a wɔwɔ mbeambea a etwa hɔnho ehyia nyina mu, mbea a ɔbɔ asaase noho aprɔw dze kɔ po mu afamu, wɔ boka nye anee afamu, dza ɔkyɛ Zarahemla asaase mu a ɔyɛ sar tseabaa a ɔda po no boka dze kɔ po n’anee mpo, wɔ mpoano, sar a ɔda Zarahemla asaase n’etsifi afamu dze fa Manti ɔhe do wɔ Sidon esutsen ne tsir afamu fi boka dze kɔ anee—na dɛm na ɔdze kyɛ Lamanfo nye Nephifo mu ebien."},{"vNo":"28 ","txt":"Afei Lamanfo no hɔn mu dodow a wɔyɛ enyiahafo no tse sar no do, na wɔtse ntamadan mu; na wɔabɔ apetse wɔ sar no n’anee afamu wɔ Nephi asaase do; nyew, nye Zarahemla asaase n’anee afamu, wɔ mpoano, nye Nephi asaase n’anee afamu, wɔ bea a ahyɛse no nna ɔyɛ hɔn egyanom egyapadze asaase a odzi kan no, na iyi nye ɔhe a ɔda mpoano hɔ."},{"vNo":"29 ","txt":"Na Lamanfo pii so wɔ mpoano no boka afamu hɔ na Nephifo no paam hɔn. Na dɛm na ɔama Lamanfo no etwa Nephifo ho ehyia; naaso Nephifo no afa etsifi afamu nsaase a etwa sar no ho ehyia nyina, wɔ Sidon esutsen n’etsifi afamu, fi boka dze kɛpem anee, abɔ sar n’afã ho aprɔw; fi etsifi dze ba asaase a wɔfrɛ hɔ Dzifuu no."},{"vNo":"30 ","txt":"Na ɔda asaase a wɔfrɛ no Amamfõ ne he do, ɔda etsifi afamu papaapa na ɔtsen dze ba asaase no a nkyɛ nyimpa pii wɔ do na wɔsɛɛ hɔn no a yɛakã hɔn mbiew ho asɛm dada no, dza nkorɔfo a wofi Zarahemla kopuee do no, hɔ nye bea a wodzii kan soɛe."},{"vNo":"31 ","txt":"Na wofii hɔ baa sar no n’anaafo afamu. Dɛm na ɔmaa wɔfrɛɛ asaase a ɔda etsifi afamu no Amamfõ no, na asaase a ɔda anaafo afamu no wɔfrɛɛ no Dzifuu, hɔ yɛ sar a mbowa abɔyafo ahorow biara wɔ, wofi etsifi afamu hɔ bɔhwehwɛ edziban."},{"vNo":"32 ","txt":"Na afei, Nephinyi dze da kor na fã tu kwan fi Dzifuu dze kɔ Amamfo, fi po no boka dze kɔ n’anee; aka kakraabi ma nsu etwa Nephifo hɔn asaase nye Zarahemlafo hɔn asaase ho ehyia, asaase tseabaa na ɔda etsifi afamu nye anaafo afamu."},{"vNo":"33 ","txt":"Na ɔbaa dɛ Nephifo no kɛtsenaa asaase Dzifuu do, fi boka dze kɔ anee afamu, na dɛm na Nephifo no nye hɔn aweɔmfo nye hɔn nsordaafo no nam hɔn nyansaa do esiw Lamanfo no kwan wɔ anaafo afamu hɔ amma hɔn nsa annka asaase a ɔda etsifi afamu amma woenntum anntserɛw asaase no mu ammfa annkɔ etsifi afamu hɔ."},{"vNo":"34 ","txt":"Dɛm ntsi Lamanfo no nsa nntum nnka asaase biara bio ammfa gyedɛ Nephi asaase no nko, nye sar no a etwa hɔnho ehyia no. Afei iyi nye Nephifo hɔn nyansaa, na osiandɛ Lamanfo no yɛ hɔn atamfo ntsi wɔammpɛ dɛ wɔbɛma hɔn kwan ma wɔahaw hɔn wɔ kwan biara do, na woenya kurow bi a sɛ wɔpɛ a wobotum eguan akɔ do."},{"vNo":"35 ","txt":"Na afei ber a makã iyi ewie yi, mebɛsan m’ekyir akɔ Ammon na Aaron, Omner na Himni, nye hɔn enuanom no hɔnho nsɛm do bio."}]}