{"heading":"Lamanfo no ba Nyankopɔn no nkorɔfo no do—Anti-Nephi-Lehifo dzi dɛw wɔ Christ mu na abɔfo bɛsera hɔn—Wɔpɛ dɛ wowu kyɛn dɛ wɔbɔkõ agye hɔnho—Lamanfo pii so sakyer. Bɛyɛ mfe 90–77 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ Amalekifo nye Amulonfo nye Lamanfo a wɔwɔ Amulon no, nye Helam asaase so do no, nye hɔn a wɔwɔ Jerusalem asaase do no, ne sin ara nye dɛ nsaase a etwa ho ehyia nyina a wonnyaa nsakyer no na wɔammfa Anti-Nephi-Lehi dzin annto hɔn do no, Amalekifo nye Amulonfo no nunuu hɔn ma wonyaa ebufuw wɔ hɔn enuanom no ho."},{"vNo":"2 ","txt":"Na hɔn ebufuw a ɔwɔ hɔnho no mu yɛɛ dzen mbordo araa mpo ma wɔtseew etua wɔ hɔn hen do; na wɔammpɛ dɛ obedzi hɔn do hen dɛm ntsi, wɔfaa akodze dze kɔr Anti-Nephi-Lehi dɔm do."},{"vNo":"3 ","txt":"Afei ɔhen no dze ahendzi no maa ne ba, na ɔtoo no dzin Anti-Nephi-Lehi."},{"vNo":"4 ","txt":"Na ɔhen no wui wɔ dɛm afe no a Lamanfo no hyɛɛ ase dɛ wɔroboaboa hɔnho nye Nyame ne mba abɔkõ no mu."},{"vNo":"5 ","txt":"Afei ber a Ammon na n’enuanom nye hɔn a wɔnye hɔn bae no hun dɛ Lamanfo no roboaboa hɔnho dze akɛsɛɛ hɔn enuanom no, wɔbaa Midian asaase do na Ammon hyiaa n’enuanom no nyina; na wofii hɔ baa Ishmael asaase do dɛ wɔnye Lamoni nye no nua Anti-Nephi-Lehi robɔbɔ ngua na wɔadwendwen adze a wɔbɛyɛ dze abɔ hɔnho ban wɔ Lamanfo ho."},{"vNo":"6 ","txt":"Afei hɔn a wɔasakyer aba Ewuradze hɔ no mu kor mpo ammpɛ dɛ ɔbɛfa akodze na ɔnye n’enuanom no akɔkõ; nna wɔammpɛ mpo dɛ wɔbɛyɛ ahoboaboa biara dze akɔkõ; nyew, na hɔn hen so hyɛɛ hɔn dɛ mma wɔnnyɛ."},{"vNo":"7 ","txt":"Afei, dɛm nsɛm yi na ɔkãa kyerɛɛ no nkorɔfo no wɔ asɛm yi ho: Mo nkorɔfo adɔfo, meda Nyankopɔn ase dɛ hɛn Nyame kokroko nam ne papayɛ do asoma hɛn enuanom Nephifo yi ma wɔaba hɛn nkyɛn dɛ wɔmbɛkã nsɛmpa no nkyerɛ hɛn ma yenhu hɛn egyanom emumuyɛdzefo hɔn amambra no."},{"vNo":"8 ","txt":"Na hwɛ, meda me Nyame kokroko no ase dɛ ɔama hɛn no Sunsum no bi ma ɔagow hɛn akoma, ma yɛnye hɛn enuanom Nephifo yi ridzi nkitaho."},{"vNo":"9 ","txt":"Na hwɛ, meda me Nyame ase dɛ oebue dɛm nkitahodzi kwan yi ato hɔ na yehu hɛn bɔn nye ewudzi pii a yedzi."},{"vNo":"10 ","txt":"Na meda me Nyame ase so, nyew, me Nyame kokroko no, dɛ ɔama yennu hɛnho wɔ dɛm ndzɛmba yinom ho, na eso dɛ ɔdze hɛn bɔn pii yi nye ewudzi a yedzi akyɛ hɛn, na ɔnam ne Ba no ndwuma pa mu oeyi hɛn afɔdzi efi hɛn akoma mu."},{"vNo":"11 ","txt":"Na afei hwɛ, m’enuanom, ber yi dza yebotum ayɛ ara nye dɛ (osiandɛ hɛn nye adasamba a yɛayew koraa) yebonu hɛnho wɔ hɛn bɔn nyina ho nye ewudzi pii a yedzi ho, na yebisa Nyankopɔn ma oeyi efi hɛn akoma mu, osiandɛ iyinom ara na yebotum ayɛ dze enu hɛnho yie wɔ Nyankopɔn enyim ama oeeyi hɛnho nkekãa efi hɔ—"},{"vNo":"12 ","txt":"Afei, mo nuanom adɔfo, ber a Nyankopɔn eyi hɛnho nkekaa efi hɔ, hɛn nkrantsee ho atsew yi, mma hom mma yɛmmfa hɛn nuanom hɔn bɔgyaa nnkekã ho bio."},{"vNo":"13 ","txt":"Hwɛ, mese hom dɛ, Oho, hom mma yɛmfa hɛn nkrantsee nsie amma hɛn nuanom hɔn bɔgyaa annkekã ho; annyɛ na sɛ yɛma nkekãa ba hɛn nkrantsee ho bio a worunntum nhohor ho ma noho atsew bio wɔ hɛn Nyame kokroko no ne Ba no bɔgyaa a obekyi dze ayɛ werdambɔ dze ama hɛn bɔn."},{"vNo":"14 ","txt":"Na Nyame kokroko no ehu hɛn mbɔbɔr, na ɔama yehu dɛm ndzɛmba yinom amma yɛannhera; nyew, ɔama yehu dɛm ndzɛmba yinom dada osiandɛ ɔdɔ hɛn akra so dɛ mbrɛ ɔdze dɔ hɛn mba: dɛm ntsi, ɔnam n’ehumbɔbɔr do ama n’abɔfoe abɛsera hɛn, ama yeehu nkwagye nhyehyɛɛ no na ndaamba hɛn ebusuasantsen so ehu."},{"vNo":"15 ","txt":"O hɛn Nyankopɔn yɛ mbɔbɔrhufo! Na afei hwɛ, susuampaara dɛ yɛfona ara yie ansaana yerutum eyi hɛn nkekãa efi hɛnho, na hɛn nkrantsee ho atsew yi, hom mma yemfa nsuma ama noho ada ho atsew ma ayɛ dasegye ama hɛn Nyankopɔn wɔ da a odzi ewiei no mu, anaadɛ wɔ da a wɔdze hɛn bɛba ebegyina n’enyim ma oebu hɛn atsɛn no mu, dɛ yɛammfa hɛn enuanom hɔn bɔgyaa annkekã hɛn nkrantsee ho fi ber a ɔdze n’asɛm no maa hɛn ma ɔnam do tseew hɛnho no."},{"vNo":"16 ","txt":"Na afei, m’enuanom, sɛ hɛn nuanom no rohwehwɛ asɛɛ hɛn a, hwɛ, yɛdze hɛn nkrantsee bosuma, nyew, yɛdze besie wɔ asaasetsirmu, ama noho ada ho aatsew ma ayɛ dasegye dɛ yɛammfa annyɛ hwee da, wɔ da a odzi ewiei no mu; na sɛ hɛn enuanom no sɛɛ hɛn a, hwɛ, yɛbɔkɔ hɛn Nyankopɔn nkyɛn na ɔbɛgye hɛn nkwa."},{"vNo":"17 ","txt":"Na afei ɔbaa dɛ ber a ɔhen no wiee dɛm nsɛm yi kã no, dɔm no nyinara boaa hɔn ano na wɔfaa hɔn nkrantsee, nye akodze biara a wɔdze kã nyimpa bɔgya gu no, na wosiee no wɔ asaasetsirmu."},{"vNo":"18 ","txt":"Na wɔyɛɛ iyi dze yɛɛ dasegye maa Nyankopɔn nye adasamba, dɛ wɔremmfa nnkã nyimpa no bɔgyaa nngu bio da; na dɛm na wɔyɛe dze kyerɛɛ hɔn awerɛhyɛmu na wɔnye Nyankopɔn dzii ahyɛmu dɛ mbom wobegyaa hɔnankasa hɔn nkwa mu ama sen dɛ wɔbɛkã hɔn enuanom bɔgya egu; na dɛ wɔbɛgye efi onua bi nsamu no, mbom hɔnankasa wɔdze bɛma no; na dɛ wɔbɛsɛɛ hɔn nda wɔ enyihaw mu no, mbom wɔdze hɔn nsa bɛyɛ edwuma mbordo."},{"vNo":"19 ","txt":"Na dɛm na ɔma yehu dɛ ber a Lamanfo no gyee dzii no na wohun nokwar no, wogyinaa pintsinn na wɔpɛɛ dɛ wobohu amandze dze akɔ owu mu mpo sen dɛ wɔbɛyɛ bɔn; na yehu dɛ wosiee hɔn asomdwee ho akodze, anaadɛ wosiee hɔn ɔkõ ho akodze dze hwehwɛɛ asomdwee."},{"vNo":"20 ","txt":"Na ɔbaa dɛ hɔn enuanom no, Lamanfo no boaboaa hɔnho dɛ wɔrokɔkõ, na wɔbaa Nephi asaase do dɛ wɔrebɛsɛɛ ɔhen no, na wɔdze fofor esi n’ananmu, na wɔasɛɛ Anti-Nephi-Lehi dɔm efi asaase no do."},{"vNo":"21 ","txt":"Afei ber a dɔm no hun dɛ wɔreba hɔn do no wɔkɔr dɛ worikehyia hɔn kwan, na wɔdze hɔnho too famu wɔ hɔn enyim, na wɔhyɛɛ ase dɛ wɔrobɔ Ewuradze ne dzin, na wɔdaa famu hɔ dɛmara kesii dɛ Lamanfo no bae na wobotui hyɛɛ hɔn do, na wɔhyɛɛ ase dɛ wɔdze hɔn nkrantsee rukuku hɔn."},{"vNo":"22 ","txt":"Na wɔnye hɔn enndzi aper biara ntsi wokum hɔn mu apem nye enum; na yenyim dɛ woehyira hɔn, osiandɛ wɔnye hɔn Nyankopɔn rekɛtsena."},{"vNo":"23 ","txt":"Afei Lamanfo no hun dɛ hɔn enuanom no nnguan mmfi hɔn nkrantsee ano anaadɛ wɔnndan hɔnho nnkɔ hɔn nsa enyimfa anaa bakum, na mbom wɔdaa famu hɔ kesii dɛ wobowu, na ber a woruwu wɔ nkrantsee ano no mpo nna woriyi Nyame ayɛw."},{"vNo":"24 ","txt":"Afei ber a Lamanfo no hun dɛm no, wogyaa dɛ wokuku hɔn; na hɔn mu dodowara wɔ mu a awerɛhow hyɛɛ hɔn akoma mã wɔ hɔn enuanom a wɔatɔr wɔ nkrantsee ano no ntsi, na wonuu hɔnho wɔ dza wɔayɛ no ho."},{"vNo":"25 ","txt":"Na ɔbaa dɛ wɔtoow hɔn ɔkõ ho akodze no gui, na wɔammpɛ dɛ wɔbɛfa bio, osiandɛ nna yaw akã hɔn wɔ ewudzi a woedzi no ho; na wɔdaa famu dɛ mbrɛ hɔn enuanom no ayɛ no mpo hwɛɛ dɛ hɔn a wɔamema hɔn nsa do dze rukuku hɔn no benya ehumbɔbɔr anaa."},{"vNo":"26 ","txt":"Na ɔbaa dɛ nkorɔfo a wɔbɛkãa Nyankopɔn no nkorɔfo ho no dɔɔ sõ sen hɔn a woeku hɔn no; na hɔn a wokum hɔn no yɛ atseneneefo, dɛm ntsi ekyingye biara nnyi ho, yenyim dɛ wɔagye hɔn nkwa."},{"vNo":"27 ","txt":"Na omumuyɛnyi biara nnyi hɔn a wokum hɔn no mu; mbom dɔm a wɔbor apem na wonyaa nokwar no ho nyimdzee; dɛm ma yehu dɛ Ewuradze nam akwan pii do ma no nkorɔfo nya nkwagye."},{"vNo":"28 ","txt":"Afei Lamanfo a wokum hɔn enuanom no hɔn mu dodowara yɛ Amalekifo nye Amulonfo, na hɔn mu dodowara na wɔdɔm Nehor ne fɛkuw no."},{"vNo":"29 ","txt":"Afei, hɔn a wɔbɛkãa Ewuradze no nkorɔfo ho no mu biara nnyi hɔ a wɔyɛ Amalekifo anaa Amulonfo, anaa hɔn a wɔdɔm Nehor ne fɛkuw no, na mbom hɔn a wɔyɛ Laman nye Lemuel asefo."},{"vNo":"30 ","txt":"Na dɛm ma yehu pefee dɛ nkorɔfo a woenya Nyame no Sunsum ne kan da, na woenya tsenenee ndzɛmba ho nyimdzee kɛse no, na nkyii wɔhwe ase wɔ bɔn nye mbratõ mu a, hɔn akoma pirim mbordo, na dɛm ma hɔn tsebew sɛɛ koraa sen hɔn a wonnyim dɛm ndzɛmba yinom ho hwee koraa."}]}