{"heading":"Lamanfo hɔn ntoabɔ no tserɛw—Noah n’asefo asɔfo no hera dɛ mbrɛ Abinadi hyɛ ho nkɔm no—Lamanfo pii sakyer na wɔkɛkã Anti-Nephi-Lehifo ho—Wɔgye Christ dzi na wodzi Moses mbra do. Bɛyɛ mfe 90–77 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"Na hwɛ, afei ɔbaa dɛ dɛm Lamanfo no bo fuuw mbordo osian hɔn enuanom no a woekuku hɔn no ntsi; dɛm ntsi wɔkãa ntam dɛ wobedzi Nephifo no awer; na woeku Anti-Nephi-Lehifo no wɔ dɛm mber no mu bio."},{"vNo":"2 ","txt":"Mbom wɔfaa hɔn nsordaafo no na wɔkɔr Zarahemla asaase no kurotsia, na wɔkɔr dɔm a wɔwɔ Ammonihah asaase do no do, na wɔkɛsɛɛ hɔn."},{"vNo":"3 ","txt":"Na ɔno ekyir, wɔnye Nephifo no dzii akõ pii a no mu no wɔpaam hɔn na wokum hɔn."},{"vNo":"4 ","txt":"Na Lamanfo no a wokum hɔn no mu dodowara yɛ Amulon nye n’enuanom hɔn asefo, wɔyɛ Noah n’asɔfoe, na wɔtotɔree wɔ Nephifo nsaano;"},{"vNo":"5 ","txt":"Na hɔn a wɔkaa no guanee kɔr sar no boka afamu, hɔ na wonyaa tum wɔ Lamanfo no do, na wɔmaa wɔdze gya hyeew Lamanfo no mu pii osian hɔn gyedzi ntsi—"},{"vNo":"6 ","txt":"Na hɔn mu dodowara yeew hɔn nkorɔfo pii na wohun amandze pii n’ekyir no, wɔhyɛɛ ase dɛ wɔrekaa nsɛm a Aaron nye n’enuanom no kãa kyerɛɛ hɔn wɔ hɔn asaase no do no; dɛm ntsi wɔhyɛɛ ase dɛ woruhu dɛ hɔn egyanom hɔn amambra no nyinara nnyɛ nokwar, na wɔgyee Ewuradze dzii, na wohun dɛ ɔno na ɔdze tum kɛse maa Nephifo no; na iyi maa hɔn mu dodowara nyaa nsakyer wɔ sar no do."},{"vNo":"7 ","txt":"Na ɔbaa dɛ ahwɛdofo no a wɔyɛ Amulon ne mba nkaase no hyɛɛ mbra dɛ wonku hɔn, nyew, hɔn a wɔgye dɛm ndzɛmba yinom dzi nyina."},{"vNo":"8 ","txt":"Afei hɔn a osian hɔn gyedzi ntsi woeku hɔn wɔ Nyame mu no maa hɔn enuanom no bo fuwii; na wentwiwentwi hyɛɛ ase wɔ sar no do; na Lamanfo no hyɛɛ ase dɛ woritsiw Amulon nye no nuanom hɔn asefo no, na wɔhyɛɛ ase dɛ worukuku hɔn; na iyi maa woguanee kɔr sar no boka afamu."},{"vNo":"9 ","txt":"Na hwɛ, Lamanfo no gu do rohwehwɛ hɔn dze besi ndɛ da yi. Iyi ama Abinadi ne nsɛm no a ɔkãe no ayɛ hɔ, dza ɔkãe a ɔfa asɔfo no a wɔmaa wɔdze ogya hyeew no no hɔn asefo."},{"vNo":"10 ","txt":"Osiandɛ ɔsee hɔn dɛ: Dza hom dze rebɛyɛ me yi bɛyɛ ngyinahɔmadze ama ndaamba."},{"vNo":"11 ","txt":"Na afei Abinadi nye nyia odzii kan wui wɔ ogya mu osian ne gyedzi a ɔwɔ no wɔ Nyame mu ntsi; afei iyi nye dza ɔrohwehwɛ akã, dɛ, dodowara bowu wɔ ogya mu dɛ mbrɛ wɔdze ayɛ no yi."},{"vNo":"12 ","txt":"Na ɔkãa kyerɛɛ Noah n’asɔfoe no dɛ hɔn asefo bɛma woekuku nyimpa pii, dɛ mbrɛ wɔdze ayɛ no no, na dɛ wɔbɔbɔ hɔn apetse na woekuku hɔn dɛ nguan a wonnyi oguanhwɛfo a mbowa abɔyafo taa hɔn do na worukuku hɔn mpo; na afei hwɛ, dɛm nsɛm yi ada edzi, osiandɛ Lamanfo no ataa hɔn do etsiw hɔn na wɔahwe hɔn."},{"vNo":"13 ","txt":"Na ɔbaa dɛ ber a Lamanfo no hun dɛ worunntum nndzi Nephifo do konyim no, wɔsaan hɔn ekyir baa hɔnankasa hɔn asaase do; na hɔn mu dodowara baa bɛtsenaa Ishmael asaase nye Nephi asaase do, na wɔdze hɔnho kɔbɔɔ Nyame no nkorɔfo a wɔyɛ Anti-Nephi-Lehifo no ho."},{"vNo":"14 ","txt":"Na hɔn so siee hɔn ɔkõ ho akodze dɛ mbrɛ hɔn nuanom no yɛe no, na wɔhyɛɛ ase dɛ wɔreyɛ atseneneefo; na wɔnantseew Ewuradze n’akwan mu, na wosii nketse dɛ wobesie ne mbrasɛm nye n’ahyɛdze."},{"vNo":"15 ","txt":"Nyew, wodzii Moses mbra do; osiandɛ okehiaa dɛ wodzi Moses mbra do wɔ mber no mu, osiandɛ ne nyina nnhyɛɛ mã. Mbom Moses mbra no nyina ekyir no, wɔhwɛɛ Christ ne mbae no so kwan, nna wosusu ho dɛ Moses mbra no yɛ ne mbae no ho ngyinahɔmadze, na wɔgyee dzii dɛ ɔwɔ dɛ wodzi baguamu ayɛdze no do kesi aber a wobeyi no akyerɛ hɔn."},{"vNo":"16 ","txt":"Afei nna wonnsusu dɛ nkwagye nam Moses mbra do bɛba; na mbom Moses mbra no na ɔhyɛ hɔn gyedzi dzen wɔ Christ mu; na iyi maa wɔnam gyedzi do gyinaa pintsinn wɔ enyidado mu dze kɔr onnyiewiei nkwagye mu, na aber nyina wɔtwer nkɔnhyɛ sunsum no a ɔkã ndzɛmba a ɔbɛba ho asɛm kyerɛ no."},{"vNo":"17 ","txt":"Na afei hwɛ, Ammon, na Aaron, nye Omner, nna Himni, nye hɔn enuanom no nyaa enyigye mbordo; osian dza wɔyɛɛ wɔ Lamanfo no mu a asow aba ntsi, na wohun dɛ Ewuradze etsie hɔn mpaabɔ, na ɔada n’asɛm no so edzi wɔ hɔn mu wɔ kwan biara mu."}]}