{"heading":"Ammon tuw noho wɔ Ewuradze mu—Ewuradze hyɛ agyedzifo dzen na ɔma hɔn nyimdzee—Nyimpa botum edua gyedzi do dze akra mpempem aba nnuho mu—Nyankopɔn wɔ tum nyina na adze nyina mu ntseasee. Bɛyɛ mfe 90–77 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"Na afei, nsɛm a Ammon kãa kyerɛɛ n’enuanom no nye dɛ: Mo nuanom na m’enuanom, nhwɛ mese hom dɛ, ebɛnadze tsitsir ntsi na ɔwɔ dɛ yedzi dɛw; ana yesusuu wɔ ber a yesii mu fii Zarahemla asaase do no dɛ Nyankopɔn bɛma hɛn nhyira kɛse a ɔtse dɛm?"},{"vNo":"2 ","txt":"Na afei, mibisa hom dɛ, ebɛn nhyira kɛse na oehue egu hɛn do yi? Ana hom botum akã?"},{"vNo":"3 ","txt":"Hwɛ, miriyi ano ama hom; osiandɛ nna hɛn enuanom Lamanfo no wɔ sum mu, nyew, nna wɔwɔ sum kebii mu, na mbom hwɛ, hɔn mu baahen na woebohu Nyankopɔn ne kan nwanwa yi? Na iyi nye nhyira a oehue egu hɛn do, ma yɛayɛ edwindadze wɔ Nyame ne nsamu ma ɔdze hɛn edzi dwuma kɛse."},{"vNo":"4 ","txt":"Hwɛ, hɔn mu mpempem ridzi dɛw, na wɔdze hɔn aba Nyame no nguanbuw mu."},{"vNo":"5 ","txt":"Hwɛ, kwã no aber, na nhyira akã hom, osiandɛ hom atow hom kantankrankye ato mu dze hom ahoɔdzen rutwa, nyew, hom ayɛ edwuma wɔ da no nyina mu; na hom nhwɛ hom efi-efi no dodow? Na wɔbɔboaboa ano dze ekogu san do, amma ɔannsɛɛ."},{"vNo":"6 ","txt":"Nyew, ehum runnhwe hɔn no wɔ da a odzi ewiei no mu; nyew, ekyinehyia mframa runnhuw hɔn nnkɔ sor; na mbom sɛ ehum bɔ a wɔbɔbom aboa hɔn ano wɔ hɔn bea do amma ehum no enntum annhɛn hɔn mu; nyew, nna mframa dzendzen so runntum nnhuw hɔn nnkɔ beebiara a ɔtamfo no pɛ dɛ ɔdze hɔn kɔ."},{"vNo":"7 ","txt":"Mbom hwɛ, wɔwɔ otwa ber Wura no ne nsamu, na wɔyɛ nedze; na ɔbɛma hɔn do wɔ da a odzi ewiei no mu."},{"vNo":"8 ","txt":"Nhyira nkã hɛn Nyankopɔn; hom mma yɛntow ndwom nyi no ayɛw, nyew, hom mma yɛmfa ndaase mma ne dzin krɔnkrɔn no, osiandɛ ne tseneneeyɛ wɔ hɔ afebɔɔ."},{"vNo":"9 ","txt":"Na sɛ yemmfi Zarahemla asaase do ammba a nkyɛ hɛn enuanom adɔfo yi a wɔwɔ hɛnho ɔdɔ nwanwa yi, bɛda ho ekyir hɛn dzendzenndzen, nyew, na nkyɛ wɔda ho so yɛ ananaben ama Nyankopɔn."},{"vNo":"10 ","txt":"Na ɔbaa dɛ ber a Ammon kãa dɛm nsɛm yi wiei no, no nuabanyin Aaron kãa n’enyim see dɛ: Ammon, musuro dɛ mebɛkã dɛ w’enyigye rotwe wo akɔ ntuw mu."},{"vNo":"11 ","txt":"Mbom Ammon see no dɛ: Munntuw wɔ mankasa m’ahoɔdzen mu, anaadɛ wɔ mankasa me nyansaa mu; na mbom hwɛ, me dɛw ahyɛ mã, nyew, dɛw ahyɛ m’akoma mu mã, na mibedzi dɛw wɔ me Nyame mu."},{"vNo":"12 ","txt":"Nyew, minyim dɛ mennsɛ hwee; sɛ mohwɛ m’ahoɔdzen ho a nna meyɛ mberɛw koraa; dɛm ntsi murunntuw moho, na mbom mobotuw wɔ Nyame mu, osiandɛ n’ahoɔdzen mu na mutum meyɛ ndzɛmba nyina; nyew, yɛayɛ etumdze akɛse pii wɔ asaase yi do, na iyi ho ntsi yebeyi ne dzin ayɛw afebɔɔ."},{"vNo":"13 ","txt":"Hwɛ, hɛn nuanom mpem ahen na oeyi hɔn efi hɛl ne yaw mu; na wɔaba robɔtow ɔdɔ ɔpon ho ndwom, na iyi osian n’asɛm no tum a ɔwɔ hɛn mu ntsi, dɛm ntsi ana yennyi siantsir tsitsir bi a yɛhwɛ ho dzi dɛw?"},{"vNo":"14 ","txt":"Nyew, yɛwɔ siantsir bi a yɛhwɛ ho dze yi no ayɛw afebɔɔ, osiandɛ ɔno nye Ɔsorsor Nyankopɔn no, na oesian hɛn nuanom efi hɛl no nkɔnsɔnkɔnsɔn no mu."},{"vNo":"15 ","txt":"Nyew, nna daapem sum nye ɔsɛɛ etwa hɔnho ehyia; na mbom hwɛ, ɔdze hɔn aba ne daapem kan mu, nyew, wɔaba daapem nkwagye mu; na no dɔ kɛse no etwa hɔnho ehyia; nyew, na hɛn na yɛayɛ edwindadze wɔ ne nsamu edzi dɛm dwuma a ɔsõ na ɔyɛ nwanwa yi."},{"vNo":"16 ","txt":"Dɛm ntsi, hom mma yenhyɛ hɛnho enyimnyam, nyew, yɛbɛhyɛ hɛnho enyimnyam wɔ Ewuradze mu; nyew, yebedzi dɛw, osiandɛ hɛn dɛw ahyɛ mã; nyew, yebeyi hɛn Nyame ayɛw afebɔɔ. Hwɛ, woana na obotum ahyɛ noho enyimnyam kɛse wɔ Ewuradze mu? Nyew, woana na obotum akã no tum kɛse no nye n’ehumbɔbɔr, nye ne penkyɛr a ɔwɔ wɔ adasamba ho asɛm pii? Hwɛ, mese hom dɛ, dza ɔyɛ wɔ mo mu no murunntum nnkã no mu ketseketse mpo."},{"vNo":"17 ","txt":"Woana dwen dɛ hɛn Nyame bohu hɛn mbɔbɔr ara ekesi dɛ ɔbɔtwe hɛn efi hɛn bɔn kɛse nye ɔsɛɛ no mu?"},{"vNo":"18 ","txt":"Hwɛ, yɛdze ebufuhyew kɛse mpo na ehunahuna kɔr dɛ yɛrekɛsɛɛ n’asɔr."},{"vNo":"19 ","txt":"Ao, ebɛnadze ntsi na oenngyaa hɛn amma ɔsɛɛ kɛse, nyew, ebɛnadze ntsi na ɔamma ne pɛrpɛrdzi nkrantsee no ammba hɛn do, mma yɛammba abagura a onnyiewiei mu?"},{"vNo":"20 ","txt":"Ao, sɛ modwen ho a, ɔma me kra mpo guan. Hwɛ, ɔamma ne pɛrpɛrdzi no enndzi dwuma wɔ hɛn do, na mbom ɔnam n’ehumbɔbɔr kɛse do dze hɛn atra daapem owu ne bun nye awerɛhow no mpo ma hɛn akra enya nkwagye."},{"vNo":"21 ","txt":"Na afei hwɛ, mo nuanom, honammunyi bi wɔ hɔ a onyim dɛm ndzɛmba yinom? Mese hom dɛ, obiara nnyi hɔ a onyim dɛm ndzɛmba yinom, gyedɛ nyia oenya nnuho."},{"vNo":"22 ","txt":"Nyew, nyia oenu noho na ɔma ne gyedzi yɛ edwuma, na ɔyɛ ndwuma pa, na ɔbɔ mpaa daadaa a onngyaa da—nyimpa ɔtse dɛm yi na ɔwɔ ho kwan dɛ ohu Nyankopɔn n’esumasɛm; nyew, dɛm nyimpa yi na wɔbɛma oeyi ndzɛmba a wonnyii nnkyerɛɛ da no akyerɛ; nyew, wɔbɛma dɛm nyimpa no atwe mpempem aba nnuho mu mpo dɛ mbrɛ wɔama yɛatwe hɛn enuanom yinom aba nnuho mu yi."},{"vNo":"23 ","txt":"Afei hom akaa, m’enuanom, dɛ yɛkãa kyerɛɛ hɛn enuanom wɔ Zarahemla asaase do dɛ yɛrokɔ Nephi asaase do akɛkã nsɛmpa no akyerɛ hɛn enuanom Lamanfo no wɔsereew hɛn, sii hɛn atwetwe?"},{"vNo":"24 ","txt":"Na wɔsee hɛn dɛ: Ana hom susuu dɛ hom botum atwe Lamanfo aba nokwar no ho? Ana hom susuu dɛ hom botum ama Lamanfo yinom agye edzi dɛ hɔn egyanom hɔn amambra no a ɔnntsen, nkorɔfo a wɔyɛ akɔnkyefo dɛm yi; dɔm a hɔn akoma mu enyigyedze ara nye bɔgyakagu; dɔm a wɔasɛɛ hɔn mber nyina dze ayɛ emumuyɛ yaayaa; dɔm a hɔn akwan nyina yɛ mbrato akwan fitsi ahyɛse yi? Afei m’enuanom, hom kaa dɛ iyi nye hɔn nsɛm."},{"vNo":"25 ","txt":"Na wɔkãe so dɛ: Hom mma yɛmfa akodze na yɛnkɔ hɔn do, ama yɛaasɛɛ hɔn nye hɔn emumuyɛdze nyina efi asaase yi do, amma woenndzi kan ammba hɛn do ammbɛsɛɛ hɛn."},{"vNo":"26 ","txt":"Mbom hwɛ, m’enuanom adɔfo, yɛammba sar yi do dɛ yɛrebɛsɛɛ hɛn nuanom, mbom hɛn adwen nye dɛ gyangyanbiara yebotum yɛagye hɔn mu binom hɔn akra nkwa."},{"vNo":"27 ","txt":"Afei ber a hɛn werɛ howee, na nkyɛ yɛreyɛ asan hɛn ekyir no, hwɛ, Ewuradze kyekyee hɛn werɛ, na ɔsee dɛ: Hom nkɔ hom enuanom Lamanfo no mu, na hom mfa abotar nsɔw hom amandzehu, na mebɛma hom konyimdzi."},{"vNo":"28 ","txt":"Na afei hwɛ, yɛaba, na yɛabɛkã hɔnho; na yenya abotar wɔ hɛn haw mu; na yɛasɔw enyimguase biara; nyew, yekyin fi fie akɔ fie mu, yɛtwer wiadze ehumbɔbɔr—na nnyɛ wiadze n’ehumbɔbɔr nko na mbom Nyame n’ehumbɔbɔr so."},{"vNo":"29 ","txt":"Na yɛahɛn hɔn efiefi mu na yɛakyerɛkyerɛ hɔn, na yɛakyerɛkyerɛ hɔn wɔ hɔn abɔntsen do; nyew, na yɛakyerɛkyerɛ hɔn wɔ hɔn akoko do; na yɛahɛn hɔn temple nye hɔn nhyiamudan nyina mu na yɛakyerɛkyerɛ hɔn; na woyii hɛn edzi na wodzii hɛnho fɛw, na wohimaa ntafi guu hɛn do, na wɔbɔɔ hɛn asotɔr; na wohiim hɛn abo, na wɔfaa hɛn dze ntampehoma dzendzen kyekyeer hɛn, na wɔdze hɛn guu efiadze; na ɔnam Nyame no tum nye ne nyansaa do woeyi hɛn efi mu bio."},{"vNo":"30 ","txt":"Na yɛsɔɔw amandzehu ahorow pii, wɔ iyi mu, dɛ gyangyanbiara akra binom nam hɛn do benya nkwa; na yenyim dɛ hɛn dɛw bɛhyɛ mã dɛ ɔnam hɛn do ma akra binom enya nkwa."},{"vNo":"31 ","txt":"Afei hwɛ, yehu hɛn edwuma no mu ndɔbaa; osuar anaa? Mese hom dɛ, Oho, ɔdɔɔ sõ ara yie; nyew, na yetum gye hɔn nokwardzi ho dase, osian ɔdɔ a wɔwɔ dze ma hɔn enuanom nye hɛn so ntsi."},{"vNo":"32 ","txt":"Na hwɛ, wɔpɛɛ dɛ wɔdze hɔn nkwa bɔbɔ afɔr sen dɛ wobeyi hɔn atamfo nkwa efi hɔ; na wɔdze hɔn ɔkõ ho akodze esie asaase tsir mu, osian dɔ a wɔwɔ dze ma hɔn enuanom ntsi."},{"vNo":"33 ","txt":"Na afei hwɛ mese hom dɛ, ana ɔdɔ kɛse a ɔtse dɛm yi bi wɔ asaase nyinara do? Oho, bi nnyi hɔ, bi nnyi Nephifo mpo mu."},{"vNo":"34 ","txt":"Na hwɛ, wɔbɛfa akodze nye hɔn enuanom akõ; wɔremmfa hɔnho mma dɛ wonku hɔn. Na mbom hwɛ hɔn mu dodow na wɔdze hɔn nkwa too hɔ; na yenyim dɛ wɔkɔ hɔn Nyankopɔn nkyɛn, osian hɔn dɔ nye bɔn a wokyirii dɛ wɔbɛyɛ ntsi."},{"vNo":"35 ","txt":"Afei ana siantsir bi nnyi hɔ mma hɛn dɛ yedzi dɛw? Nyew, mese hom dɛ, fitsi wiadze n’ahyɛse nyimpa biara nnyi hɔ a wɔwɔ siantsir kɛse bi a ɔsɛ dɛ wɔhwɛ ho dzi dɛw dɛ hɛn; nyew, m’enyigye adɔɔ sõ araa ma murutuw wɔ me Nyame mu; osiandɛ ɔwɔ tum nyina, nye nyansa nyina, nye adze nyina mu ntsease; onyim adze nyina, na ɔyɛ mbɔbɔrhunyi, na ɔma hɔn a wonu hɔnho na wɔgye ne dzin dzi no nya nkwagye mpo."},{"vNo":"36 ","txt":"Afei sɛ iyi yɛ ntuw a, nna dɛmara mpo na mubotuw moho; osiandɛ iyi nye mo nkwa na me kandzea, m’enyigye na mo nkwagye, na mo ɔpon fi daapem mbusu mu. Nyew, nhyira nkã me Nyankopɔn ne dzin, nyia ɔdwen dɛm nkorɔfo yi a wɔyɛ Israel duatantam n’abaw a, wɔayew efi ne duatantam ho wɔ ananabea do; nyew, mese, nhyira nkã me Nyankopɔn ne dzin, nyia ɔdwen hɛnho hɛn a yɛayɛ ekyimakyimafo wɔ ananabea."},{"vNo":"37 ","txt":"Afei mo nuanom, yehu dɛ Nyankopɔn dwen nyimpa nyina ho, wɔ asaase biara do; nyew, ɔkan no nkorɔfo, na n’ehumbɔbɔr abadaa kata adze nyina do. Afei iyi nye m’enyigye, nye me ndaase kɛse; nyew, na medze ndaase bɛma me Nyankopɔn afebɔɔ. Amen."}]}