{"heading":"Ewuradze hyɛ Ammon dɛ ondzi Anti-Nephi-Lehifo enyim kan nkɔ bea a hɔyɛ dwudwoodwo—Ammon hyia Alma, onya enyigye mbordo ma n’ahom pa—Nephifo dze Jershon asaase no ma Anti-Nephi-Lehifo—Wɔfrɛ hɔn Ammon no nkorɔfo. Bɛyɛ mfe 90–77 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Afei ɔbaa dɛ ber a dɛm Lamanfo no a wɔkɔr dɛ wɔrokɔkõ etsia Nephifo no hun dɛ hɔn mbɔdzembɔ pii nyina ekyir no worunntum nnsɛɛ hɔn no, wɔsaan hɔn ekyir kɔr Nephi asaase do bio."},{"vNo":"2 ","txt":"Na ɔbaa dɛ Amalekifo no bo fuuw kɛsenara osiandɛ nna hɔn dɔm no mu pii atotɔr. Na ber a wohun dɛ worunntum nndzi Nephifo no hɔn wer no, wɔhyɛɛ ase nunuu dɔm no ara ma hɔn bo fuuw hɔn enuanom Anti-Nephi-Lehifo no; dɛm ntsi wɔhyɛɛ ase bio dɛ wɔresɛɛ hɔn."},{"vNo":"3 ","txt":"Afei dɛm nkorɔfo yi poow bio dɛ wɔbɛfa hɔn akodze, na wɔdze hɔnho maa hɔn atamfo no dɛ wonku hɔn dɛ mbrɛ wɔpɛ."},{"vNo":"4 ","txt":"Afei ber a Ammon nye n’enuanom no hun dɛm ɔsɛɛ ndwuma yi wɔ hɔn a wɔdɔ hɔn papaapa, na hɔn so wɔdɔ hɔn papaapa—osiandɛ wɔfaa hɔn dɛ wɔyɛ abɔfo a Nyankopɔn asoma hɔn dɛ wɔmbɛgye hɔn nkwa mfi daapem ɔsɛɛ mu—dɛm ntsi, ber a Ammon nye n’enuanom no hun dɛm ɔsɛɛ ndwuma kɛse yi no, hɔn yamu hyehyee hɔn, na wɔkãa kyerɛɛ ɔhen no dɛ:"},{"vNo":"5 ","txt":"Ma yɛmboaboa Ewuradze no dɔm yi ano, na yenguan mfi hɛn atamfo yi nsa nkɔ hɛn enuanom Nephifo nkyɛn wɔ Zarahemla asaase do amma wɔaannsɛɛ hɛn."},{"vNo":"6 ","txt":"Na mbom ɔhen no see hɔn dɛ: Hwɛ, Nephifo no bɛsɛɛ hɛn, osian ewudzi nye bɔn pii a yɛayɛ etsia hɔn ntsi."},{"vNo":"7 ","txt":"Na Ammon see dɛ: Mobɔkɔ ekebisa Ewuradze, na sɛ ɔse hɛn dɛ, yɛnkɔ hɛn enuanom no nkyɛn a, ana yɛ bɔkɔ?"},{"vNo":"8 ","txt":"Na ɔhen no see no dɛ: Nyew, sɛ Ewuradze se hɛn dɛ yɛnkɔ a, yɛbɔkɔ hɛn enuanom nkyɛn na yɛakɛyɛ hɔn ndɔnkɔfo ekesi dɛ yɛbɔsom dze etua ewudzi nye bɔn pii a yɛayɛ etsia hɔn no kaw."},{"vNo":"9 ","txt":"Mbom Ammon see no dɛ: Iyi tsia hɛn enuanom no hɔn mbra a m’egya yɛe too hɔ, dɛ mma wonnya ndɔnkɔfo biara wɔ hɔn mu no; dɛm ntsi hom mma yɛnkɔ hɔ na yɛnkɛdan hɛn nuanom no hɔn mbɔbɔrhu."},{"vNo":"10 ","txt":"Na mbom ɔhen no see no dɛ: Kebisa Ewuradze, na sɛ ɔse hɛn dɛ yɛnkɔ a, yɛbɔkɔ; annyɛ dɛm a yɛbɔhwer hɛn nkwa wɔ asaase no do."},{"vNo":"11 ","txt":"Na ɔbaa dɛ Ammon kɔree kebisaa Ewuradze, na Ewuradze see no dɛ:"},{"vNo":"12 ","txt":"Ma nkorɔfo yi mfi asaase yi do amma wɔannhwer hɔn nkwa; osiandɛ Satan esuo Amalekifo no hɔn akoma mu dzendzenndzen, ma dɛm ntsi onunu Lamanfo no hɔn akoma mu ma wonya ebufuw wɔ hɔn enuanom ho dɛ wobokuku hɔn; dɛm ntsi hom mfi asaase yi do; na nhyira akã dɛm nkorɔfo yi wɔ dɛm ebusuasantsen yi mu, na mobɔbɔ hɔnho ban."},{"vNo":"13 ","txt":"Na afei ɔbaa dɛ Ammon kɔree na ɔkɛkãa nsɛm nyinara a Ewuradze akã akyerɛ no no kyerɛɛ ɔhen no."},{"vNo":"14 ","txt":"Na wɔboaboaa hɔn dɔm nyina ano, nyew, Ewuradze no dɔm nyina, na wɔboaboaa hɔn nguankuw nye hɔn anantwikuw nyina ano, na wofii asaase no do, na wɔbaa sar no a ɔda Nephi asaase nye Zarahemla asaase ntamu no do, na wobodur asaase no ne he do."},{"vNo":"15 ","txt":"Na ɔbaa dɛ Ammon see hɔn dɛ: Hwɛ, emi nye m’enuanom yi bɔkɔ Zarahemla asaase do hɔ, na hom bɔtweɔn wɔ ha ekesi dɛ yɛbɛsan; na yɛrokɔhwɛ dɛ sɛ hɛn nuanom no bɛpɛ dɛ hom bɛba hɔn asaase do a."},{"vNo":"16 ","txt":"Na ɔbaa dɛ ber a Ammon rokɔ asaase no do no, ɔno nye no nuanom no hyiaa Alma wɔ bea a wɔakã ho asɛm no do; na hwɛ, iyi yɛɛ nhyiamu a ɔyɛɛ enyigye."},{"vNo":"17 ","txt":"Afei Ammon nyaa enyigye mbordo; nyew, onyaa Nyame mu enyigye araa ma n’ahom mpo pae; ma ɔhwee famu bio."},{"vNo":"18 ","txt":"Afei ana iyi nnyɛ enyigye mbordo? Hwɛ, iyi yɛ enyigye bi a obiara nnkenya gyedɛ nyia oenu noho nokwar mu na ɔdze ahobrɛadze rohwehwɛ enyigye."},{"vNo":"19 ","txt":"Afei enyigye a Alma nyae ber a ohyiaa n’enuanom no dɔɔ sõ dodow, na dɛmara so na Aaron, Omner, nye Himni so nyae; na mbom hwɛ hɔn enyigye no annyɛ dza ɔbor hɔn ahom do."},{"vNo":"20 ","txt":"Na afei ɔbaa dɛ Alma dzii n’enuanom no enyim nye hɔn sanee kɔr Zarahemla asaase do; na ɔnye hɔn kɔr nankasa ne fie. Na wɔkɔree kɛkãa dza osii wɔ hɔn nye hɔn enuanom Lamanfo no ntamu wɔ Nephi asaase do nyina kyerɛɛ ɔtsɛmbuafo panyin no."},{"vNo":"21 ","txt":"Na ɔbaa dɛ ɔtsɛmbuafo panyin no maa wɔbɔɔ dawur wɔ asaase nyina do dɛ ɔpɛ dɛ ohu dɔm no hɔn adwen sɛ wɔpen do dɛ wɔngye hɔn enuanom Anti-Nephi-Lehifo no a."},{"vNo":"22 ","txt":"Na ɔbaa dɛ dɔm no see dɛ: Hwɛ, yɛdze Jershon asaase a ɔda po no boka afamu, dza ɔsɔw Dzifuu asaase n’anee afamu no bɛma hɔn; na dɛm Jershon asaase yi na yɛdze bɛma hɛn enuanom no ma ɔayɛ hɔn egyapadze."},{"vNo":"23 ","txt":"Na hwɛ, yɛdze hɛn nsordaafo bogu Jershon asaase nye Nephi asaase ntamu, ama yɛaabɔ hɛn enuanom a wɔwɔ Jershon asaase do no ho ban; osiandɛ wosuro dɛ wɔbɛfa akodze akõ etsia hɔn enuanom amma wɔannyɛ bɔn; na woenya dɛm suro kɛse yi osian nnuho kɛse a woenya wɔ hɔn ewudzi nye hɔn emumuyɛ huhu no ho ntsi."},{"vNo":"24 ","txt":"Na afei hwɛ, iyi na yɛbɛyɛ dze ama hɛn enuanom, dɛ wɔmfa Jershon asaase; na yɛdze hɛn nsordaafo bɔbɔ hɔnho ban efi hɔn atamfo nsa, sɛ wɔbɛma hɛn hɔn ahonyadze kakra dze aboa hɛn ma yɛdze ahwɛ hɛn nsordaafo no a."},{"vNo":"25 ","txt":"Afei, ɔbaa dɛ ber a Ammon tsee iyi no, ɔsaan n’ekyir kɔr Anti-Nephi-Lehifo no nkyɛn, na Alma so nye no kɔr sar no do wɔ bea a woesisi hɔn ntamadan wɔ no, na ɔdaa ndzɛmba yinom nyina edzi kyerɛɛ hɔn. Na Alma so kãa ɔno nye Ammon na Aaron nye hɔn enuanom no hɔn nsakyer ho nsɛm kyerɛɛ hɔn."},{"vNo":"26 ","txt":"Na ɔbaa dɛ iyi dze enyigye kɛse brɛɛ hɔn. Na wɔkɔr Jershon asaase do; na wɔkɛfaa Jershon asaase no tsenaa do; na Nephifo no frɛɛ hɔn Ammon no nkorɔfo; dɛm ntsi dɛm dzin yi yɛɛ hɔn dansewa ofi dɛm da no dze kɔ."},{"vNo":"27 ","txt":"Na wɔforaa Nephifo no mu, na wɔkaan hɔn kãa hɔn a wɔyɛ Nyame n’asɔrmba no ho. Na hɔn dɔ mapa a wɔwɔ wɔ Nyankopɔn nye nyimpa so ho no so yɛɛ hɔn dansewa; na wodzii nokwar ara yie na wɔyɛɛ atseneneefo wɔ ndzɛmba nyina ho; na wogyinaa pintsinn wɔ gyedzi mu wɔ Christ mu, dze kɔr ewiei."},{"vNo":"28 ","txt":"Na dɛ wɔbɛkã hɔn enuanom hɔn bɔgyaa egu no yɛɛ ebusudze kɛsenara wɔ hɔn enyi do; na biribiara enntum annyɛ hɔn mma wɔammfa akodze annko enntsia hɔn enuanom da; na owu annyɛ adze a ɔyɛ hu wɔ hɔn enyi do, osian hɔn enyidado wɔ Christ nye owusoɛr mu no ntsi; dɛm ntsi wohun dɛ Christ no konyimdzi no amen owu ama hɔn."},{"vNo":"29 ","txt":"Dɛm ntsi wɔpɛɛ dɛ wɔbɛma kwan ma hɔn enuanom no edua etsirmɔdzen, emumuyɛ nye akwan horow biara mu ekuku hɔn kyɛn dɛ wɔbɔtwe nkrantsee anaa pea dze eku hɔn."},{"vNo":"30 ","txt":"Na dɛm na ɔmaa wɔyɛɛ nkorɔfo a hɔn dɔ mu yɛɛ dzen mapa, nye nkorɔfo a Ewuradze n’enyi gyee hɔnho mbordo."}]}