{"heading":"Amlicifo hyɛ hɔnho nsew dɛ mbrɛ nkɔnhyɛsɛm se—Ndom akã Lamanfo wɔ hɔn etuatsew ntsi—Nyimpa hɔnara wɔdze ndom ba hɔn do—Nephifo dzi Laman nsordaafo binom so do konyim. Bɛyɛ mfe 87–86 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ Nephifo no a wɔanntɔr wɔ ɔkõ ho akodze ano no, kɔree kesiee hɔn a wokunkum hɔn no—afei hɔn a wokum hɔn no woenntum annkan hɔn osiandɛ wɔdɔɔ sõ dodow—ber a wosiee hɔn ewufo no wiei no, hɔn nyinara saan hɔn ekyir kɔr hɔn nsaase do, na wɔkɔr hɔn efiefi nye hɔn yernom nye hɔn mba nkyɛn."},{"vNo":"2 ","txt":"Na afei mbaa nye mbofra pii totɔree wɔ nkrantsee ano, nye hɔn nguankuw na anantwikuw so pii; na dɔmtutuw tsiatsiaa hɔn ewifua kwã pii so do sɛɛ no."},{"vNo":"3 ","txt":"Na afei Lamanfo na Amlicifo pii a wokum hɔn wɔ esutsen Sidon egya no, wɔtoow hɔn guu Sidon esu no mu; na hwɛ hɔn mbiew wɔ po n’ase, na ɔdɔɔ sõ ara yie."},{"vNo":"4 ","txt":"Na soronko bi bɛdaa Amlicifo nye Nephifo ntamu, osiandɛ wɔdze adze kɔkɔɔ bi hyɛɛ hɔn enyim nsew tse dɛ mbrɛ Lamanfo no ayɛ pɛpɛɛpɛr; na mbom wɔanntwerɛw hɔn tsinhwi dɛ Lamanfo no."},{"vNo":"5 ","txt":"Afei Lamanfo no dze wɔatwerɛw hɔn tsinhwi; na woedzi adagyaw, na mbowa nwoma ara na wɔdze akyekyer hɔn asen, nna hɔn akodze a ɔsɛn hɔnho, nye hɔn egyen, na hɔn egyen-menaba, nye hɔn abo, na totowabo, nye dza ɔkeka ho."},{"vNo":"6 ","txt":"Na Lamanfo no hɔn wer bir dɛ mbrɛ hɔn egyanom dze tse, wɔ ndom a ɔbaa hɔn do osian hɔn mbrato na hɔn etuatsew wɔ hɔn enuanom Nephi, Jacob, na Joseph nye Sam do, mbarimba a wɔyɛ ahotsewfo na wodzi pɛrpɛr."},{"vNo":"7 ","txt":"Na hɔn enuanom no pɛɛ dɛ woku hɔn, dɛm ntsi wɔdoom hɔn; na Ewuradze Nyankopɔn maa hɔn ahyɛnsew, nyew, wɔ Laman nye Lemuel, nye Ishmael ne mbabanyin no so, nye Ishmael mbaa no."},{"vNo":"8 ","txt":"Na ɔyɛɛ iyi ama soronko aabɛda hɔn asefo nye hɔn enuanom asefo ntamu, ama Ewuradze Nyankopɔn eedua do dze akora no nkorɔfo do, amma wɔaannkɔfora hɔn mu na wɔanngye hɔn amambra a ɔnntsen a ɔdze ɔsɛɛ bɛba hɔn do no enndzi."},{"vNo":"9 ","txt":"Na ɔbaa dɛ obiara a ɔnye Lamanfo no bedzi nkitaho no dɛm ndom no baa n’asefo do."},{"vNo":"10 ","txt":"Dɛm ntsi, obiara a ɔmaa no ho kwan ma Lamanfo twee no kɔree no, wɔdze dɛm dzin no frɛɛ no na onyaa ahyɛnsew wɔ no ho."},{"vNo":"11 ","txt":"Na ɔbaa dɛ hɔn a wɔanngye Lamanfo no hɔn amambra enndzi; na mbom wɔgyee dɛm kyerɛwsɛm no a wɔdze fi Jerusalem bae no, nye hɔn egyanom amambra no a ɔtsen no so dzii no, nye hɔn a wɔgyee Nyankopɔn ne mbrasɛm no dzii no, wɔfrɛɛ hɔn Nephifo, anaadɛ Nephi no nkorɔfo fitsi dɛm aber no dze kɔ."},{"vNo":"12 ","txt":"Na woyinom nye hɔn a wɔdze hɔn nkorɔfo ho kyerɛwsɛm a ɔyɛ nokwar nye dza ɔfa Lamanfo so hõ no esie."},{"vNo":"13 ","txt":"Afei yɛbɛsan hɛn ekyir akɔ Amlicifo do bio, osiandɛ hɔn so wɔwɔ ahyɛnsew wɔ hɔn ho; nyew, wɔhyɛɛ hɔn ho nsew, nyew, ahyɛnsew memen hɔn moma do mpo."},{"vNo":"14 ","txt":"Na iyi ama Nyankopɔn n’asɛm aahyɛ mã, osiandɛ nsɛm a ɔkãa kyerɛɛ Nephi nye iyi: Hwɛ, medze ndom akã Lamanfo no, na mama hɔn ahyɛnsew ama nsonsonee abada hɔn asefo nye w’asefo mu, ofi aber yi na afebɔɔ, na gyedɛ wonu hɔn ho fi hɔn emumuyɛdze ho, na wɔsan ba me nkyɛn ma muhu hɔn mbɔbɔr."},{"vNo":"15 ","txt":"Na bio: Mebɛma ahyɛnsew aba hɔn a wɔnye w’enuanom no bedzi nkitaho no ndom aakã hɔn so."},{"vNo":"16 ","txt":"Na bio: Mebɛma ahyɛnsew aba hɔn a wɔnye ɔwo nye w’asefo bɔkõ no ho."},{"vNo":"17 ","txt":"Na bio: Mese dɛ nyia obefi wo nkyɛn akɔ no, wɔremmfrɛ no w’aba bio; na mibehyira wo, nye obiara a wɔbɛfrɛ no w’aba, fitsi aber yi na afebɔɔ; na iyinom nye anohoba a Ewuradze dze bɔɔ Nephi na n’asefo."},{"vNo":"18 ","txt":"Afei Amlicifo nnyim dɛ wɔrehyɛ Nyankopɔn ne nsɛm no mã ber a wɔhyɛɛ ase dɛ wɔrehyɛ hɔn ho nsew wɔ hɔn enyim no; afei so wɔatsew Nyankopɔn do etũa wɔ bagua mu; dɛm ntsi ɔsɛ dɛ ndom no ba hɔn do."},{"vNo":"19 ","txt":"Afei mepɛ dɛ ihu dɛ wɔatwe ndom no aba hɔnara hɔn do; na dɛmara so mpo na nyimpa biara a ndom akã no no twe afɔbu ma noho."},{"vNo":"20 ","txt":"Afei ɔbaa dɛ ber a Lamanfo na Amlicifo bɔkõe wɔ Zarahemla asaase do no, annkyɛr biara na Laman no nsordaafo bi so baa Nephifo do wɔ dɛm bea kor noara a nsordaafo edzikamfo no hyiaa Amlicifo wɔ no."},{"vNo":"21 ","txt":"Na ɔbaa dɛ wotuu nsordaafo ma wɔkɛpaam hɔn fii hɔn asaase do."},{"vNo":"22 ","txt":"Afei nna Alma epira ntsi aber yi mu no ɔannkɔ bi nye Lamanfo no annkɔkõ."},{"vNo":"23 ","txt":"Mbom otuu nsordaafo pii ma wɔkɔr hɔn do; na wokokunkum Lamanfo no pii, na wɔpaam nkaafo no so fii hɔn asaase n’ahe do."},{"vNo":"24 ","txt":"Na afei wɔsaan hɔn ekyir bio, na wɔhyɛɛ ase dɛ worinya asomdwee wɔ asaase no do, na hɔn atamfo biara ammbɛhaw hɔn aber no mu bio."},{"vNo":"25 ","txt":"Na afei wɔyɛɛ dɛm ndzɛmba yi nyina, nyew, dɛm akõkoekõ na wentwiwentwi yi nyina hyɛɛ ase na ɔbaa n’ewiei wɔ mfe a otsĩa enum no mu wɔ atsɛmbuafo no dzi adze no."},{"vNo":"26 ","txt":"Na afe kor mu wɔmaa akra mpempem na pedu-pedu kɔr onnyiewiei wiadze no mu, ama woeenya hɔn akatua dɛ mbrɛ hɔn ndwuma tse, dɛ oye anaa omuo, ama woeenya onnyiewiei ahomka anaa onnyiewiei awerɛhow, dɛ mbrɛ sunsum a wɔpɛ tsiee no no tse, dɛ ɔyɛ sunsum pa anaa sunsum bɔn."},{"vNo":"27 ","txt":"Osiandɛ nyimpa biara nya n’akatua fi nyia otsie no no hɔ, na iyi nye nsɛm a nkɔnhyɛ sunsum no da no edzi pefee; dɛm ntsi wɔmma ɔnyɛ hɔ dɛ mbrɛ nokwar no tse. Na dɛm na atsɛmbuafo no afe a otsĩa enum wɔ ber a wodzi adze no dze baa ewiei."}]}