{"heading":"Alma dzi asɛmpasomafo binom enyim ma wɔkɛgye Zoramfo a wɔahwe ase wɔ gyedzi mu no—Zoramfo pow Christ, wɔgye adzehun dzi, na wogyina mpaabɔ bi a wɔahyehyɛ ato hɔ do som—Sunsum Krɔnkrɔn hyɛ asɛmpasomafo mã—Enyigye a wɔwɔ no Christ mu men hɔn amandzehu. Bɛyɛ mfe 74 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Afei ɔbaa dɛ Korihor wui ekyir no, Alma tsee dɛ Zoramfo no rokontom Ewuradze n’akwan, na dɛ Zoram a ɔyɛ hɔn kandzifo no atwe dɔm no hɔn akoma ma wɔrobɔ hɔn mu adze ma honyi mmum no, n’akoma hyɛɛ ase dɛ ɔreyar osian nkorɔfo no hɔn emumuyɛ ntsi."},{"vNo":"2 ","txt":"Na Alma dzii awerɛhow kɛsenara ber a ɔtsee emumuyɛ a nkorɔfo no reyɛ no; dɛm ntsi, yaw kɛse kãa no osian Zoramfo hɔnho a wɔatsew efi Nephifo ho ntsi."},{"vNo":"3 ","txt":"Afei nna Zoramfo no aboa hɔn ano wɔ asaase bi a wɔfrɛ no Antionum a ɔda Zarahemla asaase no boka afamu a ɔda mpoano dze kɔ Jershon asaase n’anaafo afamu, bea a ɔda sar n’anaafo a Lamanfo no ahyɛ do mã no."},{"vNo":"4 ","txt":"Afei Nephifo no suroo pii dɛ bɛyɛ na Zoramfo no nye Lamanfo no akɛyɛ kor ma Nephifo no nam do ayew hɔn dɔm no mu pii."},{"vNo":"5 ","txt":"Na afei, sɛ wɔkã asɛm no a onya tum kɛse bi wɔ nkorɔfo no do ma ogya hɔn ma wɔyɛ dza ɔtsen—nyew, onya tum kɛse wɔ dɔm no hɔn adwen do sen nkrantsee, anaa adze biara a oesi hɔn do pɛn—dɛm ntsi Alma hun dɛ obeye dɛ wɔdze Nyame n’asɛm no nokwar no bedzi dwuma ahwɛ."},{"vNo":"6 ","txt":"Dɛm ntsi ɔfaa Ammon, nye Aaron, nye Omner; na ogyaa Himni wɔ Zarahemla asɔr no mu; na mbom ɔfaa baasa no woedzi kan afa hɔn akã noho, na ɔfaa Amulek nye Zeezrom so a wɔwɔ Melek, na ɔfaa ne mbabanyin beenu no so."},{"vNo":"7 ","txt":"Afei ne mbabanyin hɔn mu panyin a ɔwɔ mu no dze ɔammfa no annka noho, na ne dzin dze Helaman; na mbom hɔn a ɔfaa hɔn kãa noho no hɔn edzin dze Shiblom, nye Corianton; na dɛm nkorɔfo yinom na wɔnye no kɔr Zoramfo no hɔn mu dɛ wɔrekɛkã asɛm no akyerɛ hɔn."},{"vNo":"8 ","txt":"Afei dɛm Zoramfo yi yɛ etuatsewfo fi Nephifo a wɔtseew etua fii Nephifo mu; dɛm ntsi wɔakã Nyame n’asɛm no akyerɛ hɔn da."},{"vNo":"9 ","txt":"Mbom wɔahwe ase wɔ mfom akɛse mu, na dɛm ama wonndzi Nyankopɔn ne mbrasɛm nye ne nhyehyɛɛ do dɛ mbrɛ Moses mbra no se."},{"vNo":"10 ","txt":"Nna wonndzi asɔr no no dwumadzi biara do, dɛ wɔbɔkɔ do abɔ mpaa na woesu afrɛ Nyankopɔn daadaa, amma wɔannkɔ nsɔhwɛ mu."},{"vNo":"11 ","txt":"Nyew, ne sin ara nye dɛ, wɔakontom Ewuradze n’akwan wɔ akwan pii mu; na iyi ntsi, na Alma nye n’enuanom no kɔr asaase no do dɛ wɔrekɛkã asɛm no akyerɛ hɔn."},{"vNo":"12 ","txt":"Afei, ber a wɔbaa asaase no do no, hwɛ, hɔnho boow hɔn ber a wohun dɛ Zoramfo no esisi nhyiamudan, na wɔboa hɔn ano wɔ hɔ da kor wɔ dapɛn mu, wɔmmfrɛ dɛm da no Ewuradze ne da; na wɔsɔr wɔ kwan bi do a Alma na n’enuanom no nnhun bi da;"},{"vNo":"13 ","txt":"Na woesi biribi wɔ hɔn nhyiamudan ne finimfin, na hɔ nye bea a wogyina, na hɔ krɔn bɔ nyimpa ne tsentsen do, na nyimpa kor pɛr na otum gyina hɔ."},{"vNo":"14 ","txt":"Dɛm ntsi, obiara a ɔpɛ dɛ ɔkɔsɔr no ɔwɔ dɛ okegyina sor hɔ, na ɔma ne nsa do wɔ sor, na ɔdze ndze kɛse tsea mu dɛ:"},{"vNo":"15 ","txt":"Krɔnkrɔn, Krɔnkrɔn Nyame; yɛgye dzi dɛ ɔwo nye Nyankopɔn, na yɛgye dzi dɛ eyɛ krɔnkrɔn, na dɛ nna eyɛ sunsum, na eda ho yɛ sunsum, na eyɛ afebɔɔ."},{"vNo":"16 ","txt":"Krɔnkrɔn Nyame, yɛgye dzi dɛ ɔwo na apaa hɛn efi hɛn enuanom ho; na yɛnngye hɛn enuanom hɔn amambra no nndzi, dza hɔn egyanom nam hɔn mbofradwen do ahyehyɛ ato hɔ ama hɔn no; mbom yɛgye dzi dɛ ɔwo na asan mu eyi hɛn dɛ yɛnyɛ wo mba krɔnkrɔn; na ama yehu so dɛ Christ biara remmba."},{"vNo":"17 ","txt":"Na mbom ɔwo, dɛ mbrɛ etse dɛm ndeda, ndɛ na afebɔɔ; na asan mu hɛn ama wɔabɛgye hɛn nkwa, ber a hɔn a wɔabɔ hɛnho aprɔw nyinara asan mu eyi hɔn dɛ wɔnam w’ebufuhyew do wɔbotoow hɔn egu hɛl; na O, Nyankopɔn, yɛda wo ase wɔ dɛm krɔnkrɔnyɛ yi ho; na yɛda wo ase so dɛ eyi hɛn esi hɔ amma yenndzi hɛn nuanom no hɔn nkwasea amambra no ekyir, dza ama wɔakyekyer hɔn afam Christ gyedzi ho no, dza wɔnam do ama hɔn akoma efi ɔwo hɛn Nyankopɔn wo nkyɛn koraa no."},{"vNo":"18 ","txt":"Na bio, yɛda wo ase, O Nyankopɔn, dɛ yɛyɛ dɔm a wɔasan mu eyi hɛn na yɛyɛ nkorɔfo a hɛnho tsew. Amen."},{"vNo":"19 ","txt":"Afei ɔbaa dɛ ber a Alma na n’enuanom nye ne mba no tsee dɛm mpaabɔ yi no, hɔnho boow hɔn kɛse."},{"vNo":"20 ","txt":"Na hwɛ, obiara kɔree kɔbɔɔ dɛm mpaa kor no ara."},{"vNo":"21 ","txt":"Na afei wɔfrɛ dɛm bea no Rameumptom, ne nkyerɛase nye dɛ, krɔnkrɔn gyinabea."},{"vNo":"22 ","txt":"Afei, dɛm bea yi do na obiara kɔ kegyina bɔ dɛm mpaa kor yi ara dze ma Nyankopɔn, dze da hɔn Nyankopɔn ase dɛ ɔasan mu eyi hɔn, na dɛ oenngyaa hɔn mma woenndzi hɔn enuanom hɔn amambra ekyir, na dɛ wɔanntwe hɔn akoma mma wɔanngye ndzɛmba a ɔbɛba a wonnyim ho hwee no enndzi."},{"vNo":"23 ","txt":"Afei, ber a dɔm no nyinara daa ase wɔ dɛm kwan yi do wiee no, wɔsaan hɔn ekyir kɔr hɔn efiefi, na wɔannkã hwee wɔ hɔn Nyame ho bio kesii dɛ wɔboaa hɔn ano bio wɔ dɛm krɔnkrɔn gyinabea hɔ dze ndaase mae dɛ mbrɛ wɔyɛ no."},{"vNo":"24 ","txt":"Afei ber a Alma hun iyi no n’akoma dzii yaw; osiandɛ ohun dɛ wɔyɛ nkorɔfo a wɔyɛ emumuyɛfo na wɔaman efi nokwar no ho; nyew ohun dɛ hɔn akoma taa sika nye dwetɛ, nye afɛɛfɛdze ahorow pii ekyir."},{"vNo":"25 ","txt":"Nyew na ohunii so dɛ ntuw kɛse nye ahantanyɛ ahyɛ hɔn akoma mã."},{"vNo":"26 ","txt":"Na ɔmaa ne ndze do wɔ sor, na ɔtsẽaa mu dɛ: O, onkodu dabɛn, O Ewuradze, nna ebɛma wo nkowaa atsena ase ha wɔ honam mu, dze ahwɛ dɛm emumuyɛdze kɛse yi wɔ adasamba mu?"},{"vNo":"27 ","txt":"Hwɛ, O Nyankopɔn, worusũ frɛ wo, naaso ahantanyɛ amen hɔn akoma. Hwɛ, O Nyankopɔn, wɔdze hɔn ano rusũ frɛ wo, wɔ ber a wɔdze wiadze mu egyangyandze hyehyɛ hɔnho gɔsɔɔ dze mema hɔnho do."},{"vNo":"28 ","txt":"Hwɛ, O me Nyankopɔn hɔn ntar abodzen, na hɔn mpɛtsea, na hɔn nsakɔnadze, na hɔn sika egudze nye ndzɛmba a ɔsom bo mapa na wɔdze siesie hɔnho; na hwɛ, hɔn akoma da ho, naaso wosũ frɛ wo na wɔkã dɛ—Yɛda wo ase, O Nyankopɔn, osiandɛ yɛyɛ nkorɔfo a wɔasan mu eyi hɛn ama wo, wɔ aber a binom bɛhera."},{"vNo":"29 ","txt":"Nyew, na wɔse dɛ ɔwo ama woehu dɛ Christ biara remmba."},{"vNo":"30 ","txt":"O Ewuradze Nyankopɔn, onkodu dabɛn nna ebɛma kwan ma dɛm emumuyɛdze nye ndzebɔn a ɔtse dɛm atsena nkorɔfo yi mu? O Ewuradze ana ebɛma me ahoɔdzen ma metum dze asɔw me mberɛwyɛ. Osiandɛ meyɛ mberɛw, na emumuyɛdze a ɔtse dɛm a ɔwɔ dɔm yi mu yi ma me kra dzi yaw."},{"vNo":"31 ","txt":"O Ewuradze, m’akoma ridzi awerɛhow kɛse; ana ebɛma me kra enya awerɛkyekyer wɔ Christ mu. O Ewuradze, ana ebɛma menya ahoɔdzen, ama menya abotar dze asɔw amandzehu a ɔbɛba mo do osian nkorɔfo yi hɔn emumuyɛ ntsi."},{"vNo":"32 ","txt":"O Ewuradze, ana ebɛma me kra enya awerɛkyekyer, na ama menye m’enuanom edwumayɛfo yinom so a wɔkã moho yi konyimdzi—nyew, Ammon, nye Aaron, nna Omner, nye Amulek na Zeezrom nye me mbabanyin beenu yi so—nyew, ana ebɛkyekye woyinom nyina so hɔn werɛ, O Ewuradze. Nyew, ana ebɛma hɔn akra enya awerɛkyekyer wɔ Christ mu."},{"vNo":"33 ","txt":"Ana ebɛma woenya ahoɔdzen, ama woeetum asɔw hɔn amandzehu a ɔbɛba hɔn do osian dɛm nkorɔfo yi hɔn emumuyɛ ntsi."},{"vNo":"34 ","txt":"O Ewuradze, ana ebɛma hɛn konyimdzi ma yɛatwe hɔn bio ama wo wɔ Christ mu."},{"vNo":"35 ","txt":"Hwɛ, O Ewuradze, hɔn akra som bo, na hɔn mu dodowara yɛ hɛn enuanom; dɛm ntsi, ma hɛn tum nye nyansa, O Ewuradze ma yentum ntwe hɛn enuanom yinom bio mma wo."},{"vNo":"36 ","txt":"Afei ɔbaa dɛ ber a Alma kãa dɛm nsɛm yi wiei no, ɔbɔɔ ne nsamu guu hɔn a wɔnye no wɔ hɔ no nyinara do. Na hwɛ, ber a ɔbɔɔ ne nsamu guu hɔn do no, Sunsum Krɔnkrɔn no bɛhyɛɛ hɔn mã."},{"vNo":"37 ","txt":"Na ɔno ekyir wodzii mpaapaamu, na obiara kɔr no kwan wɔanndwen hɔnankasa hɔn yieyɛ ho wɔ dza wobedzi anaa dza wɔbɔnom, anaa dza wobɛhyɛ ho."},{"vNo":"38 ","txt":"Na Ewuradze hwɛɛ hɔn do ma ɔkɔm anndze hɔn, eso nsukɔm anndze hɔn; nyew, na ɔmaa hɔn ahoɔdzen so, mma wɔannsɔw amandzehu biara, gyedɛ wɔmen no wɔ Christ enyigye mu. Afei iyinom sii osian Alma ne mpaabɔ a ɔbɔe wɔ gyedzi mu ntsi."}]}