{"heading":"Alma kyerɛkyerɛ abɔbɔfo no a hɔn amandzehu abrɛ hɔn adze no—Gyedzi nye enyidado wɔ adze a enyi nntua ho na eso ɔyɛ nokwar—Alma gye dase dɛ abɔfo som mbanyin, mbaa na mbofra—Alma dze asɛm no too aba ho—Ɔwɔ dɛ wodua na wogugu do nsu na wosiesie ho—Nna onyin yɛ dua na no do na wɔtsew onnyiewiei nkwa eduaba fi. Bɛyɛ mfe 74 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alma 32","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ wɔkɔree kɛhyɛɛ ase dɛ wɔrekã Nyame n’asɛm no kyerɛ nkorɔfo no, wɔhɛnhɛɛn hɔn nhyiamudan mu nye hɔn efiefi; nyew, na wɔkãa asɛm no wɔ hɔn abɔntsen so do mpo."},{"vNo":"2 ","txt":"Na ɔbaa dɛ wɔyɛɛ edwuma ara yie wɔ hɔn mu, na wɔhyɛɛ ase dɛ woridzi konyim wɔ abɔbɔfo no mu; na hwɛ, woeyi hɔn edzi efi nhyiamudan mu osian hɔn ntar basabasa no ntsi—"},{"vNo":"3 ","txt":"Dɛm ntsi wɔamma hɔn kwan mma wɔannhɛn hɔn nhyiamudan mu annkɔsom Nyame, wobuu hɔn dɛ ɔyɛ efĩfĩdze; dɛm kyerɛ dɛ wɔyɛ ehiafo; nyew, hɔn enuanom no buu hɔn dɛ wɔyɛ nwura; dɛm ntsi wɔyɛ ehiafo wɔ wiadze ndzɛmba afamu; na wɔyɛ abɔbɔfo so wɔ akoma mu."},{"vNo":"4 ","txt":"Afei, ber a Alma rekyerɛkyerɛ na ɔrekasa kyerɛ nkorɔfo no wɔ koko Onidah do no, dɔmtutuw bi baa ne nkyɛn, hɔn a yɛakã hɔnho asɛm dɛ wɔyɛ abɔbɔfo wɔ akoma mu osian hɔn hia wɔ wiadze ndzɛmba mu ntsi no."},{"vNo":"5 ","txt":"Na wɔbaa Alma nkyɛn; na hɔn kandzifo no see no dɛ: Hwɛ, ebɛnadze na mo nuanom yinom nyɛ, osian hɔn hia ntsi nkorɔfo eyi hɔn tokyen, nyew, hɛn asɔfo no mpo tsitsir; na wɔapam hɛn efi hɛn nhyiamudan a yɛabrɛ dze hɛn nsa esi no mu; na osian hɛn hia dodow ntsi wɔapam hɛn; na yennyi beebi a yɛbɔsɔr hɛn Nyankopɔn wɔ; na hwɛ, ebɛnadze na yɛnyɛ?"},{"vNo":"6 ","txt":"Na afei ber a Alma tsee dɛm no, ɔdaan noho ntsɛmara dze n’eyim kyerɛɛ hɔn, na ɔhwɛɛ hɔn enyigye mu ara; osiandɛ ohun dɛ hɔn amandzehu no abrɛ hɔn adze ampa na dɛ wɔayɛ krado dɛ wobetsie asɛm no."},{"vNo":"7 ","txt":"Dɛm ntsi ɔannkã hwee bio annkyerɛ dɔm nkaa no; na mbom ɔtseen ne nsa na ɔfrɛɛ hɔn a oehu dɛ woenu hɔnho nokwar mu no, na ɔsee hɔn dɛ:"},{"vNo":"8 ","txt":"Muhu dɛ hom akoma ayɛ botoo; na sɛ dɛm a nna nhyira akã hom."},{"vNo":"9 ","txt":"Hwɛ hom nua yi akã dɛ, Ebɛnadze na yɛnyɛ?—osiandɛ wɔapam hɛn efi hɛn nhyiamudan mu, ma yenntum nnsɔr hɛn Nyame."},{"vNo":"10 ","txt":"Hwɛ mese hom dɛ, ana hom dwen dɛ hom runntum nnsɔr Nyankopɔn wɔ beebiara gyedɛ hom nhyiamudan mu nko?"},{"vNo":"11 ","txt":"Na afei so, mibisa hom dɛ, ana hom susu dɛ ɔnnsɛ dɛ hom sɔr Nyame da kor pɛr wɔ dapɛn no mu?"},{"vNo":"12 ","txt":"Mese hom dɛ, oye dɛ wɔapam hom efi hom nhyiamudan mu, ama hom aayɛ ahobrɛadze na hom esũa nyansa; osiandɛ ohia dɛ hom sũa nyansa; na osiandɛ hom yɛ ehiafo so dodow ntsi na hom nuanom ebu hom enyimtsia na woeyi hom tokyen, ama hom akoma aayɛ botoo; na hom ayɛ ahobrɛadze."},{"vNo":"13 ","txt":"Na afei, osiandɛ wɔahyɛ hom ma abrɛ homho adze ntsi nhyira akã hom; osiandɛ odu aber bi na sɛ wɔhyɛ obi ma ɔbrɛ noho ase a, onyia no nya nnuho; na afei nokwar, obiara a onu noho no wobohu no mbɔbɔr; na nyia wobohu no mbɔbɔr na otsim kodu ewiei no, wɔbɛgye no nkwa."},{"vNo":"14 ","txt":"Na afei, dɛ mbrɛ mekãa kyerɛɛ hom no, dɛ osiandɛ wɔahyɛ hom ma hom abrɛ homho adze ntsi nhyira akã hom, ana hom nndwen dɛ nhyira kɛse akã hɔn a wɔbrɛ hɔnho adze osian asɛm no ntsi?"},{"vNo":"15 ","txt":"Nyew, nyia ɔbrɛ noho adze nokwar mu, na onu noho wɔ no bɔn ho, na otsim kodu ewiei no, wobehyira no—nyew, wobehyira no asen hɔn a ɔnam osian hɔn hia dodow ntsi wɔahyɛ hɔn ma wɔabrɛ hɔnho adze no."},{"vNo":"16 ","txt":"Dɛm ntsi, nhyira akã hɔn a wɔbrɛ hɔnho adze a nnyɛ dɛ wɔhyɛɛ hɔn ma wɔbrɛɛ hɔnho adze; anaa nhyira nye nyia ommpirim n’akoma, na ɔgye Nyankopɔn n’asɛm dzi, na woenuma no, nyew, na nnyɛ dɛ wɔyɛɛ no ma otsiee asɛm no, anaa wɔhyɛɛ no ma otsiei ansaana ɔregye edzi."},{"vNo":"17 ","txt":"Nyew dodowara wɔ hɔ a wɔkã dɛ: Sɛ ema asɛnkyerɛdze bi fi sor ba a, na yɛbɛgye ato mu; nna yɛbɛgye edzi."},{"vNo":"18 ","txt":"Afei mibisa dɛ, ana iyi yɛ gyedzi? Hwɛ, mese hom dɛ, Oho; osiandɛ sɛ obi nyim biribi a onnhia dɛ ɔgye dzi, osiandɛ onyim."},{"vNo":"19 ","txt":"Na afei, ebɛn ndom kyɛnee na ɔnnkɛba nyia onyim Nyankopɔn n’apɛdze na ɔnnyɛ no do, nnsen nyia ɔgye dzi ara, anaa ɔwɔ saintsir a ɔgye dzi na ɔtɔ mbratõ mu no do?"},{"vNo":"20 ","txt":"Afei homankasa hom mbu dɛm adze yi ho atsɛn. Hwɛ, mese hom dɛ, dɛ mbrɛ ɔtse wɔ afã ha yi dɛmara so mpo na ɔtse wɔ afã no ho; na ɔbɛyɛ hɔ ama obiara dɛ mbrɛ no ndwuma tse."},{"vNo":"21 ","txt":"Na afei dɛ mbrɛ mekãa wɔ gyedzi ho no—nnyɛ gyedzi nye dɛ ibenya nyimdzee a odzi mu wɔ ndzɛmba ho; dɛm ntsi sɛ hom wɔ gyedzi a nna hom wɔ enyidado wɔ ndzɛmba a enyi nntua ho na ho ɔyɛ nokwar ho."},{"vNo":"22 ","txt":"Na afei, hwɛ, mese hom dɛ mepɛ dɛ hom kaa dɛ Nyankopɔn hu hɔn a wɔgye ne dzin dzi nyina mbɔbɔr; dɛm ntsi ahyɛse no ara na ɔpɛɛ dɛ hom nya gyedzi, nyew dɛ hom bɛgye n’asɛm no edzi mpo."},{"vNo":"23 ","txt":"Na afei, ɔnam sor abɔfo do da n’asɛm edzi kyerɛ mbarimba, nyew, nnyɛ mbarimba nko na mbom mbaa so. Afei nnyɛ ne nyina nye yi; mbofra nkakraba so nya nsɛm mpɛn pii a ɔhyɛ enyansafo nye enyimdzefo fɛr."},{"vNo":"24 ","txt":"Na afei, m’enuanom adɔfo, hom pɛ dɛ mekyerɛ hom dza hom nyɛ, osiandɛ wɔatseetsee hom na woeyi hom tokyen ntsi—na afei memmpɛ dɛ hom bɔdwen dɛ morohwehwɛ ebu hom atsɛn wɔ dza ɔyɛ nokwar nko ho—"},{"vNo":"25 ","txt":"Na mennkyerɛ dɛ hom nyina na wɔhyɛɛ hom ma hom brɛɛ homho adze; na megye dzi nokwar mu dɛ binom wɔ hom mu a wɔbɛbrɛ hɔnho adze wɔ gyinabew biara a wɔwɔ mu no mu."},{"vNo":"26 ","txt":"Afei, dɛ mbrɛ mekãe a ɔfa gyedzi ho no—dɛ ɔnnyɛ nyimdzee a odzi mu bi no—dɛm na me nsɛm kyerɛ. Hom runntum nnhu no nokwar mapa no ahyɛse no ara nnwie, dɛ mbrɛ gyedzi yɛ dɛ nyimdzee mapã no."},{"vNo":"27 ","txt":"Mbom hwɛ, sɛ hom bɔ soɛr na hom akekã homho na hom asɔ me nsɛm no ahwɛ mpo, na hom dze gyedzi kumaabi edzi dwuma a, nyew, sɛ hom benya pɛ bi dze agye edzi a, hom mma dɛm pɛ yi nyɛ edwuma wɔ hom mu nkesi mpo dɛ hom benya gyedzi wɔ kwan a ɔbɛma me nsɛm no kakra wɔaatsena hom mu."},{"vNo":"28 ","txt":"Afei yɛdze asɛm no bɔto aba ho. Afei sɛ hom ma kwan ma wodua aba wɔ hom akoma mu a, hwɛ sɛ ɔyɛ aba a odzi mu, anaa aba pa a, na sɛ hom ammfa hom ekyingye ennyi no annkyen, na hom ennsiw Ewuradze no Sunsum no kwan a, hwɛ ɔbɛhyɛ ase ayeyer wɔ hom akoma mu; na sɛ hom tse dɛ ɔreyeyer a, hom bɛhyɛ ase akã wɔ homankasa hom mu dɛ—ɔyɛ dɛ dɛm aba yi yɛ aba pa, anaa asɛm yi ye, osiandɛ ɔahyɛ ase dɛ orinyin me kra; nyew ɔahyɛ ase dɛ orubuebue me ntseasee mu, nyew, ɔahyɛ ase dɛ ɔdze dɛw bi rehɛn me."},{"vNo":"29 ","txt":"Afei hwɛ, ana iyi nnkɔto hom gyedzi mu? Mese hom dɛ Nyew, eso nna onnyinii mmbɛyɛɛ nyimdzee a odzi mu."},{"vNo":"30 ","txt":"Mbom hwɛ, sɛ aba no yeyer, na opue sor na ɔhyɛ ase dɛ orinyin a, nna ebɛkã dɛ aba no ye; na hwɛ ɔayeyer na oepue sor na ɔahyɛ ase rinyin. Na afei, ana iyi nnkɛhyɛ hom gyedzi dzen? Nyew, ɔbɛhyɛ hom gyedzi dzen: osiandɛ hom bɛse dɛ minyim dɛ iyi yɛ aba pa; na hwɛ oepue na ɔahyɛ ase rinyin."},{"vNo":"31 ","txt":"Na afei, hwɛ, ana hom gye to mu dɛ iyi yɛ aba pa? Mese hom dɛ, Nyew; osiandɛ aba biara sow nankasa ne saso."},{"vNo":"32 ","txt":"Dɛm ntsi, sɛ aba nyin a nna oye, na mbom sɛ oennyin a, hwɛ nna omuo, dɛm ntsi wɔtow kyen."},{"vNo":"33 ","txt":"Na afei, hwɛ, osiandɛ hom asɔ ahwɛ, na hom edua aba no, na ɔayeyer na oepue sor, na ɔahyɛ ase dɛ orinyin ntsi, ɔsɛ dɛ hom hu dɛ aba no ye."},{"vNo":"34 ","txt":"Na afei, hwɛ, ana hom nyimdzee dzi mu? Nyew, hom nyimdzee dzi mu wɔ dɛm adze no ho, na hom gyedzi apa ada; osiandɛ hom nyim, na hom nyim dɛ asɛm no ama hom akra ayeyer, na hom nyim so dɛ oepue, ma ɔahyɛ ase retsew hom ntseasee mu, na hom adwen mu ahyɛ ase rubuebue."},{"vNo":"35 ","txt":"O ana iyi nnyɛ nokwar? Mese hom dɛ Nyew, osiandɛ ɔyɛ kan; na adze biara a ɔyɛ kan no, oye, osiandɛ ɔda edzi pefee, dɛm ntsi ɔsɛ dɛ hom hu dɛ oye; na afei hwɛ, hom sɔɔ dɛm kan yi hwɛe ekyir yi, ana hom nyimdzee edzi mu?"},{"vNo":"36 ","txt":"Hwɛ mese hom dɛ, Oho; nna mma hom mmfa hom gyedzi nnto nkyɛn, osiandɛ afei na hom dze hom gyedzi edua aba ama hom aahwɛ eehu no dɛ ɔyɛ aba pa anaa."},{"vNo":"37 ","txt":"Na hwɛ, ber a dua no ahyɛ ase dɛ orinyin no, hom bɛkã dɛ: Hom mma yengugu dua n’ase fa na yɛnhwɛ do yie, ama oenya ndwow, ama oenyin akɔ sor, na ɔasow eduaba ama hɛn. Na afei hwɛ, sɛ hom hwɛ do yie a obenya ndwow, na oenyin akɔ sor, na ɔasow eduaba."},{"vNo":"38 ","txt":"Mbom sɛ hom bu hom enyi gu dua no do, na hom annhwɛ do yie a, hwɛ, orinnya ndwow biara; na sɛ ewia ne hyew kã no a, osiandɛ onnyi ndwow ntsi ɔkyenkyen, na hom tu na wɔtow kyen."},{"vNo":"39 ","txt":"Afei, dɛm nnkyerɛ dɛ aba no muo, anaa ɔnnkyerɛ dɛ n’eduaba no nnyɛ dza wodzi; na mbom osiandɛ asaase no etwie na hom enngugu dua no ase fa ntsi hom rinnya eduaba wɔ do."},{"vNo":"40 ","txt":"Dɛm ntsi, sɛ hom annkora asɛm no do yie, na hom ammfa gyedzi enyiwa annhwɛ eduaba no kwan a, hom runntum nntsew eduaba mmfi nkwadua no do da."},{"vNo":"41 ","txt":"Mbom sɛ hom kora asɛm no yie, nyew, sɛ hom hwɛ dua no do yie ma ɔhyɛ ase dɛ orinyin, na hom dze gyedzi kɛse a ɔyɛ dzen nye abotar hwɛ eduaba a ɔbɛba do no kwan a obenya ndwow; na hwɛ ɔbɛyɛ dua a obenyin dze akɔ daapem nkwa mu."},{"vNo":"42 ","txt":"Na osian hom mbɔdzembɔ nye hom gyedzi nye hom abotar a hom dze rokora asɛm no do yie, ama oenya ndwow wɔ hom mu ntsi, hwɛ ndaamba hom bɛtsew eduaba efi do, dza ɔsom bo mapa na ɔyɛ dɛw kyɛn eduaba nyina na ɔhoa kyɛn adze biara a ɔhoa, nyew, na noho tsew kyɛn adze biara a noho tsew; na hom bedzi dɛm aba yi ara ekesi dɛ hom bɛmee mpo, amma ɔkɔm anaa nsukɔm anndze hom da."},{"vNo":"43 ","txt":"Afei m’enuanom, hom bobu hom gyedzi nye hom mbɔdzembɔ, nye hom abotar, na penkyɛr ho ndɔbaa, dze atweɔn dua no ma oeyi n’eduaba ama hom."}]}