{"heading":"Amulek gye dase dɛ asɛm no wɔ Christ mu dze kɔ nkwagye mu—Sɛ werdambɔ ammba a nkyɛ adasamba nyina bɛhera—Moses mbra nyina kyerɛ Nyame ne Ba n’afɔrbɔ no—Onnyiewiei ɔpon ho nhyehyɛɛ no gyina gyedzi na nnuho do—Bɔ mpaa fa hwehwɛ honam nye sunsum mu nhyira—Nkwaber yi mu na ɔwɔ dɛ adasamba siesie hɔnho dze hyia Nyame kwan—Fa suro yɛ wo nkwagye ho edwuma wɔ Nyame enyim. Bɛyɛ mfe 74 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ ber a Alma kãa dɛm nsɛm yi kyerɛɛ hɔn wiei no ɔtsenaa famu, na Amulek soɛree na ɔhyɛɛ ase dɛ ɔrekyerɛkyerɛ hɔn; ɔsee dɛ:"},{"vNo":"2 ","txt":"M’enuanom, modwen dɛ nsɛm a wɔakã a ɔfa Christ ne mbae ho yi yɛ nsɛm a hom nnkotum akã dɛ hom nnyim, nyia yɛakyerɛ mu akyerɛ hom dɛ ɔyɛ Nyankopɔn ne Ba no; nyew, minyim dɛ wɔkyerɛkyerɛɛ ndzɛmba yinom mu yie kyerɛɛ hom ansaana hom retsew etua efi hɛn mu."},{"vNo":"3 ","txt":"Na dɛ mbrɛ hom enya pɛ dɛ mo nua dɔfo yi nkyerɛ hom dza ɔsɛ dɛ hom yɛ, osian hom amandzehu ntsi; na ɔakã biribi a akyerɛ hom dze esiesie hom adwen mu akyerɛ hom; nyew, na oetu hom fo ama hom enya gyedzi na abotar—"},{"vNo":"4 ","txt":"Nyew, ma hom enya gyedzi mpo a ɔsõ ara yie ma hom dze edua asɛm no mpo wɔ hom akoma mu, ma hom abɔ mbɔdzen asɔ ahwɛ ehu dɛ oye."},{"vNo":"5 ","txt":"Na yehu dɛ asɛm bisa kɛse a ɔwɔ hom adwen mu nye dɛ ana asɛm no wɔ Nyankopɔn ne Ba no mu, anaadɛ Christ biara nnyi hɔ."},{"vNo":"6 ","txt":"Na hom so hom ehu dɛ mo nua, edua akwan pii do, ada no edzi pefee akyerɛ hom dɛ asɛm no wɔ Christ mu dze kɔ nkwagye mu."},{"vNo":"7 ","txt":"Mo nua yi akã Zenos ne nsɛm no, dɛ ɔpon fi Nyankopɔn ne Ba no mu ba, na ɔakã Zenock so ne nsɛm; na ɔdze Moses so nedze akã ho dze ayɛ mfatoho akyerɛ hom ama hom eehu dɛ dɛm ndzɛmba yinom yɛ nokwar."},{"vNo":"8 ","txt":"Na afei, hwɛ, mankasa merebɛgye me dasee akyerɛ hom ma hom eehu dɛ dɛm ndzɛmba yinom yɛ nokwar. Hwɛ, mese hom dɛ minyim dɛ Christ bɛba adasamba mu, na ɔabɛfa no nkorɔfo hɔn mbrato ato no do, na ɔdze noho abɔ werdam dze etua wiadze bɔn kaw; na Ewuradze Nyankopɔn na ɔakã."},{"vNo":"9 ","txt":"Na ohia dɛ wɔbɔ werdam yi; osiandɛ ɔwɔ Onnyiewiei Nyankopɔn ne nhyehyɛɛ kɛse no mu dɛ ɔwɔ dɛ wɔbɔ dɛm werdam no, annyɛ dɛm a adasamba nyina bɛhera; nyew, hɔn nyina epirim hɔn akoma; nyew, hɔn nyina ahwe ase na wɔayew, na ɔsɛ dɛ wɔhera gyedɛ wɔnam dɛm werdam yi a ohia dɛ wɔbɔ yi do."},{"vNo":"10 ","txt":"Na ohia dɛ wɔbɔ dɛm afɔrbɔ kɛse a odzi ewiei yi; nyew, nnyɛ nyimpa na afɔrbɔ, nna nnyɛ abowa, anaa nnoma horow no mu biara so; osiandɛ ɔnnyɛ nyimpa afɔrbɔ; na mbom ɔwɔ dɛ ɔyɛ afɔrbɔ onnyiewiei na ɔmmbɔadze da."},{"vNo":"11 ","txt":"Afei nyimpa biara nnyi hɔ a obotum dze nankasa no bɔgyaa abɔ werdam dze etua obi no bɔn kaw. Afei, sɛ nyimpa bi dzi ewu a, hwɛ ana hɛn mbra a ɔtsen no, yi no nua no nkwa fi hɔ? Mese hom dɛ Oho."},{"vNo":"12 ","txt":"Mbom mbra no gye nyia oedzi ewu no no nkwa; dɛm ntsi biribiara nnyi hɔ a ɔtɔ sin wɔ dɛm werdambɔ a ɔmmbɔadze da no a otum tua wiadze bɔn yi ho kaw."},{"vNo":"13 ","txt":"Dɛm ntsi ohia dɛ afɔrbɔ kɛse a odzi ewiei no bɛba na ɔhɔ no na ɔbɛma anaa dɛ obehia dɛ wogyaa bɔgya a wokyi dze bɔ afɔr, na dɛm so na ɔbɛma Moses mbra no ahyɛ mã; nyew, ne nyina bɛhyɛ mã, na no mu kumaabi mpo runntwa mu nnkɔ."},{"vNo":"14 ","txt":"Na hwɛ, mbra no n’asekyerɛ nyinara nye yi, no mu biara kyerɛ afɔrbɔ kɛse a odzi ewiei yi; na dɛm afɔrbɔ kɛse a odzi ewiei no bɛyɛ Nyankopɔn ne Ba no a, nyew, ɔyɛ ɔmmbɔadze na onnyiewei."},{"vNo":"15 ","txt":"Na dɛm na ɔdze nkwagye bɛbrɛ hɔn a wɔbɛgye ne dzin edzi no nyina; na iyi nye afɔrbɔ a odzi ewiei no n’ase, dɛ ɔbɛma ehumbɔbɔr abadaa a otum kã pɛrpɛr hyɛ no aba, na ɔdze biribi abrɛ nyimpa a ɔnam do benya gyedzi a ɔbɛma woenya nnuho no."},{"vNo":"16 ","txt":"Na dɛm na ɔbɛma ehumbɔbɔr etum apata pɛrpɛrdzi; na wɔbɛkã hɔn efũa wɔ abasa dwudwoodwo mu, na nyia onnyi gyedzi a wɔdze kɔ nnuho mu no wobegyaa no ahyɛ mbra no nyinara a ɔrohwehwɛ pɛrpɛrdzi no ne nsa; dɛm ntsi nyia ɔwɔ gyedzi a wɔdze kɔ nnuho mu no nko na obenya onnyiewiei na ɔpon ho nhyehyɛɛ kɛse no."},{"vNo":"17 ","txt":"Dɛm ntsi m’enuanom, Nyankopɔn mboa hom ma hom ntum nhyɛ ase mfa hom gyedzi nyɛ edwuma nya nnuho, ama hom aahyɛ ase abɔ ne dzin krɔnkrɔn no, ama oeehu hom mbɔbɔr;"},{"vNo":"18 ","txt":"Nyew, hom nsũ mfrɛ no ma onhu hom mbɔbɔr; osiandɛ ɔwɔ tum a ɔdze gye nkwa."},{"vNo":"19 ","txt":"Nyew, hom mbrɛ homho adze, na hom nkɔ do mbɔ mpaa mma no."},{"vNo":"20 ","txt":"Hom nsũ mfrɛ no ber a hom wɔ hom kwã mu, nyew, mfa mma hom nguankuw nyina."},{"vNo":"21 ","txt":"Hom nsũ mfrɛ no wɔ hom efiefi, nyew, mfa mma hom fifo anapa, ewiaber, nye ewimber."},{"vNo":"22 ","txt":"Nyew, hom nsũ mfrɛ no mfa ntsia hom atamfo hɔn tum."},{"vNo":"23 ","txt":"Nyew, Hom nsũ mfrɛ no mfa ntsia abɔnsam no a ɔyɛ tsenenee ne tamfo no."},{"vNo":"24 ","txt":"Hom nsũ mfrɛ no mfa mma ekuadze a ɔwɔ hom kwã mu, ama hom nam do aayɛ prɔmprɔm."},{"vNo":"25 ","txt":"Hom nsũ mfa mma nguankuw a wɔwɔ hom kwã mu ama wɔaadɔr."},{"vNo":"26 ","txt":"Mbom nnyɛ, ne nyina nye yi; ɔsɛ dɛ hom hue hom akra gu wɔ hom mpia mu, nye hom sumabea, nye hom sar do."},{"vNo":"27 ","txt":"Nyew, na sɛ hom ennsũ ammfrɛ Ewuradze a, hom mma mpaabɔ nhyɛ hom akoma mu mã daa nyina wɔ hom yieyɛ, nye hɔn a woetwa homho ehyia so hɔn yieyɛ ntsi."},{"vNo":"28 ","txt":"Na afei hwɛ, mo nuanom adɔfo, mese hom dɛ mma hom nndwen dɛ ne nyina nye yi; osiandɛ sɛ hom yɛ dɛm ndzɛmba yinom nyina wie, na sɛ hom dan hom ekyir ma abɔbɔfo nye adagyadzifo, na hom nnsera ayarfo nye hɔn a wɔwɔ ɔhaw mu, na sɛ hom wɔ ahodze na hom mmfa bi mma hɔn a wohia a—mese hom dɛ sɛ hom annyɛ dɛm ndzɛmba yinom mu biara a, hwɛ hom mpaabɔ yɛ kwa, na hom rinnya biribiara mmfi mu, na hom yɛ enyisomakyerɛfo a wɔpow gyedzi no."},{"vNo":"29 ","txt":"Dɛm ntsi, sɛ hom annkaa annyɛ ayamuyie a, hom yɛ dɛ nwura a edwimfo tow gu, (noho nnyi mfaso) na nyimpa dze hɔn anan tsiatsia do."},{"vNo":"30 ","txt":"Na afei m’enuanom, mepɛ dɛ, ber a hom enya adasefo pii na hom ehu dɛ kyerɛwsɛm krɔnkrɔn no gye dɛm ndzɛmba yinom ho dase yi, hom ba bɔsow eduaba a wɔdze kɔ nnuho mu."},{"vNo":"31 ","txt":"Nyew, mepɛ dɛ hom ba na dɛ hom mmpirim hom akoma bio; na hwɛ aber yi nye hom nkwagye da; na dɛm ntsi, sɛ hom emmpirim hom akoma, na hom nu homho a, wɔdze ɔpon nhyehyɛɛ kɛse no bɛma hom ntsɛmara."},{"vNo":"32 ","txt":"Na hwɛ, nkwaber yi mu nna ɔwɔ dɛ nyimpa siesie hɔnho hyia Nyankopɔn kwan; nyew, hwɛ dɛm nkwanda yi mu nna ɔwɔ dɛ nyimpa dze yɛ hɔn ndwuma."},{"vNo":"33 ","txt":"Na afei, dɛ mbrɛ makã akyerɛ hom dada no, dɛ hom enya adasefo pii no ntsi, meserɛ hom dɛ mma hom nntu hom nnuho da no nnhyɛ da nkɛpem ewiei, osiandɛ nkwa da yi mu na wɔdze ama hɛn dɛ yɛmfa nsiesie hɛnho mma mbersantsen no, hwɛ sɛ yɛammbɔ hɛn bra yie wɔ ber a yɛtse nkwa mu yi a, ber a sum adzesaa bɛba no yerunntum nnyɛ."},{"vNo":"34 ","txt":"Hom runntum nnka wɔ ahoguan ber no mu dɛ mobonu moho, mebɛsan akɔ me Nyankopɔn nkyɛn. Oho, hom runntum nnka dɛm; osiandɛ dɛm sunsum no a nna hom nyimpadua yɛ nedze ber a nna hom rifi nkwa yi mu no, dɛm sunsum kor no ara so na obenya tum afa hom nyimpadua no ayɛ nedze wɔ dɛm onnyiewiei wiadze no mu."},{"vNo":"35 ","txt":"Na hwɛ, sɛ hom tu hom nnuho hyɛ da dze kesi owu mu a, hwɛ, nna hom abɛhyɛ abɔnsam no sunsum ase, na ɔsɔw hom ano yɛ nedze; dɛm ntsi, Ewuradze no Sunsum no twe noho fi homho, na onnyi gyinabew wɔ hom mu, na abɔnsam wɔ tum nyina wɔ hom do; na mbrɛ omumuyɛnyi n’ewiei tsebew bɛyɛ nye no."},{"vNo":"36 ","txt":"Na iyi minyim, osiandɛ Ewuradze akã dɛ ɔrenntsena temple a no mu nntsew mu, na mbom atseneneefo akoma mu na ɔbɛtsena; nyew, na ɔakã so dɛ atseneneefo bɛtsena n’ahenman mu, na worimmfi mu bio, na mbom wɔbɔhor hɔn ntar ma wɔayɛ fitaa wɔ Ewuradze no bɔgyaa mu."},{"vNo":"37 ","txt":"Na afei, m’enuanom adɔfo, mepɛ dɛ hom kaa dɛm ndzɛmba yinom, na hom dze suro yɛ hom nkwagye ho edwuma wɔ Nyame enyim, na hom mpow Christ ne mbae no."},{"vNo":"38 ","txt":"Dɛ hom nye Sunsum Krɔnkrɔn no nnkedzi aper bio, na mbom hom bɛgye no, na hom afa Christ ne dzin ato hom do; na hom abrɛ homho ase koraa mpo dze akɔ huntuma mu, na hom asɔr Nyame wɔ beebiara a hom wɔ, wɔ sunsum nye nokwar mu; na hom ada no ase daadaa, wɔ ehumbɔbɔr nye nhyira pii a ɔdze ehyira hom ntsi."},{"vNo":"39 ","txt":"Nyew, m’enuanom, mutu hom fo dɛ hom nweɔn na hom nsɔr aber nyina, amma abɔnsam enndua nsɔhwɛ mu anntwe hom annkɔ, amma oenntum ennya tum wɔ hom do, amma hom ammbɛyɛ nedze wɔ da a odzi ewiei no mu; na hwɛ ɔremma hom adzepa biara."},{"vNo":"40 ","txt":"Na afei mo nuanom adɔfo, mutu hom fo hom dɛ hom nya abotar, na hom nsɔw amandzehu ahorow nyina; na mma hom nnkã nsɛmbɔn biara nntsia hɔn a osian hom hia dodow ntsi woeyi hom tokyen, amma hom ammbɛyɛ adzebɔnyɛfo dɛ mbrɛ wɔtse;"},{"vNo":"41 ","txt":"Mbom hom nya abotar, na hom nsɔw dɛm amandzehu no, na hom nya enyidado a osi pi dɛ da bi hom bɔhom efi hom amandzehu nyina mu."}]}