{"heading":"Wɔkora ayewa mprɛtse nye kyerɛwsɛm binom do dze aagye akra aba nkwagye mu—Osian Jaredfo hɔn emumuyɛ ntsi wɔsɛɛ hɔn—Ɔwɔ dɛ wɔdze hɔn nsumaamu nsewdzi na ahyɛmudzi suma nkorɔfo no—Enye Ewuradze ndwendwen biribiara a ebɛyɛ ho—Dɛ mbrɛ Liahona gyaa Nephifo no, dɛmara na Christ gye nyimpa kɔ onnyiewiei nkwa mu. Bɛyɛ mfe 74 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"Na afei, me babanyin Helaman, mehyɛ wo dɛ fa nkyerɛwsee no a wɔdze ahyɛ me nsa yi;"},{"vNo":"2 ","txt":"Na mehyɛ wo so dɛ kyerɛw nkorɔfo yi hɔnho nsɛm dɛ mbrɛ mayɛ yi, wɔ Nephi ne mprɛtse no do, na fa dɛm ndzɛmba yinom nyina, na sie no krɔnkrɔn dɛ mbrɛ medze esie yi mpo; na nyansaa botae bi ntsi na wɔdze esie yi."},{"vNo":"3 ","txt":"Na ayewa mprɛtse iyinom a dɛm nkrukye yi wɔ do yi yɛ kyerɛwsɛm krɔnkrɔn nye abakɔsɛm a ɔfa hɛn egyanom hɔn ebusuasantsen ho fi ahyɛse no."},{"vNo":"4 ","txt":"Hwɛ, hɛn egyanom ahyɛ ho nkɔm dɛ wɔmfa nsie mfi ebusuasantsen nkesi kor so, na Ewuradze dze ne nsa bɔkora do ekesi dɛ ɔbɔkɔ aman ebusuafo, kasa horow, nye nyimpa nyina hɔ, ama woeehu esumasɛm a ɔwɔ mu."},{"vNo":"5 ","txt":"Na afei hwɛ, sɛ wɔdze sie a ɔwɔ dɛ ɔda ho hyerɛn dɛ mbrɛ ɔtse noara; nyew, na wɔbɛda ho ahyerɛn; nyew, na mprɛtse so a kyerɛwsɛm krɔnkrɔn wɔ do nyina."},{"vNo":"6 ","txt":"Afei ebɔdwen dɛ dza merekã yi yɛ nkwaseasɛm; na mbom hwɛ mese wo dɛ, ɔnam akwan nketsenketse do nna ndzɛmba akɛse dua ba; na mpɛn pii na ndzɛmba a ɔtsetse dɛm hyɛ enyansafo fɛr."},{"vNo":"7 ","txt":"Na Ewuradze Nyankopɔn nam dɛm akwan yi do yɛ no ndwuma dze hyɛ onnyiewiei nhyehyɛɛ akɛse mã; na Ewuradze dua ndzɛmba nketsenketse do hyɛ enyansafo fɛr na ɔgye akra pii ba nkwagye mu."},{"vNo":"8 ","txt":"Na afei ɔyɛ Nyankopɔn ne nyansaa dɛ wɔdze dɛm ndzɛmba yinom sie; na hwɛ, wɔakaakaa dɛm dɔm yi ara yie, nyew, na wɔama dodowara ehu hɔn mfom akwan, na wɔama woenya hɔn Nyankopɔn ho nyimdzee dze ama hɔn akra no nkwagye."},{"vNo":"9 ","txt":"Nyew, mese wo dɛ sɛ nnyɛ dɛm ndzɛmba yinom a ɔwɔ kyerɛwsɛm yi a ɔwɔ dɛm mprɛtse yinom do a nkyɛ Ammon na n’enuanom no enntum amma Lamanfo hɔn mu mpempem pii ennhu dɛ hɔn egyanom amambra no nnyɛ nokwar; nyew, dɛm kyerɛwsɛm yinom nye hɔn nsɛm na ɔmaa wonyaa nnuho; ɔno nye dɛ, wɔmaa wonyaa hɔn Ewuradze Nyankopɔn no ho nyimdzee, na wonyaa enyigye wɔ Jesus Christ hɔn Pomfo no mu."},{"vNo":"10 ","txt":"Na woana na onyim, dɛ annhwɛ a ɔnam hɔn do na wɔdze bɔtwe mpempem pii, nyew, nna hɛn enuanom Nephifo akɔnkyefo so mu mpempem pii, hɔn a afei woripirim hɔn akoma wɔ bɔn na emumuyɛ mu, aba hɔn Pomfo ho nyimdzee?"},{"vNo":"11 ","txt":"Afei ɔnndaa dɛm esumadze yinom mu nsɛm nyina edzi nnkyerɛɛ me; dɛm ntsi medze besi ha ara."},{"vNo":"12 ","txt":"Na sɛ mekã dɛ wɔdze sie wɔ siantsir pa bi ntsi a, nna megye dzi dɛ ɔnoara dɔɔ sõ, dɛm siantsir no, Nyame na onyim; osiandɛ nyansa na ɔdze kora no ndwuma nyina do na n’akwan tsen, ɔyɛ kor na ɔkɔ aprɔw onnyiewiei."},{"vNo":"13 ","txt":"O kaa, kaa, me babanyin Helaman, dɛ Nyankopɔn ne mbrasɛm yɛ katsee. Na ɔakã dɛ: Sɛ idzi ne mbrasɛm do a ebɛyɛ prɔmprɔm wɔ asaase yi do—na mbom sɛ enndzi ne mbrasɛm do a wobotwa wo efi n’enyim akyen."},{"vNo":"14 ","txt":"Na afei kaa, me babanyin, dɛ Nyankopɔn dze dɛm ndzɛmba yinom a ɔyɛ krɔnkrɔn a ɔdze esie yi ahyɛ wo nsa, dza oesie no krɔnkrɔn mu no, na ɔdze besie na ɔakora do so yie, osian nyansaa botae bi a ɔwɔ no ntsi, ama ɔaada no tum edzi dze akyerɛ ebusuasantsen a wɔbɛba."},{"vNo":"15 ","txt":"Na afei hwɛ, menam nkɔnhyɛ sunsum mu se wo dɛ, sɛ etõ Nyankopɔn ne mbrasɛm no a, hwɛ Nyankopɔn no tum bɛgye dɛm ndzɛmba a ɔyɛ krɔnkrɔn yi efi wo nsamu, na wobegyaa wo mu ama Abɔnsam, ma oehuw wo dɛ eburow ntsɛw wɔ mframa enyim."},{"vNo":"16 ","txt":"Mbom sɛ idzi Nyankopɔn ne mbrasɛm yi do, na ehwɛ dɛm ndzɛmba yi a ɔyɛ krɔnkrɔn yi do yie dɛ mbrɛ Ewuradze ahyɛ wo ho bɔ yi a, (na ɔwɔ dɛ ibisa Ewuradze biribiara a ɔwɔ dɛ eyɛ wɔ dɛm ndzɛmba yi nyina ho) hwɛ, tum biara nnyi asaase anaa hɛl a obotum agye efi wo hɔ, osiandɛ Nyame wɔ tum na ɔbɛma ne nsɛm nyina ahyɛ mã."},{"vNo":"17 ","txt":"Na ɔbɔpon n’anohoba nyinara a ɔdze abɔ wo no, osiandɛ ɔapon n’anohoba a ɔdze bɔɔ hɛn egyanom no."},{"vNo":"18 ","txt":"Na ɔbɔɔ hɔn anohoba dɛ ɔbɔkora dɛm ndzɛmba yinom do wɔ nyansaa botae bi ntsi, ama ɔaakyerɛ no tum akyerɛ ebusuasantsen a wɔbɛba."},{"vNo":"19 ","txt":"Na afei hwɛ, adze kor bi wɔ hɔ a ɔama ahyɛ mã, mpo dɛ Lamanfo mpempem pii ma wɔasan aba ebenya nokwar noho nyimdzee; na oedua hɔn do no tum akyerɛ na ɔbɛda ho so akyerɛ no tum a ɔwɔ hɔn mu no akyerɛ ebusuasantsen a wɔbɛba, dɛm ntsi ɔbɔkora do."},{"vNo":"20 ","txt":"Dɛm ntsi mehyɛ ɔwo, me babanyin Helaman, dɛ bɔ mbɔdzen dzi me nsɛm nyina do, na bɔ mbɔdzen dzi Nyankopɔn ne mbrasɛm do dɛ mbrɛ wɔakyerɛw no ara."},{"vNo":"21 ","txt":"Na afei, mebɛkã biribi a ɔfa dɛm mprɛtse eduonu anan noho akyerɛ wo, fa sie, ama esumadze nye sum mu ndwuma, nye hɔn nsumaamu ndwuma, anaadɛ nkorɔfo no hɔn nsumaamu ndwuma no a wɔasɛɛ no no aada edzi ama dɔm no; nyew, hɔn ewudzi nyina, nye hɔn edwotwa, nye hɔn epoobɔ, nye hɔn emumuyɛdze, nye hɔn ekyiwadze nyina bɛda edzi akyerɛ dɔm yi; nyew, ama aakora dɛm asekyerɛdze yi yie."},{"vNo":"22 ","txt":"Na hwɛ, Ewuradze hun dɛ no nkorɔfo ahyɛ ase dɛ wɔreyɛ sum mu ndwuma, nyew, nsumaamu ewudzi nye ebusudze; dɛm ntsi Ewuradze see dɛ, sɛ woennu hɔnho a wɔbɛsɛɛ hɔn efi asaase enyi do."},{"vNo":"23 ","txt":"Na Ewuradze see dɛ: Mibesiesie ɔbo bi, a ɔbɛhyerɛn wɔ sum mu ma hɔ ayɛ kan dze ama m’akowaa Gazelem, ama mama mo nkorɔfo ehu hɔn a wɔsom me, na mama woehu hɔn enuanom no hɔn ndwuma, nyew hɔn nsumaamu ndwuma, hɔn sum mu ndwuma nye hɔn emumuyɛdze nye ebusudze."},{"vNo":"24 ","txt":"Na afei, me babanyin, wɔyɛɛ dɛm asekyerɛdze yi ama Nyankopɔn n’asɛm no aahyɛ mã, dza ɔkãa dɛ:"},{"vNo":"25 ","txt":"Mibeyi hɔn nsumaamu ndwuma, nye hɔn ebusudze nyina efi sum mu epue kan mu; nna gyedɛ wonu hɔnho annyɛ dɛm a mebɛsɛɛ hɔn efi asaase yi enyi do; na medze hɔn nsumaamu nsɛm nye ekyiwadze bopue kan mu ma ɔman biara a ɔbɛba ekyir abɛfa asaase yi ehu."},{"vNo":"26 ","txt":"Na afei, me babanyin, yehu dɛ woennu hɔnho; dɛm ntsi wɔasɛɛ hɔn, na dɛm ama Nyame n’asɛm ahyɛ mã; nyew, wɔdze hɔn nsumaamu ekyiwadze efi sum mu epue ma yehu."},{"vNo":"27 ","txt":"Na afei, me babanyin, mehyɛ wo dɛ ma hɔn nsewdzi nye hɔn ahyɛmudzi nye hɔn nhyehyɛɛ wɔ hɔn nsumaamu ebusudze nyina nka hɔ; nyew, na hɔn nsɛnkyerɛdze nye hɔn anwanwadze nyina no dze mma mmfa nnkyerɛ dɔm yi mma wonnhu, amma ekyir yi hɔn so wɔannkɔ sum mu mma wɔannsɛɛ hɔn."},{"vNo":"28 ","txt":"Na hwɛ, ndom aba asaase yi nyina do, na ɔnam Nyankopɔn no tum do bɛba dze ɔsɛɛ aba hɔn a wɔyɛ sum mu ndwuma no do, ber a hɔn bɔn adɔɔ so no; dɛm ntsi mennkɛpɛ dɛ wɔbɛsɛɛ dɔm yi."},{"vNo":"29 ","txt":"Dɛm ntsi fa dɛm nsumaamu nhyehyɛɛ no nye hɔn nsewdzi nye hɔn ahyɛmudzi no sie mma nkorɔfo yi nnhu, na hɔn emumuyɛdze nye hɔn ewudzi nye hɔn ebusudze nko na ma wonhu; na hom nkyerɛkyerɛ hɔn ma wonkyir dɛm emumuyɛdze nye ekyiwadze nye ewudzi a ɔtsetse dɛm no; na hom nkyerɛ hɔn so dɛ ɔnam dɛm emumuyɛdze na ebusudze na ewudzi yi do na dɛm nkorɔfo yi ase tui."},{"vNo":"30 ","txt":"Na hwɛ, wokum Ewuradze no nkɔnhyɛfo nyina a wɔbaa hɔn mu bɛdaa hɔn emumuyɛ edzi kyerɛɛ hɔn no; na hɔn a wokum hɔn no, hɔn bɔgyaa sũi frɛɛ Ewuradze hɔn Nyankopɔn dɛ ondzi hɔn a wodzii hɔn ewu no hɔn wer; na dɛm na Nyankopɔn n’atsɛmbu nam ba sum mu ndwumayɛfo nye nsumaamu fɛkuwbɔfo no hɔn do."},{"vNo":"31 ","txt":"Nyew, na ndom nkã asaase no afebɔɔ kesi afebɔɔ mfa mma sum mu edwumayɛfo nye nsumaamu fɛkuwbɔfo no nkodu dɛ wɔbɔkɔ ɔsɛɛ mu mpo, gyedɛ wonu hɔnho ansaana hɔn ndzeyɛɛ bɔn no ebu do."},{"vNo":"32 ","txt":"Na afei, me babanyin, kaa nsɛm a makã akyerɛ wo no, mma mmfa dɛm nsumaamu ndzɛmba yi a wɔahyehyɛ yi nnkyerɛ dɔm yi, na mbom kyerɛkyerɛ hɔn ma wonkyir bɔn nye emumuyɛ daapem."},{"vNo":"33 ","txt":"Kã nnuho nye gyedzi wɔ Ewuradze Jesus Christ mu kyerɛ hɔn, kyerɛkyerɛ hɔn ma wɔmbrɛ hɔnho adze na wɔnyɛ botoo wɔ akoma mu; kyerɛkyerɛ hɔn ma wontum ngyina abɔnsam no nsɔhwɛ biara ano na wɔmfa hɔn gyedzi ntsim Ewuradze Jesus Christ do."},{"vNo":"34 ","txt":"Kyerɛkyerɛ hɔn dɛ mma wɔmmfona wɔ ndwuma pa ne yɛ mu, na wɔndwe na wɔnyɛ botoo wɔ akoma mu; osiandɛ dɛm no bɛma woenya ahomgye ama hɔn akra."},{"vNo":"35 ","txt":"O, kaa, me babanyin, na sũa nyansa wɔ wo mberantsɛber mu; nyew, sũa dɛ ibedzi Nyankopɔn ne mbrasɛm do wɔ wo mberantsɛber mu."},{"vNo":"36 ","txt":"Nyew, sũ frɛ Nyankopɔn wɔ mboa biara a ihia ho; nyew, biribiara a ebɛyɛ biara, yɛ ma Ewuradze, na beebiara a ebɔkɔ biara kɔ wɔ Ewuradze mu; nyew, ma w’adwendwen nyina nkɔ Ewuradze do; nyew, ma w’akoma ndɔ Ewuradze afebɔɔ."},{"vNo":"37 ","txt":"Enye Ewuradze mfa apam wɔ biribiara a ebɛyɛ ho, na obegya wo akɔ papa ho; nyew, sɛ erebɛda anafua a fa wo ho hyɛ Ewuradze nsa, ama ɔaahwɛ wo do wɔ wo ndaa mu; na sɛ esoɛr anapa so a ma ndaase nhyɛ w’akoma mu mã mma Nyankopɔn; na sɛ eyɛ dɛm ndzɛmba yinom a, wɔbɛma wo do wɔ da a odzi ewiei no mu."},{"vNo":"38 ","txt":"Na afei, me babanyin, mowɔ biribi kã wɔ adze no a hɛn egyanom frɛ no adze korkorba no, anaadɛ ɔkyerɛakwan no ho—dza hɛn egyanom frɛɛ no Liahona, dza ne nkyerɛase nye kɔmpas no; na Ewuradze na ɔyɛe."},{"vNo":"39 ","txt":"Na hwɛ, ɔdasanyi biara nnyi hɔ a obotum edzi edwin huhu soronko a ɔtse dɛm. Na hwɛ, wɔyɛe dze akyerɛ hɛn egyanom kwan a wɔmfa do mfa ntu hɔn kwan wɔ sar no do."},{"vNo":"40 ","txt":"Na odzii dwuma maa hɔn dɛ mbrɛ hɔn gyedzi a ɔwɔ Nyame mu tse; dɛm ntsi, sɛ wonyaa gyedzi dɛ Nyankopɔn botum ama dɛm adze no ne nsa no akyerɛ kwan a wɔmfa do, hwɛ, na ɔyɛe; dɛm ntsi wonyaa dɛm anwanwadze yi, nye anwanwadze binom so pii a Nyankopɔn nam no tum do yɛe fi ber to ber."},{"vNo":"41 ","txt":"Ɛso ɔnam akwan a ketseketse yi do ma etumdze yinom sisii, ɔmaa wohun anwanwadze. Wɔyɛɛ akwadwer, na hɔn werɛ fiir dɛ wɔbɛma hɔn gyedzi esi pi na wɔdze ayɛ edwuma na iyi maa dɛm dwuma nwanwa no twaree, na ɔmaa woenntu mpon wɔ hɔn akwantu no mu."},{"vNo":"42 ","txt":"Dɛm ntsi, wɔtweɔnee wɔ sar no do, anaadɛ woennhu kwan tsen no ammfa do, na ɔkɔm nye nsukɔm dzee hɔn, osian hɔn mbratõ ntsi."},{"vNo":"43 ","txt":"Na afei, me babanyin, mepɛ dɛ etse ase dɛ dɛm ndzɛmba yinom wɔ ne nsasodze; osiandɛ ber a hɛn egyanom yɛɛ akwadwer dɛ wɔbɛyɛ dza kɔmpas no bɛkyerɛ hɔn no (afei dɛm ndzɛmba yinom yɛ honam mu dze) wɔannyɛ prɔmprɔm; dɛmara so mpo na sunsum mu ndzɛmba so tse."},{"vNo":"44 ","txt":"Na hwɛ, ɔyɛ mberɛw koraa dɛ ibetsie Christ n’asɛm no, dza ɔbɛkyerɛ wo kwan tɔɔtseen a wɔdze kɔ onnyiewiei enyigye mu, dɛ mbrɛ hɛn egyanom so wɔfaa kwan a kɔmpas no dze kyerɛɛ hɔn no, dza ɔkyerɛ hɔn kwan tɔɔtseen a ɔdze hɔn bɔkɔ anohoba asaase no do."},{"vNo":"45 ","txt":"Na afei mese dɛ, ana ne saso nnyi dɛm adze yi mu? Na nokwar dɛ mbrɛ dɛm ɔkyerɛakwan yi kyerɛɛ hɛn egyanom ma wɔfaa do dze kɔr anohoba asaase do no, dɛmara so na Christ ne nsɛm no, sɛ yɛfa do a ɔdze hɛn bɛtra dɛm awerɛhow bɔnsa yi do akɔ anohoba asaase a oye koraa do."},{"vNo":"46 ","txt":"O me babanyin, mma hom mma yɛnnyɛ akwadwer osiandɛ kwan no yɛ mberɛw ntsi; osiandɛ dɛm na hɛn egyanom so yɛe; na dɛmara na wɔyɛe dze maa hɔn, ama sɛ wɔhwɛ a wɔaatsena ase; dɛmara na ɔtse dze ma hɛn so mpo. Woesiesie kwan no ato hɔ, na sɛ yɛhwɛ a yɛbɛtsena ase afebɔɔ."},{"vNo":"47 ","txt":"Na afei, me babanyin, hwɛ ndzɛmba krɔnkrɔn yinom do yie, nyew, hwɛ Nyankopɔn na tsena ase. Kɔ dɛm nkorɔfo yi nkyɛn na kɛda asɛm no edzi, na yɛ botoo. Me babanyin, nantseyie."}]}