{"heading":"Alma numa nyimpa mpempem a wɔasakyer—Emumuyɛ hɛn Asɔr no mu, na Asɔr no no mpontu brɛ adze—Woyi Nephihah ma ɔbɛyɛ ɔtsɛmbuafo panyin—Alma, dɛ ɔyɛ sɔfopanyin no, tu noho si hɔ yɛ ɔsomdwuma no. Bɛyɛ mfe 86–83 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Afei ɔbaa dɛ atsɛmbuafo a wodzii adze wɔ Nephi no nkorɔfo do no hɔn afe a otsĩa esia mu no, wentwiwentwi nye akõkoekõ ennsi Zarahemla asaase no do;"},{"vNo":"2 ","txt":"Mbom dɔm no hun amandze, nyew wohun amandze kɛsenara osian hɔn enuanom no a woewuwu no, nye hɔn nguankuw na anantwikuw a woewuwu no so, nye hɔn ewifua kwã a Lamanfo no dze hɔn anan tsiatsia do sɛɛ no no ntsi."},{"vNo":"3 ","txt":"Na hɔn amandzehu no yɛɛ kɛse araa ma ɔkra biara dzii awerɛhow; na wɔgyee dzii dɛ ɔyɛ Nyankopɔn n’asotwe na ɔaba hɔn do osian hɔn emumuyɛdze na mbusubɔ ntsi; dɛm ntsi wonyaa nkenyan ma wɔkaa hɔn dwumadzi."},{"vNo":"4 ","txt":"Na wɔhyɛɛ ase dɛ wɔrekyekyer asɔr no yie bio; nyew, na wonumaa dodowara wɔ Sidon esu mu ma wɔbɛkãa Nyame n’asɔrmba no ho; nyew, Alma a n’egya Alma hyɛɛ no ɔsɔfopanyin wɔ asɔrmba no do no na onumaa hɔn,"},{"vNo":"5 ","txt":"Na ɔbaa dɛ atsɛmbuafo no afe a otsĩa esuon a wodzi adze no mu no, akra mpem ebiasa nye ahaenum na wɔdze hɔn ho maa Nyame n’asɔr ma wonumaa hɔn. Na dɛm na afe a otsĩa esuon wɔ atsɛmbuafo a wobedzii adze wɔ Nephi no nkorɔfo do no dze baa ewiei; na asomdwee baa asaase no do dɛm aber no mu kyɛree."},{"vNo":"6 ","txt":"Na ɔbaa dɛ atsɛmbuafo no hɔn afe a otsĩa awɔtwe a wodzi adze no mu no, dɔm a wɔwɔ asɔr no mu no hyɛɛ ase dɛ wɔreyɛ ahantan, osian hɔn ahonya nye hɔn serekye pa, awentam apapa nye hɔn nguankuw na anantwikuw pii, nye hɔn sika na dwetɛ, nye ndzɛmba a ɔsom bo ahorow pii a wɔnam hɔn dwumadzi mu nyae no ntsi; na ndzɛmba yi mu ntsi na wɔmemaa hɔn ho do wɔ hɔn enyiwa a ɔtratra hɔn ntɔn no, na wɔhyehyɛɛ ntar a ɔsom bo ara yie."},{"vNo":"7 ","txt":"Afei dɛm adze yi maa Alma dzii awerɛhow kɛse, nyew, ɔnye nkorɔfo so a Alma hyɛɛ hɔn akyerɛkyerɛfo, na ɔhyɛɛ hɔn asɔfo na elderfo wɔ asɔr no do no; nyew, hɔn mu pii dzii yaw kɛsenara wɔ emumuyɛdze a wohun dɛ ɔrehyɛ ase wɔ dɔm no mu no ho."},{"vNo":"8 ","txt":"Na wɔhwɛɛ na wohunii wɔ awerɛhodzi kɛse mu dɛ dɔm a wɔwɔ asɔr no mu no wɔahyɛ ase dɛ wɔremema hɔn ho do wɔ hɔn enyiwa a ɔtratra hɔn ntɔn no, na wɔdze hɔn akoma esi ahonyadze nye wiadze mu egyangyandze do, ma wɔahyɛ ase rububu hɔn enyimtsia, na wɔahyɛ ase dɛ wɔretseetsee hɔn a osian hɔnankasa hɔn pɛ na enyigye do wɔnngye nndzi no."},{"vNo":"9 ","txt":"Na dɛm na atsɛmbuafo no hɔn afe a otsĩa awɔtwe a wodzi adze no mu no, wentwiwentwi kɛsenara hyɛɛ ase wɔ dɔm a wɔwɔ asɔr no mu no mu; nyew, enyiber, na aperdzi, nye adwembɔn, nye atseetsee, na ahantanyɛ a ɔbor hɔn a wonnyi Nyame n’asɔr mu mpo dze do."},{"vNo":"10 ","txt":"Na dɛm na atsɛmbuafo no hɔn afe a otsĩa awɔtwe a wodzi adze no dze baa ewiei; na asɔrmba no hɔn emumuyɛdze no yɛɛ fintsidua kɛse dze maa hɔn a wonnyi asɔr no mu no; na dɛm na ɔmaa asɔr no mpontu hyɛɛ ase dɛ ɔrebra adze."},{"vNo":"11 ","txt":"Na ɔbaa dɛ afe a otsĩa akron n’ahyɛse mu no, Alma hun asɔrmba no hɔn emumuyɛdze no, na ohunii so dɛ asɔrmba no hɔn fasusu no ahyɛ ase rema hɔn a wɔnngye nndzi no reyɛ emumuyɛ ntoatoado a ɔdze ɔsɛɛ bɛba dɔm no do."},{"vNo":"12 ","txt":"Nyew, ohun dɛ soronko abɛda dɔm no mu, binom amema hɔn ho do reyɛ ahantan, rubu binom enyimtsia, redan hɔn ekyir ma abɔbɔfo nye hɔn a wɔda adagyaw na hɔn a ɔkɔm dze hɔn, nye hɔn a nsukɔm dze hɔn, nye hɔn a wɔyar na woruhu amandze."},{"vNo":"13 ","txt":"Na afei dɛm adze yi dze awerɛhow baa dɔm no mu, aber a binom rebrɛ hɔn ho adze, roboa hɔn a wohia hɔn mboa, tse dɛ woriyiyi hɔn ahodze dze rema ehiafo nye abɔbɔfo, rema hɔn a ɔkɔmdze hɔn edziban, na wɔrosɔw amandzehu ahorow pii osian Christ ntsi, nyia a nkɔnhyɛ sunsum kyerɛ dɛ ɔbɛba no ntsi;"},{"vNo":"14 ","txt":"Wɔrohwɛ dɛm da no kwan, na wonya bɔnfakyɛ; ma dɛw kɛse hyɛ hɔn mã osian owusoɛr no ntsi, dɛ mbrɛ Jesus Christ ne pɛ na no tum bɛgye hɔn efi owu mpokyerɛ mu."},{"vNo":"15 ","txt":"Na afei ɔbaa dɛ Alma hun Nyankopɔn n’akadofo ahobrɛadzefo no, hɔn amandzehu nye hɔn atseetsee a dɔm a wɔaka no dze rema hɔn, na ohun nsonsonee a ɔwɔ hɔn mu no, ɔhyɛɛ ase dzii yaw kɛsenara; naaso Ewuradze no Sunsum ammpoow no."},{"vNo":"16 ","txt":"Na oyii onyansafo bi a ɔkã asɔr mu elderfo no ho, na ɔmaa no tum dɛ mbrɛ dɔm no hɔn ndze se, ama oeenya tum dze ahyɛ mbra dɛ mbrɛ mbra a wɔdze ama hɔn no tse, na ɔahwɛ ma eedzi dwuma dɛ mbrɛ ɔsɛ wɔ dɔm no hɔn emumuyɛdze na hɔn ewurkadze tse."},{"vNo":"17 ","txt":"Afei ɔbarimba yi ne dzin dze Nephihah, na wɔyɛɛ no atsɛmbuafo panyin; na ɔtsenaa atsɛmbu egua no do dze hwɛɛ dɔm no do buu hɔn atsɛn."},{"vNo":"18 ","txt":"Afei Alma ammfa asɔr no mu sɔfopanyin no dzibew no amma no, mbom ɔsɔɔw ne dzibew dɛ ɔyɛ ɔsɔfopanyin no; na mbom ɔdze atsɛmbu egua no maa Nephihah."},{"vNo":"19 ","txt":"Na ɔyɛɛ dɛm ama nankasa oeetum akɔ no dɔm no hɔn mu, anaadɛ Nephi no nkorɔfo mu, ama oeetum akã Nyankopɔn n’asɛmpa no akyerɛ hɔn, dze enunu hɔn ma wɔakaa hɔn dwumadzi, na ɔdze Nyankopɔn n’asɛm edwuruw hɔn ahantanyɛ na ndaadaa nyina nye wentwiwentwi nyina a ɔwɔ dɔm no mu no, na onnhu kwan biara a ɔbɛfa do dze atwe dɔm no, gyedɛ ɔgye dase a ɔyɛ wansawansa tsia hɔn."},{"vNo":"20 ","txt":"Na dɛm na osii wɔ atsɛmbuafo hɔn adzedzi mber mu wɔ Nephi no nkorɔfo, wɔ afe a otsĩa akron n’ahyɛse mu, Alma dze atsɛmbu egua no maa Nephihah, na ɔdze noho nyinara hyɛɛ asɔfodzi a ɔkrɔn mu, dza ɔyɛ Nyankopɔn ne nhyehyɛɛ krɔnkrɔn no, dɛ mbrɛ nyikyerɛ nye nkɔnhyɛ sunsum no gye asɛm no ho dase no."}]}