{"heading":"Asetsena a ɔnnkye bo yi yɛ nsɔhwɛber ama nyimpa eetum enu noho na ɔasom Nyankopɔn—Asehwe no dze honam nye sunsum mu owu baa adasamba nyina do—Ɔpon nam nnuho do ba—Nyankopɔn nankasa abɔ werdam dze ama wiadze bɔn—Ehumbɔbɔr wɔ hɔ ma hɔn a wonu hɔnho—Hɔn a wɔaka no nyina hyɛ Nyankopɔn ne pɛrpɛrdzi ase—Osian Werdambɔ no ntsi na ehumbɔbɔr ba—Nyia oenu noho nokwar mu no na wɔbɛgye no nkwa. Bɛyɛ mfe 74 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"Na afei, me babanyin, muhu dɛ biribi bio wɔ hɔ a ɔhaw w’adwen a inntum nntse ase—dza ɔfa Nyankopɔn ne pɛrpɛrdzi wɔ ɔdzebɔnyɛnyi n’asotwe ho; na erohwehwɛ esusu dɛ ɔnnyɛ dɛ wɔbɛma ɔdzebɔnyɛnyi akɔ awerɛhow tsebew mu."},{"vNo":"2 ","txt":"Afei hwɛ, me babanyin, merebɛkyerɛ wo dɛm adze yi ase. Na hwɛ, ber a Ewuradze Nyankopɔn somaa hɛn awofo a wodzii kan no fii Eden ture no mu dɛ wɔnkɔdɔw asaase no a woyii hɔn fii mu bae no—nyew, oyii nyimpa no fii hɔ, na ɔdze cherubfo gyinaa Eden ture no boka afamu na, ɔdze nkrantsee a gya wɔ ano a wohima no kɔ beebiara no dze bɔɔ nkwadua no ho ban—"},{"vNo":"3 ","txt":"Afei, yehu dɛ nyimpa abɛyɛ dɛ Nyame, na onyim papa na bɔn; na bɛyɛ na ɔatsen ne nsa, na ɔatsew nkwadua no so bi edzi na ɔatsena ase afebɔɔ, ntsi Ewuradze Nyankopɔn dze cherubfo a ɔdze nkrantsee a ogya wɔ ano gyinaa hɔ amma oennkedzi eduaba no bi—"},{"vNo":"4 ","txt":"Na dɛm ma yehu dɛ wɔama nyimpa mber bi dɛ ɔmfa nnu noho, nyew, nsɔhwɛber, mber a ɔmfa nnu noho na ɔmfa nsom Nyankopɔn."},{"vNo":"5 ","txt":"Na hwɛ, sɛ Adam tseen ne nsa ntsɛmara na ɔtseew nkwadua do eduaba no bi dzii a nkyɛ ɔtsenaa ase afebɔɔ dɛ mbrɛ Nyankopɔn n’asɛm se, na nkyɛ oennya mber biara ammfa ennu noho; nyew, na Nyankopɔn n’asɛm so yɛɛ gyan, na nkwagye ho nhyehyɛɛ no so yɛɛ gyan."},{"vNo":"6 ","txt":"Mbom hwɛ wɔahyehyɛ dɛ otwar dɛ nyimpa wu—dɛm ntsi, ber a wɔpaam nyimpa fii nkwadua no ho no, ɔsɛ dɛ wotwa no fi asaase yi enyi do kyen koraa—na nyimpa ayew afebɔɔ, nyew, na nyimpa ahwe ase."},{"vNo":"7 ","txt":"Na afei, inyim dɛ iyi ho ntsi wotwaa hɛn awofo a wodzii kan no fii Ewuradze enyim kyenee wɔ honam nye sunsum nyina afamu; na dɛm ma yehu dɛ wɔbɛyɛɛ nkowaa dze maa hɔnara hɔn pɛ."},{"vNo":"8 ","txt":"Afei hwɛ, nna onnhia dɛ woyi nyimpa fi honam mu owu mu, osiandɛ nkyɛ dɛm no bɛsɛɛ enyigye ho nhyehyɛɛ kɛse no."},{"vNo":"9 ","txt":"Dɛm ntsi, dɛ ɔkra nnwu da no, na asehwe no dze sunsum nye honam mu owu nyina aba adasamba do no kyerɛ dɛ woetwa hɔn efi Ewuradze enyim akyen, na okehiaa dɛ woyi adasamba fi dɛm sunsum mu owu yi mu."},{"vNo":"10 ","txt":"Dɛm ntsi, osiandɛ wɔabɛyɛ honam dze ntsi, wotsenn hɔn akɔndɔdze nye mbɔnsamdze, osian nyimpa su no ntsi, na dɛm nsɔhwɛber yi abɛyɛ tsebew a no mu na wɔdze siesie hɔnho; na abɛyɛ ahosiesie tsebew."},{"vNo":"11 ","txt":"Na afei, kaa, me babanyin, sɛ nnyɛ ɔpon nhyehyɛɛ yi a, (sɛ wɔdze to nkyɛn a) nkyɛ ber a wowui ara pɛr nna hɔn akra yɛɛ mbɔbɔr osiandɛ woetwa hɔn efi Ewuradze enyim akyen."},{"vNo":"12 ","txt":"Na afei, nna kwan biara nnyi hɔ a wobodua do dze eyi nyimpa efi dɛm asehwe tsebew yi mu, dza nyimpa nam n’asokyew do dze aba no do no."},{"vNo":"13 ","txt":"Dɛm ntsi, dɛ mbrɛ pɛrpɛrdzi tse no, ɔpon ho nhyehyɛɛ no runntum mmba mu, gyedɛ wɔ nnuho ne ngyinado ma nyimpa wɔ nsɔhwɛber yi mu, nyew, wɔ nsɔhwɛber yi mu; osiandɛ gyedɛ ngyinado yinom do, annyɛ dɛm a ehumbɔbɔr runntum nnyɛ n’edwuma dɛ mbrɛ ɔsɛ, gyedɛ ɔsɛɛ pɛrpɛrdzi no ndwuma. Afei worunntum nsɛɛ pɛrpɛrdzi no ndwuma no; sɛ dɛm a, nna nkyɛ Nyankopɔn begyaa dɛ ɔyɛ Nyankopɔn."},{"vNo":"14 ","txt":"Na dɛm na ɔma yehu dɛ adasamba nyina ahwe ase, na wɔhyɛ pɛrpɛrdzi ne nsamu; nyew, Nyankopɔn ne pɛrpɛrdzi no a ɔbɛma woetwa hɔn efi n’enyim akyen afebɔɔ no."},{"vNo":"15 ","txt":"Na afei, ehumbɔbɔr ho nhyehyɛɛ no runntum mmba mu, gyedɛ wɔnam werdambɔ do; dɛm ntsi Nyankopɔn nankasa dze noho ayɛ werdambɔ dze ama wiadze bɔn nyina, ama ehumbɔbɔr ho nhyehyɛɛ no aaba abɛpata pɛrpɛrdzi n’ahwehwɛdze, ama Nyankopɔn aayɛ Nyame a odzi mu, Nyame a ɔtsen, nye Nyame a ɔwɔ ehumbɔbɔr so."},{"vNo":"16 ","txt":"Afei, nnuho runntum mmba gyedɛ asotwe wɔ hɔ, no so yɛ onnyiewiei dɛ mbrɛ ɔkra no nkwa so wɔ dɛ ɔyɛ tse, na dza ɔnye enyigye ho nhyehyɛɛ bɔ ebira no so yɛ onnyiewiei dɛ mbrɛ ɔkra no nkwa so tse."},{"vNo":"17 ","txt":"Afei, osi dɛn na nyimpa nu noho gyedɛ ɔayɛ bɔn? Osi dɛn yɛ bɔn sɛ mbra nnyi hɔ a? Osi dɛn na mbra wɔ hɔ gyedɛ asotwe bi wɔ hɔ?"},{"vNo":"18 ","txt":"Afei, wɔahyehyɛ asotwe ato hɔ, na wɔdze pɛrpɛrdzi mbra ama, dza ɔhaw nyimpa ne tsibowa ma onya nnuho."},{"vNo":"19 ","txt":"Afei, sɛ wɔnnhyehyɛɛ mbra mmae—dɛ sɛ nyimpa dzi ewu a no so bowu a—ana sɛ odzi ewu a obosuro dɛ obowu?"},{"vNo":"20 ","txt":"Na eso sɛ wɔnnhyehyɛɛ mbra mmae a otsia bɔn a, nkyɛ nyimpa runnsuro dɛ wɔbɛyɛ bɔn."},{"vNo":"21 ","txt":"Na sɛ wɔnnhyehyɛɛ mbra mmae a, nkyɛ sɛ nyimpa yɛ bɔn a ebɛnadze na pɛrpɛrdzi anaa ehumbɔbɔr bɛyɛ, ana wɔwɔ tum bi wɔ nyimpa do?"},{"vNo":"22 ","txt":"Mbom wɔahyehyɛ mbra ama, na wɔahyehyɛ asotwe so ato hɔ, na wɔama nnuho ho kwan; nnuho no a ehumbɔbɔr wɔ do tum no; nnyɛ dɛm a pɛrpɛrdzi nya tum wɔ nyimpa do ma mbra yɛ n’edwuma, na mbra no na ɔtwe aso; sɛ nnyɛ dɛm a nkyɛ pɛrpɛrdzi no ndwuma bɛsɛɛ, na Nyankopɔn rennda ho nnyɛ Nyankopɔn bio."},{"vNo":"23 ","txt":"Mbom Nyankopɔn nngyaa dɛ ɔyɛ Nyankopɔn, na ehumbɔbɔr enya tum wɔ nyia oenya nnuho do, na ehumbɔbɔr nam werdambɔ no do ba; na werdambɔ no na ɔma owusoɛr ba; na owusoɛr no na ɔdze nyimpa bɛsan akɔ Nyankopɔn enyim; na dɛm ntsi wɔsan kɔ n’enyim, ma woebu hɔn atsɛn dɛ mbrɛ hɔn ndwuma tse, dɛ mbrɛ mbra nye pɛrpɛrdzi so tse."},{"vNo":"24 ","txt":"Na hwɛ, pɛrpɛrdzi ne nsa akã dza ɔrohwehwɛ nyina, na ehumbɔbɔr so afa dza ɔyɛ nankasa nedze nyina; na iyi ntsi, hɔn a wonu hɔnho nokwar mu nko na wɔbɛgye hɔn nkwa."},{"vNo":"25 ","txt":"Ana isusu dɛ ehumbɔbɔr botum ewia pɛrpɛrdzi? Mese wo dɛ, Oho; orunnwia no ketseketse mpo. Sɛ ɔba no dɛm a nkyɛ Nyankopɔn begyaa dɛ ɔyɛ Nyankopɔn."},{"vNo":"26 ","txt":"Na dɛm na Nyankopɔn bɛma ne onnyiewiei tsirmpɔw kɛse no a ɔyɛe fitsi wiadze ne fapem no aba mu. Na dɛm so na ɔbɛma adasa hɔn nkwagye nye ɔpon nye hɔn nsɛe na hɔn awerɛhow no so aba."},{"vNo":"27 ","txt":"Dɛm ntsi, O me babanyin, obiara a ɔpɛ no ɔmbra na ɔmbɔnom nkwa nsu no kwa; na obiara so a ɔremmba no wɔrennhyɛ no; na mbom da a odzi ewiei no wɔdze bɛsan ama no dɛ ma ne ndzeyɛɛ tse."},{"vNo":"28 ","txt":"Sɛ ɔpɛɛ dɛ ɔyɛ bɔn, na oennu noho wɔ no nkwa nda mber mu a, hwɛ, wɔdze bɔn bɛyɛ no, dɛ mbrɛ Nyankopɔn ne nsanananmu no tse."},{"vNo":"29 ","txt":"Na afei, me babanyin, memmpɛ dɛ ebɛma dɛm ndzɛmba yinom ahaw wo bio, na mbom ma wo bɔn no nhaw wo araa nkesi dɛ ibenya nnuho."},{"vNo":"30 ","txt":"O me babanyin, memmpɛ dɛ ebɛgye Nyankopɔn ne pɛrpɛrdzi no ho kyim bio. Mma osian wo bɔn ntsi, mmper dɛ ebɔhwehwɛ biribi ketseketse bi egyina do dze agye woho, dɛ ebɛgye Nyankopɔn ne pɛrpɛrdzi no ho kyim; na mbom ma Nyankopɔn ne pɛrpɛrdzi nye n’ehumbɔbɔr, nye ne penkyɛr no nya tum a odzi mu wɔ w’akoma mu; na ma ho kwan ma ɔntwe wo nsian famu nkɔ huntuma mu wɔ ahobrɛadze mu."},{"vNo":"31 ","txt":"Na afei, O me babanyin, Nyankopɔn afrɛ wo dɛ kã n’asɛm no kyerɛ nkorɔfo yi. Na afei, me babanyin, kɔ, na fa nokwar nye botooyɛ kɛkã asɛm no, ama akra eenya nnuho, ama ehumbɔbɔr nhyehyɛɛ kɛse no eenya hɔn do tum. Na ma Nyankopɔn nyɛ mma wo dɛ mbrɛ me ns"}]}