{"heading":"Alma na ne mbabanyin kã asɛm no—Zoramfo na Nephifo etuatsewfo binom bɛyɛ Lamanfo—Lamanfo tu Nephifo do sa—Moroni dze bambɔ ho akodze ma Nephifo—Ewuradze da nhyehyɛɛ a Lamanfo ayɛ edzi kyerɛ Alma—Nephifo bɔ hɔn efi, ahotɔ, ebusua ebusua na nyamesom ho ban—Moroni na Lehi nsordaafo twa Lamanfo ho hyia. Bɛyɛ mfe 74 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ Alma ne mbabanyin no kɔr dɔm no hɔn mu kɛkãa asɛm no kyerɛɛ hɔn. Na Alma nankasa so nna onntum nntsena koraa, ntsi no so kɔr hɔ bi."},{"vNo":"2 ","txt":"Afei yɛrennkã biribi a ɔfa hɔn nsɛmpakã no ho bio, ɔnoara nye dɛ wɔkãa asɛm no nye nokwar no dɛ mbrɛ nkɔnhyɛ sunsum na nyikyerɛ tse; na wɔkãa nsɛmpa no dɛ mbrɛ Nyankopɔn ne nhyehyɛɛ krɔnkrɔn no a wɔnam do dze afrɛ hɔn no tse."},{"vNo":"3 ","txt":"Na afei meresan m’ekyir akã akõkoekõ no a osii Nephifo nye Lamanfo ntamu wɔ atsɛmbuafo no hɔn afe a otsĩa duawɔtwe mu no ho asɛm."},{"vNo":"4 ","txt":"Na hwɛ, ɔbaa dɛ Zoramfo no bɛyɛɛ Lamanfo; dɛm ntsi, afe duawɔtwe n’ahyɛse no Nephifo dɔm no hun dɛ Lamanfo reba hɔn do; dɛm ntsi wɔboaboaa hɔnho dɛ wɔbɔko; nyew, wɔboaboaa hɔn nsordaafo ano wɔ Jershon asaase do."},{"vNo":"5 ","txt":"Na ɔbaa dɛ Lamanfo no dze hɔn mpempem bae; na wɔbaa Antionum asaase a ɔyɛ Zoramfo hɔn asaase no do; na ɔbarimba bi a wɔfrɛ no Zerahemnah na ɔyɛ hɔn ɔkandzifo."},{"vNo":"6 ","txt":"Na afei, osiandɛ Amalekifo no yɛ emumuyɛfo nye ewudzifo kɛse kyɛn Lamanfo no ntsi, Zerahemnah dze asahen ekunyin sisii Lamanfo no do, na hɔn nyinara yɛ Amalekifo nye Zoramfo."},{"vNo":"7 ","txt":"Afei iyi na ɔyɛe ama wɔada ho atan Nephifo no; na oeetum so dze hɔn abɛhyɛ n’ase dɛ mbrɛ ɔrohwehwɛ no ara pɛr."},{"vNo":"8 ","txt":"Na hwɛ, ne pɛ ara nye dɛ obonunu Lamanfo no ma woenya ebufuw wɔ Nephifo ho; na iyi na ɔyɛe ama oeenya tum kɛse wɔ hɔn do, na oeenya tum so wɔ Nephifo do dze atwe hɔn akɔ nkowaasom mu."},{"vNo":"9 ","txt":"Na afei Nephifo no dze, dza wɔrohwehwɛ ara nye dɛ wɔbɔbɔ hɔn asaase, nye hɔn adan, nye hɔn yernom, na hɔn mba ho ban efi hɔn atamfo nsa; na wɔbɔ hɔn kyɛfa na ndzinoa ho ban, nyew, nye hɔn ahotɔ so ho ban, ama wɔaasom hɔn Nyankopɔn wɔ kwan a wɔpɛ do."},{"vNo":"10 ","txt":"Na wonyim dɛ sɛ wɔkɔtɔ Lamanfo nsamu a, ɔno obiara a ɔbɔsom Nyankopɔn no wɔ sunsum nye nokwar mu no, nokwar tseasefo Nyame no, Lamanfo no bɛsɛɛ no."},{"vNo":"11 ","txt":"Nyew, na wonyim okyir kɛse so a Lamanfo no dze kyir hɔn enuanom Anti-Nephi-Lehifo no, hɔn a wɔfrɛ hɔn Ammon no nkorɔfo no—na hɔn dze wɔse worunnsuo akodze biara mu, nyew, woedzi ahyɛmu ntsi wɔnnkɛpɛ dɛ wɔtõ—dɛm ntsi, sɛ wɔkɔtɔ Lamanfo nsamu a, wɔbɛsɛɛ hɔn."},{"vNo":"12 ","txt":"Na Nephifo no so remma kwan mma wɔnnsɛɛ hɔn; dɛm ntsi wɔmaa hɔn nsaase dɛ wɔmfa nyɛ hɔn egyapadze."},{"vNo":"13 ","txt":"Na Ammon no nkorɔfo no dze hɔn ahodze ne kɛse ama Nephifo no dɛ wɔmfa nyɛn hɔn nsordaafo; na dɛm ama aba no dɛ Nephifo nko na ɔwɔ dɛ wɔnye Lamanfo no dzi esi, hɔn nye Laman nye Lemuel na Ishmael ne mbabanyin no a wɔakã hɔnho abɔmu no, nye hɔn a wɔtseew etua fii Nephifo mu no, hɔn a wɔyɛ Amalekifo, nye Zoramfo, nye Noah n’asɔfoe hɔn asefo no."},{"vNo":"14 ","txt":"Afei dɛm asefo yi hɔn dodow reyɛ ayɛ dɛ Nephifo no hɔn dodow; na ɔbaa dɛ ɔwɔ dɛ Nephifo no nye hɔn enuanom no dzi esi araa kesi dɛ wɔkã bɔgya mpo gu."},{"vNo":"15 ","txt":"Na ɔbaa dɛ ber a Lamanfo hɔn nsordaafo boaa hɔn ano wɔ Antionum asaase do no, hwɛ, nna Nephifo hɔn nsordaafo so aboaboa hɔnho dɛ wobehyia hɔn wɔ Jershon asaase do."},{"vNo":"16 ","txt":"Afei Nephifo hɔn ɔkandzifo, anaadɛ ɔbarimba no a wɔayɛ no ɔsahen panyin wɔ Nephifo hɔn nsordaafo do no—afei dɛm ɔsahen panyin yi na ɔhwɛ Nephifo nsordaafo no nyinara do—na ne dzin dze Moroni."},{"vNo":"17 ","txt":"Na Moroni na ɔhwɛ hɔn do na ɔkõ ho nhyehyɛɛ nyina hyɛ ne nsa. Na wɔyɛɛ no ɔsahen panyin wɔ Nephifo nsordaafo no do wɔ ber a nna oedzi mfe eduonu enum pɛr."},{"vNo":"18 ","txt":"Na ɔbaa dɛ ohyiaa Lamanfo no wɔ Jershon kurotsia, na no nkorɔfo no nna woesiesie hɔnho a wokitsakitsa nkrantsee, nye mpea, nye ɔkõ ho akodze ahorow pii."},{"vNo":"19 ","txt":"Na Lamanfo nsordaafo no hun dɛ Nephifo no, anaadɛ Moroni, esiesie no nkorɔfo no na ɔama hɔn akatabo na akokyɛm a ɔhyɛ hɔn nsa na akokyɛm a ɔbɔ hɔn tsir ban na wɔhyehyɛ ntar a no mu yɛ dur so—"},{"vNo":"20 ","txt":"Afei Zerahemnah no nsordaafo no dze wonnyi ndzɛmba a ɔtsetse dɛm yi bi; dza wɔwɔ ara nye hɔn nkrantsee, nye hɔn mpea, hɔn egyen na egyen-menaba, hɔn totowabo nye abo; na woedzi adagyaw, gyedɛ nwoma pɛr na ɔkyekyer hɔn asen; nyew, wɔnnhyɛ hwee, gyedɛ Zoramfo nye Amalekifo nko;"},{"vNo":"21 ","txt":"Mbom wonnyi akatabo anaa akokyɛm no mu biara—dɛm ntsi, wosuroo Nephifo nsordaafo no osian hɔn akotar no ntsi, na ɔmmfa ho dɛ wɔdɔɔ sõ koraa sen Nephifo no."},{"vNo":"22 ","txt":"Hwɛ, afei ɔbaa dɛ woenntum ammba Nephifo do wɔ Jershon kurotsia hɔ; dɛm ntsi wofii Antionum asaase do kɔr sar no do, na wɔnantsewee bɔɔ aprɔw wɔ sar no do wɔ esutsen Sidon n’etsifi afamu, ama woeetum aba Manti asaase do abɛfa asaase no; na wɔanndwen dɛ Moroni no nsordaafo no bohu bea a wɔkɔ."},{"vNo":"23 ","txt":"Mbom ɔbaa dɛ ber a wofii hɔ kɔr sar no do ara pɛr nna Moroni somaa binom dɛ wɔnkɔ sar no do nkɛtsɛw bea a wɔabɔ hɔn asese wɔ no; na Moroni so nyim mbrɛ Alma no nkɔnhyɛ tse, ntsi ɔsomaa binom so ma wɔkɔr ne nkyɛn dɛ ɔpɛ dɛ obisa Ewuradze hwɛ bea ɔsɛ dɛ Nephifo nsordaafo no so kɔ nye Lamanfo no kɔkõ dze bɔ hɔnho ban a."},{"vNo":"24 ","txt":"Na ɔbaa dɛ Ewuradze n’asɛm baa Alma hɔ, na Alma kãa kyerɛɛ Moroni n’asomafo no dɛ, Lamanfo nsordaafo nenam robɔ aprɔw wɔ sar no do, ama woeetum aba Manti asaase do, ama wɔaahyɛ ase akɔ nkorɔfo no a wɔyɛ mberɛw wɔ dɔm no mu no do. Na dɛm asomafo no kɔree kɛkãa nsɛm no kyerɛɛ Moroni."},{"vNo":"25 ","txt":"Afei Moroni, gyaa no nsordaafo no mu kakra wɔ Jershon asaase do, ama sɛ Lamanfo no dua kwan bi do ba asaase no do a woeenntum ammfa kurow no, na ɔfaa no nsordaafo nkaa no na wosii mu kɔr Manti asaase do."},{"vNo":"26 ","txt":"Na ɔsee dɔm a wɔwɔ dɛm asaase no do nyinara dɛ wɔmboaboa hɔn ano nye Lamanfo no nkɔkõ mfa ngye hɔn nsaase nye hɔn man, nye hɔn kyɛfa na ahotɔ ho ban; dɛm ntsi nna woesiesie hɔnho dze rotweɔn ber a Lamanfo no bɛba."},{"vNo":"27 ","txt":"Na ɔbaa dɛ Moroni see no nsordaafo no dɛ wonkosuma bɔnsa no a ɔbɛn esutsen Sidon n’egya no mu, bea a odzi kɔ esutsen Sidon n’anee afamu wɔ sar no do."},{"vNo":"28 ","txt":"Na Moroni maa binom kosumasumaa hɔ tsɛwee, ama woeehu ber a Lamanfo no bɛba."},{"vNo":"29 ","txt":"Na afei Moroni nyim Lamanfo hɔn adwen dɛ wɔrohwehwɛ asɛɛ hɔn enuanom, anaadɛ wɔpɛ dɛ wodzi hɔn do konyim na wɔdze hɔn ba nkowaasom mu ama woeetum wɔakyekyer ahenman ama hɔnho wɔ asaase nyinara do;"},{"vNo":"30 ","txt":"Na onyim so dɛ dza Nephifo no rohwehwɛ ara nye dɛ wɔbɔbɔ hɔn asaase nye hɔn ahotɔ, nye hɔn asɔr ho ban, dɛm ntsi ohun dɛ ɔnnyɛ bɔn dɛ ɔbɛfa nyansa kwan bi do dze abɔ hɔnho ban, dɛm ntsi ɔnam n’atsɛwfo no do hun akwan a Lamanfo no rohwehwɛ afa do."},{"vNo":"31 ","txt":"Dɛm ntsi, ɔkyɛɛ no nsordaafo no hɔn mu na ɔdze hɔn mu bi baa bosumaa bɔnsa no no boka afamu wɔ koko Riplah no anaafo afamu."},{"vNo":"32 ","txt":"Na ɔdze hɔn a wɔaka no kosumaa bɔnsa no n’anee afamu hɔ, wɔ esutsen Sidon n’anee afamu, dze kɔ Manti asaase ne hẽ do."},{"vNo":"33 ","txt":"Na ber a ɔdze no nsordaafo no hyehyɛɛ mbeabea a ɔpɛ wiei no, osiesiee noho dɛ ɔnye hɔn behyia."},{"vNo":"34 ","txt":"Na ɔbaa dɛ Lamanfo no baa koko no n’etsifi wɔ bea a Moroni no nsordaafo no hɔn mu binom hyɛ no."},{"vNo":"35 ","txt":"Na ber a Lamanfo no bɛfaa koko Riplah do, na wosiaan bɔnsa no mu; na wɔhyɛɛ ase dɛ worutwa esutsen Sidon no, nsordaafo no a woesuma wɔ koko n’anaafo afamu no a ɔbarimba a ne dzin dze Lehi na odzi hɔn kan no nye no nsordaafo no puee hɔn ekyir fi boka afamu twaa hɔnho hyiae."},{"vNo":"36 ","txt":"Na ɔbaa dɛ ber a Lamanfo no hun dɛ Nephifo no epue fi hɔn ekyir reba no, wɔdaan hɔnho na wɔhyɛɛ ase dɛ wɔnye Lehi no nsordaafo no rokõ."},{"vNo":"37 ","txt":"Na nyimpakuku hyɛɛ ase wɔ afã na afã nyina, na ɔyɛɛ hu kɛse wɔ Lamanfo afamu, osian hɔn adagyawdzi ntsi na Nephifo hɔn nkrantsee nye hɔn mpea no tum hɔn ara yie ma sɛ wotwa hɔn kor ara pɛr a nna nyimpa atɔr."},{"vNo":"38 ","txt":"Wɔ ber a afã no dze ɔkyɛr kakra ansaana Nephifo mu nyimpa kor atɔr wɔ hɔn nkrantsee ano anaadɛ obi ahwer bɔgya ewu, osiandɛ hɔn dze wɔabɔ hɔn nyimpadua ho nyinara ho ban, anaadɛ Lamanfo no hɔn nkrantsee no nntum mmpira hɔn osian hɔn akataho, nye akatabo nye akokyɛm a ɔhyɛ hɔn nsa nye dadzekyɛw no ntsi, iyi maa Nephifo no dzii Lamanfo no ewu pii."},{"vNo":"39 ","txt":"Na ɔbaa dɛ Lamanfo no hɔn akoma tui osian ɔsɛɛ kɛse a nna orisi wɔ hɔn mu no ntsi, na iyi maa wɔhyɛɛ ase dɛ woruguan mpo kɔ esutsen Sidon ho."},{"vNo":"40 ","txt":"Na Lehi na no dɔm no tsiiw hɔn; na Lehi na kãa hɔn guu Sidon esu no mu, na wotwaa Sidon esu no. Na Lehi maa no nsordaafo no kaa esutsen Sidon n’egya amma woenntum enntwa."},{"vNo":"41 ","txt":"Na ɔbaa dɛ Moroni na no nsordaafo no hyiaa Lamanfo no wɔ bɔnsa no mu, wɔ esutsen Sidon n’afã hɔ, na wɔhyɛɛ ase dɛ worukuku hɔn."},{"vNo":"42 ","txt":"Na Lamanfo no guanee fii hɔn enyim bio, dze faa Manti asaase do kwan; na Moroni no nsordaafo no hyiaa hɔn bio."},{"vNo":"43 ","txt":"Afei aber yi mu no Lamanfo no kõe ara yie; nyew nna wonnhu Lamanfo a wɔrokõ wɔ ahoɔdzen dzendzen na akokodur kɛse a ɔtse dɛm mu da, dabi, fitsi ahyɛse no mpo."},{"vNo":"44 ","txt":"Na Zoramfo nye Amalekifo no a wɔyɛ asahen ekunyin nye akandzifo no nye Zerahemnah no a ɔyɛ hɔn ɔsahen ekunyin, anaadɛ hɔn ɔkandzifo ekunyin na ɔhwɛdofo no na wɔhyɛɛ hɔn nkuran; nyew, wɔkõo dɛ mbowa abɔyafo, na Nephifo no pii tɔree wɔ hɔn nsaano, nyew, na wotwitwaa dadzekyɛw no pii mu ebien ebien, na wotuetuee hɔn akatabo pii mu, na wotwitwaa hɔn nsa pii fii do; na dɛm na Lamanfo no dze ebufuhyew twitwaa hɔn."},{"vNo":"45 ","txt":"Naaso siantsir pa bi ntsi na Nephifo no dze kõe, osiandɛ wɔronnkõ mmfa nnhwehwɛ ahendzi anaa tum na mbom wɔrokõ dze agye hɔn efi, nye hɔn ahotɔ, hɔn yernom, nye hɔn mba, nye hɔn adze nyinara, nyew, dze ama hɔn som nye hɔn asɔr."},{"vNo":"46 ","txt":"Na wonyim dɛ dza wɔreyɛ no yɛ dwuma bi a ɔsɛ dɛ wodzi dze ma hɔn Nyankopɔn; osiandɛ Ewuradze akã akyerɛ hɔn nye hɔn egyanom dɛ: Susuampaara dɛ hom nndzi fɔ wɔ mfom a odzi kan no ho no, anaaso wɔ dza otsĩa ebien no ho no, mma hom mma homho kwan mma hom nntɔr wɔ hom atamfo nsa."},{"vNo":"47 ","txt":"Na Ewuradze akã no bio dɛ: Hom mbɔ hom ebusuafo ho ban sɛ bɔgyagu mpo na ɔbɛba mu a. Iyi ho ntsi na Nephifo nye Lamanfo ridzi esi dze abɔ hɔnho, nye hɔn ebusuafo, nye hɔn nsaase, nye hɔn man, nye hɔn kyɛfa, nye hɔn nyamesom ho ban no."},{"vNo":"48 ","txt":"Na ɔbaa dɛ ber a Moroni no dɔm no hun Lamanfo no hɔn ebufuhyew no, nkyɛ wɔrohwehwɛ atwe asan na woeguan efi hɔn enyim. Na Moroni, hun dza wɔrohwehwɛ ayɛ no, ɔsomaa ma wɔkɔree dze nsɛm yinom kɛhyɛɛ hɔn nkuran—nyew, dɛ wɔndwen hɔn nsaase, nye hɔn ahotɔ ho, nyew, hom fahodzi wɔ nkowaasom mu."},{"vNo":"49 ","txt":"Na ɔbaa dɛ wɔsaan hɔn ekyir kɔr Lamanfo no do, na wɔdze ndze kor sũi frɛɛ Ewuradze hɔn Nyankopɔn wɔ hɔn ahotɔ nye hɔn nkowaasom ho fahodzi ho."},{"vNo":"50 ","txt":"Na wɔhyɛɛ ase nyaa tum na wɔnye Lamanfo no dzii esi; na dɛm dɔnhwer no a wosũi frɛɛ Ewuradze wɔ hɔn fahodzi ho ara pɛr no nna Lamanfo no hyɛɛ ase dɛ woruguan efi hɔn enyim; na woguanee ara dze kɔr Sidon esu ho."},{"vNo":"51 ","txt":"Afei Lamanfo no dɔɔ sõ ara yie, nyew, hɔn dodow bor Nephifo hɔn dodow mbɔho ebien; naaso, wɔpaam hɔn araa ma wɔboaa hɔn ano kuw kor wɔ bɔnsa a ɔwɔ esutsen Sidon n’egya no mu."},{"vNo":"52 ","txt":"Dɛm ntsi, Moroni no nsordaafo no twaa hɔnho hyiae, nyew, wɔ esutsen Sidon n’afã na n’afã nyina, na hwɛ, boka afamu hɔ so Lehi no dɔm no wɔ hɔ."},{"vNo":"53 ","txt":"Dɛm ntsi, ber a Zerahemnah hun dɛ Lehi no dɔm no wɔ esutsen Sidon no boka afamu, na Moroni no nsordaafo so wɔ esutsen Sidon n’anee afamu na dɛ Nephifo no etwa hɔnho ehyia no, suro kyekyeer hɔn."},{"vNo":"54 ","txt":"Afei ber a Moroni hun dɛ wosuro no, ɔkãa kyerɛɛ no dɔm no dɛ mma wɔnnkã bɔgya nngu bio."}]}