{"heading":"Moroni hyɛ Lamanfo dɛ wɔnye hɔn ndzi asomdwee ahyɛmu annyɛ dɛm a, wɔbɛsɛɛ hɔn—Zerahemnah pow nhyehyɛɛ no, na ɔkõ hyɛ ase bio—Moroni no nsordaafo dzi Lamanfo do konyim. Bɛyɛ mfe 74–73 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ wogyae na wɔtwee hɔnho kɔr ekyir ma kwan kakra bɛdaa hɔn ntamu. Na Moroni see Zerahemnah dɛ: Hwɛ, Zerahemnah, yɛnnyɛ dɔm a yɛpɛ bɔgya. Hom nyim dɛ hɛn nsa esuo hom mu, naaso yɛmmpɛ dɛ yeku hom."},{"vNo":"2 ","txt":"Hwɛ, yɛammba dɛ yɛnye hom robɔkõ, ama yɛakã hom bɔgyaa egu dze agye tum; eso yɛmmpɛ dɛ yɛdze hom bɛhyɛ nkowaasom kɔndua mu. Mbom dɛm adze yi ho ara ntsi na hom aba nye hɛn robɔkõ yi; nyew, na hom bo efuw hɛn osian hɛn nyamesom ntsi."},{"vNo":"3 ","txt":"Mbom afei, hom ehu dɛ Ewuradze kã hɛnho; na hom ehu dɛ ɔdze hom ahyɛ hɛn nsa. Na afei mepɛ dɛ hom tse ase dɛ osian hɛn nyamesom nye hɛn gyedzi a ɔwɔ Christ mu ntsi na dɛm esi. Na afei hom ehu dɛ hom runntum nnsɛɛ hɛn gyedzi yi."},{"vNo":"4 ","txt":"Afei hom ehu dɛ iyi nye Nyankopɔn no nokwar gyedzi no; nyew, hom ehu dɛ Nyankopɔn bɔboa hɛn, na ɔakora hɛn do, na ɔabɔ hɛnho ban wɔ mbertsentsen biara a yebedzi nokwar ama no, dze ama hɛn gyedzi, nye hɛn nyamesom; na Ewuradze remma kwan mma wɔnnsɛɛ hɛn, nna gyedɛ yɛyɛ mbratofo na yɛpow hɛn gyedzi."},{"vNo":"5 ","txt":"Na afei, Zerahemnah, mehyɛ wo, wɔ otumfo Nyankopɔn no a ɔama hɛn abasa mu ayɛ dzen ma hɛn nsa ada hom do no ne dzin mu, wɔ hɛn gyedzi mu, wɔ hɛn nyamesom mu, nye hɛn nyamesom ho guado-adzeyɛ mu, nye hɛn asɔr, nye hɛn asodzii a ɔyɛ wansann a yɛwɔ dze ma hɛn yernom, nye hɛn mba, wɔ dɛm ahotɔ no a ɔkã hɛn bɔmu wɔ hɛn asaase nye hɛn man mu; nyew, nye Nyame n’asɛm krɔnkrɔn no so a yesuo mu no, dza no mu na hɛn ahomka nyina nye adze nyina a ɔsom hɛn bo kɛse fi no—"},{"vNo":"6 ","txt":"Nyew, na nnyɛ ne nyina nye yi; Mehyɛ hom wɔ hom pɛ a hom wɔ nyina wɔ hom nkwa ho dɛ hom ngyaa hom ɔkõ ho akodze mu mfa mma hɛn, na yɛremmper hom bɔgyaa ho, na mbom yɛdze hom nkwa bɛkyɛ hom, sɛ ɔba dɛ hom bɔkɔ hom kwan na hom remmba bio nye hɛn mmbɔkõ a."},{"vNo":"7 ","txt":"Na afei, sɛ hom annyɛ iyi a, hwɛ, hom wɔ hɛn nsamu, na mebɛhyɛ mo dɔm yi ma wɔakyɛ egu hom do, epirapira hom nyimpadua akɔ owu mu ma hom ase ahyew koraa; na afei yebohu nyia obenya tum wɔ dɛm nkorɔfo yi do; nyew, yɛbɔhwɛ nyia wɔdze no bɛba nkowaasom mu."},{"vNo":"8 ","txt":"Na afei ɔbaa dɛ ber a Zerahemnah tsee dɛm nsɛm yi no ɔbae na ɔdze ne nkrantsee na ne peaa, nye ne egyen hyɛɛ Moroni ne nsa na ɔsee no dɛ: Hwɛ, hɛn ɔkõ ho akodze nye yi; yɛdze bɛma wo, na mbom yerinndzi nsew nnkyerɛ hom a yenyim dɛ yɛbɔtõ, na hɛn mba so demara; mbom fa hɛn ɔkõ ho akodze, na ma hɛn kwan ma yemfi ha nkɔ sar no do; annyɛ dɛm a yɛbɛfa hɛn nkrantsee na yɛahera anaadɛ yedzi konyim."},{"vNo":"9 ","txt":"Hwɛ, yennyi hom gyedzi yi bi; na yɛnngye nndzi dɛ Nyankopɔn na ɔdze hɛn ahyɛ hom nsa; mbom yɛgye dzi dɛ hom ndaadaa na wɔakora hom efi hɛn nkrantsee ano. Hwɛ, hom akatabo nye hom akokyɛm na wɔakora hom."},{"vNo":"10 ","txt":"Na afei ber a Zerahemnah wiee dɛm nsɛm yi kã no, Moroni dze nkrantsee nye ɔkõ ho akodze no a ɔagye no sanee maa Zerahemnah na ɔsee dɛ: Hwɛ, yɛdze ɔkõ no bɛba ewiei."},{"vNo":"11 ","txt":"Afei moronntwe nsɛm a makã no nnsan, dɛm ntsi dɛ Ewuradze tse ase yi, hom rimmfi ha nnkɔ gyedɛ hom edzi nsew dɛ hom rennsan nye hɛn mmbɔkõ bio ansaana hom akɔ. Afei, dɛ hɛn nsa akã hom yi, yɛbɛkã hom bɔgyaa egu famu, nna gyedɛ hom dzi dza makã yi do."},{"vNo":"12 ","txt":"Na afei ber a Moroni kãa dɛm nsɛm yi wiei no, Zerahemnah no bo fuuw Moroni na ɔfaa ne nkrantsee na otuu kɔr Moroni do dɛ orukoku no, na mbom ber a ɔmaa ne nkrantsee do ara pɛr, nna hwɛ, Moroni no nsordaafo no mu kor bɔe kyeen famu, ma ne nsa no bui na otwaa Zerahemnah so na oyii ne tsir ho nam no too famu. Na Zerahemnah guanee fii hɔn enyim kɛhyɛɛ no nsordaafo no mu."},{"vNo":"13 ","txt":"Na ɔbaa dɛ nsordaanyi no a ogyina hɔn nkyɛn no, nyia oyii Zerahemnah ne tsir ho nam kyenee no suoo nhwi no mu na oyii fii famu na ɔdze tuaa ne nkrantsee no ano, na ɔtsenee wɔ dɔm no do na ɔdze ndze kɛse see hɔn dɛ:"},{"vNo":"14 ","txt":"Dɛ mbrɛ dɛm tsir ho nam yi atɔ famu yi, dza ɔyɛ hom ɔkandzifo ne tsir ho nam yi no, dɛmara so na hom so hom bɔhwe famu gyedɛ hom gyaa hom ɔkõ ho akodze mu ma na hom nye hɛn dzi asomdwee ho ahyɛmu."},{"vNo":"15 ","txt":"Afei dodowara a wɔwɔ hɔ, ber a wɔtsee dɛm nsɛm yi na wohun tsir ho nam no a ɔhyɛ nkrantsee no ano no, suro kãa hɔn; na dodowara baa bɔtoow hɔn ɔkõ ho akodze guu Moroni n’anan ho, na wɔnye no bedzii asomdwee ho ahyɛmu. Na dodowara a wɔhɛnn ahyɛmu no mu no, wɔmaa hɔn kwan ma wofii hɔ kɔr sar no do."},{"vNo":"16 ","txt":"Afei ɔbaa dɛ Zerahemnah no bo fuwii, na onunuu no nsordaafo a wɔaka no ma wonyaa ebufuw dɛ wɔnye Nephifo no bɔkõ ahoɔdzen mu."},{"vNo":"17 ","txt":"Na afei Moroni no bo fuwii, osian Lamanfo no hɔn asoɔdzen ntsi; dɛm ntsi ɔhyɛɛ no nkorɔfo no dɛ wɔnkyɛ ngu hɔn do nkuku hɔn. Na ɔbaa dɛ wɔhyɛɛ ase dɛ worukuku hɔn; nyew, na Lamanfo no dze hɔn nkrantsee nye hɔn dzii akõ ahoɔdzen mu."},{"vNo":"18 ","txt":"Mbom hwɛ, osiandɛ wɔnnhyɛ hwee wɔ hɔnho na woeyi hɔn tsinhwi ntsi ɔmaa Nephifo hɔn nkrantsee ano tum hɔn yie; nyew, hwɛ wopirapiraa hɔn na wotwitwaa hɔn, nyew, na wɔtotɔree ara yie wɔ Nephifo no nkrantsee ano; na wɔhyɛɛ ase twitwaa hɔn guu famu, mpo sen dɛ mbrɛ Moroni ne sordaanyi no hyɛɛ ho nkɔm no."},{"vNo":"19 ","txt":"Afei ber a Zerahemnah hun dɛ wɔrebɛsɛɛ hɔn nyina no, ɔtsẽaa mu see Moroni dɛ sɛ wɔdze hɔn a wɔaka no hɔn nkwa bɛkyɛ hɔn a ɔnye no bedzi ahyɛmu no, na no nkorɔfo a wɔkã noho no so dɛmara, na wɔremmba nye hɔn mmbɔkõ bio."},{"vNo":"20 ","txt":"Na ɔbaa dɛ Moroni see hɔn dɛ mma wonnkuku nkorɔfo no bio. Na ɔgyee ɔkõ ho akodze no fii Lamanfo no hɔ; na ber a wɔnye hɔn edzi asomdwee ho ahyɛmu no wiei no, wɔmaa hɔn kwan ma wofii hɔ kɔr sar no do."},{"vNo":"21 ","txt":"Afei wɔannkan hɔn ewufo no osiandɛ wɔdɔɔ sõ dodow; nyew, hɔn ewufo no hɔn dodow sõ ara yie, Nephifo nye Lamanfo no nyina."},{"vNo":"22 ","txt":"Na ɔbaa dɛ wɔtoow hɔn ewufo no guu Sidon esu mu, na wosiee hɔn wɔ po no bun mu."},{"vNo":"23 ","txt":"Na Nephifo nsordaafo no, anaadɛ hɔn a wɔyɛ Moroni dze no saan hɔn ekyir baa hɔn efi nye hɔn nsaase do."},{"vNo":"24 ","txt":"Na dɛm na afe a otsĩa duawɔtwe wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no dze baa ewiei. Na dɛm na Alma ne kyerɛwsɛm a ɔkyerɛwee wɔ Nephi ne mprɛtse no do no dze baa n’ewiei."}]}