{"heading":"Amalickiah dua kɔnkɔnsa, ewudzi na nsumaamu nhyehyɛɛ bɔn do bɛyɛ Lamanfo hɔn hen—Nephi etuatsewfo no yɛ emumuyɛfo na abɔyafo kyɛn Lamanfo no. Bɛyɛ mfe 72 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Afei yɛbɛsan hɛn ekyir dze abakɔsɛm no akɔ Amalickiah nye hɔn a ɔnye hɔn guanee kɔr sar no do no hɔnho nsɛm no do; na hwɛ ɔfaa hɔn a wɔnye no kɔree no, dze hɔn kɔr Lamanfo no mu wɔ Nephi asaase do, na okonunuu Lamanfo no ma hɔn bo fuuw Nephi no nkorɔfo no, ma dɛm ntsi Lamanfo hɔn hen no bɔɔ dawur wɔ no dɔm no mu wɔ asaase no nyina do dɛ wɔmboaboa hɔn ano bio na wɔnye Nephifo no nkɔkõ."},{"vNo":"2 ","txt":"Na ɔbaa dɛ ber a wɔbɔɔ dawur no, hɔn akoma tuu yie; nyew, nna wosuro dɛ wɔbɔfom ɔhen no, na wosuroi so dɛ wɔnye Nephifo no bɔkɔ akɔkõ na wɔahwer hɔn nkwa. Na ɔbaa dɛ nna wɔmmpɛ dɛ wɔkɔ, anaadɛ nna hɔn mu dodowara mmpɛ dɛ wodzi ɔhen no ne mbrasɛm do."},{"vNo":"3 ","txt":"Na afei ɔbaa dɛ osian hɔn asokyew ntsi ɔhen no no bo fuwii, dɛm ntsi ɔmaa Amalickiah tum wɔ no nsordaafo no a wɔkãa no do no, na ɔmaa no tum dɛ ɔnkɔ na ɔnkɛhyɛ hɔn ma wɔmfa hɔn akodze."},{"vNo":"4 ","txt":"Afei hwɛ, iyi nye dza Amalickiah rohwehwɛ, na ɔyɛ nyimpa a noho yɛ har ara yie wɔ emumuyɛdze ne yɛ ho, dɛm ntsi ɔhyehyɛɛ wɔ n’akoma mu dɛ obotu Lamanfo hɔn hen no adze do."},{"vNo":"5 ","txt":"Na afei ama oenya tum wɔ Lamanfo no a wɔnye ɔhen no yɛ adwen no do, na ɔbɔɔ mbɔdzen dɛ ɔbɛma hɔn a wɔyɛɛ asokyew no apɛ n’asɛm, dɛm ntsi ɔkɔr bea a wɔfrɛ no Onidah, hɔ na Lamanfo no nyina eguan akɛhyɛ, osiandɛ wohun dɛ nsordaafo no reba, na wɔdween dɛ wɔreba abɛsɛɛ hɔn, dɛm ntsi woguanee kɔr Onidah, bea a akodze hyɛ."},{"vNo":"6 ","txt":"Na woeyi ɔbarimba bi dɛ ɔmbɛyɛ ɔhen nye banodzinyi wɔ hɔn do, nna woesi hɔn adwen pi dɛ wɔremma obiara nnhyɛ hɔn ma wɔnye Nephifo no nkɔkõ."},{"vNo":"7 ","txt":"Na ɔbaa dɛ wɔboaa hɔn ano wɔ bepɔw bi a wɔfrɛ no Antipas n’etsifi, dze siesiee hɔnho dɛ wɔrobɔkõ."},{"vNo":"8 ","txt":"Afei nnyɛ Amalickiah n’adwen dɛ ɔnye hɔn rokɔkõ osiandɛ ɔhen ne mbrasɛm nnse dɛm; mbom hwɛ, n’adwen ara nye dɛ ɔbɛyɛ ma n’enyim aba nyam wɔ Lamanfo nsordaafo no enyim, ama oeetum edzi hɔn enyim na oetu ɔhen no efi adze do na ɔafa ahenman no."},{"vNo":"9 ","txt":"Na hwɛ, ɔbaa dɛ ɔmaa no nsordaafo no sisii hɔn ntamadan wɔ bɔnsa a ɔbɛn bepɔw Antipa no mu."},{"vNo":"10 ","txt":"Na ɔbaa dɛ ber a adzesaa bae no ɔsomaa binom wɔ nsumaamu dɛ wɔnkɔ bepɔw Antipas do nkɛse hɔn a wɔwɔ bepɔw no do no hɔn banodzi no a ne dzin dze Lehonti dɛ onsian mbra bepɔw no ase, na ɔpɛ dɛ ɔnye no kasa."},{"vNo":"11 ","txt":"Na ɔbaa dɛ ber a Lehonti ne nsa kãa nkra no, ɔammpɛ dɛ obesian akɔ bepɔw no ase. Na ɔbaa dɛ Amalickiah somaa ne mpɛn a otsĩa ebien dɛ wonsian mbra. Na ɔbaa dɛ Lehonti ennsian; na ɔsomaa ne mpɛn a otsĩa ebiasa."},{"vNo":"12 ","txt":"Na ɔbaa dɛ ber a Amalickiah hun dɛ ne nsa rennka Lehonti ma onnsian famu nnfi bepɔw no do no ɔfoow bepɔw no, na ɔkaa kakra ma oedu Lehonti n’asoɛe hɔ no, ɔsomaa ne mpɛn a otsĩa anan ma wɔkɛkãa asɛm no bio kyerɛɛ Lehonti, dɛ ɔpɛ dɛ osian ba famu, na dɛ ɔmfa n’aweɔmfo no nka noho mbra."},{"vNo":"13 ","txt":"Na ɔbaa dɛ ber a Lehonti nye n’aweɔmfo no sianee baa Amalickiah hɔ no, Amalickiah see no dɛ ɔnye no nsordaafo no nsian mbra adzesaaber mu na wombotwa dɔm no a ɔhen no ama no tum wɔ hɔn do no ho nhyia na sɛ ɔbɛyɛ ɔno (Amalickiah) banodzinyi a otsĩa ebien wɔ nsordaafo no nyinara do a ɔdze hɔn bɛhyɛ Lehonti ne nsa."},{"vNo":"14 ","txt":"Na ɔbaa dɛ Lehonti nye no dɔm no sianee na wobotwaa Amalickiah no dɔm no ho hyiae, na aber a wonyanee ahanamakye no nna Lehonti no nsordaafo no etwa hɔnho ehyia."},{"vNo":"15 ","txt":"Na ɔbaa dɛ ber a wohun dɛ woetwa hɔnho ehyia no, wɔtotɔe serɛɛ Amalickiah dɛ mma ɔmma wɔnnye hɔn enuanom no nnkɔkõ, amma wɔannsɛɛ hɔn. Afei iyi nye adze a Amalickiah rohwehwɛ."},{"vNo":"16 ","txt":"Na ɔbaa dɛ ɔdze no dɔm no mae, dza ɔhen ne mbrasɛm tsia koraa. Afei iyi nye dza Amalickiah rohwehwɛ, ama oeetum ayɛ biribi dze etu ɔhen no adze do."},{"vNo":"17 ","txt":"Afei ɔyɛ Lamanfo hɔn amandze dɛ sɛ hɔn banodzinyi panyin wu a, woyi banodzinyi a otsĩa ebien no ma ɔbɛyɛ hɔn banodzinyi panyin."},{"vNo":"18 ","txt":"Na ɔbaa dɛ Amalickiah maa no nkowaa no hɔn mu kor dze edubɔn too Lehonti edziban mu nkakrankakra ma owui."},{"vNo":"19 ","txt":"Afei, ber a Lehonti wui no, Lamanfo no yii Amalickiah ma ɔbɛyɛɛ hɔn banodzinyi nye ɔhwɛdofo panyin."},{"vNo":"20 ","txt":"Na ɔbaa dɛ Amalickiah nye no nsordaafo no too santsen kɔr (osiandɛ ne nsa akã dza ɔrohwehwɛ) Nephi kurow a ɔyɛ kurow kɛse no mu wɔ Nephi asaase do."},{"vNo":"21 ","txt":"Na ɔhen no puee abowano behyiaa no nye n’aweɔmfo no, osiandɛ ɔdween dɛ Amalickiah edzi ne mbra do, na dɛ Amalickiah aboaboa nsordaafo pii a ɔtse dɛm ano ma wɔakɔ nye Nephifo akɔkõ."},{"vNo":"22 ","txt":"Mbom hwɛ ber a ɔhen no puee abowano dɛ oribehyia no kwan no Amalickiah see no nkowaa no dɛ wɔnkɔ nkehyia ɔhen no kwan. Na wɔkɔree kɔbɔɔ hɔn mu adze wɔ ɔhen n’enyim, dɛ wɔdze enyidzi rema no osian ne kɛseyɛ ntsi."},{"vNo":"23 ","txt":"Na ɔbaa dɛ ɔhen no tseen ne nsa dɛ orusuo hɔn mu ma wɔasoɛr, dɛ mbrɛ Lamanfo hɔn amandze tse a ɔkyerɛ asomdwee, dɛm amandze yi, wosũaa fii Nephifo nkyɛn."},{"vNo":"24 ","txt":"Na ɔbaa dɛ ber a osuoo ma odzi kan no mu ma ɔsoɛree fii famu no, hwɛ ɔdze pea wɔɔ ɔhen no ma ohwiraa n’akoma mu; na ɔhwee famu."},{"vNo":"25 ","txt":"Afei ɔhen no nkowaa no guanee; na Amalickiah no nkowaa no tseatseaa mu see dɛ:"},{"vNo":"26 ","txt":"Hwɛ, ɔhen no nkowaa no dze pea awɔ n’akoma ma ɔatɔr na woeguan; hwɛ, hom mbra mobɔhwɛ."},{"vNo":"27 ","txt":"Na ɔbaa dɛ Amalickiah hyɛɛ no nsordaafo no dɛ wɔnkɔ nkɔhwɛ adze kor a ayɛ ɔhen no; na ber a wɔbae no wohun dɛ ɔhen no da no bɔgyaa mu, Amalickiah yɛɛ dɛ mbrɛ no bo efuw, na ɔsee dɛ: Obiara a ɔdɔ ɔhen no, ontsiw no nkowaa no na ɔnkyer hɔn mbra ma wonku hɔn."},{"vNo":"28 ","txt":"Na ɔbaa dɛ hɔn a wɔdɔ ɔhen no nyina ber a wɔtsee dɛm nsɛm yi no, tsiiw ɔhen no nkowaa no."},{"vNo":"29 ","txt":"Afei ber a ɔhen no nkowaa no hun dɛ nsordaafo no ritsiw hɔn no, hɔn akoma tuu bio, na woguanee kɔr sar no do, na wɔbaa Zarahemla asaase do na wɔbɛkãa Ammon no nkorɔfo ho."},{"vNo":"30 ","txt":"Na nsordaafo no a wotsiiw hɔn no saan hɔn ekyir a hɔn nsa annkã hɔn; na dɛm na Amalickiah, nam ne ndabraba kwan do dze maa dɔm no pɛɛ n’asɛm."},{"vNo":"31 ","txt":"Na ɔbaa dɛ adze kyee no ɔnye no nsordaafo no kɔr Nephi kurow no mu, na ɔfaa kurow no."},{"vNo":"32 ","txt":"Na afei ɔbaa dɛ ɔhembaa no tsee dɛ woeku ɔhen no—osiandɛ Amalickiah tuu bɔfo ma ɔkɛkãa kyerɛɛ ɔhembaa dɛ ɔhen no nkowaa no eku no, ma ɔnye no nsordaafo no etsiw hɔn, na mbom hɔn nsa annka hɔn, ma woeguan kɔ—"},{"vNo":"33 ","txt":"Dɛm ntsi, ber a ɔhembaa no ne nsa kãa nkra yi no, ɔsomaa ma wɔkɛkãa kyerɛɛ Amalickiah dɛ, ɔpɛ dɛ ɔdze dɔm a wɔwɔ kurow no mu hɔ no hɔn nkwa kyɛ hɔn; na ɔpɛ dɛ ɔba ne nkyɛn; na ɔpɛ dɛ ɔdze adasefo ba ma wobedzi dase so wɔ ɔhen no no wu ho."},{"vNo":"34 ","txt":"Na ɔbaa dɛ Amalickiah faa dɛm akowaa no a okum ɔhen no nye hɔn a wɔkã noho nyina, na ɔkɔr ɔhembaa no nkyɛn, wɔ bea a ɔtse no; na hɔn nyina gyee dase kyerɛɛ no dɛ ɔhen no nankasa no nkowaa no na wokum no; na wɔkãa so dɛ: Woeguan; ana iyi nngye dase nntsia hɔn? Na dɛm na wɔgyee ɔhen no wu ho dase kyerɛɛ ɔhembaa no."},{"vNo":"35 ","txt":"Na ɔbaa dɛ Amalickiah yɛɛ ma ɔhembaa no pɛɛ n’asɛm, na ɔwaar no; na dɛm na ɔnam ne ndabraba nye no nkowaa hɔn ndabraba do ma ne nsa kãa ahenman no; nyew, wɔgyee no too mu dɛ ɔyɛ ɔhen wɔ asaase no nye Lamanfo no nyina do, wɔyɛ Lamanfo nye Lemuelfo a wɔakã hɔnho abɔmu nye Nephifo etuatsewfo no nyina, ofi Nephi n’adzedzi ber do dze besi aber yi."},{"vNo":"36 ","txt":"Afei etuatsewfo yinom enya nkyerɛkyerɛ kor nye nkyerɛkyerɛ kor noara a Nephifo no enya no, nyew, wɔakyerɛkyerɛ hɔn Ewuradze ho nyimdzee kor noara, naaso, ɔyɛ ahobow dɛ wɔbɛkã dɛ wɔtseew etua no annkyɛr koraa na wopiriim hɔn akoma na wonnyi nnuho, na wɔbɛyɛɛ yerɛyerɛw mbordo, emumuyɛfo na ndam mbordo kyɛn Lamanfo no—wɔnye Lamanfo no bɔɔ hɔn amambra nyina; na wogyaa hɔnho maa dza ɔnnsɛ, nye ewurkadze ahorow nyina; nyew, hɔn werɛ fiir Ewuradze hɔn Nyankopɔn koraa."}]}