{"heading":"Ansaana adasamba benya nkwagye no, ɔwɔ dɛ wonu hɔnho na wodzi mbrasɛm no do, wɔwo hɔn fofor, wɔhor hɔn ntar wɔ Christ no bɔgyaa no mu, wɔyɛ ahobrɛadze na woyi ahantanyɛ na enyitan akwa na wɔyɛ ndwuma a ɔtsen—Oguanhwɛfo Pa no frɛ no nkorɔfo—Hɔn a wɔyɛ ndwuma bɔn no yɛ abɔnsam mba—Alma gye dase dɛ ne nkyerɛkyerɛ no yɛ nokwar na ɔhyɛ adasamba dɛ wonnu hɔnho—Wɔbɛkyerɛw atseneneefo no hɔn edzin wɔ nkwa nwoma no mu. Bɛyɛ mfe 83 Ansaana wɔbɔwo Christ.","sectionHeading":"Nsɛm a Sɔfopanyin Alma nam Nyame ne nhyehyɛɛ krɔnkrɔn no do dze maa nkorɔfo no wɔ hɔn nkuropɔn na nkuraase a ɔwɔ asaase nyina do no.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Afei ɔbaa dɛ Alma hyɛɛ ase dɛ ɔdze Nyankopɔn n’asɛm no rema nkorɔfo no, ɔhyɛɛ ase wɔ Zarahemla asaase do, na ofi hɔ no okyiin asaase no nyina do."},{"vNo":"2 ","txt":"Na nsɛm a ɔkãa kyerɛɛ nkorɔfo a wɔwɔ asɔr a wɔkyekyeree wɔ Zarahemla kuropɔn no mu no dza nankasa ne kyerɛwsɛm no se:"},{"vNo":"3 ","txt":"Emi, Alma, m’egya Alma na ɔhyɛɛ me sɔfopanyin wɔ Nyankopɔn n’asɔr mu, ɔno na ɔwɔ tum na tumdzi a ofi Nyankopɔn hɔ dɛ ɔnyɛ dɛm ndzɛmba yinom, hwɛ, mese hom dɛ ɔhyɛɛ ase kyekyeer asɔr wɔ asaase a ɔwɔ Nephi asaase ne he do; nyew wɔfrɛ dɛm asaase no Mormon asaase; nyew, na onumaa n’enuanom wɔ Mormon esu mu."},{"vNo":"4 ","txt":"Na hwɛ mese hom dɛ, Nyankopɔn nam n’ehumbɔbɔr nye no tum do gyee hɔn fii ɔhen Noah no nkorɔfo nsa."},{"vNo":"5 ","txt":"Na hwɛ ɔno ekyir, Lamanfo dze hɔn baa nkowaasom mu wɔ sar no do; nyew, mese hom dɛ wɔdze hɔn baa ndɔmmum mu, na Ewuradze duaa n’asɛm no tum do yii hɔn fii nkowaasom mu bio; na wɔdze hɛn baa asaase yi do, ha na yɛhyɛɛ ase kyekyeer Nyankopɔn n’asɔr so wɔ asaase yi nyina do."},{"vNo":"6 ","txt":"Na afei hwɛ, mese hom, m’enuanom a hom wɔ asɔr yi mu dɛ, ana hom etum akaa hom egyanom hɔn ndɔmmum no? Nyew, ana hom etum akaa n’ehumbɔbɔr nye ne penkyɛr a ɔwɔ wɔ hɔn ho no? Na dza odzi ewiei, ana hom etum akaa dɛ ɔgyee hɔn akra fii hɛl?"},{"vNo":"7 ","txt":"Hwɛ, ɔsakyeer hɔn akoma; nyew, onyaan hɔn fii nda heii mu, na wonyanee maa Nyankopɔn. Hwɛ, nna wɔwɔ sum mu; naaso, daapem asɛm no ne kan hyerɛɛn hɔn akra mu; nyew, nna owu mpokyerɛ nye hɛl nkɔnsɔnkɔnsɔn akyekyer hɔn, na daapem ɔsɛɛ no rotweɔn hɔn."},{"vNo":"8 ","txt":"Na afei mibisa hom, mo nuanom, ana wɔsɛɛ hɔn? Hwɛ, mese hom dɛ, Oho, wɔannsɛɛ hɔn."},{"vNo":"9 ","txt":"Na bio mibisa hom dɛ, ana owu mpokyerɛ no tsetsewee, na hɛl nkɔnsɔnkɔnsɔn no a otwaa hɔnho hyiae no, ana wosiansianee? Mese hom dɛ, Nyew, wosiansianee, na hɔn akra yeyeree, na wɔtoow ɔpon ho ɔdɔ ndwom. Na mese hom dɛ wɔagye hɔn nkwa."},{"vNo":"10 ","txt":"Na afei mibisa hom dɛ ebɛnadze na wɔhwɛ ho dze gye hɔn nkwa? Nyew, ebɛnadze na wogyina do dze nya enyidado wɔ nkwagye ho? Ebɛnadze na ɔmaa wosiansiaan hɔn fii owu mpokyerɛ mu no, nyew, nye hɛl nkɔnsɔnkɔnsɔn no so?"},{"vNo":"11 ","txt":"Hwɛ, mobotum akã akyerɛ hom—ana m’egya Alma anngye nsɛm a opuei fii Abinadi n’anomu no enndzi? Ana ɔnnyɛ nkɔnhyɛnyi krɔnkrɔn? Ana ɔannkã Nyankopɔn ne nsɛm, nna m’egya Alma gyee dzii?"},{"vNo":"12 ","txt":"Na ɔnam ne gyedzi do ntsi nsakyer kɛse bi baa n’akoma mu. Hwɛ mese hom dɛ iyi nyinara yɛ nokwar."},{"vNo":"13 ","txt":"Na hwɛ, ɔkãa asɛmpa no kyerɛɛ hom egyanom, na nsakyer kɛse bi so baa hɔn akoma mu, na wɔbrɛɛ hɔnho adze na wɔdze hɔn werɛ tweer nokwar tseasefo Nyankopɔn no mu. Na hwɛ wodzii nokwar dze kɛpeem ewiei; dɛm ntsi wɔgyee hɔn nkwa."},{"vNo":"14 ","txt":"Na afei hwɛ, mibisa hom, mo nuanom a hom wɔ asɔr yi mu dɛ, ana Nyankopɔn awo hom wɔ sunsum mu? Ana no su da edzi wɔ hom enyim? Ana hom enya dɛm nsakyer kɛse yi wɔ hom akoma mu?"},{"vNo":"15 ","txt":"Ana hom kyerɛ gyedzi wɔ hom ɔpon ho wɔ nyia ɔbɔɔ hom no mu? Ana hom dze gyedzi enyi hwɛ kan na hom hu dɛm nyimpadua yi a ɔnnkyebo yi dɛ woenyan no abɛyɛ bɛkyebo, na dza ɔyɛ prɔwee yi asoɛr abɛyɛ dza ɔmmprɔw, na oebegyina Nyankopɔn enyim ma oebu no atsɛn wɔ dwuma a odzii wɔ honandua yi mu?"},{"vNo":"16 ","txt":"Mese hom dɛ, ana hom botum esusu ama homho dɛ hom tse Ewuradze ne ndze dɛ ɔrekasa kyerɛ hom wɔ dɛm da no mu dɛ: Hom mbra me nkyɛn hom a woehyira hom, na hwɛ hom ndwuma a hom yɛe wɔ asaase enyi do no yɛ ndwuma tsenenee?"},{"vNo":"17 ","txt":"Anaadɛ hom susu ma homho dɛ hom botum edzi ator akyerɛ Ewuradze wɔ dɛm da no mu, na hom ase dɛ—Ewuradze, hɛn dwuma a yedzii wɔ asaase enyi do no yɛ ndwuma tsenenee—na ɔbɛma ɔagye hom nkwa?"},{"vNo":"18 ","txt":"Anaadɛ hom botum esusu ama homho dɛ wɔdze hom aba Nyankopɔn n’asɛndzibea na afɔbu na awerɛhow edzi afora ahyɛ hom akra mã, na hom bɔn nyina rekaakaa hom, nyew, hom kaa hom emumuyɛdze pefee, nyew, dza ɔkaakaa hom dɛ hom ebu Nyankopɔn ne mbrasɛm no enyimtsia."},{"vNo":"19 ","txt":"Mese hom dɛ, ana hom botum dze akoma a no mu tsew nye nsa a no ho tsew ahwɛ Nyankopɔn enyim? Mese hom dɛ ana hom botum ahwɛ sor a woetsintsim Nyankopɔn no honyi wɔ hom enyim?"},{"vNo":"20 ","txt":"Mese hom dɛ, ana hom dwen dɛ wɔbɛgye hom nkwa wɔ aber a hom egyaa homho mu ma hom abɛyɛ abɔnsam no nkowaa yi?"},{"vNo":"21 ","txt":"Mese hom dɛ, hom bohu wɔ dɛm da no mu dɛ worunntum nngye hom nkwa; osiandɛ worunntum nngye nyimpa nkwa wɔ hɔ, gyedɛ ɔahor ne ntar ma ɔayɛ fitaa; nyew, ɔsɛ dɛ wɔtsew ne ntar ho wɔ nyia hɛn egyanom akã noho asɛm dɛ ɔbɛba abɔpon no nkorɔfo efi hɔn bɔn mu no no bɔgyaa mu kesi dɛ nkekãa biara befi mu."},{"vNo":"22 ","txt":"Na afei mibisa hom, m’enuanom, dɛ sɛ hom kegyina Nyankopɔn enyim wɔ n’asɛndzipon hɔ a, homho bɛyɛ hom dɛn ber a bɔgya nye efĩfĩdze ahorow pii akekã hom ntar mu yi? Hwɛ ebɛn dase na dɛm ndzɛmba yinom bɛgye etsia hom?"},{"vNo":"23 ","txt":"Hwɛ ana ɔnnkɛgye dase dɛ hom yɛ ewudzifo, nyew, na dɛ hom dzi fɔ so wɔ emumuyɛdze ahorow pii ho?"},{"vNo":"24 ","txt":"Hwɛ, m’enuanom, ana hom dwen dɛ nyia ɔtse dɛm botum nye Abraham, nye Isaac, nye Jacob, nye nkɔnhyɛfo krɔnkrɔn no a wɔatsew hɔn ntar ho ma nkekãa biara nnyi mu, ma ho atsew na ɔayɛ fitaa no aatsena Nyankopɔn n’ahenman no mu?"},{"vNo":"25 ","txt":"Mese hom dɛ, Oho; nna gyedɛ hom yɛ hɛn Bɔadze no ɔtorfo fi ahyɛse, anaadɛ hom dwen dɛ ɔyɛ ɔtor fitsi ahyɛse no, mma hom nndwen dɛ hɔn a wɔtse dɛm no benya bea wɔ sor ahenman no mu; mbom wɔbɔtow hɔn akyen osiandɛ wɔyɛ abɔnsam n’ahenman mu mba."},{"vNo":"26 ","txt":"Na afei hwɛ mese hom, mo nuanom, dɛ sɛ hom enya nsakyer wɔ hom akoma mu pɛn, na sɛ hom atse nka dɛ hom atow ɔpon ho ɔdɔ ndwom pɛn a, mebɛpɛ dɛ mibisa dɛ, ana hom tse dɛm nka no sesei?"},{"vNo":"27 ","txt":"Ana hom anantsew wɔ Nyankopɔn enyim a afɔdzi biara nnyi homho? Ana sɛ ɔba dɛ hom ruwu mber yi mu a, hom botum akã wɔ hom mu dɛ hom ayɛ ahobrɛadze ara yie? Dɛ hom atsew hom ntar ho ma wɔaayɛ fitaa wɔ Christ a ɔbɛba abɔpon no nkorɔfo efi hɔn bɔn mu no no bɔgyaa mu?"},{"vNo":"28 ","txt":"Hwɛ, ana hom eyi ahantan akwa? Mese hom dɛ, sɛ hom nnyɛɛ dɛm a nna hom nnsiesiee homho dɛ hom dze rihyia Nyankopɔn. Hwɛ ɔsɛ dɛ hom siesie homho ntsɛntsɛm; osiandɛ sor ahenman no abɛn, na nyia ɔtse dɛm no nnyi onnyiewiei nkwa."},{"vNo":"29 ","txt":"Hwɛ, mese, ana obi wɔ hom mu a onnyii enyiber akwa? Mese hom dɛ nyia ɔtse dɛm no nnsiesiee no ho; na mebɛpɛ dɛ osiesie no ho ntsɛntsɛm, osiandɛ mber no abɛn, na onnyim ber a mber no bɔso; na nyia ɔtse dɛm wonnkohu no dɛ onndzi fɔ."},{"vNo":"30 ","txt":"Na mese hom bio dɛ ana obi wɔ hom mu a osi no nua atwetwe, anaa ɔsoa tseetsee gu no do?"},{"vNo":"31 ","txt":"Nyia ɔtse dɛm no ndue, osiandɛ onnsiesiee noho, na aber no abɛn ma ɔsɛ dɛ onnu noho, annyɛ dɛm a worunntum nngye no nkwa!"},{"vNo":"32 ","txt":"Nyew, wondue hom a hom yɛ emumuyɛdze edwumayɛfo; hom nnu homho, hom nnu homho, osiandɛ Ewuradze Nyankopɔn na ɔakã!"},{"vNo":"33 ","txt":"Hwɛ, ɔato ne nsa refrɛ adasa nyinara, na ɔatserɛw ehumbɔbɔr abasa no mu wɔ hɔn do, na ɔse: Hom nnu homho, na mebɛgye hom."},{"vNo":"34 ","txt":"Nyew, ɔse: Hom mbra me nkyɛn na hom mbedzi nkwadua no n’eduaba; nyew, hom mbedzi nkwa paanoo na hom anom nkwa nsu no kwa."},{"vNo":"35 ","txt":"Nyew, hom mbra me nkyɛn na hom mfa tsenenee ndwuma mbra, na worunntwa hom nngu na wɔnntow hom nnkyen gya no mu—"},{"vNo":"36 ","txt":"Na hwɛ aber no abɛn na obiara a ɔannsow eduaba pa, anaadɛ obiara a ɔnnyɛ ndwuma tsenenee no botwa ewuo na oesi nkrum."},{"vNo":"37 ","txt":"O hom emumuyɛdze edwumayɛfo; hom a wiadze egyangyandze ahyɛ hom mã, hom a hom gye to mu dɛ hom nyim tsenenee akwan na eso hom aman efi ho dɛ nguan a wonnyi nguanhwɛfo, naaso oguanhwɛfo afrɛ hom na ogu do refrɛ hom, na mbom hom nntsie ne ndze!"},{"vNo":"38 ","txt":"Hwɛ, mese hom dɛ, oguanhwɛfo pa no refrɛ hom; nyew, ɔrefrɛ hom wɔ nankasa ne dzin a ɔyɛ Christ no mu; na sɛ hom enntsie oguanhwɛfo pa no ne ndze, nye dzin a ɔdze frɛ hom no a, hwɛ, nna hom nnyɛ oguanhwɛfo pa no no nguan."},{"vNo":"39 ","txt":"Na afei sɛ hom nnyɛ oguanhwɛfo pa no no nguan a, nna ebɛn nguanbuw nye hom? Hwɛ mese hom dɛ abɔnsam nye hom oguanhwɛfo, na hom yɛ no nguanbuw; na afei, woana na obotum agye iyi ho kyim? Hwɛ, mese hom dɛ obiara a ɔgye iyi ho kyim no yɛ ɔtorfo na abɔnsam ne ba."},{"vNo":"40 ","txt":"Na mese hom dɛ biribiara a oye no fi Nyame, na biribiara a omuo no fi abɔnsam."},{"vNo":"41 ","txt":"Dɛm ntsi, obiara a ɔyɛ ndwuma pa no otsie oguanhwɛfo pa no ne ndze, na odzi n’ekyir; na mbom obiara a ɔyɛ ndwuma bɔn no, ɔnoara so na ɔyɛ abɔnsam ne ba, na otsie ne ndze, na odzi n’ekyir."},{"vNo":"42 ","txt":"Na obiara a ɔyɛ iyi no, ne nsa kã n’akatua fi no hɔ; dɛm ntsi, ne nsa kã n’akatua a ɔyɛ owu, na ɔfa ndzɛmba a ɔyɛ tsenenee nye ndwuma pa no dze, ɔyɛ ho owufo."},{"vNo":"43 ","txt":"Na afei, m’enuanom, mebɛpɛ dɛ hom tsie me, osiandɛ mekã wɔ me kra n’ahoɔdzen mu; na hwɛ makasa akyerɛ hom pefee ama hom aammfom, anaadɛ makasa dɛ mbrɛ Nyankopɔn ne mbrasɛm se."},{"vNo":"44 ","txt":"Na ɔafrɛ me dɛ menkasa wɔ dɛm kwan yi do dɛ mbrɛ Nyankopɔn ne nhyehyɛɛ krɔnkrɔn no a ɔwɔ Christ Jesus mu no tse; nyew, ɔahyɛ me dɛ mingyina hɔ na mengye dase nkyerɛ dɔm yi wɔ ndzɛmba a hɛn egyanom akã ho nsɛm a ɔfa ndzɛmba a ɔbɛba no ho."},{"vNo":"45 ","txt":"Na nnyɛ ne nyinara nye yi. Ana hom nndwen dɛ mankasa minyim dɛm ndzɛmba yinom? Hwɛ, megye dase kyerɛ hom dɛ minyim dɛ dɛm ndzɛmba yinom a makã ho asɛm yi yɛ nokwar. Na hom si dɛn hu dɛ minyim dɛ ɔyɛ nokwar?"},{"vNo":"46 ","txt":"Hwɛ, mese hom dɛ Nyame no Sunsum Krɔnkrɔn no na ɔdaa no edzi kyerɛɛ me. Hwɛ, makye kɔm na mabɔ mpaa nda pii ama mankasa meehu dɛm ndzɛmba yinom. Na afei mankasa mehu dɛ ɔyɛ nokwar; osiandɛ Ewuradze Nyankopɔn nam no Sunsum Krɔnkrɔn no do ada no edzi akyerɛ me; na iyi nye nyikyerɛ sunsum no a ɔwɔ mo mu no."},{"vNo":"47 ","txt":"Na bio, mese hom dɛ oeyi akyerɛ me dɛ nsɛm a hɛn egyanom kãe no yɛ nokwar, na nkɔnhyɛ sunsum a ɔwɔ mo mu no a ɔyɛ Nyankopɔn no Sunsum no so mpo ada no edzi akyerɛ me."},{"vNo":"48 ","txt":"Mese hom dɛ, mankasa minyim dɛ biribiara a mebɛkã akyerɛ hom a ɔfa dza ɔbɛba ho no yɛ nokwar; na mese hom dɛ minyim dɛ Jesus Christ bɛba, nyew, Ɔba no, nyia Egya Woo no Kortoo no a adom nye ehumbɔbɔr nye nokwar ahyɛ no mã no. Na hwɛ, ɔno na ɔreba ebeyi wiadze bɔn akɔ, nyew, nyimpa biara a ɔbɛgye ne dzin edzi nokwar mu no no bɔn."},{"vNo":"49 ","txt":"Na afei mese hom dɛ iyi nye nhyehyɛɛ a wɔafrɛ me wɔ mu no, nyew, dɛ membɛkã asɛmpa no nkyerɛ m’enuanom adɔfo, nyew, nye obiara a ɔtse asaase yi do; nyew, dɛ menka asɛmpa no nkyerɛ obiara, nkɔkora na mbofra nyina, hɔn a wɔwɔ nkowaasom mu nye hɔn a hɔnara wɔdze hɔnho nyina; nyew, mese hom dɛ nkɔkora na mberantsɛ nye ebusuasantsen a wɔbɛba nyina; nyew, dɛ mentsẽa mu nse hɔn dɛ otwar dɛ wonu hɔnho na wɔwo hɔn fofor."},{"vNo":"50 ","txt":"Nyew, dɛm na Sunsum no se: Hom nnu homho, hom asaase n’ano n’ano nyina, na sor ahenman no abɛn; nyew, Nyankopɔn ne Ba no reba wɔ n’enyimnyam mu, wɔ n’ahoɔdzen, tumdzi, tum, na ahendzi mu. Nyew, m’enuanom adɔfo, mese hom dɛ, Sunsum no se: Hom nhwɛ asaase nyina do Ɔhen no n’enyimnyam; na eso ɔsor Ɔhen no rennkyɛr koraa na ɔaba abɛhyerɛn wɔ adasamba nyinara mu."},{"vNo":"51 ","txt":"Na Sunsum no so see me dɛ, nyew, ɔdze ndze dzendzen tsẽaa mu see me dɛ: Kɔ na kɛkã kyerɛ nkorɔfo yi dɛ—Hom nnu homho, na gyedɛ hom nu homho annyɛ dɛm a hom rinnya sor ahenman no nntsena mu."},{"vNo":"52 ","txt":"Na mese hom bio dɛ, Sunsum no se: Hom nhwɛ, wɔdze ekuma no ato dua no ndwow ho; dɛm ntsi dua biara a ɔannsow eduaba pa no wobotwa no egu na wɔatow no akyen gya mu, nyew, gya a orunntum nnhyew nnwie, gya a onntum nndum mpo da. Hom nhwɛ, na hom nkaa dɛ, Krɔnkrɔnnyi no na ɔakã iyi."},{"vNo":"53 ","txt":"Na afei m’enuanom adɔfo, mese hom dɛ, ana hom botum egyina nsɛm yi ano, nyew, ana hom botum eyi dɛm ndzɛmba yinom ato nkyɛn, na hom etsiatsia Krɔnkrɔnnyi no do wɔ hom ananadze; nyew, ana hom bɛmema hom akoma do wɔ ahantanyɛ mu; nyew, ana hom bɔkɔ do ahyehyɛ ntar a ɔsom bo na hom dze hom akoma ato wiadze n’egyangyandze do, ato hom ahonyadze do?"},{"vNo":"54 ","txt":"Nyew, ana hom bɔkɔ do adwen dɛ hom ye sen binom; nyew, ana hom bɔkɔ do atseetsee hom enuanom a wɔbrɛ hɔnho adze na wɔnantsew Nyankopɔn ne nhyehyɛɛ krɔnkrɔn do no, dɛm adze yi na ɔdze hɔn baa asɔr yi mu, na Sunsum Krɔnkrɔn no atsew hɔnho, na hɔn ndwuma kyerɛ dɛ woenya nnuho."},{"vNo":"55 ","txt":"Nyew, ana hom bɔkɔ do adan hom ekyir dze ama ehiafo na abɔbɔfo na hom dze hom ahodze akam hɔn?"},{"vNo":"56 ","txt":"Na ma odzi ewiei nye dɛ, hom a hom bɔkɔ do wɔ hom emumuyɛdze mu, mese hom dɛ, hɔn na wobotwa hɔn egu na wɔatow hɔn akyen gya no mu, nna gyedɛ wonu hɔnho ntsɛntsɛm."},{"vNo":"57 ","txt":"Na afei mese hom dɛ hom a hom pɛ dɛ hom dzi oguanhwɛfo pa no ne ndze ekyir no, hom mfi emumuyɛfo no mu mbra, na hom mpaa homho, na mma hom nnsuo hɔn ndzɛmba a no ho nntsew mu; na hwɛ, wɔbɛpepa hɔn edzin, amma wɔannkan emumuyɛfo hɔn edzin ammfora atseneneefo dze, ama Nyankopɔn n’asɛm no aahyɛ mã, dza ɔkã dɛ: Wɔnnkɛfa emumuyɛfo edzin afora mo nkorɔfo edzin no;"},{"vNo":"58 ","txt":"Na wɔbɛkyerɛw atseneneefo hɔn edzin wɔ nkwa nwoma no mu, na hɔn na mebɛma hɔn egyapadze wɔ m’abanyimfa hɔ. Na afei, m’enuanom, ebɛnadze na hom wɔ kã tsia iyi? Mese hom dɛ sɛ hom kasa tsia a, ɔnnyɛ hwee, osiandɛ ɔwɔ dɛ Nyame n’asɛm hyɛ mã."},{"vNo":"59 ","txt":"Na ebɛn oguanhwɛfo na ɔwɔ hom mu a sɛ ɔwɔ nguan pii a ɔnnkɔweɔn hɔn yie, amma mpataku annkɛhɛn hɔn mu annkɔwe nguankuw no? Na hwɛ sɛ pataku kɛhɛn no nguankuw no mu a, ɔnnkɛpam no? Nyew, na ekyir no sɛ obotum mpo a, ɔbɛsɛɛ no."},{"vNo":"60 ","txt":"Na afei mese hom dɛ oguanhwɛfo pa no refrɛ hom; na sɛ hom tsie ne ndze a, ɔdze hom bɛba no nguanbuw mu, na hom yɛ no nguan; na ɔhyɛ hom dɛ mma hom mma kwan ma pataku bɔyafo biara nnhɛn hom mu, amma ɔannsɛɛ hom."},{"vNo":"61 ","txt":"Na afei emi, Alma, mehyɛ hom wɔ nyia ɔahyɛ me no ne kasaa mu dɛ hom nhwɛ na hom ndzi nsɛm a makã akyerɛ hom no do."},{"vNo":"62 ","txt":"Mekasa dze hyɛ hom a hom wɔ asɔr no mu; na hom a hom nnyi asɔr no mu no so, medze kasa to nsa frɛ hom dɛ: Hom mbra ma wonuma hom nkɔ nnuho mu, na ama hom so hom eebedzi nkwadua no do eduaba no bi."}]}