{"heading":"Moroni bɔ Nephifo nsaase ho ban—Wɔkyekyer nkuropɔn fofor pii—Ɔkõ na ɔsɛɛ ba Nephifo do wɔ hɔn emumuyɛ na ekyiwadze nda no mu—Teancum dzi Morianton na no etuatsewfo do konyim—Nephihah wu na ne ba Pahoran bɛtsena atsɛmbu egua no do. Bɛyɛ mfe 72–67 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ Moroni enngyaa akodze ho nsiesie, anaadɛ oenngyaa dɛ ɔbɔbɔ no nkorɔfo ho ban wɔ Lamanfo ho; na atsɛmbuafo no aber do afe a otsĩa eduonu no mu no ɔsee no nsordaafo no dɛ wɔnhyɛ ase ntutu dɛtse mboa ano mfa ntwa nkurow a ɔyɛ Nephifo dze no ho nyina nhyia wɔ asaase no do."},{"vNo":"2 ","txt":"Na dɛm dɛtse no n’etsifi no, ɔsee hɔn dɛ wɔmfa ndupɔn nsisi do, nyew, wɔmfa ndupɔn nsisi ban a n’atsentsen bɛyɛ dɛ nyimpa ne tsentsen, mfa mbɔ nkurow no ho aprɔw."},{"vNo":"3 ","txt":"Na ɔmaa wɔdze ndua a hɔn ano yɛ hwironhwirom sisii ndupɔn a wɔdze etwa ho ehyia nyina do; na ndua no yɛ dzen na ɔwowar."},{"vNo":"4 ","txt":"Na ɔmaa wosisii abantsentsen a ɔbɔ ndua no do, na ɔmaa wosisii bambɔ mbea dze sisii dɛm abantsentsen no do, amma Lamanfo no hɔn abo nye egyen-menaba no emmpira hɔn."},{"vNo":"5 ","txt":"Na wosiesiee hɔnho yɛɛ krado amma woetum atotow abo efi sor hɔ dɛ mbrɛ wɔpɛ na hɔn ahoɔdzen botum, dze eku nyia ɔbɛper dɛ ɔbɛbɛn kurow ne ban no ho."},{"vNo":"6 ","txt":"Dɛm na Moroni yɛɛ dze bɔɔ kurow biara ho ban wɔ asaase no do nyina, dze siiw hɔn atamfo kwan."},{"vNo":"7 ","txt":"Na ɔbaa dɛ Moroni see no nsordaafo no dɛ wɔnkɔ sar a ɔda boka afamu no do; nyew, na wɔkɔr hɔ kɛpaam Lamanfo no a wɔwɔ sar a ɔda boka afamu no do ma wɔkɔr hɔnankasa hɔn asaase do, dza ɔda Zarahemla asaase n’anaafo afamu no."},{"vNo":"8 ","txt":"Na Nephi asaase no da mu turododo fi po no boka dze kɔ n’anee afamu."},{"vNo":"9 ","txt":"Na ɔbaa dɛ ber a Moroni paam Lamanfo nyina fii boka sar no do, dza ɔda hɔnankasa hɔn asaase n’etsifi no, ɔsee hɔn a wɔwɔ Zarahemla asaase do nye hɔn a wogu asaase a etwa hɔn ho ehyia no kɔr sar no boka wɔ mpoano afamu dɛ wɔnkɛfa asaase no."},{"vNo":"10 ","txt":"Na ɔdze nsordaafo so koguu anaafo afamu wɔ hɔn asaase no nkurotsia, na ɔmaa wɔgyee ban ama wɔdze abɔ hɔn nsordaafo nye hɔn nkorɔfo ho ban efi hɔn atamfo nsa."},{"vNo":"11 ","txt":"Na dɛm maa oyii Lamanfo no a wɔwɔ sar a ɔda boka afamu no hɔn bambɔ mbea no akwa koraa, nyew, nye anee afamu hɔ so, ɔgyee ban twaa Nephifo nye Lamanfo ntamu wɔ Zarahemla asaase nye Nephifo asaase ntamu, ofi po a ɔda anee afamu dze kɔ Sidon esutsen n’etsifo afamu—Asaase a ɔda etsifi afamu nyina bɛyɛɛ Nephifo dze, nyew, asaase a ɔda Dzifuu asaase n’etsifi afamu hɔ no nyina bɛyɛɛ hɔndze."},{"vNo":"12 ","txt":"Dɛm na Moroni nye no nsordaafo no a wɔdɔr adzekyee biara no osian bambɔ a no ndwuma no dze maa hɔn no ntsi wotwaa Lamanfo no hɔn ahoɔdzen na hɔn tum fii hɔnankasa hɔn asaase ho amma woennya tum wɔ hɔnankasa hɔn asaase do."},{"vNo":"13 ","txt":"Na ɔbaa dɛ Nephifo no hyɛɛ ase dɛ wɔrotow kuropɔn bi ne fapemee, na wɔtoo no dzin Moroni kuropɔn; na ɔwɔ po no no boka afamu, na ɔda anaafo afamu bea a Lamanfo hɔn egyapadze asaase da no."},{"vNo":"14 ","txt":"Na wɔhyɛɛ ase so dɛ wɔrekyekyer nkurow wɔ Moroni kurow nye Aaron kurow ntamu ama Aaron nye Moroni nkurow aatõa mu, na wɔfrɛɛ kurow no anaa asaase no Nephihah."},{"vNo":"15 ","txt":"Na wɔhyɛɛ ase wɔ dɛm afe noara so mu dɛ wɔrekyekyer nkurow pii wɔ etsifi mantam afamu, na, no mu kor nye Lehi a ɔwɔ etsifi no mpoano afamu."},{"vNo":"16 ","txt":"Na dɛm na afe a otsĩa eduonu no dze baa ewiei."},{"vNo":"17 ","txt":"Na wɔ dɛm prɔmprɔmyɛ yi mu na Nephifo dze hyɛɛ ase wɔ afe a otsĩa eduonu biako mu wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no."},{"vNo":"18 ","txt":"Na wɔyɛɛ prɔmprɔm mbordo, na wɔyɛɛ esikafo mapa, nyew, na wɔdɔree na wonyaa ahoɔdzen wɔ asaase no do."},{"vNo":"19 ","txt":"Na dɛm ma yehu mbrɛ Ewuradze n’ehumbɔbɔr nye no nokwardzi tse, na ɔma ne nsɛm nyina a ɔkã kyerɛ adasamba no hyɛ mã, nyew, yetum hu dɛ ne nsɛm yɛ nokwar, na aber yi mu mpo, dza ɔkãa kyerɛɛ Lehi, dɛ:"},{"vNo":"20 ","txt":"Nhyira nka ɔwo nye wo mba, na wobehyira hɔn, na susuampara dɛ wobedzi me mbrasɛm do no wɔbɛyɛ prɔmprɔm wɔ asaase yi do. Na mbom susuampara dɛ wonnkedzi me mbrasɛm do no wobotwa hɔn akyen efi Ewuradze enyim."},{"vNo":"21 ","txt":"Na yehu dɛ dɛm anohoba yi ada edzi pefee wɔ Nephi no nkorɔfo do, osian hɔn ham, nye hɔn wentwiwentwi, nyew, hɔn ewudzi, nyew hɔn epoobɔ, hɔn abosonsom, hɔn ndwamambɔ, nye hɔn ebusudze a ɔdze akodzi nye ɔsɛɛ aba hɔn do ntsi."},{"vNo":"22 ","txt":"Na hɔn a wodzi Ewuradze ne mbrasɛm do nokwar mu no nya ɔgye aber nyina, wɔ aber a hɔn enuanom emumuyɛfo mpempem kɔ nkowaasom mu anaa wɔhera wɔ nkrantsee ano, anaa wɔwodow wɔ gyedzi mu, na wɔnye Lamanfo dzi afora."},{"vNo":"23 ","txt":"Mbom hwɛ ofi Nephi n’aber do dze ba, Nephi no nkorɔfo nnyaa ahomka kɛse nnsen Moroni n’aber do, nyew, besi aber yi mu wɔ afe eduonu biako mu wɔ atsɛmbuafo no hɔn aber do."},{"vNo":"24 ","txt":"Na ɔbaa dɛ afe a otsĩa eduonu ebien wɔ atsɛmbuafo hɔn aber do no so baa ewiei asomdwee mu, nyew, nye afe a otsĩa eduonu ebiasa no so."},{"vNo":"25 ","txt":"Na ɔbaa dɛ afe eduonu anan n’ahyɛse mu wɔ atsɛmbuafo aber do no so sɛ nnyɛ wentwiwentwi a ɔbaa hɔn mu wɔ Lehi asaase ho nye Morianton asaase a ɔsɔw Lehi asaase do no a, nkyɛ asomdwee bɛba Nephi no nkorɔfo mu, asaase ebien yi nyina da mpoano."},{"vNo":"26 ","txt":"Na hwɛ nna nkorɔfo a wɔwɔ Morianton asaase do no reper afa Lehi asaase no ne fã ayɛ hɔndze, dɛm ntsi wentwiwentwi ɔyɛ dzen bi baa hɔn mu araa ma dɔm a wɔwɔ Morianton faa akodze dze kɔr hɔn enuanom no do, na wɔyɛɛ hɔn adwen dɛ wɔbɔtwe nkrantsee dze ekuku hɔn."},{"vNo":"27 ","txt":"Mbom hwɛ, nkorɔfo a wɔwɔ Lehi asaase do no guanee kɔr bea a Moroni wɔ, na wɔsee no dɛ ɔmboa hɔn, osiandɛ hwɛ, mfom biara nnyi hɔn afã."},{"vNo":"28 ","txt":"Na ɔbaa dɛ nkorɔfo a wɔwɔ Morianton hɔ a hɔn banodzinyi ne dzin dze Morianton hun dɛ nkorɔfo a wɔwɔ Lehi eguan kɔ bea a Moroni wɔ no, wosuroo mbordo osiandɛ wosusuu dɛ bɛyɛ na Moroni ne nsordaafo aba hɔn do abɛsɛɛ hɔn."},{"vNo":"29 ","txt":"Dɛm ntsi, Morianton kãa kyerɛɛ hɔn dɛ wonguan nkɔ asaase a ɔda etsifi afamu no do, bea a esu akɛse wɔ no, na wɔnkɛfa dɛm asaase no a ɔda etsifi mantam mu no."},{"vNo":"30 ","txt":"Na hwɛ, nkyɛ woribedzi dɛm nhyehyɛɛ yi do, (dza nkyɛ wobotwa ho kwadwom na mbom hwɛ, Morianton yɛ obi a n’akoma haw no yie dɛm ntsi no bo fuuw ne mbaawa no mu kor, na ɔhwee no ara yie."},{"vNo":"31 ","txt":"Na ɔbaa dɛ oguanee, na ɔkɔr bea a Moroni wɔ, na ɔkɛkãa biribiara a ɔfa dɛm asɛm noho, nye hɔn nhyehyɛɛ so a wɔayɛ dɛ woboguan akɔ etsifi mantam afamu hɔ no dze kyerɛɛ Moroni."},{"vNo":"32 ","txt":"Afei hwɛ, nkorɔfo a wɔwɔ Dzifuu asaase, anaa Moroni no, suroo dɛ wobetsie Morianton ne nsɛm na wɔakɛkã no dɔm no ho, na dɛm bɛma ne nsa akã dɛm asaase no ayɛ ne dze, na iyi bɛma kwan ma nsɛmansɛma a ɔyɛ dzen esisi Nephi no nkorɔfo mu, nyew, nsɛmansɛma a ɔbɛyɛ ma hɔn ahotɔ efi hɔn nsa."},{"vNo":"33 ","txt":"Dɛm ntsi Moroni somaa nsordaafo dɛ wɔmfa hɔn ndzɛmba na wontwar Morianton no nkorɔfo nkedzi hɔn enyim ama woeesanka hɔn mma woennguan annkɔ asaase a ɔwɔ etsifi afamu no do."},{"vNo":"34 ","txt":"Na ɔbaa dɛ woenntum enntwaar hɔn ennkedzi hɔn kan kesii dɛ wɔbaa Amamfõ asaase no ne hẽ do; na hɔ na wotwaar hɔn kwan tseatseaba bi a ɔda anaafo afamu a wɔdze kɔ etsifi afamu no do, nyew, dza po da n’anee nye no boka afamu so no."},{"vNo":"35 ","txt":"Na ɔbaa dɛ nsordaafo no a Moroni somaa hɔn no a hɔn banodzinyi ne dzin dze Teancum no, hyiaa Morianton no nkorɔfo no; na Morianton no nkorɔfo no yɛ asokyewfo ara yie (na ɔdze n’emumuyɛ nye ne ndaadaasɛm dze nunuu hɔn) ntsi wɔhyɛɛ ase dɛ wɔnye hɔn rokõ; ɔkõ no mu no Teancum kum Morianton na odzii no nsordaafo no do konyim, na ɔfaa hɔn ndɔmmum, na ɔnye hɔn sanee kɔr bea a Moroni wɔ. Na dɛm na afe eduonu anan wɔ aber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no dze baa ewiei."},{"vNo":"36 ","txt":"Na dɛm na wɔyɛe dze saan Morianton no nkorɔfo ekyir. Na wɔmaa wodzii ahyɛmu dɛ wɔbɛma asomdwee aba no, wogyaa hɔn ma wɔkɔr Morianton asaase do bio, na wɔnye Lehi no nkorɔfo no yɛɛ kor na wogyaa hɔn nsaase no mu so maa hɔn bio."},{"vNo":"37 ","txt":"Na ɔbaa dɛ dɛm afe kor noara mu no a Nephi no nkorɔfo nyaa asomdwee no, nna Nephihah a ɔyɛ ɔtsɛmbuafo panyin a otsĩa ebien no wui, na ber a ɔtse atsɛmbu egua no do no ɔyɛɛ dza odzi mu na ɔtsen wɔ Nyame enyim."},{"vNo":"38 ","txt":"Naaso, ɔamma kwan ma Alma ammfa dɛm abakɔsɛm nye ndzɛmba no a Alma nye n’egyanom bu no dɛ ɔyɛ adze krɔnkrɔn no ennsie, dɛm ntsi Alma dze hyɛɛ ne babanyin, Helaman nsa."},{"vNo":"39 ","txt":"Hwɛ, ɔbaa dɛ Nephihah ne babanyin no na woyii no dze no sii atsɛmbu egua no do dze no hyɛɛ n’egya n’ananmu; nyew, woyii no yɛɛ no ɔtsɛmbuafo panyin nye ambrado wɔ dɔm no do a wɔmaa odzii nsew na ɔyɛɛ ayɛdze krɔnkrɔn dze kyerɛɛ dɛ obobu atsɛn nokwar mu, na ɔahwɛ ma asomdwee nye dɔm no hɔn fahodzi atsena hɔ daa, na ɔama dɔm no ndzinoa krɔnkrɔn ma wɔasom Ewuradze hɔn Nyankopɔn, nyew, ma ɔaboa oedzi Nyankopɔn ne nhyehyɛɛ do no nkwa nda nyina, na oebu emumuyɛfo atsɛn dɛ mbrɛ hɔn bɔn tse."},{"vNo":"40 ","txt":"Afei hwɛ, ne dzin dze Pahoran. Na Pahoran na ɔtsenaa n’egya n’egua do, na ɔhyɛɛ ase dɛ ɔrohwɛ Nephifo no do wɔ afe eduonu anan n’ewiei mu."}]}