{"heading":"Ammoron dzi Amalickiah n’adze na odzi Lamanfo do hen—Moroni, Teancum, na Lehi dzi Nephifo enyim ma wɔnye Lamanfo kõ dzi hɔn do konyim—Wɔsan gye Mulek kurow na woku Jacob, Zoramnyi no. Bɛyɛ mfe 66–64 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Na afei, ɔbaa dɛ afe eduonu esia mu, wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no, hwɛ, ber a Lamanfo no soɛɛr anapa wɔ da a odzi kan wɔ bosoom a odzi kan mu no; hwɛ, wohun dɛ Amalickiah ewu wɔ nankasa ne ntamadan mu; na wohun so dɛ Teancum reyɛ krado nye hɔn abɔkõ dɛm da no."},{"vNo":"2 ","txt":"Na afei, ber a Lamanfo no hun dɛm no, hɔn akoma tui; na wogyaa dɛ wobesi mu akɔ asaase a ɔda etsifi afamu no do, na wɔnye hɔn nsordaafo no nyina saan hɔn ekyir kɔr Mulek kurow no mu, na wokosumaa hɔn abantsentsen mu."},{"vNo":"3 ","txt":"Na ɔbaa dɛ woyii Amalickiah no nuabanyin na wɔhyɛɛ no ɔhen wɔ dɔm no do; na ne dzin dze Ammoron; dɛm na ɔhen Ammoron, Amalickiah no nuabanyin no, wɔdze no dzii adze hyɛɛ n’ananmu."},{"vNo":"4 ","txt":"Na ɔbaa dɛ ɔhyɛɛ mbra ma no nkorɔfo no hwɛɛ nkurow no a wokyii bɔgya dze gyee no do yie; osiandɛ wɔammfa kurow biara a wɔannhwer bɔgya pii wɔ ho."},{"vNo":"5 ","txt":"Na afei, Teancum hun dɛ Lamanfo no ayɛ hɔn adwen dɛ wɔremma kwan mma dɛm nkurow a wɔagye na asaase n’afã a ɔabɛyɛ hɔn dze no mmfi hɔn nsa; na afei so ɔhwɛ mbrɛ hɔn dodow si dɔɔ sõ no a, ohun dɛ mfaso nnyi ho koraa dɛ ɔbɛyɛ n’adwen dɛ ɔnye hɔn bɔkɔ akɔkõ wɔ aban no mu."},{"vNo":"6 ","txt":"Mbom ɔmaa no dɔm no bɔɔ hɔ aprɔw dɛ mbrɛ wɔroboaboa hɔnho akɔkõ; nyew, na nokwar ɔroboaboa noho dze abɔ noho ban, dɛm ntsi ɔrotow afasu na orisiesie mbea a wobotum ekosuma hɔ."},{"vNo":"7 ","txt":"Na ɔbaa dɛ ɔkɔr do boaboaa noho dɛ ɔrokɔkõ kesii dɛ Moroni somaa dɔmtutuw dɛ wɔmbɛkã no nsordaafo noho."},{"vNo":"8 ","txt":"Na Moroni somaa so ma wɔkɛkãa kyerɛɛ no dɛ onsuo adaduafo nyina a ne nsa bɛkã hɔn no mu yie; na dɛ mbrɛ Lamanfo no ɔafa hɔn dɔm no mu binom adaduafo no, no so nsuo Lamanfo adaduafo no mu mfa nhyɛ hɔn a Lamanfo no afa hɔn no ananmu."},{"vNo":"9 ","txt":"Na ɔsomaa so ma wɔkɛkãa kyerɛɛ no dɛ ɔmbɔ Dzifuu asaase ho ban yie, na ɔnweɔn kwan tseatseaba no a wɔfa do dze kɔ etsifi asaase do no yie, amma Lamanfo no nsa annka dɛm bea no mma woennya tum ammfa annhaw hɔn wɔ afã na afã nyina."},{"vNo":"10 ","txt":"Na Moroni so somaa ma wɔkɛkãa kyerɛɛ no dɛ ɔpɛ dɛ ɔyɛ nokwafo na ɔkora asaase ne bea a ɔtse dɛm no do na ɔahwehwɛ kwan biara a obotum esi Lamanfo no mpire wɔ dɛm bea no yie dɛ mbrɛ obotum, ama gyangyanbiara sɛ obotum nam nyansa bi do anaa kwan fofor bi do agye dɛm nkurow a wɔagye efi hɔn nsamu no bio a; na dɛ ɔmbɔ mbɔdzen so mbɔ nkurow a etwa hɔnho ehyia no a Lamanfo no nsa nnkãe no ho ban na ɔnhyɛ hɔn dzen."},{"vNo":"11 ","txt":"Na ɔkãa so kyerɛɛ no dɛ, nkyɛ mebɛba wo nkyɛn, na mbom hwɛ, Lamanfo no aba hɛn do na wɔwɔ asaase no n’ahe do wɔ po n’anee afamu; na hwɛ morokɔ hɔn do, dɛm ntsi murunntum mmba wo nkyɛn."},{"vNo":"12 ","txt":"Afei, ɔhen no (Ammoron) efi Zarahemla asaase do, na ɔama ɔhembaa no atse dɛ no nuabanyin no ewu, na ɔboaboaa dɔmtutuw ara yie ano, na osii mu dɛ ɔrokɔ Nephifo do wɔ po n’anee afamu."},{"vNo":"13 ","txt":"Na dɛm na ɔyɛɛ n’adwen dɛ ɔrekɛhaw Nephifo no, na ɔatwe hɔn nsordaafo no mu binom akɔ asaase n’afã hɔ, ber no nna ɔase no dɔm a oegya hɔn hɔ no dɛ wɔnhwɛ nkurow a ɔagye no do, na dɛ hɔn so wɔnhaw Nephifo no a wɔda po n’ano wɔ boka afamu no na wɔmbɔ mbɔdzen ara yie dɛ mbrɛ wobotum ngye hɔn nsaase osian mbrɛ hɔn nsordaafo no wɔ ahoɔdzen tse ntsi."},{"vNo":"14 ","txt":"Na dɛm na ɔmaa Nephifo no kegyina mbusu gyinabew wɔ ber a afe eduonu esuon dze rokɔ n’ewiei no wɔ ber a atsɛmbuafo no hɔn hwɛ Nephi no nkorɔfo do no."},{"vNo":"15 ","txt":"Mbom hwɛ, ɔbaa dɛ afe eduonu esuon no mu wɔ atsɛmbuafo no aber do no, na Teancum nam Moroni n’anomusɛm do—Nyia ɔatsew nsordaafo kuw dɛ wɔmbɔ po mu nsaase n’ahe nye nsaase a ɔdeda anee ho ban; na wotuu ntsen faa Dzifuu asaase do kwan ama ɔaboa Teancum ma ɔagye nkurow no efi hɔn nsa bio."},{"vNo":"16 ","txt":"Na ɔbaa dɛ Teancum nyaa nkra dɛ ontu Mulek kurow do sa, na ɔnhwɛ sɛ obotum a ɔnsan ngye kurow no."},{"vNo":"17 ","txt":"Na ɔbaa dɛ Teancum boaboaa noho dɛ orukotu Mulek kurow do sa, na ɔnye no nsordaafo no kɔr Lamanfo no do; na mbom ohun dɛ ne nsa runntum nnda hɔn do ber a wɔhyehyɛ hɔn abantsentsen no mu no; dɛm ntsi ogyaa dza nkyɛ ɔpɛ dɛ ɔyɛ no na ɔsaan n’ekyir kɔr Dzifuu kurow mu bio, dɛ ɔrokɔtweɔn Moroni ma ɔaba, ama no nsordaafo no enya ahom."},{"vNo":"18 ","txt":"Na ɔbaa dɛ Moroni nye no nsordaafo no baa Dzifuu asaase do, wɔ afe eduonu esuon n’ewiei mu wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no."},{"vNo":"19 ","txt":"Na afe eduonu awɔtwe n’ahyɛse no, Moroni nye Teancum nye nsordaafo no hɔn asahen ekunyin no mu pii hyiaa faa ɔko no ho apam—dza wɔbɛyɛ ma ɔbɛma Lamanfo no epue nye hɔn abɔkõ; anaa dza ɔbɛdan hɔn adwen ma woefi hɔn abantsentsen no mu epuei, ama woeetum edzi hɔn do konyim na wɔagye Mulek asaase no bio."},{"vNo":"20 ","txt":"Na ɔbaa dɛ wɔsomaa nkorɔfo bi ma wɔkɔr Lamanfo hɔn nsordaafo no a wɔweɔn Mulek kurow no hɔn banodzinyi a ne dzin dze Jacob no ne nkyɛn kɛsee no dɛ, wɔpɛ dɛ ɔnye no nsordaafo no hyia hɔn wɔ asaase petee a ɔda nkurow ebien no ntamu no do. Mbom hwɛ, Jacob, a ɔyɛ Zoramnyi no, ammpɛ dɛ ɔnye no nsordaafo no hyia hɔn wɔ asaase petee no do."},{"vNo":"21 ","txt":"Na ɔbaa dɛ Moroni ennya enyidado biara dɛ obehyia hɔn wɔ asaase papa biara do, dɛm ntsi ɔfaa adwen bi a obotum dze adaadaa Lamanfo no ma woefi hɔn abantsentsen no mu efi."},{"vNo":"22 ","txt":"Dɛm ntsi ɔsee Teancum dɛ ɔmfa dɔm kakraabi na wonsi mu nkɔ mpoano afamu; na Moroni nye no nsordaafo no sii mu anafua wɔ sar no do fii Mulek kurow n’anee afamu; na ber a adze kyee no, Lamanfo aweɔmfo no hun Teancum, na wɔdze mbirika kɛkãa kyerɛɛ hɔn banodzinyi Jacob."},{"vNo":"23 ","txt":"Na ɔbaa dɛ Lamanfo nsordaafo no sii mu dɛ wɔreba Teancum do, na wosusuu dɛ wɔndɔɔ sõ ntsi wobedzi Teancum do konyim. Na ber a Teancum hun dɛ Lamanfo nsordaafo no reba no do no ɔhyɛɛ ase dɛ ɔresan n’ekyir kɔ mpoano, etsifi afamu."},{"vNo":"24 ","txt":"Na ɔbaa dɛ ber a Lamanfo no hun dɛ ɔasan n’ekyir ruguan no, wonyaa akokodur na wɔhyɛɛ ase dze ahoɔdzen tsiiw hɔn. Na ber a Teancum rotwe Lamanfo no a wɔtaa hɔn do kwa no rokɔ no, hwɛ, Moroni hyɛɛ no nsordaafo no a wɔkã noho no mu binom dɛ wɔnkɔ kurow no mu, na wɔnkɛfa."},{"vNo":"25 ","txt":"Na wɔyɛɛ dɛmara, na wokum hɔn a wogyaa hɔn wɔ hɔ dɛ wɔnweɔn kurow no, nyew, hɔn a nna wɔmmpɛ dɛ wogyaa hɔn ɔkõ ho akodze mu ma no nyina."},{"vNo":"26 ","txt":"Na dɛm na Moroni no nsordaafo hɔn mu binom yɛe dze gyee Mulek kurow no, dɛm aber no nna no so ɔnye hɔn a wɔaka no esi mu dɛ worikehyia Lamanfo no a wɔtaa Teancum do no, sɛ gyangyanbiara wɔsan hɔn ekyir dɛ wɔreba a."},{"vNo":"27 ","txt":"Na ɔbaa dɛ Lamanfo no tsiiw Teancum kodur dɛ wɔbɛɛn Dzifuu kurow no, na hɔ na Lehi nye nsordaafo kakraabi a wogyaa hɔn wɔ hɔ dɛ wɔnweɔn Dzifuu kurow no hyiaa hɔn kwan."},{"vNo":"28 ","txt":"Na afei hwɛ, ber a Lamanfo hɔn asahen ekunyin no hun dɛ Lehi nye no nsordaafo no reba hɔn do no, hɔn adwen mu yɛɛ hɔn basaa, dɛm ntsi woguanee osiandɛ nna wosuro dɛ bɛyɛ na sɛ Lehi bɔto hɔn a hɔn nsa annka Mulek kurow no; osiandɛ nna osian nantsew dodow ntsi wɔafonafona mbom nna Lehi no dɔm no dze wɔmmfonaa koraa."},{"vNo":"29 ","txt":"Afei Lamanfo no nnyim dɛ Moroni nye no nsordaafo no esi hɔn ekyir; na hɔn a wosuro hɔn ara nye Lehi na no dɔm no."},{"vNo":"30 ","txt":"Afei Lehi dze nna ɔmmpɛ dɛ ɔpa hɔnho kesi dɛ wobehyia Moroni nye no nsordaafo no."},{"vNo":"31 ","txt":"Na ɔbaa dɛ Nephifo no twaa hɔnho hyiae ansaana Lamanfo no rokɔ kan, Moroni no dɔm wɔ afã, na Lehi no dɔm so wɔ afã, na hɔn nyinara so mmfonae na wɔwɔ ahoɔdzen ara yie; na mbom Lamanfo no dze nna wɔafonafona osiandɛ wɔanantsew kwan tsentsen."},{"vNo":"32 ","txt":"Na Moroni see no dɔm no dɛ wɔnye hɔn nkɔkõ nkesi dɛ wobegyaa hɔn ɔkõ ho akodze mu ama."},{"vNo":"33 ","txt":"Na ɔbaa dɛ Jacob, hɔn banodzinyi no so yɛ Zoramnyi, na no sunsum yɛ dzen, ntsi ɔdze ebufuw nye Lamanfo no kɔr dɛ wɔnye Moroni rokɔkõ."},{"vNo":"34 ","txt":"Nna Moroni wɔ hɔn kwan no ara so do, dɛm ntsi Jacob yɛɛ n’adwen dɛ obokuku hɔn na oedua hɔn mu akɔ Mulek kurow no mu. Na mbom hwɛ, Moroni nye no dɔm no wɔ ahoɔdzen koraa kyɛn hɔn; dɛm ntsi wɔamma Lamanfo no kwan."},{"vNo":"35 ","txt":"Na ɔbaa dɛ afã na afã nyina dze ebufuw kõe; na wokuum pii nara wɔ afa ebien no nyina nyew, na wopiraa Moroni nna wokum Jacob."},{"vNo":"36 ","txt":"Na Lehi nye no dɔm ahoɔdzenfo dze ebufuhyew sii hɔn ekyir nye hɔn kõe araa ma Lamanfo no a wodzi ekyir no gyaa hɔn ɔkõ ho akodze mu mae; na hɔn a wɔaka no adwen furae ma nna wonnhu dza wɔnyɛ, sɛ wɔnkɔ o, anaadɛ wɔnsan o."},{"vNo":"37 ","txt":"Afei Moroni hun dɛ hɔn adwen asɛɛ no ɔsee hɔn dɛ: Sɛ hom gyaa hom ɔkõ ho akodze mu ma a, hwɛ yebegyaa dɛ yɛkã hom bɔgyaa egu."},{"vNo":"38 ","txt":"Na ɔbaa dɛ ber a Lamanfo no tsee dɛm nsɛm yi no, hɔn nsordaafo asahen ekunyin no a wonnkum hɔn no nyina baa bɔtoow hɔn ɔkõ ho akodze guu Moroni n’ananadze, na wɔsee hɔn dɔm no so dɛ wɔnyɛ dɛmara."},{"vNo":"39 ","txt":"Na mbom hwɛ, hɔn mu dodowara ammpɛ dɛ wɔyɛ; na hɔn a wɔammpɛ dɛ wɔdze hɔn nkrantsee ma no, wɔfaa hɔn na wɔkyekyeer hɔn, na wɔgyee hɔn ɔkõ ho akodze fii hɔn nsamu, na wɔhyɛɛ hɔn dɛ wɔnye hɔn nuanom no nsi mu nkɔ Dzifuu asaase do."},{"vNo":"40 ","txt":"Na afei hɔn a wɔfaa hɔn adaduafo no dɔɔ sõ koraa sen hɔn a wokum hɔn no, nyew, wɔdɔɔ sõ koraa sen hɔn a wokum hɔn wɔ afã na afã no nyinara."}]}