{"heading":"Wɔdze Laman adaduafo bɔ Dzifuu kuropɔn no ho ban—Etuatsew a osi Nephifo mu no dze Lamanfo hɔn konyimdzi ba—Helaman hwɛ Ammon no nkorɔfo no hɔn mberantsɛ a wɔyɛ nsordaafo mpemebien do. Bɛyɛ mfe 64–63 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ wɔfaa aweɔmfo ma wɔweɔɔn Lamanfo adaduafo no, na wɔhyɛɛ hɔn dɛ wɔnkɔ nkesie hɔn efun, nyew, nye Nephifo so a wokum hɔn no hɔn efun; na Moroni faa nkorɔfo dɛ wɔnweɔn hɔn ber a wɔreyɛ hɔn edwuma no."},{"vNo":"2 ","txt":"Na Moroni nye Lehi kɔr Mulek kurow mu, na ɔdze kurow no do tum hyɛɛ Lehi nsa. Afei hwɛ, Lehi yi nye ɔbarimba a ɔnye Moroni akɔ n’ako no ne kɛse; na ɔyɛ ɔbarimba tse dɛ Moroni noara, na hɔn enyi gyee dɛ hɔn nyinara wɔtse nkwa mu; nyew, wɔdɔɔ hɔnho, na Nephi no nkorɔfo nyinara so dɔɔ hɔn."},{"vNo":"3 ","txt":"Na ɔbaa dɛ ber a Lamanfo no wiee hɔn efun nye Nephifo so hɔn efun sie no, wɔnye hɔn sii mu kɔr Dzifuu asaase do; na Moroni kãa kyerɛɛ Teancum dɛ ɔmma wɔnhyɛ ase nyɛ edwuma na wontu mona mbɔ asaase noho aprɔw anaadɛ Dzifuu kurow ho aprɔw."},{"vNo":"4 ","txt":"Na ɔmaa wosisii mpuna na wɔdze beabeaa mu wɔ mona no ekyir; na wɔsesaaw dɛtse fii mona no mu dze guguu mpuna a wɔdze beabeaa mu noho; na dɛm edwuma yi na wɔmaa Lamanfo no yɛe kesii dɛ wɔdze mpuna na dɛtse no toow ban tsentsen a ɔwar ara yie dze bɔɔ Dzifuu kurow no ho aprɔw."},{"vNo":"5 ","txt":"Na dɛm kurow yi noho bambɔ yɛɛ dzen ara yie; na dɛm kurow yi mu na wɔweɔɔn Lamanfo adaduafo no; nyew wɔ ban a hɔnankasa dze hɔn nsa sii mpo mu. Afei nna ɔwɔ dɛ Moroni ma Lamanfo no yɛ edwuma, osiandɛ sɛ wɔyɛ edwuma a ɔyɛ mberɛw koraa dze ma hɔn a wɔweɔn hɔn no; na aber biara a ɔsɛ dɛ ɔnye Lamanfo no kɔkõ no, ɔpɛ dɛ ne nsa kã no nsordaafo nyina wɔ ne nkyɛn."},{"vNo":"6 ","txt":"Na ɔbaa dɛ Moroni dzii konyim wɔ Lamanfo hɔn nsordaafokuw kɛse no do, na ne nsa kãa Mulek kurow no a nna ɔyɛ Lamanfo no hɔn sumabew kɛse no mu kor wɔ Nephi asaase do; na afei osii bea bi so a ɔdze n’adaduafo siee mu."},{"vNo":"7 ","txt":"Na ɔbaa dɛ ɔammper bio dɛ ɔnye Lamanfo no bɔkɔ akɔkõ wɔ dɛm afe no mu, na mbom ɔmaa no nkorɔfo boaboaa hɔnho wɔ ɔkõ ho, nyew, na wɔyɛɛ hamudwuma so ama ɔkɔm nye ɔhaw aammba hɔn mbaa nye hɔn mba do, na woenya edziban so dze ama hɔn nsordaafo no."},{"vNo":"8 ","txt":"Na afei ɔbaa dɛ ber a Moroni nnyi hɔ no, Nephifo binom kɛdaa hɔn nsumaamu nhyehyɛɛ bɔn edzi ma ɔdze etuatsew baa hɔn mu, na iyi maa Lamanfo no nyaa Nephifo no ho kwan ma hɔn nsa daa hɔn do, nyew, ɔyɛɛ dɛmara ma wɔgyee hɔn nkurow pii wɔ dɛm asaase no n’afã wɔ po n’anee afamu dze kɔ n’anaafo hɔ."},{"vNo":"9 ","txt":"Na dɛm sii osian emumuyɛ a nna ɔwɔ hɔn mu no ntsi, nyew, osian etuatsew a ɔwɔ hɔn mu nye nokwar a woenndzi amma hɔnho no ntsi wɔdze hɔnho kɛhyɛɛ mbusu kɛse mu."},{"vNo":"10 ","txt":"Na afei hwɛ, mowɔ biribi kã wɔ Ammon no dɔm no a ahyɛse no nna wɔyɛ Lamanfo; na mbom ɔnam Ammon na n’enuanom do, anaa ɔnam Nyankopɔn n’asɛm no tum do, nyaa nsakyer danee baa Ewuradze nkyɛn; na wɔdze hɔn baa Zarahemla asaase do, na Nephifo abɔ hɔnho ban fitsi dɛm aber no ho."},{"vNo":"11 ","txt":"Na osian hɔn nsew a wodzii no ntsi wonntum ammfa akodze nye hɔn enuanom no nkɔkõ; osiandɛ woedzi nsew dɛ wɔrennkã bɔgya nngu bio; na osian hɔn nsewdzi no ntsi nkyɛ wɔbɛhera; nyew, nkyɛ wɔbɛma hɔnho kwan ma woehu amandze wɔ hɔn enuanom nsa, sɛ nnyɛ Ammon nye no nuanom no hɔn ehumbɔbɔr nye hɔn dɔ kɛse a wonyaa maa hɔn no a."},{"vNo":"12 ","txt":"Na iyi ho ntsi na wɔdze hɔn baa Zarahemla asaase do; na Nephifo no abɔ hɔnho ban fitsi dɛm aber no."},{"vNo":"13 ","txt":"Mbom ɔbaa dɛ ber a wohun mbusu, nye amandzehu na abɛbrɛsɛ a Nephifo ruhu ma hɔn no, hɔn yamu hyehyee hɔn na wɔpɛɛ dɛ wɔfa akodze dze bɔ hɔn man ho ban."},{"vNo":"14 ","txt":"Mbom hwɛ, ber a nkyɛ wɔrebɛfa hɔn ɔkõ ho akodze no ara pɛr na Helaman nye n’enuanom no bae nye hɔn bɛkasae ara ma wɔgyee too mu, osiandɛ nkyɛ woebu nsew a woedzi no."},{"vNo":"15 ","txt":"Na Helaman suroo dɛ, sɛ wɔyɛ dɛm a bɛyɛ na wɔayew hɔn akra; dɛm ntsi wɔsee hɔn a wɔahɛn dɛm ahyɛmudzi yi mu no dɛ wongyaa mma hɔn enuanom no nsɔw hɔn amandzehu no wɔ hɔn gyinabew huhu yi mu wɔ dɛm mber yi mu."},{"vNo":"16 ","txt":"Mbom hwɛ, ɔbaa dɛ nna wɔwɔ mbabanyin pii, a wɔnnhɛn ahyɛmudzi biara mu dɛ wɔremmfa hɔn ɔkõ ho akodze nnko nntsia hɔn atamfo mmfa nngye hɔnho; dɛm ntsi hɔn mu dodow a wobotum afa akodze no poon hɔnho hyiae na wɔfrɛɛ hɔnho Nephifo."},{"vNo":"17 ","txt":"Na wodzii ahyɛmu dɛ wɔbɔkõ dze ahwehwɛ Nephifo no hɔn ahotɔ, nyew, dɛ wɔdze hɔn nkwa bɔto hɔ dze abɔ asaase no ho ban; nyew, na woedzi ahyɛmu mpo dɛ worinngyaa hɔn ahotɔ mu mma ara da, na mbom wɔbɔkõ wɔ adze nyinara mu dze abɔ Nephifo nye hɔnankasa so hɔnho ban efi nkowaasom mu."},{"vNo":"18 ","txt":"Afei hwɛ, mberantsɛ a wɔwɔ hɔ no mu mpemebien na wodzii dɛm ahyɛmu yi na wɔfaa hɔn ɔkõ ho akodze dɛ wɔdze bɔbɔ hɔn ɔman ho ban."},{"vNo":"19 ","txt":"Na afei hwɛ, mber biara nnyi hɔ a wɔannyɛ Nephifo no mboa na dɛm aber yi so mu na wɔayɛ hɔn mboa kɛse a ɔtse dɛm; na wɔfaa hɔn akodze, na wɔsee Helaman dɛ ɔnyɛ hɔn banodzinyi."},{"vNo":"20 ","txt":"Na hɔn nyina yɛ mberantsɛ, na wɔwɔ akokodur a ɔyɛ ndam, na wɔwɔ ahoɔdzen na hɔnho yɛ hyew so; na mbom hwɛ, nnyɛ ne nyina nye iyi—wɔyɛ nyimpa a wodzi nokwar aber nyina wɔ biribiara a wɔdze ahyɛ hɔn nsa ho."},{"vNo":"21 ","txt":"Nyew, wɔyɛ nyimpa a wodzi nokwar na wɔdwe, osiandɛ wɔakyerɛkyerɛ hɔn dɛ wondzi Nyame ne mbrasɛm do na wɔnantsew tseneneeyɛ mu wɔ n’enyim."},{"vNo":"22 ","txt":"Na afei ɔbaa dɛ Helaman dzii no nsordaafo mberantsɛ nkakraba no enyim, sii mu kɔr dɛ wɔrokɔboa nkorɔfo a wɔda asaase n’ahe do a ɔwɔ po n’anee afamu dze kɔ n’anaafo hɔ no."},{"vNo":"23 ","txt":"Na dɛm na afe eduonu awɔtwe wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no dze baa ewiei."}]}