{"heading":"Moroni pow dɛ ɔbɛsesa adaduafo—Wɔdze nsã daadaa Laman aweɔmfo no ma wɔbow, na woyi Nephi adaduafo no ma woguan—Wɔfa Gid kurow wɔ ber a wɔnnkã bcgya biara nngu. Bɛyɛ mfe 63–62 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Afei ɔbaa dɛ ber a Moroni ne nsa kãa nwoma yi no, no bo fuuw kɛse osiandɛ onyim dɛ Ammoron nyim pefee dɛ oridzi akɔhwi; nyew, onyim dɛ Ammoron nyim dɛ dza ɔnam do ma ɔnye Nephifo rokõ no nnyɛ."},{"vNo":"2 ","txt":"Na ɔsee dɛ: Hwɛ, menye Ammoron rennsesa adaduafo no gyedɛ ɔsakyer ne ndzeyɛɛ dɛ mbrɛ mekyerɛwee wɔ mo nwoma no mu no; na meremmpen do mma no mma onnya ahoɔdzen kɛse nnsen dza ɔwɔ no."},{"vNo":"3 ","txt":"Hwɛ, minyim bea a Lamanfo no roweɔn mo nkorɔfo no a wɔafa hɔn adaduafo no wɔ; na sɛ Ammoron rennyɛ dza mekyerɛwee wɔ mo nwoma mu no a, hwɛ, mebɛyɛ dɛ mbrɛ makã no pɛpɛɛpɛr; nyew, mobokuku hɔn araa ekesi dɛ wɔbɔhwehwɛ asomdwee n’ekyir kwan."},{"vNo":"4 ","txt":"Na afei ɔbaa dɛ ber a Moroni kãa dɛm nsɛm yi wiei no, ɔsee dɛ wɔnhwehwɛ no dɔm no mu dɛ gyangyanbiara wobohu obi a ɔyɛ Laman n’asenyi wɔ hɔn mu."},{"vNo":"5 ","txt":"Na ɔbaa dɛ wohun kor a ne dzin dze Laman; na ɔyɛ ɔhen no a Amalickiah kum no no nkowaa mu kor."},{"vNo":"6 ","txt":"Afei Moroni see Laman nye no dɔm no hɔn mu kakra dɛ wɔnkɔ aweɔmfo no a wɔhwɛ Nephifo do no nkyɛn."},{"vNo":"7 ","txt":"Afei Nephifo yi wɔ Gid kurow mu na wɔweɔn hɔn; dɛm ntsi Moroni yii Laman na ɔsee no dɔm no hɔn mu kakra dɛ wɔnye no nkɔ."},{"vNo":"8 ","txt":"Na ewimber no Laman kɔr aweɔmfo no a wɔhwɛ Nephifo do no nkyɛn, na hwɛ wohun dɛ ɔreba no, wohuhoor no; na mbom ɔsee hɔn dɛ: Mma hom nnsuro; hwɛ, meyɛ Lamannyi. Hwɛ, Nephifo no adeda, na yeguan efi hɔn nkyɛn; na hwɛ yɛafa hɔn wenyin dze aba."},{"vNo":"9 ","txt":"Afei ber a Lamanfo no tsee dɛm nsɛm yi no, wɔdze enyigye gyee no; na wɔsee no dɛ: Fa wo wenyin yi ma hɛn ma yɛnom; ɔyɛ hɛn ahomka dɛ edze wenyin kãa woho bae osiandɛ yɛafonafona."},{"vNo":"10 ","txt":"Mbom Laman see hɔn dɛ: Hom mma yɛmfa hɛn wenyin nsie na yɛnkɔ nye Nephifo no nkɔkõ ana. Mbom dɛm kasa yi maa hɔn kɔn dɔɔ mbordo dɛ wɔbɔnom wenyin no;"},{"vNo":"11 ","txt":"Na wɔsee dɛ: Yɛafonafona, dɛm ntsi ma yɛnom wenyin yi, na ɔnnkɛkyɛr biara wɔbɛbrɛ hɛn wenyin a ɔbɛma hɛn ahoɔdzen ma yɛakɔ yɛnye Nephifo no akɔko."},{"vNo":"12 ","txt":"Na Laman see hɔn dɛ: Hom botum ayɛ dza hom pɛ."},{"vNo":"13 ","txt":"Na ɔbaa dɛ wɔnoom wenyin no ara yie; nna ɔyɛ hɔn dɛw dodow dɛm ntsi wɔnoom mbordo; na ɔyɛ dzen so, osiandɛ wɔyɛɛ no yie."},{"vNo":"14 ","txt":"Na ɔbaa dɛ wɔnomee na hɔn enyi gyee, na annkyɛr biara na hɔn nyinara bobowee."},{"vNo":"15 ","txt":"Na afei ber a Laman nye no dɔm no hun dɛ wɔabobow na wɔada tuu no, wɔsaan hɔn ekyir kɔr Moroni hɔ kɛkãa ndzɛmba a esi hɔ nyina kyerɛɛ no."},{"vNo":"16 ","txt":"Na afei dɛm adze yi yɛ Moroni ne nhyehyɛɛ. Na Moroni maa no dɔm a oesiesie hɔn no ɔkõ ho akodze; na ɔmaa wɔkɔr Gid kurow mu ber a Lamanfo no adeda tuu na wɔabobow no, na wɔtotoow ɔkõ ho akodze dze maa hɔn a wɔwɔ ndɔmmum mu no araa ma hɔn nyinara nyaa akodze;"},{"vNo":"17 ","txt":"Nyew, wɔmaa hɔn mbaa nye mba a wobotum akõ nyina akodze, na Moroni dze akodze yi maa adaduafo no bɔkɔɔ."},{"vNo":"18 ","txt":"Mbom sɛ wonyaan Lamanfo no a, hwɛ nkyɛ hɔn nyina abobow ntsi Nephifo no botum ekuku hɔn."},{"vNo":"19 ","txt":"Mbom hwɛ, nnyɛ dɛm na Moroni rohwehwɛ; n’enyi anngye ewudzi anaa bɔgya kã ho, na mbom n’enyi gyee dɛ obeyi no nkorɔfo no efi ɔsɛɛ mu; na iyi ntsi na ɔmmpɛ dza ɔnntsen wɔ n’akwan mu, ɔronnkɔ nnkɛsɛɛ Lamanfo no wɔ aber a wɔabobow."},{"vNo":"20 ","txt":"Mbom ne nsa akã dza ɔrohwehwɛ; osiandɛ ɔama adaduafo no a wɔwɔ kurow a wɔagye ho ban no mu no akodze, na ɔama hɔn tum dɛ wɔngye mbea nyina a ɔwɔ ban no mu no."},{"vNo":"21 ","txt":"Na ɔsee dɔm a wɔnye no wɔ hɔ no dɛ wɔntwe hɔnho kakra mfi hɔn nkyɛn, na wontwa Lamanfo nsordaafo no ho nhyia."},{"vNo":"22 ","txt":"Afei hwɛ wɔyɛɛ dɛm adze yi nyina anafua, ntsi ber a Lamanfo no nyaan anapa no wohun dɛ Nephifo no etwa hɔnho ehyia wɔ ban no ekyir na hɔn adaduafo no so dzedze akodze wɔ ban no mu."},{"vNo":"23 ","txt":"Na iyi maa wohun dɛ Nephifo no enya tum wɔ hɔn do; na dɛm gyinabew yi maa wohun dɛ ɔnnsɛ dɛ wɔnye Nephifo no kõ; dɛm ntsi hɔn nsordaafo mu asahen ekunyin no see hɔn dɛ wɔmfa hɔn ɔkõ ho akodze mbrɛ hɔn, na wɔdze baa boguu Nephifo no ananadze, na wɔserɛɛ hɔn dɛ wonhu hɔn mbɔbɔr."},{"vNo":"24 ","txt":"Afei hwɛ, dza Moroni rohwehwɛ ara nye iyi. Ɔfaa hɔn ɔkõ mu adaduafo, na ɔgyee kurow no, na ɔmaa wogyaa Nephifo adaduafo no nyinara ma wɔbɛkãa Moroni no nsordaafo ho, na iyi maa no nsordaafo hɔn ahoɔdzen yɛɛ kɛse."},{"vNo":"25 ","txt":"Na ɔbaa dɛ ɔsee Lamanfo a ɔafa hɔn adaduafo no dɛ wɔnhyɛ ase nyɛ edwuma ngye ban a ɔyɛ dzen mfa mbɔ Gid kurow ho aprɔw."},{"vNo":"26 ","txt":"Na ɔbaa dɛ ber a ɔgyee Gid kurow ho ban, dɛ mbrɛ ɔrohwehwɛ no, ɔsee dɛ wɔmfa n’adaduafo no nkɔ Dzifuu kurow mu; na ɔmaa nsordaafo a hɔnho yɛ dzen yie bɔɔ dɛm kuropɔn no so ho ban."},{"vNo":"27 ","txt":"Na ɔbaa dɛ Lamanfo hɔn ndabraba nyina ammfa hɔnho, ma adaduafo nyina a wɔfaa hɔn no, wɔdze hɔn siee na wɔbɔɔ hɔnho ban, na wɔkoraa nsaase nyina so a hɔn nsa akã no bio no so do yie."},{"vNo":"28 ","txt":"Na ɔbaa dɛ Nephifo no hyɛɛ ase dɛ woridzi konyim bio, na wɔregye hɔn kyɛfa na ndzinoa bio."},{"vNo":"29 ","txt":"Mpɛn pii na Lamanfo peer dɛ wobotwa hɔnho ehyia anafua, na dɛm ndzeyɛɛ no maa wɔyeew adaduafo pii."},{"vNo":"30 ","txt":"Na mpɛn pii so na wɔpeer dɛ wɔbɛma Nephifo no anom hɔn wenyin, ama bɔr anaa hɔn nsãbow asɛɛ hɔn."},{"vNo":"31 ","txt":"Mbom hwɛ, Nephifo annyɛ nyaa wɔ Ewuradze hɔn Nyankopɔn ne nkaa ho wɔ dɛm amandzehuber yi mu. Hɔn efir ammpa hɔn da; nyew, wɔammpɛ dɛ wɔnom hɔn wenyin wɔ aber a wonndzii kan mmfaa bi mmaa Lamanfo adaduafo no."},{"vNo":"32 ","txt":"Na wɔhwɛɛ hɔnho yie amma hɔn mu biara annom bɔr no osiandɛ sɛ hɔn wenyin tum ku Lamannyi a nna obotum eku Nephinyi so; na dɛm na wɔdze yɛɛ sɔɔ hɔn nsã hyew biara hwɛe."},{"vNo":"33 ","txt":"Na afei ɔbaa dɛ okehiaa dɛ Moroni yɛ mboaboaho na ɔkɔ Morianton kurow so do; osiandɛ hwɛ, Lamanfo no bɔɔ mbɔdzen gyee ban dze bɔɔ Morianton kurow ho araa kesii dɛ hɔ bɛyɛɛ hɔn sumabew kɛse."},{"vNo":"34 ","txt":"Na aber biara nna wɔdze nsordaafo afofor reba kurow no mu, nye kwan mu edziban so."},{"vNo":"35 ","txt":"Na dɛm na afe eduonu akron wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no so dze baa ewiei."}]}