{"heading":"Helaman dze krataa kɛma Moroni kɛkã ɔkõ a wɔnye Lamanfo kõe no mu nsɛm kyerɛ no—Antipus na Helaman dzi konyim kɛse wɔ Lamanfo do—Helaman ne mberantsɛ mpemebien no dze tum nwanwa bi kõ na wonnku hɔn mu biara. Nkyekyɛmu 1, bɛyɛ mfe 62 Ansaana wɔbɔwo Christ; nkyekyɛmu 2–19, bɛyɛ mfe 66 Ansaana wɔbɔwo Christ; nye nkyenkyɛmu 20–57, bɛyɛ mfe 65–64 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ afe eduasa n’ahyɛse wɔ atsɛmbuafo aber do wɔ bosoom a odzi kan ne da a otsĩa ebien mu no, Moroni ne nsa kãa nwoma fii Helaman hɔ a ɔfa nkorɔfo a wɔwɔ dɛm asaase no do hɔ."},{"vNo":"2 ","txt":"Na nsɛm a ɔkyerɛwee no nye iyi: Mo nuabanyin Moroni a modɔ wo mapa, wɔ Ewuradze mu nye hɛn ɔkõ abɛbrɛsɛ so mu; hwɛ, mo nuabanyin dɔfo, mowɔ nsɛm bi kã kyerɛ wo a ɔfa hɛn akosɛm ho wɔ asaase n’afamu ha yi."},{"vNo":"3 ","txt":"Hwɛ, nkorɔfo no a Ammon dze hɔn fi Nephi asaase do bae no hɔn mbabanyin mu mpemebien—afei inyim dɛ iyinom yɛ Laman a ɔyɛ hɛn egya Lehi ne babanyin panyin no n’asefo;"},{"vNo":"4 ","txt":"Afei onnhia dɛ mobɔkɔ do akyerɛkyerɛ dza ɔfa no hɔn amambra anaa hɔn gyedzi mu akyerɛ wo, osiandɛ inyim dɛm nsɛm iyinom nyina—"},{"vNo":"5 ","txt":"Dɛm ntsi oye ara dɛ mekã kyerɛ wo dɛ dɛm mberantsɛ mpemebien yinom afa hɔn ɔkõ ho akodze, na wɔpɛ dɛ meyɛ hɔn banodzinyi; na yɛaba dɛ yɛrobɔbɔ hɛn man ho ban."},{"vNo":"6 ","txt":"Na afei hom nyim dza ɔfa no ahyɛmu a hɔn egyanom edzi, dɛ wɔremmfa hɔn ɔkõ ho akodze nye hɔn enuanom nnkõ mmfa nnkã bɔgya nngu."},{"vNo":"7 ","txt":"Mbom afe eduonu esia mu ber a wohun hɛn amandzehu nye hɛn abɛbrɛsɛ no nkyɛ worubu hɔn ahyɛmu no a woedzi no do na wɔafa hɔn ɔkõ ho akodze dze akõ ama hɛn."},{"vNo":"8 ","txt":"Mbom mammpen do amma hɔn dɛ wobobu dɛm ahyɛmu a woedzi no do, nna mususu dɛ Nyankopɔn bɛhyɛ hɛn dzen ara ma yerunnhu amandze pii osiandɛ woedzi nsew a wodzii no do."},{"vNo":"9 ","txt":"Mbom hwɛ, yɛwɔ enyigye kɛse wɔ dɛm adze kor yi a osii yi ho. Na hwɛ, afe eduonu esia mu no, emi, Helaman, midzii dɛm mberantsɛ mpemebien yi enyim dze hɔn kɔr Judea kurow mu, dɛ yɛrokɔboa Antipus, nyia hom eyi no banodzinyi dɛ ɔnhwɛ dɔm a wɔwɔ dɛm asaase no do no."},{"vNo":"10 ","txt":"Na medze me mbabanyin (na wɔfata dɛ wɔfrɛ hɔn mbabanyin) mpemebien kãa Antipus no nsordaafo ho, na iyi maa Antipus nyaa ahoɔdzen, na ɔmaa n’enyi gyee mbordo; na hwɛ, nna no nsordaafo no hɔn do atsew ara yie osiandɛ Lamanfo hɔn nsordaafo no ekuku hɛn nkorɔfo no hɔn mu pii, na ɔwɔ dɛ yedzi awerɛhow kɛse wɔ iyi ho."},{"vNo":"11 ","txt":"Naaso, yɛbɛkyekye hɛn werɛ wɔ ntsease yi ho, dɛ wowui dze maa hɔn man nye hɔn Nyankopɔn, nyew, na wɔwɔ ahomka."},{"vNo":"12 ","txt":"Na Lamanfo no afa hɔn mu pii so adaduafo, na hɔn nyina yɛ nsordaafo asahen ekunyin, na nkaafo no nyina woekuku hɔn. Na yesusu dɛ sɛ wonnkunkum hɔn a nna ɔno wɔwɔ Nephi asaase do dɛm aber yi."},{"vNo":"13 ","txt":"Na afei dɛm nkurow yi na Lamanfo no akã hɛn mbarimba akatakyi bɔgyaa egu dze agye."},{"vNo":"14 ","txt":"Manti asaase, anaa Manti kurow, nye Zeezrom kurow, nye Cumeni kurow, nye Antiparah kurow."},{"vNo":"15 ","txt":"Na dɛm nkuropɔn yinom na ber a mebaa Judea no nna ɔwɔ hɔn nsamu; na muhun Antipus na no dɔm no dɛ wɔreyɛ edwuma ahoɔdzen mu dze abɔ kuropɔn no ho ban."},{"vNo":"16 ","txt":"Nyew, nna wɔatotɔ baha wɔ honandua mu nye sunsum mu so dɛmara, osiandɛ wɔkõo ahoɔdzen mu anapa na wɔyɛɛ edwuma anafua so dze bɔɔ hɔn nkurow ho ban, na wohun amandze ahorow pii."},{"vNo":"17 ","txt":"Na afei woesua dɛ wobedzi konyim wɔ bea yi do anaadɛ wobowu; dɛm ntsi ibohu dɛ mo dɔm kakra a menye hɔn bae no, nyew, me mbabanyin no maa wonyaa enyidado nye enyigye kɛse."},{"vNo":"18 ","txt":"Na afei ɔbaa dɛ ber a Lamanfo no hun dɛ Antipus enya dɔm pii akã no nsordaafo ho no, Ammoron hyɛɛ hɔn dɛ mma wɔnnsoɛr Judea kuropɔn no do, anaa hɛn so hɛn do nye hɛn mmbɔkõ."},{"vNo":"19 ","txt":"Na dɛm na Ewuradze yɛe dze doom hɛn; osiandɛ sɛ wɔbaa hɛn do ber a nna yɛayɛ mberɛw no a nkyɛ annhwɛ a wɔsɛɛ hɛn nsordaafo kakra no; mbom dɛm na oduae dze koraa hɛn do."},{"vNo":"20 ","txt":"Ammoron hyɛɛ hɔn dɛ wɔnkora dɛm nkurow no a wɔagye no do yie. Na dɛm na afe eduonu esia no dze baa ewiei. Na afe eduonu esuon n’ahyɛse no yesiesiee hɛn kurow no na yesiesiee hɛnho dze bɔɔ hɛnho ban."},{"vNo":"21 ","txt":"Afei yɛpɛɛ dɛ nkyɛ Lamanfo bɛba hɛn do; osiandɛ nna yɛmmpɛ dɛ yɛbɔkɔ hɔn do wɔ hɔn aban no mu."},{"vNo":"22 ","txt":"Na ɔbaa dɛ yɛsomaa atsɛwfo dɛ wɔnkɔ nkɛtsɛw nhwɛ dza wɔreyɛ, amma woemmbesian hɛnho adzesaa anaa adzekyee annkɔ hɛn nkuropɔn nkaa no a ɔwɔ etsifi afamu no do."},{"vNo":"23 ","txt":"Na yenyim dɛ dɛm nkuropɔn yinom mu mba no nnyi ahoɔdzen yie a wobotum nye hɔn edzi esi; dɛm ntsi na yɛpɛɛ dɛ, sɛ wɔbɛpa hɛnho a, yebesi hɔn ekyir akã hɔn ahyɛ, na ber a binom atoa hɔn wɔ ekyir no nna binom so ehyia hɔn wɔ enyim. Yɛdween dɛ yebenya hɔn do tum; nna mbom hwɛ, dza yɛrohwehwɛ no ammba mu."},{"vNo":"24 ","txt":"Woenntum ammfa hɔn nsordaafo nyinara ammbɛpa hɛnho, eso woenntum ammfa hɔn mu bi mpo ammbɛsen osiandɛ bɛyɛ na woennya ahom kɛse enngyina hɛn ano ma wɔatotɔr."},{"vNo":"25 ","txt":"Eso woenntum enntu Zarahemla do sa; nna woenntum enntwa Sidon etsifi ammfa annkɔ Nephihah kurow do."},{"vNo":"26 ","txt":"Na dɛm ntsi wɔnye hɔn nsordaafo no yɛɛ adwen dɛ wɔbɔkora dɛm nkurow no a wɔagye no do."},{"vNo":"27 ","txt":"Na afei ɔbaa dɛ dɛm afe yi no bosoom a otsĩa ebien mu no, wɔdze edziban pii fi me dɛm mbabanyin mpemebien no hɔn egyanom hɔ brɛɛ hɛn."},{"vNo":"28 ","txt":"Na wɔdze dɔm mpemebien so fi Zarahemla asaase do brɛɛ hɛn. Na iyi maa hɛn dɔm bɛyɛɛ mpem du, na yenyaa edziban so a yɛdze bɛma hɔn nye hɔn yernom na hɔn mba so."},{"vNo":"29 ","txt":"Na ber a Lamanfo no hun dɛ hɛn nsordaafo rodɔr daa daa, na wɔbrɛ hɛn edziban so ma yedzi no, wɔhyɛɛ ase dɛ worusuro, na wɔpɛɛ dɛ wotu hyɛ hɛn do ama sɛ wɔyɛ na ɔbɛyɛ a woesiw kwan amma hɛn nsa annka edziban nye dɔm a wɔbɛba abɔboa hɛn no."},{"vNo":"30 ","txt":"Afei ber a yehun dɛ Lamanfo no hɔnho ahyɛ ase rihiahia hɔn wɔ iyi ho ntsi no, yɛpɛɛ dɛ yesua efir bi dze pa hɔn; dɛm ntsi Antipus hyɛɛ me dɛ memfa me mbabanyin kakra no nkɔ kurow bi a ɔbɛn hɛn mu, tse dɛ mbrɛ yɛdze edziban rokɔ dɛm kurow no mu."},{"vNo":"31 ","txt":"Na dɛ yɛmfa Antiparah kurow nkyɛn nkɔ, tse dɛ mbrɛ yɛrokɔ kurow a ɔda ekyir wɔ mpoano afamu no mu."},{"vNo":"32 ","txt":"Na ɔbaa dɛ yesii mu na yɛyɛɛ dɛ mbrɛ yɛdze hɛn edziban rokɔ dɛm kurow no mu."},{"vNo":"33 ","txt":"Na ɔbaa dɛ Antipus so faa no nsordaafo mu fã na wosii mu kɔree, na wogyaa hɔn a wɔaka no dɛ wɔnhwɛ kurow no do. Mbom wɔannkɔ kesii dɛ emi menye mo nsordaafo kakra no sii mu kɔree, na yɛbɛɛn Antiparah kurow no."},{"vNo":"34 ","txt":"Na afei, Antiparah kurow mu hɔ na Lamanfo hɔn nsordaafo a hɔnho yɛ dzen ara yie no wɔ; nyew, wɔdɔɔ sõ ara yie."},{"vNo":"35 ","txt":"Na ɔbaa dɛ ber a hɔn atsɛwfo kãa kyerɛɛ hɔn no, wɔnye hɔn nsordaafo no puei na wɔdze twitwi baa hɛn do."},{"vNo":"36 ","txt":"Na ɔbaa dɛ yeguanee dze faa etsifi afamu. Na dɛm na yɛyɛe dze twee Lamanfo hɔn nsordaafo a hɔnho yɛ dzen ara yie no fii hɔn bea do;"},{"vNo":"37 ","txt":"Nyew, wɔbaa ekyir kakra ara yie na ber a wohun dɛ Antipus no nsordaafo no ritsiw hɔn ahoɔdzen mu no, wɔamman ammfa nyimfa anaa bankum, mbom wɔbaa hɔn enyim tsentsendo kãa hɛn do; na, yesusu dɛ, hɔn adwen nye dɛ wobokuku hɛn ansaana Antipus ato hɔn, amma hɛn nkorɔfo no annka hɔn annhyɛ."},{"vNo":"38 ","txt":"Na afei ber a Antipus hun dɛ yɛwɔ mbusu mu no, ɔmaa no nsordaafo no miaa hɔn nantsew mu. Mbom hwɛ, ɔyɛ adzesaaber dɛm ntsi wɔannto hɛn, nna Antipus so annto hɔn; dɛm ntsi yesisii hɛn ntamadan na yɛdaa dze tweɔɔn adzekyee."},{"vNo":"39 ","txt":"Na ɔbaa dɛ ansaana adze rebɛkye no, hwɛ nna Lamanfo no ritsiw hɛn. Afei so hɛnho nnyɛ dzen dodow a yebotum yɛnye hɔn akõ; nyew na mmpɛ dɛ me mbabanyin nkakraba yinom so totɔr wɔ hɔn nsaano; dɛm ntsi yɛsɔɔw do kɔree, na yɛdze faa sar no do."},{"vNo":"40 ","txt":"Afei nna wonntum mman mmfa nyimfa anaa bankum osiandɛ bɛyɛ na woetwa hɔnho ehyia; nna mo so mamman ammfa nyimfa anaa bankum osiandɛ bɛyɛ na wɔato hɛn, na yerunntum so nye hɔn nndzi esi osiandɛ wobokuku hɛn, na woeguan akɔ; na dɛm na ɔmaa yeguaan dɛm da no nyinara wɔ sar no do, kesii dɛ sum bae."},{"vNo":"41 ","txt":"Na ɔbaa dɛ adze kyee bio no, yehun dɛ Lamanfo no kã hɛn do, na yeguaan hɔn."},{"vNo":"42 ","txt":"Mbom ɔbaa dɛ woenntsiiw hɛn annkɔ ekyir papa nna wogyinae; na iyi sii wɔ bosom a otsĩa esuon ne da a otsĩa ebiasa n’anapa no mu."},{"vNo":"43 ","txt":"Na afei, sɛ Antipus bɔtoo hɔn a ɔno dze yennyim, mbom mesee dɔm no dɛ: Hwɛ, yennyim na mbom woegyina ama yɛaakɔ hɔn do, na yɛakɔtɔ hɔn efir mu."},{"vNo":"44 ","txt":"Dɛm ntsi ebɛn asɛm na hom wɔ kã, me mbabanyin, ana hom bɔkɔ nye hɔn akɔkõ?"},{"vNo":"45 ","txt":"Na afei mo nuabanyin dɔfo Moroni, mese wo dɛ, munnhun akokodur kɛse a ɔtse dɛm da, oho, bi nnyi Nephifo nyinara mu."},{"vNo":"46 ","txt":"Na dɛ mbrɛ aber nyina mefrɛ hɔn me mbabanyin no (osiandɛ hɔn nyina susuar) dɛm ntsi wɔsee me dɛ: Egya, hwɛ hɛn Nyame kã hɛnho, na ɔremma kwan mma yɛnntotɔr ntsi ma yɛnkɔ; yennkokuku hɛn enuanom no sɛ wɔannhaw hɛn a; dɛm ntsi ma yɛnkɔ, annyɛ a hɔn nsa bɛda Antipus no nsordaafo no do."},{"vNo":"47 ","txt":"Afei hɔn nnkõo da, naaso woennsuro owu; na wɔdween hɔn egyanom hɔn ahotɔ ho seen hɔn nkwa; nyew, hɔn nãnom akyerɛkyerɛ hɔn dɛ sɛ wonya gyedzi a, Nyankopɔn bɛgye hɔn."},{"vNo":"48 ","txt":"Na wɔkaa nsɛm a hɔn nãnom kãa kyerɛɛ me no na wɔsee me dɛ: Yenngye kyim dɛ hɛn nãnom no nyim dɛm."},{"vNo":"49 ","txt":"Na ɔbaa dɛ menye me mpem ebien no saan hɛn ekyir dɛ yɛrokɔ Lamanfo no a wotsiiw hɛn no do. Na afei hwɛ, Antipus no nsordaafo no ato hɔn ma ɔkõ a ɔyɛ hu esi."},{"vNo":"50 ","txt":"Na Antipus no nsordaafo, osiandɛ woetwa kwan tsentsen wɔ mber tsiabaa mu ntsi, nna wɔafonafona, ma nkyɛ wɔrobɔtotɔr wɔ Lamanfo nsa; na sɛ menye me mpem ebien no annsan ekyir ammba a nkyɛ hɔn nsa kãa dza wɔrohwehwɛ wɔayɛ."},{"vNo":"51 ","txt":"Na osiandɛ wɔafonafona wɔ hɔn nantsew a wɔnantseew no ɔhyew do ntsi, Antipus nye no banodzifo no mu pii atotɔr wɔ nkrantsee ano no—dɛm ntsi Antipus no dɔm no osiandɛ hɔn banodzifo atotɔr ntsi, wɔhyɛɛ ase dɛ wɔrepa abaw wɔ Lamanfo enyim."},{"vNo":"52 ","txt":"Na ɔbaa dɛ Lamanfo no nyaa akokodur na wɔhyɛɛ ase dɛ woritsiw hɔn; na ber a Lamanfo dze ahoɔdzen kɛse ritsiw hɔn no, nna Helaman nye ne mpemebien no puee hɔn ekyir, na wɔhyɛɛ ase dɛ worukuku hɔn mbordo, iyi maa Lamanfo nsordaafo no nyina gyinae na wɔdaan hɔnho wɔ Helaman do."},{"vNo":"53 ","txt":"Afei ber a Antipus no dɔm no hun dɛ Lamanfo no adan hɔnho no, wɔboaboaa hɔn nkorɔfo ano na wosii Lamanfo no hɔn ekyir bio."},{"vNo":"54 ","txt":"Na afei ɔbaa dɛ hɛn, Nephi no nkorɔfo no, Antipus no dɔm, nye emi na me mpem ebien no, twaa Lamanfo ho hyiae, na yekum hɔn; nyew, yekum hɔn araa ma ɔbaa dɛ ɔwɔ dɛ wɔdze hɔn ɔkõ ho akodze ma na wɔdze hɔnho so ma, ma wɔfa hɔn dɛ wɔyɛ ɔkõ mu adaduafo."},{"vNo":"55 ","txt":"Na afei ɔbaa dɛ ber a wogyaa hɔnho mu maa hɛn no, hwɛ mekaan dɛm mberantsɛ no a wɔkãa moho ma yɛkõe no, nna musuro dɛ wobokuku hɔn mu pii."},{"vNo":"56 ","txt":"Mbom hwɛ, m’enyi gyee kɛsenara osiandɛ hɔn mu ɔkra kor mpo anntɔ wɔ asaase no do; nyew, na wɔkõo dɛ mbrɛ wɔdze Nyankopɔn n’ahoɔdzen; nyew, wonnhun mbanyin a wɔdze ahoɔdzen a ɔtse dɛm akõ pɛn; na wɔdze tum kɛse a ɔtse dɛm kɔr Lamanfo do, ma otuu hɔn akoma; na iyi ho ntsi na ɔmaa Lamanfo no gyaa hɔnho mu maa dɛ ɔkõ mu adaduafo no."},{"vNo":"57 ","txt":"Na yennyi bea a yɛdze bɛma hɛn adaduafo no, beebi a yebotum akora hɔn do efi Lamanfo nsordaafo nsa, dɛm ntsi yɛmaa Antipus no dɔm no a woennku hɔn no hɔn mu fã nye hɔn kɔr Zarahemla asaase do; na mefaa hɔn a wɔaka no dze hɔn kãa me mberantsɛ nkakraba Ammonfo no ho, na yɛsaan hɛn ekyir kɔr Judea kurow mu."}]}