{"heading":"Helaman kã Antiparah ne mfae nye hɔnho a wɔdze mae na ekyir no wɔkɔbɔ Cumeni ho ban ho asɛm—Ammon ne mberantsɛmba no kõ akokodur mu na wopirapira hɔn nyina na mbom wonnku obiara—Gid kã Lamanfo hɔn nkumii na Laman adaduafo hɔn nguanee ho asɛm. Bɛyɛ mfe 63 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ me nsa kãa nwoma fii Ammoron a ɔyɛ ɔhen no nkyɛn a ɔkyerɛ dɛ sɛ medze dɛm ɔkõ mu adaduafo a yɛafa hɔn no ma a ɔno ɔdze Antiparah kurow no bɛma hɛn."},{"vNo":"2 ","txt":"Mbom mosomaa ma wɔdze nwoma kɛmaa ɔhen no dɛ, yɛwɔ awerɛhyɛmu dɛ hɛn nsordaafo no dɔɔ sõ a wobotum agye Antiparah kurow no; na sɛ yɛdze ɔkõ mu adaduafo no ma a, nna ɔwɔ dɛ yehu dɛ yennyim nyansa, na mbom yɛdze hɛn adaduafo no bɛma sɛ wɔdze hɛn so hɛndze bɛma dze ahyɛ ananmu a."},{"vNo":"3 ","txt":"Na Ammoron anngye no nwoma no, osiandɛ ɔammpɛ dɛ ɔdze no adaduafo no bɛma dze agye nedze; dɛm ntsi yɛhyɛɛ ase dɛ yɛroboaboa hɛnho na yɛakɔ Antiparah kurow no do."},{"vNo":"4 ","txt":"Mbom nyimpa a wɔwɔ Antiparah kurow mu no fii kurow no mu, na woguanee kɔr hɔn nkurow binom do a ɔwɔ hɔn nsamu, mbea a wobotum agye ho ban; na iyi maa hɛn nsa kãa Antiparah kurow no."},{"vNo":"5 ","txt":"Na dɛm na afe eduonu-awɔtwe wɔ atsɛmbuafo aber do no dze baa ewiei."},{"vNo":"6 ","txt":"Na ɔbaa dɛ afe eduonu akron n’ahyɛse mu no, wɔdze edziban brɛɛ hɛn, na wɔdze nyimpa bɛyɛ mpemesia so fi Zarahemla asaase nye asaase a ɔda ho no bɛkãa hɛn nsordaafo mpemebien a wɔyɛ kumaabi no ho, na Ammonfo mbabanyin eduosia so baa bɛkãa hɔn enuanom no ho. Na afei hwɛ, hɛnho yɛɛ hɛn dzen, nyew, na wɔdze edziban pii so brɛɛ hɛn."},{"vNo":"7 ","txt":"Na ɔbaa dɛ nna yɛpɛ dɛ yɛnye nsordaafo no a wɔdze hɔn egu hɔ dɛ wɔmbɔ Cumeni kurow ho ban no kɔkõ."},{"vNo":"8 ","txt":"Na afei hwɛ, mebɛkyerɛ wo mbrɛ ɔyɛ a annkyɛr koraa na yɛyɛɛ dza yɛrohwehwɛ no; nyew, yɛfaa hɛn nsordaafo ahoɔdzenfo no, anaadɛ hɛn nsordaafo ahoɔdzenfo no bi na adzesaaber no, yɛkɔree na yekotwaa Cumeni kurow ho hyiae, wɔ ber a aka kakra ma wɔdze hɔn edziban abrɛ hɔn no."},{"vNo":"9 ","txt":"Na ɔbaa dɛ yɛbɔɔ hɛn asese twaa kurow no ho hyiae, na yɛyɛɛ dɛm adzesaaber mpɛn pii; na mbom yɛdedaa hɛn nkrantsee do na yɛweɔnee, amma Lamanfo no ammba hɛn do anafua emmbokuku hɛn, na mpɛn pii na wɔbɔɔ mbɔdzen dɛ wɔbɛyɛ dɛm; na mbom mber dodow biara a wɔbɔɔ mbɔdzen dɛ wɔbɛyɛ dɛm no hɔn bɔgyaa gui."},{"vNo":"10 ","txt":"Ekyir yi hɔn kwan mu edziban bae na ber a wɔyɛɛ dɛ wɔrebɛhɛn kurow no mu anafua no, na ɔnam dɛ yɛyɛ Nephifo na yɛnnyɛ Lamanfo ntsi, yɛfaa hɔn nye hɔn edziban no."},{"vNo":"11 ","txt":"Na ammfa Lamanfo hɔnho koraa dɛ yɛayɛ dɛm ma hɔn nsa annka hɔn edziban, nna woesi nketse dɛ wɔbɛfa kurow no; dɛm ntsi nna ohia dɛ yɛgye edziban no ma wɔdze kɔ Judea, na hɛn adaduafo no so, wɔdze hɔn kɔr Zarahemla asaase do."},{"vNo":"12 ","txt":"Na ɔbaa dɛ enndzi nda dodow biara na Lamanfo no hyɛɛ ase dɛ wɔrepa abaw wɔ hɔn edzidzi ho; dɛm ntsi wogyaa kurow no mu maa hɛn; na dɛm na ɔmaa hɛn nsa kãa Cumeni kurow no dɛ mbrɛ yɛrohwehwɛ no."},{"vNo":"13 ","txt":"Mbom ɔbaa dɛ nna hɛn adaduafo no dɔɔ sõ, na kaansa yɛdɔɔ sõ dɛmara mpo a, okehiaa dɛ yɛdze hɛn dɔm no nyina hwɛ adaduafo no do, anaadɛ yebokuku hɔn."},{"vNo":"14 ","txt":"Na hwɛ, wotum bɔmu guan, na wɔ dze abo na ndua, anaadɛ biribiara a hɔn nsa bɛkã no kõ, iyi ntsi, yɛfaa hɔn ɔkõ mu adaduafo no, yekukuu hɔn mu mpemebien."},{"vNo":"15 ","txt":"Dɛm ntsi ohiaa dɛ yetwa hɔn nkwa do, anaadɛ yekura nkrantsee, dze weɔn hɔn, dze hɔn kɔ Zarahemla asaase do; na hɛn edziban so bɔsõ hɛnankasa hɛn nkorɔfo a bi rommbor do, ammfa ho koraa dɛ yɛagye bi efi Lamanfo nsamu."},{"vNo":"16 ","txt":"Na afei dɛm ahokyer yi mu, nna ato hɛn adwendwen wɔ dza yɛmfa nyɛ dɛm ɔkõ mu adaduafo no; naaso yɛdween ho dɛ yɛbɛma wɔdze hɔn akɔ Zarahemla asaase do; dɛm ntsi yeyiyii hɛn dɔm mu binom, na yɛhyɛɛ hɔn dɛ wɔmfa hɛn adaduafo no nkɔ Zarahemla asaase do."},{"vNo":"17 ","txt":"Mbom ɔbaa dɛ adzekyee no wɔsaan hɔn ekyir bae. Na afei hwɛ, yemmbisa hɔn biribiara a ɔfa adaduafo no ho; osiandɛ hwɛ, nna Lamanfo no aba hɛn do, ntsi wɔbaa ber a oye bɛgyee hɛn ma yɛanntɔ wɔ hɔn nsaano. Na hwɛ, Ammoron asoma ma wɔdze edziban fofor na nsordaafo pii so abrɛ hɔn."},{"vNo":"18 ","txt":"Na ɔbaa dɛ nkorɔfo a yɛsomaa hɔn ma wɔdze adaduafo no kɔree no baa mber pa mu bɛmaa wohun hɔn gyinabew, ber a nkyɛ wɔreyɛ akã hɛn ahyɛ."},{"vNo":"19 ","txt":"Mbom hwɛ mo dɔm mpemebien eduosia no kõo enyiber do ara yie; nyew, wogyinaa pintsinn wɔ Lamanfo no enyim, na wokum hɔn a wɔnye hɔn dzii esi nyina."},{"vNo":"20 ","txt":"Na ber a hɛn nsordaafo a wɔaka no nkyɛ wɔreyɛ apa abaa wɔ Lamanfo enyim no, hwɛ, dɛm mpemebien eduosia no gyinaa pintsinn na woennhihim."},{"vNo":"21 ","txt":"Nyew, na wodzii mbra do na wɔyɛɛ dza wɔsee hɔn dɛ wɔnyɛ biara pɛpɛɛpɛr; nyew, na dɛ mbrɛ hɔn gyedzi tse no, ɔyɛɛ hɔ maa hɔn; na mekaa nsɛm a wɔkãa kyerɛɛ me dɛ hɔn nãnom akyerɛkyerɛ hɔn no."},{"vNo":"22 ","txt":"Na afei hwɛ, ɔnam me mbabanyin yinom, nye dɔm no a woyii hɔn dɛ wɔmfa adaduafo no nkɔ no do na yedzii dɛm konyim kɛse yi; osiandɛ hɔn na wɔhwee Lamanfo no; dɛm ntsi wɔpaam hɔn ma wɔsanee kɔr Manti kurow mu."},{"vNo":"23 ","txt":"Na yɛfaa hɛn kurow Cumeni, na nnyɛ hɛn nyina na yewui nkrantsee ano; naaso, nna yɛayew dɔm pii."},{"vNo":"24 ","txt":"Na ɔbaa dɛ ber a Lamanfo no guanee kɔree no, ntsɛmara mehyɛɛ hɔn dɛ wonyiyi mo nkorɔfo no a woepirapira no mfi ewufo no mu, na wɔnkyekyer hɔn ekur no."},{"vNo":"25 ","txt":"Na ɔbaa dɛ me mpemebien eduosia mu ahaebien hɔn enyiwa do siiw hɔn osiandɛ nna wɔahwer bɔgya pii; naaso, osian Nyankopɔn ne papayɛ ntsi, na dza ɔyɛɛ hɛn ahobow kɛse, na ɔyɛɛ hɛn nsordaafo no nyina so enyigye nye dɛ, hɔn mu ɔkra kor mpo ennwu; nyew, eso ɔkra kor mpo nnyi mu a nna oemmpira."},{"vNo":"26 ","txt":"Na afei, hɔn bambɔ no yɛɛ ahobowsɛm dze maa hɛn nsordaafo nyinara, nyew, dɛ woennku hɔn wɔ ber a nna woekum hɛn enuanom mu apem. Na yɛkã no wɔ nokwar mu dɛ iyi fi Nyankopɔn n’anwanwa tum no, osian hɔn gyedzi mbordo a wonyae wɔ hɔn nãnom nkyerɛkyerɛ no ho ntsi—dɛ Nyame nokwafo wɔ hɔ, na dodow biara a wɔanngye noho kyim no, n’anwanwa tum no bɛgye hɔn."},{"vNo":"27 ","txt":"Afei iyi nye gyedzi a hɔn a makã hɔnho nsɛm no wɔ; wosusuar, na hɔn adwen si pi, na wɔdze hɔn gyedzi hyɛ Nyame mu aber nyina."},{"vNo":"28 ","txt":"Na afei ɔbaa dɛ ber a yɛhwɛɛ hɛn epirafo na yesiee hɛn efun nye Lamanfo hɔn efun so a wɔdɔɔ sõ wiei no, hwɛ, yebisaa Gid adaduafo no a ɔnye hɔn kɔr Zarahemla asaase do no hɔnho nsɛm."},{"vNo":"29 ","txt":"Afei Gid nye nsordaanyi ɔsahen panyin a ɔhwɛɛ dɔm a woyii hɔn ma wɔnye hɔn kɔr asaase no do."},{"vNo":"30 ","txt":"Na afei, dɛm nsɛm yi na Gid kãa kyerɛɛ me: Hwɛ, yesii mu dɛ yɛnye hɛn adaduafo no rokɔ Zarahemla asaase do. Na ɔbaa dɛ yehyiaa hɛn nsordaafo hɔn atsɛwfo no nna wɔasoma hɔn dɛ wɔnkɔnweɔn bea a Lamanfo abɔ hɔn asese wɔ no."},{"vNo":"31 ","txt":"Na wɔtsẽatsẽaa mu frɛɛ hɛn dɛ—Hwɛ Lamanfo nsordaafo no esi mu rokɔ Cumeni kuropɔn do; na hwɛ, wɔnye hɔn rokɔkõ, nyew, na wɔbɛsɛɛ hɛn nkorɔfo."},{"vNo":"32 ","txt":"Na ɔbaa dɛ hɛn adaduafo no tsee hɔn ndze, na iyi maa wonyaa akokodur; na wɔtseew hɛn do etua."},{"vNo":"33 ","txt":"Na ɔbaa dɛ osian hɔn etuatsew ntsi yɛmaa hɛn nkrantsee kɔr hɔn do. Na ɔbaa dɛ wɔyɛɛ kor faa twitwi wɔ hɛn do bɛhyɛɛ hɛn nkrantsee do, na iyi maa okum hɔn mu pii; na hɔn a wɔkae no duaa mu guanee."},{"vNo":"34 ","txt":"Na hwɛ, ber a woguanee na yenntum annkyer hɔn no, yesii mu ntsɛmara dɛ yɛrokɔ Cumeni kurow mu; na hwɛ, yedur hɔ mber pa mu ama yeetum aboa hɛn enuanom ma wɔabɔ kurow noho ban."},{"vNo":"35 ","txt":"Na hwɛ, ɔagye hɛn efi hɛn atamfo nsa bio. Nhyira nkã hɛn Nyankopɔn ne dzin; osiandɛ hwɛ, ɔno na ɔagye hɛn; nyew, na ɔayɛ dɛm adze kɛse yi ama hɛn."},{"vNo":"36 ","txt":"Afei ɔbaa dɛ ber a emi, Helaman, metsee Gid ne nsɛm yi no, dɛw hyɛɛ me mã osiandɛ Nyankopɔn ne papayɛ ntsi na ɔwowaa hɛn, amma hɛn nyinara ennwu; nyew, na megye dzi dɛ hɔn a wokum hɔn no hɔn akra ahɛn hɔn Nyankopɔn n’ahomgye mu."}]}