{"heading":"Helam, Gid na Teomner fa nyansakwan bi do gye Manti kuropɔn no—Lamanfo twe san—Ammon no nkorɔfo hɔn mbabanyin no gyina pintsinn dɛ wɔdze robɔ hɔn ahotɔ na gyedzi ho ban. Bɛyɛ mfe 63–62 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Na hwɛ, afei ɔbaa dɛ hɛn botae a osi hɛn enyi do bio nye dɛ yɛbɛgye Manti kuropɔn no; na mbom hwɛ, nna kwan biara nnda beebi a yɛnye hɛn nsordaafo kumaabi yi bɛfa do ma yeetum etu hɔn efi kurow no mu. Osiandɛ wɔkaa dza yɛayɛ da; dɛm ntsi nna yenntum nnsũa hɔn efir mfa ndaadaa hɔn ma wommfi hɔn sumabew do mmpue."},{"vNo":"2 ","txt":"Na wɔdɔɔ sõ koraa sen hɛn nsordaafo no ntsi nna yerunntum nnkɔ nye hɔn nnkɔkõ wɔ hɔn sumabew no do."},{"vNo":"3 ","txt":"Nyew, na okehiaa dɛ yɛma hɛn nkorɔfo no kɔ, kɔkora asaase a yɛagye no a ɔyɛ hɛnankasa hɛn dze no do; dɛm ntsi okehiaa dɛ yɛtweɔn ma yenya dɔm pii fi Zarahemla ma wɔbɛkã hɛnho na wɔbrɛ hɛn edziban fofor so."},{"vNo":"4 ","txt":"Na ɔbaa dɛ mosomaa ananmusinyi ma ɔkɔr ambrado a ɔwɔ hɛn asaase no do no hɔ kɛkãa mbrɛ hɛn nkorɔfo ho tse kyerɛɛ no. Na ɔbaa dɛ yɛtweɔnee dɛ wɔdze edziban na dɔm befi Zarahemla asaase do abrɛ hɛn."},{"vNo":"5 ","txt":"Mbom hwɛ, iyi boaa hɛn kakraabi pɛr, osiandɛ nna Lamanfo so rinya dɔm nye edziban daadaa, na dɛm na hɛn asetsena mu bɛyɛe."},{"vNo":"6 ","txt":"Na Lamanfo no puee baa hɛn do fi ber to ber, hwehwɛɛ kwan a wɔbɛfa do asɛɛ hɛn; naaso yenntum nye hɔn annkõ osian hɔn ekyir nsanee mpɛn pii no nye hɔn bambɔ dzendzen no ntsi."},{"vNo":"7 ","txt":"Na ɔbaa dɛ yɛtweɔnee wɔ dɛm ahokyer ber yi mu bɛyɛ abosoom pii ntamu mpo, kesii dɛ nkyɛ ɔkɔm reyɛ eku hɛn."},{"vNo":"8 ","txt":"Mbom ɔbaa dɛ nsordaafo mpemebien baa dɛ wɔrobɔboa hɛn, na wɔdze edziban so brɛɛ hɛn; na iyi nko nye mboa a hɛn nsa kãe, dɛ yɛmfa mbɔ hɛnho nye hɛn man ho ban amma hɛn atamfo nsa annka hɛn, nyew, dɛ yɛnye atamfo a wonntum nnkan hɔn dodow ndzi esi."},{"vNo":"9 ","txt":"Na afei dɛm adze yi maa hɛnho boow hɛn, anaadɛ yennyim siantsir kor a ɔnam do ma wɔammfa dɔm pii ammbrɛ hɛn; dɛm ntsi hɛn werɛ howee na suro so hyɛɛ hɛn mã, dɛ bɛyɛ na ɔnam biribi do ma Nyankopɔn n’atsɛmbu aba hɛn asaase do, ma woedzi hɛn do konyim na wɔasɛɛ hɛn koraa."},{"vNo":"10 ","txt":"Dɛm ntsi yehuee hɛn akra wɔ mpaabɔ mu maa Nyame dɛ ɔnhyɛ hɛn dzen na ɔngye hɛn mfi hɛn atamfo nsamu, nyew, na ɔmma hɛn ahoɔdzen so ma yentum ngye hɛn nkurow nye hɛn nsaase, na hɛn ahodze, ama yɛdze aaboa hɛn nkorɔfo."},{"vNo":"11 ","txt":"Nyew, na ɔbaa dɛ Ewuradze hɛn Nyankopɔn bɛɛn hɛn na ɔbɔɔ hɛn anohoba dɛ ɔbɛgye hɛn; nyew, ɔkãa asomdwee nsɛm kyerɛɛ hɛn akra, na ɔmaa hɛn gyedzi kɛse, na ɔsee hɛn dɛ yenya enyidado wɔ no mu dɛ ɔbɛgye hɛn."},{"vNo":"12 ","txt":"Na yɛnye hɛn nsordaafo kakra no a hɛn nsa akã hɔn no nyaa akokodur, na yesii hɛn adwen pi dɛ yebedzi hɛn atamfo do konyim, na yɛagye hɛn nsaase, nye hɛn ahodze, nye hɛn yernom na hɛn mba, na hɛn ahotɔ so."},{"vNo":"13 ","txt":"Na dɛm ntsi yɛdze hɛn ahoɔdzen nyina sii kwan do dɛ yɛnye Lamanfo a wɔwɔ Manti kurow mu no rokɔkõ; na yesisii hɛn ntamadan wɔ sar no ne nkyɛn, bea a ɔbɛn kurow no."},{"vNo":"14 ","txt":"Na ɔbaa dɛ adze kyee no, ber a Lamanfo hun dɛ yɛwɔ sar n’ano afamu bea a ɔbɛn kurow no ne he do no, wɔsomaa hɔn atsɛwfo no ma wotwaa hɛnho hyiae ama woeetum ehu hɛn nsordaafo hɔn dodow nye mbrɛ hɔn ahoɔdzen tse."},{"vNo":"15 ","txt":"Na ɔbaa dɛ ber a wohun dɛ hɛnho nnyɛ dzen osiandɛ hɛn dodow suar, na wosuro dɛ yebesiw kwan no ma hɔn nsa rennka hɔn edziban nna gyedɛ woepue aba nye hɛn abɔkõ na woekuku hɛn, nna wosusui so dɛ sɛ wɔnye hɔn dɔmtutuw no ba hɛn do a ɔnnkɛkyɛr na wɔasɛɛ hɛn koraa, dɛm ntsi wɔhyɛɛ ase dɛ wɔroboaboa hɔnho na woepue aba na wɔnye hɛn abɔkõ."},{"vNo":"16 ","txt":"Na ber a yehun dɛ wɔroboaboa hɔnho na woepue aba nye hɛn abɔkõ no, hwɛ, mesee Gid dɛ, ɔnye dɔm kakra nkɔ sar no do nkosuma, na Teomner so nye dɔm kakra nkosuma sar no do."},{"vNo":"17 ","txt":"Afei Gid nye no dɔm no wɔ nyimfa na nkaafo no so wɔ bankum; na ber a wɔdze hɔnho sumaa no, hwɛ, emi menye nsordaafo a wɔaka no kaa dɛm bea no a ahyɛse no yesisii hɛn ntamadan wɔ no do dze hwɛɛ ber a Lamanfo no bopue nye hɛn abɔkõ."},{"vNo":"18 ","txt":"Na ɔbaa dɛ Lamanfo no dze hɔn nsordaafo dɔmtutuw no puee baa dɛ wɔnye hɛn robɔkõ. Na ber a wɔbae na wɔyɛɛ dɛ wɔdze nkrantsee reba hɛn do no, mesee mo dɔm a wɔkã moho no dɛ wɔnsan nkɔ sar no do."},{"vNo":"19 ","txt":"Na ɔbaa dɛ Lamanfo no kãa hɛn do ntsɛmara, osiandɛ wɔpɛɛ dɛ wɔto hɛn ama woeekuku hɛn; dɛm ntsi wɔkãa hɛn do kɔr sar no do; na yɛkɛfaa Gid nye Teomner hɔn finimfin pɛpɛɛpɛr ma Lamanfo no ennhu hɔn."},{"vNo":"20 ","txt":"Na ɔbaa dɛ ber a Lamanfo no bɛsenee no, anaadɛ ber a nsordaafo no bɛsenee no, Gid nye Teomner soɛree fii hɔn sumabea hɔ na wotwitwaa Lamanfo hɔn atsɛwfo amma wɔaannsan hɔn ekyir annkɔ kurow no mu."},{"vNo":"21 ","txt":"Na ɔbaa dɛ ber a wotwitwaa hɔn wiei no, wotuu mbirika kɔr kurow no mu na wokotui hyɛɛ aweɔmfo no a woegya hɔn wɔ hɔ dɛ wɔnweɔn kurow no do na wɔsɛɛ hɔn na wɔgyee kurow no."},{"vNo":"22 ","txt":"Afei dɛm adze yi sii osiandɛ Lamanfo no maa hɔn nsordaafo no nyina kɔr sar no do ma ɔkaa aweɔmfo kumaabi wɔ hɔ."},{"vNo":"23 ","txt":"Na ɔbaa dɛ Gid nye Teomner nam dɛm kwan yi do ma hɔn nsa kãa hɔn sumabea a ɔyɛ dzen no. Na ɔbaa dɛ yɛnantsewee ara yie wɔ sar no do no, ekyir no yɛfaa hɛn kwan dɛ yɛrokɔ Zarahemla asaase do."},{"vNo":"24 ","txt":"Na ber a Lamanfo no hun dɛ wɔrokɔ Zarahemla asaase do no, hɔn akoma tuu mbordo osiandɛ nna wosuro dɛ bɛyɛ na wɔayɛ nhyehyɛɛ bi a ɔdze hɔn bɔkɔ ɔsɛɛ mu; dɛm ntsi wɔsaan hɔn ekyir kɔr sar no do bio, nyew, wɔsanee faa kwan kor noara a wɔfaa do bae no do."},{"vNo":"25 ","txt":"Na hwɛ, nna adze asã ntsi wosisii hɔn ntamadan, na Lamanfo nsordaafo asahen ekunyin no susuu dɛ Nephifo no aberɛberɛ osian kwan tsentsen a wotwae no ntsi; na wosusuu dɛ wɔdze hɔn nsordaafo nyina kɔ, dɛm ntsi wɔanndwen Manti kurow no ho."},{"vNo":"26 ","txt":"Afei ɔbaa dɛ adze sãe no, mesee mo dɔm no dɛ mma wɔnnda, na mbom wonsi mu mfa kwan fofor do nkɔ Manti kurow mu."},{"vNo":"27 ","txt":"Na ɔnam dɛm hɛn anago nantsew no ntsi, hwɛ, adze kyee no nna yekedzi Lamanfo no enyim, dɛm ntsi yedzii hɔn enyim kan kɔr Manti kurow no mu."},{"vNo":"28 ","txt":"Na dɛm nyansakwan yi do na yeduae dze gyee Manti kurow a yɛannka bɔgya enngu."},{"vNo":"29 ","txt":"Na ɔbaa dɛ ber a Lamanfo nsordaafo no bɛɛn kurow no, na wohun dɛ yɛayɛ mboaboaho rotweɔn hɔn no, hɔnho boow hɔn mbordo na suro kɛse so kãa hɔn ntsi woguanee kɔr sar no do."},{"vNo":"30 ","txt":"Nyew, na ɔbaa dɛ Lamanfo nsordaafo no guanee fii dɛm asaase yi do koraa kɔree. Na mbom hwɛ, wɔfaa mbaa nye mbofra pii fii asaase no do kɔree."},{"vNo":"31 ","txt":"Na dɛm nkuropɔn a Lamanfo agye no nyina abɛyɛ hɛndze aber yi mu; na hɛn egyanom nye hɛn mbaa na hɛn mba nyina asan reba hɔn efiefi, hɔn nyina, gyedɛ hɔn a Lamanfo afa hɔn adaduafo no nko."},{"vNo":"32 ","txt":"Mbom hwɛ, hɛn nsordaafo no suar ntsi ɔyɛ dzen dɛ wobotum ahwɛ dɛm nkuropɔn pii yinom nye ahodze pii a ɔtse dɛm do."},{"vNo":"33 ","txt":"Mbom hwɛ, yɛwɔ gyedzi wɔ hɛn Nyankopɔn mu, ntsi na ɔama hɛn konyimdzi wɔ dɛm asaase no do ma hɛn nsa akã dɛm nkuropɔn nye nsaase a nna nkyɛ ɔyɛ hɛnankasa hɛndze no."},{"vNo":"34 ","txt":"Afei yennyim siantsir kor a ɔnam do ma aban no amma hɛn dɔm pii na dɔm so a wɔbaa bɔboaa hɛn no so nnyim siantsir a ɔnam do ma hɛn nsa annka dɔm pii no."},{"vNo":"35 ","txt":"Hwɛ, mbom yennyim, sɛ hom enndzi konyim ntsi na hom dze dɛm nsordaafo no kɔr dɛm asaase n’afã hɔ; sɛ ɔtse dɛm a, nna yɛnnkɛpɛ dɛ yebohwinhwin."},{"vNo":"36 ","txt":"Na sɛ nnyɛ dɛm a, hwɛ, nna ɔyɛ a ɔbɛyɛ dɛ osian mpaapaamu a ɔwɔ aban no mu no ntsi wɔamma dɔm pii ammba ammbɔboa hɛn; osiandɛ yenyim dɛ dɔm pii wɔ hɔ sen dza wɔmaa wɔbae no."},{"vNo":"37 ","txt":"Mbom, hwɛ, ɔnnyɛ hwee—nna yɛgye dzi dɛ Nyame bɛgye hɛn, na ammfa ho koraa dɛ hɛn nsordaafo suar, nyew, na ɔagye hɛn efi hɛn atamfo nsa."},{"vNo":"38 ","txt":"Hwɛ, ɔdze rokɔ afe eduonu-akron, n’ewiei no mu no, nna hɛn nsa kãa hɛn nsaase; na Lamanfo no guanee kɔr Nephi asaase do."},{"vNo":"39 ","txt":"Na dɛm Ammon no nkorɔfo hɔn mbabanyin no a makã hɔnho nsɛm papa nko no nye me wɔ Manti kurow mu; na Ewuradze aboa hɔn, nyew, ɔakora hɔn do ma wɔanntotɔr wɔ nkrantsee ano, ntsi ɔkra kor mpo anntɔr."},{"vNo":"40 ","txt":"Mbom hwɛ, wopirapiraa hɔn pii; naaso wogyinaa pintsinn wɔ dɛm ahotɔ no a Nyankopɔn dze ama hɔn ma woenya fahodzi no mu; na hɔn enyi ber dɛ wɔbɛkaa Ewuradze hɔn Nyankopɔn daadaa; nyew, wodzi ne nhyehyɛɛ nye n’atsɛmbu nye ne mbrasɛm do aber nyina; na hɔn gyedzi a ɔwɔ nkɔnhyɛ a ɔfa dza ɔbɛba ho no yɛ dzen."},{"vNo":"41 ","txt":"Na afei, mo nuabanyin dɔfo, Moroni, Ewuradze hɛn Nyankopɔn no a, ɔapon hɛn na ɔayɛ hɛn fahodzifo no mfa wo nsie aber nyina wɔ n’enyim; nyew, na ɔmboa dɔm yi, nkesi dɛ hom bedzi konyim na hom nsa akã nsaase nyina a Lamanfo no agye efi hom hɔ no, dza yenya edziban fi mu no. Na afei, hwɛ, medze me krataa yi aba ewiei. Emi nye Helaman, Alma ne babanyin no."}]}