{"heading":"Wɔtsew Asɔr a ɔwɔ Zarahemla no ho na wɔhyehyɛ no mu dwumadzi no yie—Alma kɔ Gideon kɛkã asɛmpa no. Bɛyɛ mfe 83 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ Alma kasaa kyerɛɛ dɔm a wɔwɔ asɔr a wɔakyekyer wɔ Zarahemla kuropɔn mu no wiei no, ɔdze ne nsa guu binom do hyɛɛ hɔn asɔfo nye elderfo dɛ mbrɛ Nyankopɔn ne nhyehyɛɛ no tse, dɛ wondzi bano wɔ asɔr no do na wɔnhwɛ no mu dwumadzi so do."},{"vNo":"2 ","txt":"Na ɔbaa dɛ hɔn a wonnyi asɔr no mu na wonuu hɔnho wɔ hɔn bɔn ho no, wonumaa hɔn kɔr nnuho mu, na wɔgyee hɔn too asɔr no mu."},{"vNo":"3 ","txt":"Na ɔbaa so dɛ hɔn a wɔwɔ asɔr no mu na woennu hɔnho wɔ hɔn emumuyɛdze ho na wɔammbrɛ hɔnho adze wɔ Nyame enyim no—mekyerɛ hɔn a ahantanyɛ ahyɛ hɔn akoma mu no—wɔpoow hɔn, na wɔpepaa hɔn edzin ntsi wɔannkan hɔn ammfora atseneneefo no."},{"vNo":"4 ","txt":"Na dɛm na wɔhyɛɛ ase dze hyehyɛɛ asɔr no mu dwumadzi wɔ Zarahemla kuropɔn no mu."},{"vNo":"5 ","txt":"Afei mepɛ dɛ hom tse ase dɛ Nyame n’asɛm wɔ hɔ ma obiara, na obiara nnyi hɔ a wosiiw ne ndzinoa kwan dɛ wobehyia mu etsie Nyame n’asɛm."},{"vNo":"6 ","txt":"Naaso wɔhyɛɛ Nyankopɔn ne mba no dɛ wɔntaa mboa hɔnho ano, na wɔmbɔ mu mfa akɔnkye na mpaabɔ a ɔyɛ dzen mma akra a wonnyim Nyankopɔn no wɔ hɔn yieyɛ ntsi."},{"vNo":"7 ","txt":"Na afei ɔbaa dɛ aber a Alma yɛɛ mbra yinom wiei no, ofii hɔn nkyɛn kɔree, nyew, ofii asɔr a ɔwɔ Zarahemla kuropɔn mu no, na ɔdze faa esutsen Sidon no boka afamu kɔr Gideon mbɔnsa no mu mbrɛ wɔakyekyer kuropɔn bi wɔ hɔ a wɔfrɛ no Gideon a wɔdze too ɔbarimba no a owui wɔ Nehor ne nkrantsee ano no no."},{"vNo":"8 ","txt":"Na Alma kɔree kɛhyɛɛ ase dɛ ɔreda Nyame n’asɛm no edzi akyerɛ asɔr a wɔkyekyeree wɔ Gideon bɔnsa mu no, dɛ mbrɛ asɛm no no nokwar ho nyikyerɛ a n’egyanom akã ho asɛm no, na dɛ mbrɛ nkɔnhyɛ sunsum a ɔwɔ no mu tse na dɛ mbrɛ Jesus Christ Nyankopɔn ne Ba no ho dasegye tse, ɔno a ɔbɛba abɔpon no nkorɔfo efi hɔn bɔn mu, nye nhyehyɛɛ krɔnkrɔn a osian dɛm ntsi wɔfrɛɛ no no. Na dɛm na wɔakyerɛw. Amen."}]}