{"heading":"Moroni si mu dɛ ɔrokɔboa Pahoran wɔ Gideon asaase do—Woku ahensifo no a wɔmmpɛ dɛ wɔbɔ hɔn man ho ban no—Pahoran na Moroni san gye Niphihah—Lamanfo pii bɛkã Ammon no nkorɔfo ho—Teancum ku Ammoron na woku no so—Wɔpam Lamanfo no fi asaase no do, na asomdwee ba—Helaman san bɛyɛ ɔsomdwuma no na ɔkyekyer Asɔr no. Bɛyɛ mfe 62–57 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ ber a Moroni ne nsa kãa krataa yi no, onyaa akokodur, na dɛw kɛse hyɛɛ no mã osian Pahoran no nokwardzi ntsi, dɛ saana ɔnnkõ nntsia ɔman no ne fahodzi."},{"vNo":"2 ","txt":"Mbom odzii yaw mbordo osian emumuyɛ a hɔn a wɔapam Pahoran efi atsɛmbu egua no do no ayɛ ntsi, nyew, ne sin ara nye dɛ, osian hɔn a wɔatsew etua wɔ hɔn man nye hɔn Nyankopɔn so do no ntsi."},{"vNo":"3 ","txt":"Na ɔbaa dɛ Moroni faa dɔm kakra dɛ mbrɛ Pahoran rohwehwɛ no, na ɔmaa Lehi nye Teancum tum dɛ wɔnhwɛ no nsordaafo a wɔaka no do, na osii mu dɛ ɔrokɔ Gideon asaase do."},{"vNo":"4 ","txt":"Na beebiara a odurii no okenyaan ahotɔ ho frankaa no wɔ hɔ, na nsordaafo dodow biara a ne nsa kãa hɔn no, ɔdze hɔn nyinara sii mu kɔr Gideon asaase do."},{"vNo":"5 ","txt":"Na ɔbaa dɛ mpempem kɔr ne mfrankaa afã, na wɔfaa hɔn nkrantsee dɛ wɔdze rokɔkõ dze abɔ hɔn fahodzi ho ban amma wɔannkɛhyɛ nkowaasom ase."},{"vNo":"6 ","txt":"Na ber a Moroni boaboaa dɔm biara a ne nsa kãa hɔn wɔ n’akwantu no mu no ano wiei no, ɔdze hɔn baa Gideon asaase do; na ɔdze no nsordaafo kɛkãa Pahoran nedze ho ma wɔdɔree ara yie, wɔdɔɔ sõ koraa sen Pachus nedze, nyia odzi hen wɔ dɛm etuatsewfo no a wɔpaam fahodzifo no fii Zarahemla asaase do na wɔfaa asaase no no."},{"vNo":"7 ","txt":"Na ɔbaa dɛ Moroni na Pahoran nye hɔn nsordaafo no kɔr Zarahemla asaase do, na wodur kuropɔn no mu no, wohyiaa Pachus no dɔm no, ntsi wɔnye hɔn kõe."},{"vNo":"8 ","txt":"Na hwɛ, wokum Pachus na wɔfaa no dɔm no adaduafo, na wɔdze Pahoran sii n’atsɛmbu egua no do bio."},{"vNo":"9 ","txt":"Na wodzii Pachus no nkorɔfo no nye ahensifo no a wɔkyekyee hɔn no asɛm, dɛ mbrɛ mbra no se, na wɔdze hɔn guu efiadze; na wokum hɔn dɛ mbrɛ mbra no se; nyew, Pachus no dɔm no nye ahensifo no mu biara a wɔammfa hɔn akõdze annko ammfa ammbɔ hɔn man ho ban no, na mbom wɔkoe tsiaa no no, wokum hɔn."},{"vNo":"10 ","txt":"Na dɛm maa okehiaa dɛ wɔhwɛ ma wodzi mbra no do yie ama woeetum abɔ hɔn man ho ban, nyew, na obiara a wobohu no dɛ ɔmmpɛ hɔn fahodzi no ntsɛmara wokum no dɛ mbrɛ mbra no se."},{"vNo":"11 ","txt":"Na dɛm na afe eduasa wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no dze baa ewiei; Moroni nye Pahoran hwɛɛ ma asomdwee baa dɔm a wɔwɔ Zarahemla asaase do no mu, na hɔn a woenndzi nokwar amma dɛm fahodzi yi no wokum hɔn."},{"vNo":"12 ","txt":"Na ɔbaa dɛ afe eduasa biako n’ahyɛse, wɔ atsɛmbuafo aber wɔhwɛ Nephi no nkorɔfo do no Moroni somaa ntsɛmara ma wɔdze edziban nye dɔm mpemesia kɛmaa Helaman, ama aaboa no ma oeetum ahwɛ asaase no n’afã hɔ no do yie."},{"vNo":"13 ","txt":"Na ɔkãa so dɛ wɔnsoma ma wɔmfa nsordaafo mpemesia nye edziban a ɔdɔɔ sõ ara yie nkɛma Lehi nye Teancum hɔn nsordaafo no. Na ɔbaa dɛ wɔyɛɛ iyi ama woeetum abɔ asaase no ho ban amma Lamanfo no enntum ammba hɔ."},{"vNo":"14 ","txt":"Na ɔbaa dɛ Moroni nye Pahoran gyaa dɔm a hɔn dodow sõ ara yie wɔ Zarahemla asaase no do, na wɔfaa dɔm so a ɔsõ ara yie na wosii mu dɛ wɔrokɔ Nephihah asaase do, nna wɔayɛ hɔn adwen dɛ wɔrekɛkã Lamanfo a wɔwɔ kurow mu hɔ no egu."},{"vNo":"15 ","txt":"Na ɔbaa dɛ ber a wosii mu dɛ wɔrokɔ asaase no do no, wɔfaa Lamanfo dɔm a wɔdɔɔ sõ ara yie, na wokum hɔn mu pii, na wɔfaa hɔn edziban nye hɔn akodze."},{"vNo":"16 ","txt":"Na ɔbaa dɛ ber a wɔfaa hɔn no, wɔmaa wodzii ahyɛmu ntsi wɔammpɛ dɛ wɔbɛfa hɔn akodze aba Nephifo do bio."},{"vNo":"17 ","txt":"Na ber a wodzii dɛm ahyɛmu yi wiei no, wɔmaa wɔnye Ammon no nkorɔfo no kɛtsenae, na hɔn dodow bɛyɛ mpem anan na woennku hɔn."},{"vNo":"18 ","txt":"Na ɔbaa dɛ ber a wɔmaa wɔkɔree no, wosii mu bio dɛ wɔrokɔ Nephihah asaase do. Na ɔbaa dɛ ber a wɔbaa Nephihah kurow mu no, wosisii hɔn ntamadan wɔ Nephihah asaase petee do wɔ bea a ɔbɛn Nephihah kurow no."},{"vNo":"19 ","txt":"Afei Moroni pɛɛ dɛ Lamanfo no bopue aba nye hɔn abɔkõ wɔ bea a hɔ yɛ petee no do; na mbom Lamanfo no nyim dɛ wɔwɔ akokodur kɛse na wohunii so dɛ wɔdɔɔ sõ, dɛm ntsi wɔammpɛ dɛ wobopue aba hɔn do; dɛm ntsi wɔammba nye hɔn ammbɔkõ dɛm da no."},{"vNo":"20 ","txt":"Na ber a adze sae no, Moroni faa sum no mu, na obegyinaa ban no dɛ ɔrebɛtsɛw kurow no n’afã bea a Lamanfo no nye hɔn nsordaafo no abɔ hɔn asese wɔ no."},{"vNo":"21 ","txt":"Na ɔbaa dɛ nna wɔwɔ boka afamu wɔ kwan ano; na hɔn nyinara adeda. Na afei Moroni saan n’ekyir kɔr no nsordaafo nkyɛn, kɛsee hɔn dɛ wɔnyɛ ntampehoma a ɔyɛ dzen na ntwer atsentsen, na wongyaa mu wɔ afasu no n’etsifi mfa nsensɛn afasu noho wɔ afasu no mu."},{"vNo":"22 ","txt":"Na ɔbaa dɛ Moroni maa no dɔm no fowee begyinagyinaa ban no n’etsifi; na wogyaagyaa hɔnho sisii daadze wɔ kurow no n’afã, nyew, wɔ anee afamu, beebi ma Lamanfo nye hɔn nsordaafo no ammbɔ hɔn asese wɔ no."},{"vNo":"23 ","txt":"Na ɔbaa dɛ wɔnam hɔn ntampehoma dzendzen nye hɔn ntwer no gyaagyaa hɔnho sisii kurow no mu anafua no; dɛm ntsi aber a adze kyee no nna hɔn nyinara wɔ kurow n’afasu no mu."},{"vNo":"24 ","txt":"Na afei, ber a Lamanfo no nyaan anapa no na wohun dɛ Moroni no nsordaafo no wɔ ban no mu no, hɔn akoma tui araa ma wɔfaa kwan tseaba no mu guanee."},{"vNo":"25 ","txt":"Na afei ber a Moroni hun dɛ woruguan no, ɔsee no dɔm no dɛ wɔnkã hɔn do, na wokum hɔn mu pii, na wotwaa dodow so ho hyiae, na wɔfaa hɔn adaduafo; na nkaafo no so guanee kɔr Moroni asaase do, dza ɔda mpoano afamu no."},{"vNo":"26 ","txt":"Dɛm na Moroni nye Pahoran yɛe gyee Nephihah kurow no a hɔn mu ɔkra kor mpo anntɔr; na wokum Lamanfo no mu pii."},{"vNo":"27 ","txt":"Afei ɔbaa dɛ Lamanfo a wɔyɛɛ adaduafo no hɔn mu dodowara pɛɛ dɛ wɔkɛkã Ammon no nkorɔfo no ho na wonya fahodzi."},{"vNo":"28 ","txt":"Na ɔbaa dɛ hɔn mu dodowara a wɔyɛɛ dɛm no, wɔpeen hɔn pɛ do maa hɔn."},{"vNo":"29 ","txt":"Dɛm ntsi, Lamanfo adaduafo no nyina kɛkãa Ammon no nkorɔfo no ho, na wɔhyɛɛ ase dɛ wɔreyɛ edwuma mbordo, rututu daadze, na worudua ewifua ahorow pii, na wɔrenyɛn nguankuw na anantwikuw ahorow nyina; na dza wɔyɛe yi yii fona kɛsenara fii Nephifo do; nyew, dɛm ntsi woyii Lamanfo adaduafo no hɔn haw nyina fii hɔn do."},{"vNo":"30 ","txt":"Afei ɔbaa dɛ ber a Moroni ne nsa kãa Nephihah kurow no ekyir no, na ɔfaa Lamanfo hɔn mu dodowara adaduafo ma ɔmaa Lamanfo hɔn nsordaafo no hɔn dodow do huanee ara yie, na hɔn nsa so kãa Nephifo hɔn mu dodowara a wɔafa hɔn adaduafo no na wɔdze hɔn kãa Moroni no nsordaafo ho ma wɔdɔɔr mbordo; dɛm ntsi Moroni fii Nephihah asaase do kɔr Lehi asaase do."},{"vNo":"31 ","txt":"Na ɔbaa dɛ ber a Lamanfo no hun dɛ Moroni reba hɔn do no, hɔn akoma tuu bio na woguaan Moroni no nsordaafo no."},{"vNo":"32 ","txt":"Na ɔbaa dɛ Moroni nye no nsordaafo no tsiiw hɔn fi kurow kɔ kurow, kesii dɛ wɔnye Lehi na Teancum hyiae; Lamanfo no guaan Lehi na Teancum araa dze siaan famu faa mpoano afamu, kesii dɛ wɔbaa Moroni asaase do."},{"vNo":"33 ","txt":"Na Lamanfo nsordaafo no nyina boaa hɔn ano ma wɔyɛɛ kuw kor wɔ Moroni asaase do. Afei dze nna Lamanfo hɔn hen Ammoron so kã hɔnho."},{"vNo":"34 ","txt":"Na ɔbaa dɛ Moroni na Lehi nye Teancum bɔɔ hɔn asese dze twaa Moroni asaase n’ahe ho hyiae, dɛm maa wɔkãa Lamanfo no hyɛe osiandɛ sar etwa hɔn asaase n’anaafo nye no boka afamu nyina ho ehyia."},{"vNo":"35 ","txt":"Na wɔbɔɔ hɔn asese wɔ hɔ anafua no. Na hwɛ Nephifo nye Lamanfo no so nyina afonafona osiandɛ woetwa kwan tsentsen; dɛm ntsi woenntum ammfa adwen biara dɛm anafua no gyedɛ Teancum nko; osiandɛ nna no bo efuw Ammoron mbordo osiandɛ onyim dɛ Ammoron nye no nuabanyin Amalickiah na wɔama dɛm ɔkõ kɛse a ɔda hɔn nye Lamanfo ntamu no akyɛr na wɔakã bɔgya pii egu, nyew, ma ɔkɔm kɛse so aba."},{"vNo":"36 ","txt":"Na ɔbaa dɛ Teancum nam n’ebufuw do kɔr bea a Lamanfo no abɔ hɔn asese wɔ no na ɔsaan kuropɔn n’afasu no kɔr mu. Na ofi bea kor do kɔr kor do kesii dɛ ohun ɔhen no; na ɔtoow pea dze wɔɔ no ma otuee n’akoma mu. Mbom hwɛ, ɔhen no nyaan no nkowaa no ansaana oruwu, dɛm ntsi wotsiiw Teancum na wokum no."},{"vNo":"37 ","txt":"Afei ɔbaa dɛ ber a Lehi na Moroni hun dɛ Teancum ewu no, hɔn werɛ hoow mbordo; osiandɛ hwɛ, ɔyɛ obi a ɔakõ ahoɔdzen mu papanara dze ama ne man, nyew, ahotɔ ne nyɛnko nokwafo; ɔasɔw akotorka nwenwen pii. Na mbom hwɛ, oewu, na ɔkɔ asaase nyina kwan."},{"vNo":"38 ","txt":"Afei ɔbaa dɛ adze kyee no Moroni sii mu, na ɔbaa Lamanfo do na wokunkum hɔn ara yie; na wɔpaam hɔn fii asaase no do; na woguanee araa kesii dɛ wɔannsan hɔn ekyir ammba Nephifo do bio."},{"vNo":"39 ","txt":"Na dɛm na afe eduasa biako wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no dze baa ewiei; na dɛm na akõkoekõ, na bɔgyagu, nye ɔkɔm, na amandzehu baa hɔn do bɛyɛ mfe pii ntamu."},{"vNo":"40 ","txt":"Na ewudzi, nye wentwiwentwi, na etuatsew, nye emumuyɛ horow nyina sii Nephi no nkorɔfo mu; naaso osian atseneneefo no ntsi, nyew, osian atseneneefo no hɔn mpaabɔ ntsi, wɔdze hɔn nkwa kyɛɛ hɔn."},{"vNo":"41 ","txt":"Mbom hwɛ, osiandɛ ɔkõ a osii Nephifo nye Lamanfo mu no kyɛree ntsi ɔmaa hɔn mu dodowara hɔn akoma pirimii, na osiandɛ ɔkõ no kyɛree ntsi ɔmaa dodowara so dwee osian hɔn amandzehu ntsi, dɛm maa wɔbrɛɛ hɔnho adze wɔ Nyame enyim, kɔr ahobrɛadze no bun mu."},{"vNo":"42 ","txt":"Na ɔbaa dɛ ber a Moroni gyee ban dze sisiiw asaase no ne mbeambea a kwan deda a Lamanfo botum edua mu aba no nyina kesii dɛ wonyaa bambɔ a ɔyɛ dzen a oye no, ɔsaan n’ekyir kɔr Zarahemla kurow mu; na Helaman so saan n’ekyir kɔr noara n’egyapadze man mu; na asomdwee baa Nephi no nkorɔfo mu bio."},{"vNo":"43 ","txt":"Na Moroni gyaa no tum a ɔwɔ wɔ nsordaafo mu dze maa ne babanyin a ne dzin dze Moronihah; na ɔkɔr nankasa ne fie kɛgyee n’ahom ama oeenya asomdwee wɔ ne nda nkaa a aka no mu."},{"vNo":"44 ","txt":"Na Pahoran so sanee kɛtsenaa n’atsɛmbu egua no do; na Helaman fae too no do bio dɛ ɔbɛkã Nyame n’asɛm no akyerɛ nkorɔfo; na osian akõkoekõ na wentwiwentwi pii no ntsi okehiaa dɛ wɔhyehyɛ asɔr no ne nhyehyɛɛ no bio."},{"vNo":"45 ","txt":"Dɛm ntsi, Helaman nye n’enuanom no kɔree, na wɔdze tum kɛse kãa Nyame n’asɛm no ma nkorɔfo pii hun hɔn emumuyɛdze ma ɔmaa wonuu hɔnho wɔ hɔn bɔn ho na wɔmaa wonumaa hɔn maa Ewuradze hɔn Nyankopɔn."},{"vNo":"46 ","txt":"Na ɔbaa dɛ wɔkyekyeer Nyankopɔn n’asɔr bio wɔ asaase nyina do."},{"vNo":"47 ","txt":"Nyew, na wɔyɛɛ nhyehyɛɛ a ɔfa mbra no ho. Na woyiyii hɔn atsɛmbuafo nye hɔn atsɛmbuafo mpanyimfo no so."},{"vNo":"48 ","txt":"Na Nephi no nkorɔfo no hyɛɛ ase dɛ wɔreyɛ prɔmprɔm bio wɔ asaase no do, na wɔhyɛɛ ase dɛ wɔrodɔr na hɔnho reyɛ dzen mbordo bio wɔ asaase no do. Na wɔhyɛɛ ase dɛ wɔreyɛ esikafo mbordo."},{"vNo":"49 ","txt":"Mbom hɔn sika, anaa hɔn ahoɔdzen, anaa hɔn prɔmprɔmyɛ no amma wɔmmema hɔn ho do enyi ma ɔtratra hɔn ntɔn; anaadɛ wɔanyɛ nyaa wɔ Ewuradze hɔn Nyankopɔn ne nkaa ho; na mbom wɔbrɛɛ hɔnho adze mbordo wɔ n’enyim."},{"vNo":"50 ","txt":"Nyew, wɔkaa ndzɛmba akɛse a Ewuradze ayɛ ama hɔn, dɛ oeyi hɔn efi owu, nye nkyehoma, na efiadzeda mu, nye amandzehu ahorow nyina mu, na ɔagye hɔn efi hɔn atamfo nsa."},{"vNo":"51 ","txt":"Na wɔbɔɔ mpaa maa Ewuradze hɔn Nyankopɔn daa daa araa ma ɔmaa Ewuradze hyiraa hɔn, dɛ mbrɛ n’asɛm se, dɛm maa hɔnho yɛɛ dzen na wɔyɛɛ prɔmprɔm wɔ asaase no do."},{"vNo":"52 ","txt":"Na ɔbaa dɛ wɔyɛɛ dɛm ndzɛmba yinom nyinara. Na Helaman wui wɔ afe eduasa-enum no mu wɔ atsɛmbuafo no aber do."}]}