{"heading":"Shiblon na ekyir no Helaman fa nkyerɛwee krɔnkrɔn no sie—Nephifo pii tu kwan kɔ asaase a ɔda etsifi no do—Hagoth pam hɛn a ɔkɔ po a ɔda anee afamu no do—Moronihah dzi Lamanfo do konyim wɔ ɔkõ mu. Bɛyɛ mfe 56–52 Ansaana wɔbɔwo Christ.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ afe eduasa esia n’ahyɛse no wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no, Shiblon faa dɛm nkyerɛwee krɔnkrɔn no a Alma dze maa Helaman no."},{"vNo":"2 ","txt":"Na ɔyɛ nyimpa a odzi pɛrpɛr, na ɔnantseew tseneneeyɛ mu wɔ Nyame enyim; na ɔbɔɔ mbɔdzen dɛ ɔbɛyɛ papa daa nyina na oedzi Ewuradze ne Nyankopɔn ne mbrasɛm do; na dɛmara so na no nuabanyin no so yɛe."},{"vNo":"3 ","txt":"Na ɔbaa dɛ Moroni so wui. Na dɛm na afe eduasa esia wɔ atsɛmbuafo aber do no dze baa ewiei."},{"vNo":"4 ","txt":"Na ɔbaa dɛ afe eduasa esuon wɔ atsɛmbuafo no aber do no, nyimpa dɔm kɛse a hɔn dodow bɛyɛ mpemenum ahaanan nye hɔn yernom na hɔn mba fii Zarahemla asaase do kɔr asaase a ɔda etsifi afamu no do."},{"vNo":"5 ","txt":"Na ɔbaa dɛ Hagoth, ɔno nna ɔyɛ odwimfo nwanwanyi bi, dɛm ntsi ɔkɔree kɛpaam hɛn kɛse bi wɔ Dzifuu asaase no ne he do wɔ bea a ɔbɛn Amamfõ asaase no, na opiaa too po a ɔda anee, asaase tseabaa a ɔdze kɔ etsifi afamu no do."},{"vNo":"6 ","txt":"Na hwɛ, Nephifo hɔn mu dodowara na wɔkɔr mu na wɔfaa edziban pii na mbaa nye mbofra pii kãa hɔnho kɔree; na wɔdze faa asaase a ɔda etsifi afamu no do. Na dɛm na afe eduasa esuon dze baa ewiei."},{"vNo":"7 ","txt":"Na afe eduasa awɔtwe mu no, dɛm banyin yi paam hɛn bi so. Na hɛn no a odzi kan no so sanee bae, na dɔm pii kɔr mu; na hɔn so wɔfaa edziban pii, na otuu bio dze hɔn faa asaase a ɔda etsifi afamu no do."},{"vNo":"8 ","txt":"Na ɔbaa dɛ wɔanntse hɔn nka bio. Na yesusu dɛ wɔdɔe kɔr po n’ase bun mu. Na ɔbaa dɛ hɛn kor so tui kɔree; na bea a ɔkɔree dze yennyim."},{"vNo":"9 ","txt":"Na ɔbaa dɛ dɛm afe yi mu, nkorɔfo pii na wɔkɔr asaase a ɔda etsifi afamu no do. Na dɛm na afe eduasa awɔtwe so dze baa ewiei."},{"vNo":"10 ","txt":"Na ɔbaa dɛ afe eduasa akron wɔ atsɛmbuafo aber do no, Shiblon so wui, na Corianton dze hɛn kɔr asaase a ɔda etsifi afamu no do dɛ ɔdze edziban rekɛma nkorɔfo a wɔkɔ dɛm asaase no do no."},{"vNo":"11 ","txt":"Dɛm ntsi nna ohia dɛ Shiblon dze dɛm ndzɛmba krɔnkrɔn yinom ma Helaman ne babanyin no a wɔfrɛ no Helaman, nyia wɔdze n’egya ne dzin too no no, ma ɔdze sie, ansaana oewu."},{"vNo":"12 ","txt":"Afei hwɛ, dɛm nkrukye yinom a ɔwɔ Helaman hɔ esie yi, wɔhwɛɛ do kyerɛkyerɛɛw pii dze kɛmemaa adasamba a wɔwɔ asaase no do nyina, gyedɛ dɛm mbea a Alma kãa dɛ mma wɔmma ommpue no nko."},{"vNo":"13 ","txt":"Naaso, ɔsɛ dɛ wosie dɛm ndzɛmba yinom krɔnkrɔn, na wɔdze fi ebusuasantsen kor do ma kor so; dɛm ntsi wɔdze maa Helaman afe yi mu ansaana Shiblon rubowu."},{"vNo":"14 ","txt":"Na ɔbaa dɛ afe yi so mu etuatsewfo binom kɔree kɛkãa Lamanfo ho; na wokonunuu hɔn bio ma hɔn bo fuuw Nephifo bio."},{"vNo":"15 ","txt":"Na dɛm afe yi so mu wɔdze nsordaafo pii baa bio dɛ wɔnye Moronihah no nkorɔfo no robɔkõ, anaadɛ wɔbaa Moronihah no nsordaafo do, ɔkõ no mu no wodzii hɔn do konyim na wɔpaam hɔn bio ma wɔkɔr hɔnankasa hɔn nsaase do, na hɔn mu dɔm pii wuwui."},{"vNo":"16 ","txt":"Na dɛm na afe eduasa akron wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no dze baa ewiei."},{"vNo":"17 ","txt":"Na dɛm na dza ɔfa Alma, na Helaman a ɔyɛ ne babanyin, na"}]}