{"heading":"Alma hyɛ nkorɔfo a wɔwɔ Ammonihah dɛ wonnu hɔnho—Ewuradze bohu Lamanfo mbɔbɔr wɔ nda a odzi ekyir no mu—Sɛ Nephifo pow kan no a, Lamanfo bɛsɛɛ hɔn—Nyankopɔn ne Ba no reba ntsɛm—Ɔbɔpon hɔn a wonu hɔnho na wonuma hɔn na wonya gyedzi wɔ ne dzin mu. Bɛyɛ mfe 82 Ansaana wɔbɔwo Christ.","sectionHeading":"Alma ne nsɛm, nye Amulek so ne nsɛm a wɔdaa no edzi dze kyerɛɛ dɔm no a wɔwɔ Ammonihah asaase do no. Na wɔdze hɔn guu efiadze so, na Nyankopɔn no tum nwanwa a ɔwɔ hɔn mu no yii hɔn fii mu, dɛ mbrɛ Alma ne kyerɛwsɛm no tse.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Na emi, Alma, Nyankopɔn hyɛɛ me bio dɛ memfa Amulek na yɛnkɔ nkɛkã asɛmpa no bio nkyerɛ dɔm yi, anaadɛ dɔm a wɔwɔ Ammonihah kurow mu no, na ɔbaa dɛ aber a mehyɛɛ ase dɛ merekã asɛmpa no kyerɛ hɔn no, wɔhyɛɛ ase dɛ wɔnye me rifimfen se dɛ:"},{"vNo":"2 ","txt":"Woana nye wo? Ana edwen dɛ yɛbɛgye nyimpa kor ne dasegye edzi, wɔ ber a ɔkã kyerɛ hɛn dɛ asaase yi botwa mu akɔ no?"},{"vNo":"3 ","txt":"Afei nna wɔnntse nsɛm a wɔkãa no ase; osiandɛ wonnyim dɛ asaase yi botwa mu akɔ."},{"vNo":"4 ","txt":"Na wɔkãa so dɛ: Sɛ ehyɛ nkɔm dɛ kurow kɛse yi bɛsɛɛ wɔ da kor mpo mu a yerinntsie wo nsɛm."},{"vNo":"5 ","txt":"Afei wonnyim dɛ Nyankopɔn botum ayɛ dɛm anwanwa dwuma no, osiandɛ wɔyɛ nkorɔfo a hɔn akoma yɛ dzen na wɔyɛ akɔnkyefo."},{"vNo":"6 ","txt":"Na wɔsee dɛ: Woana nye Nyankopɔn a ɔnnsoma tumdzinyi biara na ɔsoma nyimpa kor pɛr wɔ no dɔm mu, dɛ ɔmbɛda nokwar a ɔwɔ dɛm ndzɛmba nwanwa akɛse yi edzi nkyerɛ?"},{"vNo":"7 ","txt":"Na wɔmaa hɔn mu do dɛ wɔdze hɔn nsa rebɛkã me; mbom hwɛ, woenntum. Na medze akokodur soɛree dɛ merebɛkasa akyerɛ hɔn, nyew, megyee dase akokodur mu kyerɛɛ hɔn dɛ:"},{"vNo":"8 ","txt":"Hwɛ, O hom emumuyɛfo etuatsewfo ebusuasantsen, ebɛnadze ntsi na hom werɛ efir hom egyanom amambra; nyew, ebɛnadze ntsi na hom werɛ efir Nyankopɔn ne mbrasɛm."},{"vNo":"9 ","txt":"Ana hom nnkaa dɛ hɛn egya Lehi, Nyankopɔn ne nsa na oyii no fii Jerusalem bae? Ana hom nkaa dɛ ɔno na ɔdze hɔn faa sar no do?"},{"vNo":"10 ","txt":"Ana seseiara hom werɛ efir mber pii a ɔgyee hɛn egyanom fii hɔn atamfo nsa, na ɔkoraa hɔn do ma wɔannsɛɛ hɔn, na ɔgyee hɔn fii hɔnankasa hɔn enuanom nsa?"},{"vNo":"11 ","txt":"Nyew, na sɛ nnyɛ no tum a onnyi kabea, na n’ebumbɔbɔr, nye ne penkyɛr a ɔwɔ hɛn do a, nkyɛ oetwa hɛn efi asaase yi enyi do akyen ma yɛnnda ho nnyi do bio besi mber yi, na annhwɛ a nkyɛ yɛwɔ awerɛhow a onnyi ewiei nye mbusu asetsena mu."},{"vNo":"12 ","txt":"Hwɛ, afei mese hom dɛ ɔahyɛ hom dɛ hom nnu homho; na gyedɛ hom nu homho, annyɛ dɛm a hom nsa rennka Nyankopɔn n’ahenman no da. Mbom hwɛ, nnyɛ ne nyinara nye iyi—ɔahyɛ hom dɛ hom nnu homho annyɛ dɛm a ɔbɛsɛɛ hom koraa efi asaase yi enyi do; nyew, ɔdze n’ebufuw bɛba hom nkyɛn, na ɔrenndan noho wɔ n’ebufuhyew mu."},{"vNo":"13 ","txt":"Hwɛ, ana hom nnkaa nsɛm a ɔkãa kyerɛɛ Lehi dɛ: Susuampaara dɛ hom bedzi me mbrasɛm do no, hom bɛyɛ prɔmprɔm wɔ asaase yi do no? Na ɔakã no bio dɛ: Susuampaara dɛ hom nnkedzi me mbrasɛm do no, wobotwa hom efi Ewuradze enyim akyen."},{"vNo":"14 ","txt":"Afei mepɛ dɛ hom kaa dɛ, susuampaara a Lamanfo no enndzi Nyankopɔn ne mbrasɛm do no, woetwa hɔn efi Ewuradze enyim akyen. Afei yehu dɛ Ewuradze n’asɛm ada edzi wɔ dɛm adze yi mu, na woetwa Lamanfo no efi n’enyim akyen, fi hɔn mbrato n’ahyɛse wɔ asaase yi do."},{"vNo":"15 ","txt":"Naaso mese hom dɛ sɛ hom da ho tsena hom bɔn mu a obeye koraa ama hɔn wɔ atsɛmbu da no mu akyɛn hom, nyew, obeye koraa ama hɔn mpo wɔ nkwa yi mu akyɛn hom, nna gyedɛ hom nu homho."},{"vNo":"16 ","txt":"Na anohoba pii wɔ hɔ a ɔatserɛw mu akɔ Lamanfo do; na osian hɔn egyanom hɔn amambra ntsi na ɔama wɔda ho tse hɔn ekotoboyɛ mu yi; dɛm ntsi Ewuradze bohu hɔn mbɔbɔr na ɔama hɔn nkwa awar wɔ asaase yi do."},{"vNo":"17 ","txt":"Na dɛm aber no ara so mu no ɔbɛma wɔagye n’asɛm no edzi; na woehu mfomdo a ɔwɔ hɔn egyanom hɔn amambra mu no; na wɔbɛgye hɔn mu dodowara nkwa, na Ewuradze bohu hɔn a wɔbɔbɔ ne dzin nyina mbɔbɔr."},{"vNo":"18 ","txt":"Mbom hwɛ, mese hom dɛ, sɛ hom kɔ do wɔ hom emumuyɛdze mu a hom nda ronnwar wɔ asaase yi do, osiandɛ wɔbɛma Lamanfo no aba hom do; na sɛ hom ennu homho a ɔno wɔbɛba hom do wɔ mber a hom nnyim, na wɔdze ɔsɛɛ kɛse bɛba hom do; na Ewuradze n’ebufuhyew na ɔbɛma ɔaba no dɛm."},{"vNo":"19 ","txt":"Na ɔremma kwan ma hom nntsena hom emumuyɛ mu mfa nnsɛɛ no dɔm. Mese hom dɛ, Oho; na mbom ɔbɛpɛ dɛ ɔbɛma Lamanfo no asɛɛ no dɔm nyina a wɔfrɛ hɔn Nephi no nkorɔfo no, sɛ ɔba dɛ wɔhwe ase wɔ bɔn nye mbratõ mu wɔ aber a woehu kan kɛse a ɔtse dɛm na wɔama woenya hɔn Ewuradze Nyankopɔn ho nyimdzee kɛse a ɔtse dɛm;"},{"vNo":"20 ","txt":"Nyew, wɔ aber a wɔyɛ nkorɔfo a hɔn enyim wɔ nyam wɔ Ewuradze enyim; nyew, wɔ aber a n’enyi gye hɔnho kyɛn ɔman, ebusuafo, kasa horow, anaa nyimpa biara no; wɔ aber a ɔada ndzɛmba nyina edzi akyerɛ hɔn dɛ mbrɛ hɔn pɛ, nye hɔn gyedzi, na mpaabɔ tse, wɔ dza wɔabɛsen, na dza ɔwɔ hɔ, nye dza ɔbɛba no;"},{"vNo":"21 ","txt":"Wɔ aber a Nyankopɔn no Sunsum aba hɔn nkyɛn; na wɔnye abɔfo atwetwe nkɔmbɔ, na Ewuradze ne ndze akasa akyerɛ hɔn; na wɔwɔ nkɔnhyɛ sunsum, nye nyikyerɛ sunsum, na akyɛdze pii so, kasa horow akyɛdze, nye nsɛmpakã ho akyɛdze, nye Sunsum Krɔnkrɔn n’akyɛdze, na kasa nkyerɛase ho akyɛdze;"},{"vNo":"22 ","txt":"Nyew, aber a Nyankopɔn nam Ewuradze ne nsa do gyee hɔn fii Jerusalem asaase do no, na ɔagye hɔn efi ɔkɔm nye yarba, nye ɔyardɔm ahorow nyina mu; na ɔama hɔn ahoɔdzen wɔ ɔkõ mu, amma wɔannsɛɛ hɔn, oeyi hɔn efi nkowaasom mu ofi ber to ber, na ɔakora hɔn do araa ebesi aber yi; na wɔayɛ prɔmprɔm araa ebesi dɛ wɔayɛ esikafo wɔ ndzɛmba ahorow nyinara mu—"},{"vNo":"23 ","txt":"Na afei hwɛ mese hom dɛ, sɛ dɛm nkorɔfo yi a woenya nhyira pii a ɔtse dɛm efi Ewuradze nsamu yi, wɔyɛ dza ɔtõ kan nye nyimdzee a wɔwɔ a, mese hom dɛ sɛ ɔba no dɛm, na wɔhwe mbratõ mu a, ɔno obeye koraa ama Lamanfo no akyɛn hɔn."},{"vNo":"24 ","txt":"Na hwɛ, Ewuradze n’anohoba asõ Lamanfo do, na mbom sɛ hom tõ a ɔronnso hom do; ana Ewuradze nnhyɛɛ bɔ dzendzen nna ɔnnhyɛɛ ɔmom nntoo hɔ dɛ sɛ hom tsew no do etua a ɔbɛsɛɛ hom korakora efi asaase yi enyi do?"},{"vNo":"25 ","txt":"Na afei iyi ntsi, amma ɔannsɛɛ hom ntsi, Ewuradze asoma no bɔfoe dɛ ɔmbɛsera no nkorɔfo no mu pii, na ɔnda no edzi nkyerɛ hɔn dɛ wɔnkɔ na wɔnkɛpaamu nkã nkyerɛ dɔm yi dɛ: Hom nnu homho, na ɔsor ahenman no abɛn hom;"},{"vNo":"26 ","txt":"Na ɔrennkyɛr biara na Nyankopɔn ne Ba no aba wɔ n’enyimnyam mu; na n’enyimnyam no nye nyia Egya Woo no Kortoo no no n’enyimnyam, ɔno na adom, pɛrpɛrdzi, nye nokwar na abotar, nye ehumbɔbɔr, nye penkyɛr ahyɛ no mã no, noho yɛ har wɔ no dɔm hɔn sũfrɛ ho na otsie hɔn mpaabɔ."},{"vNo":"27 ","txt":"Na hwɛ, ɔreba abɔpon hɔn a wɔnam gyedzi wɔ ne dzin mu wobonuma hɔn akɔ nnuho mu no."},{"vNo":"28 ","txt":"Dɛm ntsi, hom nsiesie Ewuradze no kwan mu, na aber a adasa nyinara benya hɔn ndwuma ho akatua dɛ mbrɛ ɔtse no abɛn—sɛ wɔyɛɛ no tsenenee mu a wobenya nkwagye ama hɔn akra, dɛ mbrɛ Jesus Christ no tum a ɔdze gye nkwa no tse; na sɛ wɔyɛɛ no bɔn mu a wobenya afɔbu ama hɔn akra dɛ mbrɛ abɔnsam no tum na ndɔmmumfa no tse."},{"vNo":"29 ","txt":"Afei hwɛ, iyi nye ɔbɔfo no ne ndze a ɔretsea mu kyerɛ dɔm no."},{"vNo":"30 ","txt":"Na afei, m’enuanom adɔfo, hom yɛ m’enuanom ntsi ɔsɛ dɛ hom yɛ adɔfo, na ɔsɛ dɛ hom yɛ ndwuma a ɔdze nnuho ba, hom ehu dɛ hom akoma epirim wɔ Nyame n’asɛm ho, na hom ehu dɛ hom yɛ nkorɔfo a hom ayew na hom ahwe ase."},{"vNo":"31 ","txt":"Na afei ɔbaa dɛ aber a emi, Alma, mekãa nsɛm yinom wiei no, hwɛ, dɔm no bo fuuw me, osiandɛ makã akyerɛ hɔn dɛ wɔyɛ nkorɔfo a hɔn akoma yɛ dzen na wɔyɛ akɔnkyefo."},{"vNo":"32 ","txt":"Na bio osiandɛ makã akyerɛ hɔn dɛ wɔyɛ nkorɔfo a wɔayew na wɔahwe ase, ntsi hɔn bo fuuw me, na wɔpeer dɛ wɔdze hɔn nsa bɛkã me, na wɔakyer me ato efiadze."},{"vNo":"33 ","txt":"Mbom ɔbaa dɛ Ewuradze amma kwan ma hɔn nsa annka me dɛm aber no mu ammfa me annto efiadze."},{"vNo":"34 ","txt":"Na ɔbaa dɛ Amulek so kɔree kegyinaa hɔ na ɔhyɛɛ ase dɛ ɔrekã asɛmpa no akyerɛ hɔn. Na afei Amulek ne nsɛm no, wɔannkyerɛw ne nyina, naaso wɔakyerɛw bi wɔ nwoma yi mu."}]}