{"heading":"Kuningas Benjamin opettaa pojilleen heidän isiensä kielen ja profetiat. Heidän uskontonsa ja sivistyksensä ovat säilyneet eri levyissä pidettyjen aikakirjojen tähden. Moosia valitaan kuninkaaksi, ja aikakirjat ja muut esineet annetaan hänen haltuunsa. Noin 130–124 eKr.","prevAbbr":"w-of-m","nextAbbr":"mosiah","prevNo":1,"nextNo":2,"chapterTitle":"Moosian kirja 1","prevTitle":"Mormonin sanat ","nextTitle":"Moosian kirja 2","verses":[{"vNo":1,"txt":"               EIKÄ nyt kiistaa ollut enää koko Sarahemlan maassa, kaiken kuningas Benjaminille kuuluvan kansan keskuudessa, niin että kuningas Benjaminilla oli jatkuva rauha kaikkina loppuina elinpäivinänsä."},{"vNo":2,"txt":" Ja tapahtui, että hänellä oli kolme poikaa, ja hän antoi heille nimeksi Moosia ja Helorum ja Helaman. Ja hän käski opettaa heille kaiken heidän isiensä kielestä, jotta heistä siten tulisi ymmärtäväisiä miehiä ja jotta he tietäisivät profetioista, jotka oli puhuttu heidän isiensä suulla ja jotka Herran käsi oli heille antanut."},{"vNo":3,"txt":" Ja hän opetti heille myös aikakirjoista, jotka oli kaiverrettu pronssilevyihin, sanoen: Poikani, minä tahdon teidän muistavan, että ellei olisi näitä levyjä, jotka sisältävät nämä aikakirjat ja nämä käskyt, me kärsisimme tietämättömyydestä vielä tällä nykyhetkelläkin, tuntematta Jumalan salaisuuksia."},{"vNo":4,"txt":" Sillä ei ollut mahdollista, että isämme Lehi olisi voinut muistaa kaikki nämä asiat opettaakseen niitä lapsilleen, ellei apuna olisi ollut näitä levyjä; sillä koska hänelle oli opetettu egyptiläisten kieli, hän osasi sen tähden lukea näitä kaiverruksia ja opettaa niitä lapsilleen, niin että he siten saattoivat opettaa niitä lapsilleen ja täyttää siten Jumalan käskyt aina tähän nykyhetkeen asti."},{"vNo":5,"txt":" Minä sanon teille, poikani, että ilman näitä esineitä, jotka Jumalan käsi on säilyttänyt ja varjellut, jotta me voisimme lukea ja ymmärtää hänen salaisuuksiaan ja pitää hänen käskynsä aina silmiemme edessä, isämmekin olisivat vaipuneet epäuskoon, ja me olisimme olleet samanlaisia kuin veljemme lamanilaiset, jotka eivät tiedä mitään näistä asioista eivätkä edes usko niihin, kun niitä opetetaan heille, isiensä perimätietojen tähden, jotka eivät ole oikeita."},{"vNo":6,"txt":" Oi poikani, minä tahdon teidän muistavan, että nämä sanat ovat totta ja myös että nämä aikakirjat ovat totta. Ja katso, myös Nefin levyt, jotka sisältävät meidän isiemme aikakirjat ja sanat siitä ajasta alkaen, kun he lähtivät Jerusalemista, aina tähän asti, ja ne ovat totta; ja me voimme tietää niiden olevan varmasti totta, koska meillä on ne silmiemme edessä."},{"vNo":7,"txt":" Ja nyt, poikani, minä tahdon, että te muistaisitte tutkia niitä tarkasti, jotta siitä olisi teille hyötyä; ja minä tahdon teidän pitävän Jumalan käskyt, jotta menestyisitte maassa niiden lupausten mukaisesti, jotka Herra antoi isillemme."},{"vNo":8,"txt":" Ja kuningas Benjamin opetti pojillensa paljon muutakin, mitä ei ole kirjoitettu tähän kirjaan."},{"vNo":9,"txt":" Ja tapahtui, että kun kuningas Benjamin oli lakannut opettamasta poikiaan, hän kävi vanhaksi ja hän käsitti, että hänen oli hyvin pian mentävä kaiken maan tietä; sen tähden hän näki hyväksi antaa kuninkuuden yhdelle pojistansa."},{"vNo":10,"txt":" Sen tähden hän käski tuoda Moosian eteensä; ja nämä ovat sanat, jotka hän puhui hänelle, sanoen: Poikani, minä tahdon sinun antavan kuulutuksen kautta koko tämän maan, kaiken tämän kansan eli Sarahemlan kansan ja Moosian kansan keskuudessa, jotka asuvat maassa, jotta ne siten voitaisiin koota yhteen; sillä huomispäivänä minä kuulutan tälle kansalleni omasta suustani, että sinä olet kuningas ja hallitsija tälle kansalle, jonka Herra, meidän Jumalamme, on meille antanut."},{"vNo":11,"txt":" Ja edelleen minä annan tälle kansalle nimen, jotta se siitä voidaan erottaa kaikista niistä kansoista, jotka Herra Jumala on tuonut pois Jerusalemin maasta; ja tämän minä teen, koska se kansa on pitänyt tarkoin Herran käskyt."},{"vNo":12,"txt":" Ja minä annan sille nimen, jota ei koskaan pyyhitä pois, paitsi rikkomuksen tähden."},{"vNo":13,"txt":" Niin, ja edelleen minä sanon sinulle, että jos tämä Herran suuresti suosima kansa lankeaa rikkomukseen ja siitä tulee jumalaton ja avionrikkojakansa, niin Herra luopuu siitä, niin että siitä tulee siten heikko veljiensä lailla; eikä hän enää varjele sitä verrattomalla ja ihmeellisellä voimallaan, niin kuin hän tähän asti on varjellut isiämme."},{"vNo":14,"txt":" Sillä minä sanon sinulle, että ellei hän olisi ojentanut käsivarttaan meidän isiemme varjelukseksi, he olisivat varmasti joutuneet lamanilaisten käsiin ja heidän vihansa uhreiksi."},{"vNo":15,"txt":" Ja tapahtui, että kun kuningas Benjamin oli päättänyt nämä sanat pojalleen, hän antoi hänen vastuulleen kaikki valtakunnan asiat."},{"vNo":16,"txt":" Ja edelleen hän antoi hänen vastuulleen aikakirjat, jotka oli kaiverrettu pronssilevyihin, sekä Nefin levyt sekä Labanin miekan ja pallon eli suunnanosoittajan, joka johdatti meidän isämme erämaan poikki ja jonka Herran käsi oli valmistanut heidän kunkin johdattamiseksi sen avulla, sen varteen ottamisen ja tunnollisuuden mukaisesti, jota he hänelle osoittivat."},{"vNo":17,"txt":" Sen tähden, kun he olivat uskottomia, he eivät menestyneet eivätkä edistyneet matkallaan, vaan ajautuivat taaksepäin ja vetivät Jumalan suuttumuksen päällensä; ja sen tähden heitä lyötiin nälänhädällä ja ankarilla ahdingoilla, herättämään heidät muistamaan velvollisuutensa."},{"vNo":18,"txt":" Ja nyt, tapahtui, että Moosia meni ja teki, niin kuin hänen isänsä oli käskenyt häntä, ja kuulutti kaikille ihmisille, jotka olivat Sarahemlan maassa, että he kokoontuisivat sen vuoksi yhteen mennäkseen ylös temppelille kuulemaan sanoja, jotka hänen isänsä puhuisi heille."}]}