{"heading":"Kuningas Laman kuolee. Hänen kansansa on villiä ja julmaa ja uskoo vääriin perimätietoihin. Senif ja hänen kansansa pääsevät siitä voitolle. Noin 187–160 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":9,"nextNo":11,"chapterTitle":"Moosian kirja 10","prevTitle":"Moosian kirja 9","nextTitle":"Moosian kirja 11","verses":[{"vNo":1,"txt":"                 Ja tapahtui, että me aloimme jälleen vahvistaa valtakuntaa ja aloimme jälleen pitää rauhassa maata hallussamme. Ja minä käskin tehdä kaikenlaisia sota-aseita, jotta minulla siten olisi aseita kansalleni sellaisen ajan varalta, jolloin lamanilaiset tulisivat jälleen sotimaan minun kansaani vastaan."},{"vNo":2,"txt":" Ja minä asetin vartijoita ympäri maata, jotta lamanilaiset eivät enää kävisi kimppuumme yllättäen ja tuhoaisi meitä; ja siten minä suojelin kansaani ja katraitani ja varjelin niitä joutumasta vihollistemme käsiin."},{"vNo":3,"txt":" Ja tapahtui, että me saimme pitää isiemme maata perintönämme monta vuotta, eli kahdenkymmenenkahden vuoden ajan."},{"vNo":4,"txt":" Ja minä käskin miesten viljellä maata ja kasvattaa kaikenlaista viljaa ja kaikenlaisia erilaatuisia hedelmiä."},{"vNo":5,"txt":" Ja minä käskin naisten kehrätä ja ahertaa ja tehdä työtä ja valmistaa kaikenlaista hienoa pellavaa, niin, kaikenlaista kangasta, jotta voisimme peittää alastomuutemme; ja näin me menestyimme maassa — näin meillä oli jatkuva rauha maassa kahdenkymmenenkahden vuoden ajan."},{"vNo":6,"txt":" Ja tapahtui, että kuningas Laman kuoli, ja hänen poikansa alkoi hallita hänen jälkeensä. Ja hän alkoi yllyttää kansaansa kapinaan minun kansaani vastaan; sen tähden he alkoivat valmistautua sotaan ja tulla taistelemaan minun kansaani vastaan."},{"vNo":7,"txt":" Mutta minä olin lähettänyt vakoojiani ympäri Semlonin maata päästäkseni selville heidän varusteluistaan, jotta voisin olla varuillani heitä vastaan, niin etteivät he voisi käydä kansani kimppuun ja tuhota sitä."},{"vNo":8,"txt":" Ja tapahtui, että he tulivat Silomin maan pohjoispuolelle monilukuisine joukkoineen, miehet aseistettuinajousin ja nuolin ja miekoin ja sapelein ja kivin ja lingoin; ja heidän päänsä oli ajeltu paljaaksi, ja he olivat vyöttäneet kupeensa nahkaisella lannevaatteella."},{"vNo":9,"txt":" Ja tapahtui, että minä käskin piilottaa kansani naiset ja lapset erämaahan; ja minä käskin myös kaikkien vanhojen miesteni, jotka voivat kantaa aseita, sekä kaikkien nuorten miesteni, jotka kykenivät kantamaan aseita, kokoontua yhteen lähteäkseen taistelemaan lamanilaisia vastaan; ja minä sijoitin heidät riveihinsä, kunkin miehen ikänsä mukaisesti."},{"vNo":10,"txt":" Ja tapahtui, että me lähdimme taistelemaan lamanilaisia vastaan, ja minä, tosiaan minä vanhalla iälläni, lähdin taistelemaan lamanilaisia vastaan. Ja tapahtui, että me lähdimme taistelemaan Herran voimassa."},{"vNo":11,"txt":" Nyt, lamanilaiset eivät tienneet mitään Herrasta eivätkä Herran voimasta; sen tähden he luottivat omaan voimaansa. Kuitenkin he olivat vahvaa kansaa, mitä ihmisvoimaan tulee."},{"vNo":12,"txt":" He olivat villiä ja julmaa ja verenhimoista kansaa, joka uskoi isiensä perimätietoon, joka on tämä: He uskoivat, että heidät oli ajettu pois Jerusalemin maasta isiensä pahojen tekojen tähden ja että heidän veljensä olivat tehneet heille vääryyttä erämaassa ja että heille oli tehty vääryyttä myös merta ylitettäessä;"},{"vNo":13,"txt":" ja vielä, että heille oli tehty vääryyttä heidän ollessaan ensimmäisessä perintömaassaan, kun he olivat kulkeneet meren poikki, ja kaikki tämä siitä syystä, että Nefi oli uskollisempi Herran käskyjen pitämisessä — sen tähden hän oli Herran suosiossa, sillä Herra kuuli hänen rukouksensa ja vastasi niihin, ja hän ryhtyi johtamaan heidän matkaansa erämaassa."},{"vNo":14,"txt":" Ja hänen veljensä olivat vihaisia hänelle, koska he eivät ymmärtäneet Herran menettelyä; he olivat vihaisia hänelle myös vesillä, koska he paaduttivat sydämensä Herraa vastaan."},{"vNo":15,"txt":" Ja vielä he olivat hänelle vihaisia heidän saavuttuaan luvattuun maahan, koska he sanoivat, että hän oli ottanut kansan hallitsemisen heidän käsistään; ja he yrittivät tappaa hänet."},{"vNo":16,"txt":" Ja vielä, he olivat hänelle vihaisia, koska hän lähti erämaahan, niin kuin Herra oli käskenyt häntä, ja otti pronssilevyihin kaiverretut aikakirjat, sillä he sanoivat, että hän ryösti ne."},{"vNo":17,"txt":" Ja niin he ovat opettaneet lapsiaan, että heidän tulee vihata heitä ja että heidän tulee murhata heitä ja että heidän tulee ryöstää ja rosvota heitä ja tehdä kaikkensa hävittääkseen heidät; sen tähden heillä on iankaikkinen viha Nefin lapsia kohtaan."},{"vNo":18,"txt":" Juuri tästä syystä kuningas Laman on viekkaudellaan ja valheellisella juonittelullaan ja kauniilla lupauksillaan pettänyt minut, niin että olen tuonut tämän kansani ylös tähän maahan heidän hävitettäväkseen; niin, ja me olemme kärsineet nämä monet vuodet tässä maassa."},{"vNo":19,"txt":" Ja nyt minä, Senif, kerrottuani tämän kaiken kansalleni lamanilaisista kannustin sitä lähtemään taistelemaan kaikin voimin, pannen turvansa Herraan; sen tähden me taistelimme heitä vastaan kasvotusten."},{"vNo":20,"txt":" Ja tapahtui, että me ajoimme heidät jälleen pois maastamme; ja me surmasimme heitä suuressa teurastuksessa jopa niin paljon, ettemme laskeneet heitä."},{"vNo":21,"txt":" Ja tapahtui, että me palasimme takaisin omaan maahamme, ja kansani alkoi jälleen paimentaa katraitaan ja viljellä maataan."},{"vNo":22,"txt":" Ja nyt, koska minä olen vanha, annoin kuninkuuden yhdelle pojistani; sen tähden en sano enempää. Ja Herra siunatkoon kansaani. Aamen."}]}