{"heading":"Kuningas Nooa hallitsee jumalattomasti. Hän viettää holtitonta elämää vaimojensa ja sivuvaimojensa kanssa. Abinadi profetoi, että kansa joutuu orjuuteen. Kuningas Nooa tavoittelee hänen henkeään. Noin 160–150 eKr.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Moosian kirja 11","verses":[{"vNo":"1 ","txt":"Ja nyt tapahtui, että Senif antoi kuninkuuden Nooalle, yhdelle pojistaan; sen tähden Nooa alkoi hallita hänen jälkeensä; eikä hän vaeltanut isänsä teitä."},{"vNo":"2 ","txt":"Sillä katso, hän ei pitänyt Jumalan käskyjä vaan vaelsi oman sydämensä halujen mukaisesti. Ja hänellä oli monta vaimoa ja sivuvaimoa. Ja hän sai kansansa tekemään syntiä ja tekemään sitä, mikä oli iljettävää Herran silmissä. Niin, ja he harjoittivat haureutta ja kaikenlaista jumalattomuutta."},{"vNo":"3 ","txt":"Ja hän kantoi veroa viidenneksen kaikesta, mitä he omistivat, viidenneksen heidän kullastaan ja hopeastaan ja viidenneksen heidän siffistään ja kuparistaan ja pronssistaan ja raudastaan, ja viidenneksen heidän syöttiläistään, ja myös viidenneksen heidän kaikesta viljastaan."},{"vNo":"4 ","txt":"Ja kaiken tämän hän otti itsensä ja vaimojensa ja sivuvaimojensa sekä pappiensa ja heidän vaimojensa ja sivuvaimojensa elatukseksi; näin hän oli muuttanut valtakunnan asiat."},{"vNo":"5 ","txt":"Sillä hän pani viralta kaikki papit, jotka hänen isänsä oli vihkinyt, ja vihki heidän sijaansa uusia, sellaisia jotka olivat ylpistyneet sydämensä kopeudessa."},{"vNo":"6 ","txt":"Niin, ja heitä elätettiin näin heidän laiskuudessaan ja epäjumalien palvonnassaan ja haureudessaan niillä veroilla, jotka kuningas Nooa oli määrännyt kansalleen; näin kansa teki tavattomasti työtä ylläpitäen pahuutta."},{"vNo":"7 ","txt":"Niin, ja heistäkin tuli epäjumalien palvojia, koska kuningas ja papit pettivät heidät tyhjillä ja mielistelevillä sanoillaan; sillä he puhuivat heille mielisteleviä asioita."},{"vNo":"8 ","txt":"Ja tapahtui, että kuningas Nooa rakensi monia loistavia ja avaria rakennuksia; ja hän koristeli ne hienoilla puutöillä ja kaikenlaisilla kalleuksilla, kullalla ja hopealla ja raudalla ja pronssilla ja siffillä ja kuparilla;"},{"vNo":"9 ","txt":"ja hän rakensi myös itselleen avaran palatsin ja sen keskelle valtaistuimen, mikä kaikki oli hienoa puuta ja oli koristeltu kullalla ja hopealla ja kalleuksilla."},{"vNo":"10 ","txt":"Ja hän käski myös työmiestensä tehdä temppelin seinien sisäpuolelle kaikenlaisia hienoja töitä hienosta puusta ja kuparista ja pronssista."},{"vNo":"11 ","txt":"Ja istuimet, jotka oli varattu ylipapeille ja jotka olivat kaikkia muita istuimia ylempänä, hän koristeli puhtaalla kullalla; ja hän rakennutti niiden eteen rintanojan, johon he voisivat nojata vartaloaan ja käsivarsiaan puhuessaan valheellisia ja tyhjänpäiväisiä sanoja hänen kansalleen."},{"vNo":"12 ","txt":"Ja tapahtui, että hän rakensi temppelin lähelle tornin, niin, hyvin korkean tornin, vieläpä niin korkean, että hän saattoi sen huipulla seistessään nähdä yli koko Silomin maan ja myös Semlonin maan, jota lamanilaiset pitivät hallussaan; ja hän saattoi nähdä jopa kaiken ympärillä olevan maan yli."},{"vNo":"13 ","txt":"Ja tapahtui, että hän rakennutti Silomin maahan monia rakennuksia; ja hän rakennutti suuren tornin Silomin maan pohjoispuolella olevalle kukkulalle, joka oli ollut Nefin lasten turvapaikka siihen aikaan, kun he pakenivat maasta; ja näin hän käytti rikkaudet, jotka hän sai verottamalla kansaansa."},{"vNo":"14 ","txt":"Ja tapahtui, että hän kiinnitti sydämensä rikkauksiinsa, ja hän kulutti aikaansa holtittomaan elämään vaimojensa ja sivuvaimojensa kanssa; ja niin myös hänen pappinsa kuluttivat aikaansa porttojen kanssa."},{"vNo":"15 ","txt":"Ja tapahtui, että hän istutti viinitarhoja ympäri maata, ja hän rakensi viinikuurnia ja teki runsaasti viiniä; ja sen tähden hänestä tuli viininlatkija, ja myös hänen kansastaan."},{"vNo":"16 ","txt":"Ja tapahtui, että lamanilaiset alkoivat käydä hänen kansansa, pienten joukkojen, kimppuun ja surmata sitä sen vainioilla ja sen ollessa paimentamassa katraitaan."},{"vNo":"17 ","txt":"Ja kuningas Nooa lähetti vartijoita ympäri maata pitämään heidät loitolla; mutta hän ei lähettänyt riittävän paljon, ja lamanilaiset kävivät heidän kimppuunsa ja tappoivat heitä ja ajoivat monia heidän katraistaan pois maasta; näin lamanilaiset alkoivat hävittää heitä ja purkaa vihaansa heihin."},{"vNo":"18 ","txt":"Ja tapahtui, että kuningas Nooa lähetti sotajoukkonsa heitä vastaan, ja heidät ajettiin takaisin, eli ne ajoivat heidät takaisin joksikin aikaa; sen tähden ne palasivat riemuiten saaliistaan."},{"vNo":"19 ","txt":"Ja nyt, tämän suuren voiton tähden he ylpistyivät sydämensä kopeudessa; he kerskuivat omasta voimastaan sanoen, että viisikymmentä heikäläistä pystyi pitämään puolensa tuhansia lamanilaisia vastaan; ja näin he kerskuivat ja nauttivat verestä ja veljiensä veren vuodattamisesta, ja tämä heidän kuninkaansa ja pappiensa jumalattomuuden tähden."},{"vNo":"20 ","txt":"Ja tapahtui, että heidän joukossaan oli mies, jonka nimi oli Abinadi; ja hän kulki heidän keskuudessaan ja alkoi profetoida sanoen: Katso, näin sanoo Herra, ja näin hän on käskenyt minua, sanoen: Mene sanomaan tälle kansalle: Näin sanoo Herra — Voi tätä kansaa, sillä minä olen nähnyt sen iljetykset ja sen jumalattomuuden ja sen haureuden; ja ellei se tee parannusta, minä rankaisen sitä vihassani."},{"vNo":"21 ","txt":"Ja ellei se tee parannusta ja käänny Herran Jumalansa puoleen, katso, minä annan sen sen vihollisten käsiin, niin, ja se saatetaan orjuuteen, ja sen vihollisten käsi ahdistaa sitä."},{"vNo":"22 ","txt":"Ja tapahtuu, että se tietää, että minä olen Herra, sen Jumala, ja olen kiivas Jumala, joka rankaisen kansani pahat teot."},{"vNo":"23 ","txt":"Ja tapahtuu, että ellei tämä kansa tee parannusta ja käänny Herran Jumalansa puoleen, se saatetaan orjuuteen; eikä kukaan sitä vapauta, ellei Herra, Kaikkivaltias Jumala."},{"vNo":"24 ","txt":"Niin, ja tapahtuu, että kun se huutaa minun puoleeni, minä olen hidas kuulemaan sen huutoja; niin, ja minä sallin sen vihollisten lyödä sen."},{"vNo":"25 ","txt":"Ja ellei se tee parannusta säkissä ja tuhkassa ja huuda voimallisesti Herran Jumalansa puoleen, minä en kuule sen rukouksia enkä päästä sitä sen ahdingoista; ja näin sanoo Herra, ja näin hän on käskenyt minua."},{"vNo":"26 ","txt":"Nyt tapahtui, että kun Abinadi oli puhunut sille nämä sanat, se vihastui häneen ja yritti ottaa hänen henkensä; mutta Herra pelasti hänet sen käsistä."},{"vNo":"27 ","txt":"Nyt, kun kuningas Nooa oli kuullut sanoista, jotka Abinadi oli puhunut ihmisille, hänkin vihastui; ja hän sanoi: Kuka on Abinadi minua ja kansaani tuomitsemaan, tai kuka on Herra tuottamaan sellaisen suuren ahdingon kansalleni?"},{"vNo":"28 ","txt":"Minä käsken teidän tuoda Abinadin tänne, jotta voin surmata hänet, sillä hän on sanonut tällaista yllyttääkseen kansaani vihoittelemaan toinen toisellensa ja herättääkseen kiistoja kansani keskuudessa; sen tähden minä surmaan hänet."},{"vNo":"29 ","txt":"Nyt ihmisten silmät olivat sokaistut; sen tähden he paaduttivat sydämensä Abinadin sanoja vastaan, ja siitä alkaen he yrittivät ottaa hänet kiinni. Ja kuningas Nooa paadutti sydämensä Herran sanaa vastaan eikä tehnyt parannusta pahoista teoistaan."}]}