{"heading":"Abinadi vangitaan, koska hän profetoi kansan tuhosta ja kuningas Nooan kuolemasta. Väärät papit lainaavat kirjoituksia ja ovat noudattavinaan Mooseksen lakia. Abinadi alkaa opettaa heille kymmentä käskyä. Noin 148 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":11,"nextNo":13,"chapterTitle":"Moosian kirja 12","prevTitle":"Moosian kirja 11","nextTitle":"Moosian kirja 13","verses":[{"vNo":1,"txt":"                 Ja tapahtui, että kahden vuoden kuluttua Abinadi tuli heidän keskuuteensa valepuvussa, niin etteivät he tunteneet häntä, ja alkoi profetoida heidän keskuudessaan sanoen: Näin Herra on käskenyt minua, sanoen: Abinadi, mene profetoimaan tälle minun kansalleni, sillä se on paaduttanut sydämensä minun sanojani vastaan; se ei ole tehnyt parannusta pahoista teoistaan; sen tähden minä rankaisen sitä vihassani, niin, hehkuvassa vihassani minä rankaisen sitä sen pahoista teoista ja iljetyksistä."},{"vNo":2,"txt":" Niin, voi tätä sukupolvea! Ja Herra sanoi minulle: Ojenna kätesi ja profetoi sanoen: Näin sanoo Herra: Tapahtuu, että tämä sukupolvi saatetaan pahojen tekojensa tähden orjuuteen ja sitä lyödään poskelle; niin, ja se joutuu ihmisten ajamaksi ja surmattavaksi; ja ilman haaskalinnut ja koirat, niin, ja villipedot syövät sen lihan."},{"vNo":3,"txt":" Ja tapahtuu, että kuningas Nooan henki on samanarvoinen kuin vaate kuumassa uunissa; sillä hän on tietävä, että minä olen Herra."},{"vNo":4,"txt":" Ja tapahtuu, että minä lyön tätä kansaani ankarilla ahdingoilla, niin, nälänhädällä ja ruttotaudilla; ja minä saatan sen valittamaan kaiken päivää."},{"vNo":5,"txt":" Niin, ja minä sidotutan sen selkään kuormia, ja sitä ajetaan edellä kuin tyhmää aasia."},{"vNo":6,"txt":" Ja tapahtuu, että minä lähetän sen keskuuteen rakeita, ja ne lyövät sitä; ja sitä lyödään myös itätuulella; ja myös hyönteiset vaivaavat sen maata ja syövät sen viljan."},{"vNo":7,"txt":" Ja sitä lyödään suurella ruttotaudilla — ja kaiken tämän minä teen sen pahojen tekojen ja iljetysten tähden."},{"vNo":8,"txt":" Ja tapahtuu, että ellei se tee parannusta, minä hävitän sen kokonaan maan päältä; mutta se jättää jälkeensä aikakirjan, ja minä varjelen sen toisille kansakunnille, jotka saavat maan haltuunsa; niin, tämänkin minä teen paljastaakseni tämän kansan iljetykset toisille kansakunnille. Ja Abinadi profetoi monia asioita tätä kansaa vastaan."},{"vNo":9,"txt":" Ja tapahtui, että se oli hänelle vihoissaan; ja ihmiset ottivat hänet kiinni ja veivät sidottuna kuninkaan eteen ja sanoivat kuninkaalle: Katso, me olemme tuoneet eteesi miehen, joka on profetoinut pahaa kansastasi ja sanoo, että Jumala hävittää sen."},{"vNo":10,"txt":" Ja hän profetoi pahaa myös sinun elämästäsi ja sanoo, että henkesi on oleva kuin vaate palavassa uunissa."},{"vNo":11,"txt":" Ja vielä hän sanoo, että sinä olet oleva kuin korsi, kuin kedon kuiva korsi, jonka ylitse eläimet juoksevat tallaten sen jalkoihinsa."},{"vNo":12,"txt":" Ja vielä, hän sanoo, että sinä olet oleva kuin ohdakkeen kukinto, joka täysin tuleentuneena tuulen puhaltaessa ajautuu yli maan. Ja hän väittää, että Herra on näin puhunut. Ja hän sanoo kaiken tämän kohtaavan sinua, ellet tee parannusta, ja tämä sinun pahojen tekojesi tähden."},{"vNo":13,"txt":" Ja nyt, oi kuningas, mitä suurta pahaa sinä olet tehnyt, tai mitä suuria syntejä sinun kansasi on tehnyt, että Jumalan tai tämän miehen pitäisi meidät tuomita?"},{"vNo":14,"txt":" Ja nyt, oi kuningas, katso, me olemme syyttömiä, etkä sinä, oi kuningas, ole tehnyt syntiä; tämä mies on siis valehdellut sinusta, ja hän on profetoinut turhia."},{"vNo":15,"txt":" Ja katso, me olemme vahvoja, emme me joudu orjuuteen tai vihollistemme vangeiksi; niin, ja sinä olet menestynyt maassa ja menestyt vastakin."},{"vNo":16,"txt":" Katso, tässä on se mies, me annamme hänet sinun käsiisi; voit tehdä hänelle, niin kuin hyväksi näet."},{"vNo":17,"txt":" Ja tapahtui, että kuningas Nooa käski heittää Abinadin vankilaan; ja hän käski pappien kokoontua yhteen voidakseen neuvotella heidän kanssaan, mitä hänen pitäisi hänelle tehdä."},{"vNo":18,"txt":" Ja tapahtui, että he sanoivat kuninkaalle: Tuo hänet tänne, jotta voimme kuulustella häntä; ja kuningas käski tuoda hänet heidän eteensä."},{"vNo":19,"txt":" Ja he alkoivat kuulustella häntä saadakseen hänet puhumaan ristiin, jotta he siten saisivat jotakin, mistä häntä syyttää; mutta hän vastasi heille rohkeasti ja piti puolensa kaikkia heidän kysymyksiään vastaan, niin, heidän hämmästyksekseen; sillä hän piti puolensa heitä vastaan kaikissa heidän kysymyksissään ja saattoi heidät ymmälle kaikissa heidän sanoissaan."},{"vNo":20,"txt":" Ja tapahtui, että yksi heistä sanoi hänelle: Mitä tarkoittavat ne sanat, jotka on kirjoitettu ja joita isämme ovat opettaneet, sanoen:"},{"vNo":21,"txt":"                 Kuinka ihanat ovat vuorilla ilosanoman tuojan jalat! Hän julistaa rauhaa, hän tuo hyvän ilosanoman, hän julistaa pelastusta, hän sanoo Siionille: Sinun Jumalasi hallitsee;"},{"vNo":22,"txt":" vartijasi korottavat äänensä, yhteen ääneen he laulavat, sillä omin silmin he näkevät, kun Herra tuo takaisin Siionin;"},{"vNo":23,"txt":" puhjetkaa iloon, laulakaa yhdessä, te Jerusalemin rauniot, sillä Herra on antanut kansalleen lohdutuksen, hän on lunastanut Jerusalemin;"},{"vNo":24,"txt":" Herra on paljastanut pyhän käsivartensa kaikkien kansakuntien silmien edessä, ja kaikki maan ääret saavat nähdä meidän Jumalamme pelastuksen?"},{"vNo":25,"txt":" Ja nyt Abinadi sanoi heille: Oletteko te pappeja ja opettavinanne tätä kansaa ja ymmärtävinänne profetoimisen henkeä, ja kuitenkin haluatte tietää minulta, mitä nämä asiat tarkoittavat?"},{"vNo":26,"txt":" Minä sanon teille: Voi teitä, kun vääristelette Herran tiet! Sillä jos te ymmärrätte nämä asiat, ette ole niitä opettaneet; sen tähden te olette vääristelleet Herran tiet."},{"vNo":27,"txt":" Te ette ole halunneet ymmärtää sydämessänne; sen tähden te ette ole olleet viisaita. Mitä te siis opetatte tälle kansalle?"},{"vNo":28,"txt":" Ja he sanoivat: Me opetamme Mooseksen lakia."},{"vNo":29,"txt":" Ja jälleen hän sanoi heille: Jos te opetatte Mooseksen lakia, miksi ette pidä sitä? Miksi te kiinnitätte sydämenne rikkauksiin? Miksi te harjoitatte haureutta ja kulutatte voimanne porttojen kanssa, niin, ja saatte tämän kansan tekemään syntiä, niin että Herralla on syytä lähettää minut profetoimaan tätä kansaa vastaan, niin, nimittäin suurta onnettomuutta tälle kansalle?"},{"vNo":30,"txt":" Ettekö tiedä, että minä puhun totta? Kyllä, te tiedätte, että minä puhun totta, ja teidän pitäisi vapista Jumalan edessä."},{"vNo":31,"txt":" Ja tapahtuu, että teitä lyödään pahojen tekojenne tähden, sillä te olette sanoneet opettavanne Mooseksen lakia. Ja mitä te tiedätte Mooseksen laista? Tuleeko pelastus Mooseksen lain kautta? Mitä sanotte?"},{"vNo":32,"txt":" Ja he vastasivat ja sanoivat pelastuksen tulevan Mooseksen lain kautta."},{"vNo":33,"txt":" Mutta nyt Abinadi sanoi heille: Minä tiedän, että jos te pidätte Jumalan käskyt, te pelastutte, eli jos te pidätte ne käskyt, jotka Herra antoi Moosekselle Siinain vuorella, sanoen:"},{"vNo":34,"txt":"                 Minä olen Herra, sinun Jumalasi, joka toin sinut pois Egyptin maasta, orjuuden talosta."},{"vNo":35,"txt":" Sinulla ei saa olla muuta Jumalaa minun edelläni."},{"vNo":36,"txt":" Älä tee itsellesi mitään patsasta äläkä mitään kuvaa mistään ylhäällä taivaassa äläkä mistään, mitä on alhaalla maassa."},{"vNo":37,"txt":" Nyt Abinadi sanoi heille: Oletteko tehneet kaiken tämän? Minä sanon teille: Ei, ette ole. Ja oletteko opettaneet tälle kansalle, että sen tulee tehdä kaikki tämä? Minä sanon teille: Ei, ette ole."}]}