{"heading":"Jumalallinen voima suojelee Abinadia. Hän opettaa kymmenen käskyä. Pelastus ei tule yksin Mooseksen lain kautta. Jumala itse on suorittava sovituksen ja lunastava kansansa. Noin 148 eKr.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Moosian kirja 13","verses":[{"vNo":"1 ","txt":"Ja nyt, kun kuningas oli kuullut nämä sanat, hän sanoi papeilleen: Pois tämä mies, ja surmatkaa hänet; sillä mitä tekemistä meillä on hänen kanssaan, sillä hän on järjiltään."},{"vNo":"2 ","txt":"Ja he astuivat esiin ja yrittivät käydä häneen käsiksi, mutta hän piti puolensa heitä vastaan ja sanoi heille:"},{"vNo":"3 ","txt":"Älkää koskeko minuun, sillä Jumala lyö teitä, jos te käytte minuun käsiksi, sillä minä en ole esittänyt sitä sanomaa, jonka Herra lähetti minut esittämään, enkä ole sanonut teille sitä, mitä te pyysitte minua sanomaan; sen tähden Jumala ei salli, että minut hävitetään tällä hetkellä."},{"vNo":"4 ","txt":"Vaan minun on täytettävä ne käskyt, jotka Jumala on minulle antanut; ja koska minä olen sanonut teille totuuden, te olette minulle vihoissanne. Ja vielä, koska minä olen puhunut Jumalan sanaa, te olette tuominneet minut, että minä olen järjiltäni."},{"vNo":"5 ","txt":"Nyt tapahtui Abinadin puhuttua nämä sanat, että kuningas Nooan väki ei uskaltanut käydä häneen käsiksi, sillä Herran Henki oli hänen päällänsä; ja hänen kasvonsa loistivat suurta kirkkautta, niin kuin Mooseksen Siinain vuorella, hänen puhuessaan Herran kanssa."},{"vNo":"6 ","txt":"Ja hän puhui Jumalan voimalla ja valtuudella, ja hän jatkoi sanojaan sanoen:"},{"vNo":"7 ","txt":"Te näette, ettei teillä ole valtaa surmata minua; sen tähden minä päätän sanomani. Niin, ja minä huomaan, että se viiltää teidän sydäntänne, koska minä sanon teille totuuden teidän pahoista teoistanne."},{"vNo":"8 ","txt":"Niin, ja minun sanani täyttävät teidät ihmetyksellä ja hämmästyksellä ja vihalla."},{"vNo":"9 ","txt":"Mutta minä päätän sanomani, eikä sitten ole väliä, minne minä menen, jos pelastun."},{"vNo":"10 ","txt":"Mutta tämän verran minä teille sanon, että se, mitä te teette minulle tämän jälkeen, on ikään kuin malli ja kuvajainen siitä, mitä on tuleva."},{"vNo":"11 ","txt":"Ja nyt minä luen teille loppuosan Jumalan käskyistä, sillä minä huomaan, että ne eivät ole kirjoitettuina teidän sydämissänne; minä huomaan, että te olette tavoitelleet ja opettaneet pahuutta suurimman osan elämästänne."},{"vNo":"12 ","txt":"Ja nyt, tehän muistatte, että minä sanoin teille: Älä tee itsellesi mitään patsasta äläkä mitään kuvaa niistä, jotka ovat ylhäällä taivaassa tai jotka ovat alhaalla maassa tai jotka ovat vedessä maan alla."},{"vNo":"13 ","txt":"Ja vielä: Älä kumarra niitä äläkä palvele niitä. Sillä minä, Herra, sinun Jumalasi, olen kiivas Jumala, joka kostan isien pahat teot lapsille kolmanteen ja neljänteen polveen, niille, jotka vihaavat minua;"},{"vNo":"14 ","txt":"mutta minä osoitan armoa niille tuhansille, jotka rakastavat minua ja noudattavat minun käskyjäni."},{"vNo":"15 ","txt":"Älä käytä väärin Herran, Jumalasi, nimeä, sillä Herra ei pidä syyttömänä sitä, joka käyttää väärin hänen nimeään."},{"vNo":"16 ","txt":"Muista lepopäivä pyhittääksesi sen."},{"vNo":"17 ","txt":"Kuutena päivänä tee työtä ja tee kaikki työsi,"},{"vNo":"18 ","txt":"mutta seitsemäntenä päivänä, Herran, sinun Jumalasi, sapattina, et saa tehdä mitään työtä, et sinä eikä sinun poikasi eikä tyttäresi, orjasi eikä orjattaresi, ei juhtasi eikä muukalaisesi, joka on porttiesi sisäpuolella;"},{"vNo":"19 ","txt":"sillä kuutena päivänä Herra teki taivaan ja maan ja meren ja kaiken, mitä niissä on; sen vuoksi Herra siunasi lepopäivän ja pyhitti sen."},{"vNo":"20 ","txt":"Kunnioita isääsi ja äitiäsi, että saisit elää kauan siinä maassa, jonka Herra, sinun Jumalasi, sinulle antaa."},{"vNo":"21 ","txt":"Älä tapa."},{"vNo":"22 ","txt":"Älä tee aviorikosta. Älä varasta."},{"vNo":"23 ","txt":"Älä todista valheellisesti lähimmäistäsi vastaan."},{"vNo":"24 ","txt":"Älä himoitse lähimmäisesi taloa, älä himoitse lähimmäisesi vaimoa, älä hänen orjaansa äläkä orjatartaan, älä hänen härkäänsä, älä hänen aasiansa äläkä mitään, mikä on lähimmäisesi."},{"vNo":"25 ","txt":"Ja tapahtui, että kun Abinadi oli päättänyt nämä sanansa, hän sanoi heille: Oletteko te opettaneet tälle kansalle, että sen tulee tehdä tarkoin kaikki tämä pitääkseen nämä käskyt?"},{"vNo":"26 ","txt":"Minä sanon teille: Ette; sillä jos te olisitte, Herra ei olisi käskenyt minun tulla profetoimaan pahaa tästä kansasta."},{"vNo":"27 ","txt":"Ja nyt te olette sanoneet, että pelastus tulee Mooseksen lain kautta. Minä sanon teille, että on välttämätöntä, että te noudatatte Mooseksen lakia toistaiseksi, mutta minä sanon teille, että tulee aika, jolloin ei enää ole välttämätöntä noudattaa Mooseksen lakia."},{"vNo":"28 ","txt":"Ja edelleen minä sanon teille, että pelastus ei tule yksin laista; ja ellei olisi sovitusta, jonka Jumala itse on suorittava kansansa syntien ja pahojen tekojen tähden, että heidän olisi väistämättä hukuttava Mooseksen laista huolimatta."},{"vNo":"29 ","txt":"Ja nyt minä sanon teille, että oli välttämätöntä, että Israelin lapsille annettiin laki, niin, nimittäin hyvin ankara laki, sillä he olivat uppiniskainen kansa, nopeita tekemään pahaa ja hitaita muistamaan Herraa Jumalaansa;"},{"vNo":"30 ","txt":"sen tähden heille annettiin laki, niin, menojen ja toimitusten laki, jota heidän tuli tiukasti noudattaa päivästä päivään, jotta he muistaisivat Jumalan ja velvollisuutensa häntä kohtaan."},{"vNo":"31 ","txt":"Mutta katso, minä sanon teille, että kaikki nämä olivat vertauskuvia siitä, mikä on tuleva."},{"vNo":"32 ","txt":"Ja nyt, ymmärsivätkö he lain? Minä sanon teille: Eivät, kaikki eivät ymmärtäneet lakia, ja tämä heidän sydämensä paatumuksen tähden; sillä he eivät ymmärtäneet, ettei kukaan voisi pelastua, paitsi Jumalan lunastuksen kautta."},{"vNo":"33 ","txt":"Sillä katso, eikö Mooses profetoinut heille Messiaan tulemisesta ja että Jumala lunastaisi kansansa? Niin, ja tosiaankin kaikki profeetat, jotka ovat profetoineet maailman alusta asti — eivätkö he ole puhuneet enemmän tai vähemmän näistä asioista?"},{"vNo":"34 ","txt":"Eivätkö he ole sanoneet, että Jumala itse tulisi alas ihmislasten keskuuteen ja ottaisi itselleen ihmisen muodon ja kulkisi väkevän voimallisena maan päällä?"},{"vNo":"35 ","txt":"Niin, ja eivätkö he ole myös sanoneet, että hän toteuttaisi kuolleiden ylösnousemuksen ja että häntä itseään sorrettaisiin ja ahdistettaisiin?"}]}