{"heading":"Jesaja puhuu Messiaanisesti. Messiaan nöyryyttämistä ja kärsimyksiä selitetään. Hän antaa sielunsa uhriksi synnistä ja puhuu rikkojien puolesta. Vertaa Jesaja 53. Noin 148 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":13,"nextNo":15,"chapterTitle":"Moosian kirja 14","prevTitle":"Moosian kirja 13","nextTitle":"Moosian kirja 15","verses":[{"vNo":1,"txt":"                 Niin, eikö Jesajakin sano: Kuka on uskonut meidän sanomamme, ja kenelle Herran käsivarsi ilmoitetaan?"},{"vNo":2,"txt":" Sillä hän kasvaa hänen edessään kuin hento taimi ja kuin vesa kuivasta maasta; ei hänellä ole vartta, ei komeutta; ja kun me näemme hänet, ei ole kauneutta, johon mieltyisimme."},{"vNo":3,"txt":" Hän on halveksittu ja ihmisten torjuma, murheiden mies ja surun tuttava, ja me ikään kuin peitimme kasvomme häneltä; hän oli halveksittu, emmekä me häntä minään pitäneet."},{"vNo":4,"txt":" Totisesti hän on kantanut meidän surumme ja ottanut taakakseen meidän murheemme; kuitenkin me pidimme häntä rangaistuna, Jumalan lyömänä ja vaivattuna."},{"vNo":5,"txt":" Mutta hän oli haavoitettu meidän rikkomustemme tähden, hän oli runneltu meidän pahojen tekojemme tähden; rangaistus oli hänen päällänsä, jotta meillä olisi rauha, ja hänen haavojensa hinnalla me olemme parantuneet."},{"vNo":6,"txt":" Me kaikki olemme kulkeneet harhaan kuin lampaat, jokainen meistä kääntyi omalle tielleen, ja Herra on pannut hänen kannettavakseen meidän kaikkien pahat teot."},{"vNo":7,"txt":" Häntä sorrettiin ja ahdistettiin, mutta hän ei suutansa avannut; hänet viedään kuin karitsa teuraaksi, ja niin kuin lammas keritsijäinsä edessä on ääneti, niin ei hän suutansa avannut."},{"vNo":8,"txt":" Hänet otettiin vankeudesta ja tuomiolta, ja kuka julistaa hänen sukupolvensa? Sillä hänet hävitettiin pois elävien maasta; hänet lyötiin hengiltä minun kansani rikkomusten tähden."},{"vNo":9,"txt":" Ja hän sai haudan jumalattomien joukossa, ja rikkaalta kuoltuansa; koska hän ei ollut tehnyt mitään pahaa, eikä vilppiä ollut hänen suussansa."},{"vNo":10,"txt":" Mutta Herra näki hyväksi runnella häntä; hän on pannut hänet suremaan; kun sinä annat hänen sielunsa uhriksi synnin tähden, hän saa nähdä jälkeläisensä, hän elää kauan, ja Herran tahto täyttyy hänen kädestään."},{"vNo":11,"txt":" Hän saa nähdä sielunsa vaivan ja tulee ravituksi; tiedollansa minun vanhurskas palvelijani tekee vanhurskaiksi monet, sillä heidän pahat tekonsa hän kantaa."},{"vNo":12,"txt":" Sen tähden minä jaan hänelle osan suurten joukossa, ja hän saa jakaa saalista mahtavien kanssa; koska hän vuodatti sielunsa kuolemaan, ja hänet luettiin rikkojien joukkoon; ja hän kantoi monien synnit ja puhui rikkojien puolesta."}]}