{"heading":"Kuinka Kristus on sekä Isä että Poika. Hän puhuu kansansa puolesta ja kantaa sen rikkomukset. Se ja kaikki pyhät profeetat ovat hänen jälkeläisiään. Hän toteuttaa ylösnousemuksen. Pienillä lapsilla on iankaikkinen elämä. Noin 148 eKr.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Moosian kirja 15","verses":[{"vNo":"1 ","txt":"Ja nyt Abinadi sanoi heille: Minä tahdon teidän ymmärtävän, että Jumala itse on tuleva alas ihmislasten keskuuteen ja lunastava kansansa."},{"vNo":"2 ","txt":"Ja koska hän asuu lihassa, häntä kutsutaan Jumalan Pojaksi, ja koska hän alistaa lihan Isän tahtoon, hän on Isä ja Poika —"},{"vNo":"3 ","txt":"Isä, koska hän sikisi Jumalan voimasta, ja Poika lihan tähden; näin hänestä tuli Isä ja Poika —"},{"vNo":"4 ","txt":"ja he ovat yksi Jumala, eli taivaan ja maan todellinen iankaikkinenIsä."},{"vNo":"5 ","txt":"Ja niin liha tultuaan Hengen alaiseksi eli Poika Isän alaiseksi, jotka ovat yksi Jumala, kärsii kiusauksia eikä anna kiusaukselle myöten, vaan sallii kansansa pilkkaavan ja ruoskivan häntä ja karkottavan ja kieltävän hänet."},{"vNo":"6 ","txt":"Ja kaiken tämän jälkeen, hänen tehtyään monia voimallisia ihmeitä ihmislasten keskuudessa, hänet viedään, aivan niin, kuten Jesaja sanoi, niin kuin lammas keritsijän edessä on ääneti, niin ei hän suutansa avannut;"},{"vNo":"7 ","txt":"niin, aivan samoin hänet viedään ristiinnaulittavaksi ja surmattavaksi; siten liha tulee kuoleman alaiseksi, Pojan tahto sulautuu Isän tahtoon."},{"vNo":"8 ","txt":"Ja näin Jumala katkaisee kuoleman siteet, koska hän on saanut voiton kuolemasta; koska hän antaa vallan puhua ihmislasten puolesta Pojalle,"},{"vNo":"9 ","txt":"joka on noussut taivaaseen; jolla on sydämellistä armahtavaisuutta; joka on täynnä sääliä ihmislapsia kohtaan; joka seisoo heidän ja oikeudenmukaisuuden välissä; joka on katkaissut kuoleman siteet, ottanut päällensä heidän pahuutensa ja rikkomuksensa ja joka on lunastanut heidät ja tyydyttänyt oikeudenmukaisuuden vaatimukset."},{"vNo":"10 ","txt":"Ja nyt minä sanon teille: Kuka julistaa hänen sukupolvensa? Katso, minä sanon teille, että kun hänen sielunsa on annettu uhriksi synnin tähden, hän saa nähdä jälkeläisensä. Ja mitä te nyt sanotte? Ja ketkä ovat hänen jälkeläisiään?"},{"vNo":"11 ","txt":"Katso, minä sanon teille, että jokainen, joka on kuullut profeettojen sanoja, niin, kaikkien pyhien profeettojen, jotka ovat profetoineet Herran tulemisesta — minä sanon teille, että kaikki ne, jotka ovat kuunnelleet heidän sanojaan ja uskoneet, että Herra lunastaisi kansansa, ja ovat odottaneet sitä aikaa saadakseen syntinsä anteeksi, minä sanon teille, että nämä ovat hänen jälkeläisiään, eli he ovat Jumalan valtakunnan perillisiä."},{"vNo":"12 ","txt":"Sillä nämä ovat niitä, joiden synnit hän on kantanut; nämä ovat niitä, joiden puolesta hän on kuollut lunastaakseen heidät heidän rikkomuksistaan. Ja nyt, eivätkö he ole hänen jälkeläisiään?"},{"vNo":"13 ","txt":"Niin, ja eivätkö profeetat, jokainen, joka on aukaissut suunsa profetoimaan, joka ei ole langennut rikkomukseen, tarkoitan kaikkia pyhiä profeettoja aina maailman alusta asti? Minä sanon teille, että he ovat hänen jälkeläisiään."},{"vNo":"14 ","txt":"Ja nämä ovat niitä, jotka ovat julistaneet rauhaa, jotka ovat tuoneet hyvää ilosanomaa, jotka ovat julistaneet pelastusta ja sanoneet Siionille: Sinun Jumalasi hallitsee!"},{"vNo":"15 ","txt":"Ja oi, kuinka ihanat olivat vuorilla heidän jalkansa!"},{"vNo":"16 ","txt":"Ja vielä, kuinka ihanat ovat vuorilla niiden jalat, jotka yhä julistavat rauhaa!"},{"vNo":"17 ","txt":"Ja vielä, kuinka ihanat ovat vuorilla niiden jalat, jotka julistavat rauhaa tämän jälkeen, niin, tästedes ja ikuisesti!"},{"vNo":"18 ","txt":"Ja katso, minä sanon teille, ettei tässä ole kaikki. Sillä oi kuinka ihanat ovat vuorilla ilosanoman tuojan jalat! Hän on rauhan perustaja, niin, nimittäin Herra, joka on lunastanut kansansa; niin, hän, joka on suonut pelastuksen kansallensa;"},{"vNo":"19 ","txt":"sillä ellei olisi lunastusta, jonka hän on suorittanut kansansa puolesta ja joka oli valmistettuna maailman perustamisesta asti, minä sanon teille, että ellei tätä olisi, koko ihmissuvun olisi täytynyt hukkua."},{"vNo":"20 ","txt":"Mutta katso, kuoleman siteet katkaistaan, ja Poika hallitsee, ja hänellä on valta kuolleisiin; sen tähden hän toteuttaa kuolleiden ylösnousemuksen."},{"vNo":"21 ","txt":"Ja tulee ylösnousemus, nimittäin ensimmäinen ylösnousemus, niin, nimittäin niiden ylösnousemus, jotka ovat olleet ja jotka ovat ja jotka tulevat olemaan, aina Kristuksen ylösnousemukseen asti — sillä se on oleva hänen nimensä."},{"vNo":"22 ","txt":"Ja nyt, kaikkien profeettojen ylösnousemus ja kaikkien niiden, jotka ovat uskoneet heidän sanoihinsa, eli kaikkien niiden, jotka ovat pitäneet Jumalan käskyt, tulee ensimmäisessä ylösnousemuksessa; sen tähden he ovat ensimmäinen ylösnousemus."},{"vNo":"23 ","txt":"Heidät herätetään asumaan Jumalan luona, joka on lunastanut heidät; siten heillä on iankaikkinen elämä Kristuksen kautta, joka on katkaissut kuoleman siteet."},{"vNo":"24 ","txt":"Ja nämä ovat niitä, joilla on osa ensimmäisessä ylösnousemuksessa; ja nämä ovat niitä, jotka ovat kuolleet ennen kuin Kristus tuli, tietämättömyydessään, ilman että heille on julistettu pelastusta. Ja näin Herra toteuttaa näiden palauttamisen, ja heillä on osa ensimmäisessä ylösnousemuksessa, eli heillä on iankaikkinen elämä, koska Herra on lunastanut heidät."},{"vNo":"25 ","txt":"Ja myös pienillä lapsilla on iankaikkinen elämä."},{"vNo":"26 ","txt":"Mutta katsokaa ja pelätkää ja vapiskaa Jumalan edessä, sillä teidän pitäisi vapista; sillä Herra ei lunasta ketään sellaista, jotka kapinoi häntä vastaan ja kuolee synneissään, niin, nimittäin ketään niistä, jotka ovat menehtyneet synneissään maailman alusta asti, jotka ovat tieten tahtoen kapinoineet Jumalaa vastaan, jotka ovat tunteneet Jumalan käskyt eivätkä ole tahtoneet pitää niitä; nämä ovat niitä, joilla ei ole osaa ensimmäisessä ylösnousemuksessa."},{"vNo":"27 ","txt":"Eikö teidän sen tähden pitäisi vapista? Sillä pelastus ei tule kenellekään sellaiselle, sillä Herra ei ole lunastanut ketään sellaista; niin, eikä Herra voikaan lunastaa sellaisia, sillä hän ei voi kieltää itseään; sillä hän ei voi kieltää oikeudenmukaisuutta, kun sillä on oikeutensa."},{"vNo":"28 ","txt":"Ja nyt minä sanon teille, että on tuleva aika, jolloin Herran pelastus julistetaan jokaiselle kansakunnalle, suvulle, kielelle ja kansalle."},{"vNo":"29 ","txt":"Niin, Herra, sinun vartijasi korottavat äänensä, yhteen ääneen he laulavat, sillä he näkevät omin silmin, kun Herra tuo takaisin Siionin;"},{"vNo":"30 ","txt":"puhjetkaa iloon, laulakaa yhdessä, te Jerusalemin rauniot, sillä Herra on antanut kansalleen lohdutuksen, hän on lunastanut Jerusalemin;"},{"vNo":"31 ","txt":"Herra on paljastanut pyhän käsivartensa kaikkien kansakuntien silmien edessä, ja kaikki maan ääret saavat nähdä meidän Jumalamme pelastuksen."}]}