{"heading":"Alma uskoo Abinadin sanat ja kirjoittaa ne. Abinadi kärsii polttokuoleman. Hän profetoi murhaajilleen sairautta ja polttokuoleman. Noin 148 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":16,"nextNo":18,"chapterTitle":"Moosian kirja 17","prevTitle":"Moosian kirja 16","nextTitle":"Moosian kirja 18","verses":[{"vNo":1,"txt":"                 Ja nyt tapahtui, että kun Abinadi oli päättänyt nämä sanat, että kuningas käski pappien ottaa hänet kiinni ja otattaa hänet hengiltä."},{"vNo":2,"txt":" Mutta heidän joukossaan oli yksi, jonka nimi oli Alma, hänkin oli Nefin jälkeläinen. Ja hän oli nuori mies, ja hän uskoi sanat, jotka Abinadi oli puhunut, sillä hän tiesi siitä pahuudesta, josta Abinadi oli todistanut heitä vastaan; sen tähden hän alkoi pyytää kuninkaalta, ettei tämä olisi vihoissaan Abinadille vaan sallisi tämän lähteä rauhassa."},{"vNo":3,"txt":" Mutta kuningas vihastui enemmän ja käski karkottaa Alman heidän keskuudestaan ja lähetti palvelijoitansa hänen peräänsä surmaamaan hänet."},{"vNo":4,"txt":" Mutta hän pakeni heidän edeltään ja piiloutui, niin etteivät he löytäneet häntä. Ja ollessaan piilossa monta päivää hän kirjoitti kaikki sanat, jotka Abinadi oli puhunut."},{"vNo":5,"txt":" Ja tapahtui, että kuningas käski henkivartijoidensa saartaa Abinadin ja ottaa hänet kiinni; ja he sitoivat hänet ja heittivät hänet vankilaan."},{"vNo":6,"txt":" Ja kolmen päivän kuluttua, neuvoteltuaan pappiensa kanssa, hän käski jälleen tuoda hänet eteensä."},{"vNo":7,"txt":" Ja hän sanoi hänelle: Abinadi, me olemme löytäneet syytöksen sinua vastaan, ja sinä ansaitset kuoleman."},{"vNo":8,"txt":" Sillä sinä olet sanonut, että Jumala itse tulisi alas ihmislasten keskuuteen; ja nyt, tästä syystä sinut otetaan hengiltä, ellet peru jokaista sanaa, jonka olet puhunut pahaa minusta ja kansastani."},{"vNo":9,"txt":" Nyt Abinadi sanoi hänelle: Minä sanon sinulle, että minä en peru sanoja, jotka olen puhunut sinulle tästä kansasta, sillä ne ovat totta; ja jotta voisit tietää niiden olevan varmasti totta, minä olen antautunut sinun käsiisi."},{"vNo":10,"txt":" Niin, ja minä kärsin jopa kuolemaan asti, enkä minä peru sanojani, ja ne tulevat olemaan todistuksena sinua vastaan. Ja jos te surmaatte minut, te vuodatatte viatonta verta, ja tämäkin on oleva todistuksena teitä vastaan viimeisenä päivänä."},{"vNo":11,"txt":" Ja nyt kuningas Nooa oli vapauttamaisillaan hänet, sillä hän pelkäsi hänen sanaansa; sillä hän pelkäsi, että Jumalan tuomiot kohtaisivat häntä."},{"vNo":12,"txt":" Mutta papit korottivat äänensä häntä vastaan ja alkoivat syyttää häntä sanoen: Hän on herjannut kuningasta. Sen tähden kuningas yltyi vihaan häntä vastaan, ja hän luovutti hänet surmattavaksi."},{"vNo":13,"txt":" Ja tapahtui, että he ottivat hänet ja sitoivat hänet ja löivät hänen ihoaan oksilla, niin, aina kuolemaan asti."},{"vNo":14,"txt":" Ja nyt, kun liekit alkoivat korventaa häntä, hän huusi heille sanoen:"},{"vNo":15,"txt":" Katso, niin kuin te olette tehneet minulle, niin tapahtuu, että sinun jälkeläisesi saattavat monet kärsimään tuskat, joita minä kärsin, nimittäin polttokuoleman tuskat; ja tämä siksi, että he uskovat Herran Jumalansa pelastukseen."},{"vNo":16,"txt":" Ja tapahtuu, että teitä ahdistetaan kaikenlaisilla taudeilla pahojen tekojenne tähden."},{"vNo":17,"txt":" Niin, ja teitä lyödään joka taholta, ja teitä ajetaan ja hajotetaan sinne tänne, niin kuin villit ja julmat pedot ajavat villikatrasta."},{"vNo":18,"txt":" Ja sinä päivänä teitä metsästetään ja teihin tartutaan teidän vihollistenne kädellä, ja silloin te kärsitte, niin kuin minä kärsin, polttokuoleman tuskat."},{"vNo":19,"txt":" Siten Jumala kostaa niille, jotka hävittävät hänen kansaansa. Oi Jumala, ota vastaan sieluni."},{"vNo":20,"txt":" Ja nyt, kun Abinadi oli sanonut nämä sanat, hän kaatui kärsittyään polttokuoleman; niin, ja hänet otettiin hengiltä, koska hän ei tahtonut kieltää Jumalan käskyjä, ja hän sinetöi sanojensa totuuden kuolemallaan."}]}