{"heading":"Gideon yrittää surmata kuningas Nooan. Lamanilaiset hyökkäävät maahan. Kuningas Nooa kärsii polttokuoleman. Limhi hallitsee pakkoveron alaisena kuninkaana. Noin 121 eKr.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Moosian kirja 19","verses":[{"vNo":"1 ","txt":"Ja tapahtui, että kuninkaan sotajoukko palasi etsittyään turhaan Herran kansaa."},{"vNo":"2 ","txt":"Ja nyt, katso, kuninkaan joukot olivat pienet, koska niitä oli vähennetty, ja loppuosa kansasta alkoi jakaantua."},{"vNo":"3 ","txt":"Ja vähäisempi osa alkoi syytää uhkauksia kuningasta vastaan, ja heidän keskuudessaan alkoi olla suurta kiistaa."},{"vNo":"4 ","txt":"Ja nyt heidän joukossaan oli mies, jonka nimi oli Gideon, ja hän oli vahva mies ja kuninkaan vihollinen; sen tähden hän veti miekkansa ja vannoi vihassaan, että hän surmaisi kuninkaan."},{"vNo":"5 ","txt":"Ja tapahtui, että hän taisteli kuningasta vastaan; ja kun kuningas näki, että tämä oli kukistamaisillaan hänet, hän pakeni ja juoksi ja kiipesi ylös torniin, joka oli lähellä temppeliä."},{"vNo":"6 ","txt":"Ja Gideon ajoi häntä takaa ja oli pääsemäisillään ylös torniin surmatakseen kuninkaan, ja kuningas loi katseen ympärilleen Semlonin maata kohti, ja katso, lamanilaisten sotajoukko oli maan rajojen sisäpuolella."},{"vNo":"7 ","txt":"Ja nyt kuningas huusi sielunsa piinassa sanoen: Gideon, säästä minut, sillä lamanilaiset ovat kimpussamme, ja he hävittävät meidät; ja he hävittävät minun kansani."},{"vNo":"8 ","txt":"Ja nyt kuningas ei ollut niinkään paljon huolissaan kansastaan kuin hän oli omasta hengestään; kuitenkin Gideon säästi hänen henkensä."},{"vNo":"9 ","txt":"Ja kuningas käski kansan paeta lamanilaisten edeltä, ja hän itse meni sen edellä, ja he pakenivat erämaahan naisineen ja lapsineen."},{"vNo":"10 ","txt":"Ja tapahtui, että lamanilaiset ajoivat heitä takaa ja saivat heidät kiinni ja alkoivat surmata heitä."},{"vNo":"11 ","txt":"Nyt tapahtui, että kuningas antoi heille käskyn, että kaikkien miesten tuli jättää vaimonsa ja lapsensa ja paeta lamanilaisten edeltä."},{"vNo":"12 ","txt":"Nyt oli monia, jotka eivät tahtoneet jättää heitä vaan jäivät mieluummin menehtymään heidän kanssaan. Ja muut jättivät vaimonsa ja lapsensa ja pakenivat."},{"vNo":"13 ","txt":"Ja tapahtui, että ne, jotka jäivät vaimojensa ja lastensa luokse, käskivät kauniiden tyttäriensä astua esiin pyytämään lamanilaisilta, etteivät nämä surmaisi heitä."},{"vNo":"14 ","txt":"Ja tapahtui, että lamanilaiset tunsivat sääliä heitä kohtaan, sillä he ihastuivat heidän naistensa kauneuteen."},{"vNo":"15 ","txt":"Sen tähden lamanilaiset säästivät heidän henkensä ja ottivat heidät vangeiksi ja veivät heidät takaisin Nefin maahan ja antoivat heille luvan pitää maata hallussaan sillä ehdolla, että he luovuttaisivat kuningas Nooan lamanilaisten käsiin ja luovuttaisivat omaisuuttansa, jopa puolet kaikesta, mitä he omistivat, puolet kullastaan ja hopeastaan ja kaikista kalleuksistaan, ja näin heidän tulisi maksaa pakkoveroa lamanilaisten kuninkaalle vuodesta vuoteen."},{"vNo":"16 ","txt":"Ja nyt vangeiksi otettujen joukossa oli yksi kuninkaan pojista, nimeltä Limhi."},{"vNo":"17 ","txt":"Ja nyt Limhi toivoi, ettei hänen isäänsä tuhottaisi; kuitenkaan Limhi ei ollut tietämätön isänsä pahoista teoista, sillä hän itse oli oikeamielinen mies."},{"vNo":"18 ","txt":"Ja tapahtui, että Gideon lähetti salaa miehiä erämaahan etsimään kuningasta ja niitä, jotka olivat hänen kanssaan. Ja tapahtui, että he tapasivat kansan erämaassa, kaikki muut paitsi kuninkaan ja hänen pappinsa."},{"vNo":"19 ","txt":"Nyt he olivat vannoneet sydämessään, että he palaisivat Nefin maahan ja että jos heidän vaimonsa ja lapsensa olisi surmattu, sekä ne, jotka olivat jääneet näiden luokse, he yrittäisivät kostaa ja menehtyisivät myös heidän kanssaan."},{"vNo":"20 ","txt":"Ja kuningas kielsi heitä palaamasta; ja he vihastuivat kuninkaalle ja panivat hänet kärsimään vieläpä polttokuoleman."},{"vNo":"21 ","txt":"Ja he aikoivat ottaa papitkin kiinni ja ottaa heidät hengiltä, mutta nämä pakenivat heidän edeltään."},{"vNo":"22 ","txt":"Ja tapahtui, että he olivat palaamassa Nefin maahan, ja he tapasivat Gideonin miehet. Ja Gideonin miehet kertoivat heille kaikesta, mitä oli tapahtunut heidän vaimoilleen ja lapsilleen, ja että lamanilaiset olivat antaneet heille luvan pitää maata hallussaan maksamalla lamanilaisille pakkoverona puolet kaikesta, mitä he omistivat."},{"vNo":"23 ","txt":"Ja kansa kertoi Gideonin miehille, että se oli surmannut kuninkaan ja että hänen pappinsa olivat paenneet heiltä kauemmas erämaahan."},{"vNo":"24 ","txt":"Ja tapahtui, että tapaamisensa jälkeen he palasivat Nefin maahan riemuiten, koska heidän vaimojaan ja lapsiaan ei ollut surmattu; ja he kertoivat Gideonille, mitä he olivat tehneet kuninkaalle."},{"vNo":"25 ","txt":"Ja tapahtui, että lamanilaisten kuningas vannoi heille valan, ettei hänen kansansa surmaisi heitä."},{"vNo":"26 ","txt":"Ja myös Limhi, joka oli kuninkaan poika ja jolle kansa oli uskonut kuninkuuden, vannoi lamanilaisten kuninkaalle valan, että hänen kansansa maksaisi hänelle pakkoveroa, jopa puolet kaikesta siitä, mitä he omistivat."},{"vNo":"27 ","txt":"Ja tapahtui, että Limhi alkoi vahvistaa valtakuntaa ja vakiinnuttaa rauhaa kansansa keskuudessa."},{"vNo":"28 ","txt":"Ja lamanilaisten kuningas asetti vartijoita ympäri maata voidakseen pitää Limhin kansan maassa, niin ettei se lähtisi erämaahan; ja hän maksoi vartijoillensa siitä pakkoverosta, jonka hän sai nefiläisiltä."},{"vNo":"29 ","txt":"Ja nyt kuningas Limhillä oli jatkuva rauha valtakunnassaan kahden vuoden ajan, koska lamanilaiset eivät häirinneet heitä eivätkä pyrkineet hävittämään heitä."}]}