{"heading":"Nooan papit ryöstävät lamanilaisten tyttäriä. Lamanilaiset sotivat Limhiä ja hänen kansaansa vastaan. Lamanilaisten joukot torjutaan ja taivutetaan rauhaan. Noin 145–123 eKr.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Moosian kirja 20","verses":[{"vNo":"1 ","txt":"Nyt Semlonissa oli paikka, jonne lamanilaisten tyttäret kokoontuivat yhteen laulamaan ja tanssimaan ja iloa pitämään."},{"vNo":"2 ","txt":"Ja tapahtui, että eräänä päivänä pieni joukko heitä oli kokoontunut yhteen laulamaan ja tanssimaan."},{"vNo":"3 ","txt":"Ja nyt kuningas Nooan papit häpesivät palata Nefin kaupunkiin, niin, ja he myös pelkäsivät kansan surmaavan heidät; sen tähden he eivät uskaltaneet palata vaimojensa ja lastensa luo."},{"vNo":"4 ","txt":"Ja viivyttyään erämaassa ja löydettyään lamanilaisten tyttäret he piiloutuivat tarkkailemaan heitä;"},{"vNo":"5 ","txt":"ja kun vain muutamia heistä oli kokoontunut yhteen tanssimaan, he tulivat esiin piilopaikoistaan ja ottivat heidät ja veivät heidät erämaahan; niin, kaksikymmentäneljä lamanilaisten tytärtä he veivät erämaahan."},{"vNo":"6 ","txt":"Ja tapahtui, että kun lamanilaiset huomasivat tyttäriensä kadonneen, he vihastuivat Limhin kansalle, sillä he ajattelivat, että se oli ollut Limhin kansa."},{"vNo":"7 ","txt":"Sen tähden he lähettivät sotajoukkonsa liikkeelle; niin, jopa itse kuningas kulki väkensä edellä; ja he menivät ylös Nefin maahan hävittääkseen Limhin kansan."},{"vNo":"8 ","txt":"Ja nyt Limhi oli havainnut heidät tornista; kaikki heidän sotavarustelunsakin hän havaitsi; sen tähden hän kokosi kansansa yhteen ja asettui väijymään heitä kedoille ja metsiin."},{"vNo":"9 ","txt":"Ja tapahtui, että kun lamanilaiset olivat tulleet lähelle, Limhin kansa alkoi hyökätä heidän kimppuunsa väijytyspaikoistaan ja alkoi surmata heitä."},{"vNo":"10 ","txt":"Ja tapahtui, että taistelusta tuli tavattoman ankara, sillä he taistelivat kuin leijonat saaliistaan."},{"vNo":"11 ","txt":"Ja tapahtui, että Limhin kansa alkoi ajaa lamanilaisia edellään; kuitenkaan heitä ei ollut puoliksikaan niin lukuisasti kuin lamanilaisia. Mutta he taistelivat henkensä edestä ja vaimojensa ja lastensa puolesta; sen tähden he ponnistivat kaikki voimansa, ja kuin lohikäärmeet he taistelivat."},{"vNo":"12 ","txt":"Ja tapahtui, että he löysivät lamanilaisten kuninkaan heidän kuolleidensa joukosta, mutta hän ei ollut kuollut vaan oli haavoittunut, ja hänet oli jätetty maahan; niin pikainen oli hänen väkensä pako."},{"vNo":"13 ","txt":"Ja he ottivat hänet ja sitoivat hänen haavansa ja toivat hänet Limhin eteen ja sanoivat: Katso, tässä on lamanilaisten kuningas; hän on haavan saatuaan kaatunut heidän kuolleidensa joukkoon, ja he ovat jättäneet hänet; ja katso, me olemme tuoneet hänet sinun eteesi, ja anna meidän nyt surmata hänet."},{"vNo":"14 ","txt":"Mutta Limhi sanoi heille: Älkää surmatko häntä, vaan tuokaa hänet tänne, jotta näkisin hänet. Ja he toivat hänet. Ja Limhi sanoi hänelle: Mitä syytä sinulla on tulla sotimaan kansaani vastaan? Katso, minun kansani ei ole rikkonut valaa, jonka minä vannoin sinulle; miksi sinä siis rikoit valan, jonka vannoit kansalleni?"},{"vNo":"15 ","txt":"Ja nyt kuningas sanoi: Minä olen rikkonut valan, koska sinun kansasi vei minun kansani tyttäriä; sen tähden minä vihassani käskin kansani tulla sotimaan sinun kansaasi vastaan."},{"vNo":"16 ","txt":"Ja nyt Limhi ei ollut kuullut mitään tästä asiasta; sen tähden hän sanoi: Minä tutkin kansani keskuudessa, ja jokaisen, joka on tehnyt tämän, on kuoltava. Sen tähden hän teetti tutkinnan kansansa keskuudessa."},{"vNo":"17 ","txt":"Nyt kun Gideon, joka oli kuninkaan sotapäällikkö, oli kuullut tämän, hän meni sanomaan kuninkaalle: Minä pyydän sinua, malta mielesi äläkä tutki tätä kansaa äläkä pane tätä sen syyksi."},{"vNo":"18 ","txt":"Sillä etkö muista isäsi pappeja, jotka tämä kansa yritti hävittää? Ja eivätkö he ole erämaassa? Ja eivätkö he ole niitä, jotka ovat varastaneet lamanilaisten tyttäret?"},{"vNo":"19 ","txt":"Ja nyt, katso, ja kerro kuninkaalle tästä, jotta hän kertoisi kansalleen, niin että se leppyisi meille; sillä katso, se valmistautuu jo hyökkäämään meidän kimppuumme; ja katso myös, meitä on vain muutama."},{"vNo":"20 ","txt":"Ja katso, se tulee monilukuisine sotajoukkoineen; ja ellei kuningas lepytä sitä meitä kohtaan, meidän täytyy menehtyä."},{"vNo":"21 ","txt":"Sillä eivätkö ole toteutuneet Abinadin sanat, jotka hän profetoi meitä vastaan — ja kaikki tämä sen tähden, että emme tahtoneet kuulla Herran sanoja ja kääntyä pois pahoista teoistamme?"},{"vNo":"22 ","txt":"Ja lepyttäkäämme nyt kuningas, ja me täytämme sen valan, jonka olemme hänelle vannoneet; sillä on parempi, että olemme orjuudessa kuin että menetämme henkemme; tehkäämme sen tähden loppu näin paljon veren vuodattamisesta."},{"vNo":"23 ","txt":"Ja nyt Limhi kertoi kuninkaalle kaiken isästään ja papeista, jotka olivat paenneet erämaahan, ja pani heidän tyttäriensä viemisen heidän syykseen."},{"vNo":"24 ","txt":"Ja tapahtui, että kuningas leppyi hänen kansalleen; ja hän sanoi heille: Menkäämme kansaani vastaan aseettomina; ja minä vannon teille valalla, ettei minun kansani surmaa teidän kansaanne."},{"vNo":"25 ","txt":"Ja tapahtui, että he seurasivat kuningasta ja menivät aseettomina lamanilaisia vastaan. Ja tapahtui, että he kohtasivat lamanilaiset; ja lamanilaisten kuningas kumartui maahan heidän edessään ja vetosi Limhin kansan puolesta."},{"vNo":"26 ","txt":"Ja kun lamanilaiset näkivät Limhin kansan olevan aseeton, he tunsivat sääliä sitä kohtaan ja leppyivät sille ja palasivat kuninkaansa kanssa rauhassa omaan maahansa."}]}