{"heading":"Suunnitelmia laaditaan kansan pakenemiseksi lamanilaisten orjuudesta. Lamanilaiset juotetaan juovuksiin. Kansa pakenee, palaa Sarahemlan maahan ja tulee kuningas Moosian alaiseksi. Noin 121 eKr.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Moosian kirja 22","verses":[{"vNo":"1 ","txt":"Ja nyt tapahtui, että Ammon ja kuningas Limhi alkoivat kysyä kansalta neuvoa, kuinka he vapautuisivat orjuudesta; ja tosiaankin he käskivät kaiken kansan kokoontua yhteen, ja tämän he tekivät saadakseen kuulla kansan äänen asiasta."},{"vNo":"2 ","txt":"Ja tapahtui, etteivät he keksineet muuta keinoa vapautua orjuudesta kuin ottaa naisensa ja lapsensa ja katraansa ja laumansa ja telttansa ja lähteä erämaahan, sillä koska lamanilaisia oli niin lukuisasti, Limhin kansan oli mahdotonta taistella heitä vastaan ajatellen vapautuvansa orjuudesta miekalla."},{"vNo":"3 ","txt":"Nyt tapahtui, että Gideon meni kuninkaan eteen ja sanoi hänelle: Nyt, oi kuningas, sinä olet tähän asti kuullut minun sanojani monta kertaa, kun olemme taistelleet veljiämme lamanilaisia vastaan."},{"vNo":"4 ","txt":"Ja nyt, oi kuningas, ellet sinä ole havainnut minua hyödyttömäksi palvelijaksi, eli jos olet tähän asti yhtään kuunnellut sanojani ja ne ovat olleet sinulle hyödyksi, niin minä pyydän, että kuuntelisit sanojani tälläkin kertaa, niin minä olen sinun palvelijasi ja vapautan tämän kansan orjuudesta."},{"vNo":"5 ","txt":"Ja kuningas salli hänen puhua. Ja Gideon sanoi hänelle:"},{"vNo":"6 ","txt":"Katso kaupungin takana olevan taemman muurin läpi johtavaa takatietä. Lamanilaiset, eli lamanilaisten vartijat, ovat yöllä juovuksissa; lähettäkäämme sen tähden kuulutus kaiken tämän kansan keskuuteen, että se kokoaa yhteen katraansa ja laumansa voidakseen ajaa ne yöllä erämaahan."},{"vNo":"7 ","txt":"Ja minä menen sinun käskysi mukaisesti maksamaan viimeisen viiniveron lamanilaisille, ja he tulevat juovuksiin; ja me menemme heidän leirinsä vasemmalla puolella olevaa salaista tietä, kun he ovat juovuksissa ja unessa."},{"vNo":"8 ","txt":"Näin me lähdemme naisinemme ja lapsinemme, katrainemme ja laumoinemme erämaahan; ja me kierrämme Silomin maan."},{"vNo":"9 ","txt":"Ja tapahtui, että kuningas kuuli Gideonin sanoja."},{"vNo":"10 ","txt":"Ja kuningas Limhi käski kansansa koota katraansa yhteen, ja hän lähetti viiniveron lamanilaisille, ja hän lähetti enemmänkin viiniä lahjaksi heille; ja he joivat runsaasti viiniä, jonka kuningas Limhi lähetti heille."},{"vNo":"11 ","txt":"Ja tapahtui, että kuningas Limhin kansa lähti yöllä erämaahan katraineen ja laumoineen, ja he kiersivät Silomin maan erämaassa ja suuntasivat kulkunsa kohti Sarahemlan maata Ammonin ja hänen veljiensä johdolla."},{"vNo":"12 ","txt":"Ja he olivat ottaneet erämaahan mukaan kaiken kultansa ja hopeansa ja kaikki kalleutensa, jotka he saattoivat kantaa, ja myöskin muonavaransa, ja he jatkoivat matkaansa."},{"vNo":"13 ","txt":"Ja oltuaan monta päivää erämaassa he saapuivat Sarahemlan maahan ja liittyivät Moosian kansaan ja tulivat hänen alamaisikseen."},{"vNo":"14 ","txt":"Ja tapahtui, että Moosia otti heidät vastaan iloiten; ja hän sai myös heidän aikakirjansa sekä aikakirjat, jotka Limhin kansa oli löytänyt."},{"vNo":"15 ","txt":"Ja nyt tapahtui, että kun lamanilaiset olivat havainneet, että Limhin kansa oli lähtenyt maasta yöllä, he lähettivät sotajoukon erämaahan ajamaan heitä takaa;"},{"vNo":"16 ","txt":"ja ajettuaan heitä takaa kaksi päivää he eivät enää pystyneet seuraamaan heidän jälkiään; sen tähden he eksyivät erämaahan."}]}