{"heading":"Uskottomat johdattavat monia kirkon jäseniä syntiin. Almalle luvataan iankaikkinen elämä. Ne, jotka tekevät parannuksen ja ottavat kasteen, saavat anteeksi. Syntiset kirkon jäsenet, jotka tekevät parannuksen ja tunnustavat Almalle ja Herralle, saavat anteeksi; muuten heitä ei lueta kirkon kansaan. Noin 120–100 eKr.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Moosian kirja 26","verses":[{"vNo":"1 ","txt":"Nyt tapahtui, että nousevassa polvessa oli monia, jotka eivät voineet ymmärtää kuningas Benjaminin sanoja, koska he olivat pieniä lapsia siihen aikaan, kun hän puhui kansalleen; eivätkä he uskoneet isiensä perimätietoja."},{"vNo":"2 ","txt":"He eivät uskoneet, mitä oli sanottu kuolleiden ylösnousemuksesta, eivätkä he uskoneet Kristuksen tulemiseen."},{"vNo":"3 ","txt":"Ja nyt, epäuskonsa tähden he eivät voineet ymmärtää Jumalan sanaa; ja heidän sydämensä paatuivat."},{"vNo":"4 ","txt":"Eivätkä he tahtoneet ottaa kastetta, eivätkä he tahtoneet liittyä kirkkoon. Ja he olivat uskonsa puolesta eri kansaa ja pysyivät aina siitä lähtien sellaisina, nimittäin lihallisessa ja syntisessä tilassaan, sillä he eivät tahtoneet huutaa avuksi Herraa Jumalaansa."},{"vNo":"5 ","txt":"Ja nyt Moosian hallituskaudella heitä ei ollut puoliksikaan niin lukuisasti kuin Jumalan kansaa, mutta veljien keskinäisten erimielisyyksien tähden heitä alkoi olla lukuisammin."},{"vNo":"6 ","txt":"Sillä tapahtui, että he pettivät mielistelevillä sanoillaan monia, jotka olivat kirkossa, ja saivat heidät tekemään monia syntejä; sen tähden kirkon kävi välttämättömäksi ojentaa niitä kirkossa olevia, jotka tekivät syntiä."},{"vNo":"7 ","txt":"Ja tapahtui, että opettajat toivat heidät pappien eteen ja luovuttivat heidät papeille; ja papit toivat heidät Alman eteen, joka oli ylipappi."},{"vNo":"8 ","txt":"Nyt kuningas Moosia oli antanut Almalle vallan kirkkoon nähden."},{"vNo":"9 ","txt":"Ja tapahtui, että Alma ei heistä tiennyt, mutta heitä vastaan oli monia todistajia; niin, ihmiset nousivat runsaasti todistamaan heidän pahuudestaan."},{"vNo":"10 ","txt":"Nyt mitään sellaista ei ollut aikaisemmin tapahtunut kirkossa; sen tähden Alma tunsi huolta hengessään ja käski tuoda heidät kuninkaan eteen."},{"vNo":"11 ","txt":"Ja hän sanoi kuninkaalle: Katso, tässä on monta, jotka olemme tuoneet sinun eteesi, joita heidän veljensä syyttävät; niin, ja heidät on tavattu monenlaisista pahoista teoista. Eivätkä he tee parannusta pahoista teoistaan; sen tähden me olemme tuoneet heidät sinun eteesi, jotta sinä tuomitsisit heidät heidän rikostensa mukaisesti."},{"vNo":"12 ","txt":"Mutta kuningas Moosia sanoi Almalle: Katso, minä en heitä tuomitse; sen tähden minä luovutan heidät sinun käsiisi tuomittaviksi."},{"vNo":"13 ","txt":"Ja nyt Alman henki oli jälleen huolissaan, ja hän meni kysymään Herralta, mitä hänen pitäisi tämän asian suhteen tehdä, sillä hän pelkäsi tekevänsä väärin Jumalan silmissä."},{"vNo":"14 ","txt":"Ja tapahtui, että kun hän oli vuodattanut koko sielunsa Jumalalle, Herran ääni tuli hänelle sanoen:"},{"vNo":"15 ","txt":"Siunattu olet sinä, Alma, ja siunattuja ovat ne, jotka kastettiin Mormonin vesissä. Sinä olet siunattu suuren uskosi tähden pelkkiin palvelijani Abinadin sanoihin."},{"vNo":"16 ","txt":"Ja siunattuja ovat he suuren uskonsa tähden niihin pelkkiin sanoihin, joita sinä olet puhunut heille."},{"vNo":"17 ","txt":"Ja siunattu olet sinä, koska olet perustanut kirkon tämän kansan keskuuteen; ja heitä vahvistetaan, ja he tulevat olemaan minun kansani."},{"vNo":"18 ","txt":"Niin, siunattu on tämä kansa, joka on halukas kantamaan minun nimeäni; sillä minun nimelläni sitä kutsutaan; ja se on minun."},{"vNo":"19 ","txt":"Ja koska sinä olet kysynyt minulta rikkojasta, sinä olet siunattu."},{"vNo":"20 ","txt":"Sinä olet minun palvelijani; ja minä teen sinun kanssasi liiton, että sinä saat iankaikkisen elämän; ja sinun tulee palvella minua ja lähteä minun nimessäni ja koota yhteen minun lampaani."},{"vNo":"21 ","txt":"Ja se, joka kuulee minun ääneni, on minun lampaani; ja hänet teidän tulee ottaa kirkkoon, ja hänet minäkin otan vastaan."},{"vNo":"22 ","txt":"Sillä katso, tämä on minun kirkkoni; jokainen, joka kastetaan, tulee kastaa parannukseen. Ja jokaisen, jonka te otatte vastaan, tulee uskoa minun nimeeni; ja hänelle minä annan auliisti anteeksi."},{"vNo":"23 ","txt":"Sillä minä olen se, joka ottaa päällensä maailman synnit; sillä minä olen se, joka on luonut heidät; ja minä olen se, joka suo loppuun asti uskovalle sijan oikealla puolellani."},{"vNo":"24 ","txt":"Sillä katso, minun nimelläni heitä kutsutaan; ja jos he tuntevat minut, he tulevat esiin ja saavat iankaikkisesti sijan minun oikealla puolellani."},{"vNo":"25 ","txt":"Ja tapahtuu, että kun toinen pasuuna soi, silloin ne, jotka eivät ole koskaan minua tunteneet, tulevat esiin ja seisovat minun edessäni."},{"vNo":"26 ","txt":"Ja silloin he tietävät, että minä olen Herra, heidän Jumalansa, että minä olen heidän Lunastajansa; mutta he eivät tahtoneet tulla lunastetuiksi."},{"vNo":"27 ","txt":"Ja silloin minä julistan heille, etten ole koskaan heitä tuntenut; ja he menevät pois ikuiseen tuleen, joka on valmistettu Perkeleelle ja hänen enkeleilleen."},{"vNo":"28 ","txt":"Ja nyt minä sanon sinulle, että joka ei kuule minun ääntäni, häntä älkää ottako minun kirkkooni, sillä häntä minä en ota vastaan viimeisenä päivänä."},{"vNo":"29 ","txt":"Ja nyt minä sanon sinulle: Mene; ja tuomitse jokainen, joka rikkoo minua vastaan, niiden syntien mukaisesti, jotka hän on tehnyt; ja jos hän tunnustaa syntinsä sinun ja minun edessäni ja tekee parannuksen vilpittömin sydämin, anna hänelle anteeksi, niin minäkin annan hänelle anteeksi."},{"vNo":"30 ","txt":"Niin, ja niin usein kuin minun kansani tekee parannuksen, minä annan sille anteeksi sen rikkomukset minua vastaan."},{"vNo":"31 ","txt":"Ja teidänkin tulee antaa toisillenne rikkomuksenne anteeksi, sillä totisesti minä sanon teille: Joka ei anna anteeksi lähimmäisensä rikkomuksia, kun hän sanoo tekevänsä parannuksen, on saattanut itsensä tuomion alaiseksi."},{"vNo":"32 ","txt":"Nyt minä sanon sinulle: Mene; ja ketään, joka ei tee parannusta synneistään, ei pidä lukea minun kansaani; ja tätä noudatettakoon tästä alkaen."},{"vNo":"33 ","txt":"Ja tapahtui, että kun Alma oli kuullut nämä sanat, hän kirjoitti ne muistiin, jotta ne olisivat hänellä ja jotta hän voisi tuomita tuon kirkon kansan Jumalan käskyjen mukaisesti."},{"vNo":"34 ","txt":"Ja tapahtui, että Alma meni ja tuomitsi ne, jotka oli tavattu pahasta teosta, Herran sanan mukaisesti."},{"vNo":"35 ","txt":"Ja jokaisen, joka teki parannuksen synneistään ja tunnusti ne, hän luki kirkon kansaan;"},{"vNo":"36 ","txt":"ja niitä, jotka eivät tahtoneet tunnustaa syntejään ja tehdä parannusta pahuudestaan, ei luettu kirkon kansaan, ja heidän nimensä pyyhittiin pois."},{"vNo":"37 ","txt":"Ja tapahtui, että Alma johti kaikkia kirkon asioita; ja he alkoivat jälleen olla rauhassa ja menestyä tavattomasti kirkon asioissa, ja he vaelsivat tarkoin Jumalan edessä, ottivat vastaan monia ja kastoivat monia."},{"vNo":"38 ","txt":"Ja nyt kaikkea tätä Alma ja hänen työtoverinsa kirkon johdossa tekivät, vaeltaen kaikessa tunnollisuudessa, opettaen Jumalan sanaa kaikessa, kärsien kaikenlaisia ahdinkoja, joutuen kaikkien niiden vainoamiksi, jotka eivät kuuluneet Jumalan kirkkoon."},{"vNo":"39 ","txt":"Ja he ojensivat veljiään, ja heitäkin ojennettiin, kutakin Jumalan sanalla syntiensä mukaisesti — eli niiden syntien mukaisesti, joita hän oli tehnyt, sillä Jumala oli käskenyt heitä rukoilemaan lakkaamatta ja kiittämään kaikessa."}]}