{"heading":"Moosia kieltää vainoamisen ja vaatii tasa-arvoisuutta. Alma nuorempi ja Moosian neljä poikaa yrittävät hävittää kirkon. Enkeli ilmestyy ja käskee heidän kääntyä pois pahalta tieltään. Alma tehdään mykäksi. Koko ihmissuvun täytyy syntyä uudesti saadakseen pelastuksen. Alma ja Moosian pojat julistavat ilosanomaa. Noin 100–92 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":26,"nextNo":28,"chapterTitle":"Moosian kirja 27","prevTitle":"Moosian kirja 26","nextTitle":"Moosian kirja 28","verses":[{"vNo":1,"txt":"               Ja nyt tapahtui, että epäuskoisten kirkkoon kohdistamat vainot tulivat niin suuriksi, että kirkko alkoi nurista ja valittaa johtajilleen asiasta; ja se valitti Almalle. Ja Alma esitti asian heidän kuninkaalleen Moosialle. Ja Moosia kysyi neuvoa papeiltaan."},{"vNo":2,"txt":" Ja tapahtui, että kuningas Moosia lähetti kautta ympäröivän maan kuulutuksen, ettei kukaan epäuskoinen saanut vainota ketään niistä, jotka kuuluivat Jumalan kirkkoon."},{"vNo":3,"txt":" Ja kautta kaikkien seurakuntien oli ankara kielto, ettei niiden keskuudessa saanut olla mitään vainoja, että tasa-arvoisuuden tuli vallita kaikkien ihmisten kesken;"},{"vNo":4,"txt":" etteivät he saaneet antaa ylpeyden eivätkä korskeuden häiritä rauhaansa, että jokaisen tuli pitää lähimmäistään itsensä veroisena tehden omin käsin työtä elannokseen."},{"vNo":5,"txt":" Niin, ja kaikkien heidän pappiensa ja opettajiensa tuli tehdä omin käsin työtä elannokseen kaikissa tapauksissa paitsi sairaina tai suuren puutteen alaisina; ja näin tehden he saivat mitä runsaimmin Jumalan armoa."},{"vNo":6,"txt":" Ja maassa alkoi taas olla paljon rauhaa; ja kansa alkoi olla hyvin monilukuinen ja alkoi levittäytyä laajalle maan päällä, eli pohjoiseen ja etelään, itään ja länteen, rakentaen suuria kaupunkeja ja kyliä joka puolelle maata."},{"vNo":7,"txt":" Ja Herra muisti heitä ja antoi heidän menestyä, ja heistä tuli suuri ja vauras kansa."},{"vNo":8,"txt":" Nyt Moosian pojat luettiin epäuskoisten joukkoon, ja myös yksi Alman pojista luettiin heidän joukkoonsa, ja häntä kutsuttiin Almaksi hänen isänsä mukaan; kuitenkin hänestä tuli hyvin jumalaton ja epäjumalia palvova mies. Ja hän oli monisanainen mies ja puhui hyvin mielistelevästi kansalle; sen tähden hän johdatti monia kansasta tekemään hänen pahojen tekojensa mukaisesti."},{"vNo":9,"txt":" Ja hänestä tuli suuri este Jumalan kirkon menestykselle; ja hän varasti kansan sydämet, aiheutti paljon erimielisyyttä kansan keskuudessa ja antoi Jumalan viholliselle tilaisuuden käyttää valtaansa heihin."},{"vNo":10,"txt":" Ja nyt tapahtui, että hänen kulkiessaan ympäriinsä hävittämässä Jumalan kirkkoa — sillä hän kulki Moosian poikien kanssa salaa ympäriinsä yrittäen hävittää kirkon ja johtaa harhaan Herran kansaa, vastoin Jumalan ja myös kuninkaan käskyjä —"},{"vNo":11,"txt":" ja kuten sanoin teille, kun he kulkivat ympäriinsä kapinoiden Jumalaa vastaan, katso, Herran enkeliilmestyi heille; ja hän laskeutui ikään kuin pilven sisässä; ja hän puhui ikään kuin ukkosen äänellä, mikä järisytti maata, jolla he seisoivat;"},{"vNo":12,"txt":" ja niin suuri oli heidän hämmästyksensä, että he kaatuivat maahan eivätkä ymmärtäneet niitä sanoja, joita hän puhui heille."},{"vNo":13,"txt":" Mutta hän huusi jälleen, sanoen: Alma, nouse ja astu esiin, sillä miksi sinä vainoat Jumalan kirkkoa? Sillä Herra on sanonut: Tämä on minun kirkkoni, ja minä vahvistan sen, eikä sitä kukista mikään muu kuin kansani rikkomukset."},{"vNo":14,"txt":" Ja vielä enkeli sanoi: Katso, Herra on kuullut kansansa rukoukset ja myös palvelijansa Alman — joka on isäsi — rukoukset; sillä hän on suuresti uskoen rukoillut sinun tähtesi, että sinut johdatettaisiin tuntemaan totuus; sen tähden minä olen tullut tätä tarkoitusta varten, saadakseni sinut vakuuttuneeksi Jumalan voimasta ja valtuudesta, jotta hänen palvelijoidensa rukouksiin vastattaisiin heidän uskonsa mukaisesti."},{"vNo":15,"txt":" Ja nyt, katso, voitko sinä kiistää Jumalan voiman? Sillä katso, eikö minun ääneni järisytä maata? Ja etkö myös näe minut edessäsi? Ja minut on lähetetty Jumalan luota."},{"vNo":16,"txt":" Nyt minä sanon sinulle: Mene, ja muista isiesi vankeutta Helamin maassa ja Nefin maassa; ja muista, kuinka suuria hän on tehnyt heidän hyväkseen; sillä he olivat orjuudessa, ja hän on vapauttanut heidät. Ja nyt minä sanon sinulle, Alma: Kulje tietäsi, äläkä enää pyri hävittämään kirkkoa, jotta heidän rukouksiinsa vastattaisiin, äläkä tee sitä, vaikka itse haluaisitkin tulla hylätyksi."},{"vNo":17,"txt":" Ja nyt tapahtui, että nämä olivat viimeiset sanat, jotka enkeli puhui Almalle, ja hän lähti."},{"vNo":18,"txt":" Ja nyt Alma ja ne, jotka olivat hänen kanssaan, kaatuivat jälleen maahan, sillä suuri oli heidän hämmästyksensä; sillä he olivat omin silmin nähneet Herran enkelin, ja hänen äänensä oli kuin ukkonen, joka järisytti maata; ja he tiesivät, ettei mikään muu kuin Jumalan voima voinut järisyttää maata ja saada sitä vapisemaan, ikään kuin se halkeaisi."},{"vNo":19,"txt":" Ja nyt Alman hämmästys oli niin suuri, että hän tuli mykäksi, niin ettei hän voinut avata suutansa; niin, ja hän tuli heikoksi, jopa niin ettei hän voinut enää liikuttaa käsiään; sen tähden ne, jotka olivat hänen kanssaan, ottivat hänet ja kantoivat häntä avuttomana, kunnes hänet laskettiin isänsä eteen."},{"vNo":20,"txt":" Ja he kertoivat hänen isälleen kaiken, mitä heille oli tapahtunut; ja hänen isänsä riemuitsi, sillä hän tiesi sen tapahtuneen Jumalan voimasta."},{"vNo":21,"txt":" Ja hän käski väkijoukon kokoontua yhteen katsomaan, mitä Herra oli tehnyt hänen pojalleen ja myös niille, jotka olivat hänen kanssaan."},{"vNo":22,"txt":" Ja hän käski pappien kokoontua yhteen; ja he alkoivat paastota ja rukoilla Herraa Jumalaansa, että hän aukaisisi Alman suun, jotta hän voisi puhua, ja myös että hänen jäsenensä saisivat voimansa — jotta kansan silmät avautuisivat näkemään ja tuntemaan Jumalan hyvyyden ja kirkkauden."},{"vNo":23,"txt":" Ja tapahtui heidän paastottuaan ja rukoiltuaan kahden päivän ja kahden yön ajan, että Alman jäsenet saivat voimansa, ja hän nousi ja alkoi puhua heille pyytäen heitä olemaan turvallisella mielellä."},{"vNo":24,"txt":" Sillä, hän sanoi, minä olen tehnyt parannuksen synneistäni, ja Herra on minut lunastanut; katso, minä olen Hengestä syntynyt."},{"vNo":25,"txt":" Ja Herra sanoi minulle: Älä ihmettele, että koko ihmissuvun, eli miesten ja naisten, kaikkien kansakuntien, sukujen, kielten ja kansojen, täytyy syntyä uudesti, eli syntyä Jumalasta, muuttualihallisesta ja langenneesta tilastaan vanhurskauden tilaan ja tulla Jumalan lunastamiksi, tullen hänen pojikseen ja tyttärikseen."},{"vNo":26,"txt":" Ja niin heistä tulee uusia luotuja; ja elleivät he tee tätä, he eivät mitenkään voi periä Jumalan valtakuntaa."},{"vNo":27,"txt":" Minä sanon teille: Ellei näin tapahdu, heidät täytyy hylätä; ja tämän minä tiedän, koska olin joutumaisillani hylätyksi."},{"vNo":28,"txt":" Kuitenkin kärsittyäni paljon ahdistusta ja tehtyäni parannusta lähes kuolemaan asti Herra on armossaan nähnyt hyväksi temmata minut pois ikuisesta palamisesta, ja minä olen syntynyt Jumalasta."},{"vNo":29,"txt":" Minun sieluni on lunastettu katkeruuden sapesta ja pahuuden kahleista. Minä olin pimeimmässä kuilussa, mutta nyt minä näen Jumalan ihmeellisen valon. Minun sieluani kidutti iankaikkinen piina, mutta minut on temmattu pois, eikä sieluni enää tunne tuskaa."},{"vNo":30,"txt":" Minä hylkäsin Lunastajani ja kielsin sen, mistä isämme ovat puhuneet; mutta nyt, jotta voitaisiin ennalta nähdä, että hän on tuleva ja että hän muistaa jokaisen luomansa luodun, hän ilmoittaa itsensä kaikille."},{"vNo":31,"txt":" Niin, jokainen polvi on notkistuva ja jokainen kieli tunnustava hänen edessään. Aivan niin, viimeisenä päivänä, kun kaikki ihmiset joutuvat hänen tuomittavikseen, silloin he tunnustavat, että hän on Jumala; silloin ne, jotka elävät maailmassa ilman Jumalaa, tunnustavat, että ikuisen rangaistuksen tuomio on heille oikeudenmukainen; ja he värisevät ja vapisevat ja he vetäytyvät pois hänen kaikkitutkivan silmänsä katseen alla."},{"vNo":32,"txt":" Ja nyt tapahtui, että Alma alkoi tästä lähtien opettaa kansaa, ja samoin ne, jotka olivat Alman kanssa silloin, kun enkeli ilmestyi heille; ja he kulkivat ympäriinsä kautta koko maan julistaen kaikille ihmisille sitä, mitä olivat kuulleet ja nähneet, ja saarnaten Jumalan sanaa suuressa ahdistuksessa, sillä ne, jotka eivät uskoneet, vainosivat heitä suuresti, ja monet heistä löivät heitä."},{"vNo":33,"txt":" Mutta kaikesta tästä huolimatta he antoivat kirkolle paljon lohtua, vahvistivat sen jäsenten uskoa ja kehottivat heitä pitkämielisesti ja paljon työtä tehden pitämään Jumalan käskyt."},{"vNo":34,"txt":" Ja neljä heistä oli Moosian poikia; ja heidän nimensä olivat Ammon ja Aaron ja Omner ja Himni; nämä olivat Moosian poikien nimet."},{"vNo":35,"txt":" Ja he kulkivat kautta koko Sarahemlan maan ja kaikkien ihmisten keskuudessa, jotka olivat kuningas Moosian vallan alla, pyrkien innokkaasti hyvittämään kaiken sen vahingon, mitä he olivat tehneet kirkolle, tunnustaen kaikki syntinsä ja julistaen kaikkea sitä, mitä he olivat nähneet, ja selittäen profetioita ja kirjoituksia kaikille, jotka halusivat kuulla niitä."},{"vNo":36,"txt":" Ja näin he olivat välineinä Jumalan käsissä saattamalla monia tuntemaan totuuden, eli tuntemaan Lunastajansa."},{"vNo":37,"txt":" Ja kuinka siunattuja he ovatkaan! Sillä he julistivat rauhaa; he julistivat hyvää ilosanomaa; ja he julistivat kansalle, että Herra hallitsee."}]}