{"heading":"Moosian pojat lähtevät saarnaamaan lamanilaisille. Moosia kääntää jerediläisten levyt kahta näkijänkiveä käyttäen. Noin 92 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Moosian kirja 28","prevTitle":"Moosian kirja 27","nextTitle":"Moosian kirja 29","verses":[{"vNo":1,"txt":"               Nyt tapahtui, että kun Moosian pojat olivat tehneet kaiken tämän, he ottivat pienen joukon mukaansa ja palasivat isänsä, kuninkaan, luo ja pyysivät häneltä, että hän sallisi heidän mennä näiden valitsemiensa kanssa ylös Nefin maahan saarnatakseen sitä, mitä olivat kuulleet, ja julistaakseen Jumalan sanaa veljilleen lamanilaisille —"},{"vNo":2,"txt":" voidakseen kenties johdattaa heidät tuntemaan Herran Jumalansa ja saada heidät vakuuttuneiksi isiensä pahuudesta, ja voidakseen kenties parantaa heidät heidän vihastaan nefiläisiä kohtaan, jotta heidätkin voitaisiin saattaa riemuitsemaan Herrassa Jumalassaan, jotta heistä voisi tulla ystävällisiä toisillensa ja jotta ei enää olisi kiistoja koko siinä maassa, jonka Herra, heidän Jumalansa, oli antanut heille."},{"vNo":3,"txt":" Nyt he halusivat, että pelastusta julistettaisiin jokaiselle luodulle, sillä he eivät voineet kestää sitä, että yksikään ihmissielu hukkuisi; niin, jopa ajatuksetkin siitä, että yksikin sielu joutuisi kestämään loputonta piinaa, värisyttivät ja vavisuttivat heitä."},{"vNo":4,"txt":" Ja näin Herran Henki vaikutti heihin, sillä he olivat synnintekijöistä kaikkein viheliäisimpiä. Ja Herra näki hyväksi äärettömässä armossaan säästää heidät; kuitenkin he kärsivät paljon sielun piinaa pahojen tekojensa tähden, kärsivät paljon ja pelkäsivät, että heidät hylättäisiin iäksi."},{"vNo":5,"txt":" Ja tapahtui, että he pyysivät isältään monta päivää, että he saisivat mennä ylös Nefin maahan."},{"vNo":6,"txt":" Ja kuningas Moosia meni ja kysyi Herralta, pitäisikö hänen antaa poikiensa mennä ylös lamanilaisten keskuuteen saarnaamaan sanaa."},{"vNo":7,"txt":" Ja Herra sanoi Moosialle: Anna heidän mennä ylös, sillä monet tulevat uskomaan heidän sanoihinsa, ja he saavat iankaikkisen elämän; ja minä pelastan sinun poikasi lamanilaisten käsistä."},{"vNo":8,"txt":" Ja tapahtui, että Moosia salli heidän mennä ja tehdä, niin kuin he olivat pyytäneet."},{"vNo":9,"txt":" Ja he lähtivät matkaan erämaahan mennäkseen ylös saarnaamaan sanaa lamanilaisten keskuuteen; ja minä kerron heidän tekemisistään tämän jälkeen."},{"vNo":10,"txt":" Nyt kuningas Moosialla ei ollut ketään, kenelle hän olisi antanut kuninkuuden, sillä kukaan hänen pojistaan ei halunnut ottaa kuninkuutta vastaan."},{"vNo":11,"txt":" Sen tähden hän otti aikakirjat, jotka oli kaiverrettu pronssilevyihin sekä Nefin levyihin, ja kaikki ne esineet, joita hän oli pitänyt ja varjellut Jumalan käskyjen mukaisesti, käännettyään ja kirjoitutettuaan aikakirjat, jotka olivat Limhin kansan löytämissä kultalevyissä, jotka Limhin käsi oli hänelle antanut;"},{"vNo":12,"txt":" ja tämän hän teki kansansa suuren innon tähden, sillä se oli määrättömän halukas saamaan tietoja niistä ihmisistä, jotka olivat tuhoutuneet."},{"vNo":13,"txt":" Ja nyt hän käänsi ne niiden kahden kiven avulla, jotka oli kiinnitetty sankojen kahteen kehykseen."},{"vNo":14,"txt":" Nyt nämä esineet ovat olleet valmistettuina alusta asti ja ovat periytyneet polvesta polveen kielten kääntämistä varten;"},{"vNo":15,"txt":" ja Herran käsi on pitänyt ja varjellut niitä paljastaakseen kansansa pahat teot ja iljetykset jokaiselle luodulle, joka pitäisi maata hallussaan;"},{"vNo":16,"txt":" ja jokaista, jolla nämä esineet ovat, kutsutaan näkijäksi muinaisten aikojen tapaan."},{"vNo":17,"txt":" Nyt, kun Moosia oli saanut nämä aikakirjat käännetyksi, katso, ne kertoivat kansasta, joka oli tuhoutunut, siitä ajasta, jolloin se tuhoutui, taaksepäin aina suuren tornin rakentamiseen asti, silloin kun Herra sekoitti ihmisten kielen ja heidät hajotettiin laajalle kaikkialla maan päällä, niin, ja vielä siitäkin ajasta taaksepäin Aadamin luomiseen asti."},{"vNo":18,"txt":" Nyt tämä kertomus sai Moosian kansan suremaan tavattomasti, niin, heidät täytti murhe; mutta he saivat siitä paljon tietoa, mistä he riemuitsivat."},{"vNo":19,"txt":" Ja tämä kertomus kirjoitetaan myöhemmin; sillä katso, on hyväksi, että kaikki ihmiset saavat tietää sen, mitä tässä kertomuksessa on kirjoitettu."},{"vNo":20,"txt":" Ja nyt, kuten sanoin teille, että kun kuningas Moosia oli tehnyt tämän, hän otti pronssilevyt ja kaikki esineet, joita hän oli säilyttänyt, ja uskoi ne Alman haltuun, joka oli Alman poika — eli kaikki aikakirjat sekä kääntäjät — ja uskoi ne hänen haltuunsa ja käski hänen pitää ja varjella niitä sekä pitää aikakirjaa kansasta ja jättää ne perintönä sukupolvesta toiseen, samoin kuin ne olivat periytyneet siitä ajasta asti, jolloin Lehi lähti Jerusalemista."}]}