{"heading":"Kuningas Benjamin jatkaa puhettaan. Herra Kaikkivaltias on palveleva ihmisten keskuudessa tomumajassa. Veri tihkuu jokaisesta huokosesta, kun hän sovittaa maailman synnit. Hänen nimensä on ainoa, jonka kautta pelastus tulee. Ihmiset voivat riisua päältään luonnollisen ihmisen ja tulla pyhiksi sovituksen kautta. Jumalattomien piina on oleva kuin tuli- ja tulikivijärvi. Noin 124 eKr.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Moosian kirja 3","verses":[{"vNo":"1 ","txt":"Ja jälleen, veljeni, minä haluan kiinnittää huomiotanne, sillä minulla on vielä vähän puhuttavaa teille; sillä katso, minulla on sanottavaa teille siitä, mikä on tuleva."},{"vNo":"2 ","txt":"Ja ne asiat, joista minä teille kerron, on minulle ilmaissut enkeli Jumalan luota. Ja hän sanoi minulle: Herää; ja minä heräsin, ja katso, hän seisoi edessäni."},{"vNo":"3 ","txt":"Ja hän sanoi minulle: Herää ja kuule sanat, jotka minä sinulle sanon; sillä katso, minä olen tullut ilmoittamaan sinulle suuren ilon ilosanomaa."},{"vNo":"4 ","txt":"Sillä Herra on kuullut sinun rukouksesi ja punninnut sinun vanhurskautesi ja on lähettänyt minut ilmoittamaan sinulle, jotta riemuitsisit ja jotta sinä julistaisit kansallesi, että sekin täyttyisi ilosta."},{"vNo":"5 ","txt":"Sillä katso, aika tulee, eikä ole kaukana, jolloin Herra Kaikkivaltias, joka hallitsee, joka oli ja on kaikesta iankaikkisuudesta kaikkeen iankaikkisuuteen, tulee voimassa alas taivaasta ihmislasten keskuuteen ja asuu tomumajassa ja kulkee ihmisten keskuudessa tehden voimallisia ihmeitä, kuten parantaen sairaita, herättäen kuolleita, saaden rammat kävelemään, sokeat saamaan näkönsä ja kuurot kuulemaan ja parantaen kaikenlaisia tauteja."},{"vNo":"6 ","txt":"Ja hän on ajava ulos riivaajia eli pahoja henkiä, jotka asuvat ihmislasten sydämessä."},{"vNo":"7 ","txt":"Ja katso, hän on kärsivä koetuksia ja ruumiin tuskaa, nälkää, janoa ja uupumusta, jopa enemmän kuin ihminen voi kärsiä kuolematta; sillä katso, veri tihkuu jokaisesta huokosesta, niin suuri on oleva hänen piinansa hänen kansansa jumalattomuuden ja iljetysten tähden."},{"vNo":"8 ","txt":"Ja hänen nimensä on oleva Jeesus Kristus, Jumalan Poika, taivaan ja maan Isä, kaiken Luoja alusta asti; ja hänen äitinsä nimi on oleva Maria."},{"vNo":"9 ","txt":"Ja katso, hän tulee omiensa luokse, jotta pelastus voisi tulla ihmislapsille, niin, uskon kautta hänen nimeensä; ja kaiken tämän jälkeenkin he pitävät häntä ihmisenä ja sanovat, että hänessä on riivaaja, ja ruoskivat häntä ja ristiinnaulitsevat hänet."},{"vNo":"10 ","txt":"Ja hän on nousevakolmantena päivänä kuolleista; ja katso, hän seisoo tuomitsemassa maailmaa; ja katso, kaikki tämä tapahtuu, jotta ihmislapsia kohtaisi vanhurskas tuomio."},{"vNo":"11 ","txt":"Sillä katso, ja myöskin hänen verensäsovittaa niiden synnit, jotka ovat langenneet Aadamin rikkomuksen tähden, jotka ovat kuolleet tuntematta Jumalan tahtoa heitä kohtaan tai jotka ovat tehneet syntiä tietämättään."},{"vNo":"12 ","txt":"Mutta voi, voi sitä, joka tietää, että hän kapinoi Jumalaa vastaan! Sillä pelastus ei tule kenellekään sellaiselle, paitsi parannuksen ja uskon kautta Herraan Jeesukseen Kristukseen."},{"vNo":"13 ","txt":"Ja Herra Jumala on lähettänyt pyhiä profeettojaan kaikkien ihmislasten keskuuteen julistamaan näitä asioita jokaiselle suvulle, kansakunnalle ja kielelle, niin että siten kaikki, jotka uskovat, että Kristus on tuleva, saisivat syntinsä anteeksi ja voisivat riemuita tavattoman suuresti iloiten, aivan kuin hän olisi jo tullut heidän keskuuteensa."},{"vNo":"14 ","txt":"Mutta Herra Jumala näki, että hänen kansansa oli uppiniskainen kansa, ja hän antoi sille lain, nimittäin Mooseksen lain."},{"vNo":"15 ","txt":"Ja monia merkkejä ja ihmeitä ja vertauskuvia ja kuvajaisia hän näytti sille tulemisestaan; ja myös pyhät profeetat puhuivat sille hänen tulemisestaan; ja kuitenkin se paadutti sydämensä eikä ymmärtänyt, ettei Mooseksen laki hyödytä mitään paitsi hänen verensä sovituksen kautta."},{"vNo":"16 ","txt":"Ja vaikka olisikin mahdollista, että pienet lapset voisivat tehdä syntiä, he eivät voisi pelastua; mutta minä sanon sinulle, että he ovat siunattuja; sillä katso, samoin kuin he Aadamin tähden eli luonnostaan lankeavat, samoin Kristuksen veri sovittaa heidän syntinsä."},{"vNo":"17 ","txt":"Ja edelleen minä sanon sinulle, ettei muuta nimeä anneta eikä mitään muuta keinoa eikä tapaa, jonka kautta pelastus voi tulla ihmislapsille, kuin vain Kristuksen, Herran Kaikkivaltiaan nimessä ja nimen kautta."},{"vNo":"18 ","txt":"Sillä katso, hän tuomitsee, ja hänen tuomionsa on oikeudenmukainen; eikä lapsi, joka lapsuudessaan kuolee, huku; mutta ihmiset juovat tuomion omalle sielulleen, elleivät he nöyrry ja tule pienten lasten kaltaisiksi ja usko, että pelastus oli ja on ja on tuleva Kristuksen, Herran Kaikkivaltiaan sovitusveressä ja sen kautta."},{"vNo":"19 ","txt":"Sillä luonnollinen ihminen on Jumalan vihollinen ja on ollut Aadamin lankeemuksesta asti ja on oleva aina ja ikuisesti, ellei hän taivu Pyhän Hengen kutsuun ja riisu päältään luonnollista ihmistä ja tule pyhäksi Kristuksen, Herran sovituksen kautta ja tule lapsen kaltaiseksi, alistuvaksi, sävyisäksi, nöyräksi, kärsivälliseksi, sellaiseksi, joka on täynnä rakkautta ja halukas alistumaan kaikkeen, mitä Herra näkee hyväksi panna hänen kannettavakseen, niin kuin lapsi alistuu isänsä tahtoon."},{"vNo":"20 ","txt":"Ja edelleen minä sanon sinulle, että on tuleva aika, jolloin tieto Vapahtajasta leviää kautta jokaisen kansakunnan, suvun, kielen ja kansan."},{"vNo":"21 ","txt":"Ja katso, kun se aika tulee, ei ketään paitsi pienet lapset havaita nuhteettomiksi Jumalan edessä muuten kuin parannuksen ja uskon kautta Herran Jumalan Kaikkivaltiaan nimeen."},{"vNo":"22 ","txt":"Eikä nytkään, kun olet opettanut kansallesi sen, mitä Herra, sinun Jumalasi, on käskenyt sinun opettaa, ei silloinkaan heitä havaita sen nuhteettomammiksi Jumalan silmissä, vaan ainoastaan niiden sanojen mukaisesti, jotka minä olen sinulle puhunut."},{"vNo":"23 ","txt":"Ja nyt minä olen puhunut ne sanat, jotka Herra Jumala on käskenyt minun puhua."},{"vNo":"24 ","txt":"Ja näin sanoo Herra: Ne ovat selvänä todistuksena tätä kansaa vastaan tuomiopäivänä; ja niiden mukaan se tuomitaan, kukin tekojensa mukaan, olivatpa ne hyviä tai olivatpa ne pahoja."},{"vNo":"25 ","txt":"Ja jos ne ovat pahoja, heidät jätetään oman syyllisyytensä ja iljetystensä kauhean näkymän valtaan, mikä saa heidät vetäytymään pois Herran edestä kurjuuden ja loputtoman piinan tilaan, josta he eivät enää voi palata; sen tähden he ovat juoneet tuomion omalle sielullensa."},{"vNo":"26 ","txt":"Sen tähden he ovat juoneet Jumalan vihan maljasta, mistä oikeudenmukaisuus ei voi heitä estää sen enempää kuin se saattoi estää Aadamia lankeamasta, koska hän nautti kiellettyä hedelmää; sen tähden armolla ei voi enää olla oikeutta heihin ikuisesti."},{"vNo":"27 ","txt":"Ja heidän piinansa on kuin tuli- ja tulikivijärvi, jonka liekit ovat sammumattomat ja jonka savu kohoaa ylös aina ja ikuisesti. Näin Herra on minua käskenyt. Aamen."}]}