{"heading":"Ammon löytää Lehi-Nefin maan, missä Limhi on kuninkaana. Limhin kansa on lamanilaisten orjuudessa. Limhi kertoo sen historian. Profeetta (Abinadi) oli todistanut, että Kristus on kaiken Jumala ja Isä. Ne, jotka kylvävät saastaisuutta, korjaavat pyörretuulta, ja ne, jotka turvaavat Herraan, pääsevät vapaiksi. Noin 121 eKr.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Moosian kirja 7","verses":[{"vNo":"1 ","txt":"Ja nyt, tapahtui, että kun kuningas Moosialla oli ollut jatkuva rauha kolmen vuoden ajan, hän halusi saada tietoja niistä ihmisistä, jotka olivat lähteneet asumaan ylös Lehi-Nefin maahan eli Lehi-Nefin kaupunkiin, sillä hänen kansansa ei ollut kuullut heistä mitään siitä lähtien, kun he lähtivät Sarahemlan maasta; sen tähden se väsytti hänet kyselemisellään."},{"vNo":"2 ","txt":"Ja tapahtui, että kuningas Moosia salli kuudentoista heidän vahvoista miehistään mennä ylös Lehi-Nefin maahan ottamaan selkoa heidän veljistään."},{"vNo":"3 ","txt":"Ja tapahtui, että seuraavana päivänä he lähtivät ylös matkaan mukanaan eräs Ammon, joka oli vahva ja väkevä mies ja Sarahemlan jälkeläinen, ja hän oli myös heidän johtajansa."},{"vNo":"4 ","txt":"Ja nyt, he eivät tienneet, mitä reittiä heidän piti kulkea erämaassa päästäkseen ylös Lehi-Nefin maahan; sen tähden he vaelsivat erämaassa monta päivää, jopa neljäkymmentä päivää he vaelsivat."},{"vNo":"5 ","txt":"Ja kun he olivat vaeltaneet neljäkymmentä päivää, he tulivat kukkulalle, joka on Silomin maan pohjoispuolella, ja sinne he pystyttivät telttansa."},{"vNo":"6 ","txt":"Ja Ammon otti veljistään kolme, ja heidän nimensä olivat Amaleki, Heldai ja Hem, ja he menivät alas Nefin maahan."},{"vNo":"7 ","txt":"Ja katso, he kohtasivat Nefin maassa ja Silomin maassa olevan kansan kuninkaan, ja kuninkaan henkivartijat ympäröivät heidät, ja heidät otettiin kiinni ja sidottiin ja pantiin vankilaan."},{"vNo":"8 ","txt":"Ja tapahtui heidän oltuaan kaksi päivää vankilassa, että heidät tuotiin jälleen kuninkaan eteen, ja heidän siteensä irrotettiin; ja he seisoivat kuninkaan edessä, ja heidän sallittiin tai pikemminkin käskettiin vastata kysymyksiin, joita hän heiltä kysyisi."},{"vNo":"9 ","txt":"Ja hän sanoi heille: Katso, minä olen Limhi, Nooan poika, joka oli sen Senifin poika, joka tuli ylös Sarahemlan maasta periäkseen tämän maan, joka oli heidän isiensä maa, ja josta tehtiin kuningas kansan äänellä."},{"vNo":"10 ","txt":"Ja nyt, minä haluan tietää syyn, miksi te rohkenitte tulla lähelle kaupungin muureja, kun minä itse olin henkivartijoineni portin ulkopuolella?"},{"vNo":"11 ","txt":"Ja nyt, tästä syystä minä olen sallinut teidän varjeltua, jotta voisin kysellä teiltä, tai muuten olisin käskenyt henkivartijoideni ottaa teidät hengiltä. Teillä on lupa puhua."},{"vNo":"12 ","txt":"Ja nyt, kun Ammon näki, että hänellä oli lupa puhua, hän astui eteenpäin ja kumarsi kuninkaan edessä; ja noustessaan jälleen hän sanoi: Oi kuningas, minä olen hyvin kiitollinen Jumalan edessä tänä päivänä siitä, että olen vielä elossa ja minulla on lupa puhua; ja minä yritän puhua rohkeasti;"},{"vNo":"13 ","txt":"sillä olen varma, että jos sinä olisit tuntenut minut, et olisi sallinut minun kantaa näitä siteitä. Sillä minä olen Ammon, ja olen Sarahemlan jälkeläinen, ja olen tullut ylös Sarahemlan maasta ottamaan selkoa veljistämme, jotka Senif toi ylös siitä maasta."},{"vNo":"14 ","txt":"Ja nyt, tapahtui, että kun Limhi oli kuullut Ammonin sanat, hän tuli tavattoman iloiseksi ja sanoi: Nyt, tiedän varmasti, että veljeni, jotka olivat Sarahemlan maassa, ovat vielä elossa. Ja nyt, minä riemuitsen, ja huomispäivänä annan kansanikin riemuita."},{"vNo":"15 ","txt":"Sillä katso, me olemme lamanilaisten orjuudessa, ja meitä verotetaan verolla, joka on raskas kestää. Ja nyt, katso, veljemme vapauttavat meidät orjuudestamme eli lamanilaisten käsistä, ja meistä tulee heidän orjiansa; sillä meidän on parempi olla nefiläisten orjia kuin maksaa pakkoveroa lamanilaisten kuninkaalle."},{"vNo":"16 ","txt":"Ja nyt, kuningas Limhi kielsi henkivartijoitaan enää sitomasta Ammonia ja hänen veljiään, vaan käski heidän mennä kukkulalle, joka oli Silomin pohjoispuolella, ja tuoda veljensä kaupunkiin, jotta he siten voisivat syödä ja juoda ja levätä matkansa vaivoista, sillä he olivat kärsineet paljon; he olivat kärsineet nälkää, janoa ja uupumusta."},{"vNo":"17 ","txt":"Ja nyt, tapahtui seuraavana päivänä, että kuningas Limhi lähetti kaiken kansansa keskuuteen kuulutuksen, jotta se siten kokoontuisi temppelille kuulemaan sanoja, jotka hän puhuisi sille."},{"vNo":"18 ","txt":"Ja tapahtui, että kun he olivat kokoontuneet yhteen, hän puhui heille tällä tavoin sanoen: Oi, te minun kansani, nostakaa päänne ja olkaa lohdutetut, sillä katso, aika on käsillä, tai ei ole kaukana, jolloin emme ole enää vihollistemme vallan alla, huolimatta monista taisteluistamme, jotka ovat olleet turhia; kuitenkin minä luotan siihen, että me käymme vielä menestyksekkään taistelun."},{"vNo":"19 ","txt":"Nostakaa sen tähden päänne ja riemuitkaa ja pankaa turvanne Jumalaan, siihen Jumalaan, joka oli Abrahamin ja Iisakin ja Jaakobin Jumala, sekä siihen Jumalaan, joka toi Israelin lapset pois Egyptin maasta ja antoi heidän kulkea Punaisenmeren poikki kuivaa myöten ja ruokki heitä mannalla, jotta he eivät menehtyisi erämaassa; ja paljon muuta hän teki heidän hyväkseen."},{"vNo":"20 ","txt":"Ja vielä, tuo sama Jumala on tuonut meidän isämme pois Jerusalemin maasta ja on suojellut ja varjellut kansaansa aina tähän asti; ja katso, meidän pahojen tekojemme ja iljetystemme tähden hän on saattanut meidät orjuuteen."},{"vNo":"21 ","txt":"Ja te kaikki olette todistajia tänä päivänä, että Senif, josta tehtiin tämän kansan kuningas, koska hän oli ylen innokas perimään isiensä maan, minkä tähden hän joutui kuningas Lamanin viekkauden ja juonittelun pettämäksi; tämä kun oli tehnyt kuningas Senifin kanssa sopimuksen ja oli luovuttanut hänen käsiinsä hallintaoikeudet osassa maata eli nimittäin Lehi-Nefin kaupungissa ja Silomin kaupungissa ja ympäröivällä seudulla —"},{"vNo":"22 ","txt":"ja tämän kaiken hän teki ainoana tarkoituksenaan saattaa tämä kansa valtansa alle eli orjuuteen. Ja katso, tällä hetkellä me maksamme pakkoveroa lamanilaisten kuninkaalle puolet maissistamme ja ohrastamme ja vieläpä kaikesta erilaisesta viljastamme ja puolet katraittemme ja laumojemme kasvusta; ja vieläpä puolet kaikesta siitäkin, mitä meillä on tai mitä me omistamme, lamanilaisten kuningas vaatii meiltä, taikka meidän henkemme."},{"vNo":"23 ","txt":"Ja nyt, eikö tämä ole raskasta kestää? Ja eikö tämä meidän ahdinkomme ole suuri? Nyt, katso, kuinka suuri syy meillä onkaan surra."},{"vNo":"24 ","txt":"Niin, minä sanon teille, suuret ovat ne syyt, jotka meillä on surra; sillä katso, kuinka monet veljistämme on surmattu, ja heidän verensä on vuodatettu turhaan, ja kaikki pahuuden tähden."},{"vNo":"25 ","txt":"Sillä jos tämä kansa ei olisi langennut rikkomukseen, Herra ei olisi sallinut tämän suuren pahan kohdata sitä. Mutta katso, se ei tahtonut kuulla hänen sanojaan, vaan sen keskuudessa syntyi kiistoja, jopa niin paljon, että se vuodatti verta keskuudessaan."},{"vNo":"26 ","txt":"Ja Herran profeetan se on surmannut, eli Jumalan valitun miehen, joka puhui sille sen jumalattomuudesta ja iljetyksistä ja profetoi monista tulevista asioista, niin, jopa Kristuksen tulemisesta."},{"vNo":"27 ","txt":"Ja koska hän sanoi sille Kristuksen olevan Jumala, kaiken Isä, ja sanoi hänen ottavan ihmisen muodon, ja se olisi se muoto, jonka mukaan ihminen alussa luotiin; eli toisin sanoen hän sanoi, että ihminen luotiin Jumalan kuvan mukaan ja että Jumala tulisi alas ihmislasten keskuuteen ja pukeutuisi lihaan ja vereen ja kulkisi maan päällä —"},{"vNo":"28 ","txt":"ja nyt, koska hän sanoi näin, se otti hänet hengiltä; ja paljon muutakin se teki, mikä tuotti Jumalan vihan sen päälle. Kuka siis kummastelee, että se on orjuudessa ja että sitä lyödään ankarilla ahdingoilla?"},{"vNo":"29 ","txt":"Sillä katso, Herra on sanonut: Minä en auta kansaani sen rikkomuksen päivänä, vaan minä tukin sen tiet, niin ettei se menesty, ja sen teot ovat kompastuskivenä sen edessä."},{"vNo":"30 ","txt":"Ja vielä hän sanoo: Jos minun kansani kylvää saastaisuutta, se saa korjata sen akanat pyörretuulessa; ja sen vaikutus on myrkkyä."},{"vNo":"31 ","txt":"Ja vielä hän sanoo: Jos minun kansani kylvää saastaisuutta, se saa korjata itätuulta, joka tuottaa viipymättä tuhon."},{"vNo":"32 ","txt":"Ja nyt, katso, Herran lupaus on täyttynyt, ja te olette lyötyjä ja ahdistettuja."},{"vNo":"33 ","txt":"Mutta jos te käännytte Herran puoleen täysin vilpittömin sydämin ja panette turvanne häneen ja palvelette häntä kokonaan hartain mielin, jos tämän teette, hän vapauttaa teidät orjuudesta oman tahtonsa ja mielensä mukaisesti."}]}