{"heading":"Ammon opettaa Limhin kansaa. Hän saa tietää kahdestakymmenestäneljästä jerediläisten levystä. Näkijät voivat kääntää muinaisia aikakirjoja. Mikään lahja ei ole näkijän lahjaa suurempi. Noin 121 eKr.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Moosian kirja 8","verses":[{"vNo":"1 ","txt":"Ja tapahtui, että kun kuningas Limhi oli lakannut puhumasta kansalleen — sillä hän puhui sille monia asioita, ja olen kirjoittanut niistä vain muutamia tähän kirjaan — hän kertoi kansalleen kaiken sen veljistä, jotka olivat Sarahemlan maassa."},{"vNo":"2 ","txt":"Ja hän käski Ammonin nousta väkijoukon eteen ja kertoa heille kaiken, mitä heidän veljilleen oli tapahtunut siitä ajasta lähtien, kun Senif oli lähtenyt ylös maasta, aina siihen aikaan asti, jolloin hän itse tuli ylös siitä maasta."},{"vNo":"3 ","txt":"Ja hän esitti heille myös viimeiset sanat, jotka kuningas Benjamin oli opettanut heille, ja selitti ne kuningas Limhin kansalle, jotta se ymmärtäisi kaikki sanat, jotka hän oli puhunut."},{"vNo":"4 ","txt":"Ja tapahtui, että kun hän oli tehnyt kaiken tämän, kuningas Limhi lähetti väkijoukon pois ja käski heitä jokaista palaamaan omaan kotiinsa."},{"vNo":"5 ","txt":"Ja tapahtui, että hän käski tuoda Ammonin eteen levyt, jotka sisälsivät hänen kansansa aikakirjat siitä ajasta alkaen, jolloin he olivat lähteneet Sarahemlan maasta, jotta hän voisi lukea ne."},{"vNo":"6 ","txt":"Nyt, niin pian kuin Ammon oli lukenut aikakirjan, kuningas kysyi häneltä, osasiko hän kääntää kieliä, ja Ammon sanoi hänelle, ettei hän osannut."},{"vNo":"7 ","txt":"Ja kuningas sanoi hänelle: Murheissani kansani ahdinkojen tähden minä lähetin neljäkymmentäkolme kansastani matkaan erämaahan, jotta he siten löytäisivät Sarahemlan maan, niin että voisimme pyytää veljiämme vapauttamaan meidät orjuudesta."},{"vNo":"8 ","txt":"Ja he eksyivät erämaahan monen päivän ajaksi, mutta he olivat silti uutteria; eivätkä he löytäneet Sarahemlan maata vaan palasivat tähän maahan kuljettuaan monien vesien välisessä maassa, löydettyään maan, joka oli ihmisten ja eläinten luiden peitossa sekä kaikenlaisten rakennusten raunioiden peitossa, löydettyään maan, jossa oli asunut kansa, joka oli ollut yhtä lukuisa kuin Israelin joukot."},{"vNo":"9 ","txt":"Ja todisteeksi siitä, että se, mitä he olivat sanoneet, on totta, he ovat tuoneet kaksikymmentäneljä levyä, jotka ovat täynnä kaiverruksia, ja ne ovat puhdasta kultaa."},{"vNo":"10 ","txt":"Ja katso, he ovat tuoneet myös rintahaarniskoita, jotka ovat isoja, ja ne ovat pronssia ja kuparia ja täysin ehjiä."},{"vNo":"11 ","txt":"Ja vielä, he ovat tuoneet miekkoja, niiden kahvat ovat tuhoutuneet, ja niiden terät olivat ruosteensyömiä; eikä maassa ole ketään, joka osaa tulkita kieltä tai kaiverruksia, jotka ovat levyissä. Sen tähden minä sanoin sinulle: Osaatko sinä kääntää?"},{"vNo":"12 ","txt":"Ja minä sanon sinulle vielä: Tiedätkö sinä ketään, joka osaa kääntää? Sillä minä haluan, että nämä aikakirjat käännetään meidän kielellemme; sillä kenties ne antavat meille tietoa sen kansan jäännöksestä, joka on tuhoutunut, jolta nämä aikakirjat ovat peräisin; tai kenties ne antavat meille tietoa itse tästä kansasta, joka on tuhoutunut; ja minä haluan tietää sen tuhon syyn."},{"vNo":"13 ","txt":"Nyt Ammon sanoi hänelle: Minä voin varmasti sanoa sinulle, oi kuningas, miehen, joka osaa kääntää aikakirjat, sillä hänellä on jotakin, millä hän voi katsoa ja kääntää kaikkia aikakirjoja, jotka ovat ikivanhaa perua; ja se on lahja Jumalalta. Ja esineitä kutsutaan kääntäjiksi, eikä kukaan voi katsoa niihin, ellei häntä käsketä, jottei hän katsoisi sellaista, mitä hänen ei pitäisi, ja menehtyisi. Ja sitä, jota käsketään katsomaan niihin, kutsutaan näkijäksi."},{"vNo":"14 ","txt":"Ja katso, sen kansan kuningas, joka on Sarahemlan maassa, on mies, jota on käsketty tekemään näin ja jolla on tämä suurenmoinen lahja Jumalalta."},{"vNo":"15 ","txt":"Ja kuningas sanoi, että näkijä on suurempi kuin profeetta."},{"vNo":"16 ","txt":"Ja Ammon sanoi, että näkijä on myös ilmoituksensaaja ja profeetta; eikä suurempaa lahjaa voi olla kenelläkään, paitsi jos hänellä olisi Jumalan voima, jota ei kenelläkään voi olla; kuitenkin ihminen voi saada Jumalalta suuren voiman."},{"vNo":"17 ","txt":"Mutta näkijä voi tietää menneistä ja myös tulevaisista, ja heidän kauttaan kaikki ilmoitetaan, tai pikemminkin salaiset asiat tuodaan julki ja kätketyt asiat tulevat valoon, ja asiat, jotka eivät ole tiedossa, ilmaistaan heidän kauttaan, ja heidän kauttaan ilmaistaan myös asioita, joita ei muuten voitaisi tietää."},{"vNo":"18 ","txt":"Näin Jumala on järjestänyt keinon, jolla ihminen voi uskon kautta tehdä voimallisia ihmeitä; sen tähden hän tulee suureksi hyödyksi lähimmäisilleen."},{"vNo":"19 ","txt":"Ja nyt, kun Ammon oli lakannut puhumasta näitä sanoja, kuningas riemuitsi tavattomasti ja kiitti Jumalaa sanoen: Epäilemättä näihin levyihin sisältyy suuri salaisuus, ja nämä kääntäjät on epäilemättä valmistettu sitä tarkoitusta varten, että kaikki tällaiset salaisuudet ilmaistaisiin ihmislapsille."},{"vNo":"20 ","txt":"Oi kuinka ihmeelliset ovat Herran teot, ja kuinka kauan hän suvaitsee kansaansa; niin, ja kuinka sokea ja läpitunkematon on ihmislasten ymmärrys, sillä he eivät etsi viisautta eivätkä halua sen hallitsevan heitä!"},{"vNo":"21 ","txt":"Niin, he ovat kuin villikatras, joka pakenee paimenelta ja hajaantuu ja jota metsän pedot ajavat ja syövät."}]}