{"heading":"Senif johtaa joukon Sarahemlasta ottamaan haltuunsa Lehi-Nefin maan. Lamanilaisten kuningas sallii heidän periä maan. Lamanilaisten ja Senifin kansan välillä on sota. Noin 200–187 eKr.","sectionHeading":"Senifin aikakirja — kertomus hänen kansastaan siitä ajasta alkaen, kun se lähti sarahemlan maasta, siihen aikaan asti, kun se vapautui lamanilaisten käsistä.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":8,"nextNo":10,"chapterTitle":"Moosian kirja 9","prevTitle":"Moosian kirja 8","nextTitle":"Moosian kirja 10","verses":[{"vNo":1,"txt":"                 Minulle, Senifille, oli opetettu kaikki nefiläisten kielestä, ja olin saanut tietää Nefin maasta eli isiemme ensimmäisestä perintömaasta, ja minut oli lähetetty vakoojaksi lamanilaisten keskuuteen vakoilemaan heidän joukkojaan, jotta meidän sotajoukkomme voisi käydä heidän kimppuunsa ja tuhota heidät — mutta kun minä näin sen, mikä heidän keskuudessaan oli hyvää, minä halusin, ettei heitä hävitettäisi."},{"vNo":2,"txt":" Sen tähden minä väittelin veljieni kanssa erämaassa, sillä minä tahdoin hallitsijamme tekevän heidän kanssaan sopimuksen; mutta koska hän oli ankara ja verenhimoinen mies, hän käski surmata minut; mutta minä pelastuin paljon verenvuodatuksen kautta, sillä isä taisteli isää vastaan ja veli veljeä vastaan, kunnes suurin osa sotajoukostamme oli tuhoutunut erämaassa; ja me palasimme, ne meistä, jotka olivat säästyneet, Sarahemlan maahan kertomaan tuon tarinan heidän vaimoilleen ja lapsilleen."},{"vNo":3,"txt":" Ja kuitenkin, koska minä olin ylen innokas perimään isieni maan, kokosin kaikki, jotka halusivat lähteä ottamaan haltuunsa sen maan, ja lähdin jälleen matkaan erämaahan mennäksemme ylös siihen maahan; mutta meitä lyötiin nälänhädällä ja ankarilla ahdingoilla, sillä me olimme hitaita muistamaan Herraa Jumalaamme."},{"vNo":4,"txt":" Kuitenkin, vaellettuamme monta päivää erämaassa me pystytimme telttamme paikkaan, jossa veljemme oli surmattu, joka oli lähellä isiemme maata."},{"vNo":5,"txt":" Ja tapahtui, että minä menin jälleen neljän mieheni kanssa kaupunkiin kuninkaan luokse saadakseni tietää kuninkaan asenteen ja saadakseni tietää, voisinko mennä maahan väkeni kanssa ottamaan sen rauhassa haltuumme."},{"vNo":6,"txt":" Ja minä menin kuninkaan luokse, ja hän teki kanssani liiton, että voisin ottaa haltuuni Lehi-Nefin maan ja Silomin maan."},{"vNo":7,"txt":" Ja hän käski myös oman kansansa lähteä maasta, ja minä ja väkeni menimme maahan ottaaksemme sen haltuumme."},{"vNo":8,"txt":" Ja me aloimme rakentaa rakennuksia ja korjata kaupungin muureja, niin, nimittäin Lehi-Nefin kaupungin ja Silomin kaupungin muureja."},{"vNo":9,"txt":" Ja me aloimme viljellä maata, niin, nimittäin kaikenlaisilla siemenillä, maissin ja vehnän ja ohran ja neasin ja seumin siemenillä ja kaikenlaisten hedelmien siemenillä; ja me aloimme lisääntyä ja menestyä maassa."},{"vNo":10,"txt":" Nyt oli kuningas Lamanin viekkautta ja juonittelua, että hän luovutti maan, jotta me ottaisimme sen haltuumme, saattaakseen kansani orjuuteen."},{"vNo":11,"txt":" Ja nyt tapahtui, että kun me olimme asuneet maassa kahdentoista vuoden ajan, että kuningas Laman alkoi käydä levottomaksi, ettei vain kansani mitenkään vahvistuisi maassa ja että he eivät voisi kukistaa sitä ja saattaa sitä orjuuteen."},{"vNo":12,"txt":" Nyt he olivat laiskaa ja epäjumalia palvovaa kansaa; sen tähden he halusivat saattaa meidät orjuuteen, jotta he voisivat elää ylellisyydessä meidän kättemme työllä, niin, jotta he voisivat kestitä itseään ketojemme katrailla."},{"vNo":13,"txt":" Sen tähden tapahtui, että kuningas Laman alkoi yllyttää kansaansa taistelemaan minun kansaani vastaan; sen tähden maassa alkoi olla sotia ja kiistoja."},{"vNo":14,"txt":" Sillä hallituskauteni kolmantenatoista vuonna Nefin maassa, kaukana Silomin maan eteläpuolella, kun kansani juotti ja ruokki katraitaan ja viljeli maitaan, lukuisa joukko lamanilaisia kävi sen kimppuun ja alkoi surmata sitä ja viedä sen katraita ja sen peltojen viljaa."},{"vNo":15,"txt":" Niin, ja tapahtui, että he pakenivat — kaikki, joita ei ollut saatu kiinni — aina Nefin kaupunkiin asti ja pyysivät minulta suojelusta."},{"vNo":16,"txt":" Ja tapahtui, että minä aseistin heidät jousilla ja nuolilla, miekoilla ja sapeleilla ja nuijilla ja lingoilla ja kaikenlaisilla aseilla, mitä saatoimme keksiä, ja minä ja kansani lähdimme taistelemaan lamanilaisia vastaan."},{"vNo":17,"txt":" Niin, Herran voimassa me lähdimme taistelemaan lamanilaisia vastaan, sillä minä ja kansani huusimme voimallisesti Herran puoleen, että hän pelastaisi meidät vihollistemme käsistä, sillä me olimme heränneet muistamaan isiemme vapautumista."},{"vNo":18,"txt":" Ja Jumala kuuli meidän huutomme ja vastasi rukouksiimme; ja me lähdimme hänen väkevyydessään; niin, me lähdimme lamanilaisia vastaan, ja yhdessä päivässä ja yössä me surmasimme kolmetuhatta neljäkymmentäkolme; me surmasimme heitä aina siihen asti, kunnes olimme ajaneet heidät pois maastamme."},{"vNo":19,"txt":" Ja minä itse autoin omin käsin hautaamaan heidän kuolleensa. Ja katso, meidän suureksi murheeksemme ja valitukseksemme kaksisataaseitsemänkymmentäyhdeksän veljeämme oli surmattu."}]}