{"heading":"Vua Nô Ê trị vì trong sự tà ác—Ông đam mê trong cuộc sống trụy lạc với các vợ và hầu thiếp của ông—A Bi Na Đi tiên tri rằng dân chúng sẽ bị đưa vào vòng nô lệ—Vua Nô Ê tìm cách giết ông. Khoảng 160–150 trước t.c.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mô Si A 11","verses":[{"vNo":"1 ","txt":"Và giờ đây chuyện rằng, Giê Níp trao vương quốc lại cho Nô Ê, một trong những người con trai của ông; vậy nên Nô Ê bắt đầu trị vì thay cha, nhưng ông không đi theo đường lối của cha mình."},{"vNo":"2 ","txt":"Vì này, ông không tuân giữ những lệnh truyền của Thượng Đế, mà ông chỉ đi theo sở thích riêng của lòng mình. Và ông có nhiều vợ và hầu thiếp. Và ông khiến cho dân ông phạm tội, và làm những điều khả ố trước mắt Chúa. Phải, họ đã phạm tội tà dâm và đủ mọi hành vi tà ác."},{"vNo":"3 ","txt":"Và ông còn đặt ra một thứ thuế để thu một phần năm tất cả những gì họ có, như một phần năm vàng và bạc, một phần năm díp, thau, đồng và sắt; và một phần năm các gia súc; cùng một phần năm tất cả ngũ cốc của họ."},{"vNo":"4 ","txt":"Và ông đánh tất cả các sắc thuế này là để cấp dưỡng mình cùng các vợ và các hầu thiếp của mình; và cấp dưỡng luôn cả các thầy tư tế cùng vợ và các hầu thiếp của chúng; như vậy là ông đã thay đổi tất cả các công việc triều chính của vương quốc."},{"vNo":"5 ","txt":"Và ông giải nhiệm tất cả các thầy tư tế đã được cha ông lập lên, và lập lên những người mới vào thay thế họ, những người này dương dương tự đắc trong lòng mình."},{"vNo":"6 ","txt":"Phải, và cứ thế, chúng được cấp dưỡng trong sự biếng nhác, trong việc thờ hình tượng, và trong sự tà dâm của chúng, nhờ những sắc thuế mà vua Nô Ê đã đánh lên đầu dân của ông; và như vậy là dân chúng đã phải làm việc khó nhọc vô cùng để nuôi dưỡng những điều bất chính."},{"vNo":"7 ","txt":"Phải, và họ cũng trở nên thờ thần tượng nữa, vì họ đã bị những lời phù phiếm và tâng bốc của vua và của các thầy tư tế lừa gạt, vì chúng đã nói những lời tâng bốc họ."},{"vNo":"8 ","txt":"Và chuyện rằng, vua Nô Ê xây cất nhiều dinh thự rộng lớn nguy nga, và ông trang hoàng những dinh thự ấy với những công nghệ mỹ thuật bằng gỗ, cùng tất cả những thứ quý giá khác bằng vàng, bạc, sắt, thau, díp và đồng;"},{"vNo":"9 ","txt":"Ông còn xây cất cho mình một lâu đài rộng lớn, và một cái ngai ở chính giữa, tất cả những thứ ấy đều làm bằng gỗ quý, và được trang trí bằng vàng, bạc, cùng những vật quý giá."},{"vNo":"10 ","txt":"Ông còn cho thợ làm mọi thứ công nghệ mỹ thuật bằng gỗ quý, đồng và thau ở bên trong các bức tường của đền thờ."},{"vNo":"11 ","txt":"Và tất cả ghế ngồi mà được dành riêng cho các thầy tư tế thượng phẩm là những ghế được đặt cao hơn hết thảy mọi ghế khác, ông đã cho tô điểm bằng vàng y; và phía trước ghế ông còn cho dựng lên chỗ dựa để bọn tăng tế thượng phẩm có thể ngã mình hay tỳ tay lên đó trong khi chúng nói với dân những lời phù phiếm và dối trá."},{"vNo":"12 ","txt":"Và chuyện rằng, ông xây một cái tháp gần bên đền thờ; phải, một cái tháp rất cao, cao đến đỗi khi đứng trên đỉnh tháp, ông có thể trông thấy cả xứ Si Lôm, lẫn xứ Sem Lân, là xứ do dân La Man chiếm hữu; và ông còn có thể nhìn thấy được khắp xứ chung quanh."},{"vNo":"13 ","txt":"Và chuyện rằng, ông cho xây cất nhiều dinh thự trên xứ Si Lôm; và ông cho xây một tháp cao vĩ đại trên ngọn đồi nằm về hướng bắc xứ Si Lôm, nơi đó xưa kia là chỗ ẩn náu của con cháu Nê Phi khi họ trốn khỏi xứ. Và đó là những việc ông đã làm với của cải thu góp được do các sắc thuế đánh vào dân ông."},{"vNo":"14 ","txt":"Và chuyện rằng, ông để hết tâm trí vào tài sản của mình, và ông tiêu hết thì giờ của mình trong cuộc sống trụy lạc với các vợ và các hầu thiếp của ông; các thầy tư tế của ông cũng tiêu hết thì giờ của mình với các gái điếm."},{"vNo":"15 ","txt":"Và chuyện rằng ông trồng nho khắp nơi trong xứ; và ông dựng các máy ép nho và làm ra thật nhiều rượu nho; và do đó mà ông đã trở thành một kẻ nghiện rượu, và dân của ông cũng vậy."},{"vNo":"16 ","txt":"Và chuyện rằng, dân La Man bắt đầu xâm nhập, đánh phá dân ông, từng đám dân nhỏ, và sát hại họ trong các cánh đồng của họ, khi họ đang ở ngoài đồng chăn súc vật."},{"vNo":"17 ","txt":"Và vua Nô Ê phái vệ binh đến đóng quanh xứ để xua đuổi chúng; nhưng ông lại không phái đầy đủ quân lính, và dân La Man vẫn đến tấn công và giết chết họ, và xua nhiều đàn gia súc của họ ra khỏi xứ; như thế là dân La Man đã bắt đầu hủy diệt họ để thỏa lòng thù hận của chúng đối với họ."},{"vNo":"18 ","txt":"Và chuyện rằng, vua Nô Ê phái quân lính đến đánh lại chúng, và chúng bị đẩy lui, hay nói cách khác, quân lính đã đẩy lui được chúng trong một thời gian; vậy nên, họ đã hân hoan trở về với chiến lợi phẩm của mình."},{"vNo":"19 ","txt":"Và giờ đây, vì sự thắng lợi lớn lao ấy mà họ đã dương dương tự đắc trong lòng mình; họ rất khoe khoang về sức mạnh của mình, và nói rằng: Với năm chục người họ có thể đánh bại được hằng ngàn dân La Man; và cứ thế họ đã khoe khoang và vui thích trong máu, và sự đổ máu của các người anh em mình, và nguyên do cũng vì sự tà ác của nhà vua và các thầy tư tế."},{"vNo":"20 ","txt":"Và chuyện rằng, trong dân chúng có một người tên là A Bi Na Đi; và người này đi đến với dân chúng và bắt đầu tiên tri rằng: Này, lời Chúa phán và truyền lệnh cho tôi rằng: Hãy ra đi và nói với dân này, lời Chúa phán như vầy: Khốn thay cho dân này, vì ta đã thấy những hành vi khả ố, những sự tà ác và tính tà dâm của chúng; và nếu chúng không biết hối cải thì ta sẽ đến viếng phạt chúng trong cơn thịnh nộ của ta."},{"vNo":"21 ","txt":"Và nếu chúng không biết hối cải mà quay về với Chúa, Thượng Đế của chúng, này, ta sẽ trao chúng vào tay kẻ thù của chúng; phải, và chúng sẽ bị đưa vào vòng nô lệ, và chúng sẽ phải bị đau khổ vì bàn tay kẻ thù của chúng."},{"vNo":"22 ","txt":"Và chuyện rằng, đến lúc đó chúng sẽ biết ta là Chúa, Thượng Đế của chúng, và là một Thượng Đế hay ghen, sẽ đến viếng phạt những điều bất chính của dân ta."},{"vNo":"23 ","txt":"Và chuyện rằng, nếu dân này không biết hối cải để trở về với Chúa, Thượng Đế của chúng, thì chúng sẽ bị đưa vào vòng nô lệ; và sẽ chẳng có một ai có thể giải cứu cho chúng được, ngoại trừ Chúa, Thượng Đế Toàn Năng."},{"vNo":"24 ","txt":"Phải, và chuyện rằng, khi chúng kêu cầu đến ta thì ta sẽ chậm chạp nghe lời kêu cầu của chúng; phải, ta sẽ để cho chúng bị kẻ thù đánh."},{"vNo":"25 ","txt":"Và nếu chúng không biết hối cải, không biết che mình bằng bao gai và tro bụi, và kêu cầu thống thiết với Chúa, Thượng Đế của chúng, thì ta sẽ không nghe lời cầu nguyện của chúng, và ta cũng sẽ không giải thoát cho chúng khỏi những nỗi thống khổ; và Chúa đã phán như vậy, và Ngài đã truyền lệnh cho tôi như vậy."},{"vNo":"26 ","txt":"Giờ đây, chuyện rằng, sau khi A Bi Na Đi nói xong những lời này với họ, thì họ bèn tức giận ông và tìm cách lấy mạng sống ông; nhưng Chúa đã giải cứu ông thoát khỏi tay họ."},{"vNo":"27 ","txt":"Bấy giờ, khi vua Nô Ê nghe được những lời A Bi Na Đi đã nói với dân chúng, ông cũng tức giận và nói rằng: A Bi Na Đi là ai mà ta và dân ta phải bị hắn xét đoán? Hay Chúa là ai mà có thể đem lại những nỗi khốn khổ lớn lao cho dân ta như vậy"},{"vNo":"28 ","txt":"Ta truyền lệnh cho các ngươi phải dẫn A Bi Na Đi lại đây cho ta giết chết hắn, vì hắn đã nói lên những điều này để hắn có thể xúi giục cho dân ta tức giận lẫn nhau, và khiến dân ta nổi lên tranh chấp lẫn nhau; vậy nên ta sẽ giết chết hắn."},{"vNo":"29 ","txt":"Bấy giờ, con mắt của dân chúng đều mù quáng hết, vậy nên họ chai đá trong lòng chống lại với những lời nói của A Bi Na Đi; và từ lúc đó họ tìm cách bắt ông. Và vua Nô Ê cũng chai đá trong lòng chống lại lời của Chúa, và ông không hối cải những hành vi xấu xa của mình."}]}