{"heading":"A Bi Na Đi bị cầm tù vì đã nói tiên tri về sự hủy diệt của dân chúng và cái chết của Vua Nô Ê—Các thầy tư tế giả trích dẫn các thánh thư và giả vờ tuân giữ luật pháp Môi Se—A Bi Na Đi bắt đầu giảng dạy cho họ Mười Điều Giáo Lệnh. Khoảng 148 trước t.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":11,"nextNo":13,"chapterTitle":"Mô Si A 12","prevTitle":"Mô Si A 11","nextTitle":"Mô Si A 13","verses":[{"vNo":1,"txt":"Và chuyện rằng, hai năm sau, A Bi Na Đi cải trang đến với họ, để họ không nhận được ra ông, rồi ông bắt đầu tiên tri cho họ hay rằng: Chúa đã truyền lệnh cho tôi như vầy: Hỡi A Bi Na Đi, hãy ra đi nói lời tiên tri cho dân này của ta hay, vì chúng đã chai đá trong lòng chống lại lời của ta; chúng không biết hối cải những hành vi tà ác của mình; vì thế ta sẽ đến viếng phạt chúng trong cơn thịnh nộ của ta; phải, trong cơn thịnh nộ mãnh liệt của ta, ta sẽ đến viếng phạt chúng vì những hành vi bất chính và khả ố của chúng."},{"vNo":2,"txt":"Phải, khốn thay cho thế hệ này! Và Chúa phán cùng tôi rằng: Hãy dang tay ngươi ra và tiên tri rằng: Chúa có phán như vầy: Chuyện rằng, vì sự bất chính mà thế hệ này sẽ bị đưa vào vòng nô lệ, và sẽ bị đánh vào má; phải, và sẽ bị người ta xua đuổi, và sẽ bị giết chết; và rồi những con kên kên trên trời, cùng những con chó, phải, và những con thú hoang dại, sẽ ăn thịt chúng."},{"vNo":3,"txt":"Và chuyện rằng, đời của vua Nô Ê sẽ chỉ giá trị như một chiếc áo trong lò lửa nóng; vì hắn sẽ biết ta là Chúa."},{"vNo":4,"txt":"Và chuyện rằng, ta sẽ đánh dân này của ta bằng những nỗi đau khổ lớn lao, phải, bằng nạn đói và bệnh dịch; và ta sẽ làm cho chúng phải gào thét suốt ngày."},{"vNo":5,"txt":"Phải, ta sẽ khiến cho chúng có những gánh nặng đeo chặt lên lưng chúng; và chúng sẽ bị dẫn đi như một con lừa câm."},{"vNo":6,"txt":"Và chuyện rằng, ta sẽ khiến mưa đá rơi trên chúng, và nó sẽ đánh chúng; và chúng cũng sẽ bị ngọn gió đông quất mạnh; và sâu bọ sẽ phá hoại đất đai của chúng và ăn nuốt hết các hạt giống của chúng."},{"vNo":7,"txt":"Và chúng sẽ bị bệnh dịch hoành hành—và sở dĩ ta sẽ làm tất cả những điều này cũng vì sự bất chính và những điều khả ố của chúng."},{"vNo":8,"txt":"Và chuyện rằng, nếu chúng không biết hối cải, thì ta sẽ tận diệt chúng khỏi mặt đất; tuy nhiên, chúng sẽ để lại một biên sử của chúng, và ta sẽ bảo tồn biên sử đó cho những quốc gia khác sau này đến chiếm hữu xứ này; phải, ta sẽ làm vậy để ta có thể tiết lộ cho các quốc gia khác biết những điều khả ố của dân này. Và A Bi Na Đi còn tiên tri nhiều điều nghịch cùng dân này."},{"vNo":9,"txt":"Và chuyện rằng, họ tức giận ông; và họ bắt ông rồi trói ông lại mang đến trước mặt vua, và trình với vua rằng: Muôn tâu bệ hạ, chúng tôi xin dẫn đến trước mặt bệ hạ một người đã tiên tri những điềm dữ về dân của bệ hạ, và còn bảo rằng Thượng Đế sẽ hủy diệt họ."},{"vNo":10,"txt":"Và hắn còn tiên tri những điềm dữ về đời bệ hạ, và bảo rằng đời bệ hạ chẳng khác chi một chiếc áo trong lò lửa đỏ."},{"vNo":11,"txt":"Và hơn nữa, hắn còn bảo rằng, bệ hạ sẽ chẳng khác chi một thân cây nhỏ bé, một thân cây khô héo ngoài đồng, bị thú vật xô ngã và chà đạp dưới chân."},{"vNo":12,"txt":"Và lại nữa, hắn còn bảo rằng, bệ hạ sẽ giống như hoa cây gai, khi đã nở nếu gặp cơn gió thổi sẽ bay tản mác khắp xứ. Và hắn làm bộ như Chúa đã phán như vậy. Và hắn còn nói tất cả những điều này sẽ xảy đến cho bệ hạ vì hành vi bất chính của bệ hạ, trừ phi bệ hạ biết hối cải."},{"vNo":13,"txt":"Và giờ đây, muôn tâu bệ hạ, bệ hạ đã làm điều ác lớn lao nào, hay dân bệ hạ đã phạm những tội lỗi lớn lao nào mà nay khiến cho chúng ta phải bị Thượng Đế kết tội hay bị người này xét đoán vậy"},{"vNo":14,"txt":"Và giờ đây, muôn tâu bệ hạ, này, chúng ta là những kẻ vô tội, và muôn tâu bệ hạ, bệ hạ chưa hề phạm tội; vậy thì, người này đã nói những điều dối trá về bệ hạ, và hắn đã tiên tri một cách vô ích."},{"vNo":15,"txt":"Và này, chúng ta đang hùng mạnh, chúng ta sẽ không bị làm nô lệ hay bị kẻ thù của chúng ta bắt tù đày; phải, và bệ hạ đã thịnh vượng trong xứ, và bệ hạ sẽ còn thịnh vượng thêm nữa."},{"vNo":16,"txt":"Này, kẻ đó ở đây, chúng tôi xin trao hắn vào tay bệ hạ, vậy xin bệ hạ tùy nghi mà định đoạt số phận hắn."},{"vNo":17,"txt":"Và chuyện rằng, vua Nô Ê sai đem A Bi Na Đi bỏ vào ngục thất; và vua truyền lệnh cho các thầy tư tế tụ họp lại để cùng vua thảo luận xem nên làm gì với ông."},{"vNo":18,"txt":"Và chuyện rằng, chúng tâu với vua rằng: Xin bệ hạ cho dẫn hắn lại đây để chúng tôi tra hỏi hắn; vua bèn ra lệnh đem ông lại trước mặt chúng."},{"vNo":19,"txt":"Và chúng bắt đầu tra hỏi ông để chúng làm cho ông nói những lời mâu thuẩn, ngõ hầu chúng có cơ hội buộc tội ông; nhưng ông đã trả lời chúng một cách vững vàng quả quyết, và đối đáp được hết tất cả những câu tra hỏi của chúng, phải, làm cho chúng phải ngạc nhiên; vì ông đã đáp được hết tất cả những câu tra hỏi của chúng và làm chúng đuối lý trong mọi lời nói của chúng."},{"vNo":20,"txt":"Và chuyện rằng, một người trong bọn chúng hỏi ông rằng: Những lời đã được ghi chép và đã được tổ phụ chúng ta giảng dạy như sau có ý nghĩa gì:"},{"vNo":21,"txt":"Trên các núi xinh đẹp làm sao gót chân của người đem lại tin lành, rao truyền sự bình an, đem tin lành về điều tốt, rao truyền sự cứu rỗi và nói với Si Ôn rằng: Thượng Đế của ngươi trị vì;"},{"vNo":22,"txt":"Những người canh gác của ngươi sẽ cất tiếng lên; họ sẽ cùng nhau cất tiếng xướng ca, vì họ sẽ thấy tận mắt khi Chúa đem Si Ôn trở lại."},{"vNo":23,"txt":"Hãy hoan hỷ, hãy cùng nhau ca hát, hỡi những nơi hoang vắng của Giê Ru Sa Lem; vì Chúa đã an ủi dân Ngài, Ngài đã cứu chuộc Giê Ru Sa Lem;"},{"vNo":24,"txt":"Chúa đã tỏ trần cánh tay thánh của Ngài trước mắt tất cả các quốc gia, và khắp mọi nơi tận cùng của trái đất sẽ được trông thấy sự cứu rỗi của Thượng Đế chúng ta"},{"vNo":25,"txt":"Thế rồi, A Bi Na Đi nói với họ rằng: Các người có phải là các thầy tư tế, và giả vờ dạy dân này, và hiểu được tinh thần tiên tri, mà lại muốn biết từ ta những điều này có ý nghĩa gì"},{"vNo":26,"txt":"Ta nói cho các người hay, khốn thay cho các người vì đã làm sai lạc đường lối của Chúa! Vì nếu các người hiểu những điều này thì các người cũng chưa đem ra giảng dạy; vậy nên các người đã làm sai lạc đường lối của Chúa."},{"vNo":27,"txt":"Các người đã không đem hết lòng mình tìm hiểu; vậy nên các người chưa được khôn ngoan. Vậy các người đã giảng dạy gì cho dân này"},{"vNo":28,"txt":"Chúng đáp lời rằng: Chúng tôi giảng dạy luật pháp Môi Se."},{"vNo":29,"txt":"Ông lại hỏi chúng rằng: Nếu các người giảng dạy luật pháp Môi Se thì tại sao các người không tuân giữ luật ấy? Tại sao các người lại để tâm vào các của cải? Tại sao các người lại phạm tội tà dâm và tiêu hao sinh lực của mình với các gái điếm, phải, và làm cho dân này phạm tội, khiến Chúa phải sai ta đến nói lời tiên tri nghịch cùng dân này, phải, tức là nói về một điềm dữ lớn lao sẽ xảy đến cho dân này"},{"vNo":30,"txt":"Các người có biết chăng ta đã nói lên sự thật? Phải, các người biết rằng ta nói lên sự thật; vậy các người cần phải biết run sợ trước mặt Thượng Đế."},{"vNo":31,"txt":"Và chuyện rằng, các người sẽ bị đánh phạt vì những điều bất chính của mình, vì chính các người đã bảo là các người giảng dạy luật pháp Môi Se. Và các người biết gì về luật pháp Môi Se? Sự cứu rỗi có nhờ luật pháp Môi Se mà đến chăng? Các người nói sao"},{"vNo":32,"txt":"Chúng trả lời rằng sự cứu rỗi nhờ luật pháp Môi Se mà đến."},{"vNo":33,"txt":"Nhưng A Bi Na Đi đã nói với chúng rằng: Ta biết rằng nếu các người tuân giữ các lệnh truyền của Thượng Đế thì các người sẽ được cứu rỗi; phải, nếu các người biết tuân giữ các lệnh truyền mà Chúa đã ban cho Môi Se trên núi Si Na I như sau:"},{"vNo":34,"txt":"Ta là Chúa, Thượng Đế của ngươi, đã đem ngươi ra khỏi xứ Ai Cập, khỏi nhà nô lệ."},{"vNo":35,"txt":"Trước mặt ta, ngươi chớ có Thượng Đế nào khác."},{"vNo":36,"txt":"Ngươi chớ làm tượng chạm cho mình, cũng chớ làm tượng nào giống những vật trên trời cao hay những vật ở dưới đất."},{"vNo":37,"txt":"Thế rồi A Bi Na Đi hỏi họ rằng: Các người đã làm được mọi điều này chưa? Ta nói cho các người hay: Chưa, các người chưa làm. Và các người có giảng dạy cho dân này biết để họ làm theo mọi điều này chưa? Ta nói cho các người hay: Chưa, các người chưa giảng dạy cho họ."}]}