{"heading":"Ê Sai nói về Đấng Mê Si—Sự nhục nhã và những thống khổ của Đấng Mê Si được nói đến—Ngài hiến dâng tâm hồn của Ngài để làm của lễ chuộc tội và can thiệp giùm cho những kẻ phạm tội—Đối chiếu với Ê Sai 53. Khoảng 148 trước t.c.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mô Si A 14","verses":[{"vNo":"1 ","txt":"Phải, Ê Sai không từng nói như vầy sao: Ai đã tin lời rao truyền của chúng tôi, và cánh tay Chúa đã được tỏ ra cho ai"},{"vNo":"2 ","txt":"Vì người sẽ được lớn lên trước mặt Ngài như một chồi non, và như một cái rễ mọc ra từ đất khô cằn. Người chẳng có hình dung, chẳng có sự đẹp đẽ; và khi chúng ta thấy người, không có sự tốt đẹp nào làm chúng ta ưa thích được."},{"vNo":"3 ","txt":"Người bị người ta khinh rẻ và ghét bỏ, một người sầu khổ và từng trải sự ưu phiền; và chúng ta đã che mặt không muốn nhìn thấy người; người bị khinh rẻ và chúng ta cũng chẳng coi người ra gì."},{"vNo":"4 ","txt":"Quả thật người đã mang sự đau khổ của chúng ta, và gánh lấy sự sầu muộn của chúng ta; vậy mà chúng ta lại cho rằng người bị Thượng Đế đánh đập và làm cho đau khổ."},{"vNo":"5 ","txt":"Nhưng người đã bị thương tích vì tội lỗi của chúng ta, người đã bị bầm mình vì những điều bất chính của chúng ta; bởi sự sửa phạt Ngài gánh chịu chúng ta được bình an, và bởi lằn roi quất vào người mà chúng ta được lành bệnh."},{"vNo":"6 ","txt":"Tất cả chúng ta đều như chiên đi lạc; mỗi người chúng ta đều đi theo con đường riêng của mình; và Chúa đã chất sự bất chính của tất cả chúng ta lên mình người."},{"vNo":"7 ","txt":"Người bị áp bức, và bị khốn khổ, nhưng người chẳng hề mở miệng; người bị dẫn đi như chiên con bị dẫn đến lò sát sinh, và như chiên câm ở trước mặt kẻ hớt lông, người chẳng hề mở miệng."},{"vNo":"8 ","txt":"Người bị lôi ra từ chốn ngục tù, và từ nơi xét xử; và ai sẽ thuật lại thế hệ của người? Vì người đã bị khai trừ ra khỏi đất người sống; vì sự phạm tội của dân ta mà người phải bị đánh đập."},{"vNo":"9 ","txt":"Và người đã dựng mồ mình chung với kẻ ác và với kẻ giàu trong cõi chết; vì người chẳng hề làm điều ác, và chẳng nói điều chi dối trá trong miệng mình."},{"vNo":"10 ","txt":"Thế mà Chúa lấy làm vừa ý để làm thương tổn người; Ngài đã đem sự đau đớn lại cho người. Sau khi đã dâng tâm hồn người làm của lễ chuộc tội thì người sẽ thấy dòng dõi mình, người sẽ làm cho những ngày của mình dài thêm ra, và ý chỉ Chúa sẽ nhờ tay người được thịnh đạt."},{"vNo":"11 ","txt":"Ngài sẽ thấy sự khốn khổ của tâm hồn người và sẽ lấy làm thỏa mãn. Tôi tớ ngay chính của ta sẽ nhờ sự hiểu biết của mình làm cho nhiều người được biện minh; vì người sẽ gánh lấy những điều bất chính của họ."},{"vNo":"12 ","txt":"Vậy nên ta sẽ chia cho người một phần với những vĩ nhân, và người sẽ chia của chiếm được với những kẻ mạnh; vì người đã trút hết tâm hồn mình cho đến chết; và người đã bị kể vào hàng những kẻ phạm tội; và người đã mang lấy tội lỗi của nhiều người, cùng can thiệp cho những kẻ phạm tội."}]}