{"heading":"Lý do mà Đấng Ky Tô vừa là Đức Chúa Cha và vừa là Đức Chúa Con—Ngài sẽ can thiệp và gánh chịu các tội lỗi của dân Ngài—Họ và tất cả các thánh tiên tri đều là dòng dõi của Ngài—Ngài sẽ mang lại sự phục sinh—Trẻ thơ có được cuộc sống vĩnh cửu. Khoảng 148 trước t.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":14,"nextNo":16,"chapterTitle":"Mô Si A 15","prevTitle":"Mô Si A 14","nextTitle":"Mô Si A 16","verses":[{"vNo":1,"txt":"Và giờ đây A Bi Na Đi bảo họ rằng: Ta muốn các người hiểu rằng chính Thượng Đế sẽ đến giữa con cái loài người, và sẽ cứu chuộc dân Ngài."},{"vNo":2,"txt":"Và vì Ngài sống trong xác thịt nên được gọi là Vị Nam Tử của Thượng Đế, và vì xác thịt ấy lệ thuộc vào ý muốn của Đức Chúa Cha, nên Ngài là Đức Chúa Cha và Đức Chúa Con—"},{"vNo":3,"txt":"Gọi là Đức Chúa Cha vì Ngài được sinh ra bởi quyền năng của Thượng Đế; và gọi là Đức Chúa Con vì bởi xác thịt; do đó Ngài trở thành Đức Chúa Cha và Đức Chúa Con—"},{"vNo":4,"txt":"Và cả hai là một Thượng Đế, phải, đó chính là Đức Chúa Cha Vĩnh Cửu của trời đất."},{"vNo":5,"txt":"Và do đó xác thịt trở nên lệ thuộc Thánh Linh, hay Đức Chúa Con lệ thuộc Đức Chúa Cha, mà cả hai chỉ là một Thượng Đế, chịu cám dỗ, và không nhượng bộ cám dỗ, nhưng chịu để cho dân mình nhạo báng, đánh đập, đuổi xua, và khước từ mình."},{"vNo":6,"txt":"Và sau khi đã chịu đựng tất cả những điều này, sau khi đã làm biết bao phép lạ lớn lao giữa con cái loài người, Ngài sẽ bị dẫn đi, phải, đúng theo như lời Ê Sai đã nói, như chiên câm trước mặt kẻ xén lông, Ngài chẳng hề mở miệng."},{"vNo":7,"txt":"Phải, Ngài sẽ bị dẫn đi, bị đóng đinh trên thập tự giá, và bị giết chết, xác thịt trở nên lệ thuộc sự chết, và ý muốn của Đức Chúa Con lọt vào trong ý muốn của Đức Chúa Cha."},{"vNo":8,"txt":"Và như vậy Thượng Đế sẽ cắt đứt những dây trói buộc của sự chết, vì Ngài đã chiến thắng được sự chết; và Ngài ban cho Đức Chúa Con quyền năng để can thiệp cho con cái loài người—"},{"vNo":9,"txt":"Và Ngài đã thăng lên trời, và lòng Ngài chứa đầy sự thương xót, và Ngài tràn đầy những nỗi lòng thương hại đối với con cái loài người; và Ngài đã đứng trung gian giữa họ và công lý; và Ngài đã bứt những dây trói buộc của sự chết và chịu gánh về phần mình những điều bất chính và phạm giới của họ, và đã cứu chuộc họ cùng đáp ứng những đòi hỏi của công lý."},{"vNo":10,"txt":"Và giờ đây ta nói cho các người hay, ai sẽ thuật lại thế hệ của Ngài? Này, ta nói cho các người hay rằng, khi mà tâm hồn Ngài được hiến dâng làm của lễ chuộc tội, thì Ngài sẽ thấy dòng dõi của Ngài. Và giờ đây các người bảo sao? Ai sẽ là dòng dõi của Ngài"},{"vNo":11,"txt":"Này, ta nói cho các người hay rằng, bất cứ ai đã được nghe những lời nói của các vị tiên tri, phải, tất cả các thánh tiên tri đã nói tiên tri về sự hiện đến của Chúa—ta nói cho các người hay rằng, tất cả những ai đã nghe theo những lời của họ, và tin rằng Chúa sẽ cứu chuộc dân Ngài, cùng trông chờ ngày đó để được xá miễn tội lỗi của mình, thì ta nói cho các người hay rằng, chính những người này là dòng dõi của Ngài vậy, hay họ chính là những người sẽ thừa hưởng vương quốc của Thượng Đế."},{"vNo":12,"txt":"Vì chính những người này đã được Ngài gánh tội lỗi của họ; họ là những người mà Ngài đã chết để cứu chuộc họ khỏi những điều phạm giới của họ. Và này, như vậy họ chẳng phải là dòng dõi của Ngài sao"},{"vNo":13,"txt":"Phải, và chẳng phải các vị tiên tri, mọi người đều đã mở miệng ra để tiên tri và không sa vào vòng phạm giới, ý ta muốn nói tất cả các thánh tiên tri kể từ lúc thế gian mới bắt đầu? Tôi nói cho các người hay rằng, họ là dòng dõi của Ngài."},{"vNo":14,"txt":"Và chính những vị này là những người đã rao truyền sự bình an, là những người đã đem lại tin lành về điều tốt, là những người đã rao truyền sự cứu rỗi, và đã nói với Si Ôn rằng: Thượng Đế của ngươi đang trị vì!"},{"vNo":15,"txt":"Ôi trên các núi, gót chân của họ xinh đẹp dường nào!"},{"vNo":16,"txt":"Và lại nữa, trên các núi, xinh đẹp làm sao gót chân của những vị đang rao truyền sự bình an!"},{"vNo":17,"txt":"Và lại nữa, trên các núi, xinh đẹp làm sao gót chân của những vị sẽ rao truyền sự bình an từ nay và mãi mãi về sau!"},{"vNo":18,"txt":"Và này, ta nói cho các người hay, như thế cũng chưa phải là hết. Vì trên các núi, xinh đẹp làm sao gót chân của Đấng sẽ đem lại tin lành, đó là Đấng sáng lập sự bình an, phải, tức là Chúa, Đấng đã cứu chuộc dân Ngài; phải, là Đấng đã ban sự cứu rỗi cho dân Ngài;"},{"vNo":19,"txt":"Vì nếu không có sự cứu chuộc mà Ngài đã thực hiện cho dân Ngài, và đã được sửa soạn từ lúc thế gian mới được tạo dựng, tôi nói cho các người hay, nếu không có sự cứu chuộc ấy thì toàn thể nhân loại chắc phải bị diệt vong hết."},{"vNo":20,"txt":"Nhưng này, những dây trói buộc của sự chết sẽ bị cắt đứt, và Đức Chúa Con sẽ trị vì và có quyền năng đối với kẻ chết; vì thế, Ngài sẽ mang lại sự phục sinh cho kẻ chết."},{"vNo":21,"txt":"Và sự phục sinh sẽ đến, đó là sự phục sinh lần thứ nhất; phải, đó là sự phục sinh của những kẻ đã sống, đang sống, và sẽ sống, cho tới khi có sự phục sinh của Đấng Ky Tô—vì Ngài sẽ được gọi như vậy."},{"vNo":22,"txt":"Và này, sự phục sinh của tất cả các vị tiên tri, và của tất cả những ai đã tin những lời nói của họ, hay tất cả những ai đã tuân giữ các lệnh truyền của Thượng Đế, đều được sống lại trong lần phục sinh thứ nhất; vậy nên, họ là những người phục sinh đầu tiên."},{"vNo":23,"txt":"Họ được sống lại để ở với Thượng Đế là Đấng đã cứu chuộc họ; do đó họ có được cuộc sống vĩnh cửu nhờ Đấng Ky Tô, là Đấng đã cắt đứt những dây trói buộc của sự chết."},{"vNo":24,"txt":"Và những người này là những người được dự phần vào lần phục sinh thứ nhất; và họ là những người đã chết trước khi Đấng Ky Tô đến, họ đã chết trong sự vô tri vì sự cứu rỗi chưa được rao truyền cho họ biết. Vậy nên Chúa mới thực hiện sự phục hồi cho những người này, và họ được dự phần trong lần phục sinh thứ nhất, hay có được cuộc sống vĩnh cửu, sau khi được Chúa cứu chuộc."},{"vNo":25,"txt":"Và trẻ thơ có được cuộc sống vĩnh cửu."},{"vNo":26,"txt":"Nhưng này, hãy kính sợ và run rẩy trước mặt Thượng Đế, vì các người phải run rẩy như vậy; vì Chúa không cứu chuộc những kẻ phản nghịch chống lại Ngài và chết trong tội lỗi của mình; phải, ngay cả tất cả những kẻ đã chết trong tội lỗi từ khi thế gian mới bắt đầu, những kẻ cố ý phản nghịch chống lại Thượng Đế, những kẻ đã biết những lệnh truyền của Thượng Đế nhưng lại không tuân theo; họ là những kẻ không được dự phần vào lần phục sinh thứ nhất đó."},{"vNo":27,"txt":"Như vậy, các người không thấy phải run sợ sao? Vì sự cứu rỗi sẽ không đến với những kẻ như vậy; vì Chúa đã không cứu chuộc cho những kẻ nào như vậy; phải, Chúa không thể nào cứu những kẻ như vậy, vì Ngài không thể phủ nhận chính mình; vì Ngài không thể phủ nhận công lý một khi nó có quyền đòi hỏi quyền riêng của nó."},{"vNo":28,"txt":"Và giờ đây ta nói cho các người hay rằng, sẽ đến lúc sự cứu rỗi của Chúa được rao truyền đến mọi quốc gia, sắc tộc, sắc ngữ, và dân tộc."},{"vNo":29,"txt":"Phải, hỡi Chúa, những người canh gác của Ngài sẽ cùng cất tiếng lên; họ sẽ cùng nhau cất tiếng xướng ca; vì họ sẽ thấy tận mắt khi Chúa đem Si Ôn trở lại."},{"vNo":30,"txt":"Hỡi những nơi hoang vắng của Giê Ru Sa Lem, hãy hoan hỷ, hãy cùng nhau ca hát; vì Chúa đã an ủi dân Ngài, Ngài đã cứu chuộc Giê Ru Sa Lem."},{"vNo":31,"txt":"Chúa đã tỏ trần cánh tay thánh của Ngài trước mắt tất cả các quốc gia; và khắp mọi nơi tận cùng của trái đất sẽ thấy sự cứu rỗi của Thượng Đế chúng ta."}]}