{"heading":"An Ma giảng dạy một cách bí mật—Ông thiết lập giao ước báp têm và làm phép báp têm tại dòng suối Mặc Môn—Ông tổ chức Giáo Hội của Đấng Ky Tô và sắc phong các thầy tư tế—Họ tự cấp dưỡng lấy mình và đi giảng dạy dân chúng—An Ma và dân ông trốn thoát khỏi Vua Nô Ê và đi vào vùng hoang dã. Khoảng 147–145 trước t.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":17,"nextNo":19,"chapterTitle":"Mô Si A 18","prevTitle":"Mô Si A 17","nextTitle":"Mô Si A 19","verses":[{"vNo":1,"txt":"Và giờ đây, chuyện rằng, khi An Ma trốn thoát khỏi các tôi tớ của vua Nô Ê, ông đã hối cải những tội lỗi và những điều bất chính của mình, rồi ông bí mật đến cùng dân chúng và bắt đầu giảng dạy những lời của A Bi Na Đi—"},{"vNo":2,"txt":"Phải, về những điều liên quan tới những việc sẽ xảy đến, và luôn cả những điều liên hệ đến sự phục sinh của người chết, cùng sự cứu chuộc dân, là điều sẽ được thực hiện qua quyền năng, những sự thống khổ và cái chết của Đấng Ky Tô, và sự phục sinh cùng sự thăng thiên của Ngài nữa."},{"vNo":3,"txt":"Ông giảng dạy cho tất cả những ai muốn nghe lời của ông. Và ông giảng dạy họ một cách bí mật để vua khỏi biết. Và nhiều người đã tin theo lời ông."},{"vNo":4,"txt":"Và chuyện rằng, tất cả những người tin ông đều đi đến một nơi gọi là Mặc Môn, đặt tên theo một vị vua ở gần biên giới xứ này, là một xứ có dã thú thường đến quấy phá từng lúc hoặc từng mùa."},{"vNo":5,"txt":"Bấy giờ, tại Mặc Môn có một con suối nước trong, và An Ma đã ẩn náu tại đó, vì gần bên suối có một cánh rừng cây nhỏ rậm rạp, nơi ông trốn lúc ban ngày để tránh những cuộc truy nã của vua."},{"vNo":6,"txt":"Và chuyện rằng, tất cả những người tin ông đều đến đó để nghe lời ông giảng."},{"vNo":7,"txt":"Và chuyện rằng, sau nhiều ngày, có một số rất đông người đến tụ họp tại Mặc Môn để nghe lời An Ma giảng. Phải, tất cả những ai tin lời của ông đều tụ họp lại đó để nghe ông giảng. Và ông đã giảng dạy họ, và đã thuyết giảng cho họ nghe về sự hối cải, sự cứu chuộc và đức tin nơi Chúa."},{"vNo":8,"txt":"Và chuyện rằng, ông bảo họ rằng: Này, đây là dòng suối Mặc Môn (vì đó là tên gọi dòng suối ấy) và giờ đây, vì các người muốn gia nhập đàn chiên của Thượng Đế và để được gọi là dân Ngài, và sẵn lòng mang gánh nặng lẫn cho nhau để cho gánh nặng ấy được nhẹ nhàng;"},{"vNo":9,"txt":"Phải, và sẵn sàng than khóc với những ai than khóc; phải, và an ủi những ai cần được an ủi, và đứng lên làm nhân chứng cho Thượng Đế bất cứ lúc nào, trong bất cứ việc gì, và ở bất cứ nơi đâu mà các người hiện diện, cho đến khi chết, ngõ hầu các người có thể được Thượng Đế cứu chuộc và được tính chung với những người thuộc về lần phục sinh thứ nhất, để các người có được cuộc sống vĩnh cửu—"},{"vNo":10,"txt":"Giờ đây tôi nói cho các người hay, nếu đây là điều mong muốn trong lòng các người, thì có việc gì làm cản trở các người được báp têm trong danh Chúa, để chứng tỏ trước mặt Ngài rằng, các người đã lập giao ước với Ngài, rằng các người sẽ phụng sự Ngài và tuân giữ các lệnh truyền của Ngài, để Ngài có thể trút Thánh Linh của Ngài xuống các người một cách dồi dào hơn chăng"},{"vNo":11,"txt":"Và giờ đây khi dân chúng nghe những lời này, họ liền vỗ tay vui mừng mà reo lên rằng: Đó chính là điều mong muốn trong lòng chúng tôi."},{"vNo":12,"txt":"Và giờ đây chuyện rằng, An Ma dẫn Hê Lam là một trong những người đến đầu tiên, bước xuống và đứng trong nước và nói lớn lên rằng: Thưa Chúa, xin trút Thánh Linh của Ngài xuống tôi tớ của Ngài đây, để cho tôi tớ này có thể thực hành công việc này với một tấm lòng thánh thiện."},{"vNo":13,"txt":"Và khi ông nói xong những lời này, thì Thánh Linh của Chúa đã đến với ông, và ông cất tiếng nói rằng: Hỡi Hê Lam, với tư cách là người có được thẩm quyền của Thượng Đế Toàn Năng, tôi làm phép báp têm cho anh, để làm chứng rằng, anh đã lập giao ước là sẽ phục vụ Ngài cho đến khi thể xác hữu diệt của anh chết đi; và cầu xin Thánh Linh của Chúa trút xuống anh; và xin Ngài hãy ban cho anh một cuộc sống vĩnh cửu, qua sự cứu chuộc của Đấng Ky Tô, là Đấng đã được Ngài chuẩn bị từ lúc thế gian mới được tạo dựng."},{"vNo":14,"txt":"Và sau khi An Ma nói xong những lời này, thì cả An Ma lẫn Hê Lam đều dìm mình xuống nước; và rồi cả hai đều đứng lên và bước ra khỏi suối nước, trong lòng đầy hoan hỷ vì đã được dẫy đầy Thánh Linh."},{"vNo":15,"txt":"Và tiếp đó, An Ma dẫn người thứ hai xuống nước, và báp têm cho người này giống như người thứ nhất, nhưng ông không tự dìm mình xuống nước nữa."},{"vNo":16,"txt":"Và theo cách thức này, ông lần lượt báp têm cho mọi người đã đến khu vực Mặc Môn; và tất cả đếm được hai trăm lẻ bốn người; và những người này đều được báp têm trong dòng suối Mặc Môn, và đều được tràn đầy ân điển của Thượng Đế."},{"vNo":17,"txt":"Và kể từ đó họ được gọi là giáo hội của Thượng Đế, hay là giáo hội của Đấng Ky Tô. Và chuyện rằng, bất cứ ai đã được báp têm bởi quyền năng và thẩm quyền của Thượng Đế đều được tính vào số tín hữu của giáo hội của Ngài."},{"vNo":18,"txt":"Và chuyện rằng, với thẩm quyền của Thượng Đế, An Ma đã sắc phong các thầy tư tế; cứ mỗi nhóm năm chục người thì ông sắc phong một thầy tư tế để thuyết giáo và giảng dạy họ những điều liên quan đến vương quốc của Thượng Đế."},{"vNo":19,"txt":"Và ông ra lệnh cho họ không được giảng dạy những điều gì ngoài các điều ông đã dạy, và những điều do từ miệng các thánh tiên tri đã nói ra."},{"vNo":20,"txt":"Phải, ông còn ra lệnh cho họ không được thuyết giảng những điều gì khác hơn là sự hối cải và đức tin nơi Chúa, là Đấng đã cứu chuộc dân Ngài."},{"vNo":21,"txt":"Và ông ra lệnh cho họ không được có sự tranh chấp lẫn nhau, mà họ phải nhìn thấy những sự việc một cách giống nhau, phải có một đức tin và một phép báp têm, phải đồng tâm đoàn kết trong tình thương yêu lẫn nhau."},{"vNo":22,"txt":"Và ông đã ra lệnh cho họ phải thuyết giảng như vậy. Và cũng nhờ đó mà họ đã trở thành con cái của Thượng Đế."},{"vNo":23,"txt":"Ông còn ra lệnh cho họ phải tôn trọng ngày Sa Bát, và giữ cho ngày ấy được thánh, và hằng ngày phải tạ ơn Chúa, Thượng Đế của họ."},{"vNo":24,"txt":"Ngoài ra ông còn ra lệnh cho họ rằng, các thầy tư tế mà ông đã sắc phong phải lao động bằng chính tay mình để tự cấp dưỡng."},{"vNo":25,"txt":"Và phải dành riêng một ngày trong tuần để họ tụ họp lại giảng dạy dân chúng, và thờ phượng Chúa, Thượng Đế của họ, và ngoài ra, trong khả năng của họ, họ nên nhóm họp với nhau càng thường xuyên càng tốt."},{"vNo":26,"txt":"Và các thầy tư tế không được trông cậy dân chúng cấp dưỡng mình; mà chính họ phải lao động để nhận được ân điển của Thượng Đế, ngõ hầu họ được tăng thêm sức mạnh trong Thánh Linh, có được sự hiểu biết về Thượng Đế, để họ có thể giảng dạy với quyền năng và thẩm quyền của Thượng Đế."},{"vNo":27,"txt":"Và lại nữa, An Ma còn ra lệnh cho dân của giáo hội phải san sẻ tài sản mình, mỗi người tùy theo khả năng mình có; kẻ nào có nhiều thì đóng góp dồi dào hơn; kẻ nào có ít thì đòi hỏi ở họ ít hơn; và kẻ nào chẳng có gì thì ban phát cho họ."},{"vNo":28,"txt":"Và cứ thế họ cần phải san sẻ tài sản của họ với lòng tự nguyện thể theo sự mong mỏi của mình đối với Thượng Đế, và đối với các thầy tư tế đang thiếu thốn đó, phải, và đối với tất cả những ai đang túng thiếu và đói rách."},{"vNo":29,"txt":"Và ông nói những điều này cho họ biết vì ông đã được Thượng Đế truyền lệnh; và họ đã bước đi ngay thẳng trước mặt Thượng Đế, san sẻ cho nhau về vật chất lẫn tinh thần, tùy theo sự cần thiết và nhu cầu của họ."},{"vNo":30,"txt":"Và giờ đây, chuyện rằng, tất cả những sự việc này đều đã được thực hiện tại Mặc Môn; phải, bên dòng suối Mặc Môn, trong khu rừng gần dòng suối Mặc Môn; phải, khu vực Mặc Môn, dòng suối Mặc Môn, khu rừng Mặc Môn, những chốn ấy xinh đẹp làm sao dưới mắt những ai đến đó để tìm hiểu về Đấng Cứu Chuộc của họ; phải, và họ có phước biết bao, vì họ sẽ hát lên lời ca ngợi Ngài mãi mãi."},{"vNo":31,"txt":"Và những sự việc này đã được thực hiện tại biên thùy của xứ đó, để họ không bị nhà vua hay biết tới."},{"vNo":32,"txt":"Nhưng này, chuyện rằng, khi vua khám phá ra biến chuyển trong dân chúng, ông đã sai các tôi tớ của mình theo dõi họ. Vì thế mà một ngày nọ, khi họ đang tụ họp để nghe giảng lời của Chúa, thì họ bị nhà vua khám phá ra."},{"vNo":33,"txt":"Và thế rồi vua bảo rằng An Ma đã sách động dân chúng nổi lên chống lại vua, vậy nên vua sai quân đến hủy diệt họ."},{"vNo":34,"txt":"Và chuyện rằng, An Ma cùng dân của Chúa được báo trước việc quân lính của vua sắp tiến tới, nên họ thu dọn lều trại và dẫn gia đình mình ra đi vào vùng hoang dã."},{"vNo":35,"txt":"Tất cả nhóm họ vào khoảng bốn trăm năm mươi người."}]}