{"heading":"Ghê Đê Ôn tìm cách giết Vua Nô Ê—Dân La Man xâm lấn xứ sở—Vua Nô Ê bị lửa thiêu chết—Lim Hi cai trị với tư cách vua chư hầu. Khoảng 145–121 trước t.c.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mô Si A 19","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, quân đội của nhà vua phải quay trở về sau một cuộc truy tầm dân của Chúa vô hiệu quả."},{"vNo":"2 ","txt":"Và giờ đây này, các lực lượng của nhà vua quá ít, và đã bị giảm sút, và một sự chia rẽ đã bắt đầu nhóm lên trong số dân chúng còn lại."},{"vNo":"3 ","txt":"Và một số ít bắt đầu thì thầm những lời hăm dọa vua, và một sự tranh chấp lớn lao đã bắt đầu nhóm lên trong bọn họ."},{"vNo":"4 ","txt":"Và giờ đây trong bọn họ có một người tên là Ghê Đê Ôn, ông ta là một người có sức mạnh và lại là kẻ thù của vua; vì thế nên ông tuốt gươm ra mà thề trong cơn tức giận rằng, ông sẽ giết chết vua."},{"vNo":"5 ","txt":"Và chuyện rằng, ông đã đánh nhau với vua; và khi vua thấy ông ta sắp thắng được mình, vua liền thoát chạy và leo lên ngọn tháp gần đền thờ."},{"vNo":"6 ","txt":"Và Ghê Đê Ôn rượt theo vua, và sắp leo lên ngọn tháp để giết vua, thì lúc ấy vua đưa mắt nhìn về phía xứ Sem Lân, và này, vua trông thấy quân đội La Man đã vượt qua biên thùy của xứ ấy."},{"vNo":"7 ","txt":"Và này, vua liền la lên với nỗi lo lắng trong tâm hồn mình mà rằng: Hỡi Ghê Đê Ôn, hãy tha cho ta, vì dân La Man đang tấn công chúng ta, và chúng sẽ hủy diệt chúng ta; phải, chúng sẽ hủy diệt dân ta."},{"vNo":"8 ","txt":"Và này, nhà vua không lo lắng gì nhiều cho dân của ông bằng chính mạng sống của ông; tuy vậy Ghê Đê Ôn vẫn tha mạng sống cho vua."},{"vNo":"9 ","txt":"Và vua ra lệnh cho dân mình phải chạy trốn dân La Man, và chính vua đã dẫn đầu, họ chạy trốn vào vùng hoang dã cùng với vợ con họ."},{"vNo":"10 ","txt":"Và chuyện rằng, dân La Man đuổi theo họ, chúng bắt kịp và khởi sự tàn sát họ."},{"vNo":"11 ","txt":"Giờ đây chuyện rằng, vua ra lệnh cho tất cả nam giới phải bỏ vợ con lại mà chạy trốn dân La Man."},{"vNo":"12 ","txt":"Giờ đây có nhiều người không chịu bỏ vợ con mình lại, nhưng thà chịu ở lại chết chung với họ. Và phần còn lại thì bỏ vợ con lại chạy trốn một mình."},{"vNo":"13 ","txt":"Và chuyện rằng, những người ở lại với vợ con bèn cho các con gái xinh đẹp của mình ra van xin dân La Man đừng giết họ."},{"vNo":"14 ","txt":"Và chuyện rằng, dân La Man tỏ lòng thương hại họ, vì chúng bị sắc đẹp của các phụ nữ ấy quyến rũõ."},{"vNo":"15 ","txt":"Vậy nên dân La Man đã tha mạng cho họ và bắt họ làm phu tù và dẫn họ về xứ Nê Phi, và ban cho họ xứ này để chiếm hữu với điều kiện là họ phải trao vua Nô Ê vào tay dân La Man, và phải nộp tài sản của họ, tức là phân nửa tất cả những gì họ có, phân nửa vàng, bạc, và tất cả những vật quý giá của họ, và họ đã phải triều cống cho vua dân La Man hằng năm như vậy."},{"vNo":"16 ","txt":"Và giờ đây, trong số những người bị bắt làm phu tù có một trong những người con trai của vua tên là Lim Hi."},{"vNo":"17 ","txt":"Và giờ đây, Lim Hi không muốn rằng cha mình phải bị hủy diệt; mặc dù Lim Hi cũng biết những điều bất chính của cha mình, vì chính ông là một người công minh."},{"vNo":"18 ","txt":"Và chuyện rằng, Ghê Đê Ôn bí mật cho người vào vùng hoang dã để dọ tìm vua và những người đi theo vua. Và chuyện rằng những người này gặp dân chúng trong vùng hoang dã, tất cả chỉ trừ vua và các thầy tư tế."},{"vNo":"19 ","txt":"Bấy giờ họ đã thề trong lòng rằng, họ sẽ trở về xứ Nê Phi, và nếu vợ con họ đều bị giết chết hết cùng với những người trước kia đã ở lại, thì họ sẽ trả thù và cùng chết theo."},{"vNo":"20 ","txt":"Nhưng vua đã ra lệnh không cho họ trở về; nên họ rất đỗi tức giận vua và bắt vua phải chịu thống khổ cho đến chết bằng lửa thiêu."},{"vNo":"21 ","txt":"Và họ cũng định bắt các thầy tư tế để giết luôn, nhưng chúng đã chạy thoát."},{"vNo":"22 ","txt":"Và chuyện rằng, lúc họ sắp trở về xứ Nê Phi, thì họ gặp những người của Ghê Đê Ôn. Và những người của Ghê Đê Ôn kể cho họ nghe tất những gì đã xảy ra cho vợ con họ, và rằng dân La Man đã bằng lòng cho họ chiếm hữu xứ sở bằng cách phải nộp triều cống cho dân La Man phân nửa tất cả những gì họ có."},{"vNo":"23 ","txt":"Và dân chúng kể lại cho những người của Ghê Đê Ôn hay rằng họ đã giết chết vua, còn càc thầy tư tế của vua thì đã trốn chạy vào vùng hoang dã."},{"vNo":"24 ","txt":"Và chuyện rằng, sau khi hành lễ xong, họ trở về xứ Nê Phi, và rất vui sướng, vì vợ con mình không bị sát hại; và họ kể cho Ghê Đê Ôn nghe những gì họ đã làm đối với vua."},{"vNo":"25 ","txt":"Và chuyện rằng, vua dân La Man tuyên thệ với họ là dân ông sẽ không sát hại họ."},{"vNo":"26 ","txt":"Ngoài ra, Lim Hi, là con trai của vua và cũng là người được dân chúng trao cho vương quốc đã tuyên thệ với vua dân La Man rằng, dân ông sẽ triều cống cho vua dân La Man phân nửa tất cả những tài sản họ có."},{"vNo":"27 ","txt":"Và chuyện rằng, Lim Hi bắt đầu xây dựng vương quốc và thiết lập lại hòa bình trong dân ông."},{"vNo":"28 ","txt":"Và vua dân La Man phái lính canh quanh xứ để giữ dân của Lim Hi trong xứ, ngõ hầu họ không thể đi vào vùng hoang dã được; và ông đã cấp dưỡng những lính canh này bằng những vật triều cống mà ông nhận được từ dân Nê Phi."},{"vNo":"29 ","txt":"Và giờ đây vua Lim Hi hưởng được thái bình liên tục trong vương quốc của ông suốt hai năm, vì dân La Man không hề quấy nhiễu hay tìm cách hủy diệt họ."}]}