{"heading":"Vua Bên Gia Min ngỏ lời với dân chúng của ông—Ông kể lại sự công bình, vô tư và nếp sống thuộc linh của triều đại ông—Ông khuyên nhủ họ nên phục vụ Vua Thiên Thượng của họ—Những ai chống lại Thượng Đế sẽ phải chịu khổ sở chẳng khác chi ngọn lửa không thể bị dập tắt được. Khoảng 124 trước t.c.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mô Si A 2","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, sau khi Mô Si A đã làm theo lệnh dạy của cha mình, và đã truyền cáo khắp xứ cho dân chúng quy tụ lại để đi lên đền thờ nghe những lời mà vua Bên Gia Min sẽ nói với họ."},{"vNo":"2 ","txt":"Và con số dân chúng rất đông, nhiều đến nỗi họ không thể đếm được; vì họ đã sinh sôi nẩy nở rất nhiều và trở nên hùng mạnh trong xứ."},{"vNo":"3 ","txt":"Và họ còn mang theo những con vật đầu lòng trong đàn gia súc của mình, để họ có thể dâng lễ vật hy sinh và của lễ thiêu theo luật pháp Môi Se;"},{"vNo":"4 ","txt":"Và cũng để họ có thể tạ ơn Chúa, Thượng Đế của họ, là Đấng đã đem họ ra khỏi xứ Giê Ru Sa Lem, và là Đấng đã giải thoát họ khỏi tay kẻ thù, cùng chỉ định những người công minh làm thầy dạy dỗ họ và một người công minh làm vua họ, là người đã đem lại thanh bình cho xứ Gia Ra Hem La, và đã dạy họ tuân giữ các lệnh truyền của Thượng Đế, để họ có thể vui mừng và tràn đầy lòng thương yêu đối với Thượng Đế và tất cả mọi người."},{"vNo":"5 ","txt":"Và chuyện rằng, khi họ lên đến đền thờ, họ dựng lều chung quanh, mỗi người ở cùng với gia đình mình gồm có vợ, các con trai và con gái của mình, và các con trai và con gái của chúng, từ đứa lớn nhất đến đứa nhỏ nhất, mỗi gia đình ở riêng với nhau."},{"vNo":"6 ","txt":"Và họ dựng lều chung quanh đền thờ, và mọi người đều hướng cửa lều của mình về phía đền thờ, để họ có thể ở trong lều của mình mà nghe được những lời vua Bên Gia Min ngỏ cùng họ;"},{"vNo":"7 ","txt":"Vì đám quần chúng quá đông đảo, đến nỗi vua Bên Gia Min không thể nào từ trong đền thờ mà truyền dạy tất cả mọi người được, vậy nên ông đã cho dựng lên một tháp cao, để từ đó dân ông có thể nghe được những lời ông ngỏ cùng họ."},{"vNo":"8 ","txt":"Và chuyện rằng, ông bắt đầu ngỏ lời với dân của mình từ trên tháp cao; và vì quần chúng quá đông nên có nhiều người không nghe được lời nói của ông; vậy nên ông phải cho ghi chép lại những lời nói của mình rồi đem phát cho những người ở ngoài tầm tiếng nói của ông, để họ cũng có thể nhận được những lời của ông nói."},{"vNo":"9 ","txt":"Và đây là những lời ông nói và đã cho ghi chép lại: Hỡi đồng bào của tôi, là tất cả những người đang tập họp để nghe những lời tôi sẽ nói với các người ngày hôm nay; vì tôi không ra lệnh cho các người lên đến đây để xem thường những lời tôi sắp nói, mà để chú ý nghe lời tôi nói; các người hãy mở tai ra để nghe, hãy mở tâm hồn ra để hiểu, và hãy mở tâm trí ra để những điều kín nhiệm của Thượng Đế có thể phơi bày ra trước mắt mình."},{"vNo":"10 ","txt":"Tôi không ra lệnh cho các người đến đây để các người sợ hãi tôi hoặc để có ý nghĩ rằng, tôi là một người hữu diệt."},{"vNo":"11 ","txt":"Nhưng tôi cũng giống như các người, cũng phải chịu tất cả mọi thứ yếu đuối về thể xác và tâm trí; tuy nhiên, tôi đã được dân này lựa chọn, và đã được cha tôi lập lên, và cũng đã được bàn tay của Chúa chịu để cho tôi làm người cai trị và làm vua dân này; và tôi đã được gìn giữ và bảo vệ bởi quyền năng vô song của Ngài, để phục vụ các người với tất cả năng lực, tâm trí và sức mạnh mà Chúa đã ban cho tôi."},{"vNo":"12 ","txt":"Tôi nói cho các người hay rằng, tôi đã chịu dành hết những ngày tháng của đời tôi để phục vụ các người, ngay cả cho đến giờ phút này, và tôi đã không tìm kiếm vàng bạc hay bất cứ của cải nào của các người;"},{"vNo":"13 ","txt":"Tôi cũng đã không chịu để cho các người phải bị giam cầm trong ngục tối, hay để cho các người bắt người này làm nô lệ người kia, cũng không chịu để cho các người phạm tội sát nhân, cướp bóc, trộm cắp, hay phạm tội ngoại tình; tôi đã không chịu để cho các người phạm bất cứ một sự tà ác nào, và đã dạy các người nên tuân giữ các lệnh truyền của Chúa, cùng tất cả những gì Ngài đã truyền lệnh cho các người—"},{"vNo":"14 ","txt":"Và ngay cả chính tôi cũng phải lao nhọc với chính bàn tay mình để phục vụ các người, để các người khỏi phải chịu sưu cao thuế nặng, và để các người khỏi phải hứng chịu một điều gì nặng nề khó mà chịu đựng nổi—và hôm nay các người có thể làm chứng cho tất cả những điều tôi vừa nói."},{"vNo":"15 ","txt":"Tuy nhiên, hỡi đồng bào của tôi, tôi không phải làm những điều này để tôi khoe khoang, và cũng không phải tôi nói ra những điều này để tôi kết tội các người; nhưng tôi nói với các người những điều này là để cho các người có thể biết rằng, hôm nay tôi có thể trả lời trước mặt Thượng Đế với một lương tâm trong sạch."},{"vNo":"16 ","txt":"Này, tôi nói cho các người hay, vì tôi đã nói với các người là tôi đã dành hết những ngày tháng của đời mình để phục vụ các người, tôi không muốn khoe khoang, vì tôi làm thế là để phục vụ Thượng Đế."},{"vNo":"17 ","txt":"Và này, tôi nói với các người những điều này là để các người có thể học sự thông sáng; để các người hiểu rằng, khi mình phục vụ đồng bào mình, thì tức là mình phục vụ Thượng Đế của mình vậy."},{"vNo":"18 ","txt":"Này, các người đã xưng gọi tôi là vua của các người, và nếu một khi tôi là người đã được các người gọi là vua của các người mà lại biết lao nhọc để phục vụ các người, thì lẽ nào các người lại không lao nhọc để phục vụ lẫn nhau"},{"vNo":"19 ","txt":"Và này, nếu tôi là người đã được các người xưng gọi là vua của các người, là người đã dành hết những ngày tháng của đời mình ra phục vụ các người, và cũng chính thực là để phục vụ Thượng Đế, mà còn được các người dành cho một sự biết ơn, thì các người cần phải biết cám ơn Vua trên trời của các người biết dường nào!"},{"vNo":"20 ","txt":"Tôi nói cho các người, là đồng bào của tôi, hay rằng nếu các người dâng tất cả những lời cám ơn và lời ca ngợi với tất cả tâm hồn mà các người có đủ khả năng có được, lên Đấng Thượng Đế đã sáng tạo ra mình, đã gìn giữ và bảo tồn mình, và đã làm cho mình có lý do để vui mừng, và đã ban cho mình một cuộc sống an bình bên nhau—"},{"vNo":"21 ","txt":"Tôi nói cho các người hay, nếu các người phục vụ Đấng đã sáng tạo ra mình từ thuở ban đầu, và đang bảo tồn mình ngày này qua ngày khác, bằng cách ban cho mình hơi thở, để mình có thể sống được, có thể cử động được, và có thể hoạt động theo như ý muốn của mình, và đã từng trợ giúp mình từ giai đoạn này qua giai đoạn khác—tôi nói, dù các người có phục vụ Ngài với hết tâm hồn mình đi nữa, thì các người vẫn còn là những tôi tớ vô dụng."},{"vNo":"22 ","txt":"Và này, tất cả những gì Ngài đòi hỏi ở các người là tuân giữ các lệnh truyền của Ngài; và Ngài có hứa với các người rằng, nếu các người tuân giữ các lệnh truyền của Ngài thì các người sẽ được thịnh vượng trong xứ; và Ngài không bao giờ thay đổi những điều Ngài đã nói; vậy nên, nếu các người tuân giữ các lệnh truyền của Ngài thì Ngài sẽ ban phước cho các người, và sẽ làm cho các người được thịnh vượng."},{"vNo":"23 ","txt":"Và này, trước hết, Ngài đã sáng tạo ra các người và ban cho các người sự sống, việc này đã làm cho các người phải mắc nợ Ngài."},{"vNo":"24 ","txt":"Và thứ đến, Ngài đòi hỏi các người phải biết làm theo điều Ngài truyền phán; vì nếu các người làm được như vậy, thì Ngài ban phước lành cho các người ngay; và như vậy là Ngài đã trả công cho các người. Và như vậy là các người vẫn còn mắc nợ Ngài, và hiện giờ, và sẽ mãi mãi và đời đời vẫn còn mắc nợ Ngài; vậy thì các người có gì đâu mà phải khoe khoang"},{"vNo":"25 ","txt":"Và giờ đây tôi xin hỏi, các người có thể nói gì về bản thân mình được chăng? Tôi xin trả lời: Không. Các người không thể nói rằng mình cũng bằng như bụi đất thế gian; mặc dù các người đã từ bụi đất thế gian mà được tạo ra; nhưng này, chính bụi đất ấy cũng thuộc về Đấng đã sáng tạo ra các người."},{"vNo":"26 ","txt":"Và ngay cả chính tôi đây là người được các người xưng gọi là vua của các người cũng không hơn gì các người; vì tôi cũng chỉ là bụi đất. Và các người thấy rằng nay tôi đã già rồi, và tôi sắp nhượng lại hình hài trần gian này cho lòng đất mẹ."},{"vNo":"27 ","txt":"Vậy nên, như tôi đã nói với các người là tôi đã phục vụ các người và bước đi trước mặt Thượng Đế với một lương tâm trong sạch, cũng như ngày hôm nay, tôi tập họp các người lại đây để tôi có thể được xét thấy là vô tội, và máu của các người sẽ không vấy được vào tôi, khi tôi đứng ra để được Thượng Đế phán xét về những việc mà Ngài đã truyền lệnh tôi phải làm cho các người."},{"vNo":"28 ","txt":"Tôi nói cho các người hay, tôi đã cho tập họp các người lại đây là để tôi có thể tẩy sạch máu của các người khỏi y phục của tôi vào lúc này là lúc tôi sắp sửa bước xuống mồ, ngõ hầu tôi có thể nằm xuống trong sự bình an, và linh hồn bất diệt của tôi có thể họp cùng các ca đoàn trên cao kia để đồng ca lên những lời tán mỹ Đấng Thượng Đế công minh."},{"vNo":"29 ","txt":"Và ngoài ra, tôi nói cho các người hay, tôi đã cho tập họp các người lại đây là để tôi có thể tuyên bố với các người rằng, tôi sẽ không còn là người giáo huấn và là vua của các người nữa;"},{"vNo":"30 ","txt":"Vì, ngay như giờ phút này, toàn thân tôi vô cùng run rẩy khi tôi cố gắng nói với các người; nhưng Đức Chúa Trời đã trợ giúp tôi, và đã cho phép tôi nói chuyện với các người, và đã truyền lệnh cho tôi rằng tôi phải tuyên bố với các người ngày hôm nay là con tôi Mô Si A sẽ là vua và là người cai trị của các người."},{"vNo":"31 ","txt":"Và bây giờ, hỡi đồng bào của tôi, tôi mong các người hãy làm những điều như từ trước đến nay các người vẫn làm. Như các người đã từng làm theo lệnh của tôi, cũng như đã từng làm theo lệnh phụ thân tôi, và đã được thịnh vượng và được giữ gìn khỏi bị rơi vào tay kẻ thù của mình, thì ngày nay cũng vậy, nếu các người tuân theo lệnh của con tôi, hay là những lệnh truyền của Thượng Đế sẽ được truyền đến cho các người bởi con tôi, thì các người sẽ được thịnh vượng trong xứ, và kẻ thù của các người sẽ không có quyền lực gì đối với các người hết."},{"vNo":"32 ","txt":"Nhưng, hỡi đồng bào của tôi, hãy đề phòng, kẻo sự tranh chấp sẽ phát khởi giữa các người, và rồi các người chịu vâng theo quỷ dữ, như điều mà phụ thân tôi là Mô Si A đã có nói tới."},{"vNo":"33 ","txt":"Vì này, có một lời nguyền rủa đã được dành sẵn cho kẻ nào chịu vâng theo quỷ dữ đó; vì nếu kẻ nào chịu vâng theo nó, và duy trì như vậy và chết trong tội lỗi của mình, thì kẻ đó sẽ phải uống sự đoán phạt cho linh hồn mình; vì kẻ đó sẽ nhận thù lao của mình bằng một hình phạt vĩnh viễn, vì đã vi phạm luật pháp của Thượng Đế trái với sự hiểu biết của mình."},{"vNo":"34 ","txt":"Tôi nói cho các người hay rằng, ngoại trừ trẻ con của các người ra là những kẻ chưa được giáo huấn về những điều này, thì trong số các người ai ai cũng biết rằng mình đã mắc nợ Cha trên trời mãi mãi, để trả ơn những gì mình có và tình trạng của mình ngày nay; và cũng đã được giảng dạy về những biên sử trong ấy có chứa đựng những lời tiên tri mà đã được các thánh tiên tri nói ra, cho đến thời tổ phụ Lê Hi của chúng ta rời Giê Ru Sa Lem;"},{"vNo":"35 ","txt":"Và luôn tất cả những gì các tổ phụ chúng ta đã nói ra từ trước cho đến nay. Và này, những gì họ nói ra đều do Chúa truyền lệnh cho họ; vậy nên những điều đó chính đáng và chân thật cả."},{"vNo":"36 ","txt":"Và giờ đây, tôi nói cho các người, là đồng bào của tôi, hay rằng, sau khi các người đã biết và đã được giáo huấn về tất cả những điều này mà nếu các người phạm giới và làm ngược lại những điều đã được nói ra, thì tức là các người đã tự lánh xa khỏi Thánh Linh của Chúa, khiến Ngài không còn chỗ đứng trong các người để hướng dẫn các người vào những nẻo đường của sự khôn ngoan, ngõ hầu các người được phước, được thịnh vượng, và được bảo tồn—"},{"vNo":"37 ","txt":"Tôi nói cho các người hay rằng, ai làm như vậy tức là công khai chống lại Thượng Đế; vậy nên, kẻ ấy chịu vâng theo linh hồn quỷ dữ, và trở thành kẻ thù của mọi sự ngay chính; do đó, Chúa không còn ở trong kẻ ấy nữa, vì Ngài không ngự trong những đền thờ không thánh thiện."},{"vNo":"38 ","txt":"Vậy nên, nếu kẻ đó không hối cải, và tiếp tục sống trong tội lỗi và chết như là một kẻ thù của Thượng Đế, thì những sự đòi hỏi của một công lý thiêng liêng sẽ đánh thức linh hồn bất diệt của hắn để nhận thức một cách sâu xa những tội lỗi mình, khiến hắn phải thối lui trước sự hiện diện của Chúa, và làm cho tâm hồn hắn tràn đầy tội lỗi, đau đớn và lo âu, chẳng khác chi một đám lửa không thể bị dập tắt được, mà ngọn lửa cứ cháy bừng lên mãi mãi và đời đời."},{"vNo":"39 ","txt":"Và giờ đây, tôi nói cho các người hay rằng, lòng thương xót không còn hiệu lực gì nữa đối với kẻ đó; vậy nên số phận cuối cùng của hắn là phải chịu một cực hình bất tận."},{"vNo":"40 ","txt":"Hỡi các niên lão, hỡi các thanh niên, và hỡi các con trẻ nào có thể hiểu được những lời tôi nói, vì tôi đã nói một cách minh bạch để các người có thể hiểu được, tôi xin cầu nguyện rằng các người sẽ thức tỉnh mà nhớ tới tình trạng khủng khiếp của những kẻ đã rơi vào vòng phạm giới."},{"vNo":"41 ","txt":"Và ngoài ra, tôi mong rằng các người hãy nên suy ngẫm về trạng thái đầy phước lành và hạnh phúc của những người tuân giữ các lệnh truyền của Thượng Đế. Vì này, họ được ban phước lành trong tất cả mọi điều, cả vật chất lẫn tinh thần; và nếu họ trung thành cho đến cùng thì họ sẽ được thu nhận vào thiên thượng, để nhờ đó họ có thể ở với Thượng Đế trong một trạng thái hạnh phúc bất tận. Hãy ghi nhớ, hãy ghi nhớ rằng những điều này là có thật; vì Đức Chúa Trời đã phán vậy."}]}