{"heading":"Dân của Lim Hi bị dân La Man đánh đập và đánh bại—Dân của Lim Hi gặp Am Môn và được cải đạo—Họ kể cho Am Môn biết về hai mươi bốn bảng khắc của người Gia Rết. Khoảng 122–121 trước t.c.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mô Si A 21","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, Lim Hi cùng dân của ông trở về thành phố Nê Phi, và bắt đầu sống trong xứ trong cảnh thái bình trở lại."},{"vNo":"2 ","txt":"Và chuyện rằng, sau nhiều ngày, dân La Man lại bắt đầu bị khơi động lòng tức giận dân Nê Phi, và chúng bắt đầu xâm nhập vùng biên giới chung quanh."},{"vNo":"3 ","txt":"Bấy giờ chúng không dám sát hại họ vì lời thề mà vua chúng đã lập với Lim Hi; nhưng chúng tát vào má họ và dùng quyền uy đối với họ; chúng bắt đầu đặt những gánh nặng lên lưng họ, và sai khiến họ chẳng khác chi đối với con lừa câm—"},{"vNo":"4 ","txt":"Phải, tất cả những sự việc này đã xảy ra để cho lời của Chúa được ứng nghiệm."},{"vNo":"5 ","txt":"Và giờ đây những nỗi thống khổ của dân Nê Phi thật là lớn lao, và chẳng có cách nào để họ có thể thoát khỏi được bàn tay của chúng, vì dân La Man đã vây kín họ ở mọi phía."},{"vNo":"6 ","txt":"Và chuyện rằng, dân chúng bắt đầu than vãn với nhà vua về những nỗi thống khổ của họ; và họ bắt đầu muốn xuất trận đánh lại chúng. Và họ đã làm cho nhà vua buồn khổ vô cùng vì những lời than vãn ấy; vậy nên, ông thuận cho họ làm theo ý muốn của họ."},{"vNo":"7 ","txt":"Thế là dân chúng lại cùng nhau tập họp, và mặc áo giáp rồi tiến đánh dân La Man để đuổi chúng ra khỏi xứ sở của họ."},{"vNo":"8 ","txt":"Và chuyện rằng, dân La Man đánh bại họ, và đẩy lui được họ và giết họ chết rất nhiều."},{"vNo":"9 ","txt":"Và giờ đây, tiếng than khóc và buồn thảm nổi lên trong dân Lim Hi, nào đàn bà góa than khóc chồng, nào con trai và con gái than khóc cha, nào em than khóc anh."},{"vNo":"10 ","txt":"Giờ đây, trong xứ có rất nhiều đàn bà góa, họ khóc than thảm thiết hết ngày này qua ngày khác, vì nỗi lo sợ dân La Man đã bao trùm lấy họ."},{"vNo":"11 ","txt":"Và chuyện rằng, những lời kêu gào không ngớt của họ đã khích động những người dân còn sống sót của Lim Hi tức giận dân La Man; và họ lại xuất trận nữa, nhưng họ lại bị đẩy lui và chịu tổn thất rất nhiều."},{"vNo":"12 ","txt":"Phải, họ lại xuất trận lần thứ ba, nhưng cũng vẫn chịu chung một số phận như vậy; và những ai không bị giết chết đều trở về thành phố Nê Phi."},{"vNo":"13 ","txt":"Và rồi họ đã biết hạ mình xuống tận bụi đất, chịu ách nô lệ, chịu để cho bị đánh đập, bị lôi kéo từ nơi này qua nơi khác và bị đặt gánh nặng trên vai, tùy theo ý muốn của kẻ thù."},{"vNo":"14 ","txt":"Và họ đã biết hạ mình xuống tận đáy sâu của sự khiêm nhường; họ kêu cầu thống thiết lên Thượng Đế; phải, hầu như suốt ngày họ kêu cầu lên Thượng Đế của họ, xin Ngài giải thoát họ khỏi những nỗi khốn khổ."},{"vNo":"15 ","txt":"Và giờ đây, Chúa đã chậm rãi trong việc nghe lời kêu cầu của họ, vì những điều bất chính của họ; tuy nhiên, sau đó Chúa cũng nghe lời kêu cầu của họ và bắt đầu làm mềm lòng dân La Man khiến chúng bắt đầu giảm bớt gánh nặng cho họ; tuy nhiên, Chúa xét thấy chưa phải lúc giải thoát cho họ khỏi vòng nô lệ."},{"vNo":"16 ","txt":"Và chuyện rằng, họ bắt đầu được thịnh vượng dần dần trong xứ, và cũng bắt đầu trồng ngũ cốc dồi dào hơn và nuôi các đàn gia súc và các bầy thú, để họ không còn chịu khổ vì đói nữa."},{"vNo":"17 ","txt":"Bấy giờ số đàn bà nhiều hơn đàn ông; vì thế mà vua Lim Hi ra lệnh cho mọi người đàn ông phải cấp dưỡng các bà góa và con của họ để họ khỏi chết đói; và sở dĩ họ phải làm như vậy vì một số rất lớn đàn ông đã bị giết chết."},{"vNo":"18 ","txt":"Thế rồi, dân của Lim Hi cố gắng quy tụ lại với nhau càng đông càng tốt để bảo vệ mùa màng và gia súc của họ."},{"vNo":"19 ","txt":"Và chính vua cũng không dám mạo hiểm ra ngoài tường thành nếu không dẫn theo vệ binh, vì ông sợ rằng ông có thể bất thần bị rơi vào tay quân La Man."},{"vNo":"20 ","txt":"Và ông còn ra lệnh cho dân ông phải canh gác quanh xứ để may ra có cơ hội bắt được các thầy tư tế đang ẩn trốn trong vùng hoang dã, là những kẻ đã cướp đi các con gái của dân La Man và đã đem lại sự hủy hoại lớn lao cho họ."},{"vNo":"21 ","txt":"Vì họ rất mong muốn bắt được những kẻ ấy để trị tội; vì chúng đã lẻn vào xứ Nê Phi lúc ban đêm để mang đi những ngũ cốc và nhiều vật quý giá; vì thế mà họ đã phục kích để bắt chúng."},{"vNo":"22 ","txt":"Và chuyện rằng, giữa dân La Man và dân của Lim Hi không còn sự xích mích nào xảy ra cả, cho đến lúc Am Môn và những người anh em của ông vào xứ này."},{"vNo":"23 ","txt":"Và khi vua ra ngoài cổng thành với vệ binh của mình, vua đã bắt gặp Am Môn và những người anh em của ông ta; vua tưởng họ là các thầy tư tế của vua Nô Ê nên ra lệnh bắt trói họ lại và bỏ vào ngục. Và nếu họ quả thật là các thầy tư tế của vua Nô Ê thì ông đã ra lệnh xử tử họ."},{"vNo":"24 ","txt":"Nhưng khi khám phá ra họ không phải bọn tăng tế, mà lại là những người anh em của mình từ xứ Gia Ra Hem La đến, thì vua rất đỗi vui mừng."},{"vNo":"25 ","txt":"Này, trước khi Am Môn đến, vua Lim Hi cũng có phái một số ít người đi tìm xứ Gia Ra Hem La; nhưng họ không tìm thấy, mà lại lạc trong vùng hoang dã."},{"vNo":"26 ","txt":"Tuy nhiên, họ đã tìm thấy một xứ trước kia có người ở; phải, một xứ đầy những xương khô; phải, một xứ trước kia có người ở nhưng nay đã bị hủy diệt, và họ cho rằng đó là xứ Gia Ra Hem La, nên họ trở về xứ Nê Phi, và mới đến được ranh giới của xứ này mấy ngày trước khi Am Môn đến."},{"vNo":"27 ","txt":"Và họ đem về được một biên sử, là biên sử của sắc dân mà họ tìm thấy nay chỉ còn có những bộ xương khô; biên sử này được ghi khắc trên các bảng kim khí."},{"vNo":"28 ","txt":"Và giờ đây Lim Hi lại tràn ngập niềm vui sướng trong lòng khi được nghe chính miệng Am Môn nói rằng, vua Mô Si A có được ân tứ của Thượng Đế, nhờ đó vua có thể dịch được những điều ghi khắc như vậy; phải, và cả Am Môn cũng lấy làm vui sướng nữa."},{"vNo":"29 ","txt":"Tuy vậy, Am Môn và những người anh em của mình cũng tràn ngập nỗi đau buồn vì những người anh em của họ đã bị giết quá nhiều;"},{"vNo":"30 ","txt":"Và cũng vì vua Nô Ê và các thầy tư tế của ông đã làm cho dân này phạm quá nhiều tội lỗi và những điều bất chính đối với Thượng Đế; họ cũng khóc than cho cái chết của A Bi Na Đi; và luôn cả sự ra đi của An Ma cùng những người theo ông, là những người đã thiết lập lên một giáo hội của Thượng Đế, nhờ sức mạnh và quyền năng của Thượng Đế, và nhờ đức tin vào những lời A Bi Na Đi đã nói ra."},{"vNo":"31 ","txt":"Phải, họ đã khóc than cho sự ra đi của những người ấy, vì họ chẳng biết những người ấy đã lẩn trốn nơi nào. Vì lẽ ra họ đã được sung sướng nhập bọn với những người ấy, vì chính họ cũng đã lập giao ước với Thượng Đế là sẽ phục vụ Ngài và tuân giữ các lệnh truyền của Ngài."},{"vNo":"32 ","txt":"Và giờ đây kể từ ngày Am Môn đến, cả vua Lim Hi lẫn một số đông dân của ông cũng đã lập giao ước với Thượng Đế là sẽ phục vụ Ngài và tuân giữ các lệnh truyền của Ngài."},{"vNo":"33 ","txt":"Và chuyện rằng, vua Lim Hi và một số đông dân của ông muốn được báp têm; nhưng trong xứ này, chẳng có ai có được thẩm quyền của Thượng Đế. Và chính Am Môn cũng khước từ làm công việc này, vì ông tự xem mình là một tôi tớ không xứng đáng."},{"vNo":"34 ","txt":"Vậy nên, lúc bấy giờ họ không thiết lập họ thành một giáo hội mà lại chờ đợi Thánh Linh của Chúa. Giờ đây họ ao ước được trở thành như An Ma và đồng bào của ông, là những người đã lẩn trốn trong vùng hoang dã."},{"vNo":"35 ","txt":"Họ ao ước được báp têm để làm chứng và tỏ rõ rằng, họ sẵn lòng phục vụ Thượng Đế với tất cả lòng thành của mình; tuy nhiên, họ phải kéo dài thời gian đó ra; và câu chuyện về lễ báp têm của họ sẽ được kể lại sau này."},{"vNo":"36 ","txt":"Và giờ đây, tất cả sự nghiên cứu của Am Môn và những người của ông, cùng vua Lim Hi và dân của vua, là tìm cách làm sao thoát khỏi tay dân La Man và thoát khỏi vòng nô lệ."}]}