{"heading":"An Ma từ chối không làm vua—Ông phục vụ với tư cách là thầy tư tế thượng phẩm—Chúa sửa phạt dân Ngài, và dân La Man chinh phục xứ Hê Lam—A Mu Lôn, người cầm đầu các thầy tư tế độc ác của Vua Nô Ê, lên trị vì và chịu thần phục vua La Man. Khoảng 145–121 trước t.c.","sectionHeading":"Truyện ký về An Ma và dân của Chúa, là những người bị dân của vua Nô Ê đuổi chạy vào vùng hoang dã.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mô Si A 23","verses":[{"vNo":"1 ","txt":"Giờ đây, An Ma được Chúa báo trước cho biết là quân của vua Nô Ê sẽ đến đánh họ, ông bèn cho dân ông hay, do đó họ thu góp các đàn gia súc và các ngũ cốc để ra đi vào vùng hoang dã trước khi quân của vua Nô Ê đến."},{"vNo":"2 ","txt":"Và Chúa đã ban thêm sức lực cho họ, để quân của vua Nô Ê không thể đuổi kịp họ mà sát hại được."},{"vNo":"3 ","txt":"Và họ đã hành trình chạy trốn tám ngày trong vùng hoang dã."},{"vNo":"4 ","txt":"Và họ đến được một vùng đất, phải, một vùng đất rất đẹp và đáng yêu, một vùng đất có nước trong lành."},{"vNo":"5 ","txt":"Họ bèn dựng lều, rồi bắt đầu cày cấy đất đai, và bắt đầu xây dựng nhà cửa; phải, họ là những con người rất chăm chỉ và làm việc hết sức siêng năng."},{"vNo":"6 ","txt":"Và dân chúng muốn An Ma làm vua của họ, vì ông rất được lòng yêu mến của dân ông."},{"vNo":"7 ","txt":"Nhưng ông đã nói với họ rằng: Này, việc chúng ta nên có một vị vua là điều không thích hợp, vì Chúa có phán rằng: Các ngươi không được xem trọng người này hơn người kia, và chớ tự cho mình là cao quý hơn kẻ khác; vậy nên, tôi nói cho đồng bào hay rằng, việc đồng bào nên có vua là điều không thích hợp."},{"vNo":"8 ","txt":"Tuy nhiên, nếu đồng bào có thể luôn luôn tìm được người công minh để tôn lên làm vua, thì đó là điều rất hay để đồng bào có được một vị vua."},{"vNo":"9 ","txt":"Nhưng hãy ghi nhớ đến những điều bất chính của vua Nô Ê và các thầy tư tế của hắn; và chính tôi cũng đã từng bị rơi vào cạm bẫy và đã làm nhiều điều khả ố trước mắt Chúa, khiến tôi hối hận vô cùng;"},{"vNo":"10 ","txt":"Tuy nhiên, sau khi trải qua nhiều nỗi gian truân, Chúa đã nghe lời kêu cầu của tôi, Ngài đã nhậm lời cầu xin của tôi và biến tôi thành một dụng cụ trong tay Ngài để đem lại cho biết bao nhiêu người trong số đồng bào sự hiểu biết được lẽ thật của Ngài."},{"vNo":"11 ","txt":"Tuy nhiên, trong việc này tôi không dám tự hào, vì tôi không xứng đáng để khoe khoang về điều đó."},{"vNo":"12 ","txt":"Và giờ đây tôi nói cho đồng bào hay, đồng bào đã từng bị vua Nô Ê áp bức, đã từng chịu vòng nô lệ của hắn và của các thầy tư tế của hắn, và đã bị họ đưa vào đường bất chính; vậy nên đồng bào đã bị trói buộc bằng những sợi dây của điều bất chính."},{"vNo":"13 ","txt":"Và giờ đây, nhờ quyền năng của Thượng Đế đồng bào đã được giải thoát khỏi những dây trói buộc ấy; phải, ngay cả thoát khỏi bàn tay vua Nô Ê và dân của hắn, và cũng thoát khỏi những dây trói buộc của điều bất chính nữa, vậy nên tôi mong rằng đồng bào hãy cương quyết đứng vững trong sự tự do này mà nhờ nó đồng bào đã được buông tha, và tôi mong rằng đồng bào sẽ không tin cậy vào một ai để làm vua mình cả."},{"vNo":"14 ","txt":"Và cũng đừng tin cậy vào một người nào để làm thầy giảng hay làm giáo sĩ của mình, trừ phi người đó là người của Thượng Đế, biết đi theo đường lối của Ngài và tuân giữ các lệnh truyền của Ngài."},{"vNo":"15 ","txt":"An Ma đã dạy dỗ dân ông như vậy, mọi người phải biết thương yêu người láng giềng của mình như chính bản thân mình, để không có sự tranh chấp nhau nào ở giữa họ."},{"vNo":"16 ","txt":"Và giờ đây An Ma là thầy tư tế thượng phẩm của họ, vì ông là người sáng lập ra giáo hội của họ."},{"vNo":"17 ","txt":"Và chuyện rằng, chẳng có ai nhận được thẩm quyền để thuyết giáo hay giảng dạy, trừ phi bởi người của Thượng Đế. Vậy nên ông lập lên tất cả các thầy tư tế và tất cả các thầy giảng của họ; và chẳng một ai được lập lên nếu họ không phải là người công minh."},{"vNo":"18 ","txt":"Vậy nên họ đã chăm sóc dân của họ và nuôi dưỡng họ bằng những điều thuộc về sự ngay chính."},{"vNo":"19 ","txt":"Và chuyện rằng, họ bắt đầu hết sức thịnh vượng trong xứ, và họ gọi xứ đó là Hê Lam."},{"vNo":"20 ","txt":"Và chuyện rằng, họ gia tăng dân số và phát đạt vô cùng trong xứ Hê Lam. Họ xây dựng một thành phố gọi là thành phố Hê Lam."},{"vNo":"21 ","txt":"Tuy nhiên, Chúa thấy cần phải sửa phạt dân Ngài; phải, Ngài thử lòng kiên nhẫn và đức tin của họ."},{"vNo":"22 ","txt":"Tuy nhiên—bất cứ kẻ nào biết đặt lòng tin cậy của mình nơi Ngài thì sẽ được nâng cao vào ngày sau cùng. Phải, và đối với dân này là như vậy."},{"vNo":"23 ","txt":"Vì này, tôi sẽ cho các người thấy rằng họ đã bị đưa vào vòng nô lệ và chẳng ai có thể giải cứu họ được ngoại trừ Chúa, Thượng Đế của họ, phải, là Thượng Đế của Áp Ra Ham, của Y Sác, và của Gia Cốp."},{"vNo":"24 ","txt":"Và chuyện rằng, quả thật Ngài đã giải cứu họ, và Ngài đã cho họ thấy quyền năng lớn lao của Ngài, và những niềm vui sướng của họ lớn lao biết bao."},{"vNo":"25 ","txt":"Vì này, chuyện rằng, trong lúc họ đang ở trong xứ Hê Lam, phải, trong thành phố Hê Lam, trong lúc họ đang cày cấy đất đai chung quanh, này, một đạo binh của dân La Man đã xâm nhập biên thùy của xứ họ."},{"vNo":"26 ","txt":"Giờ đây chuyện rằng, đồng bào của An Ma băng đồng chạy trốn, và cùng nhau tụ tập lại trong thành phố Hê Lam; và họ rất đỗi kinh hãi vì sự xuất hiện của dân La Man."},{"vNo":"27 ","txt":"Nhưng An Ma đã tiến đến đứng giữa họ và khuyên nhủ họ chớ nên kinh sợ như vậy, trái lại, họ phải nhớ đến Chúa, Thượng Đế của họ, thì Ngài sẽ giải cứu cho họ."},{"vNo":"28 ","txt":"Vậy nên họ đã nén được cơn sợ hãi, và bắt đầu kêu cầu Chúa, xin Ngài hãy làm mềm lòng dân La Man khiến cho chúng tha cho họ và vợ con họ."},{"vNo":"29 ","txt":"Và chuyện rằng, Chúa đã làm mềm lòng dân La Man. Và An Ma cùng đồng bào ông tự ra nộp mình vào tay chúng; và rồi dân La Man chiếm xứ Hê Lam."},{"vNo":"30 ","txt":"Này, các đạo quân La Man, khi đuổi theo dân của vua Lim Hi đã đi lạc trong vùng hoang dã nhiều ngày."},{"vNo":"31 ","txt":"Và này, họ đã tìm thấy các thầy tư tế của vua Nô Ê tại một nơi gọi là A Mu Lôn; vì các thầy tư tế này đã bắt đầu chiếm cứ xứ A Mu Lôn và chúng đã bắt đầu cày cấy đất đai."},{"vNo":"32 ","txt":"Bấy giờ tên người cầm đầu các thấy tư tế đó là A Mu Lôn."},{"vNo":"33 ","txt":"Và chuyện rằng, A Mu Lôn đã khẩn cầu dân La Man, và hắn còn sai vợ của bọn chúng là những con gái của dân La Man, đến khẩn cầu đồng bào của họ đừng giết hại chồng họ."},{"vNo":"34 ","txt":"Và dân La Man động lòng thương hại A Mu Lôn và những người anh em của hắn, và không giết chúng, vì vợ của chúng."},{"vNo":"35 ","txt":"Và rồi A Mu Lôn cùng đồng bọn đã sáp nhập với dân La Man, rồi chúng cùng nhau lên đường vào vùng hoang dã để kiếm xứ Nê Phi, thì lúc ấy chúng khám phá ra xứ Hê Lam do An Ma và những người anh em của ông chiếm hữu."},{"vNo":"36 ","txt":"Và chuyện rằng, dân La Man hứa với An Ma và những người anh em của ông rằng nếu họ chỉ cho chúng đường đi đến xứ Nê Phi, thì chúng sẽ để cho họ được sống và tự do."},{"vNo":"37 ","txt":"Nhưng sau khi An Ma đã chỉ đường cho dân La Man đi đến xứ Nê Phi rồi, thì chúng không giữ lời hứa; chúng đặt quân canh gác quanh xứ Hê Lam để canh chừng An Ma cùng những người anh em của ông."},{"vNo":"38 ","txt":"Và số quân còn lại của chúng thì đi đến xứ Nê Phi; và một phần bọn chúng trở lại xứ Hê Lam, đem theo cả vợ con của các lính canh đã được để lại trong xứ."},{"vNo":"39 ","txt":"Và vua dân La Man đã cho A Mu Lôn lên làm vua để cai trị dân của hắn, tức là dân sống trong xứ Hê Lam; tuy vậy, hắn không được quyền làm điều gì trái ý vua dân La Man."}]}