{"heading":"Con cháu của Mơ Léc ở Gia Ra Hem La trở thành dân Nê Phi—Họ học biết về dân của An Ma và dân của Giê Níp—An Ma làm phép báp têm cho Lim Hi và tất cả dân của ông—Mô Si A cho phép An Ma được quyền thiết lập Giáo Hội của Thượng Đế. Khoảng 120 trước t.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":24,"nextNo":26,"chapterTitle":"Mô Si A 25","prevTitle":"Mô Si A 24","nextTitle":"Mô Si A 26","verses":[{"vNo":1,"txt":"Và giờ đây vua Mô Si A cho tập họp tất cả dân chúng lại."},{"vNo":2,"txt":"Lúc bấy giờ không có nhiều con cháu của Nê Phi, hay là kể tất cả con cháu của Nê Phi lại thì không đông bằng dân Gia Ra Hem La, là con cháu của Mơ Léc, và những người đã đi theo ông vào vùng hoang dã."},{"vNo":3,"txt":"Còn tất cả dân Nê Phi và dân Gia Ra Hem La gồm lại thì không đông bằng dân La Man; phải, họ không bằng phân nửa dân La Man."},{"vNo":4,"txt":"Và giờ đây, tất cả dân Nê Phi đều tụ họp lại, và tất cả dân Gia Ra Hem La cũng vậy, và họ tụ họp lại thành hai nhóm."},{"vNo":5,"txt":"Và chuyện rằng, Mô Si A đọc lên, và cho người đọc lên, các biên sử của Giê Níp cho dân ông nghe; phải, ông đọc những biên sử của dân Giê Níp từ lúc họ rời bỏ xứ Gia Ra Hem La ra đi cho đến lúc họ trở về."},{"vNo":6,"txt":"Và ông cũng đọc luôn cả truyện ký về An Ma và các đồng bào của ông, cùng tất cả những nỗi khổ đau của họ từ lúc họ rời bỏ xứ Gia Ra Hem La cho đến khi họ trở về."},{"vNo":7,"txt":"Và giờ đây, khi Mô Si A đọc xong những biên sử ấy, thì dân của ông, là những người còn ở lại trong xứ, rất đỗi ngạc nhiên và kinh dị."},{"vNo":8,"txt":"Vì họ không biết phải suy nghĩ gì; vì họ tràn đầy sự vui mừng lớn lao khi thấy những người đã được giải thoát khỏi vòng nô lệ."},{"vNo":9,"txt":"Và lại nữa, khi họ nghĩ đến các đồng bào của họ đã bị dân La Man sát hại thì lòng họ tràn đầy đau đớn đến phải rơi lệ xót thương."},{"vNo":10,"txt":"Và lại nữa, khi họ nghĩ tới lòng nhân từ kề cận của Thượng Đế và quyền năng của Ngài trong việc giải thoát An Ma cùng những người anh em của ông ra khỏi bàn tay của dân La Man và ra khỏi vòng nô lệ, thì họ đồng cất lời cảm tạ Thượng Đế."},{"vNo":11,"txt":"Và lại nữa, khi họ nghĩ tới dân La Man, là đồng bào của họ, và nghĩ tới trạng thái tội lỗi và ô uế của dân này, thì lòng họ cảm thấy tràn đầy sự đau đớn và lo âu cho sự an lạc của tâm hồn họ."},{"vNo":12,"txt":"Và chuyện rằng, các con cháu của A Mu Lôn và đồng bọn của hắn, tức là những người trước kia đã bắt các con gái của dân La Man đem về làm vợ, đều không hài lòng về phẩm hạnh của cha mình, và họ không muốn được gọi bằng tên cha của họ nữa, vì thế họ mang lấy tên Nê Phi để được gọi là con cháu của Nê Phi, và được kể vào dân số những người được gọi là dân Nê Phi."},{"vNo":13,"txt":"Và giờ đây, tất cả dân Gia Ra Hem La đều được kể vào dân Nê Phi, và việc này cũng vì vương quốc đó chỉ được trao cho con cháu của Nê Phi mà thôi."},{"vNo":14,"txt":"Và giờ đây chuyện rằng, khi Mô Si A dứt lời và đọc xong biên sử cho dân chúng nghe, ông muốn An Ma cũng ngỏ lời với dân chúng."},{"vNo":15,"txt":"Và An Ma đã ngỏ lời cùng họ khi họ đang còn tụ họp thành nhiều đám đông, và ông đi đến từng đám đông thuyết giảng cho dân chúng nghe về sự hối cải và đức tin nơi Chúa."},{"vNo":16,"txt":"Và ông đã khuyên nhủ dân của Lim Hi cùng các người anh em của ông, tất cả những người đã được giải thoát khỏi vòng nô lệ, rằng họ nên ghi nhớ là chính Chúa đã giải thoát họ."},{"vNo":17,"txt":"Và chuyện rằng, sau khi An Ma giảng dạy cho dân chúng biết nhiều điều, và khi ông đã dứt lời, thì vua Lim Hi ngỏ ý muốn được báp têm; và luôn cả dân của ông cũng muốn được báp têm nữa."},{"vNo":18,"txt":"Vậy nên, An Ma đã bước xuống nước và làm phép báp têm cho họ; phải, ông đã báp têm cho họ đúng theo thể thức như khi ông báp têm các người anh em của mình trong dòng suối Mặc Môn; phải, và tất cả những ai đã được ông báp têm đều thuộc về giáo hội của Thượng Đế; và sở dĩ được vậy là vì họ có lòng tin vào những lời của An Ma."},{"vNo":19,"txt":"Và chuyện rằng, vua Mô Si A cho phép An Ma được quyền thiết lập các giáo hội trên toàn lãnh thổ xứ Gia Ra Hem La; và ban cho ông quyền hành được sắc phong các thầy tư tế và các thầy giảng cho mỗi giáo hội."},{"vNo":20,"txt":"Bấy giờ sỡ dĩ phải làm như vậy, vì dân số quá đông đảo, nên một thầy giảng không thể cai quản hết tất cả được; và tất cả mọi người cũng không thể nghe được lời Thượng Đế trong một buổi họp chung;"},{"vNo":21,"txt":"Vậy nên, họ phải hội họp lại thành nhiều nhóm khác nhau, và mỗi nhóm được gọi là một giáo hội; và mỗi giáo hội đều có các thầy tư tế và các thầy giảng, và mọi thầy tư tế đều phải thuyết giảng lời của Thượng Đế đúng theo lời do từ miệng An Ma nói ra cho người ấy."},{"vNo":22,"txt":"Và như vậy, mặc dù có nhiều giáo hội, nhưng tất cả chỉ là một giáo hội; phải, đó là giáo hội của Thượng Đế; vì trong tất cả các giáo hội đó chẳng thuyết giảng điều gì khác hơn là sự hối cải và đức tin nơi Thượng Đế."},{"vNo":23,"txt":"Và giờ đây có tất cả bảy giáo hội trong xứ Gia Ra Hem La. Và chuyện rằng, bất cứ ai muốn mang danh Đấng Ky Tô, hay danh Thượng Đế, đều gia nhập vào các giáo hội của Thượng Đế;"},{"vNo":24,"txt":"Và họ được gọi là dân của Thượng Đế. Và Chúa đã trút Thánh Linh của Ngài lên họ; họ được phước và được thịnh vượng trong xứ."}]}