{"heading":"Mô Si A ngăn cấm sự ngược đãi và đòi hỏi có sự bình đẳng—An Ma Con và bốn con trai của Mô Si A tìm cách phá hoại Giáo Hội—Một thiên sứ hiện ra và truyền lệnh cho họ phải chấm dứt những hành vi xấu xa của họ—An Ma bị câm—Tất cả nhân loại phải được tái sinh để có thể nhận được sự cứu rỗi—An Ma và các con trai của Mô Si A rao truyền tin lành. Khoảng 100–92 trước t.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":26,"nextNo":28,"chapterTitle":"Mô Si A 27","prevTitle":"Mô Si A 26","nextTitle":"Mô Si A 28","verses":[{"vNo":1,"txt":"Và giờ đây chuyện rằng, sự ngược đãi giáo hội của những người vô tín ngưỡng đã trở nên quá khắc nghiệt, đến đỗi giáo hội bắt đầu phải ta thán và phàn nàn với các người lãnh đạo của họ về việc này. Rồi họ đã phàn nàn với An Ma, và An Ma đem trường hợp này báo cáo với vua của họ là Mô Si A. Và Mô Si A hội ý với các thầy tư tế của mình."},{"vNo":2,"txt":"Và chuyện rằng, vua Mô Si A ra một hịch truyền rao khắp xứ rằng, không một người vô tín ngưỡng nào được quyền ngược đãi bất cứ ai thuộc giáo hội của Thượng Đế."},{"vNo":3,"txt":"Và một lệnh truyền nghiêm nhặt được ban ra cho tất cả các giáo hội là, không được để cho một sự ngược đãi nào xảy ra giữa họ, mà phải có sự bình đẳng giữa mọi người;"},{"vNo":4,"txt":"Không được để cho sự kiêu căng hay ngạo mạn nào quấy rầy sự thanh bình của họ; mọi người phải tôn trọng người lân cận của mình như chính mình, và phải làm việc với chính bàn tay mình để nuôi sống mình."},{"vNo":5,"txt":"Phải, tất cả các thầy tư tế và thầy giảng đều phải làm việc với chính bàn tay của mình để nuôi sống mình, trong tất cả mọi trường hợp trừ những khi đau ốm hay quá túng thiếu. Và khi làm những điều này, họ đã được tràn đầy ân điển của Thượng Đế."},{"vNo":6,"txt":"Và thanh bình lại bắt đầu dẫy đầy trong xứ; và dân chúng bắt đầu gia tăng đông đảo và bắt đầu ở rải rác khắp mặt đất, phải, ở miền bắc, và ở miền nam, ở phía đông, và ở phía tây; họ dựng lên những thành phố rộng lớn, và những làng mạc trên khắp bốn phương trời của xứ sở."},{"vNo":7,"txt":"Và Chúa có đến viếng thăm họ và làm cho họ được thịnh vượng, và họ đã trở thành một dân tộc đông đảo và phú cường."},{"vNo":8,"txt":"Bấy giờ, các con trai của vua Mô Si A lại bị kể vào thành phần những người vô tín ngưỡng; và một trong những con trai của An Ma cũng bị kể vào thành phần đó, người này có tên là An Ma, lấy theo tên của cha mình; tuy nhiên, ông lại là một người hết sức độc ác và tôn thờ hình tượng. Ông là một người lắm lời, và thường nói nhiều lời phỉnh nịnh dân chúng; vì thế mà ông đã hướng dẫn nhiều người làm theo những điều bất chính của mình."},{"vNo":9,"txt":"Và ông đã trở thành một chướng ngại lớn lao cho sự phát triển của giáo hội của Thượng Đế; ông đã khéo chiếm đoạt lòng dân chúng, gây nhiều sự bất hòa giữa mọi người, tạo cơ hội cho kẻ thù của Thượng Đế xử dụng quyền hành của nó đối với họ."},{"vNo":10,"txt":"Và chuyện rằng, trong lúc ông đang đi khắp nơi để phá hoại giáo hội của Thượng Đế, vì ông đã bí mật đi khắp nơi cùng các con trai của Mô Si A để tìm cách phá hoại giáo hội và hướng dẫn dân của Chúa đi lạc lối, trái với các lệnh truyền của Thượng Đế, hay ngay cả của vua nữa—"},{"vNo":11,"txt":"Và như tôi đã nói với các người, trong lúc họ đi khắp nơi để chống lại Thượng Đế, này, một vị thiên sứ của Chúa hiện ra cùng họ; và vị này giáng xuống như trong một đám mây, và cất lời nói với họ như tiếng sấm sét, khiến cho đất nơi họ đang đứng phải rung chuyển."},{"vNo":12,"txt":"Và họ ngạc nhiên đến nỗi ngã lăn xuống đất, và không hiểu được những lời vị thiên sứ đã nói với họ."},{"vNo":13,"txt":"Tuy nhiên vị thiên sứ lại kêu lên mà rằng: An Ma, hãy đứng lên, và bước lại đây, sao ngươi dám ngược đãi giáo hội của Thượng Đế? Vì Chúa đã phán rằng: Đây là giáo hội của ta, và ta sẽ thiết lập nó; và không một điều gì có thể lật đổ được nó, ngoại trừ sự phạm giới của dân ta."},{"vNo":14,"txt":"Và vị thiên sứ lại bảo rằng: Này, Chúa đã nghe những lời cầu nguyện của dân Ngài và cả lời cầu nguyện của tôi tớ Ngài, là An Ma, cha của ngươi; vì người đã cầu nguyện cho ngươi với một đức tin mãnh liệt để ngươi có thể được mang tới sự hiểu biết lẽ thật; vậy nên, vì mục đích này ta mới đến đây để thuyết phục cho ngươi tin về quyền năng và thẩm quyền của Thượng Đế, ngõ hầu cho những lời cầu nguyện của các tôi tớ của Ngài có thể được đáp ứng tùy theo đức tin của họ."},{"vNo":15,"txt":"Và giờ đây này, ngươi có thể tranh biện về quyền năng của Thượng Đế được không? Vì này, chẳng phải tiếng nói của ta đã làm rung chuyển mặt đất này sao? Và ngươi cũng chẳng trông thấy ta đang đứng trước mặt ngươi đây sao? Và ta được Thượng Đế sai xuống."},{"vNo":16,"txt":"Giờ đây, ta nói cùng ngươi: Hãy đi, và hãy nhớ sự tù đày của các tổ phụ ngươi trong xứ Hê Lam và trong xứ Nê Phi; và hãy nhớ những điều Ngài đã làm cho họ thật vĩ đại biết bao; vì họ bị ở trong vòng nô lệ, và đã được Ngài giải thoát. Và giờ đây ta bảo ngươi, hỡi An Ma, hãy đi và đừng tìm cách phá hoại giáo hội nữa, để cho những lời cầu nguyện của họ có thể được đáp ứng, và điều này ngay cả nếu chính ngươi muốn bị khai trừ."},{"vNo":17,"txt":"Và giờ đây chuyện rằng, đó là những lời cuối cùng mà vị thiên sứ đã nói với An Ma, rồi vị thiên sứ bỏ đi."},{"vNo":18,"txt":"Và giờ đây, An Ma và những người đi theo ông lại một lần nữa ngã xuống đất, vì họ quá đỗi kinh ngạc; vì chính mắt họ đã trông thấy thiên sứ của Chúa; và tiếng nói của vị này như sấm làm rung chuyển cả mặt đất; và họ biết rằng, chỉ có quyền năng của Thượng Đế mới có thể làm cho mặt đất lay chuyển được và khiến cho nó rung động như sắp nứt ra."},{"vNo":19,"txt":"Và giờ đây, vì quá đỗi kinh ngạc nên An Ma đã trở nên câm và không mở miệng ra được; phải, ông đã trở nên quá yếu đuối đến đỗi không cử động được chân tay; vậy nên ông được những người đi theo ông khiêng ông đi trong lúc ông bất động, ngay cả cho đến khi ông được đặt trước mặt cha ông."},{"vNo":20,"txt":"Và họ kể lại cho cha ông nghe tất cả những gì đã xảy ra; và cha ông rất vui mừng vì cha ông biết đó là quyền năng của Thượng Đế."},{"vNo":21,"txt":"Rồi cha ông truyền bảo dân chúng tụ họp lại để chứng kiến những gì Chúa đã làm cho con trai mình cùng những người theo con trai mình."},{"vNo":22,"txt":"Và cha ông còn bảo các thầy tư tế họp lại; và họ bắt đầu nhịn ăn và cầu nguyện lên Chúa, Thượng Đế của họ, để Ngài mở miệng An Ma, để ông có thể nói được và cũng cầu xin cho tứ chi của ông được phục hồi sinh lực—để cho mắt của dân chúng có thể được mở ra để thấy và biết được lòng nhân từ và sự vinh quang của Thượng Đế."},{"vNo":23,"txt":"Và chuyện rằng, sau khi họ nhịn ăn và cầu nguyện suốt hai ngày hai đêm, thì tứ chi của An Ma lấy lại được sinh lực, và ông đứng lên bắt đầu nói cùng họ, bảo họ hãy vui vẻ lên."},{"vNo":24,"txt":"Vì ông nói: Tôi đã hối cải tội lỗi của tôi, và đã được Chúa cứu chuộc; này, tôi đã được sinh ra bởi Thánh Linh."},{"vNo":25,"txt":"Và Chúa có phán với tôi rằng: Ngươi chớ kinh ngạc khi thấy tất cả loài người, phải, cả nam lẫn nữ, tất cả các quốc gia, sắc tộc, sắc ngữ, và dân tộc, đều phải được tái sinh; phải, được Thượng Đế sinh ra, được chuyển từ trạng thái trần tục và sa ngã qua trạng thái ngay chính, được Thượng Đế cứu chuộc, và trở thành những con trai và con gái của Ngài."},{"vNo":26,"txt":"Và như vậy họ trở thành những sinh linh mới; và nếu họ không làm điều này thì không có cách gì họ có thể thừa hưởng được vương quốc của Thượng Đế."},{"vNo":27,"txt":"Tôi nói cho các người hay, nếu không được như vậy, thì họ phải bị loại trừ; và điều này tôi biết rõ, vì chính tôi đây cũng gần bị loại trừ."},{"vNo":28,"txt":"Tuy nhiên, sau khi tôi trải qua nhiều nỗi gian truân, và đã hối cải lúc hầu như gần kề sự chết, thì Chúa với lòng thương xót đã thấy đến lúc phải giật tôi ra khỏi ngọn lửa vĩnh viễn, nên tôi mới được Thượng Đế sinh ra."},{"vNo":29,"txt":"Linh hồn tôi đã được cứu chuộc ra khỏi nỗi thống khổ đắng cay cùng những dây trói buộc của sự bất chính. Trước kia tôi đã ở trong vực thẳm tối tăm nhất, nhưng nay tôi đã được trông thấy ánh sáng kỳ diệu của Thượng Đế. Trước kia tâm hồn tôi bị giày vò bởi cực hình vĩnh cửu, nhưng nay tôi đã được cứu vớt, và tâm hồn tôi không còn đau khổ nữa."},{"vNo":30,"txt":"Trước kia tôi chối bỏ Đấng Cứu Chuộc của tôi, và phủ nhận những gì các tổ phụ chúng ta đã nói, nhưng bây giờ vì muốn cho mọi người thấy trước rằng Ngài sẽ đến, và Ngài vẫn còn nhớ tới tất cả mọi sinh linh mà Ngài đã sáng tạo, nên Ngài sẽ tự biểu hiện cho mọi người biết."},{"vNo":31,"txt":"Phải, mọi đầu gối sẽ phải quỳ xuống và mọi lưỡi sẽ phải thú nhận trước mặt Ngài. Phải, chính đến ngày sau cùng ấy, khi mà tất cả mọi người sẽ phải đứng lên để Ngài phán xét, thì đến lúc ấy, họ sẽ phải thú nhận rằng Ngài là Thượng Đế; lúc ấy, những ai khi sống không thèm biết đến Thượng Đế trong thế gian, sẽ thú nhận rằng sự xét xử hình phạt vĩnh viễn là một sự phán xét công bình cho họ; và những kẻ ấy sẽ run rẩy, rụng rời và co rúm trước cái nhìn của con mắt thấy suốt mọi sự việc của Ngài."},{"vNo":32,"txt":"Và giờ đây chuyện rằng, từ đó trở đi, An Ma, và những người đã đi theo ông khi thiên sứ xuất hiện cùng họ, bắt đầu dạy dỗ dân chúng, đi khắp nơi trong xứ rao truyền cho dân chúng biết những gì họ đã nghe, thấy, và giảng dạy lời của Thượng Đế với bao nỗi gian truân vì họ bị những kẻ vô tín ngưỡng ngược đãi khắc nghiệt, và bị nhiều người trong bọn ấy đánh đập nữa."},{"vNo":33,"txt":"Nhưng dù với tất cả những chuyện như vậy, họ vẫn đem lại một niềm an ủi lớn lao cho giáo hội, xác nhận đức tin của họ, và hết sức nhịn nhục khuyên nhủ họ tuân giữ các lệnh truyền của Thượng Đế."},{"vNo":34,"txt":"Và bốn người trong nhóm họ là các con trai của vua Mô Si A, có tên là: Am Môn, A Rôn, Ôm Nê và Him Ni; đó là tên các con trai của vua Mô Si A."},{"vNo":35,"txt":"Và họ đã hành trình khắp chốn trên toàn xứ Gia Ra Hem La, và đến cùng mọi sắc dân sống dưới triều vua Mô Si A; họ cố gắng với đầy lòng nhiệt thành để sửa chữa những tổn hại mà họ đã gây ra cho giáo hội, cùng thú nhận tất cả những tội lỗi của mình, và rao truyền những điều họ đã được mục kích, cùng giảng giải những lời tiên tri và thánh thư cho những ai muốn nghe họ."},{"vNo":36,"txt":"Vậy nên, họ đã trở thành những công cụ trong bàn tay của Thượng Đế trong việc mang nhiều người đến sự hiểu biết lẽ thật, phải, sự hiểu biết về Đấng Cứu Chuộc của mình."},{"vNo":37,"txt":"Và phước thay cho họ biết bao! Vì họ đã rao truyền sự bình an; họ đã rao truyền tin lành về điều tốt; và họ đã tuyên bố cho mọi người hay rằng Chúa đang trị vì."}]}