{"heading":"Mô Si A đề nghị rằng các phán quan nên được chọn lựa lên thay thế vua—Các vì vua bất chính dẫn dắt dân của mình đi vào vòng tội lỗi—An Ma Con được tiếng nói của dân chúng bầu lên làm vị trưởng phán quan—Ông cũng kiêm luôn chức thầy tư tế thượng phẩm cai quản Giáo Hội—An Ma Đệ Nhất và Mô Si A từ trần. Khoảng 92–91 trước t.c.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Mô Si A 29","prevTitle":"Mô Si A 28","nextTitle":"An Ma 1","verses":[{"vNo":1,"txt":"Giờ đây khi Mô Si A đã làm xong những việc này, ông bèn gởi hịch truyền đi khắp xứ, đến khắp mọi người dân, để muốn biết ý kiến của họ về người nào sẽ lên làm vua của họ."},{"vNo":2,"txt":"Và chuyện rằng, tiếng nói của toàn dân đến với ông mà rằng: Chúng tôi muốn A Rôn, con trai của bệ hạ, lên làm vua và người cai trị của chúng tôi."},{"vNo":3,"txt":"Bấy giờ A Rôn đã đi lên xứ Nê Phi rồi, vậy nên vua không thể trao vương quốc lại cho ông được; vả lại A Rôn cũng không muốn nhận lãnh vương quốc này, và cũng chẳng có một người con trai nào của vua Mô Si A muốn nhận lãnh vương quốc này cả."},{"vNo":4,"txt":"Vậy nên, vua Mô Si A lại một lần nữa gởi hịch truyền đến dân chúng; phải, ông gởi đến dân chúng một thông điệp. Và đây là những lời đã được viết ra:"},{"vNo":5,"txt":"Này hỡi dân của trẫm, hay là những người anh em của trẫm, vì trẫm xem đồng bào như là anh em vậy. Trẫm muốn đồng bào nên cân nhắc vấn đề mà đồng bào đang được kêu gọi để suy xét—vì đồng bào mong muốn có một vị vua."},{"vNo":6,"txt":"Giờ đây trẫm tuyên bố cho đồng bào hay rằng, người mà vương quyền này chính thức thuộc về đã từ chối, và sẽ không muốn nhận lãnh vương quyền này."},{"vNo":7,"txt":"Và giờ đây, nếu có ai được cử lên thay thế, này, trẫm sợ rằng sẽ có sự tranh chấp xảy ra giữa đồng bào. Và biết đâu lúc đó, con trai của trẫm, là người mà vương quyền này thuộc về, trở nên tức giận và lôi kéo một phần dân này theo mình; việc này sẽ đưa đến chiến tranh và sự tranh chấp giữa đồng bào, nó sẽ đưa đến sự đổ máu lớn lao, và làm sai lạc đường lối của Chúa, phải, và sẽ hủy diệt sinh mạng của biết bao nhiêu người."},{"vNo":8,"txt":"Giờ đây trẫm nói cho đồng bào hay chúng ta phải khôn ngoan mà suy nghĩ kỹ những vấn đề này, vì chúng ta không có quyền hủy diệt con trai của trẫm, cũng như chúng ta không có quyền hủy diệt bất cứ một người nào khác nếu người đó được đưa lên thay thế con trai trẫm."},{"vNo":9,"txt":"Và nếu con trai trẫm trở lòng kiêu ngạo và ham thích những điều vô bổ, khi đó nó sẽ rút lại những lời nó đã nói và đòi lại vương quyền thì điều đó sẽ khiến cho nó và dân này phạm nhiều tội lỗi."},{"vNo":10,"txt":"Và giờ đây, chúng ta hãy khôn ngoan, hãy tiên liệu những điều này, và hãy làm những gì có thể đảm bảo sự an bình cho dân này."},{"vNo":11,"txt":"Vậy nên trẫm vẫn là vua của đồng bào trong những ngày còn lại của đời trẫm; tuy nhiên, chúng ta hãy chỉ định các phán quan để xét xử dân này theo luật pháp của chúng ta; và chúng ta sẽ sắp đặt công việc của dân này theo một đường lối mới, vì chúng ta sẽ chỉ định những người thông sáng lên làm phán quan để xét xử dân này theo các lệnh truyền của Thượng Đế."},{"vNo":12,"txt":"Này, một người nên được xét xử bởi Thượng Đế thì tốt hơn là bởi loài người, vì sự phán xét của Thượng Đế lúc nào cũng công bình; trái lại, sự xét xử của loài người không phải lúc nào cũng công bình."},{"vNo":13,"txt":"Vậy nên, nếu đồng bào có thể tìm thấy những người công minh để làm vua của mình, tức là những vị vua biết thiết lập luật pháp của Thượng Đế và xét xử dân này theo các lệnh truyền của Ngài, phải, nếu đồng bào có được những vị vua của mình hành động như vua Bên Gia Min là phụ thân trẫm đã làm cho dân này—thì trẫm nói cho đồng bào hay, nếu trường hợp đó luôn luôn như vậy thì đó là một điều thích hợp để đồng bào luôn luôn có những vị vua cai trị mình."},{"vNo":14,"txt":"Và ngay chính cả trẫm đây đã từng lao nhọc với tất cả khả năng và sức lực của mình để giảng dạy đồng bào những lệnh truyền của Thượng Đế và thiết lập hòa bình trên khắp xứ này, để cho không còn xảy ra chiến tranh, tranh chấp, trộm cắp, cướp bóc, chém giết, hay bất cứ một hành vi bất chính nào;"},{"vNo":15,"txt":"Và bất cứ kẻ nào phạm điều bất chính, trẫm cũng trừng phạt kẻ đó theo tội trạng mà kẻ đó đã phạm và theo luật pháp mà đã được tổ phụ của chúng ban hành."},{"vNo":16,"txt":"Giờ đây trẫm nói cho đồng bào hay rằng, vì tất cả mọi người đều không công minh, nên đồng bào chớ nên có vua hay những vị vua cai trị mình."},{"vNo":17,"txt":"Vì này, một ông vua độc ác sẽ khiến cho biết bao nhiêu điều bất chính bị vấp phạm, phải, và sự hủy diệt sẽ vô cùng lớn lao thay!"},{"vNo":18,"txt":"Phải, hãy nhớ lại vua Nô Ê với những điều tà ác và khả ố của ông ta, cùng những sự độc ác và khả ố của dân ông. Này, sự hủy diệt đã đến với họ thật là lớn lao biết bao! Và cũng vì những sự bất chính của mình mà họ đã bị mang vào vòng nô lệ."},{"vNo":19,"txt":"Và nếu không có sự can thiệp của Đấng Sáng Tạo đầy thông sáng của họ, và sở dĩ có điều này là vì họ đã biết thành thật hối cải, thì mãi tới bây giờ họ vẫn không tránh khỏi vòng nô lệ."},{"vNo":20,"txt":"Nhưng này, Ngài đã giải thoát họ vì họ đã biết hạ mình trước mặt Ngài; và vì họ đã tha thiết khẩn cầu Ngài, nên Ngài đã đem họ ra khỏi vòng nô lệ; như vậy là Chúa đã thực hiện quyền năng của Ngài trong mọi trường hợp giữa con cái loài người, và dang cánh tay đầy xót thương của Ngài ra cho những ai đặt lòng tin cậy của mình nơi Ngài."},{"vNo":21,"txt":"Và này, giờ đây trẫm nói cho đồng bào hay, đồng bào không thể truất phế một ông vua bất chính nếu không trải qua nhiều cuộc tranh chấp và đổ máu lớn lao."},{"vNo":22,"txt":"Vì này, hắn cũng có những bạn bè bất chính, và hắn đặt nhiều vệ sĩ canh gác quanh mình; hắn xé bỏ những luật pháp của những người trước hắn đã trị vì trong sự ngay chính và chà đạp dưới chân những lệnh truyền của Thượng Đế;"},{"vNo":23,"txt":"Rồi hắn ban hành nhiều đạo luật mới, và truyền xuống cho dân chúng thi hành, phải, những đạo luật phù hợp với sự độc ác của mình; và người nào không tuân theo luật pháp của hắn, thì hắn khiến cho người ấy bị hủy diệt; và những ai nổi lên chống đối hắn, hắn sẽ phái quân đến gây chiến với họ, và nếu có thể hắn sẽ hủy diệt họ; và một ông vua bất chính làm sai lạc đường lối của mọi sự ngay chính là như vậy."},{"vNo":24,"txt":"Và giờ đây, này, trẫm nói cho đồng bào hay, đồng bào chớ nên để cho những điều khả ố như vậy xảy đến cho mình."},{"vNo":25,"txt":"Vậy nên, đồng bào hãy chọn lựa các phán quan bằng tiếng nói chung của dân này, để đồng bào có thể được xét xử theo luật pháp tổ phụ chúng ta đã ban hành, đó là những luật pháp đúng đắn, do chính bàn tay Chúa ban cho họ."},{"vNo":26,"txt":"Này, rất ít khi tiếng nói của dân chúng lại mong muốn những điều gì trái với lẽ công bình, mà thường thì thiểu số dân chúng lại muốn điều trái với lẽ công bình; vậy nên, đồng bào hãy lưu ý đến điểm này và đặt nó thành luật pháp của mình—thi hành mọi công việc qua tiếng nói chung của toàn dân."},{"vNo":27,"txt":"Và nếu đến lúc mà tiếng nói của dân chúng lại chọn lựa điều bất chính, thì đó là lúc sự phán xét của Thượng Đế sẽ xảy đến cho đồng bào; phải, đó là lúc Ngài sẽ đến viếng phạt đồng bào bằng sự hủy diệt lớn lao như từ trước tới nay Ngài đã từng đến viếng phạt xứ sở này."},{"vNo":28,"txt":"Và giờ đây nếu đồng bào có các phán quan, nhưng những phán quan ấy lại không xét xử đồng bào đúng theo luật pháp đã được ban hành, thì đồng bào có thể khiến cho vị phán quan cao cấp hơn xét xử họ."},{"vNo":29,"txt":"Nếu các phán quan cao cấp hơn của đồng bào lại không xét xử công bình, thì đồng bào hãy khiến cho một nhóm các phán quan thấp hơn họp nhau lại và họ sẽ xét xử các phán quan cao cấp theo tiếng nói chung của toàn dân."},{"vNo":30,"txt":"Và trẫm ra lệnh cho đồng bào hãy làm những việc này trong sự kính sợ Chúa; và trẫm ra lệnh cho đồng bào phải làm vậy, và đừng nên có một vị vua nào; để nếu dân này có phạm những tội lỗi và những điều điều bất chính thì chính họ phải gánh chịu trách nhiệm về những điều đó."},{"vNo":31,"txt":"Vì này trẫm nói cho đồng bào hay, những tội lỗi của nhiều người là do sự bất chính của các vua họ gây ra; vậy nên, các vị vua của họ phải chịu trách nhiệm về những điều bất chính của họ."},{"vNo":32,"txt":"Và giờ đây trẫm muốn rằng sự bất bình đẳng sẽ không còn tồn tại trên xứ sở này nữa, đặc biệt là đối với dân này của ta đây; nhưng trẫm muốn rằng, xứ này sẽ là một xứ tự do, mà trên đó mọi người đều hưởng quyền lợi và đặc ân như nhau, cho đến chừng nào mà Chúa xét thấy chúng ta còn được sống và thừa hưởng xứ này, phải, cho đến chừng nào con cháu chúng ta còn tồn tại trên mặt đất của xứ sở này."},{"vNo":33,"txt":"Và vua Mô Si A còn viết gởi đến họ nhiều điều khác nữa, phơi bày cho họ biết tất cả những thử thách và phiền toái của một ông vua ngay chính, phải, tất cả những việc lao tâm khổ trí đối với dân mình, và luôn cả những tiếng than oán của dân chúng đối với vua của họ; và ông đã giải thích tất cả những điều đó cho họ nghe."},{"vNo":34,"txt":"Và ông bảo với họ rằng, những điều như vậy chớ nên để xảy ra, nhưng phải đặt gánh nặng lên toàn thể dân chúng, để mỗi người gánh chịu lấy phần của mình."},{"vNo":35,"txt":"Và ông cũng phơi bày cho họ thấy tất cả những điều bất lợi họ phải gánh chịu nếu họ để cho một ông vua bất chính cai trị họ;"},{"vNo":36,"txt":"Phải, tất cả những điều bất chính và khả ố của một vua như vậy, tất cả những cuộc chiến cùng những cuộc tranh chấp đổ máu, trộm cắp, cướp bóc, và tội tà dâm, cùng tất cả mọi hình thức bất chính không thể kể xiết được—và ông bảo họ rằng, những điều đó không nên để cho xảy ra, vì đó quả là những điều ghê tởm trái hẳn các lệnh truyền của Thượng Đế."},{"vNo":37,"txt":"Và giờ đây chuyện rằng, sau khi vua Mô Si A gởi những lời này đến cùng dân chúng thì sự chân thật của những lời của ông đã làm cho họ tin chắc."},{"vNo":38,"txt":"Vậy nên, họ bỏ ý muốn có một vì vua, và hết sức quan tâm đến việc để cho mọi người có cơ hội đồng đều trong khắp xứ; phải, và mọi người đều tỏ ý sẵn lòng gánh lấy trách nhiệm về tội lỗi của mình."},{"vNo":39,"txt":"Vậy nên, chuyện rằng, họ họp nhau lại từng nhóm khắp xứ để nói lên tiếng nói chung về việc ai sẽ làm phán quan của họ, để xét xử họ theo như luật pháp đã được ban hành; và họ rất đỗi vui sướng vì sự tự do mà họ được ban cho."},{"vNo":40,"txt":"Và lòng thương yêu của họ đối với vua Mô Si A lại càng gia tăng; phải, họ kính mến ông hơn hết thảy mọi người; vì họ không xem ông như một bạo chúa, chỉ biết kiếm tìm điều lợi cho mình, phải, vì sự vụ lợi đó làm cho con người trở nên đồi bại; ông không đòi hỏi tài sản của họ, ông cũng không vui thích trong sự đổ máu; nhưng ông đã thiết lập hòa bình trong xứ, và ông đã cho phép dân mình được cởi bỏ mọi hình thức nô lệ; vậy nên họ kính trọng ông, phải, họ kính trọng ông vô cùng, không thể lấy gì mà đo lường được."},{"vNo":41,"txt":"Và chuyện rằng, họ tuyển chọn những vị phán quan để cai trị họ, hay là để xét xử họ theo luật pháp; và họ đã làm như vậy khắp cả xứ."},{"vNo":42,"txt":"Và chuyện rằng, An Ma được chọn làm vị trưởng phán quan đầu tiên, và ông cũng là thầy tư tế thượng phẩm, vì phụ thân ông đã truyền giao chức vụ này cho ông, và trao cho ông phụ trách mọi công việc của giáo hội."},{"vNo":43,"txt":"Và giờ đây chuyện rằng, An Ma đi theo đường lối của Chúa, ông tuân giữ các lệnh truyền của Ngài, ông xét xử rất công bình, và sự bình an đã được liên tục khắp xứ."},{"vNo":44,"txt":"Và như vậy là chế độ các phán quan bắt đầu trên toàn cõi xứ Gia Ra Hem La, giữa tất cả những người được gọi là dân Nê Phi; và An Ma là vị trưởng phán quan đầu tiên của họ."},{"vNo":45,"txt":"Và giờ đây chuyện rằng, phụ thân ông từ trần lúc tám mươi hai tuổi, sau khi đã sống một đời làm tròn những lệnh truyền của Thượng Đế."},{"vNo":46,"txt":"Và chuyện rằng, vua Mô Si A cũng băng hà, vào năm thứ ba mươi ba của triều đại ông, hưởng thọ sáu mươi ba tuổi; tính chung tất cả là năm trăm lẻ chín năm kể từ ngày Lê Hi rời khỏi Giê Ru Sa Lem."},{"vNo":47,"txt":"Và như vậy là chấm dứt triều đại các vị vua đã trị vì dân Nê Phi, và cũng chấm dứt thời đại của An Ma, người đã sáng lập giáo hội của họ."}]}