{"heading":"Vua Bên Gia Min tiếp tục ngỏ lời với dân chúng—Chúa Vạn Năng sẽ phục sự giữa loài người trong một đền tạm bằng đất sét—Máu sẽ chảy ra từ mọi lỗ chân lông trong khi Ngài chuộc tội lỗi của thế gian—Danh của Ngài là danh duy nhất mà nhờ đó sự cứu rỗi có thể đến—Loài người có thể cởi bỏ con người thiên nhiên của mình và trở nên thánh hữu qua sự chuộc tội—Cực hình của kẻ ác sẽ chẳng khác chi hồ lửa với diêm sinh. Khoảng 124 trước t.c.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mô Si A 3","verses":[{"vNo":"1 ","txt":"Hỡi đồng bào của tôi, và một lần nữa tôi muốn kêu gọi sự chú ý của các người, vì tôi còn một vài điều khác nữa muốn nói với các người; vì này, tôi muốn nói với các người về những điều sẽ phải xảy đến."},{"vNo":"2 ","txt":"Và những điều mà tôi sẽ nói cho các người biết đây là những điều tôi đã được một thiên sứ của Thượng Đế cho biết. Và vị ấy bảo tôi rằng: Hãy thức dậy; và tôi thức dậy, này, vị ấy đã đứng trước mặt tôi."},{"vNo":"3 ","txt":"Và vị ấy đã nói cùng tôi rằng: Hãy thức dậy mà nghe những lời ta sắp nói cho ngươi biết đây; vì này, ta đến đây để rao truyền cho ngươi tin lành vui mừng lớn lao."},{"vNo":"4 ","txt":"Vì Chúa đã nghe lời cầu nguyện của ngươi, và đã phán xét sự ngay chính của ngươi, và đã sai ta xuống rao truyền cho ngươi hay, để ngươi có được vui mừng; và ngươi hãy rao truyền cho dân của ngươi biết để họ cũng được chứa chan niềm vui."},{"vNo":"5 ","txt":"Vì này, chẳng còn bao lâu nữa ngày ấy sẽ đến, đó tức là ngày mà Chúa Vạn Năng, Đấng hằng trị vì, Đấng từ mọi vĩnh cửu này đến mọi vĩnh cửu khác, sẽ từ trên trời xuống giữa đám con cái loài người với quyền năng, và sẽ trú trong một đền tạm bằng đất sét, và sẽ đi giữa loài người để thực hiện những phép lạ lớn lao, như chữa lành người bệnh, cứu sống kẻ chết, làm cho kẻ què đi được, kẻ đui thấy được, kẻ điếc nghe được, cùng chữa lành mọi thứ bệnh tật."},{"vNo":"6 ","txt":"Và Ngài sẽ xua đuổi những quỷ dữ hay những ác linh đang chiếm ngự trong trái tim con cái loài người."},{"vNo":"7 ","txt":"Và trông kìa, Ngài sẽ phải chịu đựng những cám dỗ, nỗi đau đớn của thể xác, sự đói khát, sự mệt nhọc, ngay cả hơn những gì loài người có thể chịu đựng được, trừ cái chết; vì này, máu sẽ chảy ra từ mọi lỗ chân lông, nỗi lo âu của Ngài về sự độc ác và những sự khả ố của dân Ngài thật lớn lao thay."},{"vNo":"8 ","txt":"Và Ngài sẽ được gọi là Giê Su Ky Tô, Vị Nam Tử của Thượng Đế, Cha của trời đất, Đấng Sáng Tạo tất cả mọi sự vật từ lúc khởi đầu, và mẹ của Ngài sẽ được gọi là Ma Ri."},{"vNo":"9 ","txt":"Và trông kìa, Ngài sẽ đến cùng với dân của Ngài để cho sự cứu rỗi có thể đến được với con cái loài người nhờ có đức tin nơi danh Ngài; và mặc dù sau khi Ngài đã làm tất cả những điều này, họ cũng chỉ xem Ngài như một người thường, và còn bảo rằng Ngài bị quỷ ám, và sẽ đánh Ngài bằng roi và đóng đinh Ngài trên thập tự giá."},{"vNo":"10 ","txt":"Và Ngài sẽ từ cõi chết sống lại vào ngày thứ ba; và này, Ngài sẽ đứng phán xét thế gian; và này, tất cả những điều này sẽ được thực hiện để cho sự phán xét công bình có thể đến với con cái loài người."},{"vNo":"11 ","txt":"Vì này, máu của Ngài cũng chuộc tội lỗi của những người đã sa ngã vì sự phạm giới của A Đam, là những người đã chết mà không được biết ý định của Thượng Đế đối với họ, hay là những người phạm tội vì không hiểu biết."},{"vNo":"12 ","txt":"Nhưng khốn thay, khốn thay cho những ai biết mình chống đối Thượng Đế! Vì sự cứu rỗi sẽ không đến với những kẻ ấy trừ phi họ hối cải và có đức tin nơi Chúa Giê Su Ky Tô."},{"vNo":"13 ","txt":"Và Đức Chúa Trời đã gởi các thánh tiên tri của Ngài đến giữa tất cả con cái loài người để rao truyền những điều này cho mọi sắc tộc, mọi quốc gia và mọi sắc ngữ rằng, kẻ nào nhờ đó mà tin rằng Đấng Ky Tô sẽ đến thì kẻ đó sẽ nhận được sự xá miễn các tội lỗi của mình và sẽ được tràn đầy niềm vui lớn lao, chẳng khác chi Ngài đã đến với họ rồi vậy."},{"vNo":"14 ","txt":"Tuy nhiên, vì Đức Chúa Trời thấy dân của Ngài là một dân cứng cổ, nên Ngài có chỉ định cho họ một luật pháp, đó là luật pháp Môi Se."},{"vNo":"15 ","txt":"Và Ngài còn cho họ thấy nhiều điềm triệu, những điều kỳ diệu, các dấu hiệu, và các biểu tượng về sự hiện đến của Ngài; và các thánh tiên tri cũng có nói cho họ biết về sự hiện đến của Ngài; vậy mà họ vẫn chai đá trong lòng và họ chẳng chịu hiểu rằng luật pháp Môi Se không ích lợi gì nếu không nhờ sự chuộc tội của máu của Ngài."},{"vNo":"16 ","txt":"Và ngay cả nếu có thể là trẻ con có khả năng phạm tội thì chúng không được cứu; nhưng ta nói cho ngươi hay, chúng được phước; vì này, như trong A Đam, hay vì bản tính, chúng sa ngã như thể nào, thì máu của Đấng Ky Tô cũng chuộc tội lỗi cho chúng như thể ấy."},{"vNo":"17 ","txt":"Và ngoài ra, ta nói cho ngươi hay rằng, sẽ không có một danh xưng nào khác được ban ra, hay một con đường hoặc một phương tiện nào khác mà nhờ đó sự cứu rỗi có thể đến với con cái loài người, chỉ có ở trong hay nhờ danh của Đấng Ky Tô, Chúa Vạn Năng mà thôi."},{"vNo":"18 ","txt":"Vì này, Ngài phán xét, và sự phán xét của Ngài thì công bình; và trẻ nhỏ chết trong lúc còn thơ ấu sẽ không bị diệt vong; nhưng loài người sẽ phải uống sự đoán phạt cho linh hồn mình, ngoại trừ họ biết hạ mình để trở thành như những trẻ con, và tin rằng sự cứu rỗi đã xảy ra, đang xảy ra, và sẽ xảy ra, ở trong và qua máu chuộc tội của Đấng Ky Tô, Chúa Vạn Năng."},{"vNo":"19 ","txt":"Vì con người thiên nhiên là một kẻ thù của Thượng Đế, và từ lúc sự sa ngã của A Đam đến nay, và sẽ mãi mãi là kẻ thù của Ngài, trừ phi người ấy chịu theo những sự khuyên dỗ của Đức Thánh Linh, cởi bỏ con người thiên nhiên của mình, và trở nên một thánh hữu nhờ sự chuộc tội của Đấng Ky Tô, là Chúa, và trở thành như trẻ nhỏ, phục tùng, nhu mì, khiêm nhường, kiên nhẫn, đầy sự yêu thương, sẵn sàng chấp nhận tất cả những điều gì Chúa thấy cần gán cho mình, chẳng khác chi trẻ con thuần phục cha mình vậy."},{"vNo":"20 ","txt":"Và ngoài ra, ta nói cho ngươi hay rằng, sẽ đến lúc sự hiểu biết về Đấng Cứu Rỗi sẽ lan tràn đến mọi quốc gia, sắc tộc, sắc ngữ, và dân tộc."},{"vNo":"21 ","txt":"Và này, đến lúc đó thì chẳng còn ai được xét thấy là vô tội trước mặt Thượng Đế, chỉ trừ trẻ thơ, nếu không nhờ hối cải và đức tin nơi danh Đức Chúa Trời Vạn Năng."},{"vNo":"22 ","txt":"Và ngay cả vào lúc này, sau khi ngươi đã dạy dân mình về những điều mà Chúa, Thượng Đế của ngươi, đã truyền lệnh cho ngươi, thì họ cũng không được xét thấy là vô tội nữa trước mắt Thượng Đế, đúng như những lời mà ta đã phán cùng ngươi."},{"vNo":"23 ","txt":"Và giờ đây tôi đã nói những lời mà Đức Chúa Trời đã truyền lệnh cho tôi."},{"vNo":"24 ","txt":"Và Chúa đã phán như vầy: Những lời này sẽ là bằng chứng sáng ngời chống lại dân này, vào ngày phán xét; vậy nên họ sẽ bị phán xét, mỗi người tùy theo việc làm của mình, dù cho những việc làm của mình thiện, hay dù cho những việc làm của mình ác."},{"vNo":"25 ","txt":"Và nếu những việc làm của họ ác thì họ sẽ bị đưa vào một viễn ảnh đáng sợ của tội lỗi và của những điều khả ố của họ, khiến họ phải thối lui khỏi sự hiện diện của Chúa để đi vào một trạng thái khổ sở và cực hình bất tận, mà từ đó họ không thể nào trở về được; vậy nên họ đã uống sự đoán phạt cho linh hồn mình."},{"vNo":"26 ","txt":"Vậy nên, họ đã uống cạn chén thịnh nộ của Thượng Đế, là điều mà công lý không thể chối cãi với họ chẳng khác gì việc công lý không thể chối cãi là A Đam đã sa ngã vì ăn trái cấm; vậy nên, sự thương xót không bao giờ còn binh vực họ được nữa và mãi mãi."},{"vNo":"27 ","txt":"Và cực hình của họ chẳng khác chi hồ lửa với diêm sinh, mà những ngọn lửa của nó không thể bị dập tắt được, và khói của nó cứ dâng lên mãi mãi và đời đời. Chúa đã truyền lệnh cho tôi như vậy. A Men."}]}