{"heading":"Nhờ có đức tin, các thánh hữu trở thành các con trai và con gái của Đấng Ky Tô—Họ bèn được gọi bằng danh của Đấng Ky Tô—Vua Bên Gia Min khuyên nhủ họ nên luôn luôn vững vàng và cương quyết làm những việc tốt lành. Khoảng 124 trước t.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":4,"nextNo":6,"chapterTitle":"Mô Si A 5","prevTitle":"Mô Si A 4","nextTitle":"Mô Si A 6","verses":[{"vNo":1,"txt":"Và giờ đây, chuyện rằng, khi vua Bên Gia Min đã ngỏ lời cùng dân mình xong, ông có gởi thông điệp đến họ, để muốn biết dân ông có tin theo những lời ông nói với họ không."},{"vNo":2,"txt":"Và tất cả dân chúng đồng thanh kêu lên rằng: Vâng, chúng tôi tin mọi lời mà vua đã nói với chúng tôi; và hơn nữa, chúng tôi biết những lời ấy thật vững vàng và chân thật, vì Thánh Linh của Chúa Vạn Năng đã đem lại một sự thay đổi lớn lao trong chúng tôi, hay trong lòng chúng tôi, khiến chúng tôi không còn ý muốn làm điều tà ác nữa, mà chỉ muốn luôn luôn làm điều thiện."},{"vNo":3,"txt":"Và chính chúng tôi, nhờ lòng nhân từ vô biên của Thượng Đế và những sự biểu hiện của Thánh Linh Ngài, cũng có được những viễn tượng lớn lao về những điều sẽ phải xảy đến; và nếu cần thì chúng tôi cũng có thể nói tiên tri về tất cả mọi việc."},{"vNo":4,"txt":"Và chính nhờ đức tin chúng tôi có nơi những lời vua của chúng tôi đã nói với chúng tôi khiến chúng tôi có được kiến thức lớn lao này, nhờ đó mà chúng tôi sung sướng vô cùng."},{"vNo":5,"txt":"Và chúng tôi sẵn lòng lập giao ước với Thượng Đế của chúng tôi để làm theo ý Ngài, và tuân giữ các lệnh truyền của Ngài trong mọi điều mà Ngài sẽ truyền lệnh cho chúng tôi, suốt quãng đời còn lại của mình, để chúng tôi khỏi rước vào thân một cực hình bất tận, theo như lời vị thiên sứ đã nói, ngõ hầu chúng tôi khỏi phải uống cạn chén thịnh nộ của Thượng Đế."},{"vNo":6,"txt":"Và này, đây chính là những lời mà vua Bên Gia Min mong muốn nơi họ; vậy nên ông bảo họ rằng: Các người đã nói lên những lời mà tôi mong muốn được nghe; và giao ước mà các người đã lập là giao ước ngay chính."},{"vNo":7,"txt":"Và giờ đây, nhờ giao ước mà các người đã lập, các người sẽ được gọi là con cái của Đấng Ky Tô, các con trai và con gái của Ngài; vì này, hôm nay, Ngài đã sinh ra các người theo thể thuộc linh; vì các người có nói rằng, lòng các người đã thay đổi nhờ có đức tin nơi danh Ngài; vậy nên các người được Ngài sinh ra và đã trở thành các con trai và con gái của Ngài."},{"vNo":8,"txt":"Và dưới danh nghĩa này các người đã được tự do, và chẳng còn danh nghĩa nào khác hơn mà nhờ đó các người có thể được tự do. Không có danh xưng nào khác được ban ra mà nhờ đó sự cứu rỗi đến được; vì thế mà tôi mong rằng, các người hãy mang danh Đấng Ky Tô vào mình, tất cả các người đã lập giao ước với Thượng Đế, là các người sẽ vâng lời cho đến ngày cuối cùng của đời mình."},{"vNo":9,"txt":"Và chuyện rằng, bất cứ ai làm như vậy sẽ được tìm thấy ở bên tay phải của Thượng Đế, vì người đó sẽ được biết danh xưng mà mình được gọi; vì người đó sẽ được gọi bằng danh của Đấng Ky Tô."},{"vNo":10,"txt":"Và giờ đây, chuyện rằng, bất cứ ai không mang danh của Đấng Ky Tô thì sẽ phải bị gọi bằng một tên khác; vậy nên, kẻ đó sẽ tìm thấy mình ở bên tay trái của Thượng Đế."},{"vNo":11,"txt":"Và tôi mong các người cũng hãy ghi nhớ rằng, đây là tên mà tôi đã nói là tôi sẽ ban cho các người, là tên sẽ không bao giờ bị xóa bỏ, ngoại trừ trường hợp có sự phạm giới; vậy nên, các người hãy giữ mình đừng phạm tội, để cho danh xưng ấy không bị xóa bỏ khỏi tim mình."},{"vNo":12,"txt":"Tôi nói cho các người hay, tôi mong các người hãy ghi khắc tên đó vào tim mình luôn luôn, để các người không bị tìm thấy ở bên tay trái của Thượng Đế, mà các người phải để tai nghe và nhận biết tiếng gọi tên mình, và cũng để nhận biết tên mà Ngài sẽ dùng để gọi các người."},{"vNo":13,"txt":"Vì làm sao một người có thể nhận biết được chủ mà mình chưa bao giờ phục vụ, và là một người xa lạ đối với mình, xa lạ cả trong ý tưởng lẫn ý muốn trong tâm hồn mình"},{"vNo":14,"txt":"Và lại nữa, có khi nào một người lại đem con lừa của láng giềng mình về săn sóc chăng? Tôi nói cho các người hay: Không; dù chỉ để cho nó ăn chung với đàn súc vật của mình, hắn cũng không chịu, hắn sẽ xua đuổi nó đi chỗ khác. Tôi nói cho các người hay, sự kiện như vậy cũng sẽ xảy ra cho các người, nếu các người không biết đến tên mà các người được gọi."},{"vNo":15,"txt":"Vậy nên, tôi mong rằng, các người hãy vững vàng và cương quyết, luôn luôn làm những việc tốt lành để cho Đấng Ky Tô, Đức Chúa Trời Vạn Năng, có thể gắn bó với các người, ngõ hầu các người có thể được đưa lên trời và được hưởng sự cứu rỗi vĩnh viễn và cuộc sống vĩnh cửu, nhờ sự thông sáng, quyền năng, công lý, cùng lòng thương xót của Đấng đã tạo ra tất cả mọi sự vật cả trên trời lẫn dưới đất, là Thượng Đế trên tất cả. A Men."}]}