{"heading":"Am Môn dạy dỗ dân của Lim Hi—Ông được biết về hai mươi bốn bảng khắc của dân Gia Rết—Các biên sử thời xưa có thể được phiên dịch bởi các vị tiên kiến—Ân tứ tiên kiến lớn lao hơn tất cả các ân tứ khác. Khoảng 121 trước t.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":7,"nextNo":9,"chapterTitle":"Mô Si A 8","prevTitle":"Mô Si A 7","nextTitle":"Mô Si A 9","verses":[{"vNo":1,"txt":"Và chuyện rằng, sau khi vua Lim Hi đã ngỏ lời với dân của ông xong, vì ông đã nói với họ rất nhiều điều và tôi chỉ ghi chép một phần ít vào sách này mà thôi, ông còn nói cho dân ông biết về tất cả những việc có liên hệ đến đồng bào của họ ở trong xứ Gia Ra Hem La."},{"vNo":2,"txt":"Và ông bảo Am Môn hãy đứng lên trước đám đông và kể lại cho họ nghe tất cả những chuyện gì đã xảy ra cho đồng bào của họ từ lúc Giê Níp bỏ xứ ra đi cho đến khi ông rời khỏi xứ."},{"vNo":3,"txt":"Và ông còn kể lại cho họ nghe những lời cuối cùng vua Bên Gia Min đã dạy họ, và giải thích những lời ấy cho dân của vua Lim Hi nghe, để họ hiểu được tất cả những lời ông nói."},{"vNo":4,"txt":"Và chuyện rằng, sau khi ông làm xong tất cả những việc này, vua Lim Hi bèn cho dân chúng giải tán và bảo họ mỗi người hãy trở về nhà riêng của mình."},{"vNo":5,"txt":"Và chuyện rằng, nhà vua truyền đem đến trước mặt Am Môn, cho ông đọc những bảng khắc có chứa đựng biên sử của dân ông, kể từ thời họ mới rời bỏ xứ Gia Ra Hem La."},{"vNo":6,"txt":"Giờ đây, khi Am Môn đọc xong biên sử, vua bèn hỏi ông có phiên dịch được các ngôn ngữ không, và Am Môn đáp rằng, ông không phiên dịch được."},{"vNo":7,"txt":"Và vua nói với ông rằng: Vì ta buồn phiền về những nỗi khốn khổ của dân ta, nên ta có phái bốn mươi ba người trong dân của ta hành trình vào vùng hoang dã để tìm kiếm xứ Gia Ra Hem La, để nhờ đó chúng tôi có thể cầu cứu đồng bào của mình đến giải thoát cho chúng tôi khỏi vòng nô lệ."},{"vNo":8,"txt":"Và họ đã đi lạc trong vùng hoang dã nhiều ngày, mặc dù họ rất cần mẫn, nhưng không tìm ra được xứ Gia Ra Hem La và đành phải trở về xứ này, sau khi đã hành trình trong xứ nằm giữa các vùng nước, và khám phá thấy một xứ đầy xương người và xương thú vật, cùng những lâu đài đổ nát khắp nơi, và thấy một xứ mà ngày xưa đã từng có một dân tộc đông như các đạo quân của Y Sơ Ra Ên."},{"vNo":9,"txt":"Và để làm chứng cho những điều họ nói là có thật, họ đã mang về hai mươi bốn bảng khắc có ghi đầy những chữ chạm khắc, và những bảng khắc này làm bằng vàng y."},{"vNo":10,"txt":"Và này, họ còn đem về những tấm áo giáp khổ lớn, và những tấm áo giáp này làm bằng thau và bằng đồng, và còn rất tốt."},{"vNo":11,"txt":"Và lại nữa, họ còn đem về những cây kiếm, nhưng chuôi kiếm đều bị hư nát và lưỡi kiếm thì rỉ sét; và trong xứ này không có một người nào có thể phiên dịch được ngôn ngữ hay những chữ ghi khắc trên các bảng khắc ấy. Vậy nên ta đã hỏi khanh, khanh có thể phiên dịch được chăng"},{"vNo":12,"txt":"Và ta lại hỏi khanh rằng: Khanh có biết ai có thể phiên dịch được không? Vì ta muốn những biên sử này phải được phiên dịch ra ngôn ngữ của chúng ta; vì có thể những bảng khắc này sẽ cho chúng ta một sự hiểu biết về những người còn sót lại thuộc dân tộc đã bị hủy diệt, là nguồn gốc xuất phát của những bảng khắc này; hoặc có thể những bảng khắc này sẽ cho chúng ta một sự hiểu biết về dân tộc đã bị hủy diệt này; và ta muốn biết nguyên nhân sự diệt vong của họ."},{"vNo":13,"txt":"Rồi Am Môn đáp lời vua rằng: Kính thưa bệ hạ, thần có thể nói chắc với bệ hạ rằng, có một người có thể phiên dịch được những biên sử này; vì người đó có những dụng cụ để nhìn vào đó mà phiên dịch tất cả các văn kiện rất cổ xưa; đó là một ân tứ của Thượng Đế ban cho. Và những vật ấy được gọi là dụng cụ phiên dịch, và không một người nào có thể nhìn vào những vật ấy được nếu người ấy không được lệnh, vì e rằng kẻ ấy sẽ tìm hiểu những điều mình không được phép tìm hiểu, mà phải bị diệt vong. Và ai được lệnh cho nhìn vào những dụng cụ ấy thì sẽ được gọi là vị tiên kiến."},{"vNo":14,"txt":"Và này, vị vua của dân tộc cư ngụ trên xứ Gia Ra Hem La là người được lệnh làm những công việc này, và là người có được ân tứ vĩ đại đó từ Thượng Đế."},{"vNo":15,"txt":"Và nhà vua nói rằng vị tiên kiến còn lớn hơn vị tiên tri."},{"vNo":16,"txt":"Và Am Môn tâu rằng: Vị tiên kiến là một vị mặc khải và đồng thời cũng là một tiên tri; và không một ai có thể có được ân tứ lớn lao hơn ngoại trừ người đó có được quyền năng của Thượng Đế, điều mà không ai có được; tuy nhiên, một người có thể có được quyền năng lớn lao của Thượng Đế ban cho."},{"vNo":17,"txt":"Nhưng vị tiên kiến có thể biết được những việc đã xảy ra trong quá khứ cũng như những việc sẽ xảy đến trong tương lai; và nhờ những dụng cụ đó mà mọi sự việc sẽ được tiết lộ, hay nói cách khác, mọi điều bí mật sẽ được phơi bày, và những điều che giấu sẽ được đưa ra ánh sáng, cùng những điều chưa ai được biết tới thì sẽ nhờ những dụng cụ đó mà biết được, và ngoài ra có những sự việc sẽ nhờ những dụng cụ đó mà được biết đến, nếu không thì chẳng ai có thể biết được."},{"vNo":18,"txt":"Như vậy là Thượng Đế đã cung ứng một phương tiện để loài người, qua đức tin, có thể làm được những phép lạ vĩ đại; vì thế họ sẽ trở nên nguồn lợi ích lớn lao cho đồng loại mình."},{"vNo":19,"txt":"Và giờ đây, sau khi Am Môn nói xong những lời này, nhà vua rất đỗi hân hoan và cất lời cảm tạ Thượng Đế mà rằng: Thật không còn nghi ngờ gì nữa, một sự mầu nhiệm lớn lao được chứa đựng trong những bảng khắc này, và những dụng cụ phiên dịch này chắc chắn được chuẩn bị ra với mục đích để tiết lộ những sự kín nhiệm ấy cho con cái loài người."},{"vNo":20,"txt":"Ôi, kỳ diệu thay cho những việc làm của Chúa, và sự kiên nhẫn của Ngài đối với dân Ngài thật là lâu dài lắm thay; phải, sự hiểu biết của con cái loài người thật là tối tăm nông cạn thay; vì họ không muốn tìm kiếm sự khôn ngoan, và cũng không muốn sự khôn ngoan hướng dẫn mình!"},{"vNo":21,"txt":"Phải, họ chẳng khác chi một bầy chiên hoảng hốt chạy tứ tán khỏi tay người chăn, và bị các thú dữ trong rừng săn đuổi và ăn thịt vậy."}]}