{"heading":"Giê Níp lãnh đạo một nhóm người từ Gia Ra Hem La đến chiếm hữu xứ Lê Hi-Nê Phi—Vua La Man cho phép họ thừa hưởng xứ ấy—Cuộc chiến giữa dân La Man và dân của Giê Níp. Khoảng 200–187 trước t.c.","sectionHeading":"Biên Sử Của Giê Níp—Truyện ký về dân tộc ông kể từ ngày họ rời khỏi xứ Gia Ra Hem La cho đến khi họ được giải thoát khỏi bàn tay của dân La Man.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mô Si A 9","verses":[{"vNo":"1 ","txt":"Tôi, Giê Níp, được dạy dỗ bằng tất cả ngôn ngữ của dân Nê Phi, và biết rõ về xứ Nê Phi, hay là xứ thừa hưởng đầu tiên của tổ phụ chúng tôi, và được phái đi làm một người do thám trong dân La Man để do thám lực lượng của họ ngõ hầu quân đội của chúng tôi có thể đến tấn công và hủy diệt họ—nhưng khi tôi trông thấy những điều tốt đẹp của họ, thì tôi lại muốn họ không bị hủy diệt."},{"vNo":"2 ","txt":"Vậy nên, tôi đã tranh luận với người anh em của tôi trong vùng hoang dã, vì tôi muốn người cai trị chúng tôi lập một hiệp ước với họ; nhưng hắn là một người tàn bạo và khát máu nên ra lệnh giết chết tôi; nhưng tôi đã được cứu sống giữa trận chiến đẫm máu; vì cha thì đánh với cha, anh em thì đánh với anh em, cho đến khi một phần lớn quân đội của chúng tôi phải bị hủy diệt trong vùng hoang dã; và chúng tôi, những người còn sống sót, trở về đất Gia Ra Hem La, kể lại cho vợ con mình nghe những việc đã xảy ra."},{"vNo":"3 ","txt":"Mặc dù vậy, lòng tôi vẫn quá nồng nhiệt khao khát được thừa hưởng xứ sở của tổ phụ chúng tôi, nên tôi đã thu nhận tất cả những ai muốn đi lên chiếm hữu xứ ấy, và rồi chúng tôi lại bắt đầu cuộc hành trình vào vùng hoang dã để đi lên xứ ấy; nhưng chúng tôi đã bị khốn đốn vì nạn đói và những nỗi khổ đau lớn lao; vì chúng tôi đã chậm trễ trong việc tưởng nhớ đến Chúa Thượng Đế của chúng tôi."},{"vNo":"4 ","txt":"Tuy vậy, sau nhiều ngày lang thang trong vùng hoang dã, chúng tôi đã dựng lều trại tại nơi mà trước kia các đồng bào của chúng tôi đã bị giết, nơi ấy ở gần xứ sở của tổ phụ chúng tôi."},{"vNo":"5 ","txt":"Và chuyện rằng, tôi lại đi với bốn người trong nhóm của tôi vào thành phố, đến yết kiến vua, để tôi có thể biết ý định của vua, và để tôi có thể biết là tôi có được đem dân tôi đến chiếm hữu xứ này một cách hòa bình không."},{"vNo":"6 ","txt":"Và tôi đi đến yết kiến vua và vua giao ước với tôi là tôi có thể chiếm hữu xứ Lê Hi-Nê Phi, và luôn cả xứ Si Lôm nữa."},{"vNo":"7 ","txt":"Và vua còn truyền lệnh cho dân ông phải rời khỏi xứ ấy, và tôi cùng dân của tôi đi vào xứ ấy để chúng tôi có thể chiếm hữu."},{"vNo":"8 ","txt":"Rồi chúng tôi bắt đầu xây cất nhà cửa, tu bổ các tường thành của thành phố, phải, các tường thành của thành phố Lê Hi-Nê Phi và thành phố Si Lôm."},{"vNo":"9 ","txt":"Và chúng tôi bắt đầu cày cấy đất đai, phải, chúng tôi trồng trọt đủ mọi thứ hạt giống như bắp, lúa mì, lúa mạch, nê át, sê um, cùng các thứ hạt giống của mọi thứ cây ăn trái; và chúng tôi bắt đầu sinh sôi nẩy nở và thịnh vượng trong xứ."},{"vNo":"10 ","txt":"Này, nhưng đây chỉ là sự xảo quyệt và quỷ kế của vua La Man để đưa dân tôi vào vòng nô lệ, nên ông mới nhường đất này cho dân tôi chiếm hữu."},{"vNo":"11 ","txt":"Vậy nên chuyện rằng, sau khi chúng tôi đã sống trên đất này được mười hai năm, thì vua La Man bắt đầu cảm thấy không an tâm, vì ông ta sợ rằng dân tôi sẽ trở nên hùng mạnh khiến họ không thể lấn áp dân tôi và đưa dân tôi vào vòng nô lệ được."},{"vNo":"12 ","txt":"Này, họ là một dân tộcbiếng nhác và thờ thần tượng; vậy nên họ muốn đưa chúng tôi vào vòng nô lệ để họ có thể tận dụng sức lao động của hai bàn tay chúng tôi; phải, để họ có thể thụ hưởng những đàn súc vật chăn nuôi trong đồng cỏ của chúng tôi."},{"vNo":"13 ","txt":"Vậy nên chuyện rằng, vua La Man bắt đầu xúi giục dân của ông để họ gây hấn với dân tôi; vì thế từ đó bắt đầu xảy ra nhiều cuộc chiến tranh cùng tranh chấp trong xứ."},{"vNo":"14 ","txt":"Vì đến năm thứ mười ba dưới triều đại của tôi trong xứ Nê Phi, thì ở miền đất xa về phía nam xứ Si Lôm, trong khi dân tôi đang chăm sóc nuôi nấng các đàn gia súc của mình, và đang cày cấy đất đai, thì một đạo quân đông đảo của dân La Man đến đánh phá và giết chết họ để chiếm đoạt các đàn gia súc cùng các bắp ngô trên đồng ruộng của họ."},{"vNo":"15 ","txt":"Phải, và chuyện rằng, họ đã chạy trốn, tất cả những ai không bị bắt kịp, đến thành phố Nê Phi và cầu cứu tôi che chở."},{"vNo":"16 ","txt":"Và chuyện rằng, tôi trang bị cho họ cung tên, gươm, đao, chùy, trành ném đá, cùng đủ loại vũ khí mà chúng tôi có thể sáng chế ra, rồi tôi cùng dân tôi ra đi đánh lại dân La Man."},{"vNo":"17 ","txt":"Phải, trong sức mạnh của Chúa quả thật chúng tôi đã tiến đánh dân La Man; vì tôi và dân tôi đã thiết tha kêu cầu Chúa xin Ngài giải thoát chúng tôi khỏi tay kẻ thù, vì chúng tôi đã thức tỉnh để nhớ lại sự giải thoát của các tổ phụ chúng tôi."},{"vNo":"18 ","txt":"Và Thượng Đế đã nghe những lời kêu cầu của chúng tôi, và đã đáp lại lời cầu nguyện của chúng tôi; và chúng tôi đã tiến lên trong sức mạnh của Ngài; phải, chúng tôi đã tiến đánh dân La Man, và chỉ trong một ngày một đêm mà chúng tôi đã giết được ba ngàn bốn mươi ba tên; chúng tôi đã chém giết họ cho đến khi chúng tôi đánh đuổi họ ra khỏi xứ của mình."},{"vNo":"19 ","txt":"Và chính tôi đã tự tay giúp chôn xác họ. Và này, phần các người anh em của chúng tôi cũng bị giết chết hết hai trăm bảy mươi chín người, khiến cho chúng tôi vô cùng đau khổ và thương tiếc."}]}