{"heading":"UNehore ufundisa iimfundiso ezingeyonyani, umisa ibandla, uqalisa ububingeleli bobuqhinga, aze abulale uGidiyon—UNehore ufumana isigwebo sokufa ngenxa yamatyala akhe—Ububingeleli bobuqhinga neentshutshiso ziyanwenwa phakathi kwabantu—Ababingeleli baya zibonelela, abantu bakhathalela abangamahlwempu, neBandla liyaphumelela. Malunga 91–88 P.K.","sectionHeading":"Ingxelo ka-Alma, owayengunyana ka-Alma, owokuqala noyintloko umgwebi phezu kwabantu bakaNifayi, kananjalo nombingeleli omkhulu phezu kweBandla. Ingxelo yolawulo lwabagwebi, neemfazwe neembambano phakathi kwabantu. Kanjalo nengxelo yemfazwe phakathi kwamaNifayithi namaLeymenayithi, ngokwembali ka-Alma, owokuqala noyintloko umgwebi.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Ngoku kwenzekile okokuba kowokuqala unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi, ukususela kweli lixa ukuya phambili, ukumkani uMozaya ekubeni ehambe indlela yawo wonke umhlaba, ekubeni elwe ukulwa umlo omhle, ehamba ethe ngqo phambi koThixo, engashiyanga namnye ukuba alawule esikhundleni sakhe; nangona kunjalo wayemise imithetho, kwaye yavunywa ngabantu; ke ngoko babebophelelekile ukuba bayithobele imithetho awathi wayenza."},{"vNo":"2 ","txt":"Kwaye kwenzekile okokuba kunyaka wokuqala wolawulo luka-Alma kuso isihlalo-sokugweba, kwakukho indoda eyathi yaziswa kuye ukuba igwetywe, indoda eyaye inomzimba omkhulu, kwaye iqapheleka ngokomelela kwayo okukhulu."},{"vNo":"3 ","txt":"Kwaye yayihamba-hamba phakathi kwabantu, ishumayela kubo oko yayikubiza ngokuba lilizwi likaThixo, icinezela ibandla; ivakalisa ebantwini okokuba wonke umbingeleli notitshala umele ukuba athandwe; kwaye abamelanga ukuba basebenze ngezandla zabo, kodwa nje bamele ukubonelelwa ngabantu."},{"vNo":"4 ","txt":"Kananjalo wangqina ebantwini okokuba lonke uluntu lumele lusindiswe ngomhla wokugqibela, kwaye nokokuba akukho mfuneko yakoyika nakungcangcazela, kodwa nje mababe nokuphakamisa iintloko zabo kwaye bavuye; kuba iNkosi idale bonke abantu, kananjalo ikhulule bonke abantu; kwaye, ekugqibeleni, bonke abantu bamele bafumane ubomi obungunaphakade."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba waye wazifundisa ezi zinto kangangokuba abantu abaninzi baye bakholelwa kumazwi akhe, baba baninzi kangangokuba bade baqalisa ukumbonelela baza bamnika nemali."},{"vNo":"6 ","txt":"Kwaye waqalisa ukukhukhumala likratshi lentliziyo yakhe, nokunxiba izinxibo zexabiso eliphezulu, ewe, kwaye wade waqalisa ukumisa ibandla ngokohlobo lwentshumayelo yakhe."},{"vNo":"7 ","txt":"Kwaye kwenzekile njengoko wayehamba, ukuya kushumayela kwabo babekholelwa kumazwi akhe, wadibana nendoda eyaye iyeyebandla likaThixo, ewe, kwanayo enye yotitshala babo; waza waqalisa ukuphikisana nayo kabukhali, ukuze abe nokulahlekisa abantu bebandla; kodwa indoda leyo yamelana naye, imkhalimela ngamazwi kaThixo."},{"vNo":"8 ","txt":"Ngoku igama lendoda leyo lalinguGidiyon; kwaye yayinguye owayesisixhobo sokusebenza ezandleni zikaThixo ekuhlanguleni abantu bakaLimhayi baphume ebukhobokeni."},{"vNo":"9 ","txt":"Ngoku, ngenxa yokuba uGidiyon wathi wamelana naye ngamazwi kaThixo waba nomsindo ngakuGidiyon, waza warhola ikrele lakhe waza waqalisa ukumbetha. Ngoku uGidiyon ekubeni sele ekhulile ngeminyaka emininzi, ke ngoko akazange abenako ukumelana nezithonga zakhe, ke ngoko wabulawa ngekrele."},{"vNo":"10 ","txt":"Kwaye indoda leyo yambulalayo yathatyathwa ngabantu bebandla, yaza yaziswa phambi kuka-Alma, ukuba igwetywe ngokwamatyala ethe yawenza."},{"vNo":"11 ","txt":"Kwaye kwenzekile okokuba yema phambi kuka-Alma yaza yazithethelela ngokukhalipha okukhulu."},{"vNo":"12 ","txt":"Kodwa uAlma wathi kuye: Qaphela, eli lilixa lokuqala ukuba ububingeleli bobuqhinga buqaliswe phakathi kwaba bantu. Kwaye qaphela, akunatyala nje kuphela lobubingeleli bobuqhinga, kodwa uzame ukubunyanzelisa ngekrele; kwaye ukuba ububingeleli bobuqhinga bebunokunyanzeliswa phakathi kwaba bantu beluya kuphelela kwintshabalalo yabo bonke."},{"vNo":"13 ","txt":"Kwaye wena uphalaze igazi lendoda elilungisa, ewe, indoda eyenze okulunge kakhulu phakathi kwaba bantu; kwaye ukuba besingakusindisa igazi lakhe lingabizwa phezu kwethu ngempindezelo."},{"vNo":"14 ","txt":"Ke ngoko ugwetyelwa ukufa, ngokwasemthethweni esathi sawunikwa nguMozaya, ukumkani wethu wokugqibela; kwaye uvunyiwe ngaba bantu; ke ngoko aba bantu kufuneka babambelele kuwo umthetho."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba bamthabatha; kwaye igama lakhe lalinguNehore; baza bamthwala bamsa phezu kwencopho yenduli eyiManti, waza apho wenziwa, okanye ngenye indlela waye wavuma, phakathi kwamazulu nomhlaba, okokuba into ebeyifundisa ebantwini yayiphikisana nelizwi likaThixo; kwaye apho wanyamezela ukufa okulihlazo."},{"vNo":"16 ","txt":"Nangona kunjalo, oku akuzange kukuphelise ukunwenwa kobubingeleli bobuqhinga kulo lonke ilizwe; kuba kwakukho abaninzi ababezithanda izinto ezililize zehlabathi, kwaye babheka phambili beshumayela iimfundiso ezingeyonyani; kwaye oku bakwenza ngenxa yobutyebi nembeko."},{"vNo":"17 ","txt":"Nangona kunjalo, zange balinge ukuxoka, ukuba babusaziwa, ngenxa yokoyika umthetho, kuba amaxoki ayesohlwaywa; ke ngoko babezenza ngathi bashumayela ngokwenkolo yabo; kwaye ngoku umthetho wawungenakuba namandla kuye nawuphina umntu ngenkolo yakhe."},{"vNo":"18 ","txt":"Kwaye babengenakuze balinge nokuba babe ngenxa yokoyika umthetho, kuba abanjalo babe sohlwaywa; bengenakuze balinge nokuphanga, nakubulala, kuba lowo ubulalayo wayesohlwaywa ngokufa."},{"vNo":"19 ","txt":"Kodwa kwenzekile okokuba nabani na ongenguye owebandla likaThixo waqalisa ukutshutshisa abo babengabebandla likaThixo, baza bathabathela kubo igama likaKrestu."},{"vNo":"20 ","txt":"Ewe, baye babatshutshisa, kwaye babavisa iintlungu ngalo lonke uhlobo lamazwi, kwaye konke oku kwakungenxa yentobeko yabo; ngenxa yokuba babengenakratshi emehlweni abo, kwaye nangenxa yokuba babesabelana ngelizwi likaThixo, omnye kunye nomnye, ngaphandle kwemali kwaye nangaphandle kwexabiso."},{"vNo":"21 ","txt":"Ngoku kwaye kukho umthetho ongqongqo phakathi kwabantu bebandla, wokuba akumele kubekho nawuphi na umntu, ongowebandla, ovukela kwaye atshutshise abo babengengabo abebandla, nokokuba akufanele kubekho ntshutshiso phakathi kwabo."},{"vNo":"22 ","txt":"Nangona kunjalo, babakhona abaninzi phakathi kwabo abaqalisa ukuba nekratshi, baza baqalisa ukuphikisana shushu neentshaba zabo, ngokude kubekho izithonga; ewe, babebethana omnye nomnye ngamanqindi."},{"vNo":"23 ","txt":"Ngoku oku kwakukunyaka wesibini wolawulo luka-Alma, kwaye kwakungunobangela weembandezelo ezininzi kulo ibandla; ewe, kwakungunobangela wokulingwa okuninzi ebandleni."},{"vNo":"24 ","txt":"Kuba iintliziyo zabaninzi zaziqaqadekile, kwaye namagama abo ayecinyiwe, ukuze bangabuye bakhunjulwe phakathi kwabantu bakaThixo. Kananjalo abaninzi bazikhwebula phakathi kwabo."},{"vNo":"25 ","txt":"Ngoku esi yayisisilingo esikhulu kwabo babeme nkqo elukholweni; nangona kunjalo, babezinzile kwaye bengagungqi ekugcineni imiyalelo kaThixo, kwaye bayithwala ngomonde intshutshiso eyayifunjwe phezu kwabo."},{"vNo":"26 ","txt":"Kwaye xa ababingeleli besimka beshiya imisebenzi yabo ukuya kugqithisa ilizwi likaThixo ebantwini, abantu kanjalo babeyishiya imisebenzi yabo ukuya kuphulaphula ilizwi likaThixo. Kwaye xa umbingeleli eligqithisile ilizwi likaThixo kubo babuyela bonke kwakhona ngenkuthalo emisebenzini yabo; nombingeleli, engazithabathi ngokuba ungaphezulu kunabo abaphulaphuli, kuba nomshumayeli wayengekho ngaphezulu kunaye umphulaphuli; notitshala engekho ngaphezulu kunomfundi; kwaye njalo babelingana, kwaye bonke babesebenza, wonke umntu ngokokomelela kwakhe."},{"vNo":"27 ","txt":"Kwaye babenikela ngezinto zabo, wonke umntu ngokwa loo nto anayo, kwabangamahlwempu, nabasweleyo, nemilwelwe, nababandezelekileyo; kwaye babenganxibi zinxibo zaxabiso likhulu, kanti ke babecocekile kwaye bekhangeleka kakuhle."},{"vNo":"28 ","txt":"Kwaye baye bayimisa njalo imicimbi yebandla; baza njalo baqalisa ukuba noxolo rhoqo kwakhona, nangona babenazo iintshutshiso."},{"vNo":"29 ","txt":"Kwaye ngoku, ngenxa yokuzinza kwebandla baqalisa ukuba zizityebi ngokugqithisileyo, benezinto zonke ngobuninzi nantoni na ababeyiswele—ubuninzi bempahla emfutshane nemihlambi yeenkomo, amathole atyetyisiweyo azo zonke iintlobo, kananjalo nobuninzi beenkozo, nobegolide, nobesilivere, nobezinto ezixabisekileyo, nobuninzi besilika nelineni eyolukwe ngokucekethekileyo entle, nalo lonke uhlobo olulungileyo noluqhelekileyo lwelaphu."},{"vNo":"30 ","txt":"Kwaye njalo, kwiimeko zabo zokuphumelela, abazange bagxothe nabanina owayeze, okanye ababelambile, okanye ababenxaniwe, okanye ababegula, okanye ababengondlekanga; kwaye abazange bazibeke iintliziyo zabo phezu kobutyebi; ke ngoko babenesisa kubo bonke, kunye abadala nabancinane, kunye ababophelelekileyo nabakhululekileyo, kunye amadoda nabafazi, nokuba bangaphandle kwebandla okanye phakathi ebandleni, bengakhethi buso bamntu malunga nabo basweleyo."},{"vNo":"31 ","txt":"Kwaye njalo baye baphumelela baza baba nobutyebi ngaphezulu kakhulu kunabo abo babengengabo abebandla labo."},{"vNo":"32 ","txt":"Kuba abo babengengabo abebandla baye bazanelisa ngobugqwirha, nangokunqula izithixo okanye ngobunqenerha, neentetho ezingento, nakubo oomona nokrutha-kruthwano; benxiba izinxibo zexabiso elikhulu; bekhukhumele likratshi emehlweni abo; betshutshisa, bexoka, besiba, bephanga, besenza uhenyuzo, kwaye bebulala, nalo lonke uhlobo lwenkohlakalo; nangona kunjalo, umthetho wawunyanzeliswa phezu kwabo bonke abo babewaphula, kangangoko kwakunokwenziwa."},{"vNo":"33 ","txt":"Kwaye kwenzekile okokuba ngokwenza njalo benyanzelisa umthetho phezu kwabo, wonke umntu efumana isohlwayo ngokwaloo nto athe wayenza, baye bazola ngakumbi, kwaye abazange balinga nokwenza nayiphina inkohlakalo ukuba ibisaziwa; ke ngoko, kwabakho uxolo kakhulu phakathi kwabantu bakaNifayi kwada kwaba ngowesihlanu unyaka wolawulo lwabagwebi."}]}