{"heading":"ULihayi yinzala kaManase—UAmyuleki ubalisa ngomyalelo wengelosi wokokuba akhathalele uAlma—Imithandazo yamalungisa ibangela ukuba abantu basindiswe—Abaqondisi-mthetho abangemalungisa nabagwebi babeka isiseko sentshabalalo yabantu. Malunga 82 P.K.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Ngoku la ngamazwi awathi wawashumayela uAmyuleki ebantwini ababekwilizwe laseAmoniha, esithi:"},{"vNo":"2 ","txt":"Mna ndinguAmyuleki; ndingunyana kaGidona, owaye ngunyana kaIshmayeli; owaye yinzala ka-Aminadayi; kwaye yayikwanguye laa-Aminadayi owayetolike umbhalo owawu seludongeni lwetempile, owawubhalwe ngomnwe kaThixo."},{"vNo":"3 ","txt":"Kwaye uAminadayi waye yinzala kaNifayi, owayengunyana kaLihayi, owayephuma kwilizwe laseYerusalem, owayeyinzala kaManase, owayeyinzala kaYosefu owayethengiswe eYiputa ngezandla zabakhuluwa bakhe."},{"vNo":"4 ","txt":"Kwaye qaphelani, ndiyindoda kanjalo engena ludumo luncinane phakathi kwabo bonke abo bandaziyo; ewe, kwaye qaphelani, ndinezalamane ezininzi nezihlobo, kwaye kanjalo ndifumene ubutyebi obuninzi ngesandla senkuthalo yam."},{"vNo":"5 ","txt":"Nangona kunjalo, ngaphandle kwako konke oku, andizange ndazi kangako ngeendlela zeNkosi, kwaye nangeemfihlelo zayo namandla ayo amangalisayo. Ndithe andizange ndazi kangako ngezi zinto; kodwa qaphelani, ndiyaphazama, kuba ndizibonile kakhulu iimfihlelo zayo namandla ayo amangalisayo; ewe, kwanasekulondolozweni kobomi baba bantu."},{"vNo":"6 ","txt":"Nangona kunjalo, ndaye ndayiqaqadekisa intliziyo yam, kuba ndabizwa amaxesha amaninzi ndaza andasabela; ke ngoko ndandisazi malunga nezi zinto, kanti ke andizange ndifune ukwazi; ke ngoko ndaqhubeka ndivukela ngokuchasene noThixo, ngenkohlakalo yentliziyo yam, ngokude kube lolu suku lwesine lwayo le nyanga, ekoweshumi unyaka wolawulo lwabagwebi."},{"vNo":"7 ","txt":"Njengokuba ndandithabatha uhambo ukuya kubona isalamane esisondeleyo kakhulu, qaphelani ingelosi yeNkosi yabonakala kum yaza yathi: Amyuleki, buyela emzini wakho, kuba uza kudlisa umprofeti weNkosi; ewe, indoda engcwele, eyindoda eyonyuliweyo kaThixo; kuba ebezile ukudla kangangeentsuku ezininzi ngenxa yezono zaba bantu, kwaye ulambile, kwaye uza kumamkela kuwo umzi wakho uze umdlise, kwaye uza kukusikelela wena nendlu yakho; kwaye iintsikelelo zeNkosi ziya kuphumla phezu kwakho nendlu yakho."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba ndalithobela ilizwi lengelosi, ndaza ndabuyela ngasemzini wam. Kwaye njengokuba ndandibheka phaya ndayifumana indoda leyo ingelosi eyathi kum: Uya kuyamkela emzini wakho—kwaye qaphela ikwa yile ndoda ibisoloko ithetha nani malunga nezinto zikaThixo."},{"vNo":"9 ","txt":"Kwaye ingelosi yathi kum iyindoda engcwele; ngako oko ndiyazi ukuba iyindoda engcwele ngenxa yokuba kwakutsho ingelosi kaThixo."},{"vNo":"10 ","txt":"Kwaye kwakhona, ndiyazi okokuba izinto athe wangqina ngazo ziyinyani; kuba qaphelani ndithi kuni, njengoko iNkosi iphila, kwangokunjalo yathumela ingelosi yayo ukuba yenze ezi zinto zibonakale kum; kwaye oku ikwenze ngelixa uAlma wayehleli emzini wam."},{"vNo":"11 ","txt":"Kuba qaphelani, iyisikelele indlu yam, indisikelele mna nabafazi bam, nabantwana bam, nobawo nezizalwana zam; ewe, kwanazo zonke izalamane zam uzisikelele, kwaye intsikelelo yeNkosi iphumle phezu kwethu ngokwamazwi eyawathethayo."},{"vNo":"12 ","txt":"Kwaye ngoku, akuba uAmyuleki ewathethile la mazwi abantu baqalisa ukukhwankqiswa, bebona okokuba kwakukho ngaphezulu kunengqina elinye elalingqina ngazo ezi zinto ababetyholwa ngazo, kananjalo ngezinto ezaziya kuza, ngokomoya wesiprofetho owawukubo."},{"vNo":"13 ","txt":"Nangona kunjalo, babekhona abanye phakathi kwabo ababecinga ukubathandabuza, ukuze ngamayelenqe amaqhinga abo babe bamisela emazwini abo, ukuze babe nokufumana ubungqina obuchasene nabo, ukuze babe nokubanikezela kubagwebi babo ukuze babe nokugwetywa ngokwasemthethweni, nokokuze babulawe okanye baphoswe entolongweni, ngokwetyala aba nokulijolisa okanye lingqine ngokuchasene nabo."},{"vNo":"14 ","txt":"Ngoku yaye ingawo loo madoda awayefuna ukubatshabalalisa, awaye ngabaqondisi-mthetho, ababeqeshiwe okanye bonyuliwe ngabantu ukuba basebenzise umthetho ngamaxesha abo amatyala, okanye ematyaleni olwaphulomthetho lwabantu phambi kwabagwebi."},{"vNo":"15 ","txt":"Ngoku aba baqondisi-mthetho babefundile ngabo bonke ubuqhophololo nobuqhinga babantu; kwaye oku kwakwenzelwe ukubanceda ukuze babe nobuchule kumsebenzi wabo."},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba baqalisa ukumbuza uAmyuleki, ukuze ngaloo ndlela babe nokumenza awaphixanise amazwi akhe, okanye awaphikise amazwi ekumele awathethe."},{"vNo":"17 ","txt":"Ngoku babengazi ukuba uAmyuleki wayenako ukwazi ngamayelenqe abo. Kodwa kwenzekile njengoko babeqalisa ukumbuza, waziqonda iingcinga zabo, waza wathi kubo: Owu nina sizukulwana sikhohlakeleyo nesigqwethekileyo, nina baqondisi-mthetho nabahana-hanisi, kuba nibeka isiseko somtyholi; kuba nibeka izigcayiseli nezabatha ukuze nibambise abangcwele bakaThixo."},{"vNo":"18 ","txt":"Niyila amacebo ukuze nigqwethe iindlela zobulungisa, kwaye nokuzehlisela umsindo kaThixo phezu kweentloko zenu, kangangokude kube yintshabalalo epheleleyo yaba bantu."},{"vNo":"19 ","txt":"Ewe, watsho kakuhle uMozaya, owayengukumkani wethu wokugqibela, xa wayekwisithuba sokunikezela ubukumkani, engenabani wokuba abunikele phezu kwakhe, esenza ukuba aba bantu bazilawule ngamazwi angawabo—ewe, watsho kakuhle ukuthi ukuba ilixa kumele lifike lokuba izwi laba bantu liya kukhetha ubugwenxa, oko kukuthi, ukuba ilixa kumele lifike lokokuba aba bantu kumele bawele ekoneni, baya kuba bayivuthelwe intshabalalo."},{"vNo":"20 ","txt":"Kwaye ngoku ndithi kuni iNkosi inigweba kakuhle ngobugwenxa benu; kuhle ukudanduluka kwayo kubo aba bantu, ngelizwi leengelosi zayo: Guqukani nina, guqukani, kuba ubukumkani bamazulu busondele."},{"vNo":"21 ","txt":"Ewe, kulungile ukudanduluka kwayo, ngelizwi leengelosi zayo okokuba: Ndiya kwehla ndize phakathi kwabantu bam, ngokuthe tye nangobulungisa ezandleni zam."},{"vNo":"22 ","txt":"Ewe, kwaye ndithi kuni ukuba bekungengayo imithandazo yamalungisa, aselizweni ngoku, ndithi nakaloku nje ninge nivelelwe ngentshabalalo epheleleyo; kanti akuyi kuba ngonogumbe, njengoko kwakunjalo kubantu ngemihla kaNowa, kodwa kuya kuba ngendlala, nangezifo, nangekrele."},{"vNo":"23 ","txt":"Kodwa kungemithandazo yamalungisa ukuba nisindiswe; ngoku ke ngoko, ukuba niya kuwakhuphela ngaphandle amalungisa phakathi kwenu ke iNkosi ayisayi kusibamba isandla sayo; kodwa ngomsindo wayo owoyikekayo iya kuphuma ize kuni ngokuchasene nani; nize ke nibethwe ngendlala, nangezifo, nangekrele; kwaye ilixa lisondele ngaphandle kokuba ningaguquka."},{"vNo":"24 ","txt":"Kwaye ngoku kwenzekile okokuba abantu baba nomsindo ngakumbi ngakuAmyuleki, baza bamemeza, besithi: Le ndoda yenyelisa ngokuchasene nemithetho yethu elungileyo, nabaqondisi-mthetho bethu abazizilumko esithe sabanyula."},{"vNo":"25 ","txt":"Kodwa uAmyuleki wolula isandla sakhe, waza wadanduluka ngamandlakazi kubo, esithi: Owu nina sizukulwana sikhohlakeleyo nesigqwethekileyo, kungani ukuba uSathana abe nolawulo olunamandla kangaka ezintliziyweni zenu? Kungani ukuba nizinikele kuye ukuze abe namandla phezu kwenu, ukuba amfamekise amehlo enu, ukuze ningawaqondi amazwi ayethethwe, ngokobunyani bawo?"},{"vNo":"26 ","txt":"Kuba qaphelani, ingaba ndingqine ngokuchaseneyo nomthetho wenu? Aniqondi; nithi ndithethe ngokuchasene nomthetho wenu; kodwa andikwenzanga oko, kodwa ndithethe ndivumelana nomthetho wenu, ukuze nigwetywe."},{"vNo":"27 ","txt":"Kwaye ngoku qaphelani, ndithi kuni, isiseko sentshabalalo yaba bantu siyaqalisa ukubekwa ngokungabi nabulungisa kwabaqondisi-mthetho benu nabagwebi benu."},{"vNo":"28 ","txt":"Kwaye ngoku kwenzekile okokuba akuba uAmyuleki ethethe la mazwi abantu bamemeza ngokuchasene naye, besithi: Ngoku siyazi okokuba le ndoda ingumntwana womtyholi, kuba isixokisile; kuba ithethe ngokuchasene nomthetho wethu. Kwaye ngoku ithi ayithethanga ngokuchasene nawo."},{"vNo":"29 ","txt":"Kwaye kwakhona, wenyelise ngokuchasene nabaqondisi-mthetho nabagwebi bethu."},{"vNo":"30 ","txt":"Kwaye kwenzekile okokuba abaqondisi-mthetho bagqiba ezintliziyweni zabo okokuba kufuneka bazikhumbule ezi zinto ngokuchasene naye."},{"vNo":"31 ","txt":"Kwaye kwakukho omnye phakathi kwabo ogama lakhe lalinguZiyezirom. Ke kaloku waye ngoyena uphambili ukutyhola uAmyuleki noAlma, yena ke engoyena uyingcaphephe ngakumbi phakathi kwabo, efumana umsebenzi omninzi phakathi kwabantu."},{"vNo":"32 ","txt":"Ke kaloku injongo yaba baqondisi-mthetho yaye ikukuzuza ingeniso; kwaye babefumana ingeniso ngokokusebenza kwabo."}]}