{"heading":"UAlma uphikisana noZiyezirom—Iimfihlelo zikaThixo zinganikwa kwabathembekileyo kuphela—Abantu bagwetywa ngokweengcinga zabo, iinkolo, amazwi, nemisebenzi—Abakhohlakeleyo baya kuva ubuhlungu bokufa kwasemoyeni—Obu bomi bomzimba onokufa buyimo yobulingwa—Icebo lenkululeko lizisa uVuko kwaye, ngokholo, ukuxolelwa kwezono—Abaguqukileyo banebango kuyo inceba ngoNyana oKuphela koZelweyo. Malunga 82 P.K.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Ngoku uAlma, akuba ebonile ukuba amazwi ka-Amyuleki amenze uZiyezirom wathi cwaka, kuba wabona ukuba uAmyuleki umbambile ebuxokini bakhe nokulahlekisa kuba efuna ukumtshabalalisa, kwaye akubona ukuba uqalisa ukungcangcazela sisazela setyala lakhe, wavula umlomo wakhe waza waqalisa ukuthetha naye, nokumilisela amazwi ka-Amyuleki, nokucacisa izinto ngokungakumbi, okanye ukusombulula izibhalo ngaphaya koko kwenziwe nguAmyuleki."},{"vNo":"2 ","txt":"Ngoku amazwi athethwe nguAlma kuZiyezirom aviwa ngabo bonke abantu macala onke; kuba isihlwele sasisikhulu, waza wathetha ngale ndlela:"},{"vNo":"3 ","txt":"Ngoku Ziyezirom, ekubeni ubhaqiwe ebuxokini nakubuqhophololo bakho, kuba akuxokisanga bantu bodwa kodwa uxokile nakuThixo; kuba qaphela, uyazazi zonke iingcinga zakho, kwaye uyabona okokuba iingcinga zakho zazisiwe kuthi ngoMoya wakhe;"},{"vNo":"4 ","txt":"Kwaye uyabona okokuba siyazi ukuba icebo lakho ibilicebo elinobuqhokolo kakhulu, njengobuqhokolo bomtyholi, ukuze uxoke kwaye ulahlekise aba bantu ukuze ubenze bachasane nathi, ukuze basenyelise kwaye basilahlele ngaphandle—"},{"vNo":"5 ","txt":"Ngoku eli ibilicebo lotshaba lwakho, kwaye usebenzise igunya lakhe kuwe. Ngoku ndinga ungakhumbula ukuba oko ndikuthetha kuwe ndikuthetha kubo bonke."},{"vNo":"6 ","txt":"Kwaye qaphelani ndithi kuni nonke lo ibingumgibe wotshaba oluthe lwawubeka ukuze ubambise aba bantu, ukuze lunizise phantsi kolawulo lwalo, ukuze lunirhangqele ngamatyathanga alo, ukuze lunibophelele phantsi kwentshabalalo yanaphakade, ngokwamandla alo okuthimba."},{"vNo":"7 ","txt":"Ngoku akuba uAlma ethethe la mazwi, uZiyezirom waqalisa ukungcangcazela ngokugqithise ngakumbi, kuba wayeqinisekisiwe ngakumbi nangakumbi ngamandla kaThixo; kananjalo wayeqinisekisiwe okokuba uAlma noAmyuleki babenolwazi ngaye, kuba wayekhwankqisekile ngenxa yokokuba babezazi iingcinga neenjongo zentliziyo yakhe; kuba babenikwe amandla okuba bazazi ezi zinto ngokomoya wesiprofetho."},{"vNo":"8 ","txt":"Kwaye uZiyezirom waqalisa ukubuza kubo ngenkuthalo, ukuze abe nolwazi olungakumbi malunga nobukumkani bukaThixo. Waza wathi kuAlma: Ithetha ntoni le nto ithethwe nguAmyuleki malunga novuko lwabafileyo, ukuba bonke baya kuvuka ekufeni, kunye abangamalungisa nabangemalungisa, baze baziswe ukuza kuma phambi koThixo ukuba bagwetywe ngokwemisebenzi yabo?"},{"vNo":"9 ","txt":"Ngoku uAlma waqalisa ukuzichaza ezi zinto kuye esithi: Baninzi abanikwe ulwazi ngeemfihlelo zikaThixo; nangona kunjalo babekelwe imithetho engqongqo yokuba bangayinikezeli, banikezele kuphela inxenye yelizwi lakhe elo alinikela kubantwana babantu, ngokuthobela nenkuthalo abayibonakalisayo kuye."},{"vNo":"10 ","txt":"Kwaye ke ngoko, lowo uya kuyiqaqadekisa intliziyo yakhe, onjalo ufumana inxenye encinane yelizwi; kwaye lowo ungayiqaqadekisiyo intliziyo yakhe, yena unikwa inxenye enkulu yelizwi, ade anikwe ulwazi ngeemfihlelo zikaThixo ade azazi ngokupheleleyo."},{"vNo":"11 ","txt":"Kwaye abo baya kuziqaqadekisa iintliziyo zabo, bona banikwa inxenye encinane yelizwi bade bangazi nto malunga neemfihlelo zakhe, ukuze ke bathinjwe ngumtyholi, baze bakhokelwe yintando yakhe ukuya ezantsi kwantshabalalo. Ngoku oku kuko okuthethwa ngamatyathanga esihogo."},{"vNo":"12 ","txt":"UAmyuleki wayethethe ngokucacileyo malunga nokufa, nokuvuswa koku kufa ukuya kwimo yokungafi, nokuziswa phambi kwenkundla kaThixo, ukuza kugwetywa ngokwemisebenzi yethu."},{"vNo":"13 ","txt":"Ke ukuba iintliziyo zethu ziqaqadekile, ewe, ukuba siziqaqadekisile iintliziyo zethu ngokuchasene nelizwi, kangangokuba lingafunyanwa kuthi, ke imeko yethu iya koyikeka, kuba ke siya kubekwa ityala."},{"vNo":"14 ","txt":"Kuba amazwi ethu aya kusibeka ityala, ewe, yonke imisebenzi yethu iya kusibeka ityala; asinakufunyanwa singenachaphaza; kwaye neengcinga zethu nazo kananjalo ziya kusibeka ityala; kwaye kule meko yoyikekayo asinakulinga ukujongana noThixo wethu; kwaye sinokuvuya kakhulu xa sinokuyalela ukuba amatye neentaba ziwe phezu kwethu ukusifihla ebusweni bakhe."},{"vNo":"15 ","txt":"Kodwa oko akungekhe kwenzeke; kufuneka size sime ngaphambi kwakhe eluzukweni lwakhe, nasegunyeni lakhe, nakumandlakazi akhe, nobungangamsha, nobukhosi, size sivume ngehlazo lethu elingenasiphelo ukuba izigwebo zakhe zilungile; nokuba ulungile kuyo yonke imisebenzi yakhe, nokuba unenceba kubantwana babantu, nokuba unalo lonke igunya lokusindisa wonke umntu okholwayo egameni lakhe nozisa iziqhamo ezilungele inguquko."},{"vNo":"16 ","txt":"Kwaye ngoku qaphelani, ndithi kuni ke kuyeza ukufa, kwanokufa kwesibini, okukukufa kwasemoyeni; ke eli lilixa lokuba nabani ofela ezonweni zakhe, ngokokufa kwenyama, uya kufa kanjalo ngokwasemoyeni; ewe, uya kufa ngokwezinto ezinxulumene nobulungisa."},{"vNo":"17 ","txt":"Elo ke lixesha xa intuthumbo yabo iya kufana nedike lomlilo nesalfure, elimadangatye alo anyukela phezulu ngonaphakade kanaphakade; kwaye elo ke lilixa lokuba babotshelelwe phantsi ngamatyathanga kwintshabalalo yanaphakade, ngokwamandla nokuthimba kukaSathana, awayebenze ukuba bathobele intando yakhe."},{"vNo":"18 ","txt":"Ke, ndithi kuni, baya kuba ngokungathi akuzange kubekho nkululeko; kuba abasenako ukukhululwa ngokobulungisa bukaThixo; kwaye abasenako nokufa, kuba akusekho konakala."},{"vNo":"19 ","txt":"Ngoku kwenzekile okokuba akuba uAlma ephezile ukuthetha la mazwi, abantu baqalisa ukukhwankqiswa ngakumbi;"},{"vNo":"20 ","txt":"Kodwa kwakukho omnye onguAntiyona, owaye engumlawuli oyintloko phakathi kwabo, weza ngaphambili waza wathi kuye: Yintoni le uyithethileyo, yokuba abantu baya kuvuka kwabafileyo baze baguqulwe ukusuka kule mo yokufa baye kwimo engafiyo, nokuba umphefumlo awusoze ufe?"},{"vNo":"21 ","txt":"Izibhalo zithetha ukuthini, xa zisithi uThixo wabeka ikerubhi nekrele elinedangatye ngasempumalanga yomyezo we-Eden, hleze abazali bethu bokuqala bangene badle kuso isiqhamo somthi wobomi, baze baphile ngonaphakade? Kananjalo siyabona ukuba bekungekho ndlela yokuba baphile ngonaphakade."},{"vNo":"22 ","txt":"Ngoku uAlma wathi kuye: Le yinto ebendiseza kuyichaza. Ngoku siyabona ukuba uAdam wawa ngokutya kuso isiqhamo esalelweyo, ngokwelizwi likaThixo; njalo, siyabona, ukuba ngokuwa kwakhe, lonke uluntu luye lwaba ngabantu abalahlekileyo nabawileyo."},{"vNo":"23 ","txt":"Kwaye ngoku qaphelani, ndithi kuni, ukuba kwakungenzeka ukuba uAdam adle kuso isiqhamo somthi wobomi ngelo lixa, ngekungekho kufa, ilizwi ngeliphuthile, ngelisenza uThixo abelixoki, kuba wathi: Ukuba uyadla ngokuqinisekileyo uya kufa."},{"vNo":"24 ","txt":"Kwaye siyabona ukuba ukufa kuza phezu koluntu, ewe, ukufa ebekuthethwe ngako nguAmyuleki, oku kukufa kwenyama; nangona kunjalo uluntu lwalunikwe ithuba lokuba luguquke; ke ngoko obu bomi baba yimo yobulingwa; ilixa lokulungiselela ukuhlangana noThixo; ilixa lokulungiselela laa mo engenasiphelo esithethe ngayo thina, esemva kokuvuka kwabafileyo."},{"vNo":"25 ","txt":"Ngoku, ukuba bekungengalo icebo lenkululeko, elasekwa ukususela kwisiseko sehlabathi, ngeba alukho uvuko kwabafileyo; kodwa lalikhona icebo lenkululeko elenziwayo, eliya kwenza ukuba lubekho uvuko lwabafileyo, okuthethwe ngalo."},{"vNo":"26 ","txt":"Kwaye ngoku qaphelani, ukuba kwakunokwenzeka ukuba abazali bethu bokuqala babheke phambili baze badle kumthi wobomi, babeya kuxhwaleka ngonaphakade, lingekho ilixa lobulingwa; kwaye njalo icebo lenkululeko ngeba liphanzile, nelizwi likaThixo ngeba liphuthile, lingenakusebenza."},{"vNo":"27 ","txt":"Kodwa qaphelani, akubanga njalo; kodwa kwamiselwa ebantwini ukuba kufuneka bafe; kuze emva kokufa, kufuneke ukuba beze emgwebeni, kwanaso esa sigwebo sithethe ngaso, eso sisisiphelo."},{"vNo":"28 ","txt":"Kwaye emva kokuba uThixo emisele ukuba ezi zinto zize ebantwini, qaphelani, waye wabona kuyimfuneko ukuba abantu mababe nolwazi ngokunxulumene nezinto ezo azimisele bona;"},{"vNo":"29 ","txt":"Ke ngoko wathumela iingelosi ukuba zincokole nabo, ezenze ukuba abantu balubone uzuko lwakhe."},{"vNo":"30 ","txt":"Kwaye baqalisa ngelo lixa ukubheka phambili ukulibiza igama lakhe; ke ngoko uThixo wancokola nabantu, wenza ukuba balazi icebo lenkululeko, elalungiswayo ukususela kwisiseko sehlabathi; kwaye oku wakwazisa kubo ngokokholo lwabo nenguquko nemisebenzi yabo engcwele."},{"vNo":"31 ","txt":"Ke ngoko, wanika abantu imiyalelo, ekubeni bona beqale ngokona imiyalelo yokuqala ngokwezinto zenyama, baza bafana noothixo, bekwazi ukulunga ukwahlula kububi, bazibeka kwimo yokwenza, okanye babekwa kwimo yokwenza ngokwentando nolonwabo lwabo, nokuba kukwenza okubi okanye ukwenza okulungileyo—"},{"vNo":"32 ","txt":"Ke ngoko uThixo wabanika imiyalelo, emva kokuba ebazisile ngecebo lenkululeko, ukuba bangenzi bubi, isohlwayo soko kukufa kwesibini, okwaye ikukufa kwanaphakade ngokwezinto ezinxulumene nobulungisa; kuba kwabanjalo icebo lenkululeko belingenakuba namandla; kuba imisebenzi yobulungisa ibingekhe itshatyalaliswe, ngokokulunga okukhulu kukaThixo."},{"vNo":"33 ","txt":"Kodwa uThixo ubabizile abantu, egameni loNyana wakhe, (eli ke licebo lenkululeko elalisekiwe) esithi: Ukuba niyaguquka, ningaziqaqadekisi iintliziyo zenu, ke ndiya kuba nenceba kuni, ngoNyana wam oKuphela koZelweyo;"},{"vNo":"34 ","txt":"Ke ngoko, nabani na oguqukayo, angayiqaqadekisi intliziyo yakhe, uya kuba nebango kuyo inceba ngoNyana wam oKuphela koZelweyo, ukuze axolelwe izono zakhe; kwaye aba baya kungena ekuphumleni kwam."},{"vNo":"35 ","txt":"Kwaye nabani na oya kuyiqaqadekisa intliziyo yakhe aze enze ubugwenxa, qaphelani, ndiyafunga ngengqumbo yam ukuba lowo akayi kungena ekuphumleni kwam."},{"vNo":"36 ","txt":"Kwaye ngoku, bazalwana bam, qaphelani ndithi kuni, ukuba niya kuziqaqadekisa iintliziyo zenu aninakungena ekuphumleni kweNkosi; ke ngoko ubugwenxa benu buyicaphukisela ekubeni ithobe umsindo wayo phezu kwenu, njengakwisihlandlo sokuqala sokucatshukiswa, ewe, ngokwelizwi layo ekucatshukisweni kokugqibela kwakunye nokokuqala, okungisa kwintshabalalo yanaphakade yemiphefumlo yenu; ke ngoko, ngokwelizwi layo, kude kuye ekufeni kokugqibela, kwakunye nokokuqala."},{"vNo":"37 ","txt":"Kwaye ngoku, bazalwana bam, njengokuba sizazi ezi zinto, kwaye zona ziyinyani, masiguquke, singaziqaqaqadekisi iintliziyo zethu, ukuze singayicaphukisi iNkosi uThixo wethu ukuba ithobe umsindo wayo phezu kwethu kule miyalelo yakhe yesibini asinike yona; kodwa masingeneni ekuphumleni kukaThixo, okulungiselelwe ngokwelizwi lakhe."}]}