{"heading":"UAlma noAmyuleki baya eTsidom baza bamisa ibandla—UAlma uphilisa uZiyezirom, ozibandakanya neBandla—Abaninzi baya bhaptizwa, kwaye iBandla liyaphumelela—UAlma noAmyuleki baya eZarahemla. Malunga 81 P.K.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba uAlma noAmyuleki bayalelwa ukuba bemke baphume kweso sixeko; baza bemka, baza baphumela nakulo ilizwe laseTsidom; kwaye qaphelani, apho bafumana bonke abantu ababemkile baphuma kulo ilizwe laseAmoniha, ababekhutshelwe ngaphandle baza baxulutywa ngamatye, ngenxa yokuba babekholelwa kumazwi ka-Alma."},{"vNo":"2 ","txt":"Baza babachazela ngako konke okwenzekileyo kubo abafazi babo nabantwana babo, kananjalo malunga nabo, nangamandla abo okuhlangula."},{"vNo":"3 ","txt":"Kwaye noZiyezirom kanjalo walala egula eTsidom, enomkhuhlane otshisayo, owawubangelwa zinkxwaleko ezinkulu zengqondo yakhe ngenxa yenkohlakalo yakhe, kuba wayecinga okokuba uAlma noAmyuleki abasekho; kwaye wayecinga ukuba babulewe ngenxa yobugwenxa bakhe. Kwaye esi sono sikhulu, nezinye izono zakhe ezininzi, zaye zayihlupha ingqondo yakhe yada yababuhlungu ngokugqithisileyo, engenakukhululeka; ke ngoko waqalisa ukugqatswa bubushushu obutshisayo."},{"vNo":"4 ","txt":"Ngoku, akuba evile ukuba uAlma noAmyuleki babekwilizwe laseTsidom, intliziyo yakhe yaqalisa ukukhuthazeka; waza wathumela umyalezo ngokonangoko kubo, enqwenela ukuba beze kuye."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba baya ngoko-nangoko, bethobela umyalezo lowo wayewuthumele kubo; baza bangena ngaphakathi endlwini kuye uZiyezirom; baza bamfumana ephezu komandlalo wakhe, egula, etyhafile kakhulu enomkhuhlane otshisayo; kwaye nengqondo yakhe kanjalo yayixhwaleke ngokugqithisileyo ngenxa yobugwenxa bakhe; waza akubabona wosolulela phambili isandla sakhe, waza wababongoza ukuba bamphilise."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba wathi uAlma kuye, embamba ngesandla: Uyakholelwa na kuwo amandla kaKrestu okusindisa?"},{"vNo":"7 ","txt":"Waza waphendula kwaye wathi: Ewe, ndiyawakholelwa onke amazwi othe wawafundisa."},{"vNo":"8 ","txt":"Waza uAlma wathi: Ukuba uyakholelwa kuyo inkululeko kaKrestu unako ukuphiliswa."},{"vNo":"9 ","txt":"Waza wathi: Ewe, ndiyakholelwa ngokwamazwi akho."},{"vNo":"10 ","txt":"Waza ke uAlma wadanduluka kuyo iNkosi, wathi: Owu Nkosi Thixo wethu, yiba nenceba kuyo le ndoda, uze uyiphilise ngokokholo lwayo olukuye uKrestu."},{"vNo":"11 ","txt":"Waza akuba uAlma ewathethile la mazwi, uZiyezirom waxhuma wema ngeenyawo zakhe, waza waqalisa ukuhamba; kwaye oku kwenzeka ekukhwankqisekeni okukhulu kwabo bonke abantu; kwaze ukwaziwa kwako oku kwalityhutyha lonke ilizwe laseTsidom."},{"vNo":"12 ","txt":"Waza uAlma wambhaptizela eNkosini uZiyezirom; waza waqalisa ukususela kwelo lixa ukushumayela ebantwini."},{"vNo":"13 ","txt":"Waza uAlma wamisa ibandla elizweni laseTsidom, waza wangcwalisa ababingeleli notitshala elizweni, ukuba babhaptizele eNkosini nabani na abanqwenela ukuba babhaptizwe."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba baba baninzi; kuba beza beyimihlambi besuka kuso sonke isithili esirhangqe iTsidom, baza babhaptizwa."},{"vNo":"15 ","txt":"Kodwa bona ngokwabo abantu ababekwilizwe laseAmoniha, babesahleli bengabantu abantliziyo ziqaqadekileyo nabantamo zilukhuni; kwaye abazange baguquke ezonweni zabo, ngokubhekisele kuwo onke amandla ka-Alma noAmyuleki kumtyholi; kuba babengabenkolo kaNehore, kwaye bengakholelwa enguqukweni yezono zabo."},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba uAlma kwakunye noAmyuleki, ekubeni uAmyuleki eshiye yonke igolide yakhe, nesilivere, nazo zonke izinto zakhe zexabiso, ezazikulo ilizwe laseAmoniha, ngenxa yelizwi likaThixo, ekubeni elahliwe ngabo babefudula bezizihlobo zakhe nanguyise kananjalo nezalamane zakhe;"},{"vNo":"17 ","txt":"Ke ngoko, emva kokuba uAlma emisele ibandla eTsidom, ebona ukuzibamba okukhulu, ewe, ebona ukuba abantu babezibambile ngokubhekisele kwikratshi leentliziyo zabo, baza baqalisa ukuzithoba phambi koThixo, baza baqalisa ukuzihlanganisa kunye kwiindawo zabo ezingcwele ukuba banqule uThixo phambi kwesibingelelo, belindile kwaye bethandaza ngamaxesha onke, ukuze babe nokukhululwa kuSathana, nakuko ukufa, nakuyo intshabalalo—"},{"vNo":"18 ","txt":"Ngoku njengokuba benditshilo, uAlma ekubeni ezibonile zonke ezi zinto, ke ngoko wathabatha uAmyuleki waza wawelela kwilizwe laseZarahemla, waza wamthabathela kweyakhe indlu, waza wamsikelela kwiinkxwaleko zakhe, waza wamomeleza eNkosini."},{"vNo":"19 ","txt":"Kwaye waphela njalo oweshumi unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi."}]}