{"heading":"AmaLeymenayithi atshabalalisa abantu baseAmoniha—UZorami ukhokelela amaNifayithi eloyisweni phezu kwamaLeymenayithi—UAlma kwakunye noAmyuleki nabanye abaninzi bashumayela ilizwi—Bafundisa ukuba emva koVuko Lwakhe uKrestu uya kubonakala kumaNifayithi. Malunga 81–77 P.K.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile kunyaka weshumi elinanye wolawulo lwabagwebi phezu kwabantu bakaNifayi, ngosuku lwesihlanu lwenyanga yesibini, emva kokuba bekukho uxolo kakhulu kwilizwe laseZarahemla, emva kokuba kungabangakho zimfazwe nazimbambano kangangethuba lenani elithile leminyaka, kangangokude kube lusuku lwesihlanu lwenyanga yesibini kunyaka weshumi elinanye, kwabakho isikhalo semfazwe esavakalayo kulo lonke ilizwe."},{"vNo":"2 ","txt":"Kuba qaphelani, imikhosi yamaLeymenayithi yangena ngakwicala lasentlango, yangena kwimida yelizwe, nakuso isixeko saseAmoniha, yaza yaqalisa ukubulala abantu yaza yasitshabalalisa isixeko."},{"vNo":"3 ","txt":"Kwaye ngoku kwenzekile, phambi kokuba amaNifayithi abe nokuhlaba umkhosi ngokwaneleyo ukuba uwaqhubele ngaphandle kwelizwe, babebatshabalalisile abantu ababekwisixeko saseAmoniha, kananjalo nabanye ukujikeleza imida kaNowa, baza bathabathela abanye ekuthinjweni bangena entlango."},{"vNo":"4 ","txt":"Ngoku kwenzekile okokuba amaNifayithi ayenqwenela ukufumana abo babethatyathelwe ekuthinjweni bangena entlango."},{"vNo":"5 ","txt":"Ke ngoko, yena lowo wayenyulelwe ukuba ngumphathi-mkhosi oyintloko phezu komkhosi wamaNifayithi, (kwaye igama lakhe lalinguZorami, kwaye waye enoonyana ababini, uLihayi noAha)—ngoku uZorami kunye noonyana bakhe ababini, besazi ukuba uAlma wayengumbingeleli omkhulu phezu kwebandla, kwaye bevile okokuba waye enomoya wesiprofetho, ke ngoko baya kuye baza banqwenela ukwazi kuye ukuba ingaba iNkosi iyafuna na ukuba bangene entlango ukuya kukhangela abazalwana babo kusini na, ababethatyathelwe ekuthinjweni ngamaLeymenayithi."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba uAlma wabuza eNkosini malunga nalo mba. Waza uAlma wabuya waza wathi kubo: Qaphelani, amaLeymenayithi aza kuwela umlambo iTsidon kwintlango, esemazantsi kude ngasentla ngaphesheya kwemida yelizwe laseManti. Kwaye qaphelani niya kuhlangana nawo apho, ngasempuma yomlambo iTsidon, kwaye apho iNkosi iya kubanikezela kuni abazalwana benu ababethatyathelwe ekuthinjweni ngamaLeymenayithi."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba uZorami noonyana bakhe bawelela ngaphaya komlambo iTsidon, kunye nemikhosi yabo, baza bahambela kude ngaphesheya kwemida yaseManti bangena emazantsi entlango, eyaye ingakwicala lasempuma yomlambo iTsidon."},{"vNo":"8 ","txt":"Baza bawufikela umkhosi wamaLeymenayithi, aza amaLeymenayithi achithachithwa aza aqhutyelwa entlango; baza babathabatha abazalwana babo ababethatyathelwe ekuthinjweni ngamaLeymenayithi, kwaye akuzange kubekho nomphefumlo omnye kubo owalahlekayo kwabo babethatyathelwe ekuthinjweni. Kwaye baziswa ngabazalwana babo ukuba babange imihlaba yabo."},{"vNo":"9 ","txt":"Kwaye njalo waphela unyaka weshumi elinanye wabagwebi, amaLeymenayithi eqhutyelwe ngaphandle kwelizwe, baza abantu baseAmoniha batshatyalaliswa; ewe, wonke umphefumlo ophilayo wamaAmonihayithi watshatyalaliswa, kananjalo nesixeko sabo esikhulu, ababesithi uThixo akasoze asitshabalalise, ngenxa yobukhulu baso."},{"vNo":"10 ","txt":"Kodwa qaphelani, ngosuku olunye sasiyinkangala; kwaye nezidumbu zaziqwengwa zizinja nezilo zasendle zentlango."},{"vNo":"11 ","txt":"Nangona kunjalo, emva kweentsuku ezininzi imizimba yabo efileyo yafunjwa yenyuka phezu kobuso bomhlaba, kwaye yayigqunyelelwe ngokunganzulwanga. Kwaye ngoku lalilikhulu ivumba layo kangangokuba abantu abazange baye ukuya kubanga ilizwe laseAmoniha kangangeminyaka emininzi. Kwaye yayibizwa ngokuba yiNkangala yooNehore, kuba babengabenkolo kaNehore; abo babebulewe; yaza imihlaba yabo yasala iyinkangala."},{"vNo":"12 ","txt":"Kwaye amaLeymenayithi awazanga kwakhona ukuza kulwa imfazwe ngokuchasene namaNifayithi kwada kwaba ngoweshumi elinesine unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi. Kwaye njalo kangangeminyaka emithathu abantu bakaNifayi baqhubeka benoxolo kulo ilizwe."},{"vNo":"13 ","txt":"Kwaye uAlma noAmyuleki babheka phambili beshumayela inguquko ebantwini ezitempileni zabo, nakuzo iindawo zabo ezingcwele kananjalo kwizindlu zabo zesikhungo, ezazakhiwe ngohlobo lwamaYuda."},{"vNo":"14 ","txt":"Kwaye kanga ngobuninzi babo abawaphulaphulayo amazwi abo, kwaba bababela ilizwi likaThixo, bengahloniphanga bantu, ngamaxesha onke."},{"vNo":"15 ","txt":"Kwaye njalo uAlma noAmyuleki babheka phambili, kananjalo nabanye abaninzi ababebizelwe umsebenzi, ukuba bashumayele ilizwi kulo lonke ilizwe. Kwaye ukumiselwa kwebandla kwaba yinto eqhelekileyo kulo lonke ilizwe, kuzo zonke iingingqi ezingqongileyo, phakathi kwabo bonke abantu bamaNifayithi."},{"vNo":"16 ","txt":"Kwaye kwakungekho kungalingani phakathi kwabo; iNkosi yaye yawuthulula uMoya wayo phezu kwabo bonke ubuso belizwe ukulungisa iingqondo zabantwana babantu, okanye ukulungisa iintliziyo zabo ukuba zilamkele ilizwi ekwakumele lifundiswe phakathi kwabo ngelixa lokuza kwakhe—"},{"vNo":"17 ","txt":"Ukuze bangabi nakuqaqadeka ngokuchasene nelizwi, ukuze bangabi ngabangakholwayo, baze baqhubeke ukuya entshabalalweni, kodwa babe nokulamkela ilizwi ngovuyo, baze njengesebe bamiliselwe kuwo umdiliya oyinyani, ukuze babe nokungena ekuphumleni kweNkosi uThixo wabo."},{"vNo":"18 ","txt":"Ngoku abo babingeleli bathi babheka phambili phakathi kwabantu baye bashumayela ngokuchasene nabo bonke ubuxoki, nokulahlekisa, nomona, neengxabano, nolunya, nokwenyelisa, nokuba, ukuphanga, ukurhwaphiliza, ukubulala, bekrexeza, nalo lonke uhlobo loburheletya, bedanduluka okokuba ezi zinto azimelanga kubakho—"},{"vNo":"19 ","txt":"Bevakalisa izinto ekufuneka kwakufutshane zifike; ewe, bevakalisa ukuza koNyana kaThixo, iimbandezelo nokufa kwakhe, kananjalo novuko lwabafileyo."},{"vNo":"20 ","txt":"Kwaye abaninzi abantu baye babuza malunga nendawo apho uNyana kaThixo aya kufikela khona; baza bafundiswa okokuba uya kubonakala kubo emva kovuko lwakhe; baza oku abantu bakumamela ngovuyo nemihlali."},{"vNo":"21 ","txt":"Kwaye ngoku emva kokuba ibandla limiselwe kulo lonke ilizwe—ekubeni lifumene uloyiso phezu komtyholi, nelizwi likaThixo lishunyayelwa ngobunyulu balo kulo lonke ilizwe, kwaye neNkosi izithulula iintsikelelo zayo phezu kwabantu—njalo ke waphela oweshumi elinesine unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi."}]}