{"heading":"Oonyana bakaMozaya banomoya wesiprofetho nowesityhilelo—Bahamba ngeendlela zabo ezahlukahlukeneyo ukuya kuvakalisa ilizwi kumaLeymenayithi—UAmon uya kwilizwe likaIshmayeli aze abe sisicaka sikaKumkani uLamonayi—UAmon usindisa imihlambi kakumkani aze abulale iintshaba zakhe kumanzi aseSebhasi. Iivesi 1–3, malunga 77 P.K.; ivesi 4, malunga 91–77 P.K.; neevesi 5–39, malunga 91 P.K.","sectionHeading":"Ingxelo yoonyana bakaMozaya, abawalayo amalungelo abo ebukumkanini ngenxa yelizwi likaThixo, baza benyukela phezulu kwilizwe likaNifayi ukuya kushumayela kumaLeymenayithi; iimbandezelo nokuhlangulwa kwabo—ngokwembali ka-Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba njengoko uAlma wayethabatha uhambo esuka kwilizwe likaGidiyon ngasemazantsi, kude kwilizwe laseManti, qaphelani, ekukhwankqisekeni kwakhe, wahlangana noonyana bakaMozaya bethabatha uhambo besingise ngakwilizwe laseZarahemla."},{"vNo":"2 ","txt":"Ngoku aba nyana bakaMozaya babekunye noAlma ngelixa ingelosi ibonakala okokuqala kuye; ke ngoko uAlma waye wagcoba ngokugqithisileyo ukubona abazalwana bakhe; kwaye into eyongezeleleka ngakumbi kuvuyo lwakhe, babesengabazalwana bakhe eNkosini; ewe, kwaye babesele bomelele kulwazi lwenyaniso; kuba babengamadoda anengqiqo efanelekileyo kwaye babeziphengulule izibhalo ngenkuthalo, ukuze babenokulazi ilizwi likaThixo."},{"vNo":"3 ","txt":"Kodwa akuphelelanga apho; babezinikele ekuthandazeni okukhulu, nasekuzileni ukudla; ke ngoko babenawo umoya wesiprofetho, nomoya wesityhilelo, kwaye xa babefundisa, babefundisa ngamandla negunya likaThixo."},{"vNo":"4 ","txt":"Kwaye babefundisa ilizwi likaThixo kangangethuba leminyaka elishumi elinane phakathi kwamaLeymenayithi, banempumelelo enkulu ekuziseni abaninzi kulwazi lwenyaniso; ewe, ngamandla amazwi abo abaninzi baziswa phambi kwesibingelelo sikaThixo, ukuba balibize igama lakhe baze bazivume izono zabo phambi kwakhe."},{"vNo":"5 ","txt":"Ngoku ezi zaye zizimeko abathi bajongana nazo kwihambo zabo, kuba babe neembandezelo ezininzi; baye bahlupheka kakhulu, kunye emzimbeni nasengqondweni, ezinje ngendlala, ukunxanwa nokudinwa, kananjalo nokuzamazama okuninzi emoyeni."},{"vNo":"6 ","txt":"Ngoku ezi zaye iziihambo zabo: Bemshiyile uyise wabo, uMozaya, kowokuqala unyaka wabagwebi; bebulandula ubukumkani uyise wabo awayenqwenela ukubunikela phezu kwabo, kananjalo oku kwakuziingcinga zabantu;"},{"vNo":"7 ","txt":"Nangona kunjalo bemka baphuma kwilizwe laseZarahemla, baza bathabatha amakrele abo, nemikhonto yabo, nezaphetha zabo, neentolo zabo, nezilingi zabo; kwaye oku bakwenzela ukuze babenakho ukuzibonelela ngokutya ngelilixa basentlango."},{"vNo":"8 ","txt":"Kwaye njalo bemka bangena entlango namanani abo ababewakhethile, ukuba benyukele kwilizwe likaNifayi, ukuya kushumayela ilizwi likaThixo kuwo amaLeymenayithi."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba bahamba iintsuku ezininzi entlango, kwaye bazila ukudla kakhulu kwaye bathandaza kakhulu ukuze iNkosi ibanike inxalenye yoMoya wayo ukuba uhambe nabo, kwaye uhlale nabo, ukuze babe nokuba zizixhobo ezandleni zikaThixo, ukuba bekungenzeka, bazise abazalwana babo, amaLeymenayithi, kulwazi lwenyaniso, kulwazi ngobugwenxa bezithethe zooyise, ezazingalunganga."},{"vNo":"10 ","txt":"Kwaye kwenzekile okokuba iNkosi yaye yabavelela ngoMoya wayo, yaza yathi kubo: Thuthuzelekani. Baza bathuthuzeleka."},{"vNo":"11 ","txt":"Yaza iNkosi kanjalo yathi kubo: Bhekani phambili phakathi kwamaLeymenayithi, abazalwana benu, nize nilimisele ilizwi lam; kanti ke niya kuba nomonde ekuzekeni kade umsindo neembandezelo, ukuze nibe nokubonakalisa umzekelo omhle kubo ngam, kwaye ndiya kunenza izixhobo ezandleni zam ukuze kube lusindiso lwemiphefumlo emininzi."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba iintliziyo zoonyana bakaMozaya, kananjalo nabo babe nabo, zaba nokukhuthazeka ukuze babheke phambili kuwo amaLeymenayithi ukuya kuvakalisa kubo ilizwi likaThixo."},{"vNo":"13 ","txt":"Kwaye kwenzekile ekubeni befikile kwimida yelizwe lamaLeymenayithi, baye bazahlula baza bemka omnye komnye, bethembele eNkosini ukuba baya kubonana kwakhona ekupheleni kwesivuno sabo; kuba babecinga ukuba wawumkhulu umsebenzi ababewamkele."},{"vNo":"14 ","txt":"Kwaye ngokuqinisekileyo wawumkhulu, kuba bamkela ukushumayela ilizwi likaThixo kubantu abandlongo-ndlongo, nabaqaqadekileyo nabanoburhalarhume; abantu abavuyiswayo kukugebenga amaNifayithi, nokuphanga nokubarhwaphiliza; kwaye neentliziyo zabo bazibeka phezu kobutyebi, okanye phezu kwegolide nesilivere, namatye axabisekileyo; kanti ke bafuna ukuzuza ezi zinto ngokubulala nangokurhwaphiliza, ukuze bangabi nakuzisebenzela ngezandla zabo."},{"vNo":"15 ","txt":"Njalo ke babengabantu abadangeleyo, abaninzi babo babenqula izithixo, kwaye isiqalekiso sikaThixo sawela phezu kwabo ngenxa yezithethe zooyise; nangona kunjalo izithembiso zeNkosi zazolulelwe kubo ngaphandle kokuba bayaguquka."},{"vNo":"16 ","txt":"Ke ngoko, oku kwakungunobangela wokuba oonyana bakaMozaya bawamkele umsebenzi, ukuze mhlawumbi banganokubazisa enguqukweni; ukuze mhlawumbi bangabazisa ukuba bazi ngecebo lenkululeko."},{"vNo":"17 ","txt":"Ke ngoko bohlukana omnye komnye, baza babheka phambili phakathi kwawo, wonke umntu yedwa, ngokwelizwi namandla kaThixo awayenikezelwe kuye."},{"vNo":"18 ","txt":"Ngoku uAmon ekubeni eyintloko phakathi kwabo, okanye mhlawumbi wabalungiselela, waza wemka kubo, emva kokuba ebasikelele ngokwezikhundla zabo ezahlukeneyo, akuba ebabele ngelizwi likaThixo, okanye ebalungiselele phambi kokumka kwakhe; baza njalo bazithabatha iihambo zabo ezahlukeneyo benqumla ilizwe."},{"vNo":"19 ","txt":"Waza uAmon wabheka kwilizwe likaIshmayeli, ilizwe elo libizwa ngoonyana bakaIshmayeli, abathi nabo kananjalo baba ngamaLeymenayithi."},{"vNo":"20 ","txt":"Kwaye kwathi uAmon akungena kwilizwe likaIshmayeli, amaLeymenayithi amthabatha aza ambophelela, njengoko kwakulisiko labo ukuba bawabophelele amaNifayithi athi awele ezandleni zabo, baze bawathwale bawase phambi kokumkani; kwaye njalo yayishiywa kwintando kakumkani into yokubulawa kwawo, okanye ukubagcina ekuthinjweni, okanye ukubaphosa entolongweni, okanye ukubakhuphela ngaphandle kwelizwe lakhe, ngokwentando yakhe nolonwabo."},{"vNo":"21 ","txt":"Waza njalo ke uAmon wathwalwa wasiwa phambi kokumkani owayelawula phezu kwelizwe likaIshmayeli; kwaye igama lakhe lalinguLamonayi; kwaye wayeyinzala kaIshmayeli."},{"vNo":"22 ","txt":"Waza ukumkani wambuza uAmon ukuba kungumnqweno wakhe na ukuhlala elizweni phakathi kwamaLeymenayithi, okanye phakathi kwabantu bakhe."},{"vNo":"23 ","txt":"Waza uAmon wathi kuye: Ewe, ndinqwenela ukuhlala phakathi kwaba bantu okwethutyana; ewe, kwaye mhlawumbi ndide ndife."},{"vNo":"24 ","txt":"Kwaye kwenzekile okokuba ukumkani uLamonayi weneliseka kakhulu nguAmon, waza wenza ukuba amakhamandela akhe akhululwe; kwaye wayenqwenela ukuba uAmon angathabatha enye yeentombi zakhe ibe ngumfazi."},{"vNo":"25 ","txt":"Kodwa uAmon wathi kuye: Hayi, kodwa ndiya kuba sisicaka sakho. Ke ngoko uAmon waba sisicaka kukumkani uLamonayi. Kwaye kwenzekile okokuba wabekwa phakathi kwezinye izicaka ukuba oluse imihlambi kaLamonayi, ngokwesiko lamaLeymenayithi."},{"vNo":"26 ","txt":"Kwaye emva kokuba esebenzele ukumkani iintsuku ezintathu, xa waye kunye nezicaka ezazingamaLeymenayithi bebheka phambili kunye nemihlambi yabo besiya kwindawo yamanzi, eyayibizwa ngokuba ngamanzi aseSebhasi, kwaye onke amaLeymenayithi ayeqhubela imihlambi yawo apho, ukuze ibe nokufumana amanzi—"},{"vNo":"27 ","txt":"Ke ngoko, njengokuba uAmon nezicaka zika kumkani babeyiqhubela phambili imihlambi yabo ukuya kule ndawo yamanzi, qaphelani, igqiza elithile lamaLeymenayithi, alaye linemihlambi yalo ukuya kuyiseza, lema laza lawudunga umhlambi ka-Amon nezicaka zikakumkani, kwaye bawudunga kangangokuba yabaleka ngeendlela ezininzi."},{"vNo":"28 ","txt":"Ngoku izicaka zika kumkani zaqalisa ukumbombozela, zisithi: Ngoku ukumkani uza kusibulala, njengoko wenzayo kubazalwana bethu ngenxa yokuba imihlambi yabo yadungwa ngenxa yenkohlakalo yala madoda. Baza baqalisa ukulila ngokugqithisileyo, besithi: Qaphela, imihlambi yethu sele ichithachithakele."},{"vNo":"29 ","txt":"Ngoku babelila ngenxa yokoyika ukubulawa. Ngoku xa uAmon ebona oku intliziyo yakhe yadumba ngaphakathi kwakhe luvuyo; kuba, watsho, ndiza kubonisa amandla am kwaba balingane bam, okanye amandla akum, ngokubuyisela le mihlambi kuye ukumkani, ukuze ndizuze iintliziyo zaba bangabalingane bam, ukuze ndibakhokelele ekukholweni kumazwi am."},{"vNo":"30 ","txt":"Kwaye ngoku, ezi zaba ziingcinga zika-Amon, akubona iimbandezelo zabo wayebabiza ngokuba ngabazalwana bakhe."},{"vNo":"31 ","txt":"Kwaye kwenzekile okokuba wabakhuthaza ngamazwi akhe, esithi: Bazalwana bam, yomelelani kwaye masihambeni siye kuyikhangela imihlambi, kwaye siya kuyihlanganisa kunye size siyibuyisele kuyo indawo yamanzi; size njalo siyilondolozele ukumkani imihlambi kwaye akasayi kusibulala."},{"vNo":"32 ","txt":"Kwaye kwenzekile okokuba bahamba baya kuyikhangela imihlambi, kwaye baye balandela uAmon, baza bafunzela phambili ngokukhawuleza okukhulu baza bayiqhiwula imihlambi kakumkani, baza bayihlanganisa kunye kwakhona kuyo indawo yamanzi."},{"vNo":"33 ","txt":"Kwaye loo madoda kwakhona ema ukuze ayichithachithe imihlambi yabo; kodwa uAmon wathi kubazalwana bakhe: Yirhangqeni imihlambi macala onke ukuze ingabaleki; kwaye mna ndiza kuhamba ndiyokulwa nala madoda athi achithachitha imihlambi yethu."},{"vNo":"34 ","txt":"Ke ngoko, baye benza njengoko uAmon waye bayalela, waza wabheka phambili waza wema ukuze alwe nabo babemile ngasemanzini aseSebhasi kwaye amanani abo ayengembalwa."},{"vNo":"35 ","txt":"Ke ngoko babengamoyiki uAmon, kuba babecinga ukuba indoda enye yabo ingambulala ngokwentando yabo, kuba babengazi ukuba iNkosi yayimthembisile uMozaya okokuba iya kubahlangula oonyana bakhe ezandleni zabo; bengazi nanto ngokunxulumene neNkosi; ke ngoko babevuyiswa yintshabalalo yabazalwana babo; kwaye kungeso sizathu bema ukuze bayichithachithe imihlambi kakumkani."},{"vNo":"36 ","txt":"Kodwa uAmon wema phambili waza waqalisa ukubagibisela ngamatye ngesilingi sakhe; ewe, ngokomelela okunamandlakazi waye wagibisela amatye phakathi kwabo; waza njalo wabulala igqiza elithile labo kangangokuba baqalisa ukukhwankqiswa kukomelela kwakhe; nangona kunjalo baba nomsindo ngenxa yabo babebulewe kubazalwana babo, baza bazimisela ukuba kumele awe; ke ngoko, bakubona ukuba abakwazi ukumelana namatye abo, beza phambili ngamagqudu ukuba bambulale."},{"vNo":"37 ","txt":"Kodwa qaphelani, wonke umntu owaphakamisa igqudu lakhe ukuba abethe uAmon, yena wabanqumla iingalo zabo ngekrele lakhe; kuba waye wamelana nezithonga zabo ngokunqumla iingalo zabo ngencam yekrele lakhe, kangangokuba baqalisa ukukhwankqiseka, baza baqalisa ukusaba phambi kwakhe; ewe, kwaye babe ngembalwa ngenani; kwaye wabenza basaba ngokomelela kwengalo yakhe."},{"vNo":"38 ","txt":"Ngoku isithandathu sabo sawa ngesilingi, kodwa akabulalanga namnye ngaphandle nje kwenkokeli yabo ngekrele lakhe; kwaye wanqumla iingalo zabo kangangobuninzi bazo ezaziphakanyiswe ngokuchasene naye, kwaye zazingembalwa."},{"vNo":"39 ","txt":"Waza akuba ebaqhubele kude kakhulu, wabuya baza bayiseza imihlambi yabo baza bayibuyisela edlelweni likakumkani, baza ke bayakungena kuye ukumkani, bethwele kabukhali iingalo ebezinqunyulwe ngekrele lika-Amon, ezabo babezama ukumbulala; kwaye zathwalwa zasiwa ngaphakathi kukumkani njengobungqina bezinto abazenzayo."}]}