{"heading":"UAron ufundisa ama-Amalekayithi ngoKrestu neNtlawulelo Yakhe—UAron nabazalwana bakhe bafakwa entolongweni eMidonayi—Emva kokuhlangulwa kwabo, bafundisa kwizindlu zesikhungo kwaye baguqula abaninzi—ULamonayi unika inkululeko yonqulo kubantu elizweni likaIshmayeli. Malunga 90–77 P.K.","sectionHeading":"Ingxelo yentshumayelo ka-Aron, noMyulakayi, nabazalwana babo, kumaLeymenayithi.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Ngoku bakuba uAmon nabazalwana bakhe bezahlulile emideni yelizwe lamaLeymenayithi, qaphelani uAron waluthabatha uhambo lwakhe olubhekisa ngakwilizwe elalibizwa ngamaLeymenayithi, ngokuba yiYerusalem, belibiza ngelizwe lokuzalwa looyise; kwaye lalikude liqhagamshelana nemida yaseMormoni."},{"vNo":"2 ","txt":"Ngoku amaLeymenayithi kunye nama-Amalekayithi nabantu baka-Amyuloni babakhe isixeko esikhulu, esasibizwa ngokuba yiYerusalem."},{"vNo":"3 ","txt":"Ngoku amaLeymenayithi ewodwa nje ayeqaqadeke ngokwaneleyo, kodwa ama-Amalekayithi nama-Amyulonayithi ayesele eqaqadeke ngakumbi; ke ngoko bawabangela amaLeymenayithi ukuba aziqaqadekise iintliziyo zawo, ukuze babalasele ngokomelela kwinkohlakalo nakumasikizi abo."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba uAron wafika kulo ilizwe laseYerusalem, waza kuqala waqalisa ukushumayela kuma-Amalekayithi. Kwaye waqalisa ukushumayela kuwo ezindlwini zawo zesikhungo, kuba babakhe izindlu zesikhungo ngokohlobo lwamaNehore; kuba abaninzi bama-Amalekayithi nama-Amyulonayithi babengabohlobo lwamaNehore."},{"vNo":"5 ","txt":"Ke ngoko, akungena uAron kwenye yezindlu zabo zesikhungo ukuba ashumayele ebantwini, kwaye njengokuba wayethetha nabo, qaphela kwaphakama umAmalekayithi waza waqalisa ukuphikisana naye, esithi: Yintoni leyo ungqina ngayo? Ingaba uyibonile ingelosi? Kungani iingelosi zingabonakali kuthi? Qaphela ingaba aba bantu abalunganga njengabantu bakho?"},{"vNo":"6 ","txt":"Uthi kanjalo, ngaphandle kokuba siguquke siya kutshabalala ngokwasemoyeni. Uzazi njani iingcinga neenjongo zeentliziyo zethu? Wazi njani ukuba sinesizathu sokuba siguquke? Usazi njani ukuba thina asingabo abantu abangamalungisa? Qaphela, sakhe iindawo ezingcwele, kwaye siyahlanganisana kunye ukuba sinqule uThixo. Siyakholwa okokuba uThixo uya kubasindisa bonke abantu."},{"vNo":"7 ","txt":"Ngoku uAron wathi kuye: Uyakholwa okokuba uNyana kaThixo uya kufika akhulule uluntu ezonweni zalo?"},{"vNo":"8 ","txt":"Yaza indoda leyo yathi kuye: Asikholelwa ukuba uyayazi into enjalo. Asizikholelwa ezi zithethe zibubuyatha. Asikholelwa okokuba uyazi ngezinto ezisezayo, singakholelwa nokokuba ooyihlo kananjalo nokokuba oobawo babesazi malunga nezinto ababezithetha, malunga noko kusezayo."},{"vNo":"9 ","txt":"Ngoku uAron waqalisa ukuzityhila izibhalo kubo malunga nokuza kukaKrestu, kananjalo malunga novuko lwabafileyo, kwaye nokokuba akunakubakho nkululeko yoluntu ngaphandle kokuba kube kungokufa nangeentlungu zikaKrestu, nentlawulelo ngegazi lakhe."},{"vNo":"10 ","txt":"Kwaye kwenzekile njengoko wayeqalisa ukuzicacisa ezi zinto kubo baba nomsindo ngakuye, baza baqalisa ukumhleka; baza abafuna ukuwaphulaphula amazwi awayewathetha."},{"vNo":"11 ","txt":"Ke ngoko, akubona ukuba abafuni ukuwaphulaphula amazwi akhe, wemka waphuma endlwini yabo yesikhungo, waza wagqithela kwidolophana eyayibizwa ngokuba yi-AnayiAntayi, waza apho wafumana uMyulakayi eshumayela ilizwi kubo; kananjalo noAma nabazalwana bakhe. Kwaye baphikisana nabaninzi ngalo ilizwi."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba babona ukuba abantu babeya kuziqaqadekisa iintliziyo zabo, ke ngoko bemka baza bagqithela kwilizwe laseMidonayi. Kwaye baye balishumayela ilizwi kwabaninzi, kwaye bambalwa abakholelwayo kumazwi ababewafundisa."},{"vNo":"13 ","txt":"Nangona kunjalo, uAron negqiza elithile labazalwana bakhe bathatyathwa baza baphoswa entolongweni, yaza intsalela yabo yasaba yaphuma elizweni laseMidonayi yangena kwiingingqi ezaziyingqongile."},{"vNo":"14 ","txt":"Baza abo babephoswe entolongweni bahlungiswa zizinto ezininzi, baza bahlangulwa ngesandla sikaLamonayi noAmon, baza badliswa kwaye bombeswa."},{"vNo":"15 ","txt":"Kwaye babheka phambili kwakhona ukuya kuvakalisa ilizwi, kwaye njalo babehlangulwa okokuqala ukuphuma entolongweni; kwaye njalo babandezeleka."},{"vNo":"16 ","txt":"Kwaye babheka phambili naphina apho babekhokelelwa khona nguMoya weNkosi, beshumayela ilizwi likaThixo kuzo zonke izindlu zesikhungo zama-Amalekayithi, okanye kuzo zonke iindibano zamaLeymenayithi apho babevunyelwa khona."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba iNkosi yaqalisa ukubasikelela, kangangokuba bazisa abaninzi kulwazi lwenyaniso; ewe, baye baqinisekisa abaninzi ngezono zabo, kwaye nangezithethe zooyise, ezaye zingalungile."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba uAmon noLamonayi babuya kwilizwe laseMidonayi baya kwilizwe likaIshmayeli, elaye ililizwe lelifa labo."},{"vNo":"19 ","txt":"Waza ukumkani uLamonayi akamvumela uAmon ukuba amsebenzele, okanye abe sisicaka sakhe."},{"vNo":"20 ","txt":"Kodwa wenza ukuba kubekho izindlu zesikhungo ezakhiwayo kwilizwe likaIshmayeli; kwaye wenza okokuba abantu bakhe, okanye abantu ababephantsi kolawulo lwakhe, bazihlanganise kunye."},{"vNo":"21 ","txt":"Kwaye waye wagcoba ngenxa yabo, kwaye waye wabafundisa izinto ezininzi. Kwaye waye wavakalisa kubo kanjalo okokuba babengabantu ababephantsi kwakhe, nokokuba babengabantu abakhululekileyo, nokokuba babekhululekile kwingcinezelo yokumkani, uyise wakhe; kuba uyise wakhe umnikile ukuba abe nokulawula phezu kwabantu ababekwilizwe likaIshmayeli, nakulo lonke ilizwe elibangqongileyo."},{"vNo":"22 ","txt":"Kananjalo wavakalisa kubo okokuba babenayo inkululeko yokunqula iNkosi uThixo wabo ngokweminqweno yabo, nakuyiphina indawo ababekuyo, ukuba yayikwilizwe elaliphantsi kolawulo lukakumkani uLamonayi."},{"vNo":"23 ","txt":"Kwaye uAmon waye washumayela kubo abantu bakakumkani uLamonayi; kwaye kwenzekile okokuba waye wabafundisa zonke izinto malunga nezinto eziphathelele nobulungisa. Kwaye waye wabayala imihla ngemihla, ngayo yonke inkuthalo; baza balinyamekela ilizwi lakhe, kwaye babenenzondelelo ekuyigcineni imiyalelo kaThixo."}]}