{"heading":"UAron ufundisa uyise kaLamonayi ngeNdalo, uKuwa kuka-Adam, nangecebo lenkululeko ngaye uKrestu—Ukumkani nabendlu yakhe bonke bayaguquka—Ukwahlulwa kwelizwe phakathi kwamaNifayithi namaLeymenayithi kuyacaciswa. Malunga 90–77 P.K.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Ngoku, njengoko uAmon wayebafundisa abantu bakaLamonayi ngawo onke amaxesha, siza kubuyela kwingxelo ka-Aron nabazalwana bakhe; kuba emva kokuba emkile kulo ilizwe laseMidonayi wakhokelelwa nguMoya kulo ilizwe likaNifayi, kwanakuyo indlu kakumkani owayephezu kwalo lonke ilizwe ngaphandle nje kwelizwe likaIshmayeli; kwaye wayenguyise kaLamonayi."},{"vNo":"2 ","txt":"Kwaye kwenzekile okokuba waya kuye ngaphakathi ebhotweni likakumkani, kunye nabazalwana bakhe, waza waqubuda phambi kokumkani, waza wathi kuye: Qaphela, Owu kumkani, singabazalwana baka-Amon, lowo uthe wamkhulula entolongweni."},{"vNo":"3 ","txt":"Kwaye ngoku, Owu kumkani, ukuba ungabusindisa ubomi bethu, siya kuba zizicaka zakho. Waza ukumkani wathi kubo: Phakamani, kuba ndiza kubunikela kuni ubomi benu, kwaye andisayi kunivumela ukuba nibe zizicaka zam; kodwa ndiza kuninyanzelisa okokuba nindinike uncedo; kuba bendinokukhathazeka nje okuthile engqondweni yam ngenxa yesisa nobukhulu bamazwi omntakwenu uAmon; kwaye ndinqwenela ukwazi isizathu sokuba kungani engenyukanga waphuma kunye nani eMidonayi."},{"vNo":"4 ","txt":"Waza uAron wathi kuye ukumkani: Qaphela, uMoya weNkosi umbizele kwenye indlela; uye kulo ilizwe likaIshmayeli, ukuya kufundisa abantu bakaLamonayi."},{"vNo":"5 ","txt":"Ngoku ukumkani wathi kubo: Yintoni le niyithethileyo malunga noMoya weNkosi? Qaphelani, le yinto endikhathazayo kanye."},{"vNo":"6 ","txt":"Kananjalo, yintoni le yayithethwa nguAmon—Ukuba niya kuguquka niya kusindiswa, kwaye ukuba aniyi kuguquka, niya kukhutshelwa ngaphandle ngomhla wokugqibela?"},{"vNo":"7 ","txt":"Waza uAron wamphendula kwaye wathi kuye: Uyakholelwa na okokuba kukho uThixo? Waza ukumkani wathi: Ndiyazi okokuba ama-Amalekayithi athi kukho uThixo, kwaye ndiwavumele ukuba akhe izindlu zesikhungo, ukuze babe nokuzihlanganisa kunye ukuba baqubude kuye. Kwaye ukuba ngoku nithi kukho uThixo, qaphelani ndiza kukholelwa."},{"vNo":"8 ","txt":"Kwaye ngoku akuba uAron ekuvile oko, intliziyo yakhe yaqalisa ukugcoba, waza wathi: Qaphela, ngokwenene njengokuba uphila, Owu kumkani, ukhona uThixo."},{"vNo":"9 ","txt":"Waza ukumkani wathi: Ingaba uThixo ngula Moya onaMandla owakhupha oobawo kulo ilizwe laseYerusalem?"},{"vNo":"10 ","txt":"Waza uAron wathi kuye: Ewe, ungula Moya onaMandla, kwaye wadala zonke izinto kunye ezulwini nasemhlabeni. Uyakukholelwa oku?"},{"vNo":"11 ","txt":"Waza wathi: Ewe, ndiyakholelwa okokuba uMoya onaMandla wadala zonke izinto, kwaye ndinqwenela okokuba nindixelele malunga nazo zonke ezi zinto, kwaye ndiya kuwakholelwa amazwi enu."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba xa uAron ebona okokuba ukumkani uya kuwakholelwa amazwi akhe, waqalisa ukususela ekudalweni kuka-Adam, emfundela izibhalo ukumkani—indlela uThixo awadala ngayo umntu ngokomfanekiso wakhe, nokokuba uThixo wamnika imiyalelo, nokokuba ngenxa yolwaphulo-mthetho, umntu wawa."},{"vNo":"13 ","txt":"Kwaye uAron waye wazicacisa kuye izibhalo ukususela ekudalweni kuka-Adam, esandlala ukuwa komntu phambi kwakhe, nemo yabo yasenyameni kananjalo necebo lenkululeko, elalilungiselelwe ukususela kwisiseko sehlabathi, ngoKrestu, lilungiselelwa nabaphina abaya kuthi bakholelwe egameni lakhe."},{"vNo":"14 ","txt":"Kwaye ukusukela oko abantu bathi bawa abanako ukuzifumanela nantoni na ngokukokwabo; kodwa iimbandezelo nokufa kukaKrestu kuya zihlawulela izono zabo, ngokholo nenguquko, kwaye njalo-njalo; nokokuba wawaqhawula amakhamandela okufa, ukuze ingcwaba lingabi naloyiso, nokokuba ulwamvila lokufa lumele luginywe ngamathemba obuqaqawuli; kwaye uAron waye wazicacisa zonke ezi zinto kuye ukumkani."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba emva kokuba uAron ezicacisile ezi zinto kuye, ukumkani wathi: Ndingenza ntoni ukuze ndibe nokubufumana obu bomi banaphakade othe wathetha ngabo? Ewe, ndingenza ntoni ukuze ndibe nokuzalwa ngokukaThixo, ndibe nokuncothulwa lo moya ukhohlakeleyo uphume esifubeni sam, kwaye ndamkele uMoya wakhe, ukuze ndibe nokuzaliswa luvuyo, ukuze ndingabi nakukhutshelwa ngaphandle ngomhla wokugqibela? Qaphelani, watsho, ndiya kuncama konke endinako, ewe, ndiya kubushiya ubukumkani bam, ukuze ndibe nokufumana olu vuyo lukhulu."},{"vNo":"16 ","txt":"Kodwa uAron wathi kuye: Ukuba uyayinqwenela le nto, ukuba uya kuqubuda phambi kukaThixo, ewe, ukuba uya kuguquka kuzo zonke izono zakho, uze uqubude phambi kukaThixo, kwaye ulibize igama lakhe ngokholo, ukholelwa ukuba uya kufumana oko ukunqwenelayo, ke uya kulifumana ithemba elo ulinqwenelayo."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba akuba uAron ewathethile la mazwi, ukumkani waye waqubuda phambi kweNkosi, ngamadolo akhe; ewe, kwanokude azithi natya phezu komhlaba, waza wadanduluka ngamandlakazi, esithi:"},{"vNo":"18 ","txt":"Owu Thixo, uAron undixelele okokuba kukho uThixo; kwaye ukuba kukho uThixo, kwaye ukuba unguye uThixo, ungazenza ukuba waziwe kum, kwaye ndiya kuziyeka zonke izono zam ukuze ndikwazi, nokokuba ndibe nokuvuswa ekufeni, kwaye ndisindiswe ngomhla wokugqibela. Kwaye ngoku akuba ukumkani ewathethile la mazwi, wahlaseleka ngokungathi wayefile."},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba izicaka zakhe zabaleka kwaye zaxelela ukumkanikazi konke okwenzeke kuye ukumkani. Waza wangena ngaphakathi kukumkani; waza akumbona elele ngokungathi wayefile, kananjalo noAron nabazalwana bakhe bemi ngokungathi babengunobangela wokuwa kwakhe, waba nomsindo kubo, waza wayalela ukuba izicaka zakhe okanye izicaka zikakumkani, zibathabathe kwaye zibabulale."},{"vNo":"20 ","txt":"Ngoku izicaka zaziwubonile unobangela wokuwa kukakumkani, ke ngoko azizange zalinga ukubeka zandla zazo kuAron nabazalwana bakhe; baza bamcenga ukumkanikazi besithi: Kungani ukuba usiyalele ukuba siwabulale la madoda, ekubeni sibonile okokuba omnye wabo unamandlakazi kunathi sonke? Ke ngoko siya kuwa phambi kwabo."},{"vNo":"21 ","txt":"Ngoku akulubona ukumkanikazi uloyiko lwezicaka zakhe naye kanjalo waqalisa ukoyika ngokugqithisileyo, hleze kubekho ububi obunokuza phezu kwakhe. Waza waziyalela izicaka zakhe ukuba zihambe kwaye zibize abantu, ukuze babe nokumbulala uAron nabazalwana bakhe."},{"vNo":"22 ","txt":"Ngoku akukubona uAron ukuzimisela kukakumkanikazi, yena, kanjalo esazi ngokuqaqadeka kweentliziyo zabantu, waba noloyiko lokuba hleze isihlwele sihlanganisane kunye, kuze kubekho impikiswano enkulu nesiphazamiso phakathi kwabo; ke ngoko wasolula isandla sakhe waza wamphakamisa ukumkani emhlabeni, waza wathi kuye: Yima. Waza wema ngeenyawo zakhe, wafumana amandla akhe."},{"vNo":"23 ","txt":"Ngoku oku kwenzeka ekhona ukumkanikazi nabaninzi kuzo izicaka. Baza bathi bakukubona oku bamangaliswa kakhulu, baza baqalisa ukoyika. Waza ukumkani wema ngaphambili, waza waqalisa ukubalungiselela. Kwaye waye wabalungiselela, kangangokuba indlu yakhe iphela yaguqukela eNkosini."},{"vNo":"24 ","txt":"Ngoku kwakukho isihlwele esasihlanganisene kunye ngenxa yomyalelo kakumkanikazi, kwaye kwaqalisa ukubakho ukumbombozela okokhulu phakathi kwabo ngenxa ka-Aron nabazalwana bakhe."},{"vNo":"25 ","txt":"Kodwa ukumkani wema ngaphambili phakathi kwabo waza wabanika uncedo. Kwaye bazoliswa ngakuAron nakwabo babenaye."},{"vNo":"26 ","txt":"Kwaye kwenzekile okokuba akubona ukumkani ukuba abantu bazolile, wabangela ukuba uAron nabazalwana bakhe beme ngaphambili embindini wesihlwele, nokokuba bashumayele ilizwi kubo."},{"vNo":"27 ","txt":"Kwaye kwenzekile okokuba ukumkani wathumela isibhengezo kulo lonke ilizwe, phakathi kwabo bonke abantu bakhe ababekulo lonke ilizwe lakhe, ababekuzo zonke iingingqi ezingqongileyo, elalenze umda kwanokuya kulo ulwandle, ngasempuma kwaye nasentshona, nezazahlulwe kulo ilizwe laseZarahemla sisiqwenga esimxinwa sentlango, esasibaleka ukusuka kulwandle olusempuma nakulo ulwandle olusentshona, nasekurhangqweni kwemida yonxweme yolwandle, nemida yentlango eyaye ingasemantla ngakulo ilizwe laseZarahemla, sinqumla imida yaseManti, ngakuyo intloko yomlambo iTsidon, sithathela ukusuka empuma ukuya ngase-ntshona—kwaye ayohlulwe njalo amaLeymenayithi namaNifayithi."},{"vNo":"28 ","txt":"Ngoku, abo babengabona bonqena ngakumbi bamaLeymenayithi babehlala entlango, kwaye behlala ezintenteni; kwaye babenabele kanye entlango entshona, kulo ilizwe likaNifayi; ewe, kananjalo entshona yelizwe laseZarahemla, kuyo imida engaselunxwemeni lolwandle, kwaye nasentshona kulo ilizwe likaNifayi, kuyo indawo yooyise yelifa labo lokuqala, kwaye njalo lenza umda ngasecaleni konxweme lolwandle."},{"vNo":"29 ","txt":"Kananjalo kwakukho amaLeymenayithi amaninzi empuma ngaselunxwemeni lolwandle, apho amaNifayithi ayebaqhubele khona. Kwaye njalo amaNifayithi ayephantse arhangqwa ngamaLeymenayithi; nangona kunjalo amaNifayithi ayeyithabathile ayibanga yonke imimandla engasemantla elizwe elinxuse intlango, kwintloko yomlambo iTsidon, ukusuka empuma ukuya entshona, lirhangqe ngakwicala lasentlango; emantla, ngokude beze kulo ilizwe ababelibiza ngokuba yiNdyebo."},{"vNo":"30 ","txt":"Kwaye lalinxuse phezu kwelizwe ababe libiza ngokuba yiNkangala, ekubeni lona limgama kakhulu ngasemantla ngokude lingene kulo ilizwe elalimiwe ngabantu baza batshatyalaliswa, abantu abamathambo abo esithethileyo ngawo, elalifunyenwe ngabantu baseZarahemla, ekubeni yona iyindawo yokuqala yokufika kwabo."},{"vNo":"31 ","txt":"Kwaye besuka apho benyukela kwintlango esemazantsi. Njalo ke ilizwe elingasemantla labizwa ngokuba yiNkangala, laza ilizwe elingasemazantsi labizwa ngokuba yiNdyebo, ekubeni lona ke liyintlango ezaliswe lulo lonke uhlobo lwezilo zasendle zalo lonke udidi, inxalenye yazo iyileyo yayize isuka kulo ilizwe elingasentla ikhangela ukutya."},{"vNo":"32 ","txt":"Kwaye ngoku, yaye ingumganyana wosuku olunye nesiqingatha kuphela sohambo kumNifayithi, emgceni weNdyebo nelizwe iNkangala, ukusuka kulwandle lwasempuma ukuya kulwandle lwasentshona; kwaye njalo ilizwe likaNifayi nelizwe laseZarahemla ayephantse arhangqwa ngamanzi, ekubeni apho kukho intamo encinane yomhlaba phakathi kwelizwe elingasemantla nelizwe elingasemazantsi."},{"vNo":"33 ","txt":"Kwaye kwenzekile okokuba amaNifayithi aye alima ilizwe iNdyebo, nokusuka empuma ukuya kulwandle lwasentshona, aza njalo amaNifayithi kubulumko bawo, kunye nabalindi nemikhosi yawo, bawarhangqa amaLeymenayithi ngasezantsi, ukuze ngaloo ndlela angabinalubango ngasentla, ukuze angabinako ukugqithela kwilizwe elingasemantla."},{"vNo":"34 ","txt":"Ke ngoko amaLeymenayithi ayengasenakube kuphela nabango kwilizwe likaNifayi, nentlango eyayibarhangqile. Ngoku oku yayibubulumko kumaNifayithi—njengoko amaLeymenayithi ayezintshaba kubo, babengayi kuva iimbandezelo macala onke, kwaye kanjalo nokuba babenelizwe apho babenokusabela khona, ngokweminqweno yabo."},{"vNo":"35 ","txt":"Kwaye ngoku mna, emva kokuba ndithethe oku, ndibuyela kwakhona kwingxelo ka-Amon noAron, uOmna noHimnayi, nabazalwana babo."}]}