{"heading":"AmaLeymenayithi ahlasela ngokuchasene nabantu bakaThixo—Ama-Antayi-Nifayi-Lihayi ayagcoba kuKrestu kwaye ahanjelwa ziingelosi—Akhetha ukunyamezela ukufa kunokuba bazikhusele—AmaLeymenayithi angakumbi ayaguquka. Malunga 90–77 P.K.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba ama-Amalekayithi nama-Amyulonayithi namaLeymenayithi awaye ekulo ilizwe lase-Amyuloni, kananjalo nakulo ilizwe laseHelam, kwaye nabo babekulo ilizwe laseYerusalem, kwaye lilonke, kulo lonke ilizwe elirhangqileyo, ababengaguqukanga kwaye bengalithabathanga igama lika-Antayi-Nifayi-Lihayi, bavuselelwa ngama-Amalekayithi nangama-Amyulonayithi emsindweni ngokuchasene nabazalwana babo."},{"vNo":"2 ","txt":"Yaza intiyo yabo yabanzulu ngokugqithisileyo ngokuchasene nabo, kangangokude baqalise ukuvukela ngokuchasene nokumkani wabo, kangangokuba babengamfuni ukuba abe ngukumkani wabo; ke ngoko, bathabatha izikhali ngokuchasene nabantu baka-Antayi-Nifayi-Lihayi."},{"vNo":"3 ","txt":"Ngoku ukumkani wabunikela ubukumkani phezu konyana wakhe, waza wambiza ngegama elinguAntayi-Nifayi-Lihayi."},{"vNo":"4 ","txt":"Waza ukumkani wafa kanye ngaloo nyaka athi amaLeymenayithi aqalisa ukwenza amalungiselelo emfazwe ngokuchasene nabantu bakaThixo."},{"vNo":"5 ","txt":"Ngoku akuba uAmon nabazalwana bakhe nabo bonke abo babenyuke kunye naye bebona amalungiselelo amaLeymenayithi okutshabalalisa abazalwana babo, beza phambili kulo ilizwe laseMidiyan, waza apho uAmon wahlangana nabo bonke abazalwana bakhe; baza ukusuka apho beza kulo ilizwe likaIshmayeli ukuze babe nokubamba ibhunga kunye noLamonayi kananjalo kunye nomntakwabo uAntayi-Nifayi-Lihayi, lokuba bangenza ntoni na ukuze bazikhusele kumaLeymenayithi."},{"vNo":"6 ","txt":"Ngoku kwakungekho namnye umntu phakathi kwabo bonke abantu ababeguqukele eNkosini owayefuna ukuthabatha izikhali ngokuchasene nabazalwana babo; hayi, babengafuni kwanokude benze nawaphina amalungiselelo emfazwe; ewe, kananjalo nokumkani wabo wabayalela ukuba bangakhe."},{"vNo":"7 ","txt":"Ngoku, la ngawo amazwi awathi wawathetha ebantwini malunga nalo mba: Ndiyambulela uThixo wam, bantu bam abathandekayo, ukuba uThixo wethu onamandlakazi ethe ngokulunga wathumela aba bazalwana bethu, amaNifayithi, kuthi ukuza kushumayela kuthi, nokusiqinisekisa ngezithethe zoobawo abakhohlakeleyo."},{"vNo":"8 ","txt":"Kwaye qaphelani, ndiyambulela uThixo wam omkhulu kuba esinike isuntswana loMoya wakhe ukuba uthambise iintliziyo zethu, ukuze sivule imbalelwano kunye naba bazalwana, amaNifayithi."},{"vNo":"9 ","txt":"Kwaye qaphelani, ndiyambulela kananjalo uThixo wam, ukuba ngokuvula le mbalelwano siye saqinisekiswa ngezono zethu, nangokubulala okuninzi esikwenzileyo."},{"vNo":"10 ","txt":"Kwaye ndiyambulela kanjalo uThixo wam, ewe, uThixo wam omkhulu, ukuba esivumele ukuba sibe nokuguquka kwezi zinto, kananjalo nokokuba esixolele ngazo ezo zono zethu zininzi nokubulala esithe sakwenza, waza wabususa ubutyala ezintliziyweni zethu, ngokusivuza ngoNyana wakhe."},{"vNo":"11 ","txt":"Kwaye ngoku qaphelani, bazalwana bam, njengokuba ibikuko konke ebesinako ukukwenza (njengoko besingabona balahleke ngaphezu kwalo lonke uluntu) ukuguquka kuzo zonke izono zethu kwaye nangokubulala okuninzi esikwenzileyo, kwaye nokwenza ukuba uThixo azisuse ezintliziyweni zethu, kuba bekukonke esinako ukukwenza ukuze siguquke ngokwaneleyo phambi koThixo ukuze alisuse ichaphaza ethu—"},{"vNo":"12 ","txt":"Ngoku, bazalwana bam abathandeka kakhulu, njengokuba uThixo ewasusile amachaphaza ethu, kwaye namakrele ethu ebengezela, ke masingabuye siwangcolise amakrele ethu ngegazi labazalwana bethu."},{"vNo":"13 ","txt":"Qaphelani, ndithi kuni, Hayi, masiwagcineni amakrele ethu ukuze angangcoliseki ngegazi labazalwana bethu; kuba mhlawumbi, ukuba singawangcolisa amakrele ethu kwakhona awangeze aphinde ahlanjwe abengezele ngegazi loNyana kaThixo wethu omkhulu, eliya kuphalazelwa intlawulelo yezono zethu."},{"vNo":"14 ","txt":"Kwaye uThixo omkhulu ube nenceba kuthi, kwaye wazenza ezi zinto ukuba zazeke kuthi ukuze singabinakutshabalala; ewe, kwaye wenze okokuba zazeke ezi zinto kuthi kwa ngaphambili, ngenxa yokuba uyayithanda imiphefumlo yethu njengokuba ebathanda nabantwana bethu; ke ngoko, ngenceba yakhe uthi asivelele ngeengelosi zakhe, ukuze icebo losindiso libe nokwaziswa kuthi ngokunjalo nakuzo izizukulwana zelixa elizayo."},{"vNo":"15 ","txt":"Owu, unjani ukuba nenceba uThixo wethu! Kwaye ngoku qaphelani, ukususela kangangoko sinokwenza ukuze amachaphaza ethu asuswe kuthi, namakrele ethu enziwe akhazimle, masiwafihle kude ukuze abe nokugcinwa ekhazimla, njengobungqina kuThixo wethu ngomhla wokugqibela, okanye ngomhla esiya kuziswa ukuba sime phambi kwakhe ukuba sigwetywe, okokuba asiwangcolisanga amakrele ethu egazini labazalwana bethu okokoko wanikezela ngelizwi lakhe kuthi waza wasihlambulula ngalo."},{"vNo":"16 ","txt":"Kwaye ngoku, bazalwana bam, ukuba abazalwana bethu bafuna ukusitshabalalisa, qaphelani, siya kuwafihla kude amakrele ethu, ewe, siya kude siwangcwabe nzulu emhlabeni, ukuze abe nokugcinwa ekhazimla, njengobungqina bokuba asizange siwasebenzise, ngomhla wokugqibela; kwaye ukuba abazalwana bethu bayasitshabalalisa, qaphelani, siya kuya kuThixo wethu kwaye siya kusindiswa."},{"vNo":"17 ","txt":"Kwaye ngoku kwenzekile okokuba akuba ukumkani enze isiphelo sezi ntetha, kwaye bonke abantu behlangene kunye, bawathabatha amakrele abo, nazo zonke izikhali ezazisetyenziselwa ukuphalaza igazi lomntu, baye bazingcwabela nzulu emhlabeni."},{"vNo":"18 ","txt":"Kwaye oku bakwenza, ngenxa yokuba kwimbono yabo ibubungqina kuThixo, kananjalo nakubantu, bokuba abasokuze baphinde basebenzise izikhali kwakhona ekuphalazeni igazi lomntu; kwaye oku bakwenza, befunga kwaye benqophisana noThixo, okokuba banokuphalaza igazi labazalwana babo baya kuncama obabo ubomi; kwaye kunokuba bathabathe kumzalwana baya kunikela kuye; kwaye kunokuba bachithe imihla yabo ebuvileni baya kusebenza ngenkuthalo ngezandla zabo."},{"vNo":"19 ","txt":"Kananjalo siyabona okokuba, xa amaLeymenayithi ebesiziswa ekukholweni nasekwazini inyaniso, aqina, kwaye abeya kunyamezela kude kube sekufeni kunokuba enze isono; kwaye njalo siyabona okokuba azingcwaba izikhali zawo zoxolo, okanye azingcwaba izikhali zemfazwe, ngenxa yoxolo."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba abazalwana babo, amaLeymenayithi, enza amalungiselelo emfazwe, kwaye enyukela kulo ilizwe likaNifayi ngenjongo yokutshabalalisa ukumkani, nokubeka omnye endaweni yakhe, kananjalo neyokutshabalalisa abantu baka-Antayi-Nifayi-Lihayi bangabikho elizweni."},{"vNo":"21 ","txt":"Ngoku abantu bakubona ukuba ayesiza ngokuchasene nabo baphuma ukuya kuhlangana nawo, baza bazithi natya phambi kwawo emhlabeni, baza baqalisa ukulibiza igama leNkosi; kwaye njalo babe kule mo xa amaLeymenayithi eqalisa ukubahlasela, aza aqalisa nokubabulala ngekrele."},{"vNo":"22 ","txt":"Kwaye njalo bengahlangani nankcaso, baye babulala iwaka elinesihlanu labo; kwaye siyazi okokuba basikelelekile, kuba bahambile ukuya kuhlala kunye noThixo wabo."},{"vNo":"23 ","txt":"Ngoku akubona amaLeymenayithi okokuba abazalwana bawo awesabi ekreleni, engaguqukeli nabucala ngakwisandla sokunene okanye kwesokhohlo, kodwa nje babelala phantsi baze batshabalale, kwaye bambonge uThixo kwanakweso senzo kanye sokutshabalala phantsi kwekrele—"},{"vNo":"24 ","txt":"Ngoku akubona oku amaLeymenayithi aye azibamba ekubabulaleni; kwaye babebaninzi abantliziyo zadumbayo ngaphakathi kwawo ngenxa yabo babazalwana babo ababewe phantsi kwekrele, kuba baguquka ngezinto ababezenzile."},{"vNo":"25 ","txt":"Kwaye kwenzekile okokuba baziphosa phantsi izikhali zabo zemfazwe, kwaye abafuna ukuphinda bazithabathe kwakhona, kuba babehlabekile ngenxa yokubulala ababekwenzile; beza phantsi kwananjengabo bazalwana babo, bexhomekeke kwiinceba zabo bangalo zabo zaziphakanyiselwe ukuba bababulale."},{"vNo":"26 ","txt":"Kwaye kwenzekile okokuba abantu bakaThixo ngaloo mhla bamanyana nenani elingaphezulu kunelo lababuleweyo; kwaye abo babebulewe babengabantu abangamalungisa, ke ngoko asinasizathu sokuthandabuza okokuba basindiswa."},{"vNo":"27 ","txt":"Kwaye kwakungekho mntu ukhohlakeleyo owayebulewe phakathi kwabo; kodwa babengaphezulu kwewaka abaziswa kulwazi lwenyaniso; njalo ke siyabona okokuba iNkosi isebenza ngeendlela ezininzi ekusindisweni kwabantu bayo."},{"vNo":"28 ","txt":"Ngoku elona nani likhulu kakhulu lamaLeymenayithi athi abulala abaninzi kangako babazalwana babo babengama-Amalekayithi nama-Amyulonayithi, elona nani likhulu kakhulu labo babengabohlobo lwamaNehore."},{"vNo":"29 ","txt":"Ngoku, phakathi kwabo bazimanya nabantu beNkosi, kwakungekho nabaphi ababengama-Amalekayithi okanye ama-Amyulonayithi, okanye ababengabohlobo lukaNehore, kodwa babeyinzala ethe ngqo kaLeymeni noLemuweli."},{"vNo":"30 ","txt":"Kwaye njalo sinokuqonda ngokucacileyo, okokuba emva kokuba isizwe sasikhe sakhanyiselwa ngoMoya kaThixo, kwaye saba nolwazi olukhulu ngezinto eziphathelele kubulungisa, saza ke sawela esonweni nasekwaphuleni umthetho, saqaqadeka ngakumbi, kwaye njalo imo yaso ibe ngaphezulu kunokuba ngesingazange sazazi ezi zinto."}]}