{"heading":"UAmon uyaqhayisa ngeNkosi—Abanyanisekileyo bayomelezwa yiNkosi kwaye banikwa ulwazi—Ngokholo abantu banokuzisa amawaka emiphefumlo enguqukweni—UThixo unawo onke amandla kwaye uqonda zonke izinto. Malunga 90–77 P.K.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"Kwaye ngoku, la ngamazwi ka-Amon kubazalwana bakhe, athetheka ngolu hlobo: Bantakwethu nabazalwana bam, qaphelani ndithi kuni, sinesizathu esingakanani na sokugcoba; ukuba sasinako ukucinga xa sasiqala ukusuka elizweni laseZarahemla okokuba uThixo ngewayesinike ezinkulu kangaka na iintsikelelo?"},{"vNo":"2 ","txt":"Kwaye ngoku, ndiyabuza, ziintsikelelo zini na azithobe phezu kwethu? Ningatsho?"},{"vNo":"3 ","txt":"Qaphelani, ndiza kuniphendulela; kuba abazalwana bethu, amaLeymenayithi, ayesebumnyameni, ewe, nakweyona nzonzobila imnyama, kodwa qaphelani, bangaphi na kubo abazise ukuze bakubone ukukhanya okumangalisayo kukaThixo! Kwaye le yintsikelelo ethe yathotywa phezu kwethu, ukuba sithe senziwa izixhobo ezandleni zikaThixo ukuphumeza lo msebenzi mkhulu."},{"vNo":"4 ","txt":"Qaphelani, amawaka awo ayagcoba, kwaye aziswe kuso isibaya sikaThixo."},{"vNo":"5 ","txt":"Qaphelani, intsimi yayivuthiwe, kwaye nisikelelwe nina, kuba naye naphosa irhengqe, naze navuna ngamandlakazi enu, ewe, ebudeni bemini yonke nasebenza, kwaye qaphelani inani lezithungu zenu! Kwaye ziya kuqokelelwa koovimba, ukuze zingachithakali."},{"vNo":"6 ","txt":"Ewe, aziyi kuwiswa phantsi luqhwithela ngomhla wokugqibela; ewe, zingayi kuchitha-chithwa zizitshingitshane; kodwa xa sukuba sifika isaqhwithi ziya kuqokelelwa kunye endaweni yazo, ukuze isaqhwithi singabinako ukungena kuzo; ewe, zingasayi kuqhutywa na yimimoya endlongo-ndlongo naphina apho utshaba lunqwenela ukuzithwalela khona."},{"vNo":"7 ","txt":"Kodwa qaphelani, zisesandleni seNkosi yesivuno, kwaye zezakhe; kwaye uya kuzivusa ngomhla wokugqibela."},{"vNo":"8 ","txt":"Malisikelelwe igama likaThixo wethu; masimvumele indumiso, ewe, masilinike umbulelo igama lakhe elingcwele, kuba usebenza ngobulungisa ngonaphakade."},{"vNo":"9 ","txt":"Kuba ukuba besingenyukanga saphuma kwilizwe laseZarahemla, aba bazalwana bethu bathandeka ngokwenene, abasithande ngokwenene kangaka, ngebesabhuqwa yintiyo ngokuchasene nathi, ewe, kwaye kanjalo ngebesengabaphambukeli kuThixo."},{"vNo":"10 ","txt":"Kwaye kwenzekile okokuba akuba uAmon ewathethile la mazwi, umntakwabo uAron wamngxolisa, esithi: Amon ndinoloyiko lokuba uvuyo lwakho lukuthabathekisele ekuzigwagwiseni."},{"vNo":"11 ","txt":"Kodwa uAmon wathi kuye: Andizigwagwisi ngokwam ukomelela, nangabulumko bam; kodwa qaphela, ndizele luvuyo, ewe, intliziyo yam iyaphuphuma luvuyo, kwaye ndiya kugcoba kuThixo wam."},{"vNo":"12 ","txt":"Ewe, ndiyazi okokuba andinto yanto; ngokokomelela kwam ndibuthathaka; ke ngoko andiyi kuzigwagwisa ngokokwam, kodwa ndiya kuzigwagwisa ngoThixo wam, kuba ekomeleleni kwakhe ndingazenza zonke izinto; ewe, qaphela, imimangaliso emininzi enamandlakazi siyenzile kweli lizwe, esiya kuthi ngayo silidumise igama lakhe ngonaphakade."},{"vNo":"13 ","txt":"Qaphela, mangaphi amawaka abazalwna bethu athe wawakhulula kwiintlungu zesihogo; kwaye azisiwe ukuze avume ingoma yothando olukhululayo kwaye oku kungenxa yamandla elizwi lakhe elingaphakathi kuthi, ke ngoko ingaba asinaso isizathu esikhulu sokugcoba?"},{"vNo":"14 ","txt":"Ewe, sinesizathu sokumdumisa ngonaphakade, kuba unguThixo oseNyangweni, kwaye ubakhulule abazalwana bethu kumatyathanga esihogo."},{"vNo":"15 ","txt":"Ewe, baberhangqwe bobumnyama banaphakade nentshabalalo; kodwa qaphelani, ubazise ekukhanyeni kwakhe kwanaphakade, ewe, kusindiso lwanaphakade; kwaye barhangqwe ngesisa esingenamlinganiselo sothando lwakhe; ewe, kwaye sibe zizixhobo zokusebenza ezandleni zakhe zokwenza lo msebenzi mkhulu nomangalisayo."},{"vNo":"16 ","txt":"Ke ngoko, masizingce, ewe siya kuzingca eNkosini; ewe, siya kugcoba, kuba sizele luvuyo; ewe, siya kumdumisa uThixo ngonaphakade. Qaphelani, ngubani ongazingca gqitha eNkosini? Ewe, ngubani ongathetha gqitha ngamandla akhe amakhulu, nangenceba yakhe, nangokuzeka kade umsindo kwakhe ngakubantwana babantu? Qaphelani, ndithi kuni, andinakuchaza nelona suntswana loko ndikuvayo."},{"vNo":"17 ","txt":"Ngubani owaye nokucinga ukuba uThixo wethu wayengaba nenceba engaka ngokude asixhwile kwimo yethu eyoyikekayo, ezele sisono, neyobunqambi?"},{"vNo":"18 ","txt":"Qaphelani, sabheka phambili kwanangoburhalarhume, ngezisongelo ezinamandlakazi zokutshabalalisa ibandla lakhe."},{"vNo":"19 ","txt":"Owu ke, kungani engazange asithumele kwintshabalalo eyoyikekayo, ewe, kungani engazange aliyeke ikrele lobulungisa bakhe liwele phezu kwethu, kwaye asigwebele kukungabi nathemba kwanaphakade?"},{"vNo":"20 ","txt":"Owu, mphefumlo wam, uphantse ubengathi, uyanyamalala nje ngokuyicinga. Qaphelani, akazange abusebenzise ubulungisa bakhe phezu kwethu, kodwa ngenceba yakhe engenamda usiwezile kuloo mwonyo wokufa nenkxwaleko, ngokude kube selusindisweni lwemiphefumlo yethu."},{"vNo":"21 ","txt":"Kwaye ngoku qaphelani, bazalwana bam, nguwuphi na ke umntu wemvelo okhoyo ozaziyo ezi zinto? Ndithi kuni, akukho namnye ozaziyo ezi zinto, ngaphandle kwabazohlwayayo."},{"vNo":"22 ","txt":"Ewe, lowo uguqukayo kwaye asebenzise ukholo, aze azise ngaphambili imisebenzi emihle, kwaye athandaze rhoqo engaphezi—kulowo unjalo unikiwe ukuba azi ngeemfihlelo zikaThixo; ewe, kulowo unjalo kuya kunikwa ukuba atyhile izinto ezingazange zikhe zityhilwe; ewe, kwaye kuya kunikwa kulowo unjalo ukuba azise amawaka emiphefumlo enguqukweni, nanjengokuba kunikiwe kuthi ukuba sizise aba bazalwana bethu enguqukweni."},{"vNo":"23 ","txt":"Ngoku ingaba niyakhumbula, bazalwana bam, okokuba sathi kubazalwana bethu elizweni laseZarahemla, sinyukela kwilizwe likaNifayi, ukuba sishumayele kubo abazalwana bethu, amaLeymenayithi, baza basihleka besigxeka?"},{"vNo":"24 ","txt":"Kuba bathi kuthi: Nicinga ukuba ningazisa amaLeymenayithi kulwazi lwenyaniso? Nicinga ukuba ningawaqinisekisa amaLeymenayithi ngokungalungi kwezithethe zooyise, njengokuba bengabantu abantamo zilukhuni benjalo; abantliziyo zabo zivuyiswayo kukuphalazwa kwegazi; abamihla yabo ichithwe kobona bugwenxa bubi; abandlela zabo ibiziindlela zabaphuli-mthetho ukususela ekuqaleni? Ngoku bazalwana bam, niyakhumbula okokuba oku yayikukuthetha kwabo."},{"vNo":"25 ","txt":"Kwaye ngaphezu koko baye bathi: Masithabathe izikhali ngokuchasene nabo, ukuze sibatshabalalise buze nobugwenxa babo bungabikho elizweni, hleze basongamele baze basitshabalalise."},{"vNo":"26 ","txt":"Kodwa qaphelani, bazalwana bam abathandekayo, sangena entlango singena zinjongo zokubatshabalalisa abazalwana bethu, kodwa ngenjongo yokokuba mhlawumbi singaba nako ukusindisa eminye embalwa yemiphefumlo yabo."},{"vNo":"27 ","txt":"Ngoku zakuba iintliziyo zethu zidakumbile, kwaye sasimalunga nokuphendukela emva, qaphelani, iNkosi yasithuthuzela, kwaye yathi: Yiyani phakathi kwabazalwana benu, amaLeymenayithi, kwaye nizinyamezele ngomonde iimbandezelo zenu, kwaye ndiya kuninika impumelelo."},{"vNo":"28 ","txt":"Kwaye ngoku qaphelani, sizile, kwaye siselizweni lasemzini phakathi kwabo; kwaye sibe nomonde kuzo iintlungu zethu, kwaye siyinyamezele yonke intswelo yezinto eziyimfuneko, ewe, sihambe ukusuka kwindlu ngendlu, sixhomekeke kwiinceba zehlabathi—ingekuko kwiinceba zehlabathi kuphela kodwa nakwiinceba zikaThixo."},{"vNo":"29 ","txt":"Kwaye singenile ezindlwini zabo saza sabafundisa kwaye sibafundise nasezitratweni zabo; ewe, kwaye sibafundise naphezu kweenduli zabo; kananjalo singenile nasezitempileni zabo kwaye nasezindlwini zabo zesikhungo saza sabafundisa; kwaye besikhutshelwa ngaphandle, kwaye sihlekwa, kwaye sitshicelwa, kwaye sibethwa ezidleleni; kwaye sixulutywa ngamatye, saza sathatyathwa saza sabotshelelwa ngeentambo ezomeleleyo, kwaye saphoswa entolongweni; kwaye ngamandla nobulumko bukaThixo sihlangulwe kwakhona."},{"vNo":"30 ","txt":"Kwaye sinyamezele zonke iintlobo zeembandezelo, kwaye konke oku, ukuze mhlawumbi singaba nokuba yindlela yokusindisa mphefumlo uthile; kwaye sacinga okokuba uvuyo lwethu lungazala ukuba mhlawumbi singaba yindlela yokusindisa eminye."},{"vNo":"31 ","txt":"Ngoku qaphelani, singajonga phambili kwaye sizibone iziqhamo zokusebenza kwethu; kwaye ingaba zimbalwa? Ndithi kuni, Hayi, zininzi; ewe, kwaye singangqina ngokunyaniseka kwabo, ngenxa yothando lwabo kubazalwana babo kananjalo nakuthi."},{"vNo":"32 ","txt":"Kuba qaphelani, baxolela ukuncama ubomi babo kunokuba bade bathabathe ubomi botshaba lwabo; kwaye bazingcwaba izikhali zabo zemfazwe nzulu emhlabeni, ngenxa yothando lwabo kubazalwana babo."},{"vNo":"33 ","txt":"Kwaye ngoku qaphelani ndithi kuni, lukhe lwakho uthando olukhulu kulo lonke ilizwe? Qaphelani, ndithi kuni, Hayi, alubangakho, kwa naphakathi kwamaNifayithi."},{"vNo":"34 ","txt":"Kuba qaphelani, babethabatha izikhali ngokuchasene nabazalwana babo; babengaziyekeli ukuba babulawe. Kodwa qaphela bangaphi kwaba abathe babubeka phantsi ubomi babo; kwaye siyazi okokuba baye kuThixo wabo, ngenxa yothando lwabo nokusithiya kwabo isono."},{"vNo":"35 ","txt":"Ngoku ingaba asinaso isizathu sokugcoba? Ewe, ndithi kuni, abazange babekho abantu abanesizathu esikhulu kangaka sokugcoba njengathi; ukususela oko ihlabathi laqalayo; ewe, kwaye uvuyo lwam luthabathekile, kwanokude ndizigwagwise ngoThixo wam; kuba unawo onke amandla, bonke ubulumko, kwaye unako konke ukuqonda; uqiqa zonke izinto, kwaye usisiqu esinenceba, kwanokude kuse elusindisweni, kwabo baya kuthi baguquke kwaye bakholelwe egameni lakhe."},{"vNo":"36 ","txt":"Ngoku ukuba oku kukuzigwagwisa, kwa ngokunjalo ndiya kuzigwagwisa; kuba obu bubomi bam nokukhanya kwam, uvuyo lwam nosindiso lwam, nenkululeko yam kuso isimbonono sanaphakade. Ewe, malisikelelwe igama likaThixo wam, obebakhathalele aba bantu, abalisebe lomthi kaSirayeli, kwaye belilahlekile kwisiqu salo phakathi kwelizwe lasemzini; ewe, ndithi, malisikelelwe igama likaThixo wam, obesikhathalele, ababhaduli elizweni lasemzini."},{"vNo":"37 ","txt":"Ngoku bazalwana bam, siyabona okokuba uThixo ubakhathalele bonke abantu, nakuliphi na ilizwe abanokuthi babekulo; ewe, uyababala abantu bakhe, kwaye izibilini zemfesane yakhe ziphezu kwawo wonke umhlaba. Ngoku olu luvuyo lwam, nombulelo wam omkhulu; ewe, kwaye ndiya kunikela imibulelo yam kuThixo wam ngonaphakade. Amen."}]}