{"heading":"INkosi iyalela uAmon ukuba akhokelele abantu baka-Antayi-Nifayi-Lihayi kukhuseleko—Ekuhlanganeni kwakhe noAlma, uvuyo luka-Amon lwawagqiba amandla akhe—AmaNifayithi anika ama-Antayi-Nifayi-Lihayi ilizwe laseYershan—Babizwa ngokuba ngabantu baka-Amon. Malunga 90–77 P.K.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Ngoku kwenzekile okokuba akuba loo maLeymenayithi awayemkile ukuya kulwa imfazwe ngokuchasene namaNifayithi efumanise, emva kweenzame zawo ezininzi zokuwatshabalalisa, okokuba kwakulilize ukufuna intshabalalo yawo, abuyela kwakhona kulo ilizwe likaNifayi."},{"vNo":"2 ","txt":"Kwaye kwenzekile okokuba ama-Amalekayithi, ngenxa yokulahlekelwa kwawo, abanomsindo ngokugqithisileyo. Kwaye athi akubona ukuba awanakho ukuzama impindezelo kumaNifayithi, aqalisa ukubavuselela abantu ukuba babenomsindo ngakubazalwana babo, abantu baka-Antayi-Nifayi-Lihayi; ke ngoko baqalisa kwakhona ukubatshabalalisa."},{"vNo":"3 ","txt":"Ngoku aba bantu kwakhona balile ukuthabatha izikhali zabo, kwaye baziyekela ukuba babulawe ngokweminqweno yeentshaba zabo."},{"vNo":"4 ","txt":"Ngoku akuba uAmon nabazalwana bakhe bewubonile lo msebenzi wentshabalalo phakathi kwabo babebathanda ngokwenene, kwaye naphakathi kwabo abo babebathande bona ngokwenene—kuba babephethwe ngokungathi babeziingelosi ezazithunyelwe zivela kuThixo ukuba zibasindise kwintshabalalo yanaphakade—ke ngoko, akuba uAmon nabazalwana bakhe bewubona lo msebenzi mkhulu wentshabalalo, basikwa yimfesane, baza bathi kuye ukumkani:"},{"vNo":"5 ","txt":"Sivumele sibahlanganise kunye abantu beNkosi, kwaye usivumele sihle siye kulo ilizwe laseZarahemla kubazalwana bethu amaNifayithi, size sisabe siphume ezandleni zeentshaba zethu, ukuze singatshatyalaliswa."},{"vNo":"6 ","txt":"Kodwa ukumkani wathi kubo: Qaphelani, amaNifayithi aya kusitshabalalisa, ngenxa yokubulala okuninzi nezono esizenzileyo ngokuchasene nawo."},{"vNo":"7 ","txt":"Waza uAmon wathi: Ndiya kuhamba ndiye kubuza eNkosini, kwaye ukuba ithi kuthi, masihambe sihle siye kubazalwana bethu, ingaba siya kuhamba?"},{"vNo":"8 ","txt":"Waza ukumkani wathi kuye: Ewe, ukuba iNkosi ithi kuthi hambani, siya kuhamba sihle siye kubazalwana bethu, kwaye siya kuba ngamakhoboka abo side sikulungise kubo ukubulala okuninzi nezono esithe sazenza ngokuchasene nabo."},{"vNo":"9 ","txt":"Kodwa uAmon wathi kuye: Kuchasene nomthetho wabazalwana bethu, owawumiselwe ngubawo, okokuba kubekho nawaphina amakhoboka phakathi kwabo; ke ngoko masihambeni sihle kwaye sixhomekeke kwiinceba zabazalwana bethu."},{"vNo":"10 ","txt":"Kodwa ukumkani wathi kuye: Buza eNkosini, kwaye ukuba ithi kuthi hambani, siya kuhamba; kungenjalo siya kufa elizweni."},{"vNo":"11 ","txt":"Kwaye kwenzekile okokuba uAmon wahamba waza wabuza eNkosini, yaza iNkosi yathi kuye:"},{"vNo":"12 ","txt":"Khupha aba bantu baphume elizweni, ukuze bangafi; kuba uSathana unolawulo oluthe nkqi ezintliziyweni zama-Amalekayithi, athi awavuselele amaLeymenayithi emsindweni ngokuchasene nabazalwana bawo ukuba ababulale; ke ngoko phuma wena kweli lizwe; kwaye basikelelekile aba bantu kwesi sizukulwana, kuba ndiya kubalondoloza."},{"vNo":"13 ","txt":"Kwaye ngoku kwenzekile okokuba uAmon wahamba waya kuxelela ukumkani onke amazwi eyathi yawathetha iNkosi kuye."},{"vNo":"14 ","txt":"Baza bahlanganisa kunye bonke abantu babo, ewe, bonke abantu beNkosi, baza bahlanganisa kunye yonke impahla emfutshane yabo nemihlambi yeenkomo, baza bemka baphuma elizweni, kwaye baza bangena entlango eyayahlule ilizwe likaNifayi kwilizwe laseZarahemla, kwaye beza nganeno kufuphi nemida yelizwe."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba uAmon wathi kubo: Qaphelani, mna nabazalwana bam siza kubheka phambili elizweni laseZarahemla, kwaye nina niza kusala apha side sibuye; kwaye siza kuzivavanya iintliziyo zabazalwana bethu, ukuba bayavuma na okokuba ningene elizweni labo."},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba njengokuba uAmon wayebheka phambili engena elizweni, yena nabazalwana bakhe bahlangana noAlma, ngaphesheya kwindawo leyo ebekuthethwe ngayo; kwaye qaphela, le yaba yindibano evuyisayo."},{"vNo":"17 ","txt":"Ngoku uvuyo luka-Amon lwaba lukhulu kangangokuba aphuphume; ewe, waginyelwa ngokupheleleyo eluvuyweni lukaThixo wakhe, nokude luwagqibe amandla akhe; waza kwakhona wawela emhlabeni."},{"vNo":"18 ","txt":"Ngoku ingaba olu lwalungelulo uvuyo olugqithileyo? Qaphelani, olu luvuyo olungafunyanwa nangubanina ngaphandle kokuba kube ngabazohlwaye ngokwenene kwaye nabafuna ulonwabo bethobekile."},{"vNo":"19 ","txt":"Ngoku uvuyo luka-Alma ekuhlanganeni nabazalwana bakhe lwaba lukhulu ngokwenene, kananjalo noluka-Aron, olukaOmna, noHimnayi; kodwa qaphelani uvuyo lwabo lwalungelulo olo lube lugqibe amandla abo."},{"vNo":"20 ","txt":"Kwaye ngoku kwenzekile okokuba uAlma wabakhokelela emva abazalwana bakhe kwilizwe laseZarahemla; kwanakuyo indlu yakhe. Kwaye bahamba baza baxelela umgwebi oyintloko zonke izinto ezithe zenzeka kubo elizweni likaNifayi, phakathi kwabazalwana babo, amaLeymenayithi."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba umgwebi oyintloko wathumela isibhengezo kulo lonke ilizwe, enqwenela izwi labantu ngokunxulumene nokwamkela abazalwana babo, ababengabantu baka-Antayi-Nifayi-Lihayi."},{"vNo":"22 ","txt":"Kwaye kwenzekile okokuba izwi labantu lafika, lisithi: Qaphela, siya kulinikezela ilizwe laseYershan, elisempuma ngaselwandle, elidibanisa ilizwe iNdyebo, elisemazantsi elizwe iNdyebo; kwaye eli lizwe iYershan lilizwe esiya kuthi silinikele kubo abazalwana bethu nje ngelifa."},{"vNo":"23 ","txt":"Kwaye qaphela, siya kumisa imikhosi yethu phakathi kwelizwe iYershan nelizwe iNifayi, ukuze sibe nokubakhusela abazalwana bethu elizweni iYershan; kwaye oku sikwenzela abazalwana bethu, ngesizathu soloyiko lwabo lokuphakamisa izikhali ngokuchasene nabazalwana babo hleze benze isono; kwaye olu loyiko lwabo lukhulu lweza ngenxa yenguquko yabo elusizi ababenayo, ngesizathu sokubulala kwabo okuninzi nenkohlakalo yabo eyoyikekayo."},{"vNo":"24 ","txt":"Kwaye ngoku qaphela, oku siya kukwenzela abazalwana bethu, ukuze babe nokulizuza njengelifa ilizwe iYershan; kwaye siya kubakhusela ezintshabeni zabo ngemikhosi yethu, ngaphandle kokuba baya kusinika inxenye yezinto abanazo ukusincedisa ukuze sibe nokugcina imikhosi yethu."},{"vNo":"25 ","txt":"Ngoku, kwenzekile okokuba akuba uAmon ekuvile oku, wabuyela kubo abantu baka-Antayi-Nifayi-Lihayi, kananjalo noAlma ekunye naye, bangena entlango, apho babegxumeke iintente zabo, baza babazisa zonke ezi zinto. Waza noAlma kanjalo wabachazela ngenguquko yakhe, ekunye noAmon noAron, kwaye nabazalwana bakhe."},{"vNo":"26 ","txt":"Kwaye kwenzekile okokuba oku kwabangela uvuyo olukhulu phakathi kwabo. Baza behla bangena elizweni laseYershan, baza balithabatha balima ilizwe laseYershan; kwaye babizwa ngamaNifayithi ngokuba ngabantu baka-Amon; ke ngoko bohlulwa ngelo gama emva koko."},{"vNo":"27 ","txt":"Kwaye babe phakathi kwabantu bakaNifayi, kananjalo bebalelwa phakathi kwabantu ababengabebandla likaThixo. Kwaye kanjalo babe sohlulwa ngenzondelelo yabo kuThixo, kananjalo nasebantwini; kuba babenyaniseke ngokugqibeleleyo kwaye bethe tye kuzo zonke izinto; kwaye babezinzile elukholweni lukaKrestu, kwanokude kube sesiphelweni."},{"vNo":"28 ","txt":"Kwaye baye bakukhangela ukuphalazwa kwegazi labazalwana babo ngentiyo egqithileyo; kwaye babengeze bacengelwe ekubeni bathabathe izikhali ngokuchasene nabazalwana babo; kwaye babe ngazange bakukhangele ukufa nangawuphi na umlinganiselo woloyiko, ngenxa yethemba labo neembono ngoKrestu novuko; ke ngoko, ukufa kwakuginywe kwaphela kubo ngoloyiso lukaKrestu phezu kwako."},{"vNo":"29 ","txt":"Ke ngoko, babeya kunyamezela ukufa ngelona zinga liphezulu lentlungu nohlobo lwenkxwaleko olwaye lunokusetyenziswa ngabazalwana babo, ngaphambi kokuba bathabathe ikrele okanye ikrele elifutshane eli ligwegwe ukuze babonzakalise."},{"vNo":"30 ","txt":"Kwaye njalo babe ngabantu abanenzondelelo kwaye nabathandekayo, abantu abathandeka kakhulu beNkosi."}]}