{"heading":"UAlma unqwenela ukudanduluka inguquko ngenzondelelo ebungelosi—INkosi isinika iititshala kuzo zonke izizwe—UAlma uyaqhayisa ngomsebenzi weNkosi nangempumelelo ka-Amon nabazalwana bakhe. Malunga 76 P.K.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"Owu akwaba bendiyingelosi, kwaye ndinokuwuzuza umnqweno wentliziyo yam, ukuze ndibe nokubheka phambili ndize ndithethe ngexilongo likaThixo, ngelizwi ukuze kushukume umhlaba, kwaye ndidanduluke inguquko kubo bonke abantu!"},{"vNo":"2 ","txt":"Ewe, ndingavakalisa kuwo wonke umphefumlo, ngokungathi lilizwi lendudumo, inguquko necebo lenkululeko, okokuba bamele baguquke kwaye beze kuThixo wethu, ukuze kungabi sabakho lusizi lungakumbi phezu kwabo bonke ubuso bomhlaba."},{"vNo":"3 ","txt":"Kodwa qaphelani, ndingumntu, kwaye ndiyona ngawo umnqweno wam; kuba bekufanele ndonele zizinto ezo ethe iNkosi yazabela kum."},{"vNo":"4 ","txt":"Akufanelekanga ukuba ndihlungiseke ngenxa yeminqweno yam kummiselo ongqingqwa woThixo olungileyo, kuba ndiyazi okokuba ubanika abantu ngokweminqweno yabo, nokokuba kusekufeni okanye ebomini; ewe, ndiyazi okokuba wabela abantu, ewe, umisa kubo imimiselo engena kuguqulwa, ngokweminqweno yabo, nokokuba kusa elusindisweni okanye kusa entshabalalweni."},{"vNo":"5 ","txt":"Ewe, kwaye ndiyazi okokuba ukulunga nobubi kukhona phambi kwabo bonke abantu; yena lowo ungakwaziyo okulungileyo kokubi akanatyala; kodwa yena lowo ukwaziyo okulungileyo nokubi, kuye lowo kunikwa ngokweminqweno yakhe, nokokuba unqwenela okulungileyo okanye okubi, ubomi okanye ukufa, uvuyo okanye ukuzisola kwesazela."},{"vNo":"6 ","txt":"Ngoku, ekubeni ndibona okokuba ndiyazazi ezi zinto, kungani ukuba ndinqwenele ngaphezulu kunokuba ndenze umsebenzi endithe ndabizelwa kuwo?"},{"vNo":"7 ","txt":"Kungani ukuba ndinqwenele ukuba ndinge ndiyingelosi, okokuba ndibe nokuthetha kuzo zonke iziphelo zomhlaba?"},{"vNo":"8 ","txt":"Kuba qaphelani, iNkosi ithi inike kuzo zonke izizwe, okwesizwe zazo nolwimi, ukuba zilifundise ilizwi lakhe, ewe, ngobulumko, konke oko ibona kuzilungele ukuba zibenako; ke ngoko siyabona okokuba iNkosi ithi iyalele ngobulumko, malunga naloo nto ilungileyo kwaye iyinyani."},{"vNo":"9 ","txt":"Ndiyakwazi oko iNkosi indiyalele kona, kwaye ndiyayizukisa ngako. Andizizukisi ngokokwam, kodwa ndizukisa oko iNkosi indiyalele kona; ewe, kwaye olu luzuko lwam, ukuba mhlawumbi ndingaba sisixhobo ezandleni zikaThixo ukuzisa umphefumlo othile enguqukweni; kwaye olu luvuyo lwam."},{"vNo":"10 ","txt":"Kwaye qaphelani, xa ndibona abaninzi babazalwana bam bezohlwaye ngokwenene, kwaye besiza kwiNkosi uThixo wabo, ke umphefumlo wam uzaliswa luvuyo; ke ndikhumbule into ethe yandenzela yona iNkosi, ewe, kwanokokuba iwuvile umthandazo wam; ewe, ke ndikhumbule ingalo yayo enenceba ethe yolulelwa ngakum."},{"vNo":"11 ","txt":"Ewe, kananjalo ndikhumbule ukuthinjwa koobawo; kuba ngokwenene ndiyazi okokuba iNkosi yaye yabahlangula baphuma ebukhobokeni, kwaye ngale ndlela yaye yalimisa ibandla layo; ewe, iNkosi uThixo, uThixo ka-Abraham, uThixo kaIsake, noThixo kaYakobi, waye wabahlangula baphuma ebukhobokeni."},{"vNo":"12 ","txt":"Ewe, bendisoloko ndikukhumbula ukuthinjwa koobawo; kwayena loo Thixo wabahlangulayo baphuma ezandleni zamaYiputa waye wabahlangula baphuma ebukhobokeni."},{"vNo":"13 ","txt":"Ewe, kwayena loo Thixo waye walimisa ibandla lakhe phakathi kwabo; ewe, kwayena loo Thixo undibizile ngobizo olungcwele, ukuba ndishumayele ilizwi kwaba bantu, kwaye undinike impumelelo enkulu, endinovuyo oluzeleyo ngayo."},{"vNo":"14 ","txt":"Kodwa andivuyiswa yeyam impumelelo ndodwa, kodwa uvuyo lwam luzele ngakumbi ngenxa yempumelelo yabazalwana bam, ababengasentla kwilizwe likaNifayi."},{"vNo":"15 ","txt":"Qaphelani, basebenze ngokugqithisileyo, kwaye bazise ngaphambili iziqhamo ezininzi; kwaye uya kubanjani ukubaluleka umvuzo wabo!"},{"vNo":"16 ","txt":"Ngoku, xa ndicinga ngempumelelo yaba abazalwana bam umphefumlo wam uyemka, kwanokude ube nokwahlulwa kuwo umzimba, njengoko kwakunjalo, lukhulu kangako uvuyo lwam."},{"vNo":"17 ","txt":"Kwaye ngoku wanga uThixo angabavumela aba, abazalwana bam, okokuba babe nokuhlala phantsi ebukumkanini bukaThixo; ewe, kananjalo nabo abaziziqhamo zemisebenzi yabo ukuze bangabi nakube baphinde baphumele ngaphandle, kodwa babe nokumdumisa ngonaphakade. Kwaye wanga uThixo angavuma okokuba kungenziwa ngokwamazwi am, kwananjengokuba ndithethile. Amen."}]}