{"heading":"Ama-Amlisayithi aziphawula ngokwelizwi lesiprofetho—AmaLeymenayithi ayeqalekisiwe ngenxa yemvukelo yawo—Abantu bazizisela iziqalekiso phezu kwabo ngokwabo—AmaNifayithi oyisa omnye umkhosi wamaLeymenayithi. Malunga 87–86 P.K.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba amaNifayithi angazange abulawa ngezikhali zemfazwe, emva kokuba engcwabe abo babebulewe—ngoku inani labo babulawayo alizange libalwe, ngenxa yobuninzi benani labo—emva kokuba begqibile ukungcwaba abafileyo babo babuyela bonke emazweni abo, nasezindlwini zabo, nasebafazini babo, nasebantwaneni babo."},{"vNo":"2 ","txt":"Ngoku abafazi nabantwana abaninzi babebulewe ngekrele, kananjalo nempahla emfutshane nemihlambi yabo emininzi nemihlambi yeenkomo; kananjalo namaninzi amasimi abo eenkozo atshatyalaliswa, kuba ayexushelwe phantsi zizihlwele zabantu."},{"vNo":"3 ","txt":"Kwaye ngoku ngobuninzi babo ababulawayo phezu kodonga lomlambo iTsidon abamaLeymenayithi nabama-Amlisayithi baphoswa emanzini eTsidon; kwaye qaphelani amathambo abo asenzulwini yolwandle, kwaye maninzi."},{"vNo":"4 ","txt":"Kwaye ama-Amlisayithi ayehlukile kumaNifayithi, kuba ayeziphawule bomvu emabunzini awo ngokohlobo lwamaLeymenayithi; nangona kunjalo babengazichebanga iintloko zabo nje ngamaLeymenayithi."},{"vNo":"5 ","txt":"Ngoku iintloko zamaLeymenayithi zazichetyiwe; kwaye ayeze, ikuphela nje kwesikhumba esasibhinqwe ezinqeni zabo, kwanesikrweqe sabo, awayesibhinqile, nezaphetha zabo, neentolo zabo, namatye abo, nezilingi zabo, njalo-njalo."},{"vNo":"6 ","txt":"Kwaye izikhumba zamaLeymenayithi zazintsundu, ngokophawu olalubekwe phezu kooyise, olwalusisiqalekiso phezu kwabo ngenxa yokona kwabo nemvukelo yabo ngokuchasene nabantakwabo, aba ngaba uNifayi, uYakobi, noYosefu, noSem, ababengamadoda anobulungisa nangcwele."},{"vNo":"7 ","txt":"Kwaye abakhuluwa babo babezama ukubabulala, ke ngoko baqalekiswa; yaza iNkosi uThixo yabeka uphawu phezu kwabo, ewe, uLeymeni noLemuweli, kananjalo noonyana bakaIshmayeli, nabafazi bama Ishmayelayithi."},{"vNo":"8 ","txt":"Kwaye oku kwenziwa ukuze imbewu yabo ibe nokwahlulwa kwimbewu yabantakwabo, ukuze ngale ndlela iNkosi uThixo abe nokubalondoloza abantu bakhe, ukuze bangabi nakuxubana baze bakholelwe kwizithethe eziphosakeleyo ezaziya kuphelela kwintshabalalo yabo."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba nabanina owathi waxuba imbewu yakhe kunye naleyo yamaLeymenayithi waye wazisa eso siqalekiso phezu kwembewu yakhe."},{"vNo":"10 ","txt":"Ke ngoko, nabani na ozivumela ukuba alahlekiswe ngamaLeymenayithi wayebizwa phantsi kwalo ntloko, kwaye kwakubakho uphawu olubekwa phezu kwakhe."},{"vNo":"11 ","txt":"Kwaye kwenzekile okokuba nabani na owayengakholelwa kwizithethe zamaLeymenayithi, kodwa azikholelwa ezo mbali zazikhutshwe kwilizwe laseYerusalem, kananjalo kwizithethe zooyise, ezazilungile, ababekholelwa kwimiyalelo kaThixo baze bayigcine, babebizwa ngokuba ngamaNifayithi, okanye abantu bakaNifayi, ukususela kwelo lixa ukuya phambili—"},{"vNo":"12 ","txt":"Kwaye ngabo bagcine iimbali eziyinyani zabantu babo, kananjalo ezabantu bamaLeymenayithi."},{"vNo":"13 ","txt":"Ngoku siza kubuyela kwakhona kuma-Amlisayithi, kuba nabo kanjalo babenophawu olwalubekwe phezu kwabo; ewe, bazibeka uphawu ngokwabo, ewe, nalo uphawu olubomvu phezu kwamabunzi abo."},{"vNo":"14 ","txt":"Njalo ke ilizwi likaThixo lizalisekile, kuba la ngamazwi awathethe kuNifayi: Qaphela, amaLeymenayithi ndiwaqalekisile, kwaye ndiya kubeka uphawu kuwo ukuze wona nembewu yawo ibe nokwahlulwa kuni nakuyo imbewu yenu, ukususela kweli lixa ukuya phambili nango naphakade, ngaphandle kokuba aguquke kuyo inkohlakalo yawo aze abuyele kum ukuze ndibe nokuba nenceba kuwo."},{"vNo":"15 ","txt":"Kwaye kwakhona: Ndiya kubeka uphawu phezu kwakhe lowo uxuba imbewu yakhe neyabakhuluwa bakho, ukuze nabo baqalekiswe kanjalo."},{"vNo":"16 ","txt":"Kwaye kwakhona: Ndiya kubeka uphawu phezu kwakhe lowo ulwa ngokuchasene nawe nembewu yakho."},{"vNo":"17 ","txt":"Kwaye kwakhona, ndithi lowo umkayo kuwe akayi kube abizwe ngokuba yimbewu yakho; kwaye ndiya kukusikelela, naye nabani na oya kubizwa ngokuba uyimbewu yakho, ukususela ngoku nangonaphakade; kwaye ezi yaye izizithembiso zeNkosi kuye uNifayi nakuyo imbewu yakhe."},{"vNo":"18 ","txt":"Ngoku ama-Amlisayithi ayengazi okokuba ayezalisekisa amazwi kaThixo xa babeqalisa ukuziphawula emabunzini abo; nangona kunjalo babephume phandle elubala ngemvukelo ngokuchasene noThixo; ke ngoko kwakuyimfuneko okokuba isiqalekiso sasimele siwe phezu kwabo."},{"vNo":"19 ","txt":"Ngoku ndinga ningabona okokuba bazizisela isiqalekiso phezu kwabo; kwaye kwangolo hlobo wonke umntu oqalekisiweyo uthi azizisele phezu kwakhe esakhe isigwebo."},{"vNo":"20 ","txt":"Ngoku kwenzekile okokuba zingephi iintsuku emva kwedabi elaliwayo kulo ilizwe laseZarahemla, ngamaLeymenayithi nama-Amlisayithi, ekwathi kwabakho omnye umkhosi wamaLeymenayithi oweza phezu kwabantu bakaNifayi, kwakwindawo apho umkhosi wokuqala wadibana khona nama-Amlisayithi."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba kwabakho umkhosi othunyelwayo ukuba uwuqhubele ngaphandle kwelizwe lawo."},{"vNo":"22 ","txt":"Ngoku uAlma ngokwakhe esezintlungwini linxeba akazange enyuke aye edabini ngesi sihlandlo ngokuchasene namaLeymenayithi;"},{"vNo":"23 ","txt":"Kodwa wathumela intlaninge yomkhosi ngokuchasene nabo; baza benyuka kwaye babulala abaninzi bamaLeymenayithi, baza intsalela yabo bayiqhubela ngaphandle kwemida yelizwe labo."},{"vNo":"24 ","txt":"Baza ke babuya kwakhona baza baqalisa ukumisela uxolo kulo ilizwe, bengasahlutshwa okwexeshana ziintshaba zabo."},{"vNo":"25 ","txt":"Ngoku zonke ezi zinto zenziwa, ewe, zonke ezi mfazwe neembambano zaqaliswa zaza zaphela kowesihlanu unyaka wolawulo lwabagwebi."},{"vNo":"26 ","txt":"Kwaza ngonyaka omnye kwabakho amawaka namashumi amawaka emiphefumlo eyathunyelwa kwihlabathi lanaphakade, ukuze ibe nokuvuna imivuzo yawo ngokwemisebenzi yawo, nokokuba ibe ilungile okanye nokokuba ibe imibi, ukuba ivune ulonwabo lwanaphakade okanye inkxwaleko yanaphakade, ngokomoya ayayikhethe ukuwuthobela, nokokuba ibingumoya olungileyo okanye ombi."},{"vNo":"27 ","txt":"Kuba wonke umntu ufumana umvuzo kulowo athi akhethe ukumthobela, kwaye oku kungokwamazwi omoya wesiprofetho; ke ngoko makube kungokwe nyaniso. Kwaye njalo waphela owesihlanu unyaka wolawulo lwabagwebi."}]}