{"heading":"UAlma ufundisa amahlwempu awathi athobeka ngenxa yeembandezelo zawo—Ukholo lithemba kuloo nto engabonwayo kodwa eyinyani—UAlma ungqina ukuba iingelosi zilungiselela amadoda, abafazi, nabantwana—UAlma ulifanisa ilizwi nembewu—Kufuneka lilinywe kwaye londliwe—Lize ke likhule libe ngumthi apho kukhiwa khona iziqhamo zobomi banaphakade. Malunga 74 P.K.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alma 32","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba baye babheka phambili, baza baqalisa ukushumayela ilizwi likaThixo ebantwini, bengena kwizindlu zabo zesikhungo, nasezindlwini zabo; ewe, kwaye bade balishumayela ilizwi nasezindleleni zabo."},{"vNo":"2 ","txt":"Kwaye kwenzekile okokuba emva komsebenzi omninzi onzima phakathi kwabo, baqalisa ukuba nempumelelo phakathi kwabantu abakudidi lweentsizana; kuba qaphelani, babekhutshelwe ngaphandle kwezindlu zesikhungo ngenxa yokurhwexa kwezambatho zabo—"},{"vNo":"3 ","txt":"Ke ngoko babengavunyelwa ukungena kwizindlu zezikhungo zabo ukuba banqule uThixo, kuba bethatyathwa njengokungcola; ke ngoko babengamahlwempu; ewe, abazalwana babo babebathabatha njengabantu abangumququ; ke ngoko babengamahlwempu kwizinto zehlabathi; kananjalo babengamahlwempu ezintliziyweni."},{"vNo":"4 ","txt":"Ngoku, xa uAlma wayefundisa kwaye ethetha nabantu phezu kwenduli yaseOnayida, apho kweza isihlwele esikhulu kuye, esingabo besithetha ngabo, ababengamahlwempu ngentliziyo, ngenxa yobuhlwempu babo ngezinto zehlabathi."},{"vNo":"5 ","txt":"Kwaye beza kuAlma; waza lowo wayeyinkokheli eyiyona iphambili phakathi kwabo wathi kuye: Qaphela, baza kuthini abazalwana bam aba, kuba bayadelwa ngabo bonke abantu ngenxa yobuhlwempu babo, ewe, kwaye ngokungakumbi ngababingeleli bethu; kuba basikhuphele ngaphandle kwezindlu zethu zesikhungo esisebenze kakhulu ukuzakha ngezandla zethu; kwaye basikhuphele ngaphandle ngenxa yobuhlwempu bethu obugqithileyo; kwaye asinayo indawo yokunqula uThixo wethu; kwaye qaphelani, siza kuthini?"},{"vNo":"6 ","txt":"Kwaye ngoku xa uAlma esiva la mazwi, waguquka, ubuso bakhe bajonga ngqo ngakuye, waza wabona ngovuyo olukhulu; kuba wabona ukuba iimbandezelo zabo zibenze bathobeka ngokwenene, kwaye nokokuba babelungiselelwa ukuliva ilizwi."},{"vNo":"7 ","txt":"Ke ngoko akabuyanga athethe okungakumbi kwesinye isihlwele; kodwa wasolula isandla sakhe, waza wadanduluka kwabo wayebajongile, ababezohlwaye ngokwenene, waza wathi kubo:"},{"vNo":"8 ","txt":"Ndiyabona ukuba nithobekile entliziyweni; kwaye ukuba kunjalo, nisikelelwe nina."},{"vNo":"9 ","txt":"Qaphelani umzalwana wenu uthe, siza kuthini?—kuba sikhutshelwe ngaphandle kwezindlu zesikhungo zethu, ukuze singabinako ukumnqula uThixo wethu."},{"vNo":"10 ","txt":"Qaphelani ndithi kuni, ingaba nicinga okokuba aninako ukumnqula uThixo ngaphandle nje kuphela kwasezindlwini zesikhungo zenu?"},{"vNo":"11 ","txt":"Kwaye ngaphezu koko, ndingabuza, nicinga ukuba akufunekanga nimnqule uThixo ngaphandle kokuba kube kanye nje kuphela ngeveki?"},{"vNo":"12 ","txt":"Ndithi kuni, kuhle ukuba nikhutshelwe ngaphandle kwezindlu zesikhungo zenu, ukuze nibe nokuthobeka, nokuze nifunde ubulumko; kuba kuyafuneka ukuba nifunde ubulumko; kuba kungenxa yoko nikhutshelwe ngaphandle, ukuba nidelwa ngabazalwana benu ngenxa yobuhlwempu benu obugqithileyo, ukuze niziswe ekuthobekeni kwentliziyo; kuba niziswa ngokuyimfuneko ekubeni nithobeke."},{"vNo":"13 ","txt":"Kwaye ngoku, ngenxa yokuba ninyanzelwe ukuba nithobeke nisikelelwe nina; kuba umntu ngamanye amaxesha, ukuba uyanyanzelwa ukuba athobeke, uye afune ukuguquka; kwaye ngokuqinisekileyo, nabani na oguqukayo uya kufumana inceba; kwaye lowo ufumana inceba aze anyamezele ukuya esiphelweni yena lowo uya kusindiswa."},{"vNo":"14 ","txt":"Kwaye ngoku, njengoko nditshilo kuni, ukuba ngenxa yokuba nanyanzelwa ukuba nithobeke nasikelelwa, ingaba anicingi ukuba basikelelwe ngakumbi abo bazithoba ngokwenene ngenxa yelizwi?"},{"vNo":"15 ","txt":"Ewe, lowo uzithoba ngokwenene, kwaye aguquke ezonweni zakhe, kwaye anyamezele ukuya esiphelweni, yena lowo uya kusikelelwa—ewe, uya kusikelelwa ngaphezulu ngakumbi kunabo banyanzelwayo ukuthobeka ngenxa yobuhlwempu babo obugqithileyo."},{"vNo":"16 ","txt":"Ke ngoko, basikelelwe abo bazithobayo ngaphandle kokunyanzelwa ukuba bathobeke; okanye ngoko, ngamanye amazwi, usikelelwe lowo ukholwayo elizwini likaThixo, kwaye abhaptizwe ngaphandle kwenkani yentliziyo, ewe, ngaphandle kokuba baziswe ekulazini ilizwi, okanye banyanzelwe kwa ekwazini, phambi kokuba bakholelwe."},{"vNo":"17 ","txt":"Ewe, baninzi abathi: Ukuba ungasibonisa umqondiso ovela ezulwini, ke siya kukwazi ngokwenene; ke siya kukholwa."},{"vNo":"18 ","txt":"Ngoku ndiyabuza, ingaba lukholo olo? Qaphelani, ndithi kuni, Hayi; kuba ukuba umntu uyayazi into akukho sizathu sokuba akholwe, kuba uyayazi."},{"vNo":"19 ","txt":"Kwaye ngoku, ingaba uqalekiswe ngaphezulu kangakanani lowo uyaziyo intando kaThixo aze angayenzi, kunalowo okholwayo nje kuphela, okanye onesizathu kuphela sokukholwa, aze awele ekwaphuleni umthetho?"},{"vNo":"20 ","txt":"Ngoku kufuneka nigwebe malunga noku. Qaphelani, ndithi kuni, kunjalo kwesinye isandla nanjengokuba kukwanjalo nakwesinye; kwaye kuya kuba njalo emntwini wonke ngokwemisebenzi yakhe."},{"vNo":"21 ","txt":"Kwaye ngoku njengokuba senditshilo malunga nokholo—ukholo asikokuba nolwazi olufezekileyo lwezinto; ke ngoko ukuba unalo ukholo uthemba izinto ezingabonwayo, eziyinyani."},{"vNo":"22 ","txt":"Kwaye ngoku, qaphelani, ndithi kuni, kwaye ndinga ningakhumbula, ukuba uThixo unenceba kubo bonke abakholwayo egameni lakhe; ke ngoko, unqwenela, okokuqala ukuba nikholwe, ewe, kwanakulo ilizwi lakhe."},{"vNo":"23 ","txt":"Kwaye ngoku, ulabela ilizwi lakhe ebantwini ngeengelosi, ewe, hayi emadodeni kuphela kodwa nakubo abafazi kanjalo. Ngoku akuphelelanga apha; abantwana abancinane bayawanikwa amazwi ngamaxesha amaninzi, athi athobele phantsi izilumko nezifundiswa."},{"vNo":"24 ","txt":"Kwaye ngoku, bazalwana bam abathandekayo, njengokuba ninqwenela ukwazi kum ukuba nenze ntoni kuba nibandezelekile kwaye nikhutshelwe phandle—ngoku andinqweneli ukuba nicinge ukuba ndijonge ukunigweba kuphela ngokwaloo nto iyinyani—"},{"vNo":"25 ","txt":"Kuba andithethi ukuthi nonke ninyanzelwe ukuzithoba; kuba ndiyakholwa ngokwenene ukuba bakhona phakathi kwenu ababeza kuzithoba, nokuba babekweziphi na iimeko."},{"vNo":"26 ","txt":"Ngoku, njengoko benditshilo malunga nokholo—okokuba yayingelulo ulwazi olufezekileyo—kukwanjalo ke nangamazwi am. Aninako ukuyazi ingqiniseko yawo ekuqaleni, ngokufezekileyo, nanjengokuba nokholo lungelolwazi lugqibeleleyo."},{"vNo":"27 ","txt":"Kodwa qaphelani, ukuba ningavuka niphaphamise amandla eengqondo zenu, nokuba nize niwalinge amazwi am, nize nisebenzise isuntswana lokholo, ewe, nokokuba ingangumnqweno nje wokukholwa, nivumele lo mnqweno usebenze phakathi kwenu, ngokokude nikholwe ngendlela eninokuthi ninike indawo yenxalenye yamazwi am."},{"vNo":"28 ","txt":"Ngoku, siza kulifanisa ilizwi nembewu. Ngoku, ukuba unika indawo, yokuba imbewu ibenokutyalwa ezintliziyweni zenu, qaphelani, ukuba yimbewu yokwenyani, okanye yimbewu elungileyo, ukuba aniyikhupheli ngaphandle ngenxa yokungakholwa kwenu, niphikisane noMoya weNkosi, qaphelani, iya kuqalisa ukukhukhumala ezifubeni zenu; kwaye xa nisiva ezi ntshukumo zokukhukhumala, niya kuqalisa ukuthi ngaphakathi kwenu—Kumele ukuba ibe yimbewu elungileyo le, okanye nokokuba ilizwi lilungile, kuba liqalisa ukuwukhukhumalisa umphefumlo wam; ewe, liqalisa ukukhanyisa ukuqonda kwam, ewe, liqalisa ukuba luncuthu kum."},{"vNo":"29 ","txt":"Ngoku qaphelani, akungekhe oku kulwandise ukholo lwenu? Ndithi kuni, Ewe; nangona kunjalo ayikhulanga yaba lulwazi olugqibeleleyo."},{"vNo":"30 ","txt":"Kodwa qaphelani, njengokuba imbewu ikhukhumala, ize intshule, kwaye iqalise ukukhula, ngoko kufuneka uthi yimbewu elungileyo; kuba qaphela iyakhukhumala, kwaye iyantshula, kwaye iqalisa ukukhula. Kwaye ngoku, qaphelani, ingaba oku akunako ukulomeleza ukholo lwenu? Ewe, kuya kulomeleza ukholo lwenu: kuba niya kuthi ndiyazi ukuba le yimbewu elungileyo; kuba qaphelani iyantshula kwaye iqalisa ukukhula."},{"vNo":"31 ","txt":"Kwaye ngoku, qaphelani, ingaba uqinisekile ukuba le yimbewu elungileyo? Ndithi kuni, Ewe; kuba yonke imbewu ivelisa okufana nayo."},{"vNo":"32 ","txt":"Ke ngoko, ukuba imbewu iyakhula ilungile, kodwa ukuba ayikhuli, qaphelani ayilungile, ke ngoko iyalahlwa."},{"vNo":"33 ","txt":"Kwaye ngoku, qaphelani, ngenxa yokuba nilizamile ilinge, naza nayityala imbewu, yaza yakhukhumala kwaye yantshula, kwaye yaqalisa ukukhula, kufuneka nazi ukuba imbewu ilungile."},{"vNo":"34 ","txt":"Kwaye ngoku, qaphelani, ingaba ulwazi lwenu lufezekile? Ewe, ulwazi lwenu lufezekile kuloo nto, kwaye ukholo lwenu lulele; kwaye oku kungenxa yokuba niyazi, kuba niyazi ukuba ilizwi liyikhukhumalise imiphefumlo yenu, kananjalo niyazi ukuba lintshulile, nokokuba ukuqonda kwenu kuqalisa ukukhanyiselwa, kwaye ingqondo yenu iqalisa ukwanda."},{"vNo":"35 ","txt":"Owu ke, ingaba oku akuyonto ikhoyo? Ndithi kuni, Ewe, kuba ikukukhanya; kwaye nantonina ekukukhanya, ilungile, kuba iyaqondakala, ke ngoko kufuneka nazi ukuba ilungile; kwaye ngoku qaphelani, emva kokuba nikungcamle oku kukhanya ingaba ulwazi lwenu lufezekile?"},{"vNo":"36 ","txt":"Qaphelani ndithi kuni, Hayi; kungafuneki nokuba nilubeke ukholo lwenu ecaleni, kuba nisasebenzise ukholo lwenu nje kuphela ukuba nityale imbewu ukuze nibe nokulizama ilinge ukuze nazi ukuba imbewu ilungile kusini na."},{"vNo":"37 ","txt":"Kwaye qaphelani, njengoko umthi uqalisa ukukhula, niza kuthi: Masiwondle ngeyona nkathalo inkulu, ukuze umile iingcambu, ukuze ube nokukhula, uze usivelisele iziqhamo. Kwaye ngoku qaphelani, ukuba niwondla ngenkathalo enkulu uza kukhula iingcambu, uze ukhule, uze uvelise iziqhamo."},{"vNo":"38 ","txt":"Kodwa ukuba aniwunyamekeli umthi, kwaye ningacingi nto ngokondleka kwawo, qaphelani awunakukhula zingcambu; kwaye xa ubushushu belanga bufika buze buwutshise, kuba ungenazo iingcambu uya kubuna, kwaye uya kuwuncothula uwulahlele ngaphandle."},{"vNo":"39 ","txt":"Ngoku, oku asikokuba imbewu ibe ingalunganga, kungengakuba iziqhamo zawo bezingayi kunqweneleka; kodwa kungenxa yokuba umhlaba wakho uyinkqantosi, kwaye akuwondli umthi, ke ngoko akunako ukufumana iziqhamo kuwo."},{"vNo":"40 ","txt":"Kwaye njalo ke, ukuba akulondli ilizwi, ujonge phambili ngeliso lokholo, kuzo iziqhamo zalo, akungeke uzikhe iziqhamo zomthi wobomi."},{"vNo":"41 ","txt":"Kodwa ukuba uza kulondla ilizwi, ewe, uwondle umthi njengoko uqalisa ukukhula, ngokholo lwakho nge yona nkuthalo inkulu, nangomonde, ujonge phambili kuzo iziqhamo zawo, uya kumila iingcambu; kwaye qaphelani uya kuba ngumthi ohlumela kubomi obungunaphakade."},{"vNo":"42 ","txt":"Kwaye ngenxa yokuwondla ngelizwi ngenkuthalo yakho nokholo lwakho nomonde wakho, qaphelani, ethubeni uya kukha isiqhamo sawo esisesona, sixabiseke kakhulu, esimnandi ngaphezu kwabo bonke ukumnandi, kwaye esimhlophe ngaphezu kwayo yonke into emhlophe, ewe, kwaye esicwenge ngaphezu kwayo yonke into ecwengileyo; kwaye niya kudla kwesi siqhamo nide nihluthe, ukuze ningalambi, ningayi kunxanwa."},{"vNo":"43 ","txt":"Ngoku, bazalwana bam, niya kuvuna imivuzo yokholo lwenu, nenkuthalo yenu, nomonde, nokuzeka kade umsindo, nilinde ukuba umthi univelisele iziqhamo."}]}