{"heading":"UZenoshe wafundisa okokuba abantu kumele bathandaze kwaye banqule kuzo zonke iindawo nokokuba izigwebo ziyarhoxiswa ngenxa yoNyana—UZenokhi wafundisa okokuba inceba inikwa ngenxa yoNyana—UMoses waphakamisa entlango umzekelo woNyana kaThixo. Malunga 74 P.K.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Ngoku akuba uAlma ewathethile la mazwi, bathumela kuye benqwenela ukwazi ukuba bangakholelwa na kuThixo omnye, ukuze babe nokuzuza esi siqhamo eso athe wathetha ngaso, okanye bangayityala njani na imbewu, okanye ilizwi elo athe wathetha ngalo, elo athe kufuneka lityalwe ezintliziyweni zabo; okanye kungahlobo luni na ekumele baqalise ngalo ukulusebenzisa ukholo lwabo."},{"vNo":"2 ","txt":"Waza uAlma wathi kubo: Qaphelani, nithe aninako ukunqula uThixo wenu ngenxa yokuba nikhutshelwa ngaphandle kwezindlu zenu zesikhungo. Kodwa qaphelani, ndithi kuni, ukuba nicinga okokuba aninako ukunqula uThixo, nenza imposiso enkulu, kwaye kufanele niziphengulule izibhalo; ukuba nicinga ukuba zinifundise oku, aniziqondi."},{"vNo":"3 ","txt":"Niyakhumbula na nifunda oko uZenoshe, umprofeti wakudala, akuthethayo malunga nomthandazo okanye unqulo?"},{"vNo":"4 ","txt":"Kuba wathi: Unenceba wena, Owu Thixo, kuba uwuvile umthandazo wam, kwanangelixa endandisentlango; ewe, waba nenceba xa ndandithandaza malunga nabo babeziintshaba zam, kwaye waziguqulela ngakum."},{"vNo":"5 ","txt":"Ewe, Owu Thixo, kwaye waba nenceba wena kum xa ndaye ndamemeza kuwe entsimini yam; xa ndaye ndamemeza kuwe ngomthandazo wam, waza wena wandiva."},{"vNo":"6 ","txt":"Kwaye kwakhona, Owu Thixo, xa ndandisiya endlwini yam waye wandiva kumthandazo wam."},{"vNo":"7 ","txt":"Kwaye xa ndaye ndisiya egumbini lam langasese, Owu Nkosi, ndaza ndathandaza kuwe, waye wandiva."},{"vNo":"8 ","txt":"Ewe, unenceba wena kubo abantwana bakho xa bememeza kuwe, ukuba baviwe nguwe kwaye hayi ngabantu, kwaye uya kubeva."},{"vNo":"9 ","txt":"Ewe, Owu Thixo, ube nenceba wena kum, kwaye waziva izikhalo zam phakathi kwamabandla akho."},{"vNo":"10 ","txt":"Ewe, kananjalo undivile xa bendikhutshelwa ngaphandle kwaye ndicekiswa ziintshaba zam; ewe, waye waziva izikhalo zam, waza wanomsindo kuzo iintshaba zam, kwaye waye wazivelela ngomsindo wakho ngentshabalalo ekhawulezileyo."},{"vNo":"11 ","txt":"Kwaye waye wandiva ngenxa yeembandezelo zam nokunyaniseka kwam; kwaye kungenxa yoNyana wakho ukuba ube nenceba ngolu hlobo kum, ke ngoko ndiya kukhala kuwe kuzo zonke iimbandezelo zam, kuba uvuyo lwam lukuwe; kuba izigwebo zakho wazirhoxisa kum, ngenxa yoNyana wakho."},{"vNo":"12 ","txt":"Kwaye ngoku uAlma wathi kubo: Ingaba niyazikholelwa ezo zibhalo zibhalwe ngabo bakudala?"},{"vNo":"13 ","txt":"Qaphelani, ukuba niyakholelwa, kufuneka nikukholelwe oko kwathethwa nguZenoshe; kuba, qaphelani wathi: Uzirhoxisile izigwebo zakho ngenxa yoNyana wakho."},{"vNo":"14 ","txt":"Ngoku qaphelani, bazalwana bam, ndinganibuza ukuba ingaba nizifundile na izibhalo? Ukuba nizifundile, kungani ukuba ningakholelwa kuye uNyana kaThixo?"},{"vNo":"15 ","txt":"Kuba akubhalwanga ukuba nguZenoshe yedwa othethe ezi zinto, kodwa noZenokhi kanjalo wathetha ngazo ezi zinto—"},{"vNo":"16 ","txt":"Kuba qaphelani, wathi: Unomsindo, Owu Nkosi kubo aba bantu, ngenxa yokuba bengafuni ukuziqonda iinceba zakho othe wazibeka phezu kwabo ngenxa yoNyana wakho."},{"vNo":"17 ","txt":"Kwaye ngoku, bazalwana bam, niyabona okokuba owesibini umprofeti wakudala ungqinile ngoNyana kaThixo, kwaye ngenxa yokokuba abantu babengafuni ukuwaqonda amazwi akhe bamxuluba ngamatye wafa."},{"vNo":"18 ","txt":"Kodwa qaphelani, akuphelelanga apho; aba asingabo kuphela abathethileyo malunga noNyana kaThixo."},{"vNo":"19 ","txt":"Qaphelani, kwakuthethwe ngaye nguMoses; ewe, kwaye qaphelani umzekelo waphakanyiswa entlango, ukuze nabani na oya kukhangela kuwo abe nokuphila. Kwaye abaninzi baye bakhangela baza baphila."},{"vNo":"20 ","txt":"Kodwa bambalwa abayiqondayo intsingiselo yezo zinto, kwaye oku kungenxa yokuqaqadeka kweentliziyo zabo. Kodwa kwakukho abaninzi ababeqaqadekile kangangokuba abazange bafune ukukhangela, ke ngoko bafa. Ngoku unobangela wokokuba bangafuni ukukhangela kungenxa yokokuba babengakholelwa ukuba bangabaphilisa."},{"vNo":"21 ","txt":"Owu bazalwana bam, ukuba ningaphiliswa nje kuphela ngokuphosa amehlo enu ukuze nibe nokuphiliswa, aningekhangeli ngokukhawuleza, okanye ningaxolela ukuziqaqadekisa iintliziyo zenu ngokungakholwa, nize nivilaphe, ukuba ningawaphosi amehlo enu, ukuze nibe nokutshabalala?"},{"vNo":"22 ","txt":"Ukuba kunjalo, isiqalekiso siya kufika phezu kwenu; kodwa ukuba akunjalo, waphoseni ngapha nangapha ke amehlo enu nize niqalise ukukholelwa kuNyana kaThixo, okokuba uya kuza abakhulule abantu bakhe, nokokuba uya kuva iintlungu aze afe ukuze ahlawulele izono zabo; nokokuba uya kuvuka kwakhona kwelabafileyo, okuya kubangela kwenzeke uvuko, lokuba bonke abantu baze beme phambi kwakhe, ukuze bagwetywe ngowokugqibela nowomgwebo umhla, ngokwemisebenzi yabo."},{"vNo":"23 ","txt":"Kwaye ngoku, bazalwana bam, ndinqwenela okokuba niya kulityala eli lizwi ezintliziyweni zenu, kwaye njengokuba liqalisa ukudumba kanjalo londleni ngokholo lwenu. Kwaye qaphelani, liya kuba ngumthi, ohlumela kuni ukuya kubomi banaphakade. Kwaye ke wanga uThixo anganinika ukuba imithwalo yenu ibelula, ngovuyo loNyana wakhe. Kwanako konke oku eninokukwenza ukuba niyafuna. Amen."}]}