{"heading":"UAmyuleki ungqina ukuba ilizwi likuKrestu ukuya elusindisweni—Ngaphandle kokuba kwenziwe intlawulelo, uluntu lonke luya kufa—Wonke umthetho kaMoses ukhomba kwidini loNyana kaThixo—Icebo lanaphakade lenkululeko lisekwe elukholweni nasekuguqukeni—Thandazelani iintsikelelo zasenyameni nezasemoyeni—Obu bomi lilixa lokuba abantu bazilungiselele ukuhlangana noThixo—Lusebenzeleni usindiso lwenu ngoloyiko phambi koThixo. Malunga 74 P.K.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba emva kokuba uAlma ethethe la mazwi kubo wahlala phantsi emhlabeni, waza uAmyuleki waphakama kwaye waqalisa ukubafundisa, esithi:"},{"vNo":"2 ","txt":"Bazalwana bam, ndicinga ukuba akunakwenzeka ukuba ningabinalwazi ngezinto ezithethiweyo malunga nokuza kukaKrestu, esinifundisa ukuba unguNyana kaThixo; ewe, ndiyazi ukuba ezi zinto nanizifundisiwe ngokubanzi phambi kokukreqa kwenu phakathi kwethu."},{"vNo":"3 ","txt":"Kwaye njengoko beninqwenela ukuba umzalwana wam othandekayo anazise ngoko nimele nikwenze, ngenxa yeembandezelo zenu; kwaye uthethe nje noko nani ukulungiselela iingqondo zenu; ewe, kwaye uniyalele ukuba nibe nokholo nomonde—"},{"vNo":"4 ","txt":"Ewe, nokokude nibe nokholo kangangokuba nibe nako ukulityala ilizwi ezintliziyweni zenu, ukuze nilizame ilinge lokulunga kwalo."},{"vNo":"5 ","txt":"Kwaye sibonile ukuba umbuzo omkhulu osezingqondweni zenu ngowokuba ingaba ilizwi likuNyana kaThixo na, okanye nokokuba akuyi kubakho Krestu."},{"vNo":"6 ","txt":"Kananjalo nibonile ukuba umzalwana wam ubonisile kuni, ngamaxesha amaninzi, okokuba ilizwi likuKrestu elisa elusindisweni."},{"vNo":"7 ","txt":"Umzalwana wam ucaphule kumazwi kaZenoshe, awokuba inkululeko iza ngoNyana kaThixo, kananjalo nakumazwi kaZenokhi; kananjalo ucaphule nakuMoses, ukungqina ukuba ezi zinto ziyinyani."},{"vNo":"8 ","txt":"Kwaye ngoku, qaphelani, ndiza kungqina kuni ngokwam ukuba ezi zinto ziyinyani. Qaphelani, ndithi kuni, ndiyazi ukuba uKrestu uya kuza phakathi kwabantwana babantu, ukuthabathela kuye izigqitho zabantu bakhe, nokuba uya kuhlawulela izono zehlabathi; kuba iNkosi uThixo ikuthethile."},{"vNo":"9 ","txt":"Kuba kuyimfuneko ukuba intlawulelo yenziwe; kuba ngokwecebo elikhulu likaThixo waNaphakade kufuneka kubekho intlawulelo eyenziwayo, kungenjalo lonke uluntu kufuneka ngokungenakuphetshwa lutshabalale; ewe, bonke baqaqadekile; ewe, bonke bawile kwaye balahlekile, kwaye kufuneka batshabalale ngaphandle kokuba kwenziwe intlawulelo ekuyimfuneko ukuba yenziwe."},{"vNo":"10 ","txt":"Kuba kuyimfuneko ukuba kubekho idini elikhulu nelokugqibela; ewe, hayi idini lomntu, nalo elesilo, naluphi na uhlobo lweentaka; kuba aliyi kuba lidini lomntu; kodwa kufuneka libe lidini elingenasiphelo nelanaphakade."},{"vNo":"11 ","txt":"Ngoku akukho namnye umntu onako ukuncama igazi elilakhe eliya kuhlawulela izono zomnye. Ngoku, ukuba umntu uyabulala, qaphelani ingaba umthetho wethu onobulungisa ungabuthabathana ubomi bomzalwana wakho? Ndithi kuni, Hayi."},{"vNo":"12 ","txt":"Kodwa umthetho ufuna ubomi balowo ubuleleyo; ke ngoko akunakubakho nto nganeno kwentlawulelo engenamda enokwanela izono zehlabathi."},{"vNo":"13 ","txt":"Ke ngoko, kuyimfuneko ukuba kubekho idini elikhulu nelokugqibela, kwaye ngoko kuya kubakho, okanye kuyimfuneko ukuba kubekho, ukuphela kwempalalo-gazi; ngoko uya kuzalisekiswa umthetho kaMoses; ewe, uya kuzalisekiswa wonke, onke amaganyana namasuntswana, kwaye akuyi kubakho nalinye eliya kudlula."},{"vNo":"14 ","txt":"Kwaye qaphelani, oku kuyiyo yonke intsingiselo yomthetho, lonke isuntswana lolatha kwelo dini likhulu nelokugqibela; kwaye eloo dini likhulu nelokugqibela liya kuba nguNyana kaThixo, ewe, elingenasiphelo nelingunaphakade."},{"vNo":"15 ","txt":"Kwaye njalo uya kuzisa usindiso kubo bonke abaya kukholwa egameni lakhe; oku ke kuyinjongo yeli dini lokugqibela, ukuzisa imbilini yemfesane, eyoyisa nobulungisa, kwaye eyazisa abantu indlela yokuba babenokholo baze baguquke."},{"vNo":"16 ","txt":"Kwaye njalo inceba inokuzanelisa iimfuno zobulungisa, kwaye ibarhangqe ngeengalo zokhuselo, ngeli lixa lowo ungalusebenzisiyo ukholo ukuya enguqukweni edandalazisiwe kuwo wonke umthetho weemfuno zobulungisa; ke ngoko, icebo elikhulu lanaphakade lenkululeko liziswa kulowo kuphela unokholo aze aguquke."},{"vNo":"17 ","txt":"Ke ngoko, wanga uThixo anganinika, bazalwana bam, ukuba nibenako ukuqalisa ukulusebenzisa ukholo lwenu nize niguquke, ukuze niqalise ukulibiza igama lakhe elingcwele ukuze abe nenceba kuni."},{"vNo":"18 ","txt":"Ewe, khalani kuye ukucela inceba; kuba unamandlakazi okusindisa."},{"vNo":"19 ","txt":"Ewe, zithobeni, niqhubeke ngokuthandaza kuye."},{"vNo":"20 ","txt":"Khalani kuye xa nisemasimini enu, ewe, naphezu kwemihlambi yenu yonke."},{"vNo":"21 ","txt":"Khalani kuye ezindlwini zenu, ewe, phezu kosapho lwenu lonke, kunye ekuseni, emini emaqanda, nangorhatya."},{"vNo":"22 ","txt":"Ewe, khalani kuye ngokuchasene namandla eentshaba zenu."},{"vNo":"23 ","txt":"Ewe, khalani kuye ngokuchasene nomtyholi, olutshaba labo bonke ubulungisa."},{"vNo":"24 ","txt":"Khalani kuye ngezityalo zamasimi enu, ukuze niphumelele kuwo."},{"vNo":"25 ","txt":"Khalani ngemihlambi yamadlelo enu, ukuze yande."},{"vNo":"26 ","txt":"Kodwa akuphelelanga apha, yithululeni imiphefumlo yenu emagumbini enu afihlakeleyo, nasezindaweni zenu ezifihlakeleyo, nakwiintlango zenu."},{"vNo":"27 ","txt":"Ewe, kwaye xa ningakhali kuyo iNkosi, zivumeleni iintliziyo zenu ukuba zizale, zitsaleleke emthandazweni kuye ngalo lonke ixesha ukwenzela intlalo-ntle yenu, kananjalo nentlalo-ntle yabo baningqongileyo."},{"vNo":"28 ","txt":"Kwaye ngoku qaphelani, bazalwana bam abathandekayo, ndithi kuni, musani ukucinga ukuba kuphelele apho; kuba emva kokuba nizenzile zonke ezi zinto, ukuba niyabagxotha abasweleyo, nabaze, ningabandwendweli abagulayo nababandezelekileyo, nize ninikele ngezinto zenu, ukuba ninazo, kwabo basweleyo—Ndithi kuni, ukuba anenzi nayiphi kwezi zinto, qaphelani, umthandazo wenu ulilize, kwaye awuloncedo kuni, kwaye ningabahanahanisi abakhanyela ukholo."},{"vNo":"29 ","txt":"Ke ngoko, ukuba anikukhumbuli ukuba nothando lwenene, nifana nomququ, othi ulahlwe ngaphandle ngabanyibilikisi, (kuba ungenaxabiso) kwaye unyathelwa phantsi kweenyawo zabantu."},{"vNo":"30 ","txt":"Kwaye ngoku, bazalwana bam, ndinqwenela okokuba, emva kokuba nifumene amangqina amaninzi kangaka, nibonile ukuba izibhalo ezingcwele ziya zingqina ezi zinto, yizani ngaphambili kwaye nizise iziqhamo enguqukweni."},{"vNo":"31 ","txt":"Ewe, ndinga ningeza ngaphambili kwaye ningaziqaqadekisi iintliziyo zenu kwakhona; kuba qaphelani, ngoku lilixa nomhla wosindiso lwenu; kwaye ke ngoko, ukuba niya kuguquke kwaye ningaziqaqadekisi iintliziyo zenu, ngoko nangoko icebo elikhulu lenkululeko liya kuziswa nangakuni."},{"vNo":"32 ","txt":"Kuba qaphelani, obu bomi lilixa lokuba abantu bazilungiselele ukuhlangana noThixo; ewe, qaphelani umhla wobu bomi ngumhla wokuba abantu benze imisebenzi yabo."},{"vNo":"33 ","txt":"Kwaye ngoku, njengoko benditshilo kuni ngaphambili, njengokuba nibe namangqina amaninzi kangaka, ke ngoko, ndiyanibongoza ukuba ningawulibazisi umhla wenguquko yenu kude kube sekupheleni; kuba emva kwalo mhla wobomi, esiwunikiweyo ukuba sizilungiselele unaphakade, qaphelani, ukuba asiliphuculi ithuba lethu ngeli lixa sikobu bomi, ngoko kuza ubusuku bobumnyama ekungenakube kubekho msebenzi onokwenziwa."},{"vNo":"34 ","txt":"Aninako ukuthi, xa niziswa kwelo xesha linzima loyikekayo, ukuthi ndiza kuguquka, ukuthi ndiza kubuyela kuThixo wam. Hayi, aninako ukukutsho oku; kuba kwaloo moya ulawula imizimba yenu ngeli lixa niphuma kobu bomi, kwawona loo moya uya kuba namandla wokuwulawula umzimba wenu kwelo hlabathi lanaphakade."},{"vNo":"35 ","txt":"Kuba qaphelani, ukuba niyawulibazisa umhla wenguquko yenu kude kube sekufeni, qaphelani, niya kuba nizibeke phantsi kolawulo lomoya kamtyholi, kwaye unitywinelele ekubeni ngabakhe; ke ngoko, uMoya weNkosi urhoxile kuni, kwaye awunandawo kuni, kwaye umtyholi unawo onke amandla phezu kwenu; kwaye le yimo yokugqibela yabakhohlakeleyo."},{"vNo":"36 ","txt":"Kwaye oku ndiyakwazi, ngenxa yokuba iNkosi itshilo ukuthi ayihlali ezitempileni ezingengcwele, kodwa ezintliziyweni zamalungisa iyahlala; ewe, kananjalo itshilo nokuthi amalungisa aya kuhlala phantsi ebukumkanini bayo, ukuze angaphindi aphumele ngaphandle; kodwa izambatho zawo kumele zenziwe mhlophe ngegazi leMvana."},{"vNo":"37 ","txt":"Kwaye ngoku, bazalwana bam abathandekayo, ndinqwenela ukuba nizikhumbule ezi zinto, kwaye nokokuba nilusebenzele usindiso lwenu ngoloyiko phambi koThixo, nokokuba ningabuyi nikukhanyele ukuza kukaKrestu."},{"vNo":"38 ","txt":"Nokokuba ningabuyi niphikisane noMoya oyiNgcwele, kodwa niwamkele, kwaye nithabathele kuni igama likaKrestu; nokokuba nizithobe ngokude kuse eluthulini, kwaye ninqule uThixo, nakuyiphi na indawo eniya kube nikuyo, ngomoya nangenyaniso; nokokuba nihlale ninemibulelo imihla yonke, ngenxa yeenceba neentsikelelo ezininzi athi azibeke phezu kwenu."},{"vNo":"39 ","txt":"Ewe, kwaye ndiyaniyalela kanjalo, bazalwana bam, ukuba nikuphaphele ukuthandaza ngamaxesha onke, ukuze ningalahlekiswa zizihendo zikamtyholi, ukuze anganoyisi, okokuba ningabi phantsi kwakhe ngomhla wokugqibela; kuba qaphelani, akanivuzi nganto ilungileyo."},{"vNo":"40 ","txt":"Kwaye ngoku bazalwana bam abathandekayo, ndiza kuniyalela ukuba nibe nomonde, nokokuba ninyamezele lonke uhlobo lweembandezelo; okokuba ningabanyelisi abanilahlela ngaphandle ngenxa yobuhlwempu benu obugqithisileyo, kuba hleze nibe ngaboni njengabo;"},{"vNo":"41 ","txt":"Kodwa nje ukuba nibe nomonde, kwaye ninyamezele ezo mbandezelo, ngethemba eliqinileyo lokokuba ngenye imini niya kuphumla kuzo zonke iimbandezelo zenu."}]}