{"heading":"Ukushunyayelwa kwelizwi kutshabalalisa izenzo zobuqhinga zamaZoramayithi—Ayabagxotha abaguqukela eNkosini, abathi ke bazimanya nabantu baka-Amon eYershan—UAlma ubalusizi ngenxa yenkohlakalo yabantu. Malunga 74 P.K.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Ngoku kwenzekile okokuba emva kokuba uAmyuleki ephezile ukuthetha la mazwi, bazikhupha kuso isihlwele baza baya ngaphesheya kulo ilizwe laseYershan."},{"vNo":"2 ","txt":"Ewe, kwaye nabaseleyo kubazalwana, emva kokuba belishumayele ilizwi kumaZoramayithi, nabo kanjalo baya ngaphesheya kulo ilizwe laseYershan."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba emva kokuba eyona nxalenye ibaluleke ngakumbi yamaZoramayithi yabonisana kunye ngokunxulumene namazwi athe ashunyayelwa kuwo, abanomsindo ngenxa yelizwi, kuba laye lazitshabalalisa izenzo zawo zobuqhinga; ke ngoko awazange afune ukuwaphulaphula amazwi."},{"vNo":"4 ","txt":"Aza athumela kwaye ahlanganisana kunye bonke abantu kulo lonke ilizwe, aza abonisana kunye nabo ngokunxulumene namazwi athethiweyo."},{"vNo":"5 ","txt":"Ngoku abalawuli babo nababingeleli babo nootitshala babo abazange babazise abantu malunga neminqweno yabo; ke ngoko bazifumanisa ekhusini izimvo zabo bonke abantu."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba emva kokuba bezifumanisile izimvo zabo bonke abantu, abo babevumelana namazwi abethethwe nguAlma nabazalwana bakhe bakhutshelwa ngaphandle kwelizwe; kwaye babebaninzi; kwaye nabo kanjalo baya ngaphesheya bangena kulo ilizwe laseYershan."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba uAlma nabazalwana bakhe baye babafundisa."},{"vNo":"8 ","txt":"Ngoku abantu bamaZoramayithi baba nomsindo ngakubantu baka-Amon ababeseYershan, kwaye nomlawuli oyintloko wamaZoramayithi, ekubeni eyindoda ekhohlakele kakhulu, wathumela ngaphesheya kubantu baka-Amon enqwenela ukuba babakhuphele ngaphandle kwelizwe labo bonke abo babewelele ngaphesheya besuka kubo bangena elizweni labo."},{"vNo":"9 ","txt":"Kwaye wafutha izisongelo ezininzi ngokuchasene nabo. Kwaye ngoku abantu baka-Amon abazange bawoyike amazwi abo; ke ngoko abazange babakhuphele ngaphandle, kodwa baye babamkela bonke abangamahlwempu bamaZoramayithi abathi beza kubo; kwaye baye babondla, babombesa, kwaye baye babanika imihlaba njengelifa labo; kwaye babalungiselela ngokweemfuno zabo."},{"vNo":"10 ","txt":"Ngoku oku kwawavuselela emsindweni amaZoramayithi ngokuchasene nabantu baka-Amon, baza baqalisa ukuxubana kunye namaLeymenayithi nokuwavuselela nawo kanjalo emsindweni ngokuchasene nabo."},{"vNo":"11 ","txt":"Kwaye njalo amaZoramayithi namaLeymenayithi aqalisa ukwenza amalungiselelo emfazwe ngokuchasene nabantu baka-Amon, kananjalo nangokuchasene namaNifayithi."},{"vNo":"12 ","txt":"Waza njalo waphela oweshumi elinesixhenxe unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi."},{"vNo":"13 ","txt":"Baza abantu baka-Amon balishiya ilizwe laseYershan, baza baya ngaphesheya bangena elizweni laseMeleki, baza benzela imikhosi yamaNifayithi indawo elizweni laseYershan, ukuze abe nokubambana kunye nemikhosi yamaLeymenayithi nemikhosi yamaZoramayithi; kwaza njalo kwaqalisa imfazwe phakathi kwamaLeymenayithi namaNifayithi, koweshumi elinesibhozo unyaka wolawulo lwabagwebi; kwaye ingxelo yeemfazwe zabo iya kunikwa emva koku."},{"vNo":"14 ","txt":"Waza uAlma, noAmon, nabazalwana babo, kananjalo noonyana ababini baka-Alma babuyela elizweni laseZarahemla, emva kokuba bebezizixhobo ezandleni zikaThixo zokuzisa abaninzi bamaZoramayithi enguqukweni; kwaye ngobuninzi babo ababeziswe enguqukweni bagxothelwa ngaphandle kwelizwe labo; kodwa banayo imihlaba yelifa labo kulo ilizwe laseYershan, kwaye balwile ukuze bazikhusele, nabafazi babo, nabantwana, nemihlaba yabo."},{"vNo":"15 ","txt":"Ngoku uAlma, elusizi ngenxa yobugwenxa babantu bakhe, ewe nangenxa yeemfazwe, nempalalo-gazi, neembambano ezaye ziphakathi kwabo; kwaye nasekubeni ebevela kuvakalisa ilizwi, okanye ebethunyiwe ukuba avakalise ilizwi, phakathi kwabo bonke abantu kuzo zonke izixeko; kwaye ebona okokuba iintliziyo zabantu zaqalisa ukuba lukhuni, nokokuba baqalisa ukukhubeka ngenxa yobungqongqo belizwi, intliziyo yakhe yabalusizi ngokugqithisileyo."},{"vNo":"16 ","txt":"Ke ngoko, wabangela akokuba oonyana bakhe bahlanganiswe kunye, ukuze abe nokubanika elowo umsebenzi wakhe, ngokwahlukeneyo, ngokunxulumene nezinto eziphathelele nasebulungiseni. Kwaye sinayo ingxelo yemiyalelo yakhe, awathi wabanika yona ngokweyakhe imbali."}]}