{"heading":"UAlma ungqina kuHilamani ngoguqulo lwakhe emva kokuba ebone ingelosi—Weva iintlungu zomphefumlo ogwetyiweyo; walibiza igama likaYesu, waza ke wazalwa nguThixo—Uvuyo olumnandi lwawuzalisa umphefumlo wakhe—Wabona ihlokondiba leengelosi zidumisa uThixo—Abaguquki abaninzi bangcamle kwaye babona njengokuba engcamle kwaye wabona. Malunga 74 P.K.","sectionHeading":"Imiyalelo ka-Alma kunyana wakhe uHilamani.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Nyana wam, wanike indlebe amazwi am; kuba ndiyafunga kuwe, okokuba kangangokuba uya kuyigcina imiyalelo kaThixo uya kuphumelela elizweni."},{"vNo":"2 ","txt":"Ndinga ungenza njengoko ndenzayo, ngokukhumbula ubuthinjwa boobawo; kuba babesebukhobokeni, kwaye kwakungekho namnye unokubahlangula ngaphandle kokuba ibe nguThixo ka-Abraham, noThixo kaIsake, noThixo kaYakobi; kwaye ngokwenene waye wabahlangula kwiimbandezelo zabo."},{"vNo":"3 ","txt":"Kwaye ngoku, Owu nyana wam Hilamani, qaphela, usesebutsheni bakho, kwaye ke ngoko, ndiyakubongoza ukuba uwaphulaphule amazwi am kwaye ufunde kum; kuba ndiyazi okokuba nobani na abaya kubeka ithemba lakhe kuThixo baya kuxhaswa kuzo izilingo zabo, neenkathazo zabo, neembandezelo zabo, kwaye baya kuphakanyiswa ngomhla wokugqibela."},{"vNo":"4 ","txt":"Kwaye andifuni okokuba ucinge ukuba ndiyazazela—ingekuko okwenyama kodwa kungokomoya, ingekuko okwengqondo yenyama kodwa kungokukaThixo."},{"vNo":"5 ","txt":"Ngoku, qaphela, ndithi kuwe, ukuba bendingazalwanga ngokukaThixo ndinge ndingazazanga ezi zinto; kodwa uThixo; ngomlomo wengelosi yakhe engcwele, wenze okokuba zazeke ezi zinto kum, ingengakufaneleka kwam;"},{"vNo":"6 ","txt":"Kuba ndandihamba-hamba noonyana bakaMozaya, ndizama ukutshabalalisa ibandla likaThixo; kodwa qaphela, uThixo wathumela ingelosi yakhe engcwele ukuba isimise ecaleni komgaqo."},{"vNo":"7 ","txt":"Kwaye qaphela, yathetha nathi, ngokungathi yayililizwi lendudumo, kwaye umhlaba wonke uphela waye wangcangcazela ngaphantsi kweenyawo zethu; saza sonke sawela emhlabeni, kuba uloyiko lweNkosi lwafika phezu kwethu."},{"vNo":"8 ","txt":"Kodwa qaphela, ilizwi lathi kum: Phakama. Ndaza ndaphakama ndaza ndema, ndaza ndayibona ingelosi."},{"vNo":"9 ","txt":"Yaza yathi kum: Ukuba unqwenela ukutshatyalaliswa wena ngokwakho, uze ungaphindi ufune ukutshabalalisa ibandla likaThixo."},{"vNo":"10 ","txt":"Kwaye kwenzekile okokuba ndawela emhlabeni; kwaye kwaba lithuba leentsuku ezintathu nobusuku obuthathu endathi andabinako ukuwuvula umlomo wam, ndingenako nokuwasebenzisa amalungu am."},{"vNo":"11 ","txt":"Yaza ingelosi yathetha izinto ezininzi kum, ezaviwayo ngabazalwana bam, kodwa mna andizange ndizive; kuba ndathi ndakuweva amazwi athi—Ukuba unqwenela ukutshatyalaliswa wena ngokwakho, uze ungaphindi ufune ukutshabalalisa ibandla likaThixo—Ndabethwa ngoloyiko olukhulu nokumangaliswa hleze mhlawumbi ndibe nokutshatyalaliswa, ndathi ke ndawela emhlabeni ndaza andaphinda ndive nto."},{"vNo":"12 ","txt":"Kodwa ndathuthunjiswa yintuthumbo yanaphakade, kuba umphefumlo wam wahluphekela kwelona qondo liphakamileyo kwaye wathuthunjiswa zizo zonke izono zam."},{"vNo":"13 ","txt":"Ewe, ndaye ndazikhumbula zonke izono zam nobugwenxa, endathi ngazo ndathuthunjiswa ngeentlungu zesihogo; ewe, ndabona okokuba ndivukele ngokuchasene noThixo wam, nokokuba andiyigcinanga imiyalelo yakhe engcwele."},{"vNo":"14 ","txt":"Ewe, kwaye ndababulala abaninzi babantwana bakhe, okanye ngenye indlela ndabakhokelela kude entshabalalweni; ewe, kwaye lilonke babugqithise kangako ubugwenxa bam, kangangokuba kwangcinga leyo yokuza kubukho boThixo wam yaye yawuthuthumbisa umphefumlo wam ngonkwantyo olungenakubaliswa."},{"vNo":"15 ","txt":"Owu, ndacinga, ukuba bendinokugxothwa ndize ndibe ngongasekhoyo kunye umphefumlo nomzimba, ukuze ndingabi nakuziswa ukuba ndime kubukho bukaThixo wam, ukuba ndigwetywe ngezenzo zam."},{"vNo":"16 ","txt":"Kwaye ngoku, kangangeentsuku ezintathu nakangangobusuku obuthathu ndathuthunjiswa, kwanangazo iintlungu zomphefumlo ogwetyiweyo."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba njengokuba ndandithuthunjiswa ngentuthumbo, xa ndandihlutshwa yimkumbulo yezono zam ezininzi, qaphela, ndakhumbula kanjalo ndisiva ubawo eprofetha ebantwini malunga nokuza koYesu Krestu othile, onguNyana kaThixo, ukuza kuhlawulela izono zehlabathi."},{"vNo":"18 ","txt":"Ngoku, njengokuba ingqondo yam yayibambelele kule ngcinga, ndakhala ngaphakathi entliziyweni yam: Owu Yesu, wena Nyana kaThixo, yiba nenceba kum, mna ndisenyongweni yobukrakra, kwaye ndirhangqwe ngapha nangapha ngamatyathanga anaphakade okufa."},{"vNo":"19 ","txt":"Kwaye ngoku, qaphela, xa ndandicinga oku, andibanga nakube ndiphinde ndizikhumbule iintlungu zam; ewe, andibanga nakube ndiphinde ndihngiswe yinkumbulo yezono zam."},{"vNo":"20 ","txt":"Kwaye owu, olunjani lona uvuyo, kwaye okunjani kona ukumangalisa ukukhanya endakubonayo; ewe, umphefumlo wam wazaliswa luvuyo olwalugqithise njengokuba yayinjalo intlungu yam!"},{"vNo":"21 ","txt":"Ewe, ndithi kuwe, nyana wam, akunakubakho nantoni na enzulu nekrakra njengokuba zazinjalo iintlungu zam. Ewe, kwaye kwakhona ndithi kuwe, nyana wam, kwelinye icala, akuna kubakho nantoni na enemvakalelo ephakamileyo kwaye nemnandi njengokuba lwalunjalo uvuyo lwam."},{"vNo":"22 ","txt":"Ewe, mna ndikhumbula ndibona, kwananjengokuba ubawo uLihayi wabonayo, uThixo ehleli phezu kwetrone yakhe, engqongwe lihlokondiba elingenakubaleka leengelosi, zikwimo yokuvuma ingoma nokudumisa uThixo wazo; ewe, waza umphefumlo wam walangazelela ukuba lapho."},{"vNo":"23 ","txt":"Kodwa qaphela, amalungu am aye akufumana ukomelela kwawo kwakhona, ndaza ndema ngeenyawo zam, kwaye ndabonakalisa ebantwini okokuba ndizelwe ngokukaThixo."},{"vNo":"24 ","txt":"Ewe, kwaye ukususela kwelo lixa kude kube kalokunje, ndisebenze andapheza, ukuze ndibe nokuzisa imiphefumlo enguqukweni; ukuze ndibe nokubazisa ukuba bangcamle kuvuyo olugqithileyo endathi ndangcamla kulo; ukuze nabo kanjalo babe nokuzalwa ngokukaThixo, kwaye bazaliswe nguMoya oyiNgcwele."},{"vNo":"25 ","txt":"Ewe, kwaye ngoku qaphela, Owu nyana wam, iNkosi ithi indinike uvuyo olugqithisileyo kwisiqhamo semisebenzi yam;"},{"vNo":"26 ","txt":"Kuba ngenxa yelizwi ethe yalinikela kum, qaphela, abaninzi bazelwe ngokukaThixo, kwaye bangcamle njengokuba nam ndingcamle, kwaye bazibonele ngasonye njengokuba ndibonile; ke ngoko bayazi ngazo ezi zinto endithe ndathetha ngazo, njengokuba nam ndisazi; kwaye ulwazi endinalo luvela kuThixo."},{"vNo":"27 ","txt":"Kwaye bendixhasiwe phantsi kwezilingo neenkathazo zalo lonke udidi, ewe, nakuzo zonke iintlobo zeembandezelo; ewe, uThixo undihlangule entolongweni, nasemakhamandeleni, nasekufeni; ewe, kwaye ndibeka ithemba lam kuye, kwaye uya kuhlala endihlangula."},{"vNo":"28 ","txt":"Kwaye ndiyazi okokuba uya kundiphakamisa ngomhla wokugqibela, ukuze ndihlaze naye ebuqaqawulini; ewe, kwaye ndiya kumdumisa ngonaphakade, kuba uzise oobawo bethu baphuma eYiputa, kwaye uwaginyile amaYiputa kuLwandle oluBomvu; waza wabakhokela ngamandla akhe bangena kwilizwe lesithembiso; ewe, kwaye wabahlangula baphuma ebukhobokeni nokuthinjwa ukususela kumaxesha ngamaxesha."},{"vNo":"29 ","txt":"Ewe, kananjalo ubazisile oobawo bethu baphuma kulo ilizwe laseYerusalem; kananjalo, ngamandla akhe anaphakade, wabahlangula baphuma ebukhobokeni nokuthinjwa, ukususela kumaxesha ngamaxesha kwanokude kuhle ukuza kumhla omiyo; kwaye bendisoloko ndikugcine kwiinkumbulo ukuthinjwa kwabo; ewe, kwaye ufanele kanjalo ukugcine kwiinkumbulo, ukuthinjwa kwabo, njengokuba nam ndenzile."},{"vNo":"30 ","txt":"Kodwa qaphela, nyana wam, akuphelelanga apho; kuba ufanele wazi njengokuba nam ndisazi, okokuba kangangokuba uya kuyigcina imiyalelo kaThixo uya kuphumelela elizweni; kwaye ufanele wazi kanjalo, okokuba kangangokuba ungasayi kuyigcina imiyalelo kaThixo uya kusikelwa ngaphandle ebusweni bakhe. Ngoku oku kungokwelizwi lakhe."}]}