{"heading":"Amacwecwe obhedu nezinye izibhalo alondolozelwe ukuzisa imiphefumlo elusindisweni—AmaYeredayithi atshatyalaliswa ngenxa yenkohlakalo yawo—Izifungo zawo ezisemfihlakalweni neminqophiso kufuneka zifihlwe ebantwini—Cebisanani neNkosi kuzo zonke izinto enizenzayo—Njengokuba iLiyahona yayikhokela amaNifayithi, ngokunjalo ilizwi likaKrestu likhokelela abantu kubomi obungunaphakade. Malunga 74 P.K.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"Kwaye ngoku, nyana wam Hilamani, ndikuyalela okokuba uthabathe iimbali ebendiziphathisiwe;"},{"vNo":"2 ","txt":"Kananjalo ndikuyalela okokuba ugcine imbali yaba bantu, ngokohlobo endenze ngalo, phezu kwamacwecwe kaNifayi, kwaye uzigcine zonke ezi zinto zingcwele endithe ndazigcina, kwananjengokuba ndizigcinile; kuba kungenjongo yobulumko ukuba zigcinwe."},{"vNo":"3 ","txt":"Kwaye la macwecwe obhedu, aqulethe le mikrolo, aneembali zezibhalo ezingcwele phezu kwawo, anomlibo wezinyanya zethu, kwanokususela ekuqalekeni—"},{"vNo":"4 ","txt":"Qaphela, kuprofethiwe ngoobawo, okokuba kumele agcinwe aze anikezelwe ukuhla kususela kwesinye isizukulwana ukuya kwesinye, kwaye agcinwe aze alondolozwe ngesandla seNkosi ade abe nokubheka phambili kuso sonke isizwe, isalamane, ulwimi, nabantu, ukuze bazi ngeemfihlelo eziqulathwe phezu kwawo."},{"vNo":"5 ","txt":"Kwaye ngoku qaphela, ukuba agciniwe kufuneka akugcine ukuqaqamba kwawo; ewe, kwaye aya kukugcina ukuqaqamba kwawo; ewe, kananjalo aya kuba njalo onke amacwecwe athi aqulathe oko kuzizibhalo ezingcwele."},{"vNo":"6 ","txt":"Ngoku unokucinga okokuba obu bubuyatha obokum; kodwa qaphela ndithi kuwe, ngezinto ezincinane nezinto ezingenamsebenzi izinto ezinkulu ziyenzeka, kwaye ngeendlela ezingenamsebenzi amaxesha amaninzi zithi zikhwankqise izilumko."},{"vNo":"7 ","txt":"Kwaye iNkosi uThixo ithi isebenze ngeendlela ukuphumeza iinjongo zayo ezinkulu nezanaphakade; kwaye ngeendlela ezincinane kakhulu iNkosi ithi ikhwankqise izilumko kwaye iphumeze usindiso lwemiphefumlo emininzi."},{"vNo":"8 ","txt":"Kwaye ngoku, kude kube kalokunje ibe bubulumko kuThixo ukuba ezi zinto kumele zilondolozwe; kuba qaphela, zizikhulisile iinkumbulo zaba bantu, ewe, kwaye zaqinisekisa abaninzi ngokuphambuka kweendlela zabo, kwaye zabazisa kulwazi loThixo wabo ukuya elusindisweni lwemiphefumlo yabo."},{"vNo":"9 ","txt":"Ewe, ndithi kuwe, ukuba bekungengazo ezi zinto ezithe zaqulathwa zezi mbali, ezikula macwecwe, uAmon nabazalwana bakhe ngebengazange babenako ukuqinisekisa amawaka amaninzi kangaka amaLeymenayithi ngokungalungi kwezithethe zooyise; ewe, ezi mbali namazwi azo zabazisa enguqukweni; ukuthi, zabazisa kulwazi lweNkosi uThixo wabo, nokugcoba kuYesu Krestu uMkhululi wabo."},{"vNo":"10 ","txt":"Kwaye ngubani owaziyo mhlawumbi baya kuba yindlela yokuzisa amawaka amaninzi abo, ewe, kananjalo amawaka amaninzi abazalwana bethu abantamo zilukhuni, amaNifayithi, abathi kalokunje baziqaqadekise iintliziyo zabo esonweni nakubo ubugwenxa, kulo ulwazi loMkhululi wabo?"},{"vNo":"11 ","txt":"Ngoku ezi mfihlelo azikaziswa ngokupheleleyo kum; ke ngoko ndiya kuzibamba."},{"vNo":"12 ","txt":"Kwaye kungonela ukuba ndithi nje kuphela zilondolozwe ngenjongo yobulumko, njongo leyo eyaziwa nguThixo; kuba ucebisa ngobulumko phezu kwayo yonke imisebenzi yakhe, neendlela zakhe zithe tye, kwaye umgaqo wakhe ungumjikelo omnye wanaphakade."},{"vNo":"13 ","txt":"Owu khumbula, khumbula, nyana wam Hilamani, ukubangqongqo kwemiyalelo kaThixo. Kwaye wathi: Ukuba niya kuyigcina imiyalelo yam niya kuphumelela elizweni—kodwa ukuba aniyigcini imiyalelo yakhe niya kusikelwa ngaphandle kobuso bakhe."},{"vNo":"14 ","txt":"Kwaye ngoku khumbula, nyana wam, okokuba uThixo ukuphathise ezi zinto, ezingcwele, athe wazigcina zingcwele, kananjalo ezo aya kuthi azigcine kwaye azilondoloze ngenjongo yobulumko ekuye, ukuze abe nokubonisa amandla akhe kwizizukulwana zelixa elizayo."},{"vNo":"15 ","txt":"Kwaye ngoku qaphela, ndikuxelela ngomoya wesiprofetho, okokuba ukuba waphula imiyalelo kaThixo, qaphela, ezi zinto zingcwele ziya kuhluthwa kuwe ngamandla kaThixo, kwaye uya kunikezelwa kuSathana, ukuze akwele njengomququ phambi komoya."},{"vNo":"16 ","txt":"Kodwa ukuba uyayigcina imiyalelo kaThixo, kwaye wenze ngezi zinto ezingcwele malunga naloo nto iNkosi ithe yakuyala ngayo, (kuba kufuneka ucele eNkosini ngazo zonke izinto nangantoni na ekufuneka uyenze ngazo) qaphela, akukho mandla emhlabeni okanye esihogweni anako ukuzithabatha kuwe, kuba uThixo unamandla amakhulu okuwazalisekisa onke amazwi akhe."},{"vNo":"17 ","txt":"Kuba uya kuzifezekisa zonke izithembiso zakhe aya kuthi azenze kuwe, kuba uzifezekisile izithembiso zakhe awathi wazenza koobawo bethu."},{"vNo":"18 ","txt":"Kuba wathembisa kubo ukuba uya kuzilondoloza ezi zinto ngenjongo yobulumko ekuye, ukuze abe nokubonisa amandla akhe kwizizukulwana zelixa elizayo."},{"vNo":"19 ","txt":"Kwaye ngoku qaphela, eyodwa injongo sele eyifezekisile, kwanasekubuyiseleni amawaka amaninzi amaLeymenayithi elwazini lwenyaniso; kwaye uwabonisile amandla akhe ngabo, kwaye usaya kuhlala ewabonisa amandla akhe ngabo kwizizukulwana zelixa elizayo; ke ngoko ziya kulondolozwa."},{"vNo":"20 ","txt":"Ke ngoko ndiya kuyalela, nyana wam Hilamani, okokuba ukhuthale ekufezekiseni onke amazwi am, kwaye nokokuba ukhuthale ekuyigcineni imiyalelo kaThixo njengokuba ibhaliwe."},{"vNo":"21 ","txt":"Kwaye ngoku, ndiza kuthetha nawe malunga naloo macwecwe angamashumi amabini anesine, ukuba uwagcine, ukuze iimfihlelo nemisebenzi yobumnyama, nemisebenzi yabo efihlakeleyo, okanye imisebenzi efihlakeleyo yabo bantu batshatyalalisiweyo, ibe nokubonakaliswa kubo aba bantu; ewe, konke ukubulala kwabo, nokuphanga, norhwaphilizo lwabo, nayo yonke inkohlakalo yabo namasikizi, zingenziwa ukuba zibonakaliswe kubo aba bantu; ewe, nokokuba uzilondoloze ezi zitoliki."},{"vNo":"22 ","txt":"Kuba qaphela, iNkosi yabona okokuba abantu bayo baqalisa ukusebenza ebumnyameni, ewe, basebenza ukubulala okusekhusini namasikizi; ke ngoko iNkosi yathi, ukuba babengaguquki kumele batshatyalaliswe basuke kubuso bomhlaba."},{"vNo":"23 ","txt":"Kwaye iNkosi yathi: Ndiya kusilungiselela isicaka sam uGazelem, ilitye, eliya kuthi libengezele ebumnyameni libe kukukhanya, ukuze ndibe nokulifumanela abantu bam abandikhonzayo, ukuze ndibafumanele imisebenzi yabazalwana babo, ewe, imisebenzi yabo yasekhusini, imisebenzi yabo yobumnyama, nenkohlakalo yabo namasikizi."},{"vNo":"24 ","txt":"Kwaye ngoku, nyana wam, ezi zitoliki zalungiselelwa ukuze ilizwi likaThixo libe nokuzalisekiswa, awathi walithetha, esithi:"},{"vNo":"25 ","txt":"Ndiya kuyizisa iphume ebumnyameni ize ekukhanyeni yonke imisebenzi yabo yasekhusini namasikizi abo; kwaye ngaphandle kokuba baguquke ndiya kubatshabalalisa basuke kubuso bomhlaba; kwaye ndiya kuzizisa ekukhanyeni zonke iimfihlelo zabo namasikizi, kuso sonke isizwe esiya kuthi emva koku sililawule ilizwe."},{"vNo":"26 ","txt":"Kwaye ngoku, nyana wam, siyabona okokuba abazange baguquke; ke ngoko batshatyalalisiwe, kwaye kude kube ngoku ilizwi likaThixo lizalisekisiwe; ewe, amasikizi abo asekhusini akhutshiwe ebumnyameni kwaye sawaziswa."},{"vNo":"27 ","txt":"Kwaye ngoku, nyana wam, ndiya kuyalela ukuba uzibambe zonke izifungo zabo, neminqophiso yabo, nezivumelwano zabo kumasikizi abo asekhusini; ewe, kwaye nayo yonke imiqondiso yabo nemimangaliso yabo niya kuyifihla kubo aba bantu, ukuze bangazazi, hleze mhlawumbi baya kuwela ebumnyameni kanjalo baze batshatyalaliswe."},{"vNo":"28 ","txt":"Kuba qaphela, kukho isiqalekiso phezu kwalo lonke eli lizwe, loo ntshabalalo iya kufika phezu kwabo bonke abo basebenzi bobumnyama, ngokwamandla kaThixo, xa sebevuthwe ngokupheleleyo; ke ngoko ndinqwenela okokuba aba bantu bangabi nakutshatyalaliswa."},{"vNo":"29 ","txt":"Ke ngoko uya kuwabamba la macebo afihlakeleyo ezifungo zabo neminqophiso kubo aba bantu, kwaye kuphela yinkohlakalo yabo nokubulala kwabo namasikizi abo oya kuyazisa kubo; kwaye uya kubafundisa ukuba bayithiye inkohlakalo enjalo namasikizi nokubulala; kananjalo uya kubafundisa okokuba aba bantu batshatyalaliswa ngesizathu senkohlakalo yabo namasikizi nokubulala kwabo."},{"vNo":"30 ","txt":"Kuba qaphela, bababulala bonke abaprofeti beNkosi abathi bafika phakathi kwabo ukuba bavakalise kubo malunga nobugwenxa babo; kwaye igazi labo bathi bababulala laye lakhala kuyo iNkosi uThixo wabo ukuze impindezelo ibe phezu kwabo babengababulali babo; kwaye njalo izigwebo zikaThixo zaye zafika phezu kwaba basebenzi bobumnyama namayelenqe afihlakeleyo."},{"vNo":"31 ","txt":"Ewe, kwaye liya kuqalekiswe ilizwe ngonaphakade kanaphakade kwabo basebenzi bobumnyama namayelenqe afihlakeleyo, kwanokude kuye ekutshatyalalisweni, ngaphandle kokuba baguquke phambi kokuba bavuthwe ngokupheleleyo."},{"vNo":"32 ","txt":"Kwaye ngoku, nyana wam, khumbula amazwi endithe ndawathetha kuwe; ungabaphathisi loo macebo afihlakeleyo aba bantu; kodwa bafundise intiyo yanaphakade ngokuchasene nesono nobugwenxa."},{"vNo":"33 ","txt":"Shumayela kubo inguquko, nokholo kuyo iNkosi uYesu Krestu; bafundise ukuzithoba nokubanobulali nokuthobeka kwentliziyo; bafundise ukumelana naso sonke isihendo sikamtyholi, bebeke ithemba labo kuyo iNkosi uYesu Krestu."},{"vNo":"34 ","txt":"Bafundise ukuba bangaze badinwe kukwenza imisebenzi elungileyo, kodwa babenobulali kwaye babenokuthobeka kwentliziyo; kuba abanjalo baya kufumana ukuphumla emiphefumlweni yabo."},{"vNo":"35 ","txt":"Owu, khumbula, nyana wam, kwaye ufunde ubulumko ebutsheni bakho; ewe, funda ebutsheni bakho ukuyigcina imiyalelo kaThixo."},{"vNo":"36 ","txt":"Ewe, khala kuThixo ngayo yonke inkxaso yakho; ewe, izenzo zakho zonke mazibe seNkosini, kwaye naphina apho uyakhona makube seNkosini; ewe, iingcinga zakho zonke mazithunyelwe eNkosini; ewe, uthando lwentliziyo yakho malubekwe eNkosini ngonaphakade."},{"vNo":"37 ","txt":"Cebisana neNkosi kuzo zonke izenzo zakho, kwaye iya kukhokelela kokulungileyo; ewe, xa ulala phantsi ebusuku lala phantsi eNkosini, ukuze ikwaluse ekulaleni kwakho; kwaye xa uvuka kusasa intliziyo yakho mayizale yimibulelo kuye uThixo; kwaye ukuba uyazenza ezi zinto, uya kuphakanyiselwa phezulu ngomhla wokugqibela."},{"vNo":"38 ","txt":"Kwaye ngoku, nyana wam, ndinento nje endifuna ukuyithetha malunga nento ababesithi ukuyibiza oobawo bethu yibhola, okanye isalathisi—okanye oobawo bethu babeyibiza ngokuba yiLiyahona, ethi, ukutolikwa, isalathambombo; kwaye iNkosi yayilungiselela."},{"vNo":"39 ","txt":"Kwaye qaphela, akukho nawuphina umntu onokuyisebenza ngokohlobo lobugcisa obumangalisa kangako. Kwaye qaphela, yayilungiselelwe ukubonisa koobawo indlela ekumele bahambe ngayo entlango."},{"vNo":"40 ","txt":"Kwaye yaye yabasebenzela ngokokholo lwabo kuThixo; ke ngoko, ukuba babenokholo lokukholelwa okokuba uThixo wayenako ukubangela ukuba ezo ntonga zokuluka zalathe indlela ekumele bahambe ngayo, qaphela, kwenzeka; ke ngoko babanawo loo mmangaliso, kananjalo neminye emininzi imimangaliso eyenziwa ngamandla kaThixo, umhla nomhla."},{"vNo":"41 ","txt":"Nangona kunjalo, ngenxa yokuba loo mimangaliso yayisetyenzwa ngeendlela ezingenamsebenzi yaye yababonisa imisebenzi emangalisayo. Babengamavila, kwaye belibala ukusebenzisa ukholo lwabo nenkuthalo yaza ke loo misebenzi imangalisayo yaphela, baza ababi nankqubela-phambili kuhambo lwabo;"},{"vNo":"42 ","txt":"Ke ngoko, bahlala entlango, okanye abazange bahambe ngendlela ethe mbo, kwaye babebandezeleke ngendlala nonxano, ngenxa yeziphoso zabo."},{"vNo":"43 ","txt":"Kwaye ngoku, nyana wam, ndinga ungaqonda okokuba ezi zinto azizozinto zingenasithunzi; kuba njengoko oobawo bethu babengamavila ekunikeleni inyameko kwesi salatha-mbombo (ngoku ezi zinto zazizezomzuzwana) abazange baphumelele; kukwanjalo ke nangezinto ezizezomoya."},{"vNo":"44 ","txt":"Kuba qaphela, kukwanjalo ukubalula ukunikela inyameko kulo ilizwi likaKrestu, eliya kukwalathisa indlela ethe tye eya kulonwabo lwanaphakade, njengokuba kwakunjalo koobawo bethu ekunikeleni inyameko kuso esi salatha-mbombo, esasiya kubalathisa indlela ethe tye eya kulo ilizwe lesithembiso."},{"vNo":"45 ","txt":"Kwaye ngoku ndithi, ingaba akukho mzekelo kuyo le nto? Kuba kanye ngokuqinisekileyo njengokuba esi salathisi saye sabazisa oobawo bethu, ngokulandela indlela yaso, ukuya kulo ilizwe lesithembiso, aya kuthi amazwi kaKrestu, ukuba silandela indlela yawo, asithwalele ngaphaya kwale ntlambo yosizi singene kwelilunge kunene ilizwe lesithembiso."},{"vNo":"46 ","txt":"Owu nyana wam, musa ukusiyeka sibe ngamavila ngenxa yobulula bendlela; kuba kwakukwanjalo nakoobawo bethu; kuba yayilungiselelwe kwangokunjalo nakubo, okokuba ukuba bangajonga banokuphila; kukwangokunjalo nakuthi. Indlela ilungisiwe, kwaye ukuba siyajonga singaphila ngonaphakade."},{"vNo":"47 ","txt":"Kwaye ngoku, nyana wam, bona ukuba uya zikhathalela ezi zinto zingcwele, ewe, bona okokuba ukhangela kuThixo uze uphile. Hamba uye kwaba bantu uze uvakalise ilizwi, uze ube nengqiqo. Nyana wam, ndlela ntle."}]}