{"heading":"UAlma noonyana bakhe bashumayela ilizwi—AmaZoramayithi kwaye namanye amaNifayithi angabakreqi abangamaLeymenayithi—AmaLeymenayithi ahlasela ngokuchasene namaNifayithi ngemfazwe—UMoronayi uxhobisa amaNifayithi ngezikrweqe zokuzikhusela—INkosi ityhilela uAlma ngobuchule bamaLeymenayithi bokulwa imfazwe—AmaNifayithi akhusela amakhaya awo, iinkululeko, iintsapho, nenkolo—Imikhosi kaMoronayi noLihayi irhangqa amaLeymenayithi. Malunga 74 P.K.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba oonyana baka-Alma baye babheka phambili phakathi kwabantu, ukuya kuvakalisa ilizwi kubo. Kwaye uAlma, kanjalo, ngokwakhe, akabanga nakuphumla, waza naye kanjalo wabheka phambili."},{"vNo":"2 ","txt":"Ngoku asisayi kuphinda sithethe nto malunga nokushumayela kwabo, ngaphandle nje kokuba balishumayela ilizwi, nenyaniso, ngokomoya wesiprofetho nesityhilelo; kwaye bashumayela ngokohlobo olungcwele lukaThixo abathi babizwa ngalo."},{"vNo":"3 ","txt":"Kwaye ngoku ndibuyela kwingxelo yeemfazwe phakathi kwamaNifayithi namaLeymenayithi, koweshumi elinesibhozo unyaka wolawulo lwabagwebi."},{"vNo":"4 ","txt":"Kuba qaphelani, kwenzekile okokuba amaZoramayithi aba ngamaLeymenayithi; ke ngoko, ekuqalekeni koweshumi elinesibhozo unyaka abantu bamaNifayithi babona okokuba amaLeymenayithi ayesiza phezu kwawo; ke ngoko benza amalungiselelo okulwa imfazwe; ewe, bahlanganisa kunye imikhosi yabo kulo ilizwe laseYershan."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi eza engamawaka; aza angena elizweni lase-Anteyonam, eli lilizwe lamaZoramayithi; kwaye indoda egama layo linguZerahemna yayiyinkokeli yawo."},{"vNo":"6 ","txt":"Kwaye ngoku, njengoko ama-Amalekayithi ayengawona anesimilo esikhohlakeleyo nesokubulala kunokuba amaLeymenayithi ayenjalo, bona ngokunokwabo, ke ngoko, uZerahemna wamisa abaphathi-mikhosi abazintloko phezu kwamaLeymenayithi, kwaye bonke babengama-Amalekayithi namaZoramayithi."},{"vNo":"7 ","txt":"Ngoku oku wakwenza ukuze abe nokuyigcina intiyo yawo ngakumaNifayithi, ukuze abe nokuwazisa phantsi kolawulo lwakhe ukufezekisa iinjongo zakhe."},{"vNo":"8 ","txt":"Kuba qaphelani, amayelenqe akhe ayekukuvuselela amaLeymenayithi emsindweni ngokuchasene namaNifayithi; oku wakwenza ukuze abe nokuphanga amandla akumbi phezu kwawo, kananjalo nokuze abe nokuzuza amandla phezu kwamaNifayithi ngokubazisa ebukhobokeni."},{"vNo":"9 ","txt":"Kwaye ngoku injongo yamaNifayithi yayikukuxhasa imihlaba yawo, nezindlu zawo, nabafazi bawo, nabantwana bawo, ukuze babakhusele kwizandla zeentshaba zawo; kananjalo nokuba balondoloze iimfanelo zabo namalungelo abo awodwa, ewe, kananjalo nenkululeko yabo, ukuze abe nokukhonza uThixo ngokweminqweno yawo."},{"vNo":"10 ","txt":"Kuba babesazi okokuba ukuba bangawela ezandleni zamaLeymenayithi, nokokuba nabani onganqulawuThixo ngomoya nangenyaniso, owokwenene nophilayo uThixo, amaLeymenayithi angamtshabalalisa."},{"vNo":"11 ","txt":"Ewe, kwaye babesazi kanjalo ngobunzulu bentiyo yamaLeymenayithi ngakubazalwana babo, ababengabantu baka-Antayi-Nifayi-Lihayi, ababebizwa ngokuba ngabantu baka-Amon—kwaye babengafuni ukuphakamisa zigalo, ewe, babengene kumnqophiso kwaye babengafuni ukuwophula—ke ngoko, ukuba babengawela ezandleni zamaLeymenayithi babeya kutshatyalaliswa."},{"vNo":"12 ","txt":"Kwaye amaNifayithi ayengenako ukuyekela ukuba atshatyalaliswe; ke ngoko bawanika imihlaba njengelifa lawo."},{"vNo":"13 ","txt":"Kwaye abantu baka-Amon baye banikela kumaNifayithi inxalenye enkulu yezinto abanazo ukuba baxhase imikhosi yawo; kwaye njalo amaNifayithi anyanzeleka ukuba, ewodwa, axhathalaze ngokuchasene namaLeymenayithi, awayeyimbumba kaLeymeni noLemuweli, noonyana baka-Ishmayeli, kwaye nabo bonke abo babekreqe kumaNifayithi, ababe ngama-Amalekayithi namaZoramayithi, nenzala yababingeleli bakaNowa."},{"vNo":"14 ","txt":"Ngoku loo nzala yayiyintlaninge, phantse, njengokuba ayenjalo amaNifayithi; aza njalo amaNifayithi anyanzeleka ukuba alwe nabazalwana bawo, nokokude baphalaze igazi."},{"vNo":"15 ","txt":"Kwaye kwenzekile njengokuba imikhosi yamaLeymenayithi yayihlanganisene kunye elizweni laseAnteyonam, qaphelani, imikhosi yamaNifayithi yayikulungiselele ukuqubisana nawo elizweni laseYershan."},{"vNo":"16 ","txt":"Ngoku, inkokeli yamaNifayithi, okanye indoda eyayonyuliwe ukuba ibe ngumphathi oyintloko phezu kwamaNifayithi—ngoku umphathi oyintloko waluthabatha ulawulo lwayo yonke imikhosi yamaNifayithi—kwaye igama lakhe lalinguMoronayi;"},{"vNo":"17 ","txt":"Kwaye uMoronayi waluthabatha lonke ulawulo, nokulawulwa kweemfazwe zabo. Kwaye waye enamashumi amabini anesihlanu kuphela eminyaka ubudala xa wayesonyulwa abe ngumphathi oyintloko phezu kwemikhosi yamaNifayithi."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba waqubisana namaLeymenayithi kwimida yaseYershan, kwaye abantu bakhe babexhobe ngamakrele, namakrelana abugwegwe, kwaye nangazo zonke iintlobo zezikhali zemfazwe."},{"vNo":"19 ","txt":"Kwaye xa imikhosi yamaLeymenayithi yabona okokuba abantu bakaNifayi, okanye okokuba uMoronayi, wayebalungiselele abantu bakhe ngeentsimbi ezizingcina-sifuba kwaye nangamakhaka aqiniselwa engalweni, ewe, kananjalo amakhaka okukhusela iintloko zabo, kananjalo babenxityiswe nangeempahla ezingqingqwa—"},{"vNo":"20 ","txt":"Ngoku umkhosi kaZerahemna wawungalungiselelwanga nangantoni na elolo hlobo; kuphela wawunamakrele wawo namakrelana abugwegwe wawo, izaphetha zawo neentolo zawo, amatye awo nezilingi zawo; kwaye wawuze, ngaphandle nje kwezikhumba ezazibhinqelwe ezinqeni zawo; ewe, wonke wawuze, ngaphandle kwamaZoramayithi nama-Amalekayithi;"},{"vNo":"21 ","txt":"Kodwa babengaxhobanga ngeentsimbi ezizigcina-sifuba, nangamakhaka—ke ngoko, babeyoyika ngokugqithisileyo imikhosi yamaNifayithi ngenxa yezikrweqe zawo, nangona amanani abo ayemakhulu kakhulu kunawo awamaNifayithi."},{"vNo":"22 ","txt":"Qaphelani, ngoku kwenzekile okokuba babengeze balinge ukuhlasela ngokuchasene namaNifayithi kwimida yaseYershan; ke ngoko bemka baphuma elizweni laseAnteyonam bangena entlango, baza bathabatha uhambo lwabo bajikela ngaphaya kwentlango, kude ngakwintloko yomlambo iTsidon, ukuze babe nokuza elizweni laseManti baze bathabathe ulawulo lwelizwe; kuba babengakucingi okokuba imikhosi kaMoronayi ingabazi apho baye ngakhona."},{"vNo":"23 ","txt":"Kodwa kwenzekile, kwakamsinyane nje bemkile ukuya entlango uMoronayi wathumela iintlola zingene entlango ukuya kulinda iinkampu zawo; kwaye uMoronayi, kanjalo, esazi ngeziprofetho zika-Alma, wathumela amadoda athile kuye, enqwenela okokuba abuze kuyo iNkosi apho imikhosi yamaNifayithi kumele iye khona ukuze izikhusele kumaLeymenayithi."},{"vNo":"24 ","txt":"Kwaye kwenzekile okokuba ilizwi leNkosi lafika kuye uAlma, waza uAlma wazazisa izigidimi zikaMoronayi, okokuba imikhosi yamaLeymenayithi yayimatsha macala onke entlango ukuze ibe nokuwela ingene elizweni laseManti, ukuze ibe nokuqalisa uhlaselo phezu kwaloo mmandla wabantu abangenamandla okuzikhusela. Kwaye ezo zigidimi zahamba zaza zawunikezela umyalezo kuMoronayi."},{"vNo":"25 ","txt":"Ngoku uMoronayi, eshiya inxalenye yomkhosi wakhe elizweni laseYershan, hleze nangayiphina indlela inxalenye yamaLeymenayithi ize ingene kwelo lizwe ize isibange isixeko, wathabatha inxalenye esalayo yomkhosi wakhe waza wamatshela ngaphaya kwilizwe laseManti."},{"vNo":"26 ","txt":"Waza wenza okokuba bonke abantu kuloo mbombo yelizwe bahlanganisane kunye ukuba balwe ngokuchasene namaLeymenayithi, ukuba bakhusele imihlaba yabo nelizwe labo, amalungelo abo neenkululeko zabo; ke ngoko babelilungiselele ixesha lokufika kwamaLeymenayithi."},{"vNo":"27 ","txt":"Kwaye kwenzekile okokuba uMoronayi wabangela okokuba umkhosi wakhe uzimele kwintlambo eyaye ikufuphi nodonga lomlambo iTsidon, eyaye ingasentshona yomlambo iTsidon entlango."},{"vNo":"28 ","txt":"Waza uMoronayi wabeka iintlola macala onke, ukuze abe nokwazi xa inkampu yamaLeymenayithi inokuza."},{"vNo":"29 ","txt":"Kwaye ngoku, njengokuba uMoronayi wayeyazi injongo yamaLeymenayithi, yokokuba yayiyinjongo yawo ukuba atshabalalise abazalwana babo, okanye ukuba babalawule kwaye babazise ebukhobokeni ukuze babe nokuzimisela obabo ubukumkani phezu kwalo lonke ilizwe;"},{"vNo":"30 ","txt":"Kananjalo esazi okokuba kwakukuphela komnqweno wamaNifayithi ukukhusela imihlaba yawo, nenkululeko yawo, nebandla lawo, ke ngoko wacinga ukuba akusiso isono ukuba bazikhusele ngobuchule; ke ngoko, wafumanisa ngeentlola zakhe indlela awayeza kuyithabatha amaLeymenayithi."},{"vNo":"31 ","txt":"Ke ngoko, wayohlula imikhosi yakhe waza wazisa inxalenye ngaphesheya entlanjeni, waza wayifihla ngasempuma, kwaye nasemazantsi enduli iRipla;"},{"vNo":"32 ","txt":"Waza intsalela wayifihla kwintlambo esentshona, ngakwintshona yomlambo iTsidon, kwaye njalo ke ukuhla ukuya kwimida yelizwe iManti."},{"vNo":"33 ","txt":"Waza njalo ewubekile umkhosi wakhe ngokomnqweno wakhe, wayekulungele ukuqubisana nabo."},{"vNo":"34 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi enyukela ngakumantla enduli, apho inxalenye yomkhosi kaMoronayi yayizifihle khona."},{"vNo":"35 ","txt":"Kwaye akuba amaLeymenayithi eyidlule induli iRipla, aza eza entlanjeni, kwaye aqalisa ukuwela umlambo iTsidon, umkhosi lowo wawufihlwe ngasemazantsi enduli, owawukhokelwa yindoda egama layo lalinguLihayi, kwaye yawukhokelela phambili umkhosi wayo yaza yawarhangqa amaLeymenayithi ngapha nangapha ngasempuma ngasemva kwawo."},{"vNo":"36 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi, akuwabona amaNifayithi esiza phezu kwawo ngasemva kwawo, ajikaaza aqalisa ukulwa kunye nomkhosi kaLihayi."},{"vNo":"37 ","txt":"Waza umsebenzi wokufa waqalisa kumacala omabini, kodwa wawusoyikeka ngakumbi ngakwicala lamaLeymenayithi, kuba ubuze bawo babutyhilekile kuzo izithonga ezinzima zamaNifayithi ngamakrele awo kwaye nangamakrelana awo abugwegwe, awayesizisa ukufa phantse ngesihlandlo ngasinye."},{"vNo":"38 ","txt":"Ngeli lixa kwelinye icala, kwakubakho umntu owayo ngamanye amaxesha phakathi kwamaNifayithi, ngamakrele awo kwaye nangokopha, ekubeni bona bekhuselekile ukusuka kwawona malungu anobomi ngakumbi omzimba, okanye awona malungu anobomi ngakumbi omzimba ekhuselekile kuzo izihlandlo zamaLeymenayithi, ngeentsimbi ezizigcina-sifuba kwaye nangamakhaka awo aqiniselwa engalweni, kwaye nangezikrweqe zentloko; aza njalo ke amaNifayithi awuqhuba umsebenzi wokubulala phakathi kwamaLeymenayithi."},{"vNo":"39 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi aqalisa ukoyika, ngenxa yentshabalalo enkulu phakathi kwawo, ewe nokude aqalise ukwesabela ngakumlambo iTsidon."},{"vNo":"40 ","txt":"Kwaye ayesukelwa nguLihayi namadoda akhe; kwaye adudulelwa kumanzi eTsidon nguLihayi, aza awela kumanzi eTsidon. Kwaye uLihayi wayibamba imikhosi yakhe phezu kodonga lomlambo iTsidon ukuze ingaweli."},{"vNo":"41 ","txt":"Kwaye kwenzekile okokuba uMoronayi nomkhosi wakhe waqubisana namaLeymenayithi entlanjeni, kwelinye icala lomlambo iTsidon, waza waqalisa ukuwawela nokuwabulala."},{"vNo":"42 ","txt":"Aza amaLeymenayithi asaba kwakhona phambi kwayo, abheka ngakwilizwe laseManti; aza kwakhona aqubisana nemikhosi kaMoronayi."},{"vNo":"43 ","txt":"Ngoku kule meko amaLeymenayithi aye alwa ngokugqithisileyo; ewe, awazange amaLeymenayithi aziwa ngokulwa ngokomelela okugqithise kakhulu ngolo hlobo nenkalipho, hayi, kwankqu nasekuqaleni."},{"vNo":"44 ","txt":"Kwaye ayephenjelelwa ngamaZoramayithi nama-Amalekayithi, awaye engabaphathi bawo abaziintloko neenkokeli, kwaye nanguZerahemna, owaye engumphathi wawo oyintloko, okanye inkokeli yawo eyintloko nomphathi-mkhosi; ewe, baye balwa njengeenamba, kwaye abaninzi bamaNifayithi babulawa ngezandla zabo, ewe, kuba baye bazibetha ngamandla zahlukana kubini ezininzi izikrweqe zabo zentloko, kwaye baye bagqobhoza ezininzi iingcina-sifuba zabo, kwaye baye bashunqula ezininzi iingalo zabo; kwaye njalo amaLeymenayithi aye ahlasela ngomsindo wawo owoyikekayo."},{"vNo":"45 ","txt":"Nangona kunjalo, amaNifayithi ayephenjelelwa yinjongo elunge kakhulu, kuba ayengalweli bukumkani nalawulo kodwa ayesilwela amakhaya awo nenkululeko yawo, abafazi bawo nabantwana bawo, kwaye nako konke okwawo, ewe, iinkonzo zawo ezizodwa zokunqula nebandla lawo."},{"vNo":"46 ","txt":"Kwaye ayesenza oko ayekuva kungumsebenzi owawuyimfanelo yawo kuThixo wawo; kuba iNkosi yayithethe ngolu hlobo kuwo, kananjalo nakooyise: Kangangokuba ningenatyala lokuba ngabokuqala ukukhubekisa, nabesibini, anisayi kuziyekela ukuba nibulawe ngezandla zeentshaba zenu."},{"vNo":"47 ","txt":"Kwaye kwakhona, iNkosi yayithethe ngolu hlobo: Niya kuzikhusela iintsapho zenu nokokude niphalaze igazi. Ke ngoko kungesi sizathu amaNifayithi ayesilwa kunye namaLeymenayithi, ukuze azikhusele, neentsapho zawo, nemihlaba yawo, ilizwe lawo, neemfanelo zawo, nenkolo yawo."},{"vNo":"48 ","txt":"Kwaye kwenzekile okokuba xa amadoda kaMoronayi abona uburhalarhume nomsindo wamaLeymenayithi, ayesele eza kurhwaqela kwaye asabe kuwo. Waza uMoronayi, eyiqonda injongo yawo, wathumela, waza waziphembelela iintliziyo zawo ngezi ngcinga—ewe, iingcinga zemihlaba yawo, inkululeko yawo, ewe, ukukhululeka kwawo ebukhobokeni."},{"vNo":"49 ","txt":"Kwaye kwenzekile okokuba ajika awahlasela amaLeymenayithi, aza adanduluka ngezwi elinye kwiNkosi uThixo wawo, ngenxa yenkululeko yawo nokukhululeka kwawo ebukhobokeni."},{"vNo":"50 ","txt":"Kwaye baqalisa ukumelana namaLeymenayithi ngamandla; kwaza kanye ngeloo lixa awathi adanduluka eNkosini ngenxa yenkululeko yawo, amaLeymenayithi aqalisa ukusaba phambi kwawo; aza asabela nakuwo amanzi eTsidon."},{"vNo":"51 ","txt":"Ngoku, amaLeymenayithi ayeyintlaninge ngaphezulu, ewe, ngokungaphezulu okuphindeneyo ngenani kunamaNifayithi; nangona kunjalo, badudulwa kangangokuba bahlanganiswa kunye baliqela elinye entlanjeni, phezu kodonga ngasemlanjeni iTsidon."},{"vNo":"52 ","txt":"Ke ngoko imikhosi kaMoronayi yabarhangqa ngapha nangapha, ewe, kwanakumacala omabini omlambo, kuba qaphelani, ngasempuma kwakukho amadoda kaLihayi."},{"vNo":"53 ","txt":"Ke ngoko akuba uZerahemna ewabona amadoda kaLihayi empuma yomlambo iTsidon, nemikhosi kaMoronayi entshona yomlambo iTsidon, okokuba ayerhangqwe ngapha nangapha ngamaNifayithi, ahlaselwa luloyiko."},{"vNo":"54 ","txt":"Ngoku uMoronayi, akulubona uloyiko lwawo, wayalela amadoda akhe okokuba apheze ukuphalaza igazi labo."}]}