{"heading":"UMoronayi uyalela amaLeymenayithi ukuba enze umnqophiso woxolo okanye atshatyalaliswe—UZerahemna uyakwala ukukhethiswa isindululo, laza idabi laqala—Imikhosi kaMoronayi iyawoyisa amaLeymenayithi. Malunga 74–73 P.K.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba baye bema baza barhoxa inyathelo nje ukusuka kubo. Waza uMoronayi wathi kuye uZerahemna: Qaphela, Zerahemna, okokuba asinqweneli ukuba ngamadoda egazi. Niyazi okokuba nisezandleni zethu, kanti ke asinqweneli kunibulala."},{"vNo":"2 ","txt":"Qaphelani, asiphumelanga kulwa dabi ngokuchasene nani ukuze sibe nokuphalaza igazi lenu ukuze sibe nokongama; singanqweneli nakuzisa nabanina kwidyokhwe yobukhoboka. Kodwa esi sisizathu kanye sokuba nizokusihlasela; ewe, kwaye ninomsindo ngakuthi ngenxa yenkolo yethu."},{"vNo":"3 ","txt":"Kodwa ngoku, niyaqonda okokuba iNkosi inathi; kwaye niyaqonda okokuba ininikezele ezandleni zethu. Kwaye ngoku ndinga ningaqonda okokuba sikwenzelwa oku ngenxa yonqulo lwethu nokholo lwethu kuKrestu. Kwaye ngoku niyaqonda okokuba aninako ukulutshabalalisa olu kholo lwethu."},{"vNo":"4 ","txt":"Ngoku niyabona okokuba le yinkolo eyinyani kaThixo; ewe, niyabona okokuba uThixo uya kusixhasa, aze asigcine, aze asilondoloze, kangangokuba sinyanisekile kuye, kwaye nakuyo inkolo yethu, nonqulo lwethu; kwaye ingasayi kuze iNkosi ivumele ukuba sitshatyalaliswe ngaphandle kokuba sinokuwela ekoneni kwaye siyikhanyele inkolo yethu."},{"vNo":"5 ","txt":"Kwaye ngoku, Zerahemna, ndiyakuyalela, egameni laloo Thixo unamandla onke, othe wazomeleza iingalo zethu ukuze sibe sinongamele, ngokholo lwethu, ngenkolo yethu, kwaye nangeenkonzo zethu ezizodwa zokunqula, kwaye nangebandla lethu, kwaye nangenkxaso engcwele eyimfanelo yabafazi bethu nabantwana bethu, ngaloo nkululeko ethi isibophelele kuyo imihlaba yethu nelizwe lethu; ewe, kananjalo nangokugcinwa kwelizwi elingcwele likaThixo, kuko esithi sifumane konke ukonwaba kwethu; nangako konke okuthandeka kakhulu kuthi—"},{"vNo":"6 ","txt":"Ewe, kwaye akuphelelanga apho; ndiyaniyalela ngayo yonke iminqweno eninayo yobomi, ukuba ninikezele izikhali zenu zemfazwe kuthi, kwaye asiyi kuzamana nagazi lenu, kodwa siya kubusindisa ubomi benu, ukuba niya kuhamba indlela yenu kwaye ningabuyi kwakhona ukuza kulwa imfazwe ngokuchasene nathi."},{"vNo":"7 ","txt":"Kwaye ngoku, ukuba anikwenzi oku, qaphelani, nisezandleni zethu, kwaye ndiya kuyalela amadoda am ukuba aniwele, aze anibethe amanxeba okufa emizimbeni yenu, ukuze nibe ngabangasekhoyo; kwaye ke siya kubona ukuba ngubanina oya kuba nomandla phezu kwaba bantu; ewe, siya kubona ukuba ngubanina oya kuziswa ebukhobokeni."},{"vNo":"8 ","txt":"Kwaye ngoku kwenzekile okokuba akuba uZerahemna ezivile ezi ntetha weza ngaphambili waza wanikezela ngekrele lakhe nekrelana elibugwegwe lakhe, nesaphetha sakhe ezandleni zikaMoronayi, waza wathi kuye: Qaphela, nazi izikhali zethu zemfazwe; siya kuzinikezela kuwe, kodwa asiyi kuzivumela ukuba senze isifungo kuwe, esisaziyo ukuba siza kusophula, kananjalo nabantwana bethu; kodwa zithabathe izikhali zethu zemfazwe, kwaye usivumele ukuba sisinge entlango; kungenjalo siya kuwagcina amakrele ethu, kwaye siya kufa okanye soyise."},{"vNo":"9 ","txt":"Qaphela, thina asingabo abenkolo yenu; asikholelwa okokuba nguThixo lo usinikezeleyo ezandleni zenu; kodwa sikholelwa ukuba ngamaqhinga akho la anikhuseleyo kumakrele ethu. Qaphela, ziintsimbi ezizigcina-sifuba zenu namakhaka enu la anikhuseleyo."},{"vNo":"10 ","txt":"Kwaye ngoku akuba uZerahemna ephezile ukuthetha la mazwi, uMoronayi wawabuyisela amakrele nezikhali zemfazwe, abethe wazamkela, kuZerahemna, esithi: Qaphela, siza kuyiphelisa imbambano."},{"vNo":"11 ","txt":"Ngoku andinakho ukuwabuyisela amazwi endiwathethileyo, ke ngoko njengoko iNkosi iphila, anisayi kumka ngaphandle kokuba nimka nesifungo sokokuba anisayi kuphinda nibuye kwakhona ngokuchasene nathi ukulwa imfazwe. Ngoku njengoko nisezandleni zethu siya kuliphalaza igazi lenu phezu komhlaba, okanye niza kululamela imigaqo leyo endiyicebileyo."},{"vNo":"12 ","txt":"Kwaye ngoku akuba uMoronayi ewathethile la mazwi, uZerahemna waligcina ikrele lakhe, waza waba nomsindo ngakuMoronayi, waza wambonzeleka phambili ukuze abe nokubulala uMoronayi; kodwa njengokuba wayephakamisa ikrele lakhe, qaphelani, elinye lamasoldathi kaMoronayi lalibetha ewe nokude liwele emhlabeni, laza lophuka ngasesiphathweni; laza kanjalo lambetha uZerahemna lamsusa isikhumba sokhakhayi lwakhe saza sawa emhlabeni. Waza uZerahemna warhoxa wasuka phambi kwabo waya embindini wamasoldathi akhe."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba isoldathi elalime kufuphi, elathi lambetha lasusa isikhumba sokhakhayi lukaZerahemna, lasithabatha isikhumba sokhakhayi salususa emhlabeni ngonwele, laza lasibeka phezu kwencam yekrele laso, laza lasolulela phambili kuwo, lisithi kubo ngezwi elikhulu:"},{"vNo":"14 ","txt":"Kwananjengokuba esi sikhumba sokhakhayi siwele emhlabeni, esi sisikhumba sokhakhayi lwenkosi yenu, nani niya kuwela emhlabeni kwangolu hlobo ngaphandle kokuba niya kuzinikezela izikhali zenu zemfazwe nize nimke ninomnqophiso woxolo."},{"vNo":"15 ","txt":"Ngoku babebaninzi, xa sukuba besiva la mazwi kwaye besibona nesikhumba sokhakhayi esasiphezu kwekrele, abathi bafikelwa luloyiko; baza abaninzi beza ngaphambili baza baziphosa phantsi izikhali zabo zemfazwe ezinyaweni zikaMoronayi, baza bangena kumnqophiso woxolo. Kwaye kangangobuninzi babo abathi bangena kumnqophiso bavunyelwa ukuba bemke bangene entlango."},{"vNo":"16 ","txt":"Ngoku kwenzekile okokuba uZerahemna waba nomsindo ogqithisileyo, kwaye waye wayivuselela intsalela yamasoldathi emsindweni, ukuba ilwe ngamandla ngakumbi ngokuchasene namaNifayithi."},{"vNo":"17 ","txt":"Kwaye ngoku uMoronayi waye enomsindo, ngenxa yokuba neenkani kwamaLeymenayithi; ke ngoko wabayalela abantu bakhe ukuba mabawawele kwaye bawabulale. Kwaye kwenzekile okokuba baqalisa ukuwabulala; ewe, kwaye amaLeymenayithi aye alwa ngamakrele awo kwaye nangamandlakazi awo."},{"vNo":"18 ","txt":"Kodwa qaphelani, izikhumba zawo ezize kwaye neentloko zawo ezingagqunywanga zazityhilekile kumakrele abukhali amaNifayithi; ewe, qaphela babehlatywa kwaye bebethwa, ewe, kwaye aye awa ngokukhawuleza okugqithisileyo phambi kwamakrele amaNifayithi; aza aqalisa ukutshayelwa, kwanjengokuba amasoldathi kaMoronayi ayeprofethile."},{"vNo":"19 ","txt":"Ngoku uZerahemna, akubona okokuba bonke babesele beza kutshatyalaliswa, wadanduluka ngamandlakazi kuye uMoronayi, ethembisa okokuba uza kunqophisana kunye nabo kanjalo nabantu bakhe, ukuba bangabusindisa ubomi babo bashiyekileyo, ukuze bangaze baphinde bazokulwa imfazwe ngokuchasene nabo kwakhona."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba uMoronayi wenza okokuba umsebenzi wokubulala mawuphele kwakhona phakathi kwabantu. Waza wazithabatha izikhali zemfazwe kuwo amaLeymenayithi; kwaye emva kokuba engene kumnqophiso woxolo kunye naye avunyelwa ukuba emke angene entlango."},{"vNo":"21 ","txt":"Ngoku inani labafileyo babo alizange labalwa ngenxa yobukhulu benani; ewe, inani labafileyo babo lalilikhulu ngokugqithisileyo, kunye kumaNifayithi nakumaLeymenayithi."},{"vNo":"22 ","txt":"Kwaye kwenzekile okokuba baye babaphosela abafileyo babo emanzini eTsidon, baza babheka phambili baza bangcwatywa enzulwini yolwandle."},{"vNo":"23 ","txt":"Kwaye imikhosi yamaNifayithi, okanye kaMoronayi, yabuya kwaye yaya ezindlwini zayo nemihlaba yayo."},{"vNo":"24 ","txt":"Waza njalo waphela oweshumi elinesibhozo unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi. Yaza njalo yaphela imbali ka-Alma, eyayibhalwe phezu kwamacwecwe kaNifayi."}]}