{"heading":"UAmalikhaya wenza iyelenqe lokuba abe ngukumkani—UMoronayi uphakamisa ibhanile yenkululeko—Uhlaziya abantu ukuba bakhusele inkolo yabo—Amakholwa okwenene abizwa ngokuba ngamaKrestu—Intsalela kaYosefu iya kulondolozwa—UAmalikhaya nabakreqi basabela kwilizwe likaNifayi—Abo babengafuni ukuyixhasa injongo yenkululeko baya bulawa. Malunga 73–72 P.K.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba kangangobuninzi babo abo babengawaphulaphuli amazwi kaHilamani nabazalwana babo babehlanganiswe kunye ngokuchasene nabazalwana babo."},{"vNo":"2 ","txt":"Kwaye ngoku qaphelani, baba nomsindo ngokugqithisileyo, kangangokuba babezimisele ukuba bababulale."},{"vNo":"3 ","txt":"Ngoku inkokeli yabo babe nomsindo ngokuchasene nabazalwana babo yayi yindoda enomzimba nendoda eyomeleleyo; kwaye igama layo lalinguAmalikhaya."},{"vNo":"4 ","txt":"Kwaye uAmalikhaya wayenqwenela ukuba ngukumkani; kwaye abo bantu babenomsindo kanjalo babenqwenela ukuba abe ngukumkani wabo; kwaye isininzi sabo sasi ngabagwebi ababe kudidi olusezantsi lelizwe, kwaye babefuna amandla."},{"vNo":"5 ","txt":"Kwaye babethe bakhokelwa bubunyhwalazi buka-Amalikhaya, okokuba ukuba baya kumxhasa baze bammisele ukuba abengukumkani wabo uya kubenza abalawuli phezu kwabantu."},{"vNo":"6 ","txt":"Njalo bakhokelelwa nguAmalikhaya ekukreqeni, nangona benentshumayelo kaHilamani nabazalwana bakhe, ewe, nangona benenkathalo enkulu ngokugqithisileyo phezu kwebandla, kuba babengababingeleli abakhulu phezu kwebandla."},{"vNo":"7 ","txt":"Kwaye babebaninzi ebandleni ababekholelwa kumazwi okunyhwalaza ka-Amalikhaya, ke ngoko bakreqa bemka nakulo ibandla; kwaye yaba njalo ke imicimbi yabantu bakaNifayi ukungaqiniseki ngokugqithisileyo nokuba yingozi, nangona babe noloyiso olukhulu phezu kwamaLeymenayithi, nemigcobo yabo emikhulu ababenayo ngenxa yokuhlangulwa kwabo ngesandla seNkosi."},{"vNo":"8 ","txt":"Njalo ke siyakubona ukukhawuleza kwabo abantwana babantu ukuyilibala iNkosi uThixo wabo, ewe, ukukhawuleza kwabo ukwenza ubugwenxa, nokukhokelelwa kude ngongendawo."},{"vNo":"9 ","txt":"Ewe, kananjalo siyabona inkohlakalo enkulu enako ukubangelwa yindoda enye phakathi kwabantwana babantu."},{"vNo":"10 ","txt":"Ewe, siyabona okokuba uAmalikhaya, ngenxa yokokuba wayeyindoda yamayelenqe obuqhinga nendoda yamazwi amaninzi okunyhwalaza, kangangokuba wakhokelela kude iintliziyo zabantu abaninzi ukuba benze ngenkohlakalo; ewe, nokuzama ukutshabalalisa ibandla likaThixo, nokutshabalalisa isiseko senkululeko athe uThixo wasinika bona, okanye intsikelelo athe uThixo wayithumela phezu kobuso belizwe ngenxa yobulungisa."},{"vNo":"11 ","txt":"Kwaye ngoku kwenzekile okokuba akuba uMoronayi, owayengumphathi-mikhosi oyintloko wemikhosi yamaNifayithi, evile ngezi mpikiswano, waba nomsindo ngakuAmalikhaya."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba wasikrazula isambatho sakhe sangaphezulu; waza wathabatha isiqwenga saso, waza wabhala phezu kwaso—Ngenkumbulo yoThixo wethu, inkolo yethu, nenkululeko, noxolo lwethu, abafazi bethu, nabantwana bethu—waza wasibophelela phezu kwesiphelo sesibonda."},{"vNo":"13 ","txt":"Waza wasibophelela kwisikrweqe sentloko yakhe, nentsimbi eyingcina sifuba, namakhaka akhe, waza wazibhinqisa isikrweqe sakhe esinqeni sakhe; waza wasithabatha isibonda, esaye esiphelweni saso sinesambatho sakhe sangaphezulu esikrazulweyo, (waza wasibiza ngokuba yibhanile yenkululeko) waza waqubuda emhlabeni, waza wathandaza ngamandlakazi kuThixo wakhe ukuba iintsikelelo zenkululeko ziphumle phezu kwabazalwana bakhe, oko nje kuya kubakho iqela lamaKrestu eliseleyo ukuba libange ilizwe—"},{"vNo":"14 ","txt":"Kuba ayebizwa njalo onke amakholwa okwenene kaKrestu, awayeengawebandla likaThixo, ngabo babengengabo abebandla."},{"vNo":"15 ","txt":"Kwaye abo babengabebandla babenyanisekile; ewe, bonke abo babengamakholwa okwenene kuKrestu bathabathela kubo, ngovuyo, igama likaKrestu, okanye amaKrestu njengoko babebizwa, ngenxa yokholo lwabo kuKrestu owaye eza kuza."},{"vNo":"16 ","txt":"Kwaye ke ngoko, ngeli lixa, uMoronayi wathandaza ukuze injongo yamaKrestu, nenkululeko yelizwe zibe nokwamkeleka."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba akuba ewuthululele umphefumlo wakhe kuThixo, walithiya lonke ilizwe elaye lisemazantsi elizwe ngokuba yiNkangala, ewe, kwaye lilonke, lonke ilizwe, kunye emantla kwaye nasemazantsi—Ilizwe elikhethekileyo, nelizwe lenkululeko."},{"vNo":"18 ","txt":"Waza wathi: Eneneni uThixo akayi kukuvumela ukuba thina, abacekiswayo ngenxa yokokuba sithabathela phezu kwethu igama likaKrestu, sinyathelwe phantsi size sitshatyalaliswe, side sikuzise phezu kwethu ngeziphoso zethu."},{"vNo":"19 ","txt":"Kwaye akuba uMoronayi ewathethile la mazwi, wabheka phambili phakathi kwabantu, ephephezelisa inxenye yesambatho sakhe esikrazulweyo emoyeni, ukuze bonke babe nokuwubona umbhalo awayewubhale phezu kwenxenye ekrazulweyo, kwaye edanduluka ngezwi elikhulu, esithi:"},{"vNo":"20 ","txt":"Qaphelani, nobanina abaya kuyixhasa le bhanile kweli lizwe, mabeze ngaphambili emandleni eNkosi, baze bangene kuwo umnqophiso wokokuba baya kuzixhasa iimfanelo zabo, nenkolo yabo, ukuze iNkosi uThixo ibe nokubasikelela."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba akuba uMoronayi ewabhengezile la mazwi, qaphelani, abantu beza bebaleka kunye nezikrweqe zabo zibhinqelwe ezinqeni zabo, bekrazula izambatho zabo nje ngomqondiso, okanye nje ngomnqophiso, wokuba abayi kuyishiya iNkosi uThixo wabo; okanye ngamanye amazwi, ukuba bangayona imiyalelo kaThixo, okanye bawele ekoneni, kwaye babe neentloni ukulithabathela kubo igama likaKrestu, iNkosi iya kubakrazula nanjengokuba bezikrazule izambatho zabo."},{"vNo":"22 ","txt":"Ngoku lo yayingumnqophiso abawenzayo, baza baziphosa izambatho zabo ezinyaweni zikaMoronayi, besithi: Siyanqophisana kunye noThixo wethu, okokuba siya kutshatyalaliswa, nanjengabazalwana bethu kwilizwe elisemantla, ukuba siya kuwela ekoneni; ewe, angasiphosa ezinyaweni zeentshaba zethu, nanjengokuba siziphosile izambatho zethu ezinyaweni zakho ukuze zinyathelwe phantsi kweenyawo, ukuba siya kuwela ekoneni."},{"vNo":"23 ","txt":"UMoronayi wathi kubo: Qaphelani, siyintsalela yembewu kaYakobi; ewe, siyintsalela yembewu kaYosefu, ongubo yakhe yayikrazulwe ngabazalwana bakhe yaba ziziqwenga ezininzi; ewe, kwaye ngoku qaphelani, masikhumbule ukuyigcina imiyalelo kaThixo, okanye izambatho zethu ziya kukrazulwa ngabazalwana bethu, size siphoswe entolongweni, okanye sithengiswe, okanye sibulawe."},{"vNo":"24 ","txt":"Ewe, masililondoloze ilungelo lethu njengentsalela kaYosefu; ewe, masikhumbule amazwi kaYakobi, phambi kokufa kwakhe, kuba qaphelani, wabona ukuba inxalenye yentsalela yengubo kaYosefu yalondolozwa kwaye ayibolanga. Kwaye wathi—Kwanjengokuba le ntsalela yengubo yonyana wam ilondoloziwe, iya kuba njalo nentsalela yembewu yonyana wam ukulondolozwa ngesandla sikaThixo, ize ithatyathelwe kuye, ngeli lixa intsalela yembewu kaYosefu iya kutshabalala, kwanjengentsalela yengubo yakhe."},{"vNo":"25 ","txt":"Ngoku qaphela, oku kuwunika usizi umphefumlo wam; nangona kunjalo, umphefumlo wam unovuyo kunyana wam, ngenxa yaloo nxalenye yembewu yakhe eya kuthatyathelwa kuThixo."},{"vNo":"26 ","txt":"Ngoku qaphelani, le yayiyintetho kaYakobi."},{"vNo":"27 ","txt":"Kwaye ngoku ngubani owaziyo okokuba iyintoni na intsalela yembewu kaYosefu, eya kutshabalala njengengubo yakhe, ngabo bakreqileyo kuthi? Ewe, kwaye isenokuba sithi ukuba asimi sithi nkqi elukholweni lukaKrestu."},{"vNo":"28 ","txt":"Kwaye ngoku kwenzekile okokuba akuba uMoronayi ewathethile la mazwi wabheka phambili, waza kanjalo wathumela phambili kuzo zonke iindawo zelizwe apho kwakukho iimpikiswano, waza wahlanganisa kunye bonke abantu ababenqwenela ukuxhasa inkululeko yabo, ukuba beme ngokuchasene noAmalikhaya kunye nabo babekreqile, ababebizwa ngokuba ngama-Amalikhayayithi."},{"vNo":"29 ","txt":"Kwaye kwenzekile okokuba akuba uAmalikhaya ebona okokuba abantu bakaMoronayi babeyintlaninge ngaphezulu kunama-Amalikhayayithi—kananjalo wabona okokuba abantu bakhe babethandabuza ngokunxulumene nobulungisa benjongo ababe yamkele—ke ngoko, besoyika ukuba akayi kuyizuza injongo yakhe, wathabatha abo babantu bakhe ababezimisele waza wemka wangena elizweni likaNifayi."},{"vNo":"30 ","txt":"Ngoku uMoronayi wacinga ukuba kwakungeyomfuneko ukuba amaLeymenayithi angaphinda abenawo amandla angakumbi; ke ngoko wacinga ukuba abohlule abantu baka-Amalikhaya, okanye abathabathe aze ababuyisele emva, aze abulale uAmalikhaya; ewe, kuba wayesazi okokuba uya kuwavuselela emsindweni amaLeymenayithi ngokuchasene nabo, aze ababangele ukuba bazokulwa idabi ngokuchasene nabo; kwaye oku wayekwazi okokuba uAmalikhaya angakwenza ukuze abe nokuzuza iinjongo zakhe."},{"vNo":"31 ","txt":"Ke ngoko uMoronayi wacinga okokuba kwakuyimfuneko ukuba umele athabathe imikhosi yakhe, eyaye izihlanganise kunye, yaza yazixhobisa, yaza yangena kumnqophiso wokugcina uxolo—kwaye kwenzekile okokuba wawuthabatha umkhosi wakhe waza wamatsha waphuma kunye neentente zakhe wangena entlango, ukuze ayinqamle indlela ka-Amalikhaya entlango."},{"vNo":"32 ","txt":"Kwaye kwenzekile okokuba waye wenza ngokweminqweno yakhe, kwaye wamatshela phambili wangena entlango, wayithintela imikhosi ka-Amalikhaya."},{"vNo":"33 ","txt":"Kwaye kwenzekile okokuba uAmalikhaya wasaba negcuntswana lamadoda akhe, aza aseleyo anikezelwa ezandleni zikaMoronayi aza abuyiselwa emva elizweni laseZarahemla."},{"vNo":"34 ","txt":"Ngoku, uMoronayi ekubeni eyindoda eyonyulwe ngabagwebi abaziintloko ngezwi labantu, ke ngoko wayenamandla ngokwentando yakhe kwimikhosi yamaNifayithi, ukuba amisele kwaye asebenzise igunya phezu kwabo."},{"vNo":"35 ","txt":"Kwaye kwenzekile okokuba kuye nobani na abama-Amalikhaya abangavumiyo ukungena kumnqophiso wokuxhasa injongo yenkululeko, ukuze babe nokuxhasa ulawulo olukhululekileyo, wabenza ukuba babulawe; kwaye kwabakho nje abambalwa abawalayo umnqophiso wenkululeko."},{"vNo":"36 ","txt":"Kwaye kwenzekile kanjalo, okokuba wayibangela ibhanile yenkululeko ukuba inyuselwe phezu kwayo yonke incopho eyayikho kulo lonke ilizwe, eyayilawulwa ngamaNifayithi; kwaye njalo uMoronayi wayimisela ibhanile yenkululeko phakathi kwamaNifayithi."},{"vNo":"37 ","txt":"Baza kwakhona baqalisa ukuba noxolo elizweni; kwaye njalo baye balugcina uxolo elizweni kwada kwaba phantse ekupheleni koweshumi elinesithoba unyaka wolawulo lwabagwebi."},{"vNo":"38 ","txt":"Kwaye uHilamani nababingeleli abakhulu baye kanjalo balugcina ucwangco ebandleni; ewe, kwanangaso isithuba seminyaka emine baye baba noxolo olukhulu nokugcoba ngenxa yebandla."},{"vNo":"39 ","txt":"Kwaye kwenzekile okokuba baba baninzi abafayo, bekholelwa ngokuqinisekileyo okokuba imiphefumlo yabo yayikhululwe yiNkosi uYesu Krestu; njalo ke baphuma ehlabathini begcobile."},{"vNo":"40 ","txt":"Kwaye kwakukho abathile abafa ngemikhuhlane, eyaye ngamaxesha athile onyaka yaxhaphaka elizweni—kodwa kungengayo kangako imikhuhlane, ngenxa yeentlobo ezibalaseleyo zezityalo ezininzi neengcambu ezazilungiselelwe nguThixo ukuba zisuse unobangela wezifo, ababephantsi kwazo abantu ngokohlobo lwemozulu—"},{"vNo":"41 ","txt":"Kodwa babebaninzi abafa ngenxa yobudala beminyaka; kwaye abo bafela elukholweni lukaKrestu bonwabile kuye, njengokuba kuyimfuneko ukuba sicinge njalo."}]}