{"heading":"UAmalikhaya uthelekisa amaLeymenayithi ngokuchasene namaNifayithi—UMoronayi ulungisa abantu bakhe ukuba bakhusele injongo yamaKrestu—Uyagcotyiswa yinkululeko nokukhululeka kwaye uyindoda kaThixo enamandlakazi. Malunga 72 P.K.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba, kwakamsinyane nje akuba uAmalikhaya ebuzuzile ubukumkani waqalisa ukuziphembelela iintliziyo zamaLeymenayithi ngokuchasene nabantu bakaNifayi; ewe, waye wonyula amadoda ukuba athethe kumaLeymenayithi ekwiincopho zawo, ngokuchasene namaNifayithi."},{"vNo":"2 ","txt":"Kwaye njalo waye waziphembelela iintliziyo zawo ngokuchasene namaNifayithi, kangangokuba esiphelweni sokuphela koweshumi elinesithoba unyaka wolawulo lwabagwebi, yena ekubeni ezifezekisile iinjongo zakhe ukuza kuthi ga ngoku, ewe, ekubeni enziwe ukumkani phezu kwamaLeymenayithi, wafuna kanjalo ukulawula phezu kwalo lonke ilizwe, ewe, kwaye nakubo bonke abantu ababekulo ilizwe, amaNifayithi namaLeymenayithi ngokunjalo."},{"vNo":"3 ","txt":"Ke ngoko wayeyizalisekisile injongo yakhe, kuba wayeziqaqadekisile iintliziyo zamaLeymenayithi kwaye wazimfamekisa neengqondo zawo, kwaye wabavuselela emsindweni, kangangokuba wayehlanganise kunye intlaninge yemikhosi ukuba ihambe iyokulwa ngokuchasene namaNifayithi."},{"vNo":"4 ","txt":"Kuba wayezimisele, ngenxa yobuninzi benani labantu bakhe, ukuwongamela amaNifayithi nokuwazisa ebukhobokeni."},{"vNo":"5 ","txt":"Kwaye njalo waye wonyula abaphathi-mkhosi abaziintloko bamaZoramayithi, bona ke bengabona baqhelene ngakumbi nokomelela kwamaNifayithi, neendawo zawo zokwesabela, nezona ndawo zawo ezibuthathaka zezixeko zawo; ke ngoko wabonyula ukuba babengabaphathi-mikhosi abaziintloko phezu kwemikhosi yakhe."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba bathabatha inkampu yabo, bagqithela phambili ngakwilizwe laseZarahemla entlango."},{"vNo":"7 ","txt":"Ngoku kwenzekile okokuba ngeli lixa uAmalikhaya wayezuza njalo ulawulo ngobumenemene nobuqhinga, uMoronayi, kwesinye isandla, ebelungisa iingqondo zabantu ukuba zinyaniseke kuyo iNkosi uThixo wabo."},{"vNo":"8 ","txt":"Ewe, ebesomeleza imikhosi yamaNifayithi, kwaye esakha iinqaba ezincinane, okanye iindawo zokwesabela; ephosa iingqumba zomhlaba ngapha nangapha ukubiyela imikhosi yakhe, kananjalo esakha iindonga zamatye ukuba bazirhangqe, ngapha nangapha kwizixeko zawo nemida yemihlaba yawo; ewe, konke ngapha nangapha ukurhangqa ilizwe."},{"vNo":"9 ","txt":"Kwaye kwezona ndawo zawo zokuzinqabisa zibuthathaka waye wabeka elona nani likhulu lamadoda; kwaye njalo waye walinqabisa kwaye walomeleza ilizwe elaye lilawulwa ngamaNifayithi."},{"vNo":"10 ","txt":"Kwaye njalo wayelungiselela ukuxhasa inkululeko yabo, imihlaba, abafazi babo, nabantwana babo, noxolo lwabo, nokokuba babenokuphilela iNkosi uThixo wabo, nokokuba babe nokulondoloza oko kwakubizwa ziintshaba zabo ngokuba yinjongo yamaKrestu."},{"vNo":"11 ","txt":"Kwaye uMoronayi wayeyindoda eyomeleleyo nenamandlakazi; wayeyindoda enengqiqo egqibeleleyo; ewe, indoda eyayingavuyiswa yimpalalo-gazi; indoda emphefumlo wayo wawuvuya ngenxa yenkululeko nokukhululeka kwelizwe layo, nabazalwana bayo ebukhobokeni nobukhoboka."},{"vNo":"12 ","txt":"Ewe, indoda entliziyo yayo eyaye yakhukhumala ngokubulela kuThixo wayo, ngenxa yamalungelo awodwa amaninzi neentsikelelo awathi wazibeka phezu kwabantu bayo; indoda eyathi yasebenza ngokugqithisileyo isebenzela intlalo-ntle nokhuseleko lwabantu bayo."},{"vNo":"13 ","txt":"Ewe, kwaye waye eyindoda eyayizinzile elukholwe lukaKrestu, kwaye yayifunge ngesifungo ukuba ikhusele abantu bayo, amalungelo ayo, nelizwe layo, nenkolo yayo, nokokude iphulukane negazi lakhe."},{"vNo":"14 ","txt":"Ngoku amaNifayithi ayefundisiwe ukuzikhusela ngokuchasene neentshaba zawo, nokude kube kwimpalalo-gazi ukuba kwakuyimfuneko; ewe, kananjalo babefundisiwe ukuba bangaze bakhubekise, ewe, kwaye bangaze baliphakamise ikrele ngaphandle kokuba kube kungokuchasene notshaba, ngaphandle kokuba kube kukulondoloza ubomi babo."},{"vNo":"15 ","txt":"Kwaye olu yayilukholo lwabo, yokokuba ngokwenza njalo uThixo angabaphumelelisa elizweni, okanye ngamanye amazwi, ukuba babenyanisekile ekuyigcineni imiyalelo kaThixo ukuze abaphumelelise elizweni; ewe, abalumkise ukuba basabe, okanye ukuba balungiselele imfazwe, ngokwengozi abakuyo."},{"vNo":"16 ","txt":"Kananjalo, nokokuba uThixo angabazisa apho mabaye khona ukuze bazikhusele ngokuchasene neentshaba zabo, kwaye ngokwenza njalo, iNkosi ingabahlangula; kwaye olu yayilukholo lukaMoronayi, kwaye intliziyo yakhe yaye yagcoba kuyo; ingekuko ekuphalazeni igazi kodwa ekwenzeni okulungileyo, ekulondolozeni abantu bakhe, ewe, ekuyigcineni imiyalelo kaThixo, ewe, kwaye ebuchasa ubugwenxa."},{"vNo":"17 ","txt":"Ewe, inene, inene ndithi kuni, ukuba bonke abantu bebe, kwaye babe kwaye bebeya kuhlala benjalo, njengoMoronayi, qaphelani, wona ngokwawo amandla esihogo ebeya kugungqiswa ngonaphakade; ewe, umtyholi ebengeze abe namandla phezu kweentliziyo zabantwana babantu."},{"vNo":"18 ","txt":"Qaphelani, wayeyindoda enjengoAmon, unyana kaMozaya, ewe, kwanabanye oonyana bakaMozaya, nkqu, kananjalo uAlma noonyana bakhe, kuba bonke babengamadoda kaThixo."},{"vNo":"19 ","txt":"Ngoku qaphelani, uHilamani nabazalwana bakhe babengohlukanga ngokuba luncedo kubo abantu kunokuba wayenjalo uMoronayi; kuba baye balishumayela ilizwi likaThixo, kwaye baye babhaptizela enguqukweni bonke abantu nabanina oya kuwaphulaphula amazwi abo."},{"vNo":"20 ","txt":"Kwaye njalo babheka phambili, kwaye abantu baye bazithoba ngenxa yamazwi abo, kangangokuba babethandwa kakhulu yiNkosi, baza njalo bakhululeka kwiimfazwe neembambano phakathi kwabo, ewe, kwanakwisithuba seminyaka emine."},{"vNo":"21 ","txt":"Kodwa, njengokuba nditshilo, ekugqibeleni kwesiphelo soweshumi elinesithoba unyaka, ewe, nangona benoxolo phakathi kwabo, babenyanzelekile benokuthandabuza ekubeni baphikisane nabazalwana babo, amaLeymenayithi."},{"vNo":"22 ","txt":"Ewe, kwaye lilonke, iimfazwe zabo azizange ziphele kangangesithuba seminyaka emininzi kunye namaLeymenayithi, nangona benokuthandabuza okukhulu."},{"vNo":"23 ","txt":"Ngoku, babelusizi ukuba bathabathe izikhali ngokuchasene namaLeymenayithi, ngenxa yokuba babengavuyiswa yimpalalo-gazi; ewe, kwaye kwakungaphelelanga apho—babelusizi ukuba babe yindlela yokuthumela abaninzi kangaka babazalwana babo ngaphandle kweli hlabathi ukuya kwihlabathi lanaphakade, bengazilungiselelanga ukubonana noThixo wabo."},{"vNo":"24 ","txt":"Nangona kunjalo, babengenakuziyekela ukuba babeke phantsi ubomi babo, ukuze abafazi babo nabantwana babo babulawe ngendyikithya, ngenkohlakalo yobukrwada yabo abakha baba ngabazalwana babo, ewe, kwaye bekreqile nasebandleni labo, kwaye bebashiyile baza baya kubatshabalalisa ngokuzimanyanisa namaLeymenayithi."},{"vNo":"25 ","txt":"Ewe, babengenako ukunyamezela okokuba abazalwana babo mabagcobe phezu kwegazi lamaNifayithi, oko nje kukho nawuphina oya kuyigcina imiyalelo kaThixo, kuba isithembiso seNkosi sasisesokuba, ukuba bangayigcina imiyalelo yayo bangaphumelela elizweni."}]}