{"heading":"UMoronayi unqabisa imihlaba yamaNifayithi—Bakha izixeko ezininzi ezitsha—Iimfazwe neentshabalalo zehlela amaNifayithi ngemihla yawo yenkohlakalo namasikizi—UMoriyantoni nabakreqi bakhe bayoyiswa nguTiyanikumi—UNifayiha uyafa, aze unyana wakhe uPhahorani ahlale esihlalweni sokugweba. Malunga 72–67 P.K.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba uMoronayi akazange ayeke ukulungiselela imfazwe, okanye ukukhusela abantu bakhe ngokuchasene namaLeymenayithi; kuba wayibangela imikhosi yakhe ukuba iqalise ekuqalekeni kowamashumi amabini unyaka wolawulo lwabagwebi, ukuba iqalise ukomba iinqumba zomhlaba macala onke azo zonke izixeko, kulo lonke ilizwe elalilawulwa ngamaNifayithi."},{"vNo":"2 ","txt":"Kwaye phezu kwale miqolo yomhlaba wabangela ukuba kubekho imithi yamaplanga, ewe, imisebenzi yemithi yamaplanga eyakhiwayo yangangobude bomntu, macala onke ezixeko."},{"vNo":"3 ","txt":"Waza wabangela okokuba phezu kwaloo misebenzi yemithi yamaplanga ukuba kubekho isakhelo sezibonda ezibaziweyo ezakhelwa phezu kwemithi yamaplanga macala onke; kwaye zazomelele kwaye ziphakamile."},{"vNo":"4 ","txt":"Kwaye wabangela ukuba kunyuswe iincochoyi ezaziyivelela loo misebenzi yezibonda ezibaziweyo, kwaye wabangela ukuba kwakhiwe iindawo zokhuseleko phezu kwezo nkcochoyi, ukuze amatye neentolo zamaLeymenayithi zingabi nakubonzakalisa."},{"vNo":"5 ","txt":"Kwaye babelungiselele ukuze babenako ukugibisela amatye esuka kumphezulu wazo, ngokwentando yabo nokomelela kwabo, baze bambulale lowo oya kuzama ukusondela kufuphi neendonga zezixeko."},{"vNo":"6 ","txt":"Njalo ke uMoronayi waye walungisa iinqaba ezinqatyisiweyo ngokuchasene nokuza kweentshaba zabo, macala onke kuzo zonke izixeko kulo lonke ilizwe."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba uMoronayi wayibangela okokuba imikhosi yakhe ibheke phambili ingene kwintlango esempuma; ewe, yaza yabheka phambili yaza yawadudulela amaLeymenayithi awayekwintlango esempuma kwimihlaba yawo, eyaye isemazantsi yelizwe laseZarahemla."},{"vNo":"8 ","txt":"Kwaye ilizwe likaNifayi lalityhutyha ngomendo othe mbo osuka kulwandle olusempuma ukuya kolusentshona."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba akuba uMoronayi ewadudule onke amaLeymenayithi aphuma kwintlango esempuma, eyaye isemantla yamazwe olawulo lwawo, wabangela okokuba abemi ababe kwilizwe laseZarahemla kwaye nakulo ilizwe elirhangqileyo mababheke phambili bangene kwintlango esempuma, kwa nakuyo imida engasemideni yonxweme lolwandle, baze balilawule ilizwe."},{"vNo":"10 ","txt":"Kananjalo wabeka imikhosi emazantsi, emideni yolawulo lwabo, waza wababangela ukuba bamise iinqaba ukuze babe nokunqabisa imikhosi yabo nabantu babo ezandleni zeentshaba zabo."},{"vNo":"11 ","txt":"Kwaye njalo wanqamla zonke iinqaba zamaLeymenayithi kwintlango esempuma, ewe, kananjalo nasentshona, enqabisa umda phakathi kwamaNifayithi kunye namaLeymenayithi, phakathi kwelizwe laseZarahemla nelizwe likaNifayi, ukusuka kulwandle olusentshona, olubalekela ngakwintloko yomlambo iTsidon—amaNifayithi elawula lonke ilizwe elingasemantla, ewe, kwanalo lonke ilizwe elaye lingasemantla elizwe iNdyebo, ngokwentando yabo."},{"vNo":"12 ","txt":"Njalo ke uMoronayi, kunye nemikhosi yakhe, eyathi yanda mihla yonke ngenxa yokuqinisekiswa kokhuseleko eyathi imisebenzi yakhe yaludala kubo, waye wazama ukunqamla ukomelela namandla amaLeymenayithi ewasusa kumazwe olawulo lwawo, ukuze angabi namandla phezu kwamazwe olawulo lwabo."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba amaNifayithi aqalisa ukumiswa kwesixeko, aza asibiza igama lesixeko ngokuba siyiMoronayi; kwaye sasingakulwandle olusempuma; kwaye sasingasemazantsi ngakumda wolawulo lwamaLeymenayithi."},{"vNo":"14 ","txt":"Kananjalo baqalisa ukumiselwa kwesixeko phakathi kwesixeko sikaMoronayi nesixeko sika-Aron, bedibanisa imida yeAron neMoronayi; baza basibiza igama lesixeko, okanye ilizwe, iNifayiha."},{"vNo":"15 ","txt":"Kananjalo baqalisa kwakuloo nyaka ukwakha izixeko ezininzi ngasemantla, esinye ngohlobo oluthile abasibiza ngokuba siyiLihayi, esasingasemantla ngakwimida yonxweme lolwandle."},{"vNo":"16 ","txt":"Waza njalo waphela owamashumi amabini unyaka."},{"vNo":"17 ","txt":"Kwaye kwezi meko zempumelelo abantu bakaNifayi babe sekuqalekeni kowamashumi amabini ananye unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi."},{"vNo":"18 ","txt":"Kwaye baye baphumelela ngokugqithisileyo, kwaye baba zizityebi ngokugqithisileyo; ewe, kwaye baye baphinda-phindeka kwaye baba nokomelela elizweni."},{"vNo":"19 ","txt":"Kwaye njalo siyabona okokuba zinjani na ukuba nenceba nokulunga kwazo zonke iintsebenziswano zeNkosi, ekuzalisekiseni onke amazwi ayo kubantwana babantu; ewe, singaqaphela okokuba amazwi ayo aqinisekisiwe, ewe nangalo eli lixa, awathi wawathetha kuLihayi, esithi:"},{"vNo":"20 ","txt":"Usikelelekile kwaye wena nabantwana bakho; kwaye baya kusikeleleka, kangangokuba beya kuyigcina imiyalelo yam baya kuphumelela elizweni. Kodwa khumbulani, kangangokuba bengasayi kuyigcina imiyalelo yam baya kusikelwa ngaphandle kobuso beNkosi."},{"vNo":"21 ","txt":"Kwaye siyabona okokuba ezi zithembiso ziqinisekisiwe kubo abantu bakaNifayi; kuba ibiziingxabano zabo neembambano zabo, ewe, ukubulala kwabo, nokurhwaphiliza kwabo, ukukhonza izithixo, uhenyuzo lwabo, namasikizi abo, awaye phakathi kwabo, awathi azisa phezu kwabo iimfazwe zabo neentshabalalo zabo."},{"vNo":"22 ","txt":"Kwaye abo babenyanisekile ekuyigcineni imiyalelo yeNkosi bahlangulwa ngamaxesha onke, ngeli lixa amawaka abazalwana babo abakhohlakeleyo babethunyelwa ebukhobokeni, okanye ukuba batshabalale ngekrele, okanye baphelele ekungakholweni, baze baxubane kunye namaLeymenayithi."},{"vNo":"23 ","txt":"Kodwa qaphelani akuzange kubekho elona xesha lokonwaba phakathi kwabantu bakaNifayi, okoko kwangemihla kaNifayi, kunakuyo imihla kaMoronayi, ewe, kwanangalo eli lixa, kowamashumi amabini ananye unyaka wolawulo lwabagwebi."},{"vNo":"24 ","txt":"Kwaye kwenzekile okokuba kowamashumi amabini anesibini unyaka wolawulo lwabagwebi nawo kanjalo waphela ngoxolo; ewe, kananjalo nonyaka wamashumi amabini anesithathu."},{"vNo":"25 ","txt":"Kwaye kwenzekile okokuba ekuqalekeni kowamashumi amabini anesine unyaka wolawulo lwabagwebi, ngekwakukho kanjalo uxolo phakathi kwabantu bakaNifayi ukuba kwakungengayo imbambano eyathi yabakho phakathi kwabo ngokunxulumene nelizwe likaLihayi, nelizwe likaMoriyantoni, elalidibana kwimida yaseLihayi; eyaye yomibini isemideni ngaselunxwemeni lolwandle."},{"vNo":"26 ","txt":"Kuba qaphelani, abantu ababelilawula ilizwe likaMoriyantoni baye babanga inxalenye yelizwe likaLihayi; ke ngoko kwaqalisa ukubakho imbambano eshushu phakathi kwabo, kangangokuba abantu bakaMoriyantoni baphakamisa izigalo ngokuchasene nabazalwana babo, kwaye babezimisele ngezikhali zabo ukubabulala."},{"vNo":"27 ","txt":"Kodwa qaphelani, abantu ababelilawula ilizwe likaLihayi basabela kwinkampu kaMoronayi, baza bacela uncedo; kuba qaphelani babengenzanga nto iphosakeleyo."},{"vNo":"28 ","txt":"Kwaye kwenzekile okokuba bakuba abantu bakaMoriyantoni, ababekhokelwa yindoda egama layo lalinguMoriyantoni, bakufumanisa okokuba abantu bakaLihayi basabele kwinkampu kaMoronayi, boyika ngokugqithisileyo hleze umkhosi kaMoronayi uze phezu kwabo uze ubatshabalalise."},{"vNo":"29 ","txt":"Ke ngoko, uMoriyantoni wabenza okokuba bagqibe ezintliziyweni zabo ukuba mabasabele kwilizwe elalingasemantla, elaligutyungelwe yimfumba yamanzi, baze balithabathe balilawula ilizwe elalingasemantla."},{"vNo":"30 ","txt":"Kwaye qaphelani, ngebabeliqabelisile eli cebo, (ebeliyakuba ngunobangela wokuzisola) kodwa qaphelani, uMoriyantoni ekubeni eyindoda enemvakalelo enkulu, ke ngoko waba nomsindo nomnye wabakhonzazana bakhe, waza wamhlasela wambetha kakhulu."},{"vNo":"31 ","txt":"Kwaye kwenzekile okokuba wasaba, waza wawelela ngaphaya kwinkampu kaMoronayi, waza wamxelela uMoronayi zonke izinto malunga nalo mcimbi, kananjalo malunga neenjongo zokusabela kulo ilizwe elingasemantla."},{"vNo":"32 ","txt":"Ngoku qaphelani, abantu ababe kwilizwe iNdyebo, okanye ngenye indlela uMoronayi, baba noloyiko lokokuba bangawamamela amazwi kaMoriyantoni baze bazimanye kunye nabantu bakhe, kwaye njalo angazuza ulawulo lwezo nxalenye zelizwe, into leyo engabeka isiseko seziphumo ezibi phakathi kwabantu bakaNifayi, ewe, iziphumo ezo ezingakhokelela ekutshabalaleni kwenkululeko yabo."},{"vNo":"33 ","txt":"Ke ngoko uMoronayi wathumela umkhosi, kunye nenkampu yabo ukuba abathintele abantu bakaMoriyantoni, ukuba akunqumamise ukusabela kwabo kwilizwe elingasemantla."},{"vNo":"34 ","txt":"Kwaye kwenzekile okokuba abazange babathintele bade bafika kwimida yelizwe iNkangala; kwaye apho baye babathintela, ngakwindlela emxinwa eyayikhokelela ngaselwandle ingene kwilizwe elingasemantla, ewe, ngaselwandle, ngasentshona kwaye nasempuma."},{"vNo":"35 ","txt":"Kwaye kwenzekile okokuba umkhosi lowo owawuthunyelwe nguMoronayi, owawukhokelwa yindoda egama layo lalinguTiyanikumi, waye wahlangana nabantu bakaMoriyantoni; kwaye babeneenkani gqitha abantu bakaMoriyantoni, (bephenjelelwa yinkohlakalo yakhe namazwi akhe anyhwalazayo) kangangokuba kwaqalisa idabi phakathi kwabo, ekwathi kulo uTiyanikumi wambulala uMoriyantoni waza wawoyisa umkhosi wakhe, waza wawuthabatha waba ngamabanjwa, waza wabuyela kuyo inkampu kaMoronayi. Waza njalo waphela owamashumi amabini anesine unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi."},{"vNo":"36 ","txt":"Kwaye njalo ke babuyiselwa emva abantu bakaMoriyantoni. Kwaye ekunqophiseni kwabo ukuba bagcine uxolo babuyiselwa kulo ilizwe likaMoriyantoni, kwaza kwenzeka umanyano phakathi kwabo kunye nabantu bakaLihayi; kananjalo babuyiselwa kuyo imihlaba yabo."},{"vNo":"37 ","txt":"Kwaye kwenzekile okokuba kwakuwo loo nyaka ekwathi kubantu bakaNifayi kwabuyiselwa kubo uxolo, uNifayiha, umgwebi wesibini oyintloko, wafa, ekubeni ehleli kwisihlalo-sokugweba ngokuthi aziphathe ngobulungisa okugqibeleleyo phambi kukaThixo."},{"vNo":"38 ","txt":"Nangona kunjalo, akazange avume kuAlma ukuthabathela kuye iimbali nezo zinto uAlma nooyise babezithatha njengezinto ezingcwele kakhulu, ke ngoko uAlma wazinika unyana wakhe, uHilamani."},{"vNo":"39 ","txt":"Qaphelani, kwenzekile okokuba unyana kaNifayiha wonyulwa ukuba ahlale kuso isihlalo-sokugweba, endaweni kayise; ewe, wonyulwa ukuba abe ngumgwebi oyintloko nomlawuli phezu kwabantu, ngesifungo nommiselo ongcwele ukuba agwebe ngobulungisa, nokokuba agcine uxolo nenkululeko yabantu, nokubanika amalungelo abo awodwa angcwele okunqula iNkosi uThixo wabo, ewe, ukuxhasa nokulondoloza injongo kaThixo yonke imihla yakhe, nokuzisa abakhohlakeleyo ukuba bohlwaywe ngokwaphula kwabo umthetho."},{"vNo":"40 ","txt":"Ngoku qaphelani, igama lakhe lalinguPhahorani. Kwaye uPhahorani waye wahlala kuso isihlalo sikayise, kwaye waye waqalisa ukulawula ekupheleni kowamashumi amabini anesine unyaka, phezu kwabantu bakaNifayi."}]}