{"heading":"UAmoroni ulandela uAmalikhaya njengokumkani wamaLeymenayithi—UMoronayi, uTiyanikumi, noLihayi bakhokela amaNifayithi kwimfazwe yempumelelo ngokuchasene namaLeymenayithi—Isixeko sikaMyuleki siyathatyathwa kwakhona, kwaye uYakobi umZoramayithi uyabulawa. Malunga 66–64 P.K.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Kwaye ngoku, kwenzekile kowamashumi amabini anesithandathu unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi, qaphelani, akuba amaLeymenayithi evukile ngentsasa yokuqala yenyanga yokuqala, qaphelani, bamfumana uAmalikhaya efile ententeni yakhe; kananjalo babona okokuba uTiyanikumi wayekulungele ukulwa nabo ngaloo mini."},{"vNo":"2 ","txt":"Kwaye ngoku, akuba amaLeymenayithi ekubonile oku oyika; aza aliyeka icebo lawo lokumatshela elizweni elingasemantla, aza abuya umva kunye nayo yonke imikhosi yawo angena kwisixeko sikaMyuleki, aza afuna ukhuseleko kwiinqaba zabo."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba umntakwabo Amalikhaya wonyulwa njengokumkani phezu kwabantu; kwaye igama lakhe lalingu-Amoroni; njalo ke ukumkani uAmoroni, umntakwabo kumkani Amalikhaya, wonyulwa ukuba alawule endaweni yakhe."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba waye wayalela okokuba abantu bakhe bazigcine ezo zixeko, ababezithabathe ngokuphalaza igazi; kuba babengathabathanga nasiphina isixeko ngaphandle kokuba babe baphalaze igazi elininzi."},{"vNo":"5 ","txt":"Kwaye ngoku, uTiyanikumi wabona okokuba amaLeymenayithi ayezimisele ukuzigcina ezo zixeko awathi azithabatha, nezo ndawo zelizwe awathi wazuza ulawulo lwazo; kananjalo ebona ubukhulukazi benani lawo, uTiyanikumi wacinga okokuba akuyomfuneko ukuba makazame ukuwahlasela ekwiinqaba zawo."},{"vNo":"6 ","txt":"Kodwa wawagcina amadoda akhe macala onke, ngokungathi wayelungiselela imfazwe; ewe, kwaye ngokwenene wayelungiselela ukuzikhusela ngokuchasene nawo, ngokwakha iindonga ezinyukileyo macala onke kwaye elungisa neendawo zokubalekela."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba wagcina njalo elungiselela imfazwe wada uMoronayi wathumela inani elikhulu lamadoda ukuba lomeleze umkhosi."},{"vNo":"8 ","txt":"Kananjalo uMoronayi wathumela imiyalelo yokokuba kufanele awagcine onke amabanjwa athi awela ezandleni zakhe; kuba njengokuba amaLeymenayithi ayethabathe amabanjwa amaninzi, kufanele naye awagcine onke amabanjwa amaLeymenayithi njengendlela yentlawulelo yabo bathi bathatyathwa ngamaLeymenayithi."},{"vNo":"9 ","txt":"Kwaye wathumela kananjalo imiyalelo kuye yokokuba kufanele anqabise ilizwe iNdyebo, aze akhusele indlela emxinwa eyayikhokelela kulo ilizwe elingasemantla, hleze amaLeymenayithi abe nokulizuza elo phondo lomhlatyana elingena elwandle kwaye abe namandla okubahlasela kuwo onke amacala."},{"vNo":"10 ","txt":"Kwaye uMoronayi kanjalo wathumela kuye, emnqwenela okokuba angathembeka ekulondolozeni loo mbombo yelizwe, nokokuba ufanele ukuzama ithuba lokuwohlwaya amaLeymenayithi akuloo mbombo, kangangoko kusemandleni akhe, ukuze mhlawumbi anganako ukuzithabatha kwakhona ngobuqhetseba okanye ngandlela thile ezo zixeko ezazithatyathiwe zaphuma ezandleni zabo; nokokuba angazinqabisa kwaye azomeleze kanjalo izixeko ezirhangqileyo, ezazingawelanga ezandleni zamaLeymenayithi."},{"vNo":"11 ","txt":"Kananjalo wathi kuye, ngendisiza kuwe, kodwa qaphela, amaLeymenayithi ayasihlasela emideni yelizwe ngakulwandle lwasentshona; kwaye qaphela, ndiyaya ngokuchasene nawo, ke ngoko andinako ukuza kuwe."},{"vNo":"12 ","txt":"Ngoku, ukumkani (uAmoroni) wayemkile waphuma kulo ilizwe laseZarahemla, kwaye wayemazisile ukumkanikazi ngokufa komntakwabo, kwaye wayehlanganise kunye inani elikhulu lamadoda, waza wamatshela phambili ngokuchasene namaNifayithi emideni engakulwandle lwasentshona."},{"vNo":"13 ","txt":"Kwaye njalo wayezama ukuhlasela amaNifayithi, nokutsalela inxalenye yemikhosi yawo kuloo ndawo yelizwe, kanti wayeyalele abo wayebashiye ukuba balawule ezo zixeko wayezithabathile, okokuba bamele kanjalo bahlasele amaNifayithi emideni engakulwandle lwasempuma, kwaye bamele bathabathe ulawulo lwemihlaba yawo kangangoko kusemandleni abo, ngokwamandla emikhosi yabo."},{"vNo":"14 ","txt":"Kwaye amaNifayithi aye ekwiimeko zobungozi ezinjalo ekupheleni kowamashumi amabini anesithandathu unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi."},{"vNo":"15 ","txt":"Kodwa qaphelani, kwenzekile kowamashumi amabini anesixhenxe unyaka wolawulo lwabagwebi, okokuba uTiyanikumi, ngomyalelo kaMoronayi—owayemisele imikhosi ukuba ikhusele amazantsi nentshonalanga yemida yelizwe, kwaye wayeqalisile nokumatshela ngakulo ilizwe iNdyebo, ukuze abe nokumncedisa uTiyanikumi ngamadoda akhe ekuthabatheni kwakhona izixeko ababephulukene nazo—"},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba uTiyanikumi wayefumene imiyalelo yokokuba enze uhlaselo kwisixekho sikaMyuleki, kwaye asithabathe kwakhona ukuba kunokwenzeka."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba uTiyanikumi wenza amalungiselelo okwenza uhlaselo kuso isixeko sikaMyuleki, aze amatshele phambili kunye nomkhosi wakhe ngokuchasene namaLeymenayithi; kodwa wabona okokuba kwakungena kwenzeka okokuba angawongamela ngeli lixa ayekwiinqaba zawo; ke ngoko wawalahla loo macebo akhe waza wabuyela kwakhona kuso isixeko iNdyebo, ukuba alindele ukufika kukaMoronayi, ukuze abe nokufumana ukomelela emkhosini wakhe."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba uMoronayi waye wafika kunye nomkhosi wakhe kwilizwe iNdyebo, kwisiphelo sokuphela kowamashumi amabini anesixhenxeunyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi."},{"vNo":"19 ","txt":"Waza ekuqalekeni konyaka wamashumi amabini anesibhozo, uMoronayi noTiyanikumi kwaye nabaninzi babaphathi-mkhosi abaziintloko babamba ibhunga lemfazwe—ngemabakwenze ukubangela amaLeymenayithi ukuba aphume eze ngokuchasene nabo ukulwa idabi; okanye ukuze babenako ngandlela ithile ukuwakhohlisa aphume ngaphandle kweenqaba zawo, ukuze babe nokuzuza ukongama phezu kwawo baze kwakhona basithabathe isixeko sikaMyuleki."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba bathumela abathunywa kumkhosi wamaLeymenayithi, owawukhusele isixeko sikaMyuleki, kwinkokeli yawo, egama layo lalinguYakobi, emnqwenela okokuba aphume kunye nemikhosi yakhe ukuba baqubisane nawo phezu kumathafa aphakathi kwezixeko zombini. Kodwa qaphelani, uYakobi, owaye ngumZoramayithi, akavumanga ukuphuma kunye nemikhosi yakhe ukuba baqubisane phezu kwamathafa."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba uMoronayi, engenathemba lakuqubisana nawo phezu komhlaba ongakhethicala, ke ngoko, wafikelela esigqibeni ukuze abe nokuwenzela umgibe amaLeymenayithi aphume kwiinqaba zawo."},{"vNo":"22 ","txt":"Ke ngoko wabangela ukuba uTiyanikumi athabathe inani elincinane lamadoda aze amatshele ezantsi kufuphi nonxweme lolwandle, aze uMoronayi nomkhosi wakhe, ngobusuku, amatshele entlango, entshonalanga yesixeko iMyuleki; baza njalo, ngengomso, bakuba abalindi bamaLeymenayithi bemfumanisile uTiyanikumi, babaleka baza bayixelela uYakobi, inkokeli yabo."},{"vNo":"23 ","txt":"Kwaye kwenzekile okokuba imikhosi yamaLeymenathi yaye yamatshela phambili ngokuchasene noTiyanikumi, icinga ukuba ngamanani ayo ingamoyisa uTiyanikumi ngenxa yobuncinane bamanani akhe. Waza uTiyanikumi akuyibona imikhosi yamaLeymenayithi iphuma ngokuchasene naye waqalisa ukuhlehlela ezantsi ngaselunxwemeni, ngasemantla."},{"vNo":"24 ","txt":"Kwaye kwenzekile okokuba akuba amaLeymenayithi ebona okokuba uqalisa ukusaba, akhuthazeka aza abasukela ngamandla. Kwaye ngeli lixa uTiyanikumi wayekhokelela kude njalo amaLeymenayithi awayebasukela ngelize, qaphelani, uMoronayi wayalela okokuba inxalenye yomkhosi wakhe owawukunye naye kufanele umatshele phambili ungene esixekweni, uze usithabathe usilawule."},{"vNo":"25 ","txt":"Waza wenza njalo, waza wabulala bonke abo babesele ngemva ukuba bakhusele isixeko, ewe, bonke abo babengavumi ukunikezela izikhali zabo zemfazwe."},{"vNo":"26 ","txt":"Waba njalo ke uMoronayi uluzuzile ulawulo lwesixeko iMyuleki ngenxalenye yomkhosi wakhe, ngeli lixa wayematsha kunye nentsalela ukuze iqubisane namaLeymenayithi xa ebuya ekusukeleni uTiyanikumi."},{"vNo":"27 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi aye amsukela uTiyanikumi ade eza kufuphi nesixeko iNdyebo, baza ke bahlangatyezwa noLihayi nomkhosi omncinane, owawusele ukuze ukhusele isixeko iNdyebo."},{"vNo":"28 ","txt":"Kwaye ngoku qaphelani, bakuba abaphathi-mkhosi abaziintloko bamaLeymenayithi bembonile uLihayi ekunye nomkhosi wakhe esiza ngokuchasene nabo, basaba bebhideke kakhulu, hleze mhlawumbi bangabi nakusizuza isixeko iMyuleki phambi kokuba uLihayi awadlule; kuba ayekhathazekile ngenxa yokumatsha kwawo, kwaye amadoda kaLihayi ayehlaziyekile."},{"vNo":"29 ","txt":"Ngoku amaLeymenayithi ayengazi okokuba uMoronayi ebesemva kwawo kunye nomkhosi wakhe; kwaye konke ababekoyika yayinguLihayi nomkhosi wakhe."},{"vNo":"30 ","txt":"Ngoku uLihayi wayenganqweneli ukuwadlula ade aqubisane noMoronayi nomkhosi wakhe."},{"vNo":"31 ","txt":"Kwaye kwenzekile okokuba phambi kokuba amaLeymenayithi ahlehle umgama arhangqwa ngamaNifayithi, ngamadoda kaMoronayi kwesinye isandla, namadoda kaLihayi kwesinye, xa bebonke behlaziyekile kwaye bezele kukomelela; kodwa amaLeymenayithi ayediniwe ngenxa yematshi yawo ende."},{"vNo":"32 ","txt":"Waza uMoronayi wayalela amadoda akhe okokuba awahlasele ade abe ayazinikezela izikhali zawo zemfazwe."},{"vNo":"33 ","txt":"Kwaye kwenzekile okokuba uYakobi, ekubeni eyinkokeli yawo, ekubeni kanjalo engumZoramayithi, kwaye enomoya ongoyisakaliyo, wawakhokelela phambili amaLeymenayithi ukuba alwe idabi ngoburhalarhume obugqithileyo ngokuchasene noMoronayi."},{"vNo":"34 ","txt":"UMoronayi ekubeni esendleleni yawo yokumatsha, ke ngoko Yakobi wayezimisele ukuba ababulale aze acande indlela yakhe agqithele kwisixeko sikaMyuleki. Kodwa qaphelani, uMoronayi namadoda akhe ayenamandla ngakumbi; ke ngoko awazange awanike ndlela amaLeymenayithi."},{"vNo":"35 ","txt":"Kwaye kwenzekile okokuba balwa macala omabini ngoburhalarhume obugqithileyo; kwaye babebaninzi ababuleweyo kumacala omabini, ewe, kwaye uMoronayi wayonzakele kwaye noYakobi wayebulewe."},{"vNo":"36 ","txt":"Waza uLihayi wahlasela ngasemva kwabo ngoburhalarhume obukhulu kunye namadoda akhe awomeleleyo, kangangokuba amaLeymenayithi angasemva azinikezela izikhali zawo zemfazwe; yaza intsalela yawo, ibhideke kakhulu, ayazi nokokuba ihambe okanye ilwe."},{"vNo":"37 ","txt":"Ngoku uMoronayi ebona ukubhideka kwawo, wathi kuwo: Ukuba ningazizisa ngaphambili izikhali zenu zemfazwe kwaye ninikezele ngazo, qaphelani siya kupheza ukuphalaza igazi lenu."},{"vNo":"38 ","txt":"Kwaye kwenzekile okokuba akuba amaLeymenayithi ewavile la mazwi, abaphathimikhosi babo abaziintloko, bonke abo babengabulawanga, beza ngaphambili baza baziphosa phantsi izikhali zabo zemfazwe ezinyaweni zikaMoronayi, baza kanjalo bayalela amadoda abo okokuba enze ngokunjalo."},{"vNo":"39 ","txt":"Kodwa qaphelani, baba baninzi abangavumiyo; baza abo bangavumiyo ukunikezela ngamakrele abo bathatyathwa baza babotshelelwa, zaza izikhali zabo zemfazwe zahluthwa kubo, baza banyanzeliswa ukuba bamatshele phambili kunye nabazalwana babo bangene kulo ilizwe iNdyebo."},{"vNo":"40 ","txt":"Kwaye ngoku inani lamabanjwa awayethatyathiwe lagqitha ngaphezulu kunelo nani labo babebulewe, ewe, ngaphezulu kunabo babebulewe macala omabini."}]}