{"heading":"UAmoroni noMoronayi bayathetha-thethana ngotshintshiselwano lwamabanjwa—UMoronayi ugxininisa okokuba amaLeymenayithi arhoxe aze apheze ngohlaselo lwawo olubulalayo—UAmoroni unyanzelisa okokuba amaNifayithi abeke phantsi izikhali zawo aze abephantsi kolawulo lwamaLeymenayithi. Malunga 63 P.K.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile ekuqalekeni kowamashumi amabini anesithoba unyaka wabagwebi, okokuba uAmoroni wathumela kuMoronayi enqwenela okokuba makatshintshise ngamabanjwa."},{"vNo":"2 ","txt":"Kwaye kwenzekile okokuba uMoronayi waziva enqwenela ukugcoba ngesi sicelo, kuba wayenqwenela izibonelelo ezazinikwe ukuxhasa amabanjwa amaLeymenayithi ukuba axhase abakhe abantu; kananjalo wayenqwenela abakhe abantu ukuze bomeleze umkhosi wakhe."},{"vNo":"3 ","txt":"Ngoku amaLeymenayithi ayethabathe abafazi abaninzi nabantwana, kwaye kungekho mfazi namntwana phakathi kwawo onke amabanjwa kaMoronayi, okanye amabanjwa athi uMoronayi wawathabatha; ke ngoko uMoronayi waba nesigqibo sobuchule sokuzuza amabanjwa amaninzi amaNifayithi kuwo amaLeymenayithi kangangoko kwakunokwenzeka."},{"vNo":"4 ","txt":"Ke ngoko wabhala incwadi, waza wayithumela ngesicaka sika-Amoroni, kwayena lowo wayezise incwadi kuMoronayi. Ngoku la ngamazwi awathi wawabhalela uAmoroni, esithi:"},{"vNo":"5 ","txt":"Qaphela, Amoroni, ndikubhalela okuthile nje malunga nale mfazwe othe wayiqhuba ngokuchasene nabantu bam, okanye ngenye indlela leyo umntakwenu wathi wayiqhuba ngokuchasene nabo, kwaye osazimisele ukuyiqhuba emva kokufa kwakhe."},{"vNo":"6 ","txt":"Qaphela, ndingakuxelela okuthile nje ngokunxulumene nobulungisa bukaThixo, nekrele elinamandla onke lomsindo wakhe, elijinga phezu kwakho ngaphandle kokuba uyaguquka kwaye uyirhoxisele imikhosi yakho kwawakho amazwe, okanye ilizwe lolawulo lwakho, elililizwe likaNifayi."},{"vNo":"7 ","txt":"Ewe, bendingakuxelela ezi zinto ukuba ubunganako ukuziphulaphula; ewe, bendingakuxelela ngokunxulumene neso sihogo soyikekayo esilindele ukwamkela ababulali abanjengawe nomntakwenu obenjalo, ngaphandle kokuba uguquke kwaye uzirhoxise iinjongo zakho zokubulala, kwaye ubuyele kunye nemikhosi yakho kwawakho amazwe."},{"vNo":"8 ","txt":"Kodwa njengoko ubukhe ngelinye ixesha wazikhanyela ezi zinto, kwaye walwa ngokuchasene nabantu beNkosi, kwangokunjalo ndinokulindela ukuba uya kuyenza loo nto kwakhona."},{"vNo":"9 ","txt":"Kwaye ngoku qaphela, sikulungele ukukwamkela; ewe, kwaye ngaphandle kokuba uzirhoxise iinjongo zakho, qaphela, uya kuwuthobela ezantsi phezu kwakho umsindo yaloo Thixo othe wamkhanyela, kwanasekutshatyalalisweni kwakho okupheleleyo."},{"vNo":"10 ","txt":"Kodwa, njengoko iNkosi iphila, imikhosi yethu iya kuza phezu kwakho ngaphandle kokuba niyarhoxa, kwaye kwakamsinyane niza kuvelelwa kukufa, kuba siza kuzigcina izixeko zethu nemihlaba yethu; ewe, kwaye siza kuyikhusela inkolo yethu nenjongo yoThixo wethu."},{"vNo":"11 ","txt":"Kodwa qaphela, kukhangeleka kum ngokungathi ndithetha nawe malunga nezi zinto ngelize; okanye kukhangeleka kum ngokungathi ungumntwana wesihogo; ke ngoko ndiza kuyivala incwadi yam ngokukuxelela okokuba andiyi kutshintshisa ngamabanjwa, ngaphandle kokuba kube kungesigqibo sokokuba uza kunikezela ngendoda nomfazi wayo nabantwana bayo ngebanjwa elinye; ukuba unokwenza ngokwale meko, ndiya kutshintshisa."},{"vNo":"12 ","txt":"Kwaye qaphela, ukuba akukwenzi oku, ndiya kuza ngokuchasene nawe kunye nemikhosi yam; ewe, ndiya kude ndixhobise nabafazi bam nabantwana bam, kwaye ndiya kuza ngokuchasene nawe, kwaye ndiya kukulandela kwanokude kuye kwelakho ilizwe, eli lilizwe lelifa lethu lokuqala; ewe, kwaye kuya kuba ligazi ngegazi, ewe, ubomi ngobomi, kwaye ndiya kuninika idabi nide nibe nitshatyalalisiwe nisuke ebusweni bomhlaba."},{"vNo":"13 ","txt":"Qaphela, ndisemsindweni, nabantu bam kanjalo; nizungule ukusibulala, kwaye thina sifune kuphela nje ukuzikhusela. Kodwa qaphela, ukuba nizama ukusitshabalalisa ngakumbi siya kuzama ukunitshabalalisa; ewe, kwaye siya kufuna ilizwe lethu, ilizwe lelifa lethu lokuqala."},{"vNo":"14 ","txt":"Ngoku ndiyayivala incwadi yam. NdinguMoronayi; ndiyinkokeli yabantu bamaNifayithi."},{"vNo":"15 ","txt":"Ngoku kwenzekile okokuba uAmoroni, akuba eyifumene le incwadi, waba nomsindo; waza wabhala enye incwadi eya kuMoronayi, kwaye la ngamazwi awathi wawabhalela yena, athi:"},{"vNo":"16 ","txt":"NdinguAmoroni, ukumkani wamaLeymenayithi; ndingumntakwaboAmalikhaya lowo nambulalayo. Qaphela, ndiya kuliphindezela igazi lakhe phezu kwenu, ewe, kwaye ndiya kunihlasela ngemikhosi yam kuba andizoyiki izoyikiso zakho."},{"vNo":"17 ","txt":"Kuba qaphela, ooyihlo benza okuphosakeleyo kubantakwabo, kangangokuba baye babaphanga ilungelo labo lolawulo xa eneneni lalilelabo."},{"vNo":"18 ","txt":"Kwaye ngoku qaphela, ukuba niya kuzibeka phantsi izikhali zenu, nize nizingenise phantsi kolawulo lwabo ulawulo ngokwasemthethweni, ke ndiya kubabangela abantu bam ukuba bazibeke phantsi izikhali zabo baze bangabe baphinde balwe mfazwe."},{"vNo":"19 ","txt":"Qaphela, ufuthe izoyikiso ezininzi ngokuchasene nam nabantu bam; kodwa qaphela, asizoyiki izoyikiso zakho."},{"vNo":"20 ","txt":"Nangona kunjalo, ndiyakuvuma ukutshintshisa ngamabanjwa ngokwesicelo sakho, ngochulumanco, ukuze ndibe nokulondolozela amadoda am emfazwe ukutya; kwaye siya kuqhuba imfazwe engasayi kuba nasiphelo, nokokuba kuya kuba sekungeniseni amaNifayithi phantsi kwegunya lethu okanye ekubeni babe ngabangasekhoyo ngonaphakade."},{"vNo":"21 ","txt":"Kwaye ngokunxulumene naloo Thixo othi wena simkhanyele, qaphela, asazi mntu unjalo thina; nawe ngokwakho; kodwa ukuba kunokubakho umntu onjalo, asazi kodwa sazi nje okokuba usidalile njengani."},{"vNo":"22 ","txt":"Kwaye ukuba kunokwenzeka okokuba kukho umtyholi nesihogo, qaphela akayi kukuthumela apho kusini na ukuba uhlale kunye nomntakwethu lowo umbuleleyo, lowo uthe rheshe okokuba uye kwindawo enjalo? Kodwa qaphela ezi zinto azinamsebenzi."},{"vNo":"23 ","txt":"NdinguAmoroni, nenzala kaZorami, lowo oyihlo bamnyanzelayo kwaye bamkhupha eYerusalem."},{"vNo":"24 ","txt":"Kwaye qaphela ngoku, ndingumLeymenayithi okhaliphileyo; qaphela, le mfazwe iqhutyelwe ukuphindezela ukuphathwa kakubi kwabo; nokugcina nokuzuza iimfanelo zawo kulawulo; kwaye ndiyayivala incwadi yam eya kuMoronayi."}]}