{"heading":"UHilamani uthumela incwadi kuMoronayi, echaza ngemo yemfazwe namaLeymenayithi—UAntiphasi noHilamani bazuza uloyiso olukhulu phezu kwamaLeymenayithi—Amagatyana oonyana angamawaka amabini kaHilamani alwa ngamandla amangalisayo, kwaye akukho namnye kuwo obulawayo. Ivesi 1, malunga 62 P.K.; iivesi 2–19, malunga 66 P.K.; kwaye iivesi 20–57 malunga 65–64 P.K.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile ekuqalekeni kowamashumi amathathu unyaka wolawulo lwabagwebi, ngosuku lwesibini kwinyanga yokuqala, uMoronayi wafumana incwadi evela kuHilamani, ichaza ngeemeko zabantu kuloo mmandla welizwe."},{"vNo":"2 ","txt":"Kwaye la ngamazwi awathi wawabhala, athi: Mzalwana wam othandekayo, Moronayi, njengokwaseNkosini nangokwasezinkxwalekweni zentla-lontle yethu; qaphela, mzalwana wam othandekayo, ndinento nje emandikuxelele yona malunga nentlalo-ntle yethu kulo mmandla welizwe."},{"vNo":"3 ","txt":"Qaphela, amawaka amabini oonyana baloo madoda awathi uAmon wehla nawo wawakhupha ephuma kwilizwe likaNifayi—ngoku ubusazi okokuba aba babeyinzala kaLeymeni, owayengunyana omkhulu kabawo wethu uLihayi;"},{"vNo":"4 ","txt":"Ngoku akukho mfuneko yakukuchazela malunga nezithethe zabo okanye inkolo yabo, kuba uyazi malunga nezi zinto—"},{"vNo":"5 ","txt":"Ke ngoko kundanele okokuba ndikuxelele okokuba amawaka amabini abafana abaselula bathabathe izikhali zabo zemfazwe, kwaye banga ndinga ndingayinkokeli yabo; kwaye size ngaphambili ukuba sikhusele ilizwe lethu."},{"vNo":"6 ","txt":"Kwaye ngoku uyazi kanjalo malunga nomnqophiso abathi ooyise bawenza, wokokuba abayi kuzithabatha izikhali zabo zemfazwe ngokuchasene nabazalwana babo ukuba baphalaze igazi."},{"vNo":"7 ","txt":"Kodwa kunyaka wamashumi amabini anesithandathu, bakubona iimbandezelo zethu neenkxwaleko zethu ngenxa yabo, babesele beza kuwaphula umnqophiso ababewenzile baze bathabathe izikhali zabo zemfazwe ukukhusela thina."},{"vNo":"8 ","txt":"Kodwa andibavumelanga ukuba bangawaphula lo mnqophiso bawenzayo, kuba ndicinga okokuba uThixo angasomeleza, kangangokude singahlungiseki ngakumbi ngenxa yokuzalisekisa kwabo isifungo abathi basithabatha."},{"vNo":"9 ","txt":"Kodwa qaphela, nantsi into enye esinokuthi kuyo sibenovuyo olukhulu. Kuba qaphela, kunyaka wamashumi amabini anesithandathu, mna, Hilamani, ndaye ndamatsha njengentloko yala mawaka mabini abafana abaselula ndisiya kwisixeko sakwaYuda, ukuya kuncedisa uAntiphasi, owawumonyule njengenkokeli phezu kwabantu baloo mmandla welizwe."},{"vNo":"10 ","txt":"Kwaye ndaye ndabamanyanisa oonyana bam abangamawaka amabini, (kuba bakulungele ukubizwa ngokuba ngoonyana) kumkhosi ka-Antiphasi, ukomelela oko awathi, ngako uAntiphasi wagcoba ngokugqithisileyo; kuba qaphela, umkhosi wakhe wawuthotyiwe ngamaLeymenayithi ngenxa yokuba imikhosi yawo yayibulele inani elikhulukazi lamadoda ethu, ekuyinjongo yokuba sibe seluzini."},{"vNo":"11 ","txt":"Nangona kunjalo, sinokuzithuthuzela kulo mba, kuba bafele injongo yelizwe labo nekaThixo wabo, ewe, kwaye bonwabile."},{"vNo":"12 ","txt":"Kwaye nawo amaLeymenayithi kanjalo ayebambe amabanjwa amaninzi, ewonke zagabaphathi-mikhosi abaziintloko, ekungekho namnye kubo osindileyo. Kwaye sicinga okokuba ngoku ngeli lixa bakwilizwe likaNifayi; kunjalo ukuba ababulawanga."},{"vNo":"13 ","txt":"Kwaye ngoku ezi zizixeko athe amaLeymenayithi azuza ulawulo kuzo ngokuphalaza igazi la madoda ethu amaninzi kangako akhaliphileyo:"},{"vNo":"14 ","txt":"Ilizwe laseManti, okanye isixeko saseManti, nesixeko sikaZiyezirom, nesixeko sikaKhumenayi, nesixeko saseAntiphara."},{"vNo":"15 ","txt":"Kwaye ezi zizixeko ayezilawula xa ndandifika esixekweni sakwaYuda; ndaza ndafumana uAntiphasi namadoda akhe ebulaleka ngamandlakazi abo ukunqabisa isixeko."},{"vNo":"16 ","txt":"Ewe, kwaye babedakumbile emzimbeni ngokunjalo nasemoyeni, kuba babelwe ngenkalipho emini baza babulaleka ngobusuku ukugcina izixeko zabo; kwaye njalo babenyamezele iimbandezelo ezinkulu zalo lonke udidi."},{"vNo":"17 ","txt":"Kwaye ngoku babezimisele ukoyisa kule ndawo okanye bafe; ke ngoko ungahle ucinge okokuba lo mkhosi mncinane endize nawo, ewe, abo nyana bam, babanika amathemba amakhulu novuyo olukhulu."},{"vNo":"18 ","txt":"Kwaye ngoku kwenzekile okokuba akuba amaLeymenayithi ebona okokuba uAntiphasi ufumene ukomelela okukhudlwana emkhosini wakhe, banyanzelwa ngemiyalelo ka-Amoroni ukuba bangahlaseli ngokuchasene nesixeko sakwaYuda, okanye ngokuchasene nathi, ukuba balwe idabi."},{"vNo":"19 ","txt":"Saza njalo ke sancedwa yiNkosi; kuba ukuba babesihlasele sikobu buthathaka mhlawumbi ngebabewutshabalalisile umkhosana wethu omncinane; kodwa njalo saye sahlangulwa."},{"vNo":"20 ","txt":"Aye ayalelwa nguAmoroni ukuba agcine ezo zixeko ababezithabathile. Waza njalo waphela unyaka wamashumi amabini anesithandathu. Kwaye ekuqalekeni konyaka wamashumi amabini anesixhenxe sasisilungisile isixeko sethu nathi ngokwethu ukukhuseleka."},{"vNo":"21 ","txt":"Ngoku sasinqwenela okokuba amaLeymenayithi asihlasele; kuba sasinganqweneli kubahlasela kwiinqaba zabo."},{"vNo":"22 ","txt":"Kwaye kwenzekile okokuba sathumela iintlola ngaphandle macala onke, ukuba zijonge iintshukumo zamaLeymenayithi, ukuze angasidluli ngobusuku nasemini ukuba enze uhlaselo kwezinye izixeko zethu ezaye zingasemantla."},{"vNo":"23 ","txt":"Kuba sasisazi okokuba kwezo zixeko babengomelelanga ngokwaneleyo ukuba baqubisane nawo; ke ngoko sasinqwenela, ukuba angadlula ngakuthi, ukuba sibahlasele ngasemva kwabo, kwaye njalo size nabo ngasemva ngeli lixa kwakuqutyiswana nabo ngaphambili. Sasicinga okokuba singabongamela, kodwa qaphela, saphoxakala kuwo lo mnqweno wethu."},{"vNo":"24 ","txt":"Abazange balinge ukusidlula kunye nomkhosi wabo wonke, bengenako nangenxalenye yawo, hleze bangomeleli ngokwaneleyo baze bawe."},{"vNo":"25 ","txt":"Bengenako nokulinga ukumatsha behle ngokuchasene nesixeko saseZarahemla; bengenako nokulinga ukunqumla intloko yeTsidon, bawelele ngaphesheya kwisixeko sikaNifayiha."},{"vNo":"26 ","txt":"Aza njalo bekunye nemikhosi yawo, azimisela ukuzigcina ezo zixeko ababezithabathile."},{"vNo":"27 ","txt":"Kwaye ngoku kwenzeka kwinyanga yesibini yalo nyaka, kwaziswa kuthi imiphako emininzi evela kooyise baloo mawaka mabini oonyana bam."},{"vNo":"28 ","txt":"Kananjalo kwathunyelwa amawaka amabini amadoda kuthi evela kwilizwe laseZarahemla. Kwaye salungiselelwa njalo ngamadoda angamawaka alishumi, nemiphako yawo, kananjalo neyabafazi bawo nabantwana bawo."},{"vNo":"29 ","txt":"Aza amaLeymenayithi, ebona njalo imikhosi yethu isanda mihla le, kwaye nemiphako ifika ukuze sixhaswe, aqalisa ukoyika, aza aqalisa ukutyhoboza esiza phambili ukuba bekunokwenzeka aphelise ukufumana kwethu imiphako nokomelela."},{"vNo":"30 ","txt":"Ngoku sakubona okokuba amaLeymenayithi aqalisa ukunxunguphala ngale ndlela, sanqwenela ukuba size neqhinga libeneziphumo phezu kwawo; ke ngoko uAntiphasi wayalela okokuba ndimatshele phambili kunye noonyana bam abancinane ndiye kwisixeko esisebumelwaneni, ngokungathi sasithwele imiphako eya kwisixeko esisebumelwaneni."},{"vNo":"31 ","txt":"Kwaye kwakufuneka simatshele kufuphi nesixeko saseAntiphara, ngokungathi siya kwisixeko esingaphaya, emideni engaselunxwemeni lolwandle."},{"vNo":"32 ","txt":"Kwaye kwenzekile okokuba saye samatshela phambili, ngokungathi sinemiphako yethu, ukuya kweso sixeko."},{"vNo":"33 ","txt":"Kwaye kwenzekile okokuba uAntiphasi waye wamatshela phambili kunye nenxalenye yomkhosi wakhe, eshiya intsalela ukuba igcine isixeko. Kodwa akazange amatshele phambili ndade ndaba ndibheke phambili kunye nomkhosi wam omncinane, ndaza ndeza kufuphi nesixeko iAntiphara."},{"vNo":"34 ","txt":"Kwaye ngoku, kwisixeko saseAntiphara kwamiswa owona womeleleyo umkhosi wamaLeymenayithi; ewe, owona mkhulu."},{"vNo":"35 ","txt":"Kwaye kwenzekile okokuba akuba azisiwe ziintlola zawo, eza ngaphambili kunye nomkhosi wawo aza amatsha ngokuchasene nathi."},{"vNo":"36 ","txt":"Kwaye kwenzekile okokuba saye sasaba phambi kwawo, ukuya ngasentla. Kwaye njalo saye salahlekisa owona mkhosi unamandlakazi wamaLeymenayithi;"},{"vNo":"37 ","txt":"Ewe, kwanokude kube ngumgama omde, kangangokuba bakuba bebona umkhosi kaAntiphasi ubasukela, ngamandlakazi awo, awazange aguqukele ngasekunene nangasekhohlo, kodwa aqhubeka ngokumatsha kwawo ngendlela ethe mbo emva kwethu; kwaye, ekucingeni kwethu, kwakuyinjongo yawo ukuba asibulale ngaphambi kokuba uAntiphasi afikelele kuwo, kwaye oku ukuze angabinakurhangqwa ngabantu bethu."},{"vNo":"38 ","txt":"Kwaye ngoku uAntiphasi, eyiqaphela ingozi yethu, waye wakukhawulezisa ukumatsha komkhosi wakhe. Kodwa qaphela, kwakusebusuku; ke ngoko awuzange ufikelele kuthi, engazange noAntiphasi afikelele kuwo; ke ngoko saye samisa inkampu ngobo busuku."},{"vNo":"39 ","txt":"Kwaye kwenzekile okokuba ngaphambi kokuba kuse, qaphela, amaLeymenayithi ayesisukela. Ngoku sasingomelelanga ngokwaneleyo ukuba silwe kunye nawo; ewe, ndandingenako ukuyekela ukuba oonyana bam abancinane bangawela ezandleni zawo; ke ngoko saye saqhubeka ngokumatsha kwethu, saza ukumatsha kwethu sakubhekisa entlango."},{"vNo":"40 ","txt":"Ngoku ndandingeke ndilinge ukuguqukela ekunene nangasekhohlo hleze ndifumane, kwaye sasingenako ukuxhathisa ngokuchesene nawo, sisuke sibulawe, kwaye angaphuncuka; kwaye njalo saye sasaba yonke loo mini sangena entlango, kwanokokude kube mnyama."},{"vNo":"41 ","txt":"Kwaye kwenzekile okokuba kwakhona, kwakufika ukukhanya kwemini sawabona amaLeymenayithi esondela phezu kwethu, saza sasaba phambi kwawo."},{"vNo":"42 ","txt":"Kodwa kwenzekile okokuba abazange basisukele umgama omde phambi kokuba beme; kwaye kwakuyintsasa yosuku lwesithathu lwenyanga yesixhenxe."},{"vNo":"43 ","txt":"Kwaye ngoku, nokokuba aye afunyanwa nguAntiphasi asizange sazi, kodwa ndathi kumadoda am: Qaphelani, asazi kodwa banokuba bamile ngenjongo yokuba sihlasele ngokuchasene nawo, ukuze abe nokusibambisa emgibeni wawo;"},{"vNo":"44 ","txt":"Ke ngoko nithini, boonyana bam, ningahlasela ngokuchasene nawo ukulwa idabi?"},{"vNo":"45 ","txt":"Kwaye ngoku ndithi kuwe, mzalwana wam othandekayo Moronayi, andizange ndayibona inkalipho engako ukubankulu, hayi, ayikho phakathi kwawo onke amaNifayithi."},{"vNo":"46 ","txt":"Kuba njengoko bendikade ndibabiza ngokuba ngoonyana bam (kuba xa bebonke bebeselula kakhulu) kwangokunjalo bathi kum: Bawo, qaphela uThixo wethu unathi, kwaye akasayi kusiyekela ukuba masiwe; ke masibheke phambili; besingayi kubabulala abazalwana bethu ukuba bebengasiyeka; ke ngoko masihambe, hleze bawongamele umkhosi ka-Antiphasi."},{"vNo":"47 ","txt":"Ngoku abazange bakhe balwe, kanti ke abazange bakoyike ukufa; kwaye baye bacinga ngokungakumbi ngenkululeko looyise kunokuba benza njalo ngobomi babo; ewe, babefundiswe ngoonina babo, okokuba ukuba abathandabuzi, uThixo angabahlangula."},{"vNo":"48 ","txt":"Kwaye bawabalisa kum amazwi oonina, besithi: Asibathandabuzi oomama babeyazi."},{"vNo":"49 ","txt":"Kwaye kwenzekile okokuba ndaye ndabuya kunye namawaka am amabini ngokuchasene nala maLeymenayithi ayesisukela. Kwaye ngoku qaphela, imikhosi ka-Antiphasi awafumene, kwaye idabi eloyikekayo liqalisile."},{"vNo":"50 ","txt":"Umkhosi ka-Antiphasi ngenxa yokudinwa, ngenxa yobude bokumatsha kwawo ngethuba elifutshane kangako, wawusele uza kuwela ezandleni zamaLeymenayithi; kwaye ukuba bendingabuyanga namawaka am amabini ngewayeyizuzile injongo yawo."},{"vNo":"51 ","txt":"Kuba uAntiphasi wayewe ngekrele, nezininzi iinkokeli zakhe, ngenxa yokudinwa kwazo, okwakubangelwa sisantya sokumatsha kwawo—ke ngoko amadoda ka-Antiphasi, ebhidekile ngenxa yokuwa kweenkokeli zawo, aqalisa ukunikezela phambi kwamaLeymenayithi."},{"vNo":"52 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi akhuthazeka, aza aqalisa ukubasukela; kwaye amaLeymenayithi ayebasukela njalo xa uHilamani efika ngemva kwawo namawaka akhe amabini, waza waqalisa ukuwabulala ngokugqithisileyo, kangangokuba wonke umkhosi wamaLeymenayithi wema waza waguqukela kuHilamani."},{"vNo":"53 ","txt":"Ngoku bakuba abantu baka-Antiphasi bebona okokuba amaLeymenayithi aguqukele kwelinye icala, bahlanganisa kunye amadoda abo aza eza kwakhona ngasemva kwamaLeymenayithi."},{"vNo":"54 ","txt":"Kwaye ngoku kwenzekile okokuba thina, bantu bakaNifayi, bantu baka-Antiphasi, kwaye nam ndikunye namawaka am amabini, saye sawarhangqa amaLeymenayithi, kwaye saye sawabulala; ewe, kangangokuba banyanzeleka ukuba bazinikezele izikhali zawo zemfazwe kwaye nawo ngokwawo njengamabanjwa emfazwe."},{"vNo":"55 ","txt":"Kwaye ngoku kwenzekile okokuba akuba ezinikezele kuthi, qaphela, ndababala abo bafana baselula ababesilwa kunye nam, ndisoyika hleze kubekho abaninzi babo ababuleweyo."},{"vNo":"56 ","txt":"Kodwa qaphela, ngovuyo lwam olukhulu, kwakungekho nomphefumlo omnye kubo owele emhlabeni; ewe, kwaye babelwe ngokungathi kwakungokomelela kukaThixo; ewe, akuzange kubekho madoda awaziwayo awakhe alwa ngokomelela okumangalisa kangako; kwaye ngamandlakazi kangako baye bagaleleka phezu kwamaLeymenayithi, kangangokuba baye bawoyikisa; kwaye kungesi sizathu athi amaLeymenayithi azinikezela njengamabanjwa emfazwe."},{"vNo":"57 ","txt":"Kwaye njengoko sasingenandawo yamabanjwa ethu, ukuze sibe nokuwakhusela siwanqandela kwimikhosi yamaLeymenayithi, ke ngoko sawathumela kwilizwe laseZarahemla, nenxalenye yaloo madoda ayengabulawanga ka-Antiphasi, kunye nawo; yaza intsalela ndayithabatha ndayimanyanisa namagatyana am ama-Amonayithi, saza samatshela emva ukuya kwisixeko sakwaYuda."}]}