{"heading":"UHilamani, uGidi, noTiyomna bathabatha isixeko saseManti ngobuqhinga—AmaLeymenayithi ayarhoxa—Oonyana babantu baka-Amon bayalondolozwa njengoko beme nkqo ekukhuseleni ilungelo labo nenkolo. Malunga 63–62 P.K.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Kwaye qaphela, ngoku kwenzekile okokuba injongo yethu elandelayo yayikukuzuza isixeko saseManti; kodwa qaphelani, yayingekho indlela esasinokuthi siwakhokelele ekubeni aphume kuso isixeko ngamaqedlana ethu amancinane. Kuba qaphela ayekukhumbula oko ngaphambili sakwenzayo; ke ngoko sasingenako ukuwalukuhlela kude neenqaba zawo."},{"vNo":"2 ","txt":"Kwaye ayeyintlaninge ngaphezulu nangaphezulu kunomkhosi wethu kangangokuba sasingenakho nokulinga ukubheka phambili kwaye siwahlasele kwiinqaba zawo."},{"vNo":"3 ","txt":"Ewe, kwaye kwaba yimfuneko okokuba kufanele sisebenzise amadoda ethu ukugcina ezondawo zelizwe esathi sazizuza kwakhona zizezethu; ke ngoko kwaba yimfuneko okokuba masilinde, ukuze sibenokufumana ukomelela okongezelelweyo okuvela kulo ilizwe laseZarahemla kananjalo nesibonelelo esitsha semiphako."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba ndaye njalo ndathumela abathunywa kumphathi welizwe lethu, ukumazisa malunga nemicimbi yabantu bethu. Kwaye kwenzekile okokuba saye salindela ukufumana imiphako nokomelela okuvela kulo ilizwe laseZarahemla."},{"vNo":"5 ","txt":"Kodwa qaphela, oku kwaba yingenelo nje encinane; kuba amaLeymenayithi nawo kananjalo ayefumana ukomelela okukhulu mihla le, kananjalo nemiphako emininzi; kwaye bezinjalo ke iimeko zethu kwesi sigaba sexesha."},{"vNo":"6 ","txt":"Kwaye amaLeymenayithi ayetyhoboza esiza phambili ngokuchasene nathi amaxesha ngamaxesha, egqiba ngobuqhinga bokuba asitshabalalise; nangona kunjalo sasingenako ukuphuma silwe idabi kunye nawo, ngenxa yeendawo zawo zokubalekela neenqaba zawo."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba saye salinda kwezi meko zinzima kangangethuba leenyanga ezininzi, kwanokokude sibe saphantse satshabalala ngenxa yokungabi nakutya."},{"vNo":"8 ","txt":"Kodwa kwenzekile okokuba saye sakufumana ukutya, okwakukhuselelwe thina ngomkhosi wamawaka amabini amadoda ukuba usincedise; kwaye olu kuphela koncedo esaye salufumana, ukuba sizikhusele nelizwe lethu ekubeni liwele ezandleni zeentshaba zethu, ewe, ukuba silwe kunye notshaba olwalu ngenakubaleka."},{"vNo":"9 ","txt":"Kwaye ngoku unobangela wezi ngxaki, okanye isizathu sokuba kungani babengasithumeleli ukomelela okongezekileyo, asisazi; ke ngoko sasihlungisekile kananjalo sizele luloyiko, hleze nangayiphi indlela izigwebo zikaThixo zehle phezu kwelizwe lethu, ngokoyiswa nokutshatyalaliswa okupheleleyo."},{"vNo":"10 ","txt":"Ke ngoko saye sayithulula imiphefumlo yethu ngomthandazo kuThixo, ukuze asomeleze kwaye asihlangule siphume ezandleni zeentshaba zethu, ewe, kananjalo asiphe ukomelela ukuze sibe nokuzigcina izixeko zethu, nemihlaba yethu, nezinto ezizezethu, zokuxhasa abantu bethu."},{"vNo":"11 ","txt":"Ewe, kwaye kwenzekile okokuba iNkosi uThixo wethu waye wasivelela ngeziqinisekiso zokokuba uya kusihlangula; ewe, kangangokuba waye wathetha uxolo emiphefumlweni yethu, kwaye waye wasinika ukholo olunamandla, kwaye wasibangela okokuba sibe nethemba lokuhlangulwa kwethu ngaye."},{"vNo":"12 ","txt":"Kwaye saye sakhuthazeka kumkhosi wethu omcinane esasiwufumene, kwaye saqiniseka ngokuzimisela ukuba sizoyise iintshaba zethu, nokuba siyigcine imihlaba yethu, nezinto ezizezethu, nabafazi bethu, nabantwana bethu, nenjongo yenkululeko yethu."},{"vNo":"13 ","txt":"Kwaye njalo saye sabheka phambili ngamandlakazi ethu onke ngokuchasene namaLeymenayithi, awayekwisixeko saseManti; kwaye saye sazigxumeka iintente zethu ngakwicala lasentlango, eyaye ikufuphi nesixeko."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba ngengomso, akuba amaLeymenayithi ebona okokuba sasingasemideni ngakwintlango eyayikufuphi nesixeko, aye athumela iintlola zawo macala onke ethu ukuze abe nokufumanisa inani nokomelela komkhosi wethu."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba akubona okokuba sasingomelelanga, ngokwamanani ethu, kwaye esoyika ukuba singabanqamla kwisixhaso sawo ngaphandle kokuba bangaphuma bazokulwa idabi ngokuchasene nathi baze basibulale, kananjalo becinga okokuba bangasitshabalalisa ngokulula ngentlaninge yezihlwele zawo, ke ngoko aqalisa ukwenza amalungiselelo okuphuma ngokuchasene nathi ukuba alwe idabi."},{"vNo":"16 ","txt":"Kwaye sakubona okokuba ayesenza amalungiselelo okuba aphume ngokuchasene nathi, qaphelani, ndambangela uGidi okokuba ekunye nenani elincinane lamadoda, makazifihle entlango, kananjalo ukuze uTiyomna nenani elincinane lamadoda bazifihle kanjalo entlango."},{"vNo":"17 ","txt":"Ngoku uGidi namadoda akhe babengasekunene baza abanye bangasekhohlo; baza bakuba bezifihle njalo, qaphela, ndasala, ndikunye nentsalela yomkhosi wam, kwakuloo ndawo esasigxumeke kuyo kuqala iintente zethu ukulungiselela ilixa lokuba amaLeymenayithi angaphuma ukuba alwe idabi."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi aye aphuma kunye nemikhosi yawo emininzi ngokuchasene nathi. Baza bakuba bezile kwaye sele beza kusihlasela ngekrele, ndawabangela okokuba amadoda am, lawo awayekunye nam, ahlehle angene entlango."},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi aye alandela emva kwethu ngesantya esikhulu, kuba ayenqwenela ngokugqithisileyo ukusifumana ukuze abe nokusibulala; ke ngoko aye asilandela angena entlango; kwaye saye sadlula phakathi kukaGidi noTiyomna, kangangokuba abazange babhaqwe ngamaLeymenayithi."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba akuba amaLeymenayithi ebadlule, okanye wakuba umkhosi ubadlule, uGidi noTiyomna baye baphakama kwezo ndawo zabo zifihlakeleyo, kwaye baye bazinqamla iintlola zamaLeymenayithi ukuze zingabinakubuyela esixekweni."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba bakuba bezinqamlile, babaleka ukuya esixekweni baza bahlasela abalindi ababeshiyiwe ukuba balinde isixeko, kangangokuba baye babatshabalalisa kwaye baye baluthabatha ulawulo lwesixeko."},{"vNo":"22 ","txt":"Ngoku oku kwenziwa ngenxa yokuba amaLeymenayithi ayekela umkhosi wawo wonke, ngaphandle nje kwabalindi abambalwa, ukuba ukhokelelwe kude ungene entlango."},{"vNo":"23 ","txt":"Kwaye kwenzekile okuba uGidi noTiyomna ngale ndlela baluzuza ulawulo lweenqaba zawo. Kwaye kwenzekile okuba sathabatha indlela yethu, emva kokuba sihambe kakhulu entlango sibhekisa ngakwilizwe laseZarahemla."},{"vNo":"24 ","txt":"Aza amaLeymenayithi akubona ukuba ayematshela ngakulo ilizwe laseZarahemla, oyika ngokugqithisileyo, hleze kube kukho icebo eliyiliweyo lokuwakhokelela entshabalalweni; ke ngoko aqalisa ukuhlehla angene entlango kwakhona, ewe, kwanangasemva kwangaloo ndlela awaye zengayo."},{"vNo":"25 ","txt":"Kwaye qaphela, kwakusebusuku, kwaye aye azigxumeka iintente zawo, kuba abaphathimikhosi abaziintloko bamaLeymenayithi babecinge okokuba amaNifayithi ayediniwe ngenxa yokumatsha kwawo; kwaye becinga okokuba awududule wonke umkhosi wawo ke ngoko awazange acinge ngokunxulumene nesixeko saseManti."},{"vNo":"26 ","txt":"Ngoku kwenzekile okokuba kwakuhlwa, ndawabangela amadoda am okokuba mawangalali, kodwa nje mawamatshele phambili ngenye indlela abhekise ngakulo ilizwe laseManti."},{"vNo":"27 ","txt":"Kwaye ngenxa yayo le matshi yethu ngexesha lasebusuku, qaphela, ngengomso sasingaphaya kwamaLeymenayithi, kangangokuba safika ngaphambi kwawo esixekweni saseManti."},{"vNo":"28 ","txt":"Kwaye kwenzeka njalo, okokuba ngeli qhinga saye saluthabatha ulawulo lwesixeko saseManti ngaphandle kokuphalazwa kwegazi."},{"vNo":"29 ","txt":"Kwaye kwenzekile okokuba yakuba imikhosi yamaLeymenayithi ithe yafika kufuphi nesixeko, yaza yabona okokuba sasikulungele ukuqubisana nayo, akhwankqiswa ngokugqithisileyo yaza yahliwa luloyiko olukhulu, kangangokuba yaye yasaba yangena entlango."},{"vNo":"30 ","txt":"Ewe, kwaye kwenzekile okokuba imikhosi yamaLeymenayithi yaye yasaba yaphuma kuwo wonke lo mmandla welizwe. Kodwa qaphela, yayithwele abafazi abaninzi nabantwana bephuma kunye elizweni."},{"vNo":"31 ","txt":"Kwaye ezo zixeko ebezithatyathwe ngamaLeymenayithi, zizonke ngesi sigaba sexesha zikulawulo lwethu; kwaye oobawo bethu nabafazi bethu nabantwana bethu babuyela emakhayeni abo, bonke ngaphandle kwabo babethatyathiwe baba ngamabanjwa baza bathwalwa ngamaLeymenayithi."},{"vNo":"32 ","txt":"Kodwa qaphela, imikhosi yethu mincinane ukuba ingagcina inani elikhulu kangaka lezixeko nezinto ezizezethu."},{"vNo":"33 ","txt":"Kodwa qaphela, sithembele kuThixo wethu osinike uloyiso phezu kwaloo mazwe, kangangokuba sizizuzile ezo zixeko naloo mihlaba, eyaye iyeyethu."},{"vNo":"34 ","txt":"Ngoku asisazi isizathu sokuba urhulumente angasiniki komelela kongezelelekileyo; naloo madoda anyuka esiza kuthi engazi okokuba kungani na singafumananga komelezwa kungaphezulu."},{"vNo":"35 ","txt":"Qaphela, asazi kodwa ukuba yini na ningaphumelelanga, nasekubeni nizise imikhosi kuloo mmandla welizwe; ukuba kunjalo, asinqweneli kumbombozela."},{"vNo":"36 ","txt":"Kwaye ukuba akunjalo, qaphela, sinoloyiko lokokuba kukho ukruthakruthwano eburhulumenteni, ukuze bangasithumeleli madoda angakumbi okusincedisa; kuba siyazi okokuba maninzi ngaphezulu kunalawo bawathumeleyo."},{"vNo":"37 ","txt":"Kodwa, qaphela, akunamsebenzi—siyathemba okokuba uThixo uya kusihlangula, nangona sinobuthathaka emikhosini yethu, ewe, aze asihlangule siphume ezandleni zeentshaba zethu."},{"vNo":"38 ","txt":"Qaphela, lo ngunyaka wamashumi amabini anesithoba, kwisiphelo sokugqibela, kwaye sinolawulo lwemihlaba yethu; namaLeymenayithi asabele kwilizwe likaNifayi."},{"vNo":"39 ","txt":"Kwaye abo nyana babantu baka-Amon, aba ndithethe kakhulu ngabo, bakunye nam kuso isixeko saseManti; kwaye iNkosi ibaxhasile, ewe, kwaye yabakhusela ekuweni ngekrele, kangangokuba akukho kwanomphefumlo omnye obuleweyo."},{"vNo":"40 ","txt":"Kodwa qaphela, bafumene amanxeba amaninzi; nangona kunjalo bame nkqo kuloo nkululeko uThixo athe ngayo wabakhulula; kwaye bathe ngqo ukuyikhumbula iNkosi uThixo wabo mihla le; ewe, bayakuqwalasela ukuyigcina imithetho yakhe, nezigwebo, nemiyalelo yakhe ngamaxesha onke; nokholo lwabo lomelele kuzo iziprofetho ezinxulumene noko kusezayo."},{"vNo":"41 ","txt":"Kwaye ngoku, mzalwana wam othandekayo, Moronayi, inga iNkosi uThixo wethu, osikhululeyo waza wasenza saba ngabakhululekileyo, angakugcina ngamaxesha onke ebusweni bakhe; ewe, kwaye inga ingabathanda ngokukodwa aba bantu, kwanokuze nibe nempumelelo ekuzuzeni ulawulo lwako konke awathi amaLeymenayithi akuthabatha kuthi, okwaye kukokokuphila kwethu. Kwaye ngoku, qaphela, ndiyayivala incwadi yam. NdinguHilamani, unyana ka-Alma."}]}