{"heading":"UMoronayi ucela uPhahorani ukuba omeleze imikhosi kaHilamani—AmaLeymenayithi athabatha isixeko sikaNifayiha—UMoronayi unomsindo ngakurhulumente. Malunga 62 P.K.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Ngoku kwenzekile kowamashumi amathathu unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi, emva kokuba uMoronayi eyifumene waza wayifunda incwadi kaHilamani, wavuya ngokugqithisileyo ngenxa yentlalontle, ewe, impumelelo egqithileyo awathi wabanayo uHilamani, ekuzuzeni loo mihlaba eyayilahlekile."},{"vNo":"2 ","txt":"Ewe, kwaye wayenza yazeka kubo bonke abantu bakhe, kulo lonke ilizwe elirhangqileyo kuloo ndawo wayekuyo, ukuze babe nokugcoba nabo kanjalo."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba ngokonangoko wathumela incwadi kuPhahorani, enqwenela okokuba abangele ukuba amadoda ahlanganisane kunye ukuba omeleze uHilamani, okanye imikhosi kaHilamani, kangangokuba abenako ngokulula ukuwugcina loo mmandla welizwe ebethe waphunyezwa ngokumangalisa kangako ekulizuzeni kwakhona."},{"vNo":"4 ","txt":"Kwaye kwenzekile akuba uMoronayi eyithumele le ncwadi kulo ilizwe laseZarahemla, waqalisa kwakhona ukuyila icebo ukuze abe nokuzuza intsalela yezo zinto ezizezabo nezixeko awathi amaLeymenayithi azithabatha kubo."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba ngeli lixa uMoronayi wayesenza njalo amalungiselelo okuhlasela ngokuchasene namaLeymenayithi ukulwa idabi, qaphela, abantu bakaNifayiha, ababehlanganisene kunye besuka kuso isixeko sikaMoronayi nesixeko sikaLihayi nesixeko sikaMoriyantoni, bahlaselwa ngamaLemenayithi."},{"vNo":"6 ","txt":"Ewe, kwanabo babenyanzelwe ukuba basabe kulo ilizwe laseManti, nakulo ilizwe elirhangqileyo, babewelele nganeno baze bazimanyanisa namaLeymenayithi kuwo ummandla welizwe."},{"vNo":"7 ","txt":"Baza njalo beyintlaninge egqithisileyo, ewe, kwaye befumana ukomelela mihla le, ngomyalelo ka-Amoroni eza phambili ngokuchasene nabantu bakaNifayiha, kwaye baye baqalisa ukubabulala ngenyhikityha enkulu."},{"vNo":"8 ","txt":"Kwaye imikhosi yawo yayimininzi kakhulu kangangokuba intsalela yabantu bakaNifayiha babenyanzelekile ukuba basabe phambi kwayo; kwaye beza ngokwenene kwaye bazimanya nomkhosi kaMoronayi."},{"vNo":"9 ","txt":"Kwaye ngoku njengoko uMoronayi wayecinge okokuba kumele kubekho amadoda athunyelwa kuso isixeko sikaNifayiha, ukuncedisa abantu ukuba basigcine eso sixeko, kwaye esazi ukuba kokona kulula ukusigcina isixeko ekubeni siwele ezandleni zamaLeymenayithi kunokusithabatha kwakhona kuwo, wacinga okokuba bangasigcina lula eso sixeko."},{"vNo":"10 ","txt":"Ke ngoko wawugcina wonke umkhosi wakhe ukuba ugcine ezo ndawo wayezifumene kwakhona."},{"vNo":"11 ","txt":"Kwaye ngoku, xa uMoronayi wayebona okokuba isixeko sikaNifayiha sasilahlekile waba lusizi ngokugqithisileyo, waza waqalisa ukuthandabuza, ngenxa yenkohlakalo yabantu, nokuba akufanelanga bawele ezandleni zabazalwana babo kusini na."},{"vNo":"12 ","txt":"Ngoku oku kwakunjalo kubo bonke abaphathi-mkhosi bakhe abaziintloko. Bathandabuza kwaye bamangaliswa kanjalo ngenxa yenkohlakalo yabantu, kwaye oku kungenxa yempumelelo yamaLeymenayithi phezu kwabo."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba uMoronayi wabanomsindo kuye urhulumente, ngenxa yokungakhathali kwabo ngokunxulumene nenkululeko yelizwe labo."}]}