{"heading":"UMoronayi ukhalaza kuPhahorani malunga nokungakhathalelwa kwemikhosi ngurhulumente—INkosi iyawayekela amalungisa ukuba abulawe—AmaNifayithi kufuneka asebenzise konke okusemandleni awo neendlela ukuzihlangula ezintshabeni zawo—UMoronayi usongela ukulwa ngokuchasene norhulumente ngaphandle kokuba kunikwa uncedo kwimikhosi yakhe. Malunga 62 P.K.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba wabhalela kwakhona kwirhuluneli yelizwe, eyayinguPhahorani, kwaye la ngamazwi awathi wawabhala, esithi: Qaphela, ndiyibhekisa incwadi yam kuPhahorani, kuso isixeko saseZarahemla, ongumgwebi oyintloko nerhuluneli phezu kwelizwe, kananjalo nakubo bonke abo bonyuliweyo ngaba bantu ukuba balawule kwaye baphathe imicimbi yale mfazwe."},{"vNo":"2 ","txt":"Kuba qaphelani, ndinokuthile nje endifuna ukukuthetha kubo ngendlela yokugweba; kuba qaphelani, nina ngokwenu niyazi okokuba nonyulwe ukuba nihlanganise kunye amadoda, kwaye niwaxhobise ngamakrele, namakrelana abugwegwe, nazo zonke iintlobo zezikhali zemfazwe zazo zonke iindidi, nize nithumele ngokuchasene namaLeymenayithi, nakweyiphina imimandla anokuza kuyo angene elizweni lethu."},{"vNo":"3 ","txt":"Kwaye ngoku qaphelani, ndithi kuni mna, kananjalo namadoda am, kananjalo noHilamani namadoda akhe, banyamezele ngokugqithisileyo iintlupheko ezinzima; ewe, kwanendlala, ukunxanwa, nokudinwa, kwaye nazo zonke iintlobo zeembandezelo zalo lonke udidi."},{"vNo":"4 ","txt":"Kodwa qaphelani, ukuba oku ibe ikukuphela kwesikunyamezeleyo ngesiba asimbombozeli singakhalazi."},{"vNo":"5 ","txt":"Kodwa qaphelani, yabankulu kakhulu inyhikityha phakathi kwabantu bethu; ewe, amawaka awile ngekrele, ngeli lixa ngeyayahlukile ukuba naniyinikile imikhosi yethu ukomelela okwaneleyo noncedo lwayo. Ewe, kube kukhulu ukungakhathali kwenu ngakuthi."},{"vNo":"6 ","txt":"Kwaye ngoku qaphelani, sinqwenela ukwazi unobangela woku kungathali kukhulu kugqithisileyo; ewe, sinqwenela ukwazi unobangela wemo yentswela-kucinga yenu."},{"vNo":"7 ","txt":"Ningacinga ukuba nihlale phezu kweetrone zenu nikwimo yokudangala kwengqondo enentswela-kucinga, ngeli lixa iintshaba zenu zisasaza umsebenzi wokufa macala onke enu? Ewe, ngeli lixa zibulala amawaka abazalwana benu—"},{"vNo":"8 ","txt":"Ewe, kwanabo abo babekhangele kuni ngokhuseleko lwabo, ewe, abanibeke kwindawo yokuba nibe ngenibancedile, ewe, ninge nithumele imikhosi kubo, ukubomeleza, kwaye nisindise amawaka abo ekuweni ngekrele."},{"vNo":"9 ","txt":"Kodwa qaphelani, akuphelelanga apho—niyibandezile imiphako yenu kubo, kangangokuba abaninzi balwile kwaye bopha baphuma ubomi babo ngenxa yeminqweno yabo emikhulu ababenayo ngentlalo-ntle yaba bantu; ewe, kwaye oku bakwenze xa babesele beza kutshabalala yindlala, ngenxa yokungakhathali okugqithisileyo kwenu ngakubo."},{"vNo":"10 ","txt":"Kwaye ngoku, bazalwana bam abathandekayo—kuba nifanele ukuthandeka; ewe, kwaye nifanele ukuba nibe nizivuselele ngala nyameko engakumbi ngentlalo-ntle nenkululeko yesi sizwe; kodwa qaphelani, anibakhathalelanga kangangokuba igazi lamawaka liya kuza phezu kweentloko zenu ngempindezelo; ewe, kuba zaziwa nguThixo zonke izikhalo zabo, kwaye nazo zonke iimbandezelo zabo—"},{"vNo":"11 ","txt":"Qaphelani, ninganako ukucinga okokuba ningahlala phezu kweetrone zenu, nize ngenxa yokulunga okugqithisileyo kukaThixo ningabinako ukwenza nto aze abe uya kunihlangula? Qaphelani, ukuba benikucinga oku nicinge ngelize."},{"vNo":"12 ","txt":"Nicinga okokuba, ngenxa yokokuba abaninzi kangaka abazalwana benu bebulewe kungenxa yenkohlakalo yabo? Ndithi kuni, ukuba benicinga oku nicinge ngelize; kuba ndithi kuni, baninzi abawe ngekrele; kwaye qaphelani kusekugwetyweni kwenu."},{"vNo":"13 ","txt":"Kuba iNkosi iyawayekela amalungisa ukuba abulawe ukuze impindezelo nesigwebo sibe nokuza phezu kwabakhohlakeleyo; ke ngoko animele ukucinga okokuba amalungisa alahlekile ngenxa yokuba ebulewe; kodwa qaphelani, angena ekuphumleni kweNkosi uThixo wawo."},{"vNo":"14 ","txt":"Kwaye ngoku qaphelani, ndithi kuni, ndinoloyiko ngokugqithisileyo lokokuba izigwebo zikaThixo ziya kuza phezu kwaba bantu, ngenxa yobuvila babo obugqithileyo, ewe, kwanobuvila borhulumente wethu, nokungakhathali kwabo okugqithisileyo ngakubazalwana babo, ewe, ngakwabo babuleweyo."},{"vNo":"15 ","txt":"Kuba ukuba bekungengankohlakalo eyathi kuqala yaqalisa kwintloko yethu, ngesamelana neentshaba zethu ukuze zingabinako ukuzuza amandla phezu kwethu."},{"vNo":"16 ","txt":"Ewe, ukuba kwakungengayo imfazwe eyathi yaqhambuka phakathi kwethu; ewe, ukuba kwakungengabo aba bathandi-kumkani, abathi babangela impalalo-gazi enkulu kangaka phakathi kwethu; ewe, ngelixa esasisilwa phakathi kwethu, ukuba sasihlanganise ukomelela kwethu njengoko sasenzile ngaphambili; ewe, ukuba kwakungengawo umnqweno wamandla negunya ababenalo abo bathandi-kumkani phezu kwethu; ukuba babenyanisekile kuyo injongo yenkululeko yethu, baza bazimanya kunye nathi, baza babheka phambili ngokuchasene neentshaba zethu, endaweni yokuthabatha amakrele abo ngokuchasene nathi, nto leyo eyayingunobangela wempalalo-gazi engako phakathi kwethu; ewe, ukuba sasibheke phambili ngokuchasene nawo emandleni eNkosi, ngesasizichitha-chithile iintshaba zethu, kuba ngekwakwenzekile, ngokokuzaliseka kwelizwi layo."},{"vNo":"17 ","txt":"Kodwa qaphelani, ngoku amaLeymenayithi aza kusihlasela, athabathe ulawulo lwemihlaba yethu, kwaye ayababulala abantu bethu ngekrele, ewe, abafazi bethu nabantwana bethu, kananjalo babathwalele ebukhobokeni, ebabangela okokuba mabanyamezele lonke uhlobo lweembandezelo, kwaye oku kungenxa yenkohlakalo enkulu yabo bafuna amandla negunya, ewe, kwanabo bathandi-kumkani."},{"vNo":"18 ","txt":"Kodwa kungani ukuba ndithethe kangaka malunga nalo mcimbi? Kuba asazi hleze mhlawumbi nani ngokwenu nifuna igunya. Asazi hleze mhlawumbi nani kanjalo ningabangcatshi elizweni lenu."},{"vNo":"19 ","txt":"Okanye ningasikhathalelanga nje kungenxa yokuba nisentliziyweni yelizwe lethu kwaye nirhangqwe ngokhuseleko, ukuze ningabangeli ukuba ukutya kuthunyelwe kuthi, kananjalo namadoda ukuba omeleze imikhosi yethu?"},{"vNo":"20 ","txt":"Ingaba niyilibele imiyalelo yeNkosi uThixo wenu? Ewe, ingaba nikulibele ukuthinjwa koobawo? Ingaba niwalibele amaxesha amaninzi ebesihlangulwa siphume ezandleni zeentshaba zethu?"},{"vNo":"21 ","txt":"Okanye nisacinga okokuba iNkosi isaya kube isihlangule, ngeli lixa sihleli phezu kweetrone zethu kwaye singazisebenzisi indlela ethe iNkosi yasibonelela ngazo?"},{"vNo":"22 ","txt":"Ewe, niza kuhlala ebuvileni ngeli lixa nirhangqwe ngamawaka abo, ewe, namashumi amawaka, abathi nabo kanjalo bahlale ebuvileni, ngeli lixa kukho amawaka macala onke emideni yelizwe awa ngekrele, ewe, engxwelerhekile kwaye esopha?"},{"vNo":"23 ","txt":"Ingaba nicinga okokuba uThixo uya kunijonga njengabangenatyala ngeli lixa nime ngxi nibukele ezi zinto? Qaphelani ndithi kuni, Hayi. Ngoku ndinga ningakhumbula okokuba uThixo uthe isitya sangaphakathi siya kucocwa kuqala, kuze ke kucocwe isitya sangaphandle kanjalo."},{"vNo":"24 ","txt":"Kwaye ngoku, ngaphandle kokuba nithi niguquke kuloo nto enithe nayenza, nize niqalise ukuphakama nenze, kwaye nithumele ukutya namadoda kuthi, kananjalo nakuHilamani, ukuze abe nokubonelela loo mimandla yelizwe lethu athe wayizuza kwakhona, nokokuba singaphinda kanjalo siyifumane intsalela yezinto ezizezethu kule mimandla, qaphelani kuya kuba yimfuneko okokuba singabe siphinde silwe kunye namaLeymenayithi side sibe sisicocile kuqala isitya sethu sangaphakathi, ewe, kwanayo intloko ephezulu karhulumente wethu."},{"vNo":"25 ","txt":"Kwaye ngaphandle kokuba niya kuthi nindinike isicelo sencwadi yam, kwaye niphume ngaphandle nize nindibonise umoya wokwenene wenkululeko, kwaye nizame ukomeleza nokunqabisa imikhosi yethu, kwaye niyinike ukutya kokuyixhasa, qaphelani ndiza kushiya inxalenye yamadoda am angabathandinkululeko ukuba agcine lo mmandla welizwe lethu, kwaye ndiya kushiya ukomelela nentsikelelo kaThixo phezu kwawo, ukuze kungabikho mandla wambi anokusebenza ngokuchasene nawo—"},{"vNo":"26 ","txt":"Kwaye oku kungenxa yokholo lwawo olugqithileyo, nomonde wawo kwiinkxwaleko zawo—"},{"vNo":"27 ","txt":"Kwaye ndiya kuza kuni, kwaye ukuba kukho nabanina kuni phakathi kwenu onomnqweno wenkululeko, ewe, ukuba kusekho kwanentlantsi yenkululeko esashiyekileyo, qaphelani ndiya kuvuselela udushe phakathi kwenu, kwanokude abo baneminqweno yokuphanga amandla negunya baya kuba ngabangasekhoyo."},{"vNo":"28 ","txt":"Ewe, qaphelani andiwoyiki amandla enu nagunya lenu, kodwa nguThixo wam endimoyikayo; kwaye kungemiyalelo yakhe ukuze ndithabathe ikrele ukuba ndikhusele injongo yelizwe lam, kwaye kungenxa yobugwenxa benu ukuze sibandezeleke ngelahleko enkulu kangaka."},{"vNo":"29 ","txt":"Qaphelani lixesha, ewe, ixesha ngoku selisondele, lokuba ngaphandle kokuba nithi nizivuselele ekukhuseleni ilizwe lenu nabancinane benu, ikrele lobulungisa lijinga phezu kwenu; ewe, kwaye liya kuwa phezu kwenu kwaye linivelele kwanasekutshatyalalisweni kwenu okupheleleyo."},{"vNo":"30 ","txt":"Qaphelani, ndilindele uncedo oluvela kuni; kwaye, ngaphandle kokuba nithi nisibonelele ngoncedo lwethu, qaphelani, ndiyeza kuni, kwanakulo ilizwe laseZarahemla, kwaye ndinibethe ngekrele, kangangokuba ningabe niphinde nibe namandla okuthintela inkqubela yesi sizwe kwinjongo yenkululeko yethu."},{"vNo":"31 ","txt":"Kuba qaphelani, iNkosi ayisayi kunivumela ukuba niphile kwaye niye nisomelela kubugwenxa benu ukuze nibatshabalalise abantu bayo abangamalungisa."},{"vNo":"32 ","txt":"Qaphelani, ingaba ningacinga okokuba iNkosi inganisindisa kwaye iphume ngaphandle ngesigwebo ngokuchasene namaLeymenayithi, ngeli lixa kuzizithethe zooyise ezabangela intiyo yawo, ewe, kwaye iphinda-phindiwe ngabo bathi bakreqa kuthi, ngeli lixa ubugwenxa benu bubangelwa luthando lwenu lozuko nezinto ezililize zeli hlabathi?"},{"vNo":"33 ","txt":"Niyazi okokuba nithi niyaphule imithetho kaThixo, kwaye niyazi okokuba nithi niyinyathele phantsi kweenyawo zenu. Qaphelani, iNkosi ithi kum: Ukuba abo nibonyulileyo njengeerhuluneli zenu abaguquki kwizono zabo nobugwenxa, niya kunyuka ukuze nilwe idabi ngokuchasene nabo."},{"vNo":"34 ","txt":"Kwaye ngoku qaphelani, mna, Moronayi, ndinyanzelwe ngokomnqophiso endiwenzileyo ukuba ndiyigcine imiyalelo kaThixo wam; ke ngoko ndinga ningabambelela kulo ilizwi likaThixo, kwaye nithumele ngokukhawulezileyo kum eminye yemiphako yenu namanye amadoda enu, kananjalo nakuHilamani."},{"vNo":"35 ","txt":"Kwaye qaphelani, ukuba aniyi kukwenza oku ndiyeza kuni ngokukhawulezileyo; kuba qaphelani, uThixo akayi kusiyekela ukuba singatshabalala ngendlala; ke ngoko uya kusinika okunye kokutya kwenu, nokokuba kufuneka kube ngekrele. Ngoku bonani okokuba niyalizalisekisa ilizwi likaThixo."},{"vNo":"36 ","txt":"Qaphelani, ndinguMoronayi, umphathi-mikhosi wenu oyintloko. Andizami kuzuza amandla, kodwa ukulutsalela ezantsi. Andizami kuzuza imbeko yehlabathi, kodwa ukuzuza uzuko lukaThixo wam, nenkululeko nentlalo-ntle yelizwe lam. Kwaye njalo ndiyayivala incwadi yam."}]}