{"heading":"UPhahorani uxelela uMoronayi ngodushe nemvukelo ngokuchasene norhulumente—Abatha-ndikumkani bathabatha iZarahemla kwaye bamanyane namaLeymenayithi—UPhahorani ucela uncedo lomkhosi ngokuchasene nabavukeli. Malunga 62 P.K.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Qaphela, ngoku kwenzekile okokuba kwakamsinya emva kokuba uMoronayi ethumele incwadi yakhe kwirhuluneli eyintloko, wafumana incwadi evela kuPhahorani, irhuluneli eyintloko. Kwaye la ngamazwi awathi wawafumana:"},{"vNo":"2 ","txt":"Mna, Phahorani, oyirhuluneli eyintloko yeli lizwe, ndithumela la mazwi kuMoronayi, umphathi-mikhosi oyintloko phezu komkhosi. Qaphela, ndithi kuwe, Moronayi, andivuyiswa ziimbandezelo zenu ezinzima, ewe, iyawuhlungisa umphefumlo wam."},{"vNo":"3 ","txt":"Kodwa qaphela, kukho abo bavuyiswayo ziimbandezelo zenu, ewe, kangangokuba bavukele ngemvukelo ngokuchasene nam, kananjalo nabo babantu bam abangabathandi-nkululeko, ewe, kwaye abo bavukeleyo baninzi ngokugqithisileyo."},{"vNo":"4 ","txt":"Kwaye ngabo bazame ukuthabatha isihlalo-sokugweba kum abangunobangela wobu bugwenxa bukhulu; kuba basebenzise ukunyhwalaza okukhulu, kwaye balahlekise iintliziyo zabantu abaninzi, nto leyo eya kuba ngunobangela weembandezelo ezibuhlungu phakathi kwethu; bayibambile imiphako yethu, kwaye baboyikisile abathandinkululeko bethu ukuze bangezi kuwe."},{"vNo":"5 ","txt":"Kwaye qaphela, bandiqhubele ngaphandle phambi kwabo, kwaye ndasabela kulo ilizwe likaGidiyon, kunye namadoda amaninzi kangangoko ndandinokuwafumana."},{"vNo":"6 ","txt":"Kwaye qaphela, ndithumele isibhengezo kuwo wonke lo mmandla welizwe; kwaye qaphela, bahlanganisana kunye mihla le, ukuthabatha izikhali, ekukhuseleni ilizwe labo nenkululeko yabo, nokuphindezela ukungaphatheki kakuhle kwethu."},{"vNo":"7 ","txt":"Kwaye bezile kuthi, kangangokuba abo bavukeleyo ngemvukelo ngokuchasene nathi bathe gqolo ngokudelelwa, ewe, kangangokuba bayasoyika kwaye abalingi nokuhlasela ngokuchasene nathi ukuba balwe idabi."},{"vNo":"8 ","txt":"Balufumene ulawulo lwelizwe, okanye isixeko, saseZarahemla; bonyule ukumkani phezu kwabo, kwaye ubhalele kukumkani wamaLeymenayithi, athe kuye wazibandakanya nomanyano naye; kumanyano olo athe wavuma ukusigcina isixeko saseZarahemla, ugcino olo acinga ukuba luya kuwenza amaLeymenayithi abenako ukuthimba intsalela yelizwe, kwaye uza kubekwa njengokumkani phezu kwaba bantu bakuba boyiselwe phantsi kwamaLeymenayithi."},{"vNo":"9 ","txt":"Kwaye ngoku, kuyo incwadi yakho undikhalimele, kodwa akunamsebenzi; andicaphukanga, kodwa ndiyavuya ngesisa sentliziyo yakho. Mna, Phahorani, andizami kuzuza mandla, ngaphandle nje kokugcina isihlalo-sokugweba sam ukuze ndibe nokulondoloza iimfanelo nenkululeko yabantu bam. Umphefumlo wam ume uthe nkqi kuloo nkululeko athe kuyo uThixo wasenza sakhululeka ngayo."},{"vNo":"10 ","txt":"Kwaye ngoku, qaphela, siza kumelana nenkohlakalo kwanokude kube kwimpalalo-gazi. Asingekhe siliphalaze igazi lamaLeymenayithi ukuba angahlala kwelawo ilizwe."},{"vNo":"11 ","txt":"Asingekhe siliphalaze igazi labazalwana bethu ukuba abangekhe bavukele ngemvukelo kwaye bathabathe ikrele ngokuchasene nathi."},{"vNo":"12 ","txt":"Singazinikela kuyo idyokhwe yobukhoboka ukuba bekuyimfuneko ngokobulungisa bukaThixo, okanye ukuba angasiyalela ukuba senze njalo."},{"vNo":"13 ","txt":"Kodwa qaphela akasiyaleli okokuba sizinikele ezintshabeni zethu, kodwa nje okokuba simele sibeke ithemba lethu kuye, kwaye uya kusihlangula."},{"vNo":"14 ","txt":"Ke ngoko, mzalwana wam othandekayo, Moronayi, masimelane nobubi, kwaye nabuphina ububi esingenako ukumelana nabo ngamazwi ethu, ewe, njengeemvukelo neempikiswano, masimelane nazo ngamakrele ethu, ukuze sibe nokuyigcina inkululeko yethu, ukuze sibe nokugcoba ngelungelo elilodwa elikhulu lebandla lethu, kwaye nakwinjongo yoMkhululi wethu noThixo wethu."},{"vNo":"15 ","txt":"Ke ngoko, yiza kum ngokukhawulezileyo kunye nambalwa amadoda akho, kwaye uyishiye intsalela kulawulo lukaLihayi noTiyanikumi; banike igunya lokuphatha imfazwe kuloo mmandla welizwe, ngokoMoya kaThixo, okwa kanjalo ngumoya wenkululeko okubo."},{"vNo":"16 ","txt":"Qaphela ndithumele imiphako embalwa kubo, ukuze bangabinakutshabalala ude ube nokuza kum."},{"vNo":"17 ","txt":"Hlanganisa kunye nawuphina umkhosi onganako ukuza apha ekumatsheni kwenu, kwaye siya kuhlasela ngokukhawulezileyo ngokuchasene nabo bakreqi, emandleni kaThixo wethu ngokokholo olukuthi."},{"vNo":"18 ","txt":"Kwaye siya kuluthabatha ulawulo lwesixeko saseZarahemla, ukuze sibe nokuzuza ukutya okungakumbi ukuba sithumele kuLihayi noTiyanikumi; ewe, siya kubheka phambili ngokuchasene nabo emandleni eNkosi, kwaye siya kuphelisa obu bugwenxa buxhalabisayo."},{"vNo":"19 ","txt":"Kwaye ngoku, Moronayi, ndiyavuyiswa kukufumana incwadi yakho, kuba bendinokukhathazeka okuthile malunga noko sifanele sikwenze, nokokuba kungaba bubulungisa kuthi ukuhlasela ngokuchasene nabazalwana bethu."},{"vNo":"20 ","txt":"Kodwa uthe, ngaphandle kokuba baguquke iNkosi ikuyalele okokuba kufanele uhlasele ngokuchasene nabo."},{"vNo":"21 ","txt":"Bona okokuba womeleza uLihayi noTiyanikumi eNkosini; baxelele ukuba bangoyiki, kuba uThixo uya kubahlangula, ewe, kananjalo bonke abo bema bathi nkqi kuloo nkululeko awathi ngayo uThixo wabenza baba ngabakhululekileyo. Kwaye ngoku ndiyayivala incwadi yam eya kumzalwana wam othandekayo, uMoronayi."}]}