{"heading":"UMoronayi uyamatsha ukuya kuncedisa uPhahorani elizweni likaGidiyon—Abathandi-kumkani abangavumiyo ukukhusela ilizwe labo bayabulawa—UPhahorani noMoronayi baphinda bayithabathe iNifayiha—AmaLeymenayithi amaninzi azimanya nabantu baka-Amon—UTiyanikumi ubulala uAmoroni aze naye ngokunjalo abulawe—AmaLeyimenayithi ayagxothwa emke elizweni, kuze kumiselwe uxolo—UHilamani ubuyela kubulungiseleli aze alakhe iBandla. Malunga 62–57 P.K.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba akuba uMoronayi eyifumene le ncwadi intliziyo yakhe yakhuthazeka, yaza yazala luvuyokazi olugqithisileyo ngenxa yokunyaniseka kukaPhahorani, ukuba naye wayengengomngcatshi kanjalo kuyo inkululeko nenjongo yelizwe lakhe."},{"vNo":"2 ","txt":"Kodwa waye kanjalo wabalusizi ngokugqithisileyo ngenxa yobugwenxa babo babegxothe uPhahorani kwisihlalo-sokugweba, ewe, lilonke ngenxa yabo bavukelayo ngokuchasene nelizwe labo kananjalo noThixo wabo."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba uMoronayi wathabatha inani elincinane lamadoda, ngokomnqweno kaPhahorani, waza wanika uLihayi noTiyanikumi ulawulo phezu kwentsalela yomkhosi wakhe, waza wamatshela ngakulo ilizwe likaGidiyon."},{"vNo":"4 ","txt":"Kwaye waye wayinyusa ibhanile yenkululeko kuyo nayiphina indawo awathi wangena kuyo, waza wazuza nawuphi umkhosi awayenako ukuwuzuza kuko konke ukumatsha kwakhe esiya ngakulo ilizwe likaGidiyon."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba amawaka aye ahlanganisana kunye kuloo bhanile yakhe, aza athabatha amakrele awo ngokukhusela inkululeko yawo, ukuze angabinakuba sebukhobokeni."},{"vNo":"6 ","txt":"Kwaye njalo, akuba uMoronayi ehlanganise kunye nawaphina amadoda awayenako ukuwahlanganisa kuko konke ukumatsha kwakhe, wafika kulo ilizwe likaGidiyon; kwaye emanyanisa imikhosi yakhe kunye naleyo kaPhahorani basuka baba nokomelela okugqithisileyo, kwanokude bomelele nangaphezu kwamadoda kaPhakhasi, owaye engukumkani wabo bakreqi ababedudule abathandi-nkululeko baphuma elizweni laseZarahemla baza baluthabatha ulawulo lwelizwe."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba uMoronayi noPhahorani behla kunye nemikhosi yabo bangena elizweni laseZarahemla, baza babheka phambili ngokuchasene nesixeko, kwaye baye bahlangana namadoda kaPhakhasi, kangangokuba baye balwa idabi."},{"vNo":"8 ","txt":"Kwaye qaphelani, uPhakhasi wabulawa aza amadoda akhe athatyathelwa ekubeni ngama banjwa, waza uPhahorani wabuyiselwa kuso isihlalo-sokugweba sakhe."},{"vNo":"9 ","txt":"Kwaye amadoda kaPhakhasi afumana ukuthethwa kwetyala lawo, ngokwasemthethweni, kananjalo nabo bathandi-kumkani, abathathwayo baza baphoselwa entolongweni, kwaye baye batshutshiswa ngokomthetho; ewe loo madoda kaPhakhasi nabo bathandi-kumkani, nabanina ongavumiyo ukuthabatha izikhali ukukhusela ilizwe labo, kodwa eya kulwa ngokuchasene nalo, babebulawa."},{"vNo":"10 ","txt":"Kwaye njalo kwaba yimfuneko okokuba lo mthetho kufanele uthotyelwe ngokungqongqo ukuze kukhuseleke ilizwe labo; ewe, kwaye nobanina ababefunyanwa besala inkululeko yabo wayebulawa ngokukhawulezileyo ngokwasemthethweni."},{"vNo":"11 ","txt":"Waza njalo waphela owamashumi amathathu unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi; uMoronayi noPhahorani bebuyisele uxolo elizweni laseZarahemla, phakathi kwababo abantu, ekubeni bohlwaya ngokufa phezu kwabo bonke ababenganyanisekanga kuyo injongo yenkululeko."},{"vNo":"12 ","txt":"Kwaye kwenzekile ekuqalekeni kowamashumi amathathu ananye unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi, uMoronayi ngoko nangoko wabangela okokuba imiphako ithunyelwe kananjalo nomkhosi wamadoda wawumele ukuthunyelwa kuHilamani, ukumncedisa ekulondolozeni loo mmandla welizwe."},{"vNo":"13 ","txt":"Kananjalo wabangela okokuba umkhosi wamawaka amathandathu amadoda, ekunye nomyinge owoneleyo wokutya, ube uthunyelwe kuyo imikhosi kaLihayi noTiyanikumi. Kwaye kwenzekile okokuba oku kwenzelwa ukunqabisa ilizwe ngokuchasene namaLeymenayithi."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba uMoronayi noPhahorani, beshiya iqela elikhulu lamadoda elizweni laseZarahemla, bamatsha kunye neqela elikhulu lamadoda bebhekisa ngakulo ilizwe likaNifayiha, bezimisele ukuwabhukuqa amaLeymenayithi kweso sixeko."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba njengokuba babematsha bebhekisa ngakulo ilizwe, bathimba iqela elikhulu lamadoda amaLeymenayithi, baza bawabulala amaninzi awo, baza bayithabatha imiphako yawo nezikhali zawo zemfazwe."},{"vNo":"16 ","txt":"Kwaye kwenzekile emva kokuba bewathimbile, bawabangela ukuba angene kumnqophiso wokokuba angabe aphinde athabathe izikhali zawo zemfazwe ngokuchasene namaNifayithi."},{"vNo":"17 ","txt":"Kwaye bakuba bengenile kulo mnqophiso babathumela ukuba bahlale kunye nabantu baka-Amon, kwaye babebaninzi bemalunga namawaka amane ababengabulawanga."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba bakuba bewathumele baqhubeka nokumatsha kwabo bebhekisa ngakulo ilizwe likaNifayiha. Kwaye kwenzekile okokuba bakuba befikile kulo ilizwe likaNifayiha, baye bazigxumeka iintente zabo kumathafa aseNifayiha, akufuphi nesixeko sikaNifayiha."},{"vNo":"19 ","txt":"Ngoku uMoronayi wayenqwenela okokuba amaLeymenayithi aphume alwe idabi ngokuchasene nabo, phezu kwamathafa; kodwa amaLeymenayithi, esazi ngenkalipho yabo egqithisileyo kakhulu, kwaye ebona nobukhulu bamanani abo, ke ngoko awazange alinge ukuza kuhlasela ngokuchasene nabo; ke ngoko awazange aphume ukuba alwe idabi ngaloo mini."},{"vNo":"20 ","txt":"Kwaye kwakuba kufike ubusuku, uMoronayi wabheka phambili ebumnyameni bobusuku, waza waya phezu kodonga ukuhlola ukuba ingaba kukowuphi na ummandla wesixeko amaLeymenayithi aye amisa khona inkampu kunye nomkhosi wawo."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba ayengasempuma, ngasekungeneni; kwaye onke ayelele. Kwaye ngoku uMoronayi wabuyela kumkhosi wakhe, waza wawubangela okokuba ulungise ngokungxama iintambo ezomeleleyo neeleli, ukuba zithotywe zisuke phezu kodonga ziye kumphakathi wodonga."},{"vNo":"22 ","txt":"Kwaye kwenzekile okokuba uMoronayi wabangela okokuba amadoda akhe amatshele phambili aze akhwele phezu kodonga, aze azithobele ezantsi angene kuloo mmandla wesixeko, ewe, kwanangasentshona, apho amaLeymenayithi ayengamisanga nkampu kunye nemikhosi yawo."},{"vNo":"23 ","txt":"Kwaye kwenzekile okokuba bonke baye bathotyelwa ezantsi bangena esixekweni ngobusuku, besebenzisa iintambo zabo ezomeleleyo neeleli zabo; njalo yakuba ifikile intsasa bonke babengaphakathi kweendonga zesixeko."},{"vNo":"24 ","txt":"Kwaye ngoku, akuba amaLeymenayithi evukile kwaye abona okokuba imikhosi kaMoronayi yayingaphakathi kweendonga, aye oyika ngokugqithisileyo, kangangokuba aye esaba aphuma ngendlela ephumayo."},{"vNo":"25 ","txt":"Kwaye ngoku akuba uMoronayi ebona okokuba ayasaba phambi kwakhe, waye wawabangela amadoda akhe okokuba amatshele phambili ngokuchasene nawo, aza abulala amaninzi aza arhangqa amanye amaninzi, aza awathabathela ekubeni ngamabanjwa; yaza intsalela yawo yasabela kulo ilizwe likaMoronayi, elaye lisemideni ngaselunxwemeni lolwandle."},{"vNo":"26 ","txt":"Njalo ke uMoronayi noPhahorani baluzuza ulawulo lwesixeko sikaNifayiha ngaphandle kokulahlekelwa nangumphefumlo omnye; kwaye yayimininzi eyamaLeymenayithi eyayibulewe."},{"vNo":"27 ","txt":"Ngoku kwenzekile okokuba abaninzi bamaLeymenayithi babengamabanjwa babenqwenela ukuzimanya nabantu baka-Amon baze babe ngabantu abakhululekileyo."},{"vNo":"28 ","txt":"Kwaye kwenzekile okokuba kangangobuninzi babo ababenqwena, banikwa ngokweminqweno yabo."},{"vNo":"29 ","txt":"Ke ngoko, onke amabanjwa amaLeymenayithi aye azimanya nabantu baka-Amon, baza baqalisa ukusebenza ngokugqithisileyo, belima umhlaba, bekhulisa lonke uhlobo lweenkozo, nempahla emfutshane, nemihlambi yeenkomo yalo lonke udidi; aza njalo ke amaNifayithi aphunyuzwa kumthwalo omkhulu; ewe, kangangokuba aphunyuzwa kuwo onke amabanjwa amaLeymenayithi."},{"vNo":"30 ","txt":"Ngoku kwenzekile okokuba uMoronayi, emva kokuba ezuze ulawulo lwesixeko sikaNifayiha, ekubeni ebethabathe amabanjwa amaninzi, nto leyo eyaye yayithoba imikhosi yamaLeymenayithi ngokugqithisileyo, kwaye nasekubeni ezuze kwakhona abaninzi bamaNifayithi ababethatyathelwe ekubeni ngamabanjwa, nto leyo eyaye yawomeleza umkhosi kaMoronayi ngokugqithisileyo; ke ngoko uMoronayi wabheka phambili esimka kulo ilizwe likaNifayiha esiya kulo ilizwe likaLihayi."},{"vNo":"31 ","txt":"Kwaye kwenzekile okokuba akuba amaLeymenayithi ebona okokuba uMoronayi wayesiza kuhlasela ngokuchasene nawo, oyika kwakhona aza esaba phambi komkhosi kaMoronayi."},{"vNo":"32 ","txt":"Kwaye kwenzekile okokuba uMoronayi nomkhosi wakhe baye bawasukela ukusuka kwisixeko ukuya kwisixeko, bade bahlangana noLihayi noTiyanikumi; aza amaLeymenayithi asaba kuLihayi noTiyanikumi, kwonokade ehle ngemida engaselunxwemeni lolwandle, ade afika kulo ilizwe likaMoronayi."},{"vNo":"33 ","txt":"Kwaye imikhosi yamaLeymenayithi ayehlanganisene kunye, kangangokuba onke ayeliqela elinye elizweni likaMoronayi. Ngoku uAmoroni, ukumkani wamaLeymenayithi, naye kanjalo wayekunye nawo."},{"vNo":"34 ","txt":"Kwaye kwenzekile okokuba uMoronayi noLihayi noTiyanikumi baye bamisa inkampu kunye nemikhosi yabo macala onke emideni yelizwe likaMoronayi, kangangokuba amaLeymenayithi ayerhangqiwe emideni ngasentlango emazantsi, kwaye nasemideni ngasentlango empuma."},{"vNo":"35 ","txt":"Kwaye njalo ke baye bamisa inkampu ngobo busuku. Kuba qaphelani, amaNifayithi namaLeymenayithi kanjalo ayediniwe ngenxa yobunzima bokumatsha; ke ngoko abazange bagqibe nakuliphina iqhinga ngobo busuku, ngaphandle koTiyanikumi; kuba wayecaphuke ngokugqithisileyo ngakuAmoroni, kangangokuba wayekholelwa okokuba uAmoroni, noAmalikhaya umntakwabo, babengunobangela wale mfazwe inkulu nengapheliyo phakathi kwabo namaLeymenayithi, nto leyo eyayingunobangela wemfazwe enkulu kangako nempalalo-gazi, ewe, nendlala enkulu kangako."},{"vNo":"36 ","txt":"Kwaye kwenzekile okokuba uTiyanikumi emsindweni wakhe waye wabheka phambili wangena kuyo inkampu yamaLeymenayithi, kwaye waye wazithoba ngaphaya kweendonga zesixeko. Waza wabheka phambili kunye nentambo, esuka kwindawo esiya kwenye, kangangokuba waye wamfumana ukumkani; kwaye waye wayiphosa intshuntshe kuye, eyathi yamhlaba kufuphi nentliziyo yakhe. Kodwa qaphelani ukumkani waye wazivusa izicaka zakhe phambi kokuba afe, kangangokuba zaye zamsukela uTiyanikumi, zaza zambulala."},{"vNo":"37 ","txt":"Ngoku kwenzekile okokuba bakuba uLihayi noMoronayi besazi okokuba uTiyanikumi wayefile baba lusizi ngokugqithisileyo; kuba qaphelani, ebeyindoda ebililwele ngenkalipho ilizwe layo, ewe, isihlobo senene kuyo inkululeko; kwaye wayenyamezele iimbandezelo ezibuhlungu ezininzi kakhulu ngokugqithisileyo. Kodwa qaphelani, wayefile, kwaye ehambe indlela yawo wonke umhlaba."},{"vNo":"38 ","txt":"Ngoku kwenzekile okokuba uMoronayi wamatshela phambili ngengomso, waza wagagana namaLeymenayithi, kangangokuba baye bawabulala ngenyhikityha enkulu; kwaye baye bawadudulela ngaphandle kwelizwe; kwaye aye asaba, kwanokude angaphindi abuye ngelo xesha ngokuchasene namaNifayithi."},{"vNo":"39 ","txt":"Waza njalo waphela owamashumi amathathu ananye unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi; kwaye njalo babe neemfazwe, nempalalo-gazi, nendlala, nembandezelo, kangangethuba leminyaka emininzi."},{"vNo":"40 ","txt":"Kwaye kwakukho ukubulala, neembambano, neempikiswano, nazo zonke iintlobo zobugwenxa phakathi kwabantu bakaNifayi; nangona kunjalo ngenxa yamalungisa, ewe, ngenxa yemithandazo yamalungisa, basindiswa."},{"vNo":"41 ","txt":"Kodwa qaphelani, ngenxa yobude obugqithisileyo kakhulu bemfazwe phakathi kwamaNifayithi namaLeymenayithi abaninzi baba nokuqaqadeka, ngenxa yobude obugqithisileyo kakhulu bemfazwe; kwaye abaninzi babethambile ngenxa yeembandezelo zabo, kangangokuba baye bazithoba phambi koThixo, kwanasenzulwini yentobeko."},{"vNo":"42 ","txt":"Kwaye kwenzekile okokuba emva kokuba uMoronayi eyinqabisile loo mimandla yelizwe eyaye iyeyona ibhencekile kuwo amaLeymenayithi, yada yaba yomelele ngokwaneleyo, wabuyela kuso isixeko saseZarahemla; noHilamani kanjalo wabuyela kwindawo yelifa lakhe; kwaye kwakhona kwabakho uxolo olungakumbi olwamiselwayo phakathi kwabantu bakaNifayi."},{"vNo":"43 ","txt":"Kwaye uMoronayi walunikela ulawulo lwemikhosi yakhe ezandleni zonyana wakhe, ogama lakhe lalinguMoronayiha; waza waphumla kweyakhe indlu ukuze abe nokuyichitha intsalela yemihla yakhe eluxolweni."},{"vNo":"44 ","txt":"Kwaye uPhahorani waye wabuyela kuso isihlalo-sokugweba sakhe; waza uHilamani wathabathela kuye kwakhona ukushumayela ebantwini ilizwi likaThixo; kuba ngenxa yeemfazwe ezininzi kangako neembambano kwaba yimfuneko okokuba kufanele kwenziwe ummiselo kwakhona ebandleni."},{"vNo":"45 ","txt":"Ke ngoko, uHilamani nabazalwana bakhe babheka phambili, kwaye baye balivakalisa ilizwi likaThixo ngamandla amakhulu ekuqinisekiseni abantu abaninzi malunga nenkohlakalo yabo, nto leyo eyathi yababangela ukuba baguquke ezonweni zabo nokuba babhaptizelwe kuyo iNkosi uThixo wabo."},{"vNo":"46 ","txt":"Kwaye kwenzekile okokuba baye balimisela kwakhona ibandla likaThixo, kulo lonke ilizwe."},{"vNo":"47 ","txt":"Ewe, kwaye imimiselo yenziwa malunga nomthetho. Kwaye abagwebi babo nabagwebi abaziintloko babo bonyulwa."},{"vNo":"48 ","txt":"Baza abantu bakaNifayi baqalisa ukuphumelela kwakhona elizweni, baza baqalisa ukuphinda-phindana kwaye baba nokomelela ngokugqithisileyo kwakhona elizweni. Baza baqalisa ukuba zizityebi ngokugqithisileyo."},{"vNo":"49 ","txt":"Kodwa nangona benobutyebi, okanye ukomelela kwabo, okanye ukuphumelela kwabo, babengaphakamelanga kwikratshi lamehlo abo; bengahambi kade nokuyikhumbula iNkosi uThixo wabo; kodwa baye bazithoba ngokugqithisileyo phambi kwayo."},{"vNo":"50 ","txt":"Ewe, baye bazikhumbula izinto ezinkulu iNkosi ebenzele zona, okokuba yayibahlangule ekufeni, nasezimbophelelweni, nasezintolongweni, nakulo lonke uhlobo lweembandezelo, kwaye yayibahlangule baphuma ezandleni zeentshaba zabo."},{"vNo":"51 ","txt":"Kwaye baye bathandaza kuyo iNkosi uThixo wabo ngamaxesha onke, kangangokuba iNkosi yaye yabasikelela, ngokwelizwi layo, kangangokuba baye baba nokomelela kwaye baphumelela elizweni."},{"vNo":"52 ","txt":"Kwaye kwenzekile okokuba zonke ezi zinto zenziwa. Waza uHilamani wafa, kowamashumi amathathu anesihlanu unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi."}]}