{"heading":"UShiblani noHilamani kamva wathabathela kubo iimbali ezingcwele—AmaNifayithi amaninzi athabatha uhambo oluya kulo ilizwe elingasemantla—UHagoti wakha iinqanawe, ezihamba emanzini zibheka kulwandle olusentshona—UMoronayiha woyisa amaLeymenayithi ekulweni idabi. Malunga 56–52 P.K.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile ekuqalekeni kowamashumi amathathu anesithandathu unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi, okokuba uShiblani wathabathela kuye ezo zinto zingcwele ezaziziswe kuHilamani nguAlma."},{"vNo":"2 ","txt":"Kwaye wayeyindoda elungileyo, kwaye waye wahamba ethe tye phambi kukaThixo; kwaye waye wakuqaphela ukwenza okulungileyo ngamaxesha onke, ukuyigcina imiyalelo yeNkosi uThixo wakhe; kananjalo nomntakwabo wayesenza njalo."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba uMoronayi kanjalo wafa. Waza njalo waphela owamashumi amathathu anesithandathu unyaka wolawulo lwabagwebi."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba kowamashumi amathathu anesixhenxe unyaka wolawulo lwabagwebi, kwakukho igqiza elikhulu lamadoda, kwanokude abe enza amawaka amahlanu anamakhulu amane amadoda, ekunye nabafazi bawo nabantwana bawo, emka aphuma kulo ilizwe laseZarahemla angena kulo ilizwe elaye lingasemantla."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba uHagoti, yena ke eyindoda ethanda ukwazi ngokugqithisileyo, ke ngoko wabheka phambili waza wazakhela inqanawa enkulu ngokugqithisileyo, kwimida yelizwe iNdyebo, ngakwilizwe iNkangala, waza wayindululela phambili yangena kulwandle olusentshona, ngakwintamo emxinwa eyayikhokelela kulo ilizwe elingasemantla."},{"vNo":"6 ","txt":"Kwaye qaphelani, babebaninzi abamaNifayithi abaye bangena apho kuyo baza bahamba emanzini babheka phambili kunye nemiphako emininzi, kananjalo nabafazi abaninzi nabantwana; baza bathabatha indlela yabo ngasemantla. Waza njalo waphela unyaka wamashumi amathathu anesixhenxe."},{"vNo":"7 ","txt":"Kwaye kunyaka wamashumi amathathu anesibhozo, le ndoda yakha ezinye iinqanawe. Kwaye eyokuqala inqanawe yaye yabuya, kwaye abantu abanininzi ngokungakumbi baye bangena kuyo; baza nabo kanjalo bathabatha imiphako emininzi, baza bemka kwakhona ukuya kulo ilizwe elingasemantla."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba akuzange kuphinde kuviwe nto ngabo. Kwaye sicinga okokuba beyela enzulwini yolwandle. Kwaye kwenzekile okokuba enye inqanawe kanjalo yaye yahamba emanzini; kwaye apho yayakhona asiyazi."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba kulo unyaka baba baninzi abantu ababheka phambili kulo ilizwe elingasentla. Waza njalo waphela unyaka wamashumi amathathu anesibhozo."},{"vNo":"10 ","txt":"Kwaye kwenzekile kowamashumi amathathu anesithoba unyaka wolawulo lwabagwebi, uShiblani wafa kanjalo, kwaye uKoreyantan wayebheke phambili kulo ilizwe elingasemantla ngenqanawe, ukusa imiphako kubantu ababebheke phambili bangena elizweni."},{"vNo":"11 ","txt":"Ke ngoko kwaba yimfuneko kuShiblani ukuba anikezele ezo zinto zingcwele, ngaphambi kokufa kwakhe, phezu konyana kaHilamani, owayebizwa ngokuba nguHilamani, ebizwa ngegama likayise."},{"vNo":"12 ","txt":"Ngoku qaphelani, yonke loo mikrolo yayikuHilamani yayibhaliwe yaza yathunyelwa phambili phakathi kwabantwana babantu kulo lonke ilizwe, ngaphandle kwezo nxalenye ebeziyalelwe nguAlma ukuba zingahanjiswa."},{"vNo":"13 ","txt":"Nangona kunjalo, ezi zinto zaziya kugcinwa zingcwele, zize zinikezelwe ukuhla ukusuka kwesinye isizukulwana ukuya kwesinye; ke ngoko, kulo nyaka, zinikezelwe kuHilamani, ngaphambi kokufa kukaShiblani."},{"vNo":"14 ","txt":"Kwaye kwenzekile kananjalo kulo nyaka okokuba kwakukho abakreqi abathile ababebheke phambili kuwo amaLeymenayithi; kwaye bavuselwa kwakhona emsindweni ngokuchasene namaNifayithi."},{"vNo":"15 ","txt":"Kananjalo kwakulo nyaka behla kunye nentlaninge yomkhosi ukuza kulwa imfazwe ngokuchasene nabantu bakaMoronayiha, okanye ngokuchasene nomkhosi kaMoronayiha, awathi kuyo abethwa aza adudulelwa emva kwakhona kweyabo imihlaba, bebandezeleke yilahleko enkulu."},{"vNo":"16 ","txt":"Waza njalo waphela owamashumi amathathu anesithoba unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi."},{"vNo":"17 ","txt":"Yaza njalo yaphela ingxelo ka-Alma, noHilamani unyana wakhe, kananjalo uShiblani, owayengunyana wakhe."}]}