{"heading":"UKrestu uya kuzalwa nguMariya—Uya kukhulula amakhamandela okufa aze athwale izono zabantu Bakhe—Abo baguqukayo, babhaptizwe, baze bagcine imiyalelo baya kuba nobomi obungunaphakade—Ubunyhuku-nyhuku abunako ukubudla ilifa ubukumkani bukaThixo—Intobeko, ukholo, ithemba, nothando lwenene ziyafuneka. Malunga 83 P.K.","sectionHeading":"Amazwi ka-Alma awathi wawanikela ebantwini eGidiyon, ngokweyakhe imbali.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Qaphelani bazalwana bam abathandekayo, njengokuba ndivunyelwe ukuza kuni, ke ngoko ndizama ukuthetha nani ngolwimi lwam; ewe, ngowam umlomo, njengokuba ililixa lokuqala lokuba ndithethe nani ngamazwi omlomo wam, mna ekubeni bendibopheleleke kwisihlalo-sokugweba, ndinomsebenzi omninzi ukuze ndingabinako ukuza kuni."},{"vNo":"2 ","txt":"Kwaye nakaloku nje ngendingezanga ngoku ngalo eli lixa ukuba ibingekuba isihlalo-sokugweba sinikwe omnye, ukuba alawule endaweni yam; kwaye iNkosi ngenceba enkulu indinyulele ukuba ndize kuni."},{"vNo":"3 ","txt":"Kwaye qaphelani, ndize ndinamathemba amakhulu nomnqweno omkhulu wokuba ndinifumane nizithobile phambi koThixo, nokokuba niqhubekile ekubongozeni ubabalo lwakhe, nokuba ndinifumene ukuba benimsulwa phambi kwakhe, okokuba ndinifumene ningekho kwimeko yokuthingaza eyoyikekayo ebebekuyo abazalwana bam eZarahemla."},{"vNo":"4 ","txt":"Kodwa malisikelelwe igama likaThixo, kuba endinike ukuba ndazi, ewe, endinike uvuyo olugqithisileyo kakhulu lokwazi ukuba bamiselwe kwakhona endleleni yobulungisa bakhe."},{"vNo":"5 ","txt":"Kwaye ndiyathemba, ngokoMoya kaThixo okum, okokuba ndiya kuba novuyo kanjalo ngani; nangona kunjalo andinqweneli ukuba uvuyo lwam ngani luze ngokubangelwa ziimbandezelo ezininzi nosizi endithe ndanalo ngabazalwana eZarahemla, kuba qaphelani, uvuyo lwam ngabo lweza emva kokunyovula kwiimbandezelo ezininzi nosizi."},{"vNo":"6 ","txt":"Kodwa qaphelani, ndiyathemba ukuba anikho kwimeko enkulu yokungakholelwa njengokuba babenjalo abazalwana benu; ndiyathemba okokuba aniphakamelanga kwikratshi leentliziyo zenu; ewe, ndiyathemba okokuba anibekanga ntliziyo zenu phezu kobutyebi nezinto ezililize zehlabathi; ewe, ndiyathemba okokuba aninquli zithixo, kodwa nithi ninqule uThixo wenene nophilayo, nokokuba nikhangele phambili kuxolelo lwezono zenu, ngokholo lwanaphakade, oluzayo."},{"vNo":"7 ","txt":"Kuba qaphelani, ndithi kuni kusekho izinto ezininzi ezisezayo; kwaye qaphelani, kukho into enye ebaluleke ukuzodlula zonke—kuba qaphelani, ilixa alikude lokuba uMkhululi aphile kwaye afike phakathi kwabantu bakhe."},{"vNo":"8 ","txt":"Qaphelani, anditsho ukuba uya kufika phakathi kwethu ngelixa lokuhlala kwakhe kumnquba wakhe wenyama; kuba qaphelani, uMoya awutshongo kum ukuba oku kuya kuba njalo. Ngoku malunga noku andazi; kodwa ndazi nje kangangoku, okokuba iNkosi uThixo inamandla okwenza zonke izinto ezinxulumene nelizwi layo."},{"vNo":"9 ","txt":"Kodwa qaphelani, uMoya uthethe kangangoku kum, usithi: Danduluka kwaba bantu, usithi—Guqukani nina, kwaye niwulungise umendo weNkosi, nize nihambe ezindleleni zayo, ezithe tye; kuba qaphelani, ubukumkani bezulu busondele, kwaye uNyana kaThixo uyeza phezu kobuso bomhlaba."},{"vNo":"10 ","txt":"Kwaye qaphelani, uya kuzalwa nguMariya, eYerusalem elilizwe loobawo bethu, yena ke eyintombi engazani nandoda, exabisekileyo nesisitya esonyuliweyo, eya kusitheliswa ngesithunzi ize ikhawulwe ngegunya loMoya oyiNgcwele, aze azale unyana, ewe, kwanaye uNyana kaThixo."},{"vNo":"11 ","txt":"Kwaye uya kubheka phambili, esiva iintlungu neembandezelo nezihendo zazo zonke iindidi; kwaye oku kuya kwenzeka ukuze ilizwi libe nokuzaliseka elithi uya kuthabathela kuye iintlungu nezifo zabantu bakhe."},{"vNo":"12 ","txt":"Kwaye uya kuthabathela phezu kwakhe ukufa, ukuze abe nokuwakhulula amakhamandela okufa okuqamangela abantu bakhe; kwaye uya kuthabathela phezu kwakhe ubuthathaka babo, ukuze izibilini zakhe zibe nokuzaliswa yimfesane, ngokwasenyameni, ukuze abe nokuyazi ngokwasenyameni indlela yokunceda abantu bakhe ngokobuthathaka babo."},{"vNo":"13 ","txt":"Ngoku uMoya uyazazi zonke izinto; nangona kunjalo uNyana kaThixo eya bandezeleka ngokwasenyameni ukuze abe nokuthabathela phezu kwakhe izono zabantu bakhe, ukuze abe nokuzosula iziphoso zabo ngokwamandla akhe okuhlangula; kwaye ngoku qaphelani, obu bubungqina obukum."},{"vNo":"14 ","txt":"Ngoku ndithi kuni kufuneka niguquke, kwaye nizalwe ngokutsha; kuba uMoya uthi ukuba anizalwanga kwakhona aninako ukubudla ilifa ubukumkani bezulu; ke ngoko yizani kwaye nibhaptizelwe enguqukweni, ukuze nibe nokuhlanjwa ezonweni zenu, ukuze nibe nokholo kuyo iMvana kaThixo, esusa izono zehlabathi, enamandlakazi okusindisa nawokusicoca kuyo intswelabulungisa."},{"vNo":"15 ","txt":"Ewe, ndithi kuni yizani kwaye ningoyiki, kwaye nisibekele bucala sonke isono, esithi sinihlasele ngokulula, esithi sinibophelele phantsi entshabalalweni, ewe, yizani kwaye nibheke phambili, nize nibonise kuThixo wenu ukuba niyavuma ukuguquka ezonweni zenu nize ningene kuwo umnqophiso kunye naye wokuba niyigcine imiyalelo yakhe, nize nikungqine oku kuye ngolu suku ngokuya emanzini obhaptizo."},{"vNo":"16 ","txt":"Kwaye nabani na okwenzayo oku, aze ayigcine imiyalelo kaThixo ukususela ngoku ukuya phambili, onjalo uya kukukhumbula oko ndikuthetha kuye, ewe, uya kukhumbula ukuba ndithe kuye, uya kuba nobomi obungunaphakade, ngokobungqina boMoya oyiNgcwele, obungqina ngaphakathi kum."},{"vNo":"17 ","txt":"Kwaye ngoku bazalwana bam abathandekayo, ingaba niya zikholelwa ezi zinto? Qaphelani, ndithi kuni, ewe, ndiyazi okokuba niya zikholelwa; kwaye indlela endazi ngayo ukuba niyazikholelwa ingembonakaliso yoMoya ekum. Kwaye ngoku ngenxa yokuba ukholo lwenu lomelele malunga noko, ewe, malunga nezinto endizithethileyo, uvuyo lwam lukhulu."},{"vNo":"18 ","txt":"Kuba njengoko ndatshoyo kuni ukususela ekuqalekeni, ukuba ndinomnqweno omkhulu wokokuba nibe beningekho kwimeko yokuthingaza ngokufana nabazalwana benu, nokuba kunjalo ndifumanise ukuba iminqweno yam yonelisekile."},{"vNo":"19 ","txt":"Kuba ndiyabona okokuba nisezindleleni zobulungisa; ndiyabona okokuba nisendleleni ekhokelela ebukumkanini bukaThixo; ewe, ndiyabona okokuba niwenza uthi tye umendo wakhe."},{"vNo":"20 ","txt":"Ndiyabona okokuba kwazisiwe kuni, ngobungqina belizwi lakhe, okokuba akanako ukuhamba ngeendlela ezimagoso-goso; engaphambuki nakuloo nto athe wayithetha; engenaso nasithunzi sakujikela kokusekunene ukuya ekhohlo, okanye ukusuka koko kulungileyo ukuya koko kungalunganga; ke ngoko, umgaqo wakhe ngumjikelo omnye wanaphakade."},{"vNo":"21 ","txt":"Kwaye akahlali kuzo iitempile ezingangcwelanga; bungenako nobunyhuku-nyhuku okanye nantoni na engacocekanga ukwamkelwa kubo ubukumkani bukaThixo; ke ngoko ndithi kuni ilixa liyeza, ewe, kwaye liya kuba ngomhla wokugqibela, lokokuba lowo unyhuku-nyhuku uya kuhlala kubo ubunyhuku-nyhuku bakhe."},{"vNo":"22 ","txt":"Kwaye ngoku bazalwana bam abathandekayo, ndizithethile ezi zinto kuni ukuze ndibe nokunivusela ekuyiqondeni imfanelo yenu kuThixo, ukuze nibe nokuhamba ningenatyala phambi kwakhe, ukuze nibe nokulandela uhlobo olungcwele lukaThixo, emva kokuba nathi namkelwa kubo."},{"vNo":"23 ","txt":"Kwaye ngoku ndinga ningathobeka, nize nilulame kwaye nibe nobubele; nibelula ukufikeleleka; nizele ngumonde nokuzeka kade umsindo; ninobungcathu kuzo zonke izinto; nikhuthele ekuyigcineni imiyalelo kaThixo ngawo onke amaxesha; nicela nantoni na eniyisweleyo, kunye ezasemphefumlweni neza senyameni; nisoloko nibuyisela imibulelo kuye uThixo nangazo naziphi na izinto enizifumanayo."},{"vNo":"24 ","txt":"Kwaye niqiniseke ukuba ninokholo, ithemba, nothando lwenene, kwaye ke niya kusoloko nizele yimisebenzi elungileyo."},{"vNo":"25 ","txt":"Kwaye inga iNkosi inganisikelela, kwaye izigcine izambatho zenu zingena chaphaza, ukuze ekugqibeleni nibe nokuziswa ukuba nihlale phantsi kunye noAbraham, noIsake, noYakobi, nabaprofeti abangcwele ababekho ukususela okoko ihlabathi laqalayo, ninezambatho ezingena chaphaza nanje ngoko ezabo izambatho zingena chaphaza, ebukumkanini bezulu ukuba bangabi saphinda baphume ngaphandle."},{"vNo":"26 ","txt":"Kwaye ngoku bazalwana bam abathandekayo, ndiwathethe la mazwi kuni ngokwaseMoyeni othi ungqine ngaphakathi kum; kwaye umphefumlo wam uyagcoba ngokugqithisileyo, ngenxa yenkuthalo egqithisileyo nenyameko enithe nayinikela kulo ilizwi lam."},{"vNo":"27 ","txt":"Kwaye ngoku, inga uxolo lukaThixo lungaphumla phezu kwenu, naphezu kwezindlu zenu nemihlaba, naphezu kwempahla emfutshane nemihlambi yenu yeenkomo, nazo zonke izinto eninazo, abafazi benu nabantwana benu, ngokokholo lwenu nemisebenzi emihle, ukususela kweli lixa ukuya phambili nangonaphakade. Kwaye njalo ndithethile. Amen."}]}