{"heading":"UAlma ushumayela aze abhaptize eMeleki—Akafunwa eAmoniha aze ahambe—Ingelosi imyalela ukuba abuyele aze adanduluke inguquko ebantwini—Uyamkelwa nguAmyuleki, baze bobabini bashumayele eAmoniha. Malunga 82 P.K.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba uAlma wabuyela elizweni likaGidiyon, emva kokuba ebafundisile abantu bakaGidiyon izinto ezininzi ezingenakho ukuba zingabhalwa, ekubeni emisele uhlobo lwebandla, ngokohlobo awayethe wenza ngalo ngaphambili kwilizwe laseZarahemla, ewe, wabuyela kweyakhe indlu eZarahemla ukuba aziphumze kwimisebenzi awayeyenzile."},{"vNo":"2 ","txt":"Kwaye njalo waphela owesithoba unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi."},{"vNo":"3 ","txt":"Kwaye kwenzekile ekuqalekeni koweshumi unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi, okokuba uAlma wemka apho waza wathabatha uhambo lwakhe ngaphaya wangena kulo ilizwe laseMeleki, ngasentshona yomlambo iTsidon, ngasentshona ngakwimida yentlango."},{"vNo":"4 ","txt":"Kwaye waqalisa ukubafundisa abantu elizweni likaMeleki ngokohlobo olungcwele lukaThixo, awayebizwe ngalo; kwaye waqalisa ukubafundisa abantu kulo lonke ilizwe laseMeleki."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba abantu beza kuye ngayo yonke imida yelizwe elali ngasecaleni kwentlango. Kwaye babhaptizwa kulo lonke ilizwe;"},{"vNo":"6 ","txt":"Ukuze athi akuba ewugqibile umsebenzi wakhe eMeleki emke apho, waza wahamba uhambo lweentsuku ezintathu ngasemantla elizwe laseMeleki; waya wafika kwisixeko esibizwa ngokuba yiAmoniha."},{"vNo":"7 ","txt":"Ngoku yayilisiko kubantu bakaNifayi ukuba bawabize amazwe abo, nezixeko zabo, needolophana zabo, ewe, kwanazo iidolophana zabo ezincinane, ngegama lakhe lowo waqalayo ukuzibanga; kwaye kwabanjalo kwilizwe lika-Amoniha."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba akuba uAlma efikile kuso isixeko sase Amoniha waqalisa ukushumayela ilizwi likaThixo kubo."},{"vNo":"9 ","txt":"Ngoku uSathana wayezibambe ngamandla iintliziyo zabantu besixeko saseAmoniha; ke ngoko abafunanga ukuwaphulaphula amazwi ka-Alma."},{"vNo":"10 ","txt":"Nangona kunjalo uAlma wasebenza kakhulu ngokwasemoyeni, ezamana noThixo ngomthandazo onamandlakazi, ukuze awuthulule uMoya wakhe phezu kwabantu ababekuso isixeko; ukuze kanjalo abe uya kumnika ukuba abe nokuba bhaptizela enguqukweni."},{"vNo":"11 ","txt":"Nangona kunjalo, baziqaqadekisa iintliziyo zabo, besithi kuye: Qaphela, siyakwazi ukuba unguAlma; kwaye siyazi okokuba ungumbingeleli omkhulu phezu kwebandla othe walimisa kwiindawo ezininzi zelizwe, ngokwesithethe sakho; kwaye thina asingabo abebandla lakho, kwaye asizikholelwa izithethe zobuyatha ezinjalo."},{"vNo":"12 ","txt":"Kwaye ngoku siyazi ukuba ngenxa yokuba singengabo abebandla lakho siyazi ukuba akunalo igunya phezu kwethu; kwaye usinikezele isihlalo-sokugweba kuye uNifayiha; ke ngoko akunguye umgwebi omkhulu phezu kwethu."},{"vNo":"13 ","txt":"Ngoku bakuba abantu bekuthethile oku, kwaye bawachasa onke amazwi akhe, kwaye bamthuka, kwaye bamtshicela, baza benza ukuba aphoselwe ngaphandle kwesixeko, wemka apho waza wathabatha uhambo lwakhe ukuya ngakwisixeko esibizwa ngokuba yiAron."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba xa wayehamba ngaphaya, esindeka lusizi, enyovula kwinkxwaleko eninzi nentlupheko yomphefumlo, ngenxa yenkohlakalo yabantu ababekwisixeko saseAmoniha, kwenzekile xa uAlma wayesindeka njalo lusizi, qaphelani ingelosi yeNkosi yabonakala kuye, isithi:"},{"vNo":"15 ","txt":"Usikelelekile wena, Alma; ke ngoko, yiphakamisele phezulu intloko yakho kwaye ugcobe, kuba unesizathu esikhulu sokugcoba; kuba uye wanenkathalo ekuyigcineni imiyalelo kaThixo ukususela kwilixa owathi wawufumana umyalezo wakho wokuqala ovela kuye. Qaphela, ndinguye lowo wawuzisayo kuwe."},{"vNo":"16 ","txt":"Kwaye qaphela, ndithunyelwe ukuba ndikuyalele ukuba ubuyele kwisixeko saseAmoniha, kwaye ushumayele kwakhona kubo abantu besixeko; ewe, ushumayele kubo. Ewe, yithi kubo, ngaphandle kokuba bayaguquka iNkosi uThixo iya kubatshabalalisa."},{"vNo":"17 ","txt":"Kuba qaphela, bayafunda ngalo eli lixa ukuze babe nokutshabalalisa inkululeko yabantu bakho, (kuba itsho njalo iNkosi) into leyo ephikisanayo nemimiselo, nezigwebo, nemiyalelo ethe yayinikela kubo abantu bayo."},{"vNo":"18 ","txt":"Ngoku kwenzekile okokuba emva kokuba uAlma ewufumene umyalezo wakhe kuyo ingelosi yeNkosi wabuyela ngokukhawuleza kwilizwe lika-Amoniha. Waze wangena esixekweni ngenye indlela, ewe, ngendlela engasemazantsi esixeko laseAmoniha."},{"vNo":"19 ","txt":"Kwaye xa wayengena esixekweni wayelambile, waza wathi kwindoda ethile: Ungasinika na isicaka esithobekileyo sikaThixo into yokutya?"},{"vNo":"20 ","txt":"Yaza indoda leyo yathi kuye: NdingumNifayithi, kwaye ndiyazi ukuba ungumprofeti ongcwele kaThixo, kuba uyindoda ethe ingelosi kumbono: Uya kumamkela. Ke ngoko, hamba kunye nam uye endlwini yam kwaye ndiya kukunika kokunye kokutya kwam; kwaye ndiyazi okokuba uya kuba yintsikelelo kum nendlu yam."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba indoda leyo yamamkela endlwini yayo; kwaye indoda leyo yayibizwa ngokuba nguAmyuleki; kwaye yazisa isonka nenyama yaza yazibeka phambi koAlma."},{"vNo":"22 ","txt":"Kwaye kwenzekile okokuba uAlma wasitya isonka waza wahlutha; waza wamsikelela uAmyuleki nendlu yakhe, waza wanikela umbulelo kuye uThixo."},{"vNo":"23 ","txt":"Kwaye emva kokuba etyile waza wahlutha wathi kuAmyuleki: NdinguAlma, kwaye ndingumbingeleli omkhulu phezu kwebandla likaThixo kulo lonke ilizwe."},{"vNo":"24 ","txt":"Kwaye qaphela, ndiye ndabizwa ukuba ndishumayele ilizwi likaThixo phakathi kwabo bonke aba bantu, ngokomoya wesityhilelo nobuprofethi; kwaye ndandikulo eli lizwe baza abandamkela, kodwa bandiphosela ngaphandle kwaye ndandisele ndiza kulifulathela eli lizwe ngonaphakade."},{"vNo":"25 ","txt":"Kodwa qaphela, ndiyalelwe ukuba ndibuye kwakhona kwaye ndiprofethe kubo aba bantu, ewe, kwaye nokuba ndingqine ngokuchasene nabo malunga nobugwenxa babo."},{"vNo":"26 ","txt":"Kwaye ngoku, Amyuleki, ngenxa yokuba undidlisile kwaye wandingenisa ngaphakathi, usikelelekile; kuba bendilambile, kuba bendizile ukutya iintsuku ezininzi."},{"vNo":"27 ","txt":"Kwaye uAlma wahlala iintsuku ezininzi kunye noAmyuleki phambi kokuba aqalise ukushumayela kubo abantu."},{"vNo":"28 ","txt":"Kwaye kwenzekile okokuba abantu baba nokugqithisa kakhulu kubo ubugwenxa babo."},{"vNo":"29 ","txt":"Laza ilizwi lafika kuAlma, lisithi: Hamba; kwaye uthi kanjalo kuso isicaka sam uAmyuleki, bheka phambili kwaye uprofethe kubo aba bantu, usithi—Guqukani nina, kuba itsho njalo iNkosi, ngaphandle kokuba niguquke ndiya kubavelela aba bantu ngomsindo wam; ewe, kwaye andiyi kuwubuyisa mva umsindo wam owoyikekayo."},{"vNo":"30 ","txt":"Waza uAlma wabheka phambili, noAmyuleki kanjalo, phakathi kwabantu, ukuya kuvakalisa amazwi kaThixo kubo; kwaye babezaliswe nguMoya oyiNgcwele."},{"vNo":"31 ","txt":"Kwaye babenamandla ababewanikiwe, kangangokuba babengenako ukuvalelwa emihadini; kwakungenakwenzeka nokokuba nguwuphina umntu abenako ukubabulala; nangona kunjalo abazange bawasebenzise amandla abo bada babe bakhonkxwe ngamakhamandela baza baphoswa entolongweni. Ngoku, oku kwenziwa ukuze iNkosi ibe nokubonakalisa amandla ayo kubo."},{"vNo":"32 ","txt":"Kwaye kwenzekile okokuba babheka phambili baza baqalisa ukushumayela nokuprofetha kubo abantu, ngokomoya amandla eyathi iNkosi yabanika wona."}]}