{"heading":"UAlma uyalela abantu baseAmoniha ukuba baguquke—INkosi iya kuba nemfesane kuwo amaLeymenayithi ngemihla yokugqibela—Ukuba amaNifayithi ayakulahla ukukhanya, aya kutshatyalaliswa ngamaLeymenayithi—UNyana kaThixo uya kuza kwakamsinya—Uya kukhulula abo baguqukayo, babhaptizwe, baze babenokholo egameni Lakhe. Malunga 82 P.K.","sectionHeading":"Amazwi ka-Alma, kananjalo namazwi ka-Amyuleki, awayevakalisiwe kubo abantu ababe kulo ilizwe lase-Amoniha. Kananjalo baphoswa entolongweni, baza bahlangulwa ngamandla amangalisayo kaThixo awayekubo, ngokwembali ka-Alma.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Kwaye kwakhona, mna, Alma, ekubeni ndiyalelwe nguThixo ukuba ndimele ndithabathe uAmyuleki size sibheke phambili kwaye sishumayele kwakhona kubo aba bantu, okanye abantu ababekuso isixeko saseAmoniha, kwenzekile njengoko ndandiqalisa ukushumayela kubo, baqalisa ukuphikisana nam, besithi:"},{"vNo":"2 ","txt":"Ungubani wena? Ucinga ukuba siya kukholelwa bubungqina bomntu omnye, nangona esishumayeza ukuba umhlaba kumele udlule?"},{"vNo":"3 ","txt":"Ngoku babengawaqondi amazwi ababewathetha; kuba babengazi ukuba umhlaba kumele udlule."},{"vNo":"4 ","txt":"Kwaye bathi kanjalo: Asiyi kuwakholelwa amazwi akho ukuba uza kuprofetha ukuba esi sixeko sikhulu siya kutshatyalaliswa ngemini enye."},{"vNo":"5 ","txt":"Ngoku babengazi ukuba uThixo unako ukwenza imisebenzi enjalo ukumangalisa, kuba babengabantu abantliziyo ziqaqadekileyo nabantamo zilukhuni."},{"vNo":"6 ","txt":"Baza bathi: Ngubani uThixo, ukuba angathumela igunya elingaphezulu kumntu omnye phakathi kwaba bantu, ukuba avakalise kubo inyaniso yezinto ezinkulu kangaka nezimangalisayo?"},{"vNo":"7 ","txt":"Baza baphakama beza phambili ukuba bandibambe; kodwa qaphelani, abazange. Kwaye ndema ngenkalipho ukuze ndivakalise kubo, ewe, ndaye ndangqina ngenkalipho kubo, ndisithi:"},{"vNo":"8 ","txt":"Qaphelani, Owu nina sizukulwana sikhohlakeleyo nesigwenxa, nizilibele njani na izithethe zooyihlo; ewe, njani ukuba nikhawuleze ukuyilibala imiyalelo kaThixo."},{"vNo":"9 ","txt":"Anikhumbuli na ukuba ubawo, uLihayi, wakhutshwa ngaphandle kweYerusalem ngesandla sikaThixo? Anikhumbuli na ukuba babekhokelwa nguye ukucanda intlango?"},{"vNo":"10 ","txt":"Kwaye ingaba nilibele kamsinya kangaka ukuba mangaphi amaxesha ebahlangula oobawo baphume ezandleni zeentshaba zabo, aze abakhusele ekutshatyalalisweni, kwanangazo izandla zabazalwana abangababo?"},{"vNo":"11 ","txt":"Ewe, kwaye ukuba bekungengelilo igunya lakhe elingenamlinganiselo, nemfesane yakhe, nokuzeka kade umsindo kwakhe ngakuthi, ngokungaphephekiyo singe sisikelwe ngaphandle kubo ubuso bomhlaba kude lee phambi kwesi sigaba sexesha, kwaye mhlawumbi sibe sithunyelwe kwimeko yenkxwaleko engena siphelo nosizi."},{"vNo":"12 ","txt":"Qaphelani, ngoku ndithi kuni uniyalela ukuba niguquke; kwaye ngaphandle kokuba niguquke, aninako nangayiphina indlela ukubudla ilifa ubukumkani bukaThixo. Kodwa qaphelani, akuphelelanga apho—uniyalele ukuba niguquke, okanye uya kunitshabalalisa kuphele nisuke kubuso bomhlaba; ewe, uya kunivelela ngomsindo wakhe, kwaye ngomsindo wakhe owoyikekayo akayi kubuya ngamva."},{"vNo":"13 ","txt":"Qaphelani, aniwakhumbuli na amazwi awathethayo kuye uLihayi, ethetha oku: Kangangokuba niya kuyigcina imiyalelo yam, niya kuphumelela elizweni? Kwaye kwakhona kuthiwa: Kangangokuba ningasayi kuyigcina imiyalelo yam niya kusikelwa ngaphandle ebusweni beNkosi."},{"vNo":"14 ","txt":"Ngoku ndinga ningakhumbula, okokuba kangangokuba amaLeymenayithi engayigcinanga imiyalelo kaThixo, asikelwe ngaphandle kobuso beNkosi. Ngoku siyabona okokuba ilizwi leNkosi liqinisekisiwe kuyo le nto, kwaye amaLeymenayithi asikelwe ngaphandle kobuso bakhe, ukususela ekuqalekeni kokona kwabo elizweni."},{"vNo":"15 ","txt":"Nangona kunjalo ndithi kuni, kuya kunyamezeleka ngakumbi kubo ngomhla womgwebo kunakuni, ukuba nihlala ezonweni zenu, ewe, kwaye kuya kuba ngaphezulu nangakumbi ukunyamezeleka kubo kobu bomi kunakuni, ngaphandle kokuba niya guquka."},{"vNo":"16 ","txt":"Kuba zininzi izithembiso ezinikelweyo kuwo amaLeymenayithi; kuba kungenxa yezithethe zooyise ezabangela ukuba bahlale bekwimo yabo yokungazi; ke ngoko iNkosi iya kuba nemfesane kubo ize ibolulele ubukho babo elizweni."},{"vNo":"17 ","txt":"Kwaye ngathuba lithile lexesha baya kuziswa ekubeni balikholelwe ilizwi lakhe, baze babenokwazi ngokungalungi kwezithethe zooyise; kwaye abaninzi babo baya kusindiswa, kuba iNkosi iya kuba nemfesane kubo bonke abaya kulibiza igama lakhe."},{"vNo":"18 ","txt":"Kodwa qaphelani, ndithi kuni ukuba nithe gqolo kwinkohlakalo yenu ukuze imihla yenu ingolulwa elizweni, kuba amaLeymenayithi aya kuthunyelwa phezu kwenu; kwaye ukuba aniguquki aya kuza ngelixa eniya kube ningazi, kwaye niya kuvelelwa ngentshabalalo epheleleyo; kwaye kuya kuba ngokomsindo owoyikekayo weNkosi."},{"vNo":"19 ","txt":"Kuba ayisayi kunivumela ukuba nihlale kubugwenxa benu ukuze nitshabalalise abantu bayo. Ndithi kuni, Hayi; endaweni yoko angawavumela amaLeymenayithi ukuba abe nokubatshabalalisa bonke abantu bakhe ababizwa ngokuba ngabantu bakaNifayi, ukuba bekunako ukwenzeka ukuba bangawela ezonweni nasekukreqeni ekubeni bebenokukhanya okukhulu kangako nolwazi olukhulu kangako abalunikiweyo yiNkosi uThixo wabo."},{"vNo":"20 ","txt":"Ewe, ekubeni beningabantu beNkosi abathandwa kakhulu; ewe, ekubeni nithandwe ngakumbi ngaphezu kwaso nasiphina isizwe, isalamane, ulwimi, okanye abantu; ekubeni ninazo zonke izinto ezazisiweyo kubo, ngokweminqweno yabo, nokholo lwabo, nemithandazo, malunga naloo nto ibikho, nekhoyo, nesaya kuza."},{"vNo":"21 ","txt":"Ekubeni benivelelwe ngoMoya kaThixo; ekubeni benincokole neengelosi, nasekubeni kuthethwe nani ngelizwi leNkosi; kwaye nasekubeni ninomoya wesiprofetho, nomoya wesityhilelo, kananjalo nezipho ezininzi, isipho sokuthetha ngeelwimi, nesipho sokushumayela, nesipho soMoya oyiNgcwele, nesipho sokuguqulela;"},{"vNo":"22 ","txt":"Ewe, kwaye ekubeni nihlangulwe nguThixo naphuma kulo ilizwe laseYerusalem, ngesandla seNkosi; ekubeni nisindiswe endlaleni, nakuso isifo, nakuzo zonke iintlobo zezifo zalo lonke udidi; kwaye bona ekubeni baba nokomelela edabini, ukuze bangabi nakutshatyalaliswa; ekubeni bekhutshiwe ebukhobokeni amaxesha ngamaxesha, nasekubeni begciniwe baza balondolozwa kwada kwaba ngoku; kwaye baphunyelelisiwe bada bazizityebi kulo lonke uhlobo lwezinto—"},{"vNo":"23 ","txt":"Kwaye ngoku qaphelani ndithi kuni, ukuba aba bantu, abafumana iintsikelelo ezininzi esandleni seNkosi, baya kuthi bakreqe bephikisa ukukhanya nolwazi abanalo ndithi kuni ukuba kunjalo ukuba baya kuwela ekukreqeni, kuya kuba nokunyamezeleka kakhulu kuwo amaLeymenayithi kunakubo."},{"vNo":"24 ","txt":"Kuba qaphelani, izithembiso zeNkosi zolulelwe kuwo amaLeymenayithi, kodwa azolulelwanga kuni ukuba niyakreqa; kuba iNkosi ayithembisanga ngokucacileyo yaza yavakalisa ngokungqingqwa, okokuba ukuba niya kuvukela ngokuchasene nayo niya kutshatyalaliswa kwaphela nisuke kubuso bomhlaba?"},{"vNo":"25 ","txt":"Kwaye ngoku kungesi sizathu, ukuze ningatshatyalaliswa, iNkosi ithumele ingelosi yayo ukuba ihambele abantu bayo abaninzi, ivakalisa kubo ukuba kufuneka babheke phambili kwaye badanduluke ngamandlakazi kubo aba bantu, besithi: Guqukani nina, kuba ubukumkani bezulu busondele;"},{"vNo":"26 ","txt":"Kwaye kungentsuku zingaphi ukususela ngoku uNyana kaThixo uza kufika esebuqaqawulini bakhe; kwaye ubuqaqawuli bakhe buya kuba bubuqaqawuli balowo oKuphela koZelweyo kaBawo, ezele lubabalo, bubulungisa, nenyaniso, ezele ngumonde, nemfesane, nokuzeka kade umsindo, ekhawuleza ukuziva izikhalo zabantu bakhe nokuyiphendula imithandazo yabo."},{"vNo":"27 ","txt":"Kwaye qaphelani, uyeza ukuze abakhulule abo baya kubhaptizelwa enguqukweni, ngokholo egameni lakhe."},{"vNo":"28 ","txt":"Ke ngoko, wutyenenezeni umendo weNkosi, kuba ilixa selikufuphi lokokuba bonke abantu baya kuvuna umvuzo wemisebenzi yabo, ngokwaloo nto ibiyiyo—ukuba ibibubulungisa baya kuvuna usindiso lwemiphefumlo yabo, ngokwamandla nenkululeko kaYesu Krestu; kwaye ukuba ibimibi baya kuvuna isigwebo semiphefumlo yabo, ngokwamandla nokuthinjwa komtyholi."},{"vNo":"29 ","txt":"Ngoku qaphelani, eli lilizwi le ngelosi, lidanduluka ebantwini."},{"vNo":"30 ","txt":"Kwaye ngoku, bazalwana bam abathandekayo, kuba ningabo abazalwana bam, kwaye nimele nithandeke, kwaye nimele nivelise imisebenzi efanele inguquko, ekubeni iintliziyo zenu beziqaqadeke kakhulu ngokuchasene nelizwi likaThixo, kwaye nasekubeni nilahlekile kwaye ningabantu abawileyo."},{"vNo":"31 ","txt":"Ngoku kwenzekile okokuba ndakuba mna, Alma, ndithethe la mazwi, qaphelani, abantu baba nomsindo kum ngenxa yokuba ndathi kubo bangabantu abantliziyi ziqaqadekileyo nabantamo zilukhuni."},{"vNo":"32 ","txt":"Kananjalo ngenxa yokuba ndathi kubo bangabantu abalahlekileyo nabawileyo baba nomsindo kum, kwaye bafuna ukundibamba, ukuze babe nokundiphosa entolongweni."},{"vNo":"33 ","txt":"Kodwa kwenzekile okokuba iNkosi ayizange ibavumele ukuba bandithabathe ngelo lixa kwaye bandiphose entolongweni."},{"vNo":"34 ","txt":"Kwaye kwenzekile okokuba uAmyuleki weza kwaye wema ngaphambili, waza waqalisa ukushumayela kubo kanjalo. Kwaye ngoku amazwi ka-Amyuleki awabhalwanga onke, nangona kunjalo inxalenye yamazwi akhe abhaliwe kuyo le ncwadi."}]}