{"heading":"Fapi Nephites nge fapi Lamanites e yaed gubin ni michaen'raed ngak' fare Somoel—Gubin ban'en ni bay roraed mab ta'areb rogon, ra fal'eged e ma'ang'ang, mar mon'og gaed u lan fare nam—Me tomuren l'agruw miri'ay e duw, me yibi sum e pi makii', nge kireb, nge galasia ni deriyul', nge thibthib—Tomuren dalip miri'ay e duw, ma ke gel e kireb ko fapi Nephites nge fapi Lamanites—Ammaron e mithaeg fapi chep nib thothup. Nap'an T.Y. 35–321.","sectionHeading":"Chepan ko fapi gidii' ku Nephi, nrogon e e chep rok.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nephi 1","verses":[{"vNo":"1 ","txt":"Me yibi buch ni yibi m'ay e bin guyey nge aningeg e duw, nge ku aram rogon ko bin guyey nge lal, ma musap gaed fapi gachalpen Yesus e kar sunmiyed ba galasia rok' Kristus u lan gubin yang e pi nam nib liyeg e ginn'em. Ma oren gubin e pi'in ni rabaed ngoraed, nriyul' ni kar kalgaed ngaen'raed ko pi denen roraed, e ni tawfe nagraed u fithingan Yesus; mar thapeged fare Kan ni Thothup."},{"vNo":"2 ","txt":"Me yibi buch nu lan e bin guyey nge nel' e duw, ma fapi gidii' e yaed gubin make michaen'raed ngak' Somoel, u dakean gubin yang e nam, ni fapi Nephites nge fapi Lamanites, me yaeni aw ni dariy e togopluw nge male'eg thin u fithik'raed, ma gubin e gidii' nra bee' ma be rin' gubin ban'en nib mat'aw ngak' bee'."},{"vNo":"3 ","txt":"Ma bay roraed gubin ban'en ni ta'areb rogon; ere dariy e fala'ab nge gafgow, kalbus nge gathi kalbus, ere yaed gubin nib puf rograed, ma yaed e pi'in nra yib nga pa'araed e tawa'ath nu tharmiy."},{"vNo":"4 ","txt":"Me yibi buch niki m'ay e bin guyey nge medilip e duw, ni kub 'ul'ul e gapas nga lan fare nam."},{"vNo":"5 ","txt":"Ma bay e muruwel nib gaa' mab ma'ang'ang ni rin' fapi gachalpen Yesus, ni arame ra gol niged e m'ar, mar faseged e yam', mar gol niged e mugutgut nge yaen, nge pi'in nib ma'ew ngar guyed ban'en, nge pi'in nib baling ngar rung'aged ban'en; nge gubin mite ma'ang'ang ni rrin'ed u fithik' e gidii'; ma dariy ban'en ni rrin'ed e ma'ang'ang u dakean ma kemus nu dakean fithingan Yesus."},{"vNo":"6 ","txt":"Ma aray rogon ni m'ay e bin guyey nge meruk e duw, nge ku aram rogon ko bin guyey nge mereb e duw, nge bin aningeg i ragag nge ta'areb, nge bin aningeg i ragag nge l'agruw, arragon, iyaen nge mada' ko ngiyal' ni ke m'ay e bin aningeg i ragag nge mereb e duw, nge ku aram rogon ko bin wugem nge ta'areb, nge bin wugem nge l'agruw; arragon, nge yaeni mada' ko ngiyal' ni m'ay e bin wugem nge mereb e duw."},{"vNo":"7 ","txt":"Ma fare Somoel e ri mon'og nagraed u lan fare nam; arragon, ni arame ra sunmiyed e pi binaw bayay ko gin ni ke yik' e binaw riy."},{"vNo":"8 ","txt":"Arragon, ni mus ko fare binaw ni gaa' nu Zarahemla ma kur sunmiyed bayay."},{"vNo":"9 ","txt":"Machane bo'or bogi binaw ni ke ligil nga 'aer, me yaeni paer ni raen e bay u gil'; ere pi binaw ney e dab kiyog ni ngan be'ech nag."},{"vNo":"10 ","txt":"Ere chiney, e musap gaed, yibi buch ni fapi gidii' ku Nephi e rragel gaed, mar yo'or gaed nib papay, mar manged bogi gidii' nib picho'ay nge pidorang mab fel' dakeanraed."},{"vNo":"11 ","txt":"Ma yaed be mabgol, ma yaed be pii' e gidii' ko mabgol, min tawa'ath nagraed nib yo'or ni woed rogon ni michmicheg Somoel ngoraed."},{"vNo":"12 ","txt":"Ma arame dakur leaked e pi muruwel nge gam'ing ko fare motochiyel rok' Moses; machane mar leaked fapi motochiyel ni ke thap ngoraed rok' e Somoel roraed nge Got roraed, ma yaed be ululiy i baley nag e abich nge meybil, ma yaed be mo'olung nga ta'abang nga ur meybil gaed ma yaed be motoyil ko thin rok' Somoel."},{"vNo":"13 ","txt":"Me yibi buch ni arame dariy e togopluw u fithik' gubin e gidii', u lan ga'angin yang fare nam; ya rib noemow e pi ma'ang'ang u fithik' fapi gachalpen Yesus."},{"vNo":"14 ","txt":"Me yibi buch ni m'ay e bin medilip I ragag nge ta'areb e duw, nge ku aram rogon ko bin medilip i ragag nge l'agruw e duw, arragon, ma ngan ngoch nag i yoeg, nge mada' ko ngiyal' nike m'ay e bin medilip i ragag nge mereb e duw; arragon, nike m'ay e bin ra'ay e duw, ma fapi gachalpen Yesus, ni ke mel'eg raed, e yaed gubin ni ranoed nga paraedis rok' Got, ma kemus ni fadalip nem e ra magaey gaed; ere kubay boech i gachalpen nni yibliy raed ni kar feked luwraed; ma kub yo'or e gidii' ko binem e mfen nra m'aed."},{"vNo":"15 ","txt":"Me yibi buch ni dariy e male'eg thin u lan fare nam, ni bachan e fare t'ufeg rok' Got ni bay u lan gum'ircha'en fapi gidii'."},{"vNo":"16 ","txt":"Ma dariy e mo'owaen', ara togopluw, ara gatheay e gapas, ara gathar, ara baen, ara mathang pogofan, ara ba mite dirngalen e galong; ma rriyul' ni dakuriy ba ulung i gidii' ni aram fini falfalaen' ngab yang u fithik' gubin e pi gidii' ni sunmiy Got nga pa'."},{"vNo":"17 ","txt":"Dariy e moro'ro', ara pi'in ni tamathang pogofan, ara bay reb fapi Lamanites, ara bee' u ba ulung ni-(ites); ya yaed ba ta'areb, ni fapi bitir rok' Kristus, nge pi'in taferaed fare gil'ilungun Got."},{"vNo":"18 ","txt":"Ma rib fel' wa'athraed! Ya fare Somoel e tawa'ath nagraed u fithik' e pi ngongol roraed; arragon, ni arame ni tawa'ath nagraed me fel' rograed nge yaeni mada' ko ngiyal' ni ke m'ay e bin ra'ay nge ragag e duw; me m'ay e bin somm'on e mfen ko ngiyal' ni yib Kristus, ma dariy e male'eg thin u lan ga'angin yang fare nam."},{"vNo":"19 ","txt":"Me yibi buch ni arame yim' Nephi, ni'ir e cha'ariy e biney nib tomur e babyor, (ni i cha'ariy u dakean fapi plates ku Nephi) ere fak ni Amos e ire paer rok' nge cha'ariy; ma ki cha'ariy u dakean fapi plates ku Nephi."},{"vNo":"20 ","txt":"Ere cha'ariy u lan meruk i ragag nge aningeg e duw, ma kubay e gapas u lan fare nam, ma kemus ni boechi ulung ko fapi gidii' ni kar chuw gaed ko fare galasia mar feked nga dakeanraed fare fithingan ni Lamanites; ere arame tabolngin me yib bayay e Lamanites nga lan fare nam."},{"vNo":"21 ","txt":"Me yibi buch nike yim' Amos, (ma ke yaeni gaman e ra'ay nge mereb i ragag nge aningeg e duw u nap'an e wub rok' Kristus) ma fak ni Amos e yin' luwan i cha'ariy fare chep; ma ki cha'ariy u dakean fapi yungi plates ku Nephi; ma ku arragon nni yoloey nga lan fare ke babyor ku Nephi, ni re ke babyor ney."},{"vNo":"22 ","txt":"Me yibi buch ni m'ay e bin l'agruw miri'ay e duw; ma gidii' ko bin l'agruw e mfen e yigo' kar m'aed ma kemus ni buch'uw e magaey."},{"vNo":"23 ","txt":"Ere chiney e Gag, Mormon, e guba'adag ni ngam nanged ni fapi gidii' e kar yo'or gaed, ni arame ra garar gaed u dakean ga'angin yang fare nam, ma arame kari gel e fala'ab roraed, ni bachan e tawa'ath ni ke yog ngoraed rok' Kristus."},{"vNo":"24 ","txt":"Ere chiney, lan e biney ni l'agruw miri'ay nge ta'areb e duw me tabab boech e gidii' u fithik'raed ko langlang ngalang nga fithik' e uf'uf, ni woed ni yaed be yin' e mad nib totolang puluwon nga dakeanraed, nge gubin mite churwo' ni fafalel', nge pin'en fafalel' nu fayleng."},{"vNo":"25 ","txt":"Ma arame ngiyal' nem iyaen e ngaram ma daki ta'areb rogon e chugum nge fala'ab roraed u fithik'raed."},{"vNo":"26 ","txt":"Ma arame ra tabolngin niged e kii' ni yu ulung u but'; mar tabab gaed i sunmiy e pi galasia roraed ni nge yog ban'en riy ngoraed, mar tabab gaed i fek yathin e bin riyul' e galasia rok' Kristus."},{"vNo":"27 ","txt":"Me yibi buch u nap'an ni m'ay e bin l'agruw miri'ay nge ragag e duw, make yo'or bogi galasia nga lan fare nam; arragon, ke yo'or bogi galasia ni yaed be yoeg ni yaed manang Kristus, machane yaed be fek yathin e yungin ga'fan ko gospel rok', ma arame yog riy ngoraed gubin mite kireb, mar pii'ed e tin nib thothup ngak' e cha' nib mathngeluwol ni nge fek ni bachan e bee ni demat'aw."},{"vNo":"28 ","txt":"Ere re galasia ney e ri yo'or gidii'en ni bachan e denen, nge bachan fare gelingin Mo'oniyan' ni'ir e ke koel gum'ircha'raed."},{"vNo":"29 ","txt":"Nge ku bayay, bay rebo galasia ni be fek yathin Kristus; ma yaed be gafgow nag fabin riyul' e galasia rok' Kristus, ni bachan e sobut'aen' roraed nge michaen' roraed ngak' Kristus; mar dariy fan niged raed ni bachan e pi ma'ang'ang nib yo'or nni gagyeg nag u fithik'raed."},{"vNo":"30 ","txt":"Ere ra gagyeg niged e gelingin nge mat'awon nga dakean fapi gachalpen Yesus ni kar pired roraed, mar yin'ed raed nga kalbus; machane u dakean fare gelingin fare thin rok' Got, ni bay roraed, e pil e pi kalbus riy nge ruw raba', ma ranoed iyaen ni yaed be rin' e pi ma'ang'ang u fithik'raed."},{"vNo":"31 ","txt":"Machane, nge yug aram rogon urngin e pi ma'ang'ang ney, ma fapi gidii' e ra 'el'el niged gum'ircha'araed, mar gayed rogon ni ngar lii'ed raed ngar m'aed, ni woed fapi Jews u Jerusalem nra gayed rogon ni ngar lii'ed Yesus, ni boed ni yoeg."},{"vNo":"32 ","txt":"Mar yin'ed raed nga fithik' e dramrom ko nifiy, marbaed nga wuru' ni dawor rayik' gaed."},{"vNo":"33 ","txt":"Ma kur yin'ed raed nga lan e loew nga fithik' e gamanman ni malboch, mar fafeal gaed fapi gamanman nib malboch ni boed ni ma rin' bee' nib bitir nge ba saaf; marbaed ngar chuw gaed u fithik'raed, ni dawor ra mad'ad gaed."},{"vNo":"34 ","txt":"Machane, fapi gidii' e ra 'el'el niged gum'ircha'raed, ya ke wawliyraed bogi priest nib yo'or nge profet ni deriyul' ngar toeyed e galasia nib yo'or, ma ngar rin'ed gubin mite denen. Mar lii'ed fapi gidii' rok' Yesus; machane fapi gidii' rok' Yesus e dakur cham gaed bayay. Ere aray rogon ni m'ay e mich roraed mar almarin gaed ko kireb, u rebo duw ngo reb, nge yaeni mada' ko ngiyal' ni ke m'ay e bin l'agruw miri'ay nge guyey e duw."},{"vNo":"35 ","txt":"Ere chiney yibi buch u lan e biney duw, arragon, u lan e bin l'agruw miri'ay nge guyey nge ta'areb e duw, ni yibi aw e makii' nga thilin fapi gidii'."},{"vNo":"36 ","txt":"Me yibi buch u lan e re duw ney ni yibi m'ug ba ulung i gidii' ni kanoeg e Nephites ngoraed, ma yaed e tin riyul' e gidii' rok' Kristus; ma fithik'raed e bay boech e gidii' riy ni ke yoeg fapi Lamanites ni—Jacobites, Josephites, nge Zoramites;"},{"vNo":"37 ","txt":"Ere tin riyul' e gidii' nib michaen'raed ngak' Kristus, nge tin riyul' e gidii' ni ma liyoer ngak' Kristus, (e bay fadalip i gachalpen Yesus u fithik'raed ni yaed faram e ngkur pired) e kanoeg e Nephites, nge Jacobites, nge Josephites, nge Zoramites ngoraed."},{"vNo":"38 ","txt":"Me yibi buch ni pi'in ni fek yathin fare gospel e ni piningraed ni Lamanites, nge Lemuelites, nge Ishmaelites; machane dar malog gaed ko mich, ni boed e pi chitamangraed u nap'an nra malog gaed ko mich, ya yaed manang ni nra lemniged ni ngar togopluw gaed ko fare gospel rok' Kristus; mar filed ngak' pifakraed ni dabi michaen'raed."},{"vNo":"39 ","txt":"Ma ri bachan fare denen nge fananikan rok' e pi chitamangraed, ni boed aram ko somm'on. Ma nifil ngoraed ni ngar fananikayed e pi gidii' rok' Got, ni boed fapi Lamanites nifil ngoraed ni ngar fananikayed e pi gidii' rok' Nephi aram ko somm'on."},{"vNo":"40 ","txt":"Me yibi buch ni ke m'ay l'agruw miri'ay nge aningeg i ragag nge aningeg e duw, ma aray rogon e pi gagyeg rok' fapi gidii'. Ma tin nib gel e kireb rok' ko fapi gidii' e ra yo'or gaed, mar yo'or gaed ko fapi gidii' rok' Got."},{"vNo":"41 ","txt":"Ma kur ululiyed i sunmiy fapi galasia ni fan ngoraed, mar nunuw niged ko gubin mit ban'en ni th'abi fel. Ere aray rogon ni m'ay e bin l'agruw miri'ay nge wugem e duw, nge ku aram rogon ko bin l'agruw miri'ay nge nel' i ragag e duw."},{"vNo":"42 ","txt":"Me yibi buch ni tin kireb ko fapi gidii' e ra tabab gaed bayay ni sunmiy e pi michmich nge pi ulung rok' Gadianton nib miith."},{"vNo":"43 ","txt":"Nge ku aram rogon ko fapi gidii' ni kanoeg ni yaed fapi gidii' ku Nephi e ra tabab gaed ko uf'uf u lan gum'ircha'raed, ni bachan e pi fala'ab roraed, mar yowlop gaed ni boed walagraed, ni fapi Lamanites."},{"vNo":"44 ","txt":"Ma aram ko ngiyal' ney e fa pi'in gachalpen e tabab e kirbaen' ngoraed ni fan e pi denen nu fayleng."},{"vNo":"45 ","txt":"Me yibi buch u nap'an ni ke m'ay dalip miri'ay e duw, ma fapi gidii' ku Nephi nge fapi Lamanites e kari gel e kireb roraed, ni ta'areb rogon."},{"vNo":"46 ","txt":"Me yibi buch ni fapi moro'ro' ku Gadianton e ra garar gaed u dakean ga'angin yang fare nam; ma dakuriy bee' nib mat'aw ma kemus ni yigo' fapi gachalpen Yesus. Ma gol nge silber e kar cha'ariyed nib yo'or ni faraed, mar folchuway' gaed nib yo'or mit."},{"vNo":"47 ","txt":"Me yibi buch u tomuren ni ke m'ay dalip miri'ay nge lal e duw, (ma fapi gidii' e kur ululiyed e paer u fithik' e kireb) me yim' Amos; ere walagen ni Ammaron, e cha'ariy fare chep."},{"vNo":"48 ","txt":"Me yibi buch u nap'an ni ke m'ay dalip miri'ay nge riliw' e duw, ma Ammaron, ni ke wawliy fare Kan ni Thothup, e mithaeg fapi chep nib thothup—arragon, rriyul' gubin fapi chep ni kan thapeg iyib nga but' u rebo mfen ngo rebo mfen, nib thothup—iyib nge mada' ko bin dalip miri'ay nge riliw' e duw ko fare wub rok' Kristus."},{"vNo":"49 ","txt":"Me mithaeg e pinn'em ngak' nga pa' fare Somoel, ni nge yog ni yib ngak' bayay e tin ni ke magaey ko gidii' ku Jacob, nrogon fapi prophecy nge fapi michmich rok' fare Somoel. Ere aray rogon ni mus fare chep rok' Ammaron."}]}