{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"КОРОТКЕ ПОЯСНЕННЯ ДОКниги Мормона","verses":[{"txt":"Книга Мормона—це священний літопис народів давньої Америки, і був він вигравіюваний на металевих пластинах. У самій книзі йдеться про чотири види металевих пластин:"},{"txt":"Пластини Нефія, які були двох видів: Малі пластини і Великі пластини. В перших більш детально розповідалося про духовні справи, а також про священнослужіння і вчення пророків, другі ж вміщували переважно мирську історію цих народів (1 Нефій 9:2–4). Проте з часів Мосії великі пластини також вміщували найважливіші питання духовного життя."},{"txt":"Пластини Мормона, які складаються з скорочень Мормоном Великих пластин Нефія з багатьма коментарями. Ці пластини також містять продовження Мормоном історії і доповнення його сина Моронія."},{"txt":"Пластини Етера, в яких подається історія Яредійців. Цей літопис скоротив Мороній, який додав власні коментарі й об'єднав цей літопис з загальною історією під назвою “Книга Етера”."},{"txt":"Пластини з латуні, що їх приніс народ Легія з Єрусалима в 600 році до Р.Х. Вони містять “п'ять книг Мойсеєвих,... А також літопис Юдеїв від самого початку і до царювання Седекії, царя Юдеї; а ще пророцтва святих пророків” (1 Нефій 5:11–13). Багато цитат з цих пластин, з посиланнями на Ісаю та інших біблійних і небіблійних пророків, з'являються в Книзі Мормона."},{"txt":"Книга Мормона складається з п'ятнадцяти основних частин або розділів, відомих, за одним винятком, як Книги, кожна з яких позначена ім'ям її основного автора. Перша частина (перші шість книг, остання з них Книга Омнія)—це переклад з Малих пластин Нефія. Між Книгами Омнія і Мосії є вставка, яка має назву Слова Мормона. Ця вставка об'єднує літопис, вигравіюваний на Малих пластинах, зі скороченим текстом Мормона з Великих пластин."},{"txt":"Найдовша частина, з Мосії до Мормона, включаючи розділ 7, є перекладом скороченого тексту Мормона з Великих пластин Нефія. Заключну частину, від Мормона, розділ 8, і до кінця Книги, вигравіював син Мормона Мороній, який після закінчення запису про життя свого батька подав скорочений літопис Яредійців (під назвою Книга Етера), а згодом додав частини, відомі як Книга Моронія."},{"txt":"У 421 році від Р.Х. або близько до цієї дати Мороній, останній з Нефійських пророків-істориків, запечатав цей священний літопис і сховав його під захист Господа, для того, щоб його відкрили в останні дні, як провіщав голос Бога через Його давніх пророків. У 1823 році від Р.Х. той самий Мороній, тоді вже воскресла особа, відвідав пророка Джозефа Сміта і після того передав йому пластини з вигравіюваним літописом."}]}