{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"شرح کوتاهی دربارۀ کتاب مورمون","verses":[{"txt":"کتاب مورمون نگاشتۀ مقدّسی از مردمی در امریکای باستان است و بر ورقه های فلزی کنده کاری شده است. منابعی که این نگاشته از آنها گردآوری شده است شامل:"},{"txt":"ورقه های نیفای، که دو گونه بودند: ورقه های کوچک و ورقه های بزرگ. ورقه های کوچک تر به ویژه بیشتر به امور روحی و خدمات و آموزش های پیامبران پرداخته شده اند، در حالیکه ورقه های بزرگتر بیشتر با تاریخچۀ دنیویِ امور آن مردمان پُر شده است (۱ نیفای ۹‏:۲–۴). از زمان موصایا، اگرچه، ورقه های بزرگتر نیز موارد اساسی مهم روحی را دربر دارند."},{"txt":"ورقه های مورمون، که دربرگیرندۀ خلاصه ای از ورقه های بزرگ نیفای بدست مورمون، همراه با یادداشت های بسیار است. این ورقه ها نیز ادامۀ تاریخ بدست مورمون و افزوده هایی بر آن بدست پسرش مورونی را دربر دارند."},{"txt":"ورقه های عاتِر، که تاریخچۀ یارِدیان را بیان می کنند. این نگاشته بدست مورونی خلاصه شده، کسی که یادداشتهایی از خودش در آن وارد کرده و آن نگاشته را با عنوان ”کتاب عاتِر“ به تاریخ عمومی افزوده است."},{"txt":"ورقه های برنجی بدست مردم لیحای از اورشلیم در ۶۰۰ پیش از میلاد آورده شد. اینها ”پنج کتاب موسی را دربر داشتند … و نیز نگاشته ای از یهودیان از آغاز، … تا آغاز فرمانروایی صدقیا، پادشاه یهودا؛ و نیز نبوّت های پیامبران مقدّس“ (۱ نیفای ۵‏:۱۱–۱۳). نقل قول های بسیاری از این ورقه ها، ذکر شده از اشعیا و دیگر پیامبرانِ کتاب مقدّس و غیر کتاب مقدّس، در کتاب مورمون پدیدار است."},{"txt":"کتاب مورمون شامل پانزده بخش یا قسمت اصلی است، با یک استثناء، معمولاً به عنوان کتاب شناخته شده، با نام نویسندۀ اصلیِ آن نامگذاری شده اند. بخش نخست (شش کتاب نخست، تا پایان عُمنی) ترجمه ای از ورقه های کوچک نیفای است. بین کتاب های عُمنی و موصایا بخشی هست بنام سخنان مورمون. این بخش نگاشتۀ کنده کاری شده بر ورقه های کوچک را به خلاصۀ مورمون از ورقه های بزرگ پیوند می دهد."},{"txt":"طولانی ترین بخش، از موصایا تا مورمون فصل ۷، ترجمه ای از خلاصۀ مورمون از ورقه های بزرگ نیفای است. بخش آخر، از مورمون فصل ۸ تا پایان کتاب، بدست مورونی پسر مورمون کنده کاری شده، کسی که پس از تمام کردن نگاشتۀ زندگی پدرش، خلاصه ای از نگاشتۀ یارِدیان (با عنوان کتاب عاتِر) به نگارش درآورد و پس از آن بخش هایی که با عنوان کتاب مورونی شناخته شده اند را به آن افزود."},{"txt":"در حدود سال ۴۲۱ میلادی، مورونی، آخرین پیامبر تاریخ نگارِ نیفایی، نگاشتۀ مقدّس را مُهر و موم کرد و آن را نزد سَروَر پنهان کرد، تا همان گونه که با گفتۀ خدا از راه پیامبران باستانیِ او پیش گویی شده بود، در روزگار آخر پیش آید. در ۱۸۲۳ میلادی، همین مورونی، آن زمان دوباره زنده شده، پیامبر جوزف اسمیت را دیدار کرد و سپس ورقه های کنده کاری شده را به او سپرد."},{"txt":"دربارۀ این چاپ: صفحۀ عنوان اصلی، بلافاصله پس از صفحۀ فهرست، از ورقه ها گرفته شده و بخشی از متن مقدّس است. پیشگفتارهای با حروف غیر ایتالیک، مانند ۱ نیفای و بلافاصله پس از موصایا فصل ۹، نیز بخشی از متن مقدّس هستند. پیشگفتارهای ایتالیک، مانند سرفصل ها، اصلی نیستند ولی برای راحتی در خواندن کمک های مطالعه ای آورده شده اند."},{"txt":"برخی اشتباهات جزئی در متن چاپ های پیشینِ کتاب مورمون منتشر شده به زبان انگلیسی بوده است. این چاپ اصلاح شده هایی را دربر دارد که برای آوردن مطالب هماهنگ با نوشته های پیش از انتشار و چاپ های نخستین اصلاح شده بدست پیامبر جوزف اسمیت مناسب به نظر می رسد."}]}