{"heading":"Senyè a bay Nefi pouvwa sèlman—Li gen pouvwa pou l mare e pou l lage sou tè ak nan syèl—Li kòmande pèp la pou yo peri oubyen pou yo repanti—Lespri a pote l sòti nan yon foul moun ale nan yon lòt. Anviwon 21–20 anvan Jezikri.","prevAbbr":"hel","nextAbbr":"hel","prevNo":9,"nextNo":11,"chapterTitle":"Elaman 10","prevTitle":"Elaman 9","nextTitle":"Elaman 11","verses":[{"vNo":1,"txt":"Epi, se te konsa, yon divizyon te tèlman leve nan pami pèp la, yo te divize fè yon gwoup isit, yon gwoup lòtbò; yo t al fè wout yo, epi yo te kite Nefi poukont li pandan li te kanpe nan pami yo."},{"vNo":2,"txt":"Epi, se te konsa, Nefi te fè wout lakay li, li t ap medite sou bagay Senyè a te montre l yo."},{"vNo":3,"txt":"Epi, se te konsa, pandan l t ap reflechi konsa—Li te afese anpil poutèt mechanste pèp Nefit la, zèv tenèb sekrè yo, asasina, piyay ak tout kalte inikite yo—e, li t ap reflechi konsa nan kè l, epi li te tande yon vwa ki di l:"},{"vNo":4,"txt":"Epi, Nefi, ou beni pou bagay ou te fè yo; paske m te wè kouman w te deklare pawòl m te ba w pou pèp sa a, san fatige. Ou pa t pè yo, e ou pa t chèche sove vi pa w, men, ou te fè volonte m, e w te respekte kòmandman m yo."},{"vNo":5,"txt":"Epi kounyeya, poutèt ou te fè sa san fatige, gade m ap beni w pou tout tan, e m ap fè w puisan nan pawòl ak nan aksyon, nan lafwa ak nan zèv; wi, tout bagay ap fèt pou ou dapre pawòl ou, paske w pap mande sa ki kont volonte m."},{"vNo":6,"txt":"Gade, ou se Nefi, e m se Bondye. Gade m deklare w bagay sa a nan prezans zanj mwen yo; w ap gen pouvwa sou pèp sa a, w ap frape tè a avèk famin, ak lapès, ak destriksyon, dapre mechanste pèp la."},{"vNo":7,"txt":"Gade, m ba w pouvwa; tout sa w sele sou tè a ap sele nan syèl la, e tout sa w lage sou tè a ap lage nan syèl la, se konsa w ap gen pouvwa sou pèp sa a."},{"vNo":8,"txt":"Epi, konsa si w di tanp sa a, l ap fann fè de bout, sa ap fèt."},{"vNo":9,"txt":"Epi, si w di montay sa a kraze tonbe plat, sa ap fèt."},{"vNo":10,"txt":"Epi gade, si w di Bondye ap frape pèp sa a, sa ap rive."},{"vNo":11,"txt":"Epi, kounyeya gade, m kòmande w pou w al deklare pèp sa a, men sa Senyè Bondye a ki Toupuisan an di: Si yo pa repanti, y ap frape jouk rive nan destriksyon."},{"vNo":12,"txt":"Epi, gade kounyeya, lè Senyè a te fin pale Nefi pawòl sa yo, li te rete e li pa t ale lakay li ankò, men li te retounen al jwenn tout moun yo ki te gaye sou sifas peyi a, epi li te kòmanse deklare yo pawòl Senyè a te pale l konsènan destriksyon yo a, si yo pa repanti."},{"vNo":13,"txt":"Kounyeya gade, malgre gwo mirak Nefi te fè, lè l te pale yo konsènan lanmò jij anchèf la, yo fè kè di e yo pa t koute pawòl Senyè yo a."},{"vNo":14,"txt":"Se poutèt sa, Nefi te deklare yo pawòl Senyè yo a, li te di: Senyè a di, si nou pa repanti, n ap frape jouk nan destriksyon."},{"vNo":15,"txt":"Epi, se te konsa, lè Nefi te deklare yo pawòl la, yo te kontinye fè kè di e yo pa t koute pawòl li yo; yo te revòlte kont li, epi yo te chèche mete men sou li pou yo te kapab jete l nan prizon."},{"vNo":16,"txt":"Men gade, pouvwa Bondye te avèk li, e yo pa t kapab pran l pou yo jete l nan prizon, paske Lespri a te pran l e li te pote l sòti nan mitan yo."},{"vNo":17,"txt":"Epi, se te konsa, Lespri a pote l sòti nan yon gwoup al nan yon lòt, pou l deklare pawòl Bondye jistan li te fin deklare yo tout pawòl la, oubyen li te voye pawòl la nan pami tout pèp la."},{"vNo":18,"txt":"Epi, se te konsa, yo pa t vle koute pawòl li; e te tèlman kòmanse gen chirepit, yo te divize antre yomenm, e youn te kòmanse touye lòt ak epe."},{"vNo":19,"txt":"Epi, se konsa swasantonzyèm ane gouvènman jij yo sou pèp Nefi a te fini."}]}