{"heading":"Nefi konvenk Senyè a pou l ranplase lagè a pa yon grangou—Anpil moun peri—Yo repanti e Nefi annwiye Senyè a pou lapli—Nefi ak Leyi resevwa anpil revelasyon—Vòlè Gadyanton yo retounen nan peyi a. Anviwon 20–6 anvan Jezikri.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Elaman 11","verses":[{"vNo":"1 ","txt":"Epi kounyeya, se te konsa, nan swasann-douzyèm ane gouvènman jij yo, chirepit la te vin pi plis, tèlman te gen lagè nan tout peyi a nan pami tout pèp Nefi a."},{"vNo":"2 ","txt":"Epi, Se te bann vòlè an sekrè yo ki t ap mennen zèv destriksyon ak mechanste sa a. Epi lagè sa a te dire tout ane a; e nan swasann-trèzyèm ane a, li te dire tou."},{"vNo":"3 ","txt":"Epi, se te konsa, nan ane sa a, Nefi te kriye nan pye Senyè a, li te di:"},{"vNo":"4 ","txt":"O, Senyè a, pa kite pèp sa a detwi anba epe; men, O, Senyè tan pou sa ta rive, fè grangou leve nan peyi a pou pouse yo sonje Senyè Bondye yo a, petèt, y ap repanti e y a retounen vin jwenn ou."},{"vNo":"5 ","txt":"Epi, sa te fèt konsa, dapre pawòl Nefi yo. Epi te gen yon gwo grangou nan peyi a, nan pami tout pèp Nefi a. Epi Konsa, nan swasann-katòzyèm ane a, grangou an te kontinye, e zèv destriksyon avèk epe a te sispann, men li te vin ensipòtab avèk grangou an."},{"vNo":"6 ","txt":"Epi, zèv destriksyon sa a te kontinye nan swasann-kenzyèm ane a tou. Paske tè a te modi, li te vin sèch, li pa t bay grenn nan sezon grenn; e tout tè a te modi menm an pami Lamanit yo ak nan pami Nefit yo; yo te modi, men, anpil milye ladan yo te peri nan pati ki te pi mechan nan peyi a."},{"vNo":"7 ","txt":"Epi, se te konsa, pèp la te wè yo ta pral peri anba grangou an, e yo te kòmanse sonje Senyè a, Bondye yo a, e yo te kòmanse sonje pawòl Nefi yo."},{"vNo":"8 ","txt":"Epi, pèp la te kòmanse sipliye jij anchèf ak dirijan yo, pou yo kapab di Nefi: Nou konnen w se moun Bondye, kriye nan pye Senyè Bondye nou an pou l kapab wete grangou sa a bò kote nou, pou tout pawòl ou te pale konsènan destriksyon nou an pa akonpli."},{"vNo":"9 ","txt":"Epi, se te konsa, jij yo te di Nefi pawòl pèp la te vle di l yo. Epi, lè Nefi te wè pèp la te repanti e yo te imilye tèt yo nan rad ak sak, li te kriye ankò nan pye Senyè a, li te di:"},{"vNo":"10 ","txt":"O, Senyè a, men pèp sa a repanti; yo te bale bann Gadyanton an nan pami yo jistan l efase, epi yo te antere plan sekrè yo anba tè."},{"vNo":"11 ","txt":"Kounyeya, O, Senyè poutèt imilite yo, wete kòlè w la, e kite kòlè w la pase nan destriksyon mechan sa yo w te deja detwi a."},{"vNo":"12 ","txt":"O, Senyè, wete kòlè w la, wi, kòlè ensipòtab w a, epi fè grangou sa a sispann nan peyi sa a."},{"vNo":"13 ","txt":"O, Senyè, koute m non, kite sa fèt dapre pawòl mwen yo, voye lapli sou sifas tè a, pou l kapab fè fwi ak grenn nan sezon grenn."},{"vNo":"14 ","txt":"O, Senyè, ou te tande pawòl mwen yo, lè m te di konsa, voye famin pou destriksyon anba epe yo te kapab sispann; e m konnen, kounyeya menm w ap koute pawòl mwen yo; paske ou te di konsa: si pèp sa a repanti, m ap epaye yo."},{"vNo":"15 ","txt":"Wi, O Senyè, ou wè yo repanti poutèt grangou, ak lapès, ak destriksyon ki te tonbe sou yo."},{"vNo":"16 ","txt":"Epi, kounyeya, O Senyè èske w ap wete kòlè w la, e èske w ap eseye ankò si yo sèvi w? Si w ap fè sa, O Senyè, ou mèt beni yo dapre pawòl ou te di yo."},{"vNo":"17 ","txt":"Epi, se te konsa, nan swasann-sizyèm ane a, Senyè a te wete kòlè l sou pèp la, li te fè lapli tonbe sou tè a, e tè a te pote fwi nan sezon fwi. Epi, se te konsa, li te pote grenn nan sezon grenn."},{"vNo":"18 ","txt":"Epi, gade pèp la te rejwi, yo te glorifye Bondye, e tout kwen peyi a te chaje avèk rejwisans; yo pa t chèche detwi Nefi ankò, men yo te estime l kòm yon gwo pwofèt, yon moun Bondye ki gen pouvwa ak otorite Bondye ba li."},{"vNo":"19 ","txt":"Epi, gade, frè l la, Leyi pa t lwen dèyè l menm yon tikras nan zafè lajistis."},{"vNo":"20 ","txt":"Epi, konsa pèp Nefi a te kòmanse pwospere nan peyi a ankò, yo te kòmanse bati nan espas vid yo, e yo te kòmanse miltipliye, e yo te kòmanse gaye jistan yo te kouvri tout peyi a, depi nan nò jouk nan sid, depi nan lanmè lwès jouk nan lanmè lès."},{"vNo":"21 ","txt":"Epi, se te konsa, swasann-sèzyèm ane a te fini nan lapè, legliz la te gaye nan tout peyi a, e plis nan pèp la, ni Nefit yo, ak Lamanit yo te manm legliz la; yo te gen anpil lapè nan peyi a, e konsa swasann-disetyèm ane a te fini."},{"vNo":"22 ","txt":"Epi, yo te gen lapè nan swasann-disetyèm ane a tou, eksepte kèk chirepit konsènan doktrin pwofèt yo te bay la."},{"vNo":"23 ","txt":"Epi, nan swasann diznevyèm ane a, te kòmanse gen anpil diskisyon. Men, se te konsa, Nefi, Leyi, ak anpil nan frè yo ki te konnen bon pwen doktrin yo, yo te gen anpil revelasyon chak jou, se poutèt sa, yo te tèlman preche pèp la, yo te sispann diskisyon yo nan menm ane sa a."},{"vNo":"24 ","txt":"Epi, se te konsa, nan katreventyèm ane gouvènman jij yo sou pèp Nefi a, te gen kèk gwoup rebèl nan pami pèp Nefi a ki t al jwenn Lamanit yo kèk ane pase, e yo te rele tèt yo Lamanit; te gen kèk ki te desandan dirèk Lamanit yo tou, yo te pouse yo fè kòlè, oubyen rebèl Nefit yo te pouse yo fè nan kòlè, se poutèt sa yo te kòmanse lagè avèk frè yo."},{"vNo":"25 ","txt":"Epi, yo te fè asasina ak piyay, e yo t al kache nan montay yo, nan dezè yo ak kote sekrè yo; yo t al kache pou moun pa dekouvri yo, chak jou yo te resevwa lòt moun pou ogmante kantite yo, epi te gen rebèl ki t al jwenn yo."},{"vNo":"26 ","txt":"Epi, apre yon ti tan, menm nan yon ti kras tan, yo te vin tounen yon gwo bann vòlè; yo te chèche konnen tout plan sekrè Gadyanton yo, e konsa, yo te vin tounen vòlè Gadyanton yo."},{"vNo":"27 ","txt":"Kounyeya gade, vòlè sa yo te fè anpil ravaj, menm anpil destriksyon nan pami pèp Nefi a ak pèp Lamanit la."},{"vNo":"28 ","txt":"Epi, se te konsa, li te nesesè pou te gen yon fen nan zèv destriksyon sa a; se poutèt sa yo te voye yon lame gason vanyan nan dezè a ak sou mòn yo pou chèche bann vòlè yo, e pou detwi yo."},{"vNo":"29 ","txt":"Men, gade, se te konsa, nan menm ane sa a, yo te pouse yo tounen menm nan pwòp tè pa yo, e konsa katreventyèm ane gouvènman jij yo sou pèp Nefi a te fini."},{"vNo":"30 ","txt":"Epi, se te konsa, nan kòmansman katreven-inyèm ane a, yo te mache kont bann vòlè yo ankò; yo te detwi anpil ladan yo, e anpil destriksyon te vizite yo tou."},{"vNo":"31 ","txt":"Epi, yo te oblije kite dezè yo ak montay yo ankò pou yo retounen nan peyi pa yo poutèt anpil vòlè ki te anvayi montay yo ak dezè yo."},{"vNo":"32 ","txt":"Epi, se te konsa ane sa a te fini. Epi vòlè yo te vin pi plis, e yo te tèlman vin fò yo te bat tout lame Nefit yo ak Lamanit yo, epi yo te fè yon gwo krent anvayi pèp yo ki te nan tout peyi a."},{"vNo":"33 ","txt":"Wi, yo te vizite anpil pati nan peyi a e yo te mete gwo destriksyon sou yo; wi, yo te touye anpil, epi yo te mennen anpil lòt fè prizonye nan dezè a, wi, espesyalman madanm ak pitit yo."},{"vNo":"34 ","txt":"Kounyeya, gwo malè sa a ki te tonbe sou pèp la poutèt inikite yo te fè yo sonje Senyè Bondye yo a."},{"vNo":"35 ","txt":"Epi, konsa katreven-inyèm ane gouvènman jij yo te fini."},{"vNo":"36 ","txt":"Epi, nan katreven-dezyèm ane a, yo te kòmanse bliye Senyè Bondye yo a ankò. Epi nan katreven-twazyèm ane a, yo te kòmanse vin fon nan inikite. Nan katreven-katriyèm ane a, yo pa t chanje chemen."},{"vNo":"37 ","txt":"Epi, se te konsa, nan katreven-senkyèm ane a yo te vin pi fò nan lògèy ak mechanste; e konsa, yo te vin mi pou destriksyon."},{"vNo":"38 ","txt":"Se konsa katreven-senkyèm ane a te fini."}]}