{"heading":"Lèzòm san pozisyon fiks, yo sòt e yo prese pou fè mal—Senyè a chatye pèp li—Nilite lèzòm konpare avèk pouvwa Bondye—Nan jou jijman an, lèzòm pral resevwa lavi etènèl oubyen kondanasyon etènèl. Anviwon 6 anvan Jezikri.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Elaman 12","verses":[{"vNo":"1 ","txt":"Epi, nou kapab wè kijan kè pitit lèzòm yo vid e chanjan; wi, nou kapab wè Senyè a beni e fè li pwospere moun ki mete konfyans yo nan li, akòz gran bonte enfini li a."},{"vNo":"2 ","txt":"Wi, e nou pa nan wè menm lè li fè pèp li a pwospere nan jaden yo, ak twoupo bèt yo, ak nan lò, nan lajan ak tout kalte bagay ki koute chè ak atizana yo, lè l pwoteje lavi yo ak delivre yo anba men ènmi yo; nan touche kè ènmi yo pou yo pa deklare yo lagè, wi, pou m fini, nan fè tout bagay pou byen ak bonè pèp li a, wi, lè sa a, yo fè kè di, yo bliye Senyè Bondye yo a, yo pilonnen moun ki Sen an anba pye—wi, e poutèt yo alèz nan anpil pwosperite yo."},{"vNo":"3 ","txt":"Epi, konsa, nou wè si Senyè a pa chatye pèp li anba anpil afliksyon, wi, si l pa vizite yo avèk lanmò, ak lakrent, ak grangou, e ak tout kalte lapès, yo p ap sonje l."},{"vNo":"4 ","txt":"O, gade kijan pitit lèzòm sòt, san valè, mechan, dyabolik; yo prese pou yo fè inikite, yo lan pou yo fè sa ki bon; wi, gade kijan yo prese pou yo koute pawòl malen an, e pou yo mete lide yo sou bagay san valè mond lan!"},{"vNo":"5 ","txt":"Wi, ala preseyo prese, pou yo anfle ak lògèy; wi, yo prese pou yo fè lwanj, epi pou yo fè tout kalte sa ki se inikite; yo lan pou yo sonje Senyè Bondye yo a, pou yo koute konsèy li, wi, gade ki jan yo lan pou yo mache nan chemen lasajès!"},{"vNo":"6 ","txt":"Gade, yo pa vle pou Senyè Bondye ki te kreye yo a gouvène yo epi pou l renye sou yo; malgre pakèt bonte ak mizèrikòd li genyen pou yo, yo pa pran konsèy li yo pou anyen e yo pa vle l gide yo."},{"vNo":"7 ","txt":"O, lèzòm pa anyen ditou; wi, yo menm mwens pase pousyè tè a."},{"vNo":"8 ","txt":"Paske gade, pousyè tè a deplase isit, lòtbò, pou l divize kò l dapre kòmandman gwo Bondye etènèl nou an."},{"vNo":"9 ","txt":"Wi, gade avèk vwa li, kolin yo ak montay yo tranble e yo souke."},{"vNo":"10 ","txt":"Epi, avèk pouvwa pawòl li yo kraze e yo vin plat, wi, menm jan avèk yon vale."},{"vNo":"11 ","txt":"Wi, avèk pouvwa vwa l, tout tè a souke;"},{"vNo":"12 ","txt":"Wi, avèk pouvwa pawòl li, fondasyon yo balanse, menm nan pwen santral yo."},{"vNo":"13 ","txt":"Wi, e si l di tè a—deplase,—li deplase."},{"vNo":"14 ","txt":"Wi, si l di tè a—retounen dèyè pou w pwolonje jounen an, pou ajoute plis tan nan jounen an—sa fèt;"},{"vNo":"15 ","txt":"Epi konsa, dapre pawòl li, tè a tounen dèyè, e pou lèzòm, se tankou solèy la rete yon sèl plas; wi, e se sa ki pase; paske se tè a ki vire, se pa solèy la."},{"vNo":"16 ","txt":"Epi gade, si l di dlo ki nan pwofondè lanmè a—Seche—sa ap fèt."},{"vNo":"17 ","txt":"Gade, si l di montay sa a—Leve vin tonbe sou vil sa a pou l kapab antere—gade sa ap fèt."},{"vNo":"18 ","txt":"Epi, gade si yon moun kache yon trezò anba tè, epi Senyè a di—Se pou l modi poutèt inikite moun ki kache l la—gade, l ap modi"},{"vNo":"19 ","txt":"Epi, si Senyè a di—Modi pou okenn moun pa jwenn ou depi kounyeya, pou tout tan—okenn moun p ap janm jwenn li depi kounyeya, pou tout tan."},{"vNo":"20 ","txt":"Si Senyè a di yon nonm—Poutèt inikite w, w ap modi pou tout tan—sa ap fèt."},{"vNo":"21 ","txt":"Epi, si Senyè a di—Poutèt inikite w, m ap retranche w nan prezans mwen—l ap fè sa rive."},{"vNo":"22 ","txt":"Epi, malè pou moun li di sa, paske se moun ki fè inikite li di sa, e moun sa pa kapab sove; se poutèt sa, repantans preche pou moun kapab sove."},{"vNo":"23 ","txt":"Se poutèt sa, moun ki repanti e ki koute vwa Senyè Bondye yo a, yo beni; paske se moun sa yo k ap sove."},{"vNo":"24 ","txt":"Epi, se pou Bondye, nan tout puisans li, fè lèzòm vini repanti epi vin pratike zèv pou yo kapab resevwa gras sou gras, dapre zèv yo."},{"vNo":"25 ","txt":"Epi, m ta vle pou tout moun ka sove: men ekriti yo di konsa, dènye ak nan jou a, gen moun y ap chase, wi, Senyè a ap retranche yo nan prezans li."},{"vNo":"26 ","txt":"Wi, y ap kondane nan yon eta mizerab ki san fen, pou yo akonpli pawòl yo ki di: Moun ki te fè byen ap gen lavi etènèl, epi moun ki te fè mal ap gen kondanasyon etènèl. Se konsa sa ye. Amèn."}]}