{"heading":"Samyèl, Lamanit la pwofetize destriksyon Nefit yo si yo pa repanti—Yo modi ak tout richès yo—Yo rejte epi yo lapide pwofèt yo, yo antoure ak demon, e y ap chèche bonè nan fè peche. Anviwon 6 anvan Jezikri.","sectionHeading":"Pwofesi Samyèl, Lamanit la pou Nefit yo.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Elaman 13","verses":[{"vNo":"1 ","txt":"Epi kounyeya, se te konsa, nan katreven-sizyèm ane a, Nefit yo te toujou rete nan mechanste, pandan Lamanit yo t ap eseye respekte kòmandman Bondye yo fèm, dapre lalwa Moyiz yo."},{"vNo":"2 ","txt":"Epi, se te konsa, nan ane sa a te gen yon nonm ki te rele Samyèl, yon Lamanit ki te vini nan peyi Zarayemla a, e li te kòmanse preche pèp la. Epi, se te konsa, li te preche pèp la repantans pandan anpil jou, yo te chase l, e li ta pral tounen nan peyi l."},{"vNo":"3 ","txt":"Men gade, vwa Senyè a te di l konsa pou l retounen pwofetize pèp la nenpòt bagay ki te vin nan kè l."},{"vNo":"4 ","txt":"Epi, se te konsa, yo pa t vle l antre nan vil la; se poutèt sa, li t al monte sou kloti a, li te lonje men li, li te rele fò e li te pwofetize pèp la nenpòt bagay Senyè a te mete sou kè l."},{"vNo":"5 ","txt":"Epi li te di yo: Mwen menm Samyèl, yon Lamanit, m ap pale pawòl Senyè a mete sou kè m e gade; li te mete sou kè m pou m di pèp sa a epe lajistis la pandye sou tèt yo, e kat-san ane p ap pase san epe lajistis la pa tonbe sou tèt pèp sa a."},{"vNo":"6 ","txt":"Wi, gwo destriksyon ap ret tann pèp sa a, epi anyen p ap kapab sove l, eksepte repantans ak lafwa nan Senyè Jezikri a, ki gen pou l vini nan mond sa a tout bon, li gen pou l soufri anpil, e l ap mouri pou pèp li a."},{"vNo":"7 ","txt":"Epi gade, yon zanj Senyè a te fè m deklarasyon sa a, e li te anonse nanm mwen bòn nouvèl la. Senyè a te voye m vin fè nou deklarasyon sa a tou pou nou kapab kontan; men gade nou pa t resevwa m."},{"vNo":"8 ","txt":"Se poutèt sa, Senyè a di: Poutèt kè di pèp Nefit la, si yo pa repanti, m ap wete pawòl mwen nan pami yo, m ap wete Lespri m nan pami yo, m p ap aksepte yo ankò, e m ap pouse kè frè yo kont yo."},{"vNo":"9 ","txt":"Epi, kat-san ane p ap pase anvan m frape yo; wi, m ap vizite yo avèk epe, avèk famin, e avèk lapès."},{"vNo":"10 ","txt":"Wi, m ap vizite yo nan move kòlè m, e genyen nan katriyèm jenerasyon ènmi nou yo k ap vivan pou yo wè tout destriksyon nou; Senyè sa ap rive kanmèm si nou pa repanti, e moun ki nan katriyèm jenerasyon yo pral lakòz destriksyon nou an."},{"vNo":"11 ","txt":"Men Senyè a di, si nou repanti epi si nou retounen vin jwenn Senyè Bondye nou an, m ap wete kòlè m sou nou; wi, Senyè a di, moun ki repanti e ki retounen vin jwenn mwen, y ap beni, men, malè pou moun ki pa repanti."},{"vNo":"12 ","txt":"Senyè a di konsa, wi, malè pou gran vil Zarayemla sa a, paske gade se poutèt moun ki jis yo li sove; Senyè a di konsa, wi, malè pou gran vil sa a; paske m sispèk gen anpil, wi, menm plis moun nan gran vil sa a ki pral fè kè yo di kont mwen."},{"vNo":"13 ","txt":"Men, moun ki repanti ap beni, paske m ap epaye yo. Men gade, si se pa t pou moun ki jis yo ki nan gran vil sa a, m t ap fè dife desann sòti nan syèl la pou detwi l."},{"vNo":"14 ","txt":"Men gade, li pwoteje poutèt moun ki jis yo. Epi, Senyè a di konsa, gen yon tan k ap vini, lè nou chase moun ki jis yo nan pami nou, lè sa a, n ap mi pou destriksyon; wi, malè pou gran vil sa a poutèt mechanste ak abominasyon ki ladan l."},{"vNo":"15 ","txt":"Wi, epi malè pou vil Jedeon an poutèt mechanste ak abominasyon ki ladan l."},{"vNo":"16 ","txt":"Wi, epi malè pou tout vil ki toupa tou nan peyi a, vil ki pou Nefit yo, poutèt mechanste ak abominasyon ki ladan yo."},{"vNo":"17 ","txt":"Epi, gade Senyè tout Lame yo di konsa, yon malediksyon ap tonbe sou tè a poutèt pèp ki nan peyi a; wi, poutèt mechanste ak abominasyon yo."},{"vNo":"18 ","txt":"Epi, se te konsa, Senyè tout Lame yo, wi, gwo Bondye tout bon nou an di konsa, nenpòt moun ki kache trezò anba tè a, yo p ap jwenn yo ankò poutèt gwo malediksyon ki nan peyi a, eksepte yon nonm ki jis ki kache trezò l nan Senyè a."},{"vNo":"19 ","txt":"Senyè a di konsa, paske, m ap fè yo kache trezò yo nan mwen, e malè pou moun ki pa kache trezò yo nan mwen; paske, pa gen moun ki kache trezò yo nan mwen, eksepte moun jis yo; e moun ki pa kache trezò l nan mwen, l ap modi ak trezò li a, epi pa gen moun ki kapab rachte li poutèt malediksyon peyi a."},{"vNo":"20 ","txt":"Epi, gen yon jou k ap vini, y ap kache trezò yo, paske yo mete lide yo sou richès; e poutèt yo mete lide yo sou richès yo, e y ap kache trezò yo lè y ap kouri devan ènmi yo; poutèt yo p ap kache yo nan mwen, y ap modi ak trezò yo, epi nan jou sa a, y ap frape; se sa Senyè a di."},{"vNo":"21 ","txt":"Gade, nou menm pèp nan gran vil la, koute pawòl mwen yo; wi, koute pawòl Senyè a pale nou; paske li di konsa, nou modi poutèt richès nou yo, epi tou, richès nou yo modi paske nou mete lide nou sou yo, e nou pa koute pawòl moun nan ki te ba nou yo a."},{"vNo":"22 ","txt":"Nou pa sonje Senyè Bondye nou an nan benediksyon yo li te ba nou, men, nou toujou sonje richès nou yo, se pa pou nou remèsye Senyè Bondye nou an pou yo; wi, kè nou pa panche sou Senyè a, men, yo anfle avèk anpil lògèy, nou fè lwanj pou tèt pa nou, nou anfle avèk anvi, diskisyon, movèzte, pèsekisyon, asasina ak tout kalte inikite."},{"vNo":"23 ","txt":"Se poutèt sa, Senyè Bondye a te fè yon malediksyon tonbe sou peyi a, ak richès nou yo, poutèt inikite nou yo."},{"vNo":"24 ","txt":"Wi, malè pou pèp sa a poutèt tan sa a ki rive, lè nou chase pwofèt yo, nou moke yo, nou lapide yo ak kout wòch, e nou fè yo tout kalte inikite, menm jan moun lontan yo te konn fè a."},{"vNo":"25 ","txt":"Epi, kounyeya, lè n ap pale, nou di: Si nou te viv nan menm epòk avèk zansèt nou yo, nou pa t ap touye pwofèt yo; nou pa t ap lapide yo avèk kout wòch; nou pa t ap chase yo."},{"vNo":"26 ","txt":"Men gade, nou pi mal pase yo; paske menm jan Senyè a vivan an, si yon pwofèt vini nan pami nou pou deklare nou pawòl Senyè a, ki temwaye peche ak inikite nou yo, nou fache kont li, nou chase l, e nou chèche tout kalte mwayen pou nou detwi l; wi, nou gen pou nou di li se yon fo pwofèt, li se yon pechè, se dyab la ki voye l, poutèt li temwaye pou fè konnen zèv nou yo pa bon."},{"vNo":"27 ","txt":"Men gade, si yon nonm vini nan pami nou e li di: Fè sa, se pa inikite, fè sa nou p ap soufri; wi, si l di: Mache dapre lògèy ki nan kè nou, wi, mache dapre lògèy tèt pa nou, e fè nenpòt sa kè nou vle—Si yon nonm vini nan pami nou e li di sa, n ap resevwa l, e n ap di li se yon pwofèt."},{"vNo":"28 ","txt":"Wi, n ap leve l anlè, e n ap ba li nan pwovizyon nou yo; n ap ba li nan lò ak lajan nou yo, n ap abiye l avèk rad ki koute chè; e paske li pale pawòl pou flate nou, e li di tout bagay byen, poutèt sa, nou p ap jwenn onkenn fòt nan li."},{"vNo":"29 ","txt":"O, nou menm, jenerasyon mechan, kòwonpi; nou menm pèp ki gen kè di ak kou rèd, konbyen tan nou panse Senyè a ap aksepte nou? Wi, konbyen tan n ap kite gid ensanse, ki avèg sa yo mennen nou? Wi, pou konbyen tan n ap chwazi tenèb nan plas limyè"},{"vNo":"30 ","txt":"Wi, gade, kòlè Senyè a deja limen kont nou; gade li modi tè a poutèt inikite nou yo."},{"vNo":"31 ","txt":"Epi, gade gen yon tan k ap vini, l ap modi richès nou yo, y ap vin glise pou nou pa kapab kenbe yo; e nan jou mizerab nou yo nou p ap kapab kenbe yo."},{"vNo":"32 ","txt":"Epi, nan jou mizerab nou yo, n ap kriye nan pye Senyè a; n ap kriye anven, paske dezolasyon ap deja tonbe sou nou, destriksyon n ap deja pare, lè sa a, n ap rele, epi n ap kriye nan jou sa a; se sa Senyè tout Lame a di. Lè sa a, n ap kriye e n ap di:"},{"vNo":"33 ","txt":"O, pito m te repanti, pito m pa t touye pwofèt yo, ni lapide yo ak kout wòch, ni chase yo. Wi, jou sa a n ap di: O, pito nou te sonje Senyè Bondye nou an nan epòk li te ban nou richès nou yo, lè sa a, yo pa ta vin glise pou nou ta pèdi yo; paske, richès nou yo sove kite nou."},{"vNo":"34 ","txt":"Gade, nou mete yon zouti la, e nan demen, nou pa wè l; e zam nou yo sòti nan men nou, jou n ap chèche yo pou nou goumen."},{"vNo":"35 ","txt":"Wi, nou kache trezò nou yo, epi yo glise sove poutèt malediksyon ki nan peyi a."},{"vNo":"36 ","txt":"O, pito nou te repanti nan jou pawòl Senyè a te vin jwenn nou an; paske tè a modi, tout bagay vin glise, e nou pa kapab kenbe yo."},{"vNo":"37 ","txt":"Gade, Nou antoure avèk demon, wi, nou ansèkle avèk zanj nonm sa a ki vle detwi nanm nou an. Gade inikite nou yo anpil. O, Senyè a, èske w pa kapab wete kòlè w sou nou? Se konsa n ap pale nan jou sa yo."},{"vNo":"38 ","txt":"Men gade, jou eprèv nou yo pase; nou te ranvwaye jou pou nou ta sove a, jistan li vin twò ta pou tout tan, e destriksyon nou ap fèt kanmèm; wi, paske, pou tout lavi nou, nou te chèche sa nou pa kapab jwenn; nou te chèche bonè nan fè inikite, nan fè bagay ki kontrè avèk nati lajistis ki nan gwo chèf etènèl nou an."},{"vNo":"39 ","txt":"O, menm pèp peyi a, tande pawòl mwen yo! M priye pou kòlè Senyè a sòti sou, pou nou repanti e pou nou sove."}]}