{"heading":"Samyèl predi limyè pandan nwit la ak yon nouvo zetwal lè nesans Kris la—Kris la rachte lèzòm anba lanmò chanèl ak lanmò espirityèl—Ap gen twa jou fènwa kòm siy lanmò li, wòch yo ap fann e nati a ap chanje anpil. Anviwon 6 anvan Jezikri.","prevAbbr":"hel","nextAbbr":"hel","prevNo":13,"nextNo":15,"chapterTitle":"Elaman 14","prevTitle":"Elaman 13","nextTitle":"Elaman 15","verses":[{"vNo":1,"txt":"Epi kounyeya, se te konsa, Samyèl, Lamanit la te pwofetize anpil lòt bagay ki pa t kapab ekri."},{"vNo":2,"txt":"Epi gade, li te di yo: M ap ba nou yon siy; nan senk ane ankò, Pitit Gason Bondye a pral vini pou l rachte tout moun ki kwè nan non l."},{"vNo":3,"txt":"Epi gade, se sa m ap ba nou kòm yon siy nan lè l ap vini an; paske gade ap gen gwo limyè nan syèl la; nan nwit anvan l vini an, p ap gen fènwa, pou lèzòm, l ap sanble ak lajounen."},{"vNo":4,"txt":"Men, pral gen yon jou, e yon nwit ak yon jou, tankou se te yon sèl jou epi p ap gen nwit; sa ap sèvi nou yon siy; paske n ap konnen lè solèy la leve ak lè l kouche; se poutèt sa, y ap konnen tout bon ap gen yon jou ak yon nwit; men, nwit la p ap fènwa epi se ap nwit anvan l fèt la."},{"vNo":5,"txt":"Epi gade, yon nouvo zetwal pral leve, yon zetwal nou pa t janm wè anvan; se ap yon siy pou nou tou."},{"vNo":6,"txt":"Epi gade, Se pa tout la sa, ap gen anpil siy ak gwo bagay nan syèl la."},{"vNo":7,"txt":"Epi, se pral konsa, nou tout ap sezi e n ap tèlman etone, n ap tonbe atè."},{"vNo":8,"txt":"Epi, tout moun yo ki kwè nan Pitit Gason Bondye a, y ap gen lavi pou tout tan."},{"vNo":9,"txt":"Epi gade, se sa Senyè a te kòmande m pa mwayen zanj li a, pou m vin di nou; wi, li te kòmande pou m pwofetize nou bagay sa yo; wi, li te di m: Rele nan zòrèy pèp sa a, repanti e pare chemen Senyè a."},{"vNo":10,"txt":"Epi, kounyeya, poutèt m se yon Lamanit e m pale nou pawòl Senyè a te kòmande m, e poutèt sa te blese nou, nou fache kont mwen e n ap chèche detwi m e nou chase m nan pami nou."},{"vNo":11,"txt":"Epi, nou pral tande pawòl mwen yo, paske se pou rezon sa a m monte sou kloti vil sa a, pou nou kapab tande e pou nou kapab konnen jijman Bondye k ap rete tann nou poutèt inikite nou yo, epi tou pou nou kapab konnen kondisyon repantans yo;"},{"vNo":12,"txt":"Epi, pou nou kapab enfòme sou vini Jezikri, Pitit Gason Bondye a, Papa syèl la ak tè a, Kreyatè tout bagay depi nan kòmansman, pou nou kapab konnen siy vini li an, nan entansyon pou nou kwè nan non l."},{"vNo":13,"txt":"Epi, si nou kwè nan non l, n ap repanti nan tout peche nou yo, pou nou kapab gen remisyon peche nou yo pa mwayen merit li a."},{"vNo":14,"txt":"Epi gade, ankò, m ap ba nou yon lòt siy, wi, yon siy konsènan lanmò l."},{"vNo":15,"txt":"Paske gade, l ap mouri kanmèm pou sali kapab vini; wi, sa konvnab pou li e se nesesè pou l mouri, pou l kapab reyalize rezirèksyon mò yo, pou lèzòm kapab vini nan prezans Senyè a."},{"vNo":16,"txt":"Wi gade, lanmò sa a reyalize rezirèksyon an, e li rachte tout moun anba premye lanmò a—Lanmò espirityèl la; paske tout limanite, poutèt chit a Adan an, Senyè a te rejte yo sòti nan prezans li, e se kòm si yo te mouri ni nan bagay tanporèl ak ni nan bagay espirityèl."},{"vNo":17,"txt":"Men gade, rezirèksyon Kris la rachte limanite, wi, tout limanite menm, epi li mennen yo tounen nan prezans Senyè a."},{"vNo":18,"txt":"Wi, e li reyalize kondisyon repantans la pou nenpòt moun ki repanti kapab pa koupe jete nan dife; men, nenpòt moun ki pa repanti pral koupe jete nan dife; epi lanmò espirityèl la ap vini sou yo ankò, wi, yon dezyèm lanmò, paske yo separe ankò ak bagay ki gen rapò ak lajistis."},{"vNo":19,"txt":"Se poutèt sa, repanti, repanti, pou lè nou konnen bagay sa yo e nou pa aplike yo, pou nou pa mete tèt nou nan kondanasyon, e pou nou pa desann nan dezyèm lanmò sa a."},{"vNo":20,"txt":"Men gade, jan m te di nou konsènan lòt siy nan, siy lanmò li a, jou l mouri a, solèy la pral fènwa, e l ap refize ba nou limyè li; lalin nan ak zetwal yo tou; p ap gen limyè sou sifas tè sa a, depi lè l mouri a, pou twa jou, jouk lè l leve nan pami mò yo."},{"vNo":21,"txt":"Wi, nan moman li rann lespri a, ap gen loray ak zèklè pou anpil tan, tè a pral souke, l ap tranble; e wòch yo ki sou sifas tè sa a, ki ni anlè ak ni anba, e nou wè ki solid kounyeya, oubyen plis ladan l se yon mas solid, y ap kraze;"},{"vNo":22,"txt":"Wi, yo pral fann fè de bout, e depi lè sa a, moun pral wè yo gen fant ak krak, y ap yon bann mòso sou tout tè a, wi, ni sou tè a, ak anba tè a."},{"vNo":23,"txt":"Epi gade, pral gen gwo tanpèt, anpil montay pral fè bafon tankou vale, gen anpil kote ki rele vale kounyeya, k ap vin rele montay, y ap wo anpil."},{"vNo":24,"txt":"Epi, anpil gwo wout pral kraze e anpil vil pral vin vid."},{"vNo":25,"txt":"Epi, anpil tonb pral louvri bay anpil mò sòti, e anpil sen pral fè anpil moun wè yo."},{"vNo":26,"txt":"Epi gade, se konsa zanj la te pale m; li te di m pral gen loray ak zèklè pou anpil tan."},{"vNo":27,"txt":"Epi, li te di m pandan loray ak zèklè ak tanpèt yo, bagay sa yo gen pou yo rive, fènwa pral kouvri sifas tout tè a pou twa jou."},{"vNo":28,"txt":"Epi, zanj la te di m konsa, gen anpil moun ki pral wè pi gwo bagay pase sa a, pou yo kapab kwè siy ak mèvèy sa yo fèt nan tout peyi sa a, pou kapab pa gen rezon pou enkredilite nan pami pitit lèzòm yo—"},{"vNo":29,"txt":"Epi, pou moun ki kwè yo kapab sove, epi tout moun ki pa kwè, yon jijman ki jis ap tonbe sou yo; e si yo kondane, yo rale kondanasyon souatèt pa yo."},{"vNo":30,"txt":"Epi, kounyeya, sonje, sonje frè m yo, nenpòt moun ki peri, li peri pou tèt pa l, e nenpòt moun ki fè inikite, li fè l pou tèt pa l, paske nou lib; nou gen pèmisyon pou nou aji pou tèt pa nou; paske Bondye ba nou yon konesans e li fè nou lib."},{"vNo":31,"txt":"Li kite nou konnen byen ak mal, li kite nou chwazi lavi oubyen lanmò; nou kapab fè byen pou nou kapab jwenn sa ki bon, oubyen pou nou kapab restore nan sa ki byen; oubyen nou kapab fè mal pou nou kapab restore avèk sa ki pa bon."}]}