{"heading":"Senyè a chatye Nefit yo paske li renmen yo—Lamanit konvèti yo vin fèm e yo mache dwat nan lafwa—Senyè a ap gen mizèrikòd pou Lamanit yo nan dènye jou yo. Anviwon 6 anvan Jezikri.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Elaman 15","verses":[{"vNo":"1 ","txt":"Epi, kounyeya, frè byenneme mwen yo, m deklare nou, si nou pa repanti kay nou yo ap rete vid."},{"vNo":"2 ","txt":"Wi, si nou pa repanti madanm nou ap gen bon rezon pou yo plenyen lè y ap bay pitit yo tete, paske, n ap chèche kouri, e p ap gen kote pou nou kache; wi, malè pou moun ki ansent, paske y ap lou, yo p ap kapab kouri, se poutèt sa, moun ap pilonnen yo e y ap ret peri."},{"vNo":"3 ","txt":"Wi, malè pou pèp sa a ki rele pèp Nefi a, si yo pa repanti lè yo wè tout siy ak mèvèy sa yo Bondye gen pou l montre yo; paske gade se yon pèp Senyè a te chwazi; wi, li te renmen pèp Nefi a e li te chatye yo; wi li te chatye yo nan jou inikite yo paske li renmen yo."},{"vNo":"4 ","txt":"Men gade, frè m yo, li te rayi Lamanit yo paske zèv yo te move nèt ale poutèt inikite tradisyon zansèt yo men gade, yo vin sove poutèt predikasyon Nefit yo, e se poutèt sa Senyè a pwolonje lavi yo."},{"vNo":"5 ","txt":"Epi, m ta renmen nou wè, majorite ladan yo ap mache nan chemen devwa yo; y ap mache nan lòd devan Bondye, yo eseye respekte kòmandman li yo ak regleman li yo ak jijman li yo dapre lalwa Moyiz la."},{"vNo":"6 ","txt":"Wi, m ap di nou konsa, majorite ladan yo fè sa, e y ap fè efò ak dilijans, san yo pa fatige, pou yo kapab mennen rès frè yo nan konesans verite a; se poutèt sa, gen anpil ki ajoute sou kantite yo te ye a chak jou."},{"vNo":"7 ","txt":"Epi gade, nou konnen pou tèt pa nou, paske nou se temwen, nou konnen tout kantite ladan yo ki vin gen konesans verite a, e ki vin konnen konsènan move tradisyon abominab zansèt yo, ki vin kwè nan ekriti ki sen yo; wi, pwofesi pwofèt ki sen yo ki ekri, ki mennen yo avèk lafwa nan Senyè a, ak nan repantans; lafwa ak repantans sa a ki mete yon chanjman nan kè yo—"},{"vNo":"8 ","txt":"Se poutèt sa, tout moun ki vini nan bagay sa a, nou konnen pou tèt pa nou ki jan yo fèm, e ki jan yo djanm nan lafwa a, e nan bagay ki ba yo libète a."},{"vNo":"9 ","txt":"Epi, nou konnen yo te antere lèzam pou lagè yo, e yo te pè detere yo pou yo pa t fè peche; wi, nou kapab wè yo pè fè peche—paske gade, yo pito ènmi yo pyetine yo, touye yo, e yo p ap leve epe kont yo poutèt lafwa yo genyen nan Kris la."},{"vNo":"10 ","txt":"Epi, kounyeya, poutèt fèmte yo lè yo kwè nan bagay yo kwè a, paske, poutèt fèmte yo yon fwa yo resevwa limyè a, Senyè a ap beni yo e l ap fè yo viv lontan, malgre inikite yo—"},{"vNo":"11 ","txt":"Wi, menm si yo ta dejenere nan enkredilite Senyè a ap pwolonje jou yo jistan jou zansèt nou yo ak pwofèt Zenòs, ak anpil lòt pwofèt yo te pale a rive, pou restorasyon frè nou yo, Lamanit yo, nan konesans verite a ankò—"},{"vNo":"12 ","txt":"Wi, m di nou, nan dènye tan yo, pwomès Senyè a pral akonpli pou frè nou yo, Lamanit yo; e malgre tout kantite afliksyon y ap genyen, e malgre y ap gaye pasi-pala sou sifas tè a, y ap chase, y ap frape, y ap gaye tout kote, yo p ap gen kote pou yo kache, Senyè a ap gen mizèrikòd pou yo."},{"vNo":"13 ","txt":"Epi, se dapre pwofesi a; yo gen pou yo vini nan vre konesans la, ki se konesans Redanmtè yo a ak gwo bèje tout bon yo a, e y ap konte nan twoupo li a."},{"vNo":"14 ","txt":"Se poutèt sa, m di nou, l ap pi bon pou yo pase nou, si nou pa repanti."},{"vNo":"15 ","txt":"Paske gade, si l te montre yo gwo travay li te montre nou an, wi, yo menm ki te dejenere nan enkredilite poutèt tradisyon zansèt yo; nou kapab wè pou tèt pa nou, yo pa t ap janm dejenere nan enkredilite ankò."},{"vNo":"16 ","txt":"Senyè a di konsa, se poutèt sa m p ap detwi yo nèt, men, nan jou lasajès pa m, m ap fè yo retounen vin jwenn mwen."},{"vNo":"17 ","txt":"Epi kounyeya gade, Senyè a di, konsènan pèp Nefit yo: Si yo pa repanti, e si yo pa fè volonte m, m ap detwi yo nèt, poutèt enkredilite yo, malgre tout gwo travay m te fè nan pami yo; e menm jan mwen menm Senyè a, m vivan tout bon an, se konsa bagay sa yo gen pou yo rive."}]}