{"heading":"Elaman pitit gason Elaman an vin tounen jij anchèf—Gadyanton dirije gwoup Kichkimèn nan—Sèvitè Elaman yo touye Kichkimèn e gwoup Gadyanton an kouri al nan dezè a. Anviwon 50–49 anvan Jezikri.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Elaman 2","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, nan karant-dezyèm ane gouvènman jij yo, lè Mowoniya te fin tabli lapè nan pami Nefit yo ak Lamanit yo ankò, pa t gen pèsonn pou chita sou fotèy jijman an; se poutèt sa, te kòmanse gen chirepit nan pami pèp la ankò, pou yo konnen ki moun ki dwe pran fotèy jijman an."},{"vNo":"2 ","txt":"Epi, se te konsa, Elaman, ki te pitit gason Elaman, te jwenn nominasyon pou pran fotèy jijman an avèk vwa pèp la."},{"vNo":"3 ","txt":"Men gade, Kichkimèn ki te touye Paoran, li te tann pèlen pou l detwi Elaman tou. Epi, gwoup li a ki te fè alyans pou pèsonn pa konnen mechanste l yo te soutni l."},{"vNo":"4 ","txt":"Paske, te gen youn yo te rele Gadyanton, ki te gen bouch dous anpil, li te mètdam nan fè asasina ak vòl; se poutèt sa, li te vin tounen chèf gwoup Kichkimèn nan."},{"vNo":"5 ","txt":"Se poutèt sa, li te kraponnen yo ak Kichkimèn pou fè yo konnen si yo mete l nan fotèy jijman an, l ap bay moun ki nan gwoup li yo pouvwa ak otorite nan pami pèp la; se poutèt sa, Kichkimèn chèche pou l detwi Elaman."},{"vNo":"6 ","txt":"Epi, se te konsa, pandan l ta prale nan direksyon fotèy jijman an pou l detwi Elaman, youn nan sèvitè Elaman yo ki te deyò nan nwit, e ki te degize l pou l te kapab konnen plan bann sa a, te fè pou detwi Elaman—"},{"vNo":"7 ","txt":"Epi, se te konsa, li te rankontre Kichkimèn e li fè l siy; Kichkimèn te di l sa l te vle fè a, Kichkimèn te vle pou sèvitè a mennen l nan fotèy jijman an pou l kapab asasinen Elaman."},{"vNo":"8 ","txt":"Epi, lè sèvitè Elaman an te fin konnen tout sa ki te nan kè Kichkimèn, jan se te entansyon l pou l te fè asasina, epi tou se te entansyon tout moun ki te nan gwoup li yo pou yo te fè asasina, pou yo te fè vòl, pou yo te pran pouvwa, (se te plan sekrè yo ak konbinezon yo) sèvitè Elaman an te di Kichkimèn: Annou ale nan fotèy jijman an."},{"vNo":"9 ","txt":"Kounyeya, sa te fè Kichkimèn kontan anpil, paske li te konnen li t ap akonpli sa l te vle a; men gade, pandan yo ta pral nan fotèy jijman an, sèvitè Elaman an te ponyade Kichkimèn nan kè, li te tonbe rèd san l pa t brannen, epi li te kouri al di Elaman tout sa l te wè, tout sa l te tande ak tout sa l te fè."},{"vNo":"10 ","txt":"Epi, se te konsa, Elaman te voye al pran bann vòlè ak asasen sekrè yo pou yo pase anba egzekisyon dapre lalwa a."},{"vNo":"11 ","txt":"Men gade, lè Gadyanton te wè Kichkimèn pa t retounen, li te pè pou l pa t detwi; se poutèt sa, li te fè gwoup li a suiv li, epi yo te pati kite peyi a an sekrè pou y al nan dezè a; konsa, lè Elaman te voye pran yo, yo pa t kapab jwenn yo okenn kote."},{"vNo":"12 ","txt":"Epi, nou pral pale plis konsènan Gadyanton sa a apre. Epi, se konsa karant-dezyèm ane gouvènman jij yo sou pèp Nefi a te fini."},{"vNo":"13 ","txt":"Epi gade, nan finisman liv sa a, ou gen pou w wè Gadyanton te reyalize viktwa, wi, destriksyon prèske total tout pèp Nefi a."},{"vNo":"14 ","txt":"Gade, m pa vle di finisman liv Elaman an, men m vle di finisman liv Nefi a; se ladan l m te pran tout istwa m te ekri yo."}]}