{"heading":"Anpil Nefit vwayaje al nan nò—Yo bati anpil kay avèk siman e yo kenbe anpil rejis—Anpil dizèn milye moun konvèti epi yo batize—Pawòl Bondye a mennen lèzòm nan sali—Nefi, pitit gason Elaman an chita nan fotèy jijman an. Anviwon 49–39 anvan Jezikri.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Elaman 3","verses":[{"vNo":"1 ","txt":"Epi kounyeya, se te konsa, nan karann-twazyèm ane gouvènman jij yo, pa t gen chirepit nan pami pèp Nefi a, eksepte yon ti lògèy ki te nan legliz la, ki te lakòz kèk ti divizyon nan pami pèp la. Bagay sa yo te regle nan finisman karant-twazyèm ane a."},{"vNo":"2 ","txt":"Epi, pa t gen chirepit nan pami pèp la nan karann-katriyèm ane a, ni nan karann-senkyèm ane a."},{"vNo":"3 ","txt":"Epi, se te konsa, nan karann-sizyèm ane a, wi, te gen anpil chirepit ak divizyon; nan bagay sa yo, te gen anpil moun ki pati kite peyi Zarayemla a, e ale nan peyi nò a pou yo eritye peyi a."},{"vNo":"4 ","txt":"Epi, yo te tèlman vwayaje sou yon long distans, yo te vin jwenn yon gwo letan dlo ak anpil rivyè."},{"vNo":"5 ","txt":"Wi, yo te menm gaye nan tout pati nan peyi a, nan tout kote ki pa t tankou yon dezè san pyebwa, poutèt anpil moun ki te eritye peyi a anvan yo."},{"vNo":"6 ","txt":"Epi kounyeya, okenn pati nan peyi a pa t dezole; te sèlman manke pyebwa; men poutèt anpil destriksyon pèp ki te rete nan peyi a anvan an, yo te di peyi a dezole."},{"vNo":"7 ","txt":"Epi, pa t gen anpil pyebwa sou sifas peyi a, men, moun ki t ale yo te vin fò anpil nan travay an siman; se poutèt sa, yo te bati anpil kay avèk siman pou yo rete."},{"vNo":"8 ","txt":"Epi, se te konsa, yo te miltipliye epi yo te gaye; yo te sòti nan sid pou y al nan nò; tèlman yo te gaye, yo te kòmanse kouvri sifas tout peyi a, depi nan lanmè sid la jouk nan lanmè nò a, depi nan lanmè lwès la jouk nan lanmè lès la."},{"vNo":"9 ","txt":"Epi, moun ki te nan peyi nò yo te rete nan tant ak kay an siman, e yo te kite tout kalte pyebwa pouse sou sifas peyi a, pou yo grandi, pou yon lè, sa ta pèmèt yo gen bwa pou yo kapab bati kay, wi, vil, tanp, sinagòg, kay adorasyon ak tout kalte konstriksyon."},{"vNo":"10 ","txt":"Epi, se te konsa, kòm te manke bwa anpil nan peyi nò a, yo te voye fè transpòte yo sòti lòt kote."},{"vNo":"11 ","txt":"Epi, konsa yo te pèmèt moun nan nò peyi a yo a bati anpil vil alafwa ak bwa e ak siman."},{"vNo":"12 ","txt":"Epi, se te konsa, anpil moun nan pèp Amon an ki te nan ras Lamanit la t al nan peyi sa a tou."},{"vNo":"13 ","txt":"Epi kounyeya, gen anpil moun nan peyi sa a ki te ekri anpil nan istwa pèp sa a. Istwa sa yo detaye epi yo anpil."},{"vNo":"14 ","txt":"Men gade, yon santyèm pati nan aktivite pèp sa a, wi, istwa Lamanit yo ak Nefit yo, ak lagè yo, ak chirepit, ak divizyon, ak predikasyon yo, ak pwofesi yo, ak komès yo, ak konstriksyon bato yo, ak konstriksyon tanp yo, ak sinagòg yo, ak kay adorasyon yo, ak lajistis yo, ak mechanste yo, ak asasina yo, ak vòl yo, ak piyay yo, epi tout kalte abominasyon ak adiltè yo twòp pou ekri nan liv sa a."},{"vNo":"15 ","txt":"Men gade, gen anpil liv ak tout kalte rejis, se Nefit yo ki te plis kenbe yo."},{"vNo":"16 ","txt":"Epi, Nefit yo te pase sòti nan yon jenerasyon ale nan yon lòt, jistan Nefit yo te vin tonbe nan transgresyon, e moun te asasinen yo, piye yo, chase yo, kouri dèyè yo, touye yo, gaye yo sou sifas tè a, epi yo te vin melanje ak Lamanit yo jistan yo pa t rele Nefit ankò, yo te vin mechan, sovaj, fewòs, wi, yo te menm vin tounen Lamanit."},{"vNo":"17 ","txt":"Epi kounyeya, m tounen ankò nan istwa m t ap rakonte a. Bagay m te di yo te pase apre te fin gen gwo chirepit, ak twoub, ak lagè, ak divizyon nan pami pèp Nefi a."},{"vNo":"18 ","txt":"Karann-sizyèm ane gouvènman jij yo te fini;"},{"vNo":"19 ","txt":"Epi, se te konsa, te toujou gen gwo chirepit nan peyi a menm nan karann-setyèm ak karann-ywityèm ane a."},{"vNo":"20 ","txt":"Men, Elaman te kenbe fotèy jijman an nan lajistis ak egalite; wi, li te eseye kenbe regleman, jijman ak kòmandman Bondye yo; li te fè sa ki bon devan Bondye tout tan; li te tèlman mache sou tras papa l, li te pwospere nan peyi a."},{"vNo":"21 ","txt":"Epi, se te konsa, li te gen de pitit gason, li te rele pi gran an Nefi, e li rele pi jèn nan Leyi. Epi yo te kòmanse grandi nan sekou Senyè a."},{"vNo":"22 ","txt":"Epi, se te konsa, lagè ak chirepit yo kòmanse yon ti jan sispann nan pami pèp Nefit yo nan finisman karann-ywityèm ane gouvènman jij yo sou pèp Nefi a."},{"vNo":"23 ","txt":"Epi, se te konsa, nan karant-nevyèm ane gouvènman jij yo, te gen lapè san rete ki te tabli nan peyi a, eksepte konbinezon sekrè vòlè ki te rele Gadyanton an te tabli nan pati ki te plis gen tout moun nan peyi a. Gouvènman nan epòk sa a pa t konnen zafè konbinezon sa a, se poutèt sa gouvènman an pa t detwi yo nan peyi a."},{"vNo":"24 ","txt":"Epi, se te konsa, nan menm ane sa a, te gen gwo pwosperite nan legliz la; te gen anpil milye moun ki te rantre nan legliz la e yo te batize pou repantans."},{"vNo":"25 ","txt":"Epi, tèlman legliz la te pwospere, e tèlman anpil benediksyon te desann sou pèp la, menm gran prèt yo ak enstriktè yo, pou tèt pa yo, yo te etone san anpil."},{"vNo":"26 ","txt":"Epi, se te konsa, travay Senyè a te pwospere nan batize ak inifye legliz Bondye a, batize anpil nanm, wi, menm anpil dizèn milye nanm."},{"vNo":"27 ","txt":"Konsa, nou wè Senyè a gen mizèrikòd pou tout moun ki lonmen non l avèk yon kè ki sensè."},{"vNo":"28 ","txt":"Wi, konsa nou wè pòt syèl la louvri pou tout moun, pou moun ki kwè nan non Jezikri, ki se Pitit Gason Bondye a."},{"vNo":"29 ","txt":"Wi, nou wè tout moun ki vle, yo kapab pran pawòl Bondye a, pawòl sa a ki rapid e ki gen pouvwa, ki gen pou l sote tout mètdam, ak pyèj, ak vire tounen dyab la fè de bout, pou l mennen moun Kris la nan yon chemen etwat e kwense, pou l kapab janbe sou tèt gouf mizè etènèl ki pare pou anglouti mechan yo—"},{"vNo":"30 ","txt":"Epi, pou fè nanm yo ateri, oubyen pou fè nanm imòtèl yo ateri bò kote dwat Bondye nan wayòm syèl la, pou yo chita avèk Abraram, Izarak, Jakòb ak tout zansèt ki te sen nou yo, pou yo pa janm sòti ankò."},{"vNo":"31 ","txt":"Epi, nan ane sa a te gen anpil rejwisans nan peyi Zarayemla a ak tout rejyon alantou yo tou, nan tout tè Nefit yo te posede yo."},{"vNo":"32 ","txt":"Epi, se te konsa, te gen lapè ak anpil lajwa nan rès karant-nevyèm ane a; wi, epi tou, te gen lapè tout tan ak anpil lajwa nan senkantyèm ane gouvènman jij yo."},{"vNo":"33 ","txt":"Epi, nan senkanteyinyèm ane gouvènman jij yo te gen lapè tou, eksepte lògèy ki te kòmanse antre nan legliz la—Pa nan legliz Bondye a, men, nan kè moun yo ki te deklare yo fè pa nan legliz Bondye a—"},{"vNo":"34 ","txt":"Epi, yo te gonfle kè yo avèk lògèy jistan yo te pèsekite anpil nan frè yo. Kounyeya, sa te yon gwo malè ki te lakòz pati ki pi enb nan pèp la soufri anpil pèsekisyon, e yo te travèse anpil afliksyon."},{"vNo":"35 ","txt":"Men, yo te jene e yo te priye souvan, yo te vin gen plis fòs nan imilite yo e yo te vin pi fèm nan lafwa Kris la jistan nanm yo te ranpli ak lajwa ak konsolasyon, wi, menm jistan kè yo te pirifye e li te sanktifye; sanktifikasyon sa a te fèt paske yo te lage kè yo bay Bondye."},{"vNo":"36 ","txt":"Epi, se te konsa, senkann-dezyèm ane a te fini nan lapè tou, eksepte pakèt lògèy ki te nan kè pèp la; e se te poutèt pakèt richès ak pwosperite nan peyi a, epi chak jou, yo te vin gen plis lògèy."},{"vNo":"37 ","txt":"Epi, se te konsa, nan senkann-twazyèm ane gouvènman jij yo, Elaman te mouri, e Nefi, premye pitit gason li a te kòmanse dirije nan plas li. Epi, se te konsa, li te kenbe fotèy jijman an nan lajistis ak egalite, wi, li te respekte kòmandman Bondye yo epi li te mache sou tras papa l."}]}