{"heading":"Lamanit ki jis yo preche Nefit ki mechan yo—Tou de pèp yo pwospere pandan yon epòk lapè ak abondans—Lisifè, ki lotè tout peche, soulve kè mechan yo, epi li dirije vòlè Gadyanton yo nan fè asasina ak mechanste—Vòlè yo pran gouvènman an nan men Nefit yo. Anviwon 29–23 anvan Jezikri.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Elaman 6","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, lè swasann-dezyèm ane gouvènman jij yo te fini, tout bagay sa yo te fin pase, e pifò, plis nan Lamanit yo te vin tounen yon pèp ki jis tèlman, lajistis yo te depase lajistis Nefit yo, poutèt fèmte ak dwati yo nan lafwa a."},{"vNo":"2 ","txt":"Paske gade, te gen anpil nan Nefit yo ki te tèlman vin ensansib san konsyans, e reyèlman mechan, yo te rejte pawòl Bondye a, ak tout prediksyon, tout pwofesi ki te vini nan pami yo."},{"vNo":"3 ","txt":"Men, manm legliz yo te gen anpil lajwa poutèt konvèsyon Lamanit yo, wi, poutèt legliz Bondye a ki te tabli nan pami yo. Epi yo te fratènize youn ak lòt, yo te rejwi yo youn ak lòt e yo te gen anpil lajwa."},{"vNo":"4 ","txt":"Epi, se te konsa, anpil nan Lamanit yo te desann vin nan peyi Zarayemla a, yo te deklare pèp Nefit yo kouman yo te konvèti, e yo te egzòte yo nan lafwa ak repantans."},{"vNo":"5 ","txt":"Wi, anpil te preche avèk gwo pouvwa e avèk otorite, jistan yo te desann anpil Nefit nan profondè imilite, pou yo kapab vin disip ki enb Ti Mouton Bondye a."},{"vNo":"6 ","txt":"Epi, se te konsa, anpil nan Lamanit yo t ale nan nò, e Nefi ak Leyi t ale nan nò pou yo preche pèp la. Epi, se konsa swasann-twazyèm ane a te fini."},{"vNo":"7 ","txt":"Epi gade, te tèlman gen lapè nan peyi a, Nefit yo t ale nenpòt kote yo te vle nan peyi a, kit nan pami Nefit oubyen nan pami Lamanit yo."},{"vNo":"8 ","txt":"Epi, se te konsa, tou, Lamanit yo t ale nenpòt kote yo te vle, kit nan pami Lamanit oubyen nan pami Nefit yo; e konsa, yo te gen relasyon lib youn ak lòt, pou yo achte oubyen vann, pou yo fè pwofi jan yo te vle."},{"vNo":"9 ","txt":"Epi, se te konsa, yo te vin rich anpil, ni Lamanit yo, ak Nefit yo; yo te gen anpil lò, ak lajan, ak tout kalte metal ki te koute chè, ni nan peyi nò, ni nan peyi sid la."},{"vNo":"10 ","txt":"Kounyeya, tè nan sid yo te rele Leyi, e tè nan nò yo te rele Melèk dapre non pitit gason Sedesyas la, paske Senyè a te mennen Melèk nan peyi tè nò yo, e li te mennen Leyi nan peyi sid yo."},{"vNo":"11 ","txt":"Epi, gade, te gen tout kalte lò nan tou de peyi sa yo, ak lajan, ak tout kalte metal ki te koute chè; epi tou, te gen travayè entèlijan ki te rafine tout kalte metal, konsa, yo te vin rich."},{"vNo":"12 ","txt":"Yo te plante anpil grenn, ni nan nò, ni nan sid; yo te pwospere anpil ni nan nò, ni nan sid. Epi yo te miltipliye e yo te vin fò anpil nan peyi a. Yo te fè gadinaj anpil bèt, wi, anpil bèt gra."},{"vNo":"13 ","txt":"Madanm yo te bese leve, yo te trese, e yo te fè tout kalte twal ak rad rafine pou yo kouvri nidite yo. Epi, se konsa swasann-katriyèm ane a te fini nan lapè."},{"vNo":"14 ","txt":"Epi, nan swasant-senkyèm ane a, yo te gen anpil lajwa ak anpil lapè tou, wi, anpil predikasyon ak pwofesi konsènan sa ki te dwe rive. Epi, se konsa swasann-senkyèm ane a te pase."},{"vNo":"15 ","txt":"Epi, se te konsa, nan swasann-sizyèm ane gouvènman jij yo, te gen yon men yo pa t konnen ki te asasinen Sezoram pandan l te chita sou fotèy jijman an. Epi, se te konsa, nan menm ane a, yo te asasinen pitit gason li a pèp la te lonmen nan plas li a tou. Se konsa swasant-sizyèm ane a te fini."},{"vNo":"16 ","txt":"Epi, nan kòmansman swasann-setyèm ane a, pèp la te kòmanse grandi anpil nan mechanste ankò."},{"vNo":"17 ","txt":"Paske gade, Senyè a te tèlman beni yo pou anpil tan avèk richès mond lan, yo pa t leve nan kòlè pou yo goumen, ni pou yo fè san koule; men, yo te kòmanse mete lide yo sou larichès; wi, yo te kòmanse chèche fè pwofi pou youn kapab leve tèt pi wo pase lòt, se poutèt sa, yo te kòmanse fè asasina ansekrè, vòl, ak piyay pou yo te kapab fè pwofi."},{"vNo":"18 ","txt":"Epi kounyeya gade, asasen ak piyajè sa yo se te yon bann Kichkimèn ak Gadyanton te fòme. Epi te gen anpil nan bann Gadyanton sa yo menm nan pami Nefit yo. Men gade, yo te plis nan pati ki te pi mechan nan pami Lamanit yo, epi yo te rele yo vòlè ak asasen Gadyanton yo."},{"vNo":"19 ","txt":"Epi se te yo menm ki te asasinen Sezoram, jij anchèf la ak pitit gason li a; e moun pa t kapab jwenn asasen sa yo."},{"vNo":"20 ","txt":"Epi kounyeya, se te konsa, lè Lamanit yo te wè te gen vòlè nan pami yo, sa te fè yo anpil lapenn; e yo te itilize tout mwayen nan pouvwa yo pou yo te kapab detwi yo sou sifas tè a."},{"vNo":"21 ","txt":"Men gade, Satan te tèlman pran kè plis moun nan pami Nefit yo, yo te mete ansanm avèk bann volè yo, e yo te antre nan alyans ak sèman avèk vòlè yo pou youn kapab pwoteje e prezève lòt nan nenpòt sitiyasyon difisil yo ta ye, pou pèp la pa t soufri asasina, piyay ak vòl yo."},{"vNo":"22 ","txt":"Epi, se te konsa, yo te gen siy, wi, siy sekrè ak pawòl sekrè pou yo kapab distenge yon frè ki te fè alyans, pou nenpòt mechanste yon frè ta fè, lòt frè a p ap frape l, ni nenpòt moun ki te nan bann nan, ki te fè alyans."},{"vNo":"23 ","txt":"Epi konsa, yo te kapab asasinen, fè piyay, fè vòl, fè adiltè ak tout kalte mechanste ki kontrè avèk lalwa peyi yo a ak lalwa Bondye yo a."},{"vNo":"24 ","txt":"Epi, nenpòt nan moun ki te fè pati nan bann yo a, ki ta fè lòt moun konnen mechanste ak abominasyon yo, yo t ap jije l, non pa dapre lalwa peyi a, men dapre lalwa mechanste Gadyanton ak Kichkimèn te ba yo."},{"vNo":"25 ","txt":"Kounyeya gade, se te sèman sekrè ak alyans sekrè sa yo Alma te kòmande pitit gason li a, ki pa t dwe revele nan mond lan, pou yo pa t sèvi yon mwayen pou mennen pèp la nan destriksyon li."},{"vNo":"26 ","txt":"Kounyeya gade, se pa rejis Elaman te resevwa yo ki te revele sèman sekrè ak alyans sekrè sa yo bay Gadyanton, men gade se te menm èt ki te tante premye paran nou yo pou manje fwi defandi a ki te mete yo nan kè Gadyanton—"},{"vNo":"27 ","txt":"Wi, menm èt ki te fè konplo ak Kayen, pou te asasinen te Abèl, ki te frè li a, e pou l pa t kite mond lan konnen an. Epi, li te fè konplo ak Kayen e avèk disip li yo depi lè sa a."},{"vNo":"28 ","txt":"Epi tou, se menm èt sa a, ki te antre nan kè pèp la, pou yo bati yon fòtrès ki wo ase pou yo te kapab ale nan syèl la. Epi se te menm moun sa a ki te anime moun ki te sòti nan fòtrès sa a, lè yo te vini sou tè sa a, se li menm ki te gaye travay tenèb ak abominasyon nan tout peyi a, jistan l te trennen pèp la nan yon destriksyon total ak yon lanfè etènèl."},{"vNo":"29 ","txt":"Wi, se te menm èt sa a ki te mete sa nan kè Gadyanton, pou l kontinye fè zèv fènwa ak asasina ansekrè; e li te revele bagay sa yo depi kòmansman lèzòm jouk kounyeya."},{"vNo":"30 ","txt":"Epi gade, se li menm ki te lòtè tout peche. Epi gade li kontinye zèv tenèb li yo, ak asasina ansekrè yo, e li kontinye konplo yo, ak sèman yo, ak alyans yo, ak plan mechanste terib yo desann pran nan yon jenerasyon jouk nan yon lòt jenerasyon dapre jan li te kapab gen pouvwa sou kè pitit lèzòm."},{"vNo":"31 ","txt":"Epi kounyeya gade, li te tèlman pran gwo pozisyon nan kè Nefit yo, wi, yo te vin mechan anpil; wi, majorite ladan yo te kite chemen lajistis, yo te pilonnen kòmandman Bondye yo anba pye, yo te fè wout pa yo, e yo te bati zidòl ki te fèt ak lò e ak lajan pou tèt pa yo."},{"vNo":"32 ","txt":"Epi, se te konsa, tout inikite sa yo te vini nan pami yo, sa pa t pran anpil ane; plis nan bagay sa yo te vini nan pami yo nan swasann-setyèm ane gouvènman jij yo sou pèp Nefi a."},{"vNo":"33 ","txt":"Epi, yo te grandi nan inikite nan swasant-ywityèm ane a tou, sa te fè moun ki jis yo lapenn, e yo te plenyen anpil."},{"vNo":"34 ","txt":"Epi konsa, nou wè Nefit yo te dejenere nan enkredilite, yo te grandi nan mechanste ak abominasyon, pandan Lamanit yo te kòmanse grandi anpil nan konesans Bondye yo a; wi, yo te kòmanse respekte regleman ak kòmandman li yo, e yo te kòmanse mache nan verite ak dwati devan l."},{"vNo":"35 ","txt":"Epi konsa, nou wè Lespri Senyè a te kòmanse sòti nan pami Nefit yo poutèt mechanste yo, ak jan kè yo te di."},{"vNo":"36 ","txt":"Epi konsa nou wè Senyè a te kòmanse lage Lespri l sou Lamanit yo poutèt jan yo te kwè nan pawòl li yo avèk fasilite."},{"vNo":"37 ","txt":"Epi, se te konsa, Lamanit yo te chase bann Gadyanton an, yo te tèlman preche pawòl Bondye a nan pami moun ki te pi mechan nan pami yo, bann vòlè sa yo te detwi nèt nan pami Lamanit yo."},{"vNo":"38 ","txt":"Epi, se te konsa, alòske, Nefit yo te ranfòse epi sipòte vòlè yo, pou kòmanse nan pa ti ki te pi mechan nan pami Nefit yo, jistan yo te gaye nèt nan peyi Nefit yo, e yo te vin sedwi pifò nan moun ki te jis yo jistan yo te vin kwè nan zèv yo, yo te pataje vòl yo, e yo te jwenn ak yo nan asasina ansekrè ak konbinezon yo."},{"vNo":"39 ","txt":"Epi konsa, yo te vin tèlman gen tout zafè gouvènman an nan men yo, yo te pilonnen pòv yo, ak moun ki dou yo, ak disip Bondye ki te enb yo anba pye, yo te souflete yo, dechire yo epi vire do bay yo."},{"vNo":"40 ","txt":"Konsa, nou wè yo te nan yon eta terib epi yo te mi pou destriksyon etènèl."},{"vNo":"41 ","txt":"Epi, se te konsa swasant-ywityèm ane gouvènman jij yo sou pèp Nefi a te fini."}]}