{"heading":"Yo repouse Nefi nan nò e li retounen nan vil Zarayemla a—Li priye anlè sou tèt fòtrès ki nan jaden li a, e apre sa, li rele pèp li a pou yo repanti, oubyen pou yo peri. Anviwon 23–21 anvan Jezikri.","sectionHeading":"Pwofesi Nefi, Pitit Gason Elaman An—Bondye menase pèp Nefi a pou l vizite yo nan kòlè l jistan yo tout detwi si yo pa repanti nan mechanste yo. Bondye frape pèp Nefi a avèk lapès; yo repanti e yo retounen vin jwenn li. Samyèl, yon Lamanit pwofetize pou Nefit yo.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Elaman 7","verses":[{"vNo":"1 ","txt":"Gade, kounyeya, se te konsa, nan swasann-nevyèm ane gouvènman jij yo sou pèp Nefit yo, Nefi, pitit gason Elaman an te retounen sòti nan nò, vin nan peyi Zarayemla a."},{"vNo":"2 ","txt":"Paske li te rete nan mitan pèp ki nan nò yo e li te preche yo pawòl Bondye a, epi li te pwofetize yo anpil bagay;"},{"vNo":"3 ","txt":"Epi, yo te tèlman repouse tout pawòl li yo, li pa t kapab rete nan pami yo, men, li te retounen nan peyi nesans li a."},{"vNo":"4 ","txt":"Epi, lè l te wè pèp la nan yon eta mechanste terib konsa, vòlè Gadyanton yo te ranpli fotèy jijman yo nan vòlè pouvwa ak otorite peyi a; nan mete kòmandman Bondye yo sou kote, epi yo pa t menm yon ti jan mache dapre yo; yo pa t bay lèzòm lajistis;"},{"vNo":"5 ","txt":"Nan kondane moun ki jis yo poutèt yo te jis, yo te kite moun ki gen tò ak moun ki mechan yo ale san pinisyon poutèt lajan yo te genyen; e plis ankò, yo te mete moun nan pozisyon, nan tèt gouvènman an pou dirije jan yo vle, pou yo te kapab gen benefis ak laglwa mond lan; e plis ankò, pou yo te kapab fè adiltè pi fasil, vòlè, touye moun epi pou yo te fè jan yo vle—"},{"vNo":"6 ","txt":"Kounyeya, gwo inikite sa a te vini sou Nefit yo, sa pa t pran anpil ane; e lè Nefi te wè sa, kè l te gonfle avèk lapenn andedan lestomak li, e li te deklare ak nanm ni plen lapenn:"},{"vNo":"7 ","txt":"O, pito m te fèt lè Nefi, papa m te fèk sòti nan peyi Jerizalèm nan, pou m te kapab rejwi avèk li nan tè pwomiz la; lè sa a, pèp li a te pi fasil pou yo tande, yo te pi fèm pou yo te respekte kòmandman Bondye yo, yo te lan pou yo tonbe nan inikite, e yo te prese pou yo koute pawòl Senyè a yo—"},{"vNo":"8 ","txt":"Wi, si m te kapab fèt nan tan sa a, lè sa a, nanm mwen t ap gen lajwa nan lajistis frè m yo."},{"vNo":"9 ","txt":"Men gade, se destine pa m pou m viv nan epòk sa a, e pou nanm mwen chaje avèk lapenn poutèt mechanste frè m yo."},{"vNo":"10 ","txt":"Epi gade, se te konsa, se te anlè tèt yon fòtrès, ki te nan jaden Nefi a, ki te bò gran wout ki mennen nan mache prensipal ki te nan vil Zarayemla a; Nefi te mete l ajenou sou tèt fòtrès ki te nan jaden an, fòtrès sa a te pre baryè jaden ki mennen sou gran wout la."},{"vNo":"11 ","txt":"Epi, se te konsa, te gen kèk moun ki t ap pase e ki te wè Nefi pandan l t ap lage nanm li bay Bondye anlè fòtrès la; yo te kouri al di pèp la sa yo te wè, e pèp la te kouri ansanm, an foul pou yo te kapab konnen rezon gwo plenyen sa a, pou mechanste pèp la."},{"vNo":"12 ","txt":"Epi kounyeya, lè Nefi te leve, li te wè foul moun yo ki te rasanble ansanm."},{"vNo":"13 ","txt":"Epi, se te konsa, li te louvri bouch li e di yo: Gade poukisa nou rasanble ansanm? Èske se pou m kapab pale nou konsènan inikite nou yo"},{"vNo":"14 ","txt":"Wi, paske m monte sou fòtrès mwen pou m kapab louvri nanm mwen bay Bondye m nan, poutèt gwo lapenn inikite nou yo te mete nan kè m!"},{"vNo":"15 ","txt":"Epi, poutèt plenyen ak kriye m, ou rasanble ansanm, e nou sezi; wi, nou gen rezon pou nou sezi; wi, nou dwe sezi paske nou kite dyab la gen gwo pouvwa sou kè nou."},{"vNo":"16 ","txt":"Wi, kouman nou fè tonbe anba tantasyon èt sa a ki vle chavire nanm nou anba nan mizè etènèl ak touman san finisman an"},{"vNo":"17 ","txt":"O, repanti, repanti! Poukisa nou vle mouri? Retounen, retounen vin jwenn Senyè a, Bondye nou an. Poukisa li bliye nou"},{"vNo":"18 ","txt":"Se paske nou fè kè di; wi, nou pa vle koute vwa bon bèje a; wi, nou pwovoke l fè kòlè kont nou."},{"vNo":"19 ","txt":"Epi gade, tan pou l ta rasanble nou, si nou pa repanti, gade l ap gaye nou pou nou kapab vin tounen vyann pou chen ak bèt sovaj."},{"vNo":"20 ","txt":"O, kouman nou fè bliye Bondye nou an nan menm jou li te delivre nou an"},{"vNo":"21 ","txt":"Men gade, se pou benefis, lwanj lèzòm, wi, pou nou kapab gen lò ak lajan. Epi nou mete lide sou richès ak bagay san valè mond sa a; pou bagay sa yo, nou asasinen, nou fè piyay, nou vòlè, nou fè fo temwayaj kont pwochen nou, e nou fè tout kalte inikite."},{"vNo":"22 ","txt":"Epi, pou rezon sa a, malè pral rive nou, si nou pa repanti. Paske, si w pa repanti gade, gran vil sa a ak tout lòt gran vil alantou yo, ki nan peyi nou posede a, ap sòti nan men nou, nou p ap kapab rete ladan yo ankò; paske gade Senyè a p ap ba nou fòs kont ènmi nou yo jan li te konn fè anvan an."},{"vNo":"23 ","txt":"Paske gade, men sa Senyè a di: M p ap montre mechan yo fòs mwen, pa youn plis pase lòt, eksepte sa yo ki repanti pou peche yo, e ki koute pawòl mwen. Kounyeya se poutèt sa, m ta vle nou wè, frè m yo, l ap pi bon pou Lamanit yo pase nou, si nou pa repanti."},{"vNo":"24 ","txt":"Paske gade, yo pi jis pase nou, paske yo pa peche kont gwo konesans nou te resevwa a; se poutèt sa, Senyè a ap gen mizèrikòd pou yo; l ap pwolonje lavi yo e l ap ogmante desandan yo, alòske nou tout menm, n ap detwi si nou pa repanti."},{"vNo":"25 ","txt":"Wi, epi malè nou poutèt gwo abominasyon sa a ki vini nan pami nou, nou fè tèt ansanm ladan l, wi, nan gwoup sekrè Gadyanton te tabli a!"},{"vNo":"26 ","txt":"Wi, malè nou poutèt lògèy sa a nou kite antre nan kè nou an, ki leve nou pi wo pase bagay ki bon poutèt anpil richès nou genyen!"},{"vNo":"27 ","txt":"Wi, malè nou poutèt mechanste ak abominasyon nou yo!"},{"vNo":"28 ","txt":"Si nou pa repanti, n ap peri; wi, tè nou yo ap sòti nan men nou, e n ap detwi sou sifas tè a."},{"vNo":"29 ","txt":"Gade kounyeya, se pa pou tèt pa m, m di bagay sa yo pral fèt; paske se pa pou tèt pa m, m konnen bagay sa yo; men gade, m konnen bagay sa yo se verite paske Senyè Bondye a te fè m konnen yo, se poutèt sa m temwaye yo dwe fèt."}]}