{"heading":"Si Nehor mitudlo og sayop nga mga doktrina, mitukod og usa ka simbahan, mipasiugda og pagpanapi sa mga pari, ug mipatay kang Gideon—Si Nehor gipatay tungod sa iyang mga kalapasan—Mga pagpanapi sa mga pari ug mga panggukod mikaylap taliwala sa mga katawhan—Ang mga pari nanginabuhi sa ilang mga kaugalingon, ang mga katawhan mialima sa mga kabus, ug ang Simbahan miuswag. Mga 91–88 b.c.","sectionHeading":"Ang asoy ni Alma, kinsa mao ang anak nga lalaki ni Alma, ang una ug labaw nga maghuhukom ibabaw sa mga katawhan ni Nephi, ug usab ang halangdon nga pari ibabaw sa Simbahan. Usa ka asoy sa pagmando sa mga maghuhukom, ug ang mga gubat ug panagbingkil taliwala sa mga katawhan. Ug usab usa ka asoy sa usa ka gubat tali sa mga Nephite ug mga Lamanite, sumala sa talaan ni Alma, ang una ug labaw nga maghuhukom.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"KARON nahinabo nga sa unang tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi, gikan niini nga panahon, si hari Mosiah ingon nga namatay na, ingon nga nakiggubat og usa ka maayo nga pakiggubat, naglakaw nga matarung sa atubangan sa Dios, walay gibilin sa paghari puli kaniya; bisan pa niana siya mitukod og mga balaod, ug sila gidawat sa mga katawhan; busa sila napugos sa pagtuman sa mga balaod diin siya mihimo."},{"vNo":"2 ","txt":"Ug nahinabo nga sa unang tuig sa pagmando ni Alma sa hukmanan, dihay usa ka tawo nga gidala diha sa iyang atubangan aron hukman, usa ka tawo kinsa dako, ug gibantug sa iyang ka kusgan."},{"vNo":"3 ","txt":"Ug siya nakalibut taliwala sa mga katawhan, nagsangyaw ngadto kanila niana diin siya mitawag nga pulong sa Dios, nakigbatok sa simbahan; nga nagpadayag ngadto sa mga katawhan nga matag pari ug magtutudlo kinahanglan mahimo nga bantugan; ug sila dili kinahanglan maghago sa ilang mga kamot, ug nga angay gani sila nga buligan sa mga katawhan."},{"vNo":"4 ","txt":"Ug siya usab mipamatuod ngadto sa mga katawhan nga ang tanan nga mga katawhan kinahanglan maluwas sa katapusan nga adlaw, ug nga sila dili kinahanglan nga mahadlok ni mangurog, apan nga sila unta mohangad sa ilang mga ulo ug maglipay; kay ang Ginoo milalang sa tanan nga mga tawo, ug usab mitubos sa tanan nga mga tawo: ug, sa katapusan, ang tanan nga mga tawo kinahanglan makaangkon og kinabuhi nga dayon."},{"vNo":"5 ","txt":"Ug nahinabo nga siya mitudlo niini nga mga butang sa hilabihan nga daghan ang mituo sa iyang mga pulong, gani hilabihan ka daghan nga sila misugod sa pagbulig kaniya ug mihatag kaniya og salapi."},{"vNo":"6 ","txt":"Ug siya nagsugod sa pagkabayaw diha sa garbo sa iyang kasingkasing, ug nagsul-ob og mga mahalon nga saput, oo, ug gani misugod sa pagtukod og usa ka simbahan sunod sa paagi sa iyang pagsangyaw."},{"vNo":"7 ","txt":"Ug nahinabo nga samtang siya nagpaingon, aron sa pagsangyaw ngadto kinsa mituo sa iyang pulong, siya nakasugat og usa ka tawo kinsa sakop ngadto sa simbahan sa Dios, oo, gani usa sa ilang mga magtutudlo; ug siya misugod sa pakiglalis uban kaniya sa mahait nga paagi, nga siya unta modala sa mga katawhan palayo sa simbahan; apan ang tawo nakasanta kaniya, nagbadlong kaniya uban sa mga pulong sa Dios."},{"vNo":"8 ","txt":"Karon ang ngalan sa tawo mao si Gideon; ug kini siya kinsa mao ang himan sa mga kamot sa Dios sa pagluwas sa mga katawhan ni Limhi gikan sa pagkaulipon."},{"vNo":"9 ","txt":"Karon, tungod kay si Gideon nakasanta kaniya uban sa mga pulong sa Dios siya nasuko kang Gideon, ug mihulbot sa iyang espada ug misugod sa pagtigbas kaniya. Karon si Gideon ingon nga tigulang na, busa siya wala makapanalipod sa iyang mga tigbas, busa siya napatay pinaagi sa espada."},{"vNo":"10 ","txt":"Ug ang tawo kinsa mipatay kaniya gidakop sa mga katawhan sa simbahan, ug gidala sa atubangan ni Alma, aron hukman sumala sa mga kalapasan diin siya nakabuhat."},{"vNo":"10 ","txt":"11 Ug nahinabo nga siya mibarug sa atubangan ni Alma ug nagpakilooy alang sa iyang kaugalingon uban sa pagkawalay kahadlok."},{"vNo":"12 ","txt":"Apan si Alma miingon ngadto kaniya: Tan-awa, kini mao ang unang higayon nga ang pagpanapi sa mga pari gitudlo taliwala sa mga katawhan. Ug tan-awa, ikaw dili lamang adunay kasaypanan sa pagpanapi sa mga pari, apan nagtinguha sa pagpatuman niini pinaagi sa espada; ug kon ang pagpanapi sa mga pari gipatuman pa sa mga katawhan kini mosangput sa ilang hingpit nga kalaglagan."},{"vNo":"13 ","txt":"Ug ikaw nakapaagas sa dugo sa usa ka matarung nga tawo, oo, usa ka tawo kinsa nakahimo og daghan nga maayo taliwala niini nga mga katawhan; ug kon kami moluwas kanimo ang iyang dugo modangat kanamo alang sa pagpanimalos."},{"vNo":"14 ","txt":"Busa ikaw silutan sa kamatayon, sumala sa balaod diin gihatag kanato pinaagi ni Mosiah, ang atong katapusan nga hari; ug kini gidawat pinaagi niini nga mga katawhan; busa kini nga mga katawhan kinahanglan gayud mosunod sa balaod."},{"vNo":"15 ","txt":"Ug nahinabo nga sila midakop kaniya; ug ang iyang ngalan mao si Nehor; ug sila midala kaniya didto sa ibabaw sa bungtod sa Manti, ug didto siya gipahimo, o ingon nga gipaangkon, tali sa mga kalangitan ug sa yuta, nga unsa ang iyang gipanudlo ngadto sa mga katawhan sukwahi sa pulong sa Dios; ug didto siya nag-antus og makauulaw nga kamatayon."},{"vNo":"16 ","txt":"Bisan pa niana, kini wala makapahunong sa pagkaylap sa pagpanapi sa mga pari sa yuta; kay dihay daghan nga nahigugma sa kawang nga mga butang sa kalibutan, ug sila miadto sa pagsangyaw sa bakak nga mga doktrina; ug kini sila mibuhat alang sa mga katigayunan ug dungog."},{"vNo":"17 ","txt":"Bisan pa niana, sila dili mangahas sa pagpamakak, kay kon kini masayran, tungod sa kahadlok sa balaod, ang mga bakakon pagasilutan; busa sila nagpakaaron ingnon sa pagsangyaw sumala sa ilang pagtuo; ug karon ang balaod walay gahum diha ni bisan kinsa nga tawo tungod sa iyang pagtuo."},{"vNo":"18 ","txt":"Ug sila dili mangahas sa pagpangawat, tungod sa kahadlok sa balaod, kay ang ingon niana pagasilutan; ni mangahas sila sa pagpanulis, ni sa pagbuno, kay siya nga makabuno pagasilutan ngadto sa kamatayon."},{"vNo":"19 ","txt":"Apan nahinabo nga si kinsa kadto nga dili sakop sa simbahan sa Dios misugod sa pagpanggukod niadto nga sakop sa simbahan sa Dios, ug midala diha kanila sa ngalan ni Kristo."},{"vNo":"20 ","txt":"Oo, sila migukod kanila, ug misakit kanila uban sa tanan nga matang sa mga pulong, ug kini tungod sa ilang pagkamapainubsanon; tungod kay sila dili mapagarbuhon sa ilang kaugalingon nga mga mata, ug tungod kay sila mipahibalo sa pulong sa Dios, ngadto sa usag usa, nga walay salapi ug walay bili."},{"vNo":"21 ","txt":"Karon dihay higpit nga balaod taliwala sa mga katawhan sa simbahan, nga kinahanglan nga walay bisan usa ka tawo, nga nahisakop ngadto sa simbahan, nga mobarug ug mogukod niadto nga dili sakop sa simbahan, ug nga kinahanglan nga walay pagpanggukod taliwala sa ilang mga kaugalingon."},{"vNo":"22 ","txt":"Bisan pa niana, dihay daghan taliwala kanila kinsa misugod sa pagkamapagarbuhon, ug misugod sa pakigbingkil nga mainiton uban sa ilang mga kaaway, gani ngadto sa pagbinunalay; oo, sila nakigsinumbagay sa usag usa."},{"vNo":"23 ","txt":"Karon kini diha sa ikaduha nga tuig sa pagmando ni Alma, ug kini mao ang usa ka hinungdan sa daghan nga kasakit ngadto sa simbahan; oo, kini mao ang hinungdan sa daghan nga pagsulay sa simbahan."},{"vNo":"24 ","txt":"Kay ang mga kasingkasing sa kadaghanan mga tig-a, ug ang ilang mga ngalan gipapas, nga sila wala na hinumdumi taliwala sa mga katawhan sa Dios. Ug usab daghan ang mibiya sa ilang mga kaugalingon gikan kanila."},{"vNo":"25 ","txt":"Karon kini mao ang usa ka dako nga pagsulay niadto nga nagbarug nga lig-on diha sa hugot nga pagtuo; bisan pa niana, sila makanunayon ug dili matarug sa paghupot sa mga sugo sa Dios, ug sila midawat uban ang pagpailub sa pagpanggukod nga gipahamtang diha kanila."},{"vNo":"26 ","txt":"Ug sa diha nga ang mga pari mibiya sa ilang paghago sa pagpaambit sa pulong sa Dios ngadto sa mga katawhan, ang mga katawhan usab mibiya sa ilang mga paghago sa pagpamati sa pulong sa Dios. Ug sa diha nga ang mga pari nakapaambit ngadto kanila sa pulong sa Dios silang tanan mibalik pag-usab nga makugihon ngadto sa ilang mga paghago; ug ang mga pari, wala magtamud sa iyang kaugalingon nga labaw sa iyang mga tigpaminaw, kay ang tigsangyaw dili labaw kay sa tigpaminaw, ni ang magtutudlo maayo pa kay sa tinudloan; ug sa ingon niana silang tanan managsama, ug silang tanan naghago, matag tawo sumala sa iyang kusog."},{"vNo":"27 ","txt":"Ug sila nakigbahin sa ilang mga kabtangan, matag tawo sumala niana diin siya aduna, ngadto sa kabus, ug sa timawa, ug sa masakiton, ug sa gisakit; ug sila wala magsul-ob sa mahalon nga saput, bisan pa niana sila mga hinlo ug maayo nga tan-awon."},{"vNo":"28 ","txt":"Ug sa ingon sila nagdumala sa mga kalihokan sa simbahan; ug sa ingon sila nakaangkon og kanunay nga kalinaw pag-usab, bisan pa sa tanan nga mga pagpanggukod diha kanila."},{"vNo":"29 ","txt":"Ug karon, tungod sa pagkamakanunayon sa simbahan sila misugod sa pagkahilabihan kaadunahan, nakaangkon og kabuhong sa tanan nga mga butang bisan unsa nga sila nanginahanglan—ang kabuhong sa mga panon ug mga kahayopan, ug mga linaming sa tanan nga matang, ug usab kabuhong sa lugas, ug sa bulawan, ug sa pilak, ug sa mahalon nga mga butang, ug kabuhong sa sida nga panapton, ug sa tanan nga matang sa maayo ug yano nga panapton."},{"vNo":"30 ","txt":"Ug sa ingon, diha sa ilang mauswagon nga pagkabutang, sila wala mosalikway ni bisan kinsa nga mga hubo, o niana nga mga gutom, o niana nga mga uhaw, o niana nga mga masakiton, o niana nga wala amumahi; ug sila wala mopahimutang sa ilang mga kasingkasing diha sa mga katigayunan; busa sila manggihatagon ngadto sa tanan, sa tigulang ug sa batan-on, sa ulipon ug sa gawasnon, sa lalaki ug sa babaye, bisan gawas sa simbahan o sulod sa simbahan, sa walay pagpili sa mga tawo kinsa nagkinahanglan."},{"vNo":"31 ","txt":"Ug sa ingon sila miuswag ug nahimo nga hilabihan kaayo ka adunahan kay sa niadto kinsa dili sakop sa ilang simbahan."},{"vNo":"32 ","txt":"Kay kadto kinsa dili sakop sa ilang simbahan nagtugot sa ilang mga kaugalingon sa mga pagpamarang, ug diha sa pagsimba sa mga dios-dios o sa pagkatapulan, ug sa mga pagyamyam, ug sa mga kasina ug panagbangi; pagsul-ob sa mahalon nga saput; ingon nga gibayaw sa garbo sa ilang kaugalingon nga mga mata; nanggukod, namakak, nanulis, nangawat, nagbuhat og malaw-ay nga mga buhat, ug nagbuno, ug tanan nga matang sa pagkadautan; bisan pa niana, ang balaod gipahamtang diha sa tanan ngadto kinsa milapas niini, kutob sa kini mahimo."},{"vNo":"33 ","txt":"Ug nahinabo nga pinaagi sa ingon ang pagpatuman sa balaod diha kanila, matag tawo nag-antus sumala niana diin siya mibuhat, sila nahimo nga labaw nga wala makalihok, ug wala mangahas sa pagbuhat sa bisan unsa nga pagkadautan kon kini mahibaloan; busa, dihay dako nga kalinaw taliwala sa mga katawhan ni Nephi hangtud sa ikalima nga tuig sa pagmando sa mga maghuhukom."}]}