{"heading":"Ang paagi sa panalapi sa mga Nephite gipahimutang—Si Amulek nakiglalis kang Zeezrom—Si Kristo dili moluwas sa mga katawhan diha sa ilang mga sala—Kadto lamang kinsa makapanunod sa gingharian sa langit ang maluwas—Tanan nga mga tawo mobangon sa pagka-imortal—Wala nay kamatayon human sa Pagkabanhaw.  Mga 82 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":10,"nextNo":12,"chapterTitle":"Alma 11","prevTitle":"Alma 10","nextTitle":"Alma 12","verses":[{"vNo":1,"txt":"Karon anaa sa balaod ni Mosiah nga matag tawo kinsa usa ka maghuhukom sa balaod, o kadto kinsa gitudlo nga mga maghuhukom, kinahanglan makadawat og mga suhol sumala sa panahon nga sila naghago sa paghukom niadto kinsa gidala sa atubangan kanila aron pagahukman."},{"vNo":2,"txt":"Karon kon ang usa ka tawo makautang sa lain, ug siya magdumili sa pagbayad niana nga siya nakautang, siya ikasumbong ngadto sa maghuhukom; ug ang maghuhukom mogamit sa iyang gahum, ug mopadala og mga opisyal nga ang tawo kinahanglan dad-on ngadto sa atubangan kaniya; ug siya mohukom sa tawo sumala sa balaod ug mga kalig-unan nga gidala batok kaniya, ug sa ingon ang tawo mapugos sa pagbayad niana nga siya nakautang, o siya kuhaan sa mga butang, o isalikway gikan taliwala sa mga katawhan ingon nga usa ka kawatan ug usa ka tulisan."},{"vNo":3,"txt":"Ug ang maghuhukom nagdawat sa iyang mga suhol sumala sa iyang panahon—usa ka senine nga bulawan alang sa usa ka adlaw, o usa ka senum nga pilak, nga katumbas sa usa ka senine nga bulawan; ug kini sumala sa balaod nga gihatag."},{"vNo":4,"txt":"Karon kini mao ang mga ngalan sa nagkalain-lain nga mga tipik sa ilang bulawan, ug sa ilang pilak, sumala sa ilang bili. Ug ang mga ngalan gihatag sa mga Nephite, kay sila wala magbana-bana sunod sa paagi sa mga Judeo kinsa tua sa Jerusalem; ni sila magsukod subay sa paagi sa mga Judeo; apan sila miusab sa ilang mga pagbana-bana ug sa ilang mga pagsukod, sumala sa mga panghunahuna ug sa mga kahimtang sa mga katawhan, sa matag panahon, hangtud sa pagmando sa mga maghuhukom, sila ingon nga napahimutang ni hari Mosiah."},{"vNo":5,"txt":"Ug karon ang pagbana-bana ingon niini—usa ka senine nga bulawan, usa ka seon nga bulawan, usa ka shum nga bulawan, ug usa ka limnah nga bulawan."},{"vNo":6,"txt":"Usa ka senum sa pilak, usa ka amnor sa plata, usa ka ezrom sa plata, ug usa ka onti sa plata."},{"vNo":7,"txt":"Usa ka senum nga pilak katumbas sa usa ka senine nga bulawan, ug usa niana alang sa usa ka sukod nga sebada, ug usab alang sa usa ka sukod sa matag matang nga lugas."},{"vNo":8,"txt":"Karon ang bili sa usa ka seon nga bulawan bali og duha sa bili sa usa ka senine."},{"vNo":9,"txt":"Ug usa ka shum nga bulawan bali og duha sa bili sa usa ka seon."},{"vNo":10,"txt":"Ug usa ka limnah nga bulawan mao ang bili sa tanan."},{"vNo":11,"txt":"Ang usa ka amnor nga pilak sama sa gidaghanon sa duha ka mga senum."},{"vNo":12,"txt":"Ug usa ka ezrom nga pilak sama sa gidaghanon sa upat ka mga senum."},{"vNo":13,"txt":"Ug ang usa ka onti sama sa gidaghanon kanilang tanan."},{"vNo":14,"txt":"Karon mao kini ang bili sa gagmay nga ihap sa ilang pagbana-bana—"},{"vNo":15,"txt":"Usa ka shiblon katunga sa usa ka senum; busa, usa ka shiblon alang sa katunga sa usa ka takus sa sebada."},{"vNo":16,"txt":"Ug ang usa ka shiblum katunga sa usa ka shiblon."},{"vNo":17,"txt":"Ug ang usa ka leah mao ang katunga sa usa ka shiblum."},{"vNo":18,"txt":"Karon mao kini ang ilang ihap, sumala sa ilang pagbana-bana."},{"vNo":19,"txt":"Karon usa ka antion nga bulawan katumbas sa tulo ka mga shiblon."},{"vNo":20,"txt":"Karon, tungod sa usa ka katuyoan sa pag-angkon og bahandi, tungod kay sila midawat sa ilang mga suhol sumala sa ilang pangita, busa, sila mikutaw sa mga katawhan sa paghimo og mga kagubot, ug tanan nga matang sa kasamok ug pagkadautan, nga sila unta makakuha og daghan nga pangita, nga sila unta makakuha og salapi sumala sa mga sumbong diin gidala sa atubangan kanila; busa sila mikutaw sa mga katawhan batok kang Alma ug kang Amulek."},{"vNo":21,"txt":"Ug kini si Zeezrom nagsugod sa pagpangutana kang Amulek, nag-ingon: Ikaw motubag ba kanako sa pipila ka mga pangutana nga ako mangutana kanimo? Karon si Zeezrom mao ang usa ka tawo nga hanas sa mga paagi sa yawa, nga siya unta makalaglag niana nga maayo; busa, siya miingon ngadto kang Amulek: Ikaw motubag ba sa mga pangutana nga ako motanyag diha kanimo"},{"vNo":22,"txt":"Ug si Amulek miingon ngadto kaniya: Oo, kon kini sumala sa Espiritu sa Ginoo, nga ania kanako; kay ako dili mosulti diin supak sa Espiritu sa Ginoo. Ug si Zeezrom miingon ngadto kaniya: Tan-awa, aniay unom ka mga onti nga pilak, ug tanan niini ako mohatag kanimo kon ikaw molimud sa pagkaanaa karon sa usa ka Labing Gamhanan nga Binuhat."},{"vNo":23,"txt":"Karon si Amulek miingon: O ikaw nga anak sa impyerno, ngano nga ikaw motintal kanako? Nasayud ba ikaw nga ang matarung dili madala ngadto sa ingon nga mga pagtintal"},{"vNo":24,"txt":"Nagtuo ba ikaw nga walay Dios? Ako moingon nganha kanimo, Wala, ikaw nasayud nga adunay usa ka Dios, apan ikaw nahigugma sa katigayunan labaw kay kaniya."},{"vNo":25,"txt":"Ug karon ikaw namakak sa atubangan sa Dios ngari kanako. Ikaw miingon ngari kanako—Tan-awa kining unom ka mga onti, nga may dako nga bili, ako mohatag nganha kanimo—samtang ikaw nagbaton niini diha sa imong kasingkasing sa paghupot kanila gikan kanako; ug kini mao lamang ang imong tinguha nga ako kinahanglan molimud sa tinuod ug buhi nga Dios, nga ikaw unta adunay hinungdan sa paglaglag kanako. Ug karon tan-awa, niini nga dako nga kadautan ikaw makadawat sa imong ganti."},{"vNo":26,"txt":"Ug si Zeezrom miingon ngadto kaniya: Ikaw miingon nga adunay usa ka tinuod ug buhi nga Dios"},{"vNo":27,"txt":"Ug si Amulek miingon: Oo, adunay usa ka tinuod ug buhi nga Dios."},{"vNo":28,"txt":"Karon si Zeezrom miingon: Aduna pa bay labaw sa usa ka Dios"},{"vNo":29,"txt":"Ug siya mitubag, Wala."},{"vNo":30,"txt":"Karon si Zeezrom miingon ngadto kaniya pag-usab: Giunsa nimo pagkasayud niini nga mga butang"},{"vNo":31,"txt":"Ug siya miingon: Usa ka anghel ang mipahibalo kanila ngari kanako."},{"vNo":32,"txt":"Ug si Zeezrom miingon pag-usab: Kinsa siya nga moanhi? Kini ba ang Anak sa Dios"},{"vNo":33,"txt":"Ug siya miingon ngadto kaniya, Oo."},{"vNo":34,"txt":"Ug si Zeezrom miingon pag-usab: Moluwas ba siya sa iyang mga katawhan diha sa ilang mga sala? Ug si Amulek mitubag ug miingon ngadto kaniya: Ako moingon nganha kanimo nga siya dili, kay kini dili mahitabo ngadto kaniya nga molimud sa iyang pulong."},{"vNo":35,"txt":"Karon si Zeezrom miingon ngadto sa mga katawhan: Tan-awa nga kamo mahinumdom niini nga mga butang; kay siya miingon nga adunay apan usa ka Dios, gani siya miingon nga ang Anak sa Dios moanhi, apan siya dili moluwas sa iyang mga katawhan—ingon ug siya adunay katungod sa pagsugo sa Dios."},{"vNo":36,"txt":"Karon si Amulek miingon pag-usab ngadto kaniya: Tan-awa ikaw nagbakak, kay ikaw miingon nga ako nagsulti ingon og ako adunay katungod sa pagsugo sa Dios tungod kay ako miingon nga siya dili makaluwas sa iyang mga katawhan diha sa ilang mga sala."},{"vNo":37,"txt":"Ug ako moingon nganha kaninyo pag-usab nga siya dili makaluwas kanila diha sa ilang mga sala; kay ako dili makalimud sa iyang pulong, ug siya miingon nga walay hugaw nga butang nga makapanunod sa gingharian sa langit; busa, unsaon nga kamo maluwas, gawas nga kamo makapanunod sa gingharian sa langit? Busa, kamo dili maluwas diha sa inyong mga sala."},{"vNo":38,"txt":"Karon si Zeezrom miingon pag-usab ngadto kaniya: Ang Anak ba sa Dios mao ang Amahan sa Kahangturan"},{"vNo":39,"txt":"Ug si Amulek miingon ngadto kaniya: Oo, siya mao ang Amahan sa Kahangturan sa langit ug sa yuta, ug sa tanan nga mga butang nga anaa kanila, ug siya ang sinugdanan ug ang katapusan, ang una ug ang ulahi;"},{"vNo":40,"txt":"Ug siya moanhi sa kalibutan aron sa pagtubos sa iyang mga katawhan; ug siya modala diha kaniya sa mga kalapasan niadto kinsa mituo sa iyang ngalan; ug kini mao sila nga makaangkon sa kinabuhi nga dayon, ug ang kaluwasan moabut ngadto sa walay lain."},{"vNo":41,"txt":"Busa ang mga dautan magpabilin ingon nga walay katubsanan nga nahimo, gawas kon kini ang paghubad sa mga higot sa kamatayon; kay tan-awa, ang adlaw moabut nga ang tanan mobangon gikan sa mga patay ug mobarug sa atubangan sa Dios, ug pagahukman sumala sa ilang mga buhat."},{"vNo":42,"txt":"Karon, adunay kamatayon nga gitawag og usa ka temporal nga kamatayon; ug ang kamatayon ni Kristo mohubad sa mga higot niini nga temporal nga kamatayon, nga ang tanan pagabanhawon gikan niini nga temporal nga kamatayon."},{"vNo":43,"txt":"Ang espiritu ug ang lawas pagahiusahon pag-usab diha sa iyang hingpit nga kahimtang; ang mga bahin sa lawas ug ang mga lutahan mapahiuli sa iyang tukma nga bayanan, gani sama kanato karon niini nga panahon; ug kita pagadad-on aron mobarug sa atubangan sa Dios, masayud sama nga kita nasayud karon, ug adunay matin-aw nga panumduman sa tanan nga atong mga kasaypanan."},{"vNo":44,"txt":"Karon, kini nga pahiuli modangat sa tanan, tigulang ug batan-on, ulipon ug gawasnon, lalaki ug babaye, dautan ug matarung; ug gani walay buhok sa ilang mga ulo nga mawala; apan ang matag butang ipahiuli ngadto sa iyang hingpit nga bayanan, sama niini karon, o diha sa lawas, ug pagadad-on aron patubagon sa atubangan sa hukmanan ni Kristo ang Anak, ug ang Dios nga Amahan, ug ang Balaang Espiritu, nga mao ang usa ka Dios sa Kahangturan, pagahukman sumala sa ilang mga buhat, kon sila maayo o kon sila dautan."},{"vNo":45,"txt":"Karon, tan-awa, ako nakapamulong nganha kaninyo mahitungod sa kamatayon sa mortal nga lawas, ug usab mahitungod sa pagkabanhaw sa mortal nga lawas. Ako moingon nganha kaninyo nga kini nga mortal nga lawas pagabanhawon ngadto sa pagka-imortal nga lawas, nga ang gipasabut gikan sa kamatayon, gani gikan sa unang kamatayon ngadto sa kinabuhi, nga sila dili na mamatay; ang ilang mga espiritu mahiusa uban sa ilang mga lawas, nga dili na gayud pagabulagon; sa ingon ang tibuok mahimo na nga espirituhanon ug imortal, nga sila dili na makasinati og pagkamadunuton."},{"vNo":46,"txt":"Karon, sa diha nga si Amulek nakahuman niini nga mga pulong ang mga katawhan misugod pag-usab sa pagkahibulong, ug usab si Zeezrom misugod sa pagpangurog. Ug sa ingon natapos ang mga pulong ni Amulek, ug kini mao ang tanan nga ako misulat."}]}