{"heading":"Ang mga lalaki gitawag nga halangdon nga mga pari tungod sa ilang naghingapin nga hugot nga pagtuo ug maayo nga mga buhat—Sila magtudlo sa mga sugo—Pinaagi sa pagkamatarung sila mabalaan ug mosulod ngadto sa kapahulayan sa Ginoo—Si Melchizedek mao ang usa niini—Mga anghel mipadayag sa malipayon nga mga balita sa tibuok yuta—Sila mopadayag sa tinuod nga pag-anhi ni Kristo. Mga 82 b.c.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alma 13","verses":[{"vNo":"1 ","txt":"Ug pag-usab, akong mga kaigsoonan, ako mopahinumdom sa panahon nga ang Ginoong Dios mihatag niini nga mga sugo ngadto sa iyang mga anak; ug ako manghinaut nga kamo mahinumdom nga ang Ginoong Dios mi-orden og mga pari, sunod sa iyang balaan nga kapunongan, diin gisunod sa kapunongan sa iyang Anak, sa pagtudlo niini nga mga butang ngadto sa mga katawhan."},{"vNo":"2 ","txt":"Ug kadto nga mga pari gi-orden sunod sa kapunongan sa iyang Anak, diha sa usa ka paagi nga niana ang mga katawhan masayud sa unsa nga paagi magpaabut ngadto sa iyang Anak alang sa katubsanan."},{"vNo":"3 ","txt":"Ug mao kini ang paagi diin sila gi-orden—nga gitawag ug giandam gikan sa katukuran sa kalibutan sumala sa daan nga kasayuran sa Dios, tungod sa ilang naghingapin nga hugot nga pagtuo ug maayo nga mga buhat; sa unang bahin ingon nga gitugutan sa pagpili sa maayo ug sa dautan; busa sila ingon nga nakapili sa maayo, ug mipakita og hilabihan ka dako nga hugot nga pagtuo, gitawag uban sa usa ka balaan nga katungdanan, oo, uban niana nga balaan nga katungdanan nga giandam uban, ug sumala sa, usa ka pangandam nga katubsanan alang niini."},{"vNo":"4 ","txt":"Ug sa ingon sila gitawag ngadto niini nga balaan nga katungdanan tungod sa ilang hugot nga pagtuo, samtang ang uban nagdumili sa pagdawat sa Espiritu sa Dios tungod sa katig-a sa ilang mga kasingkasing ug ka kulang sa panabut, samtang, kon dili pa tungod niini sila unta makaangkon og dako nga kahigayunan ingon sa ilang mga kaigsoonan."},{"vNo":"5 ","txt":"O sa katapusan, sa unang bahin sila diha sa sama nga kahimtang uban sa ilang mga kaigsoonan; sa ingon kining balaan nga katungdanan ingon nga giandam gikan sa katukuran sa kalibutan aron sa ingon dili magpatig-a sa ilang mga kasingkasing, ingon diha ug pinaagi sa pag-ula sa Bugtong Anak, kinsa giandam na—"},{"vNo":"6 ","txt":"Ug sa ingon nga tinawag pinaagi niini nga balaan nga katungdanan, ug gi-orden ngadto sa halangdon nga pagkapari sa balaan nga kapunongan sa Dios, aron sa pagtudlo sa iyang mga sugo ngadto sa mga katawhan, nga usab sila unta makasulod ngadto sa iyang kapahulayan—"},{"vNo":"7 ","txt":"Kini nga halangdon nga pagkapari ingon nga gisunod sa kapunongan sa iyang Anak, kansang kapunongan gikan sa katukuran sa kalibutan; o sa lain nga pagkasulti, ingon nga walay sinugdanan sa mga adlaw o katapusan sa mga tuig, ingon nga giandam gikan sa kahangturan ngadto sa tanan nga mga kahangturan, sumala sa iyang daan nga kasayuran sa tanan nga mga butang—"},{"vNo":"8 ","txt":"Karon sila, gi-orden sunod niini nga paagi—ingon nga gitawag uban sa usa ka balaan nga katungdanan, ug gi-orden uban sa usa ka balaan nga ordinansa, ug midala diha kanila sa halangdon nga pagkapari sa balaan nga kapunongan, diin nga katungdanan, ug ordinansa, ug halangdon nga pagkapari, walay sinugdanan o katapusan—"},{"vNo":"9 ","txt":"Sa ingon sila nahimo nga halangdon nga mga pari sa kahangturan, sunod sa kapunongan sa Anak, ang Bugtong Anak sa Amahan, kinsa walay sinugdanan sa mga adlaw o katapusan sa mga tuig, kinsa puno sa grasya, kaangayan, ug kamatuoran. Ug sa ingon kini mao. Amen."},{"vNo":"10 ","txt":"Karon, ingon nga ako miingon mahitungod sa balaan nga kapunongan, o kini nga halangdon nga pagkapari, dihay daghan kinsa gi-orden ug nahimo nga halangdon nga mga pari sa Dios; ug kini tungod sa ilang naghingapin nga hugot nga pagtuo ug paghinulsol, ug sa ilang pagkamatarung sa atubangan sa Dios, sila nga nagpili sa paghinulsol ug sa pagbuhat sa matarung kay sa mamatay;"},{"vNo":"11 ","txt":"Busa sila gitawag sunod niini nga balaan nga kapunongan, ug gibalaan, ug ang ilang mga saput nahugasan nga puti pinaagi sa dugo sa Kordero."},{"vNo":"12 ","txt":"Karon sila, human gibalaan pinaagi sa Espiritu Santo, nakahimo sa ilang mga saput nga maputi, nga putli ug walay lama sa atubangan sa Dios, dili makatan-aw sa sala gawas kon kini paubanan sa kasilag; ug dihay daghan, hilabihan ka daghan, kinsa nahimo nga putli ug nakasulod ngadto sa kapahulayan sa Ginoo nga ilang Dios."},{"vNo":"13 ","txt":"Ug karon, akong mga kaigsoonan, ako manghinaut nga kamo kinahanglan magpaubos sa inyong mga kaugalingon sa atubangan sa Dios, ug magdala og bunga nga gikinahanglan alang sa paghinulsol, nga kamo mahimo usab nga makasulod niana nga kapahulayan."},{"vNo":"14 ","txt":"Oo, paubos sa inyong mga kaugalingon sama sa mga katawhan diha sa mga adlaw ni Melchizedek, kinsa usa usab ka halangdon nga pari sunod niini nga sama nga kapunongan diin ako namulong, kinsa usab midala nganha kaniya sa halangdon nga pagkapari sa kahangturan."},{"vNo":"15 ","txt":"Ug kini mao ang sama nga Melchizedek diin si Abraham mibayad sa ikapulo; oo, gani ang atong amahan nga si Abraham mibayad sa ikapulo sa ikanapulo nga bahin sa tanan nga iyang gipanag-iya."},{"vNo":"16 ","txt":"Karon kini nga mga ordinansa gihatag sumala niini nga paagi, nga niana ang mga katawhan unta molantaw ngadto sa Anak sa Dios, kini ingon nga usa ka naghulagway sa iyang kapunongan, o ingon nga iyang kapunongan, ug kini nga sila unta molantaw ngadto kaniya alang sa kapasayloan sa ilang mga sala, nga sila makasulod ngadto sa kapahulayan sa Ginoo."},{"vNo":"17 ","txt":"Karon kini si Melchizedek mao ang usa ka hari ibabaw sa yuta sa Salem; ug ang iyang mga katawhan nag-anam kalig-on diha sa mga kadautan ug mga pagkasalawayon; oo, silang tanan nahisalaag; sila napuno sa tanan nga matang sa pagkadautan;"},{"vNo":"18 ","txt":"Apan si Melchizedek nga nakapakita og mainiton nga hugot nga pagtuo, ug nakadawat sa katungdanan sa halangdon nga pagkapari sumala sa balaan nga kapunongan sa Dios, misangyaw og paghinulsol ngadto sa iyang mga katawhan. Ug tan-awa, sila naghinulsol; ug si Melchizedek nakatukod og kalinaw diha sa yuta sa iyang mga adlaw; busa siya gitawag og prinsipe sa kalinaw, kay siya mao ang hari sa Salem; ug siya naghari ubos sa iyang amahan."},{"vNo":"19 ","txt":"Karon, dihay daghan nga nag-una pa kaniya, ug usab dihay daghan human niana, apan walay usa nga makalabaw; busa, kaniya sila nakahimo og labaw nga talagsaon nga paghisgot."},{"vNo":"20 ","txt":"Karon ako dili na kinahanglan mosaysay pag-usab sa hitabo; unsa ang akong gisulti igo na. Tan-awa, ang mga kasulatan anaa sa inyong atubangan; kon kamo motuis kanila kini ngadto sa inyong kaugalingon nga kalaglagan."},{"vNo":"21 ","txt":"Ug karon nahinabo nga sa diha nga si Alma nakasulti niini nga mga pulong ngadto kanila, siya mipatuy-od sa iyang kamot ngadto kanila ug misinggit uban sa usa ka makusog nga tingog, nag-ingon: Karon mao ang panahon sa paghinulsol, kay ang adlaw sa kaluwasan nagkaduol na;"},{"vNo":"22 ","txt":"Oo, ug ang tingog sa Ginoo, pinaagi sa ba-ba sa mga anghel, mipahayag niini ngadto sa tanan nga mga kanasuran; oo, mipahayag niini, nga sila mahimo nga makaangkon og malipayon nga mga balita sa dako nga hingpit nga kalipay; oo, ug siya mipalanog niini nga malipayon nga mga balita taliwala sa tanan niya nga mga katawhan, oo, bisan ngadto kanila nga nagkatibulaag sa layo nga dapit diha sa ibabaw sa yuta; busa sila miabut ngari kanato."},{"vNo":"23 ","txt":"Ug sila gipahibalo ngari kanato sa yano nga mga paagi, aron kita mahimo nga makasabut, nga kita dili masayop; ug kini tungod sa atong pagkalatagaw sa usa ka katingalahan nga yuta; busa, kita sa ingon pinalabi kaayo, kay kita nag-angkon niini nga malipayon nga mga balita nga gipahayag ngari kanato sa tanan nga bahin sa atong ubasan."},{"vNo":"24 ","txt":"Kay tan-awa, ang mga anghel mipahayag niini ngadto sa daghan niini nga panahon dinhi sa atong yuta; ug kini alang sa katuyoan sa pag-andam sa mga kasingkasing sa mga katawhan sa pagdawat sa iyang pulong sa panahon sa iyang pag-anhi diha sa iyang himaya."},{"vNo":"25 ","txt":"Ug karon kita naghulat lamang sa pagpamati sa maayo nga mga balita nga ipadayag ngari kanato pinaagi sa ba-ba sa mga anghel, sa iyang pag-anhi; kay ang panahon moabut, kita wala masayud unsa ang gidugayon. Manghinaut sa Dios nga kini unta mahinabo diha sa akong adlaw; apan himoa kini nga madali o dili na madugay, diha niini ako magmalipayon."},{"vNo":"26 ","txt":"Ug kini ipahibalo ngadto sa makiangayon ug balaan nga mga tawo, pinaagi sa ba-ba sa mga anghel, sa panahon sa iyang pag-anhi, nga ang mga pulong sa atong mga amahan mahimo nga matuman, sumala niana nga sila nakapamulong mahitungod kaniya, nga sumala sa espiritu sa pagpanagna nga anaa diha kanila."},{"vNo":"27 ","txt":"Ug karon, akong mga kaigsoonan, ako manghinaut gikan sa kinahiladman nga bahin sa akong kasingkasing, oo, uban ang dako nga kabalaka gani ngadto sa kasakit, nga kamo mopatalinghug sa akong mga pulong, ug isalikway ang inyong mga sala, ug dili ilangay ang adlaw sa inyong paghinulsol;"},{"vNo":"28 ","txt":"Apan nga kamo magpaubos sa inyong mga kaugalingon sa atubangan sa Ginoo, ug motawag sa iyang balaan nga ngalan, ug magbantay ug mag-ampo sa kanunay, nga kamo mahimo nga dili matintal labaw niana nga kamo makalahutay, ug sa ingon giyahan pinaagi sa Balaang Espiritu, magmapainubsanon, magmaaghup, masinugtanon, mapailubon, puno sa gugma ug sa tanan mainantuson;"},{"vNo":"29 ","txt":"Mag-angkon og hugot nga pagtuo diha sa Ginoo; mag-angkon og paglaum nga kamo makadawat og kinabuhi nga dayon; mag-angkon og gugma sa Dios sa kanunay diha sa inyong mga kasingkasing, nga aron kamo bayawon sa katapusan nga adlaw ug makasulod ngadto sa iyang kapahulayan."},{"vNo":"30 ","txt":"Ug hinaut nga ang Ginoo mohatag nganha kaninyo sa paghinulsol, nga kamo mahimo nga dili mopakanaog sa iyang kasuko nganha kaninyo, nga kamo dili magapos sa mga higot sa impyerno, nga kamo dili mag-antus sa ikaduha nga kamatayon."},{"vNo":"31 ","txt":"Ug si Alma namulong og daghan pa nga mga pulong ngadto sa mga katawhan, nga wala mahisulat niini nga basahon."}]}