{"heading":"Si Alma ug si Amulek gibilanggo ug gibunalan—Ang mga matuohon ug ang ilang balaan nga mga kasulatan gisunog sa kalayo—Kini nga mga martir gidawat sa Ginoo diha sa himaya—Ang mga bongbong sa bilanggoan nangasiak ug nangatumpag—Si Alma ug si Amulek naluwas, ug ang ilang mga tiggukod gipamatay.  Mga 82–81 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":13,"nextNo":15,"chapterTitle":"Alma 14","prevTitle":"Alma 13","nextTitle":"Alma 15","verses":[{"vNo":1,"txt":"Ug nahinabo nga human siya mohimo og panapos sa iyang gisulti ngadto sa mga katawhan daghan kanila ang mituo sa iyang mga pulong, ug misugod sa paghinulsol, ug sa pagsiksik sa mga kasulatan."},{"vNo":2,"txt":"Apan ang labaw nga bahin kanila matinguhaon nga sila unta makalaglag ni Alma ug ni Amulek; kay sila nasuko kang Alma, tungod sa pagkawalay lipud-lipod sa iyang mga pulong ngadto kang Zeezrom; ug sila usab miingon nga si Amulek nakapamakak ngadto kanila, ug mibiay-biay batok sa ilang balaod ug usab batok sa ilang mga manlalaban ug mga maghuhukom."},{"vNo":3,"txt":"Ug sila usab nasuko kang Alma ug kang Amulek; ug tungod kay sila mipamatuod sa hilabihan ka dayag batok sa ilang pagkadautan, sila nagtinguha sa pagpatay kanila sa hilum."},{"vNo":4,"txt":"Apan nahinabo nga sila wala mohimo; apan sila midala kanila og migapos kanila sa lig-on nga mga pisi, ug midala kanila sa atubangan sa labaw nga maghuhukom sa yuta."},{"vNo":5,"txt":"Ug ang mga katawhan miadto ug misaksi batok kanila—mipamatuod nga sila mibiay-biay batok sa balaod, ug sa ilang mga manlalaban ug mga maghuhukom sa yuta, ug usab sa tanan nga mga katawhan nga diha sa yuta; ug usab mipamatuod nga dihay usa lamang ka Dios, ug nga siya mopadala sa iyang Anak taliwala sa mga katawhan, apan siya dili moluwas kanila; ug daghan nga ingon niini nga mga butang nga ang mga katawhan mipamatuod batok kang Alma ug kang Amulek. Karon kini nahimo sa atubangan sa labaw nga maghuhukom sa yuta."},{"vNo":6,"txt":"Ug nahinabo nga si Zeezrom natingala sa mga pulong nga gipamulong; ug siya usab nasayud mahitungod sa pagkakulang sa panabut, nga siya nakahimo taliwala sa mga katawhan pinaagi sa iyang bakak nga mga pulong; ug ang iyang kalag misugod sa pagkahasol ubos sa usa ka kasayuran sa iyang kaugalingon nga kasaypanan; oo, siya gisugdan sa paglikus sa kasakit sa impyerno."},{"vNo":7,"txt":"Ug nahinabo nga siya misugod sa pagsangyaw ngadto sa mga katawhan, nag-ingon: Tan-awa, ako nasayop, ug kini nga mga tawo walay lama sa atubangan sa Dios. Ug siya misugod sa pagpakilooy alang kanila gikan niana nga panahon; apan sila mibiay-biay kaniya, nag-ingon: Ikaw ba usab gipuy-an sa yawa? Ug sila miluwa diha kaniya, ug siya gisalikway gikan sa taliwala kanila, ug usab tanan niadto kinsa mituo diha sa mga pulong nga gipamulong pinaagi ni Alma ug ni Amulek; ug sila misalikway kanila, ug mipadala og mga tawo aron pagbato kanila."},{"vNo":8,"txt":"Ug sila midala sa ilang mga asawa ug mga anak pagdungan, ug si kinsa kadto nga mituo o gitudloan sa pagtuo sa pulong sa Dios sila mihimo nga sila kinahanglan itambug ngadto sa kalayo; ug sila usab midala sa ilang mga talaan nga naglangkob sa balaan nga mga kasulatan, ug mitambug kanila ngadto sa kalayo usab, nga sila unta masunog ug malaglag pinaagi sa kalayo."},{"vNo":9,"txt":"Ug nahinabo nga sila midala kang Alma ug kang Amulek, ug midala kanila ngadto sa dapit diin patyon ang usa ka martir nga sila unta makasaksi sa pagkamatay niadto kinsa gilamoy sa kalayo."},{"vNo":10,"txt":"Ug sa diha nga si Amulek nakakita sa mga kasakit sa mga babaye ug sa mga bata kinsa gilamoy sa kalayo, siya usab gisakitan; ug siya miingon ngadto kang Alma: Ngano nga kita mosaksi niini nga makahahadlok nga talan-awon? Busa kita mopatuy-od sa atong mga kamot, ug gamiton ang gahum sa Dios nga ania kanato, ug luwason sila gikan sa mga dilaab sa kalayo."},{"vNo":11,"txt":"Apan si Alma miingon ngadto kaniya: Ang Espiritu nagpugong kanako nga ako kinahanglan dili mopatuy-od sa akong kamot; kay tan-awa ang Ginoo midawat kanila ngadto sa iyang kaugalingon, diha sa himaya; ug siya mitugot nga sila mahimo nga mobuhat niini nga butang, o nga ang mga katawhan mahimo nga mobuhat niini nga butang ngadto kanila, sumala sa katig-a sa ilang mga kasingkasing, nga ang mga paghukom diin siya mopahamtang nganha kanila diha sa iyang kasuko makiangayon; ug ang dugo sa walay sala mobarug ingon nga usa ka saksi batok kanila, oo, ug mosinggit sa hilabihan batok kanila sa katapusan nga adlaw."},{"vNo":12,"txt":"Karon si Amulek miingon ngadto kang Alma: Tan-awa, tingali sila mosunog usab kanato."},{"vNo":13,"txt":"Ug si Alma miingon: Mahimo kini sumala sa kabubut-on sa Ginoo. Apan tan-awa, ang atong buhat wala pa matapos; busa sila dili makasunog kanato."},{"vNo":14,"txt":"Karon nahinabo nga sa diha nga ang mga lawas niadto kinsa gitambug ngadto sa kalayo naugdaw, ug usab ang mga talaan nga gitambug uban kanila, ang labaw nga maghuhukom sa yuta miduol ug mibarug sa atubangan ni Alma ug ni Amulek, samtang sila gigapos; ug siya misagpa kanila sa iyang kamot diha sa ilang mga aping, ug miingon ngadto kanila: Human kamo makakita, mosangyaw ba kamo pag-usab ngadto niini nga mga katawhan, nga sila itambug ngadto sa usa ka lim-aw sa kalayo ug asupre"},{"vNo":15,"txt":"Tan-awa, kamo nakakita nga kamo walay gahum sa pagluwas niadto kinsa gitambug ngadto sa kalayo; ni ang Dios miluwas kanila tungod kay sila sakop sa inyong hugot nga pagtuo. Ug ang maghuhukom misagpa kanila pag-usab diha sa ilang mga aping, ug nangutana: Unsa ang inyong ikasulti alang sa inyong mga kaugalingon"},{"vNo":16,"txt":"Karon kini nga maghuhukom mao ang sunod sa kapunongan sa tinuohan ni Nehor, kinsa mao ang nagpatay kang Gideon."},{"vNo":17,"txt":"Ug nahinabo nga si Alma ug si Amulek wala motubag kaniya; ug siya mibunal kanila pag-usab, ug mitugyan kanila ngadto sa mga tinugyanan aron ibalhug ngadto sa bilanggoan."},{"vNo":18,"txt":"Ug sa diha nga sila gibalhug sa bilanggoan sulod sa tulo ka mga adlaw, dihay nangabut nga daghan nga mga manlalaban, ug mga maghuhukom, ug mga pari, ug mga magtutudlo, kinsa mga sama ug tinuohan ni Nehor; ug sila misulod ngadto sa bilanggoan aron makigkita kanila, ug sila misukit-sukit kanila kalabut sa daghan nga mga pulong; apan sila wala motubag kanila."},{"vNo":19,"txt":"Ug nahinabo nga ang maghuhukom mibarug sa atubangan kanila, ug miingon: Ngano nga dili kamo motubag sa mga pulong niini nga mga katawhan? Wala ba kamo masayud nga ako adunay gahum sa pagtugyan kaninyo ngadto sa mga dilaab sa kalayo? Ug siya misugo kanila sa pagsulti; apan sila walay gitubag."},{"vNo":20,"txt":"Ug nahinabo nga sila mibiya ug mipadayon sa ilang mga buluhaton, apan mibalik pag-usab pagkaugma; ug ang maghuhukom usab misagpa kanila pag-usab sa ilang mga aping. Ug daghan ang miduol usab, ug mibunal kanila, nag-ingon: Mobarug ba kamo pag-usab ug mohukom niini nga mga katawhan, ug mobiay-biay sa among balaod? Kon kamo adunay ingon nga dako nga gahum ngano nga kamo dili moluwas sa inyong mga kaugalingon"},{"vNo":21,"txt":"Ug daghan sa ingon niini nga mga butang nga sila misulti ngadto kanila, nagpangagot sa ilang mga ngipon diha kanila, ug nagluwa ngadto kanila, ug nag-ingon: Unsa ang atong hitsura kon kita panghimarauton"},{"vNo":22,"txt":"Ug daghan sa ingon nga mga butang, oo, tanan nga matang sa ingon nga mga butang sila misulti ngadto kanila; ug sa ingon sila mibiay-biay kanila sa daghan nga mga adlaw. Ug sila wala mohatag og pagkaon ngadto kanila nga sila unta gutumon, ug tubig nga sila unta uhawon; ug sila usab mikuha gikan kanila sa ilang mga saput nga sila nahimo nga hubo; ug sa ingon sila gigapos uban sa lig-on nga mga pisi, ug gibilanggo."},{"vNo":23,"txt":"Ug nahinabo nga human sila mag-antus sulod sa daghan nga mga adlaw, (ug kini diha sa ikanapulo ug duha nga adlaw, sa ikanapulo nga bulan, sa ikanapulo nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi) nga ang labaw nga maghuhukom ibabaw sa yuta sa Ammonihah ug daghan sa ilang mga magtutudlo ug mga manlalaban misulod ngadto sa bilanggoan diin si Alma ug si Amulek gigapos uban sa mga pisi."},{"vNo":24,"txt":"Ug ang labaw nga maghuhukom mibarug sa atubangan kanila, ug ,mibunal kanila pag-usab, ug miingon ngadto kanila: Kon kamo adunay gahum sa Dios sa pagluwas sa inyong mga kaugalingon gikan niini nga mga gapos, ug diha kami motuo nga ang Ginoo molaglag niini nga mga katawhan sumala sa inyong mga pulong."},{"vNo":25,"txt":"Ug nahinabo nga silang tanan miduol ug mibunal kanila, nag-ingon sa mao gihapon nga mga pulong, gani hangtud sa katapusan; ug sa diha nga ang katapusan nakapamulong ngadto kanila ang gahum sa Dios diha kang Alma ug kang Amulek, ug sila mitindog ug mibarug diha sa ilang mga tiil."},{"vNo":26,"txt":"Ug si Alma misinggit, nag-ingon: Unsa kadugay nga kami mag-antus niining dako nga mga kasakit, O Ginoo? O Ginoo, hatagi kami og kalig-on sumala sa among hugot nga pagtuo nga anaa kang Kristo, gani ngadto sa kaluwasan. Ug sila mibugto sa mga pisi nga naggapos kanila; ug sa diha nga ang mga katawhan nakakita niini, sila misugod sa paglayas, kay ang kahadlok sa kalaglagan miabut diha kanila."},{"vNo":27,"txt":"Ug nahinabo nga hilabihan ka dako sa ilang kahadlok nga sila nangatumba sa yuta, ug wala makaabut sa gawas nga pultahan sa bilanggoan; ug ang yuta nauyog sa hilabihan, ug ang mga bongbong sa bilanggoan nangasiak ngadto sa duha, sa ingon sila nangatumba sa yuta; ug ang labaw nga maghuhukom, ug ang mga manlalaban, ug ang mga pari, ug ang mga magtutudlo, kinsa mibunal kang Alma ug kang Amulek, nangamatay pinaagi sa pagkatumba niana."},{"vNo":28,"txt":"Ug si Alma ug si Amulek migawas sa bilanggoan, ug sila wala maunsa; kay ang Ginoo mihatag ngadto kanila og gahum, sumala sa ilang hugot nga pagtuo nga anaa diha ni Kristo. Ug sila diha-diha migawas sa bilanggoan; ug sila nabadbaran gikan sa ilang mga gapos; ug ang bilanggoan nahugno sa yuta, ug ang matag kalag diha sa sulod sa mga bongbong niana, gawas kang Alma ug Amulek, namatay; ug sila diha-diha miadto ngadto sa dakbayan."},{"vNo":29,"txt":"Karon ang mga katawhan ingon nga nakadungog sa dako nga kaguliyang miabut nga nagdinaganay og dungan sa dagko nga pundok aron masayud sa hinungdan niini; ug sa diha nga sila nakakita kang Alma ug kang Amulek nga migawas sa bilanggoan, ug ang mga bongbong diha niana nahugno ngadto sa yuta, sila giabut og dako nga kahadlok, ug milayas gikan sa atubangan ni Alma ug Amulek gani ingon nga usa ka kanding nga milayas uban sa iyang mga gagmay gikan sa duha ka mga leon; ug sa ingon sila milayas gikan sa atubangan ni Alma ug ni Amulek."}]}