{"heading":"Si Alma ug si Amulek miadto sa Sidom ug mitukod og usa ka simbahan—Si Alma miayo kang Zeezrom, kinsa nagpasakop sa Simbahan—Daghan ang nabunyagan, ug ang Simbahan miuswag—Si Alma ug si Amulek miadto sa Zarahemla. Mga 81 b.c.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga si Alma ug si Amulek gisugo sa pagbiya gikan niana nga dakbayan; ug sila mibiya, ug miabut gani ngadto sa yuta sa Sidom; ug tan-awa, didto sila nakakita sa tanan nga mga katawhan kinsa mibiya gikan sa yuta sa Ammonihah, kinsa gisalikway ug gibato, tungod kay sila mituo sa mga pulong ni Alma."},{"vNo":"2 ","txt":"Ug sila misaysay ngadto kanila sa tanan nga nahitabo ngadto sa ilang mga asawa ug mga anak, ug usab mahitungod sa ilang mga kaugalingon, ug sa ilang gahum sa pagkaluwas."},{"vNo":"3 ","txt":"Ug usab si Zeezrom nagdaot didto sa Sidom, uban ang usa ka taas kaayo nga hilanat, nga ang nakaingon mao ang dako nga mga kalisdanan sa iyang hunahuna tungod sa iyang pagkadautan, kay siya nagdahum nga si Alma ug si Amulek wala na; ug siya nagdahum nga sila gipamatay na tungod sa iyang kadautan. Ug kining dako nga sala, ug ang iyang uban nga daghan nga mga sala, nakapahasol sa iyang hunahuna hangtud nga kini nahimo nga hilabihan ka sakit, ingon nga walay kaluwasan; busa misugod siya sa pagkasunog uban sa nagkayo nga kainit."},{"vNo":"4 ","txt":"Karon, sa diha nga siya nakadungog nga si Alma ug si Amulek tua sa yuta sa Sidom, ang iyang kasingkasing misugod sa pag-angkon og kaisug; ug siya mipadala og usa ka mensahe diha-diha ngadto kanila, nagtinguha kanila sa pag-adto ngadto kaniya."},{"vNo":"5 ","txt":"Ug nahinabo nga sila nangadto diha-diha, nagsunod sa mensahe nga siya mipadala ngadto kanila; ug sila miadto ngadto sa balay ni Zeezrom; ug sila nakakita kaniya diha sa iyang higdaanan, masakiton, ingon nga maluyahon kaayo uban sa usa ka taas kaayo nga hilanat; ug ang iyang hunahuna usab hilabihan ka sakit tungod sa iyang mga kadautan; ug sa diha nga siya nakakita kanila siya mituy-od sa iyang kamot, ug mihangyo kanila nga sila moayo kaniya."},{"vNo":"6 ","txt":"Ug nahinabo nga si Alma miingon ngadto kaniya, nagdawat kaniya pinaagi sa kamot: Motuo ba ikaw diha sa gahum ni Kristo ngadto sa kaluwasan"},{"vNo":"7 ","txt":"Ug siya mitubag ug miingon: Oo, ako mituo sa tanan nga mga pulong nga ikaw mitudlo."},{"vNo":"8 ","txt":"Ug si Alma miingon: Kon ikaw motuo sa katubsanan ni Kristo ikaw mamaayo."},{"vNo":"9 ","txt":"Ug siya miingon: Oo, ako mituo sumala sa imong mga pulong."},{"vNo":"10 ","txt":"Ug unya si Alma nangamuyo ngadto sa Ginoo, nag-ingon: O Ginoo nga among Dios, kaloy-i kini nga tawo, ug ayoha siya sumala sa iyang hugot nga pagtuo nga anaa diha kang Kristo."},{"vNo":"11 ","txt":"Ug sa diha nga si Alma nakapamulong niini nga mga pulong, si Zeezrom milukso diha sa iyang mga tiil, ug misugod sa paglakaw; ug kini nahimo sa dako nga katingala sa tanan nga mga katawhan; ug ang kasayuran niini mikaylap sa tanan nga yuta sa Sidom."},{"vNo":"12 ","txt":"Ug si Alma mibunyag kang Zeezrom ngadto sa Ginoo; ug siya misugod gikan niana nga panahon sa pagsangyaw ngadto sa mga katawhan."},{"vNo":"13 ","txt":"Ug si Alma mitukod og usa ka simbahan diha sa yuta sa Sidom, ug mitudlo og mga pari ug mga magtutudlo diha sa yuta, aron sa pagbunyag ngadto sa Ginoo ni bisan kinsa nga matinguhaon sa pagpabunyag."},{"vNo":"14 ","txt":"Ug nahinabo nga sila daghan; kay sila nagpanon gikan sa tanan nga rehiyon nga naglibut sa Sidom, ug nabunyagan."},{"vNo":"15 ","txt":"Apan kadto nga mga katawhan nga tua sa yuta sa Ammonihah, sila sa gihapon nagpabilin nga tig-a ang kasingkasing ug mga tikig og liog nga mga katawhan; ug sila wala maghinulsol sa ilang mga sala, mipasangil sa tanan nga gahum ni Alma ug ni Amulek ngadto sa yawa; kay sila sama og tinuohan ni Nehor, ug wala motuo sa paghinulsol sa ilang mga sala."},{"vNo":"16 ","txt":"Ug nahinabo nga si Alma ug si Amulek, si Amulek nga mibiya sa tanan niya nga bulawan, ug pilak, ug sa iyang mahalon nga mga butang, nga didto sa yuta sa Ammonihah, alang sa pulong sa Dios, siya ingon nga gisalikway niadto kinsa kanhiay iyang mga kahigalaan ug usab sa iyang amahan ug mga kaliwatan;"},{"vNo":"17 ","txt":"Busa, human si Alma makatukod og simbahan sa Sidom, nga nakakita og usa ka dako nga paghunong, oo, nakakita nga ang mga katawhan mihunong kalabut ngadto sa garbo sa ilang mga kasingkasing, ug misugod sa pagpaubos sa ilang mga kaugalingon sa atubangan sa Dios, ug misugod sa pagpundok sa ilang mga kaugalingon diha sa ilang mga santuwaryo aron sa pagsimba sa Dios sa atubangan sa altar, nagbantay ug nag-ampo sa kanunay, nga sila unta maluwas gikan kang Satanas, ug gikan sa kamatayon, ug gikan sa kalaglagan—"},{"vNo":"18 ","txt":"Karon ingon nga ako miingon, si Alma nga nakakita sa tanan niini nga mga butang, busa siya midala ni Amulek ug miadto sa yuta sa Zarahemla, ug midala kaniya ngadto sa iyang kaugalingon nga balay, ug nangalagad ngadto kaniya diha sa iyang mga kalisdanan, ug naglig-on kaniya diha sa Ginoo."},{"vNo":"19 ","txt":"Ug sa ingon natapos ang ikanapulo nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."}]}