{"heading":"Ang anak nga mga lalaki ni Mosiah adunay espiritu sa pagpanagna ug pagpadayag—Sila milakaw sa ilang nagkalain-lain nga mga agianan aron sa pagsangyaw sa pulong ngadto sa mga Lamanite—Si Ammon miadto sa yuta sa Ishmael ug nahimo nga sulugoon ni Hari Lamoni—Si Ammon miluwas sa mga panon sa hari ug mipatay sa iyang mga kaaway diha sa tubig sa Sebus. Mga bersikulo 1–3, mga 77 b.c.; bersikulo 4, mga 91–77 b.c.; ug mga bersikulo 5–39, mga 91 b.c.","sectionHeading":"Usa ka asoy sa anak nga mga lalaki ni Mosiah, kinsa midumili sa ilang mga katungod sa gingharian alang sa pulong sa Dios, ug miadto sa yuta sa Nephi aron sa pagsangyaw ngadto sa mga Lamanite; ilang mga pag-antus ug kaluwasan—sumala sa talaan ni Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Ug karon nahinabo nga samtang si Alma nagpanaw gikan sa yuta sa Gideon paingon sa habagatan nga bahin, layo ngadto sa yuta sa Manti, tan-awa, sa iyang katingala, siya nagkasugat uban sa anak nga mga lalaki ni Mosiah nga nagpanaw paingon sa yuta sa Zarahemla."},{"vNo":"2 ","txt":"Karon kini nga anak nga mga lalaki ni Mosiah uban ni Alma sa panahon nga ang anghel mipakita sa unang higayon ngadto kaniya; busa si Alma nalipay sa hilabihan sa pagkakita sa iyang mga kaigsoonan; ug unsa ang labaw nga nakadugang sa iyang hingpit nga kalipay, sila nagpabilin sa gihapon nga iyang mga kaigsoonan diha sa Ginoo; oo, ug sila nag-anam og kalig-on diha sa kasayuran sa kamatuoran; kay sila mga tawo nga mabuot og salabutan ug sila misiksik sa mga kasulatan sa kakugi, nga sila unta masayud sa pulong sa Dios."},{"vNo":"3 ","txt":"Apan kini dili ang tanan; sila naghatag ngadto sa ilang kaugalingon ngadto sa tuman nga pag-ampo, ug pagpuasa; busa sila adunay espiritu sa pagpanagna, ug espiritu sa pagpadayag, ug kon sila nagtudlo, sila nagtudlo uban sa gahum ug pagtugot sa Dios."},{"vNo":"4 ","txt":"Ug sila nagtudlo sa kanunay sa pulong sa Dios sulod sa napulo ug upat ka mga tuig taliwala sa mga Lamanite, nga nakaangkon og dako nga kalampusan sa pagdala sa daghan ngadto sa kasayuran sa kamatuoran; oo, pinaagi sa gahum sa ilang mga pulong daghan ang nadala sa atubangan sa altar sa Dios, sa pagtawag sa iyang ngalan ug sa pagkumpisal sa ilang mga sala sa atubangan kaniya."},{"vNo":"5 ","txt":"Karon kini ang mga hitabo nga diha kanila sa ilang mga pagpanaw, kay sila adunay daghan nga mga kasakit; sila nag-antus sa hilabihan, diha sa lawas ug diha sa hunahuna, sama sa kagutom, kauhaw ug kakapoy, ug usab sa dako nga paghago diha sa espiritu."},{"vNo":"6 ","txt":"Karon mao kini ang ilang mga pagpanaw: Nakabiya sa ilang amahan, si Mosiah, sa unang tuig sa mga maghuhukom; nagdumili sa pagdawat sa gingharian diin ang ilang amahan matinguhaon sa pagtugyan nganha kanila, ug usab kini ang mga hunahuna sa mga katawhan;"},{"vNo":"7 ","txt":"Bisan pa niana sila mibiya sa yuta sa Zarahemla, ug midala sa ilang mga espada, ug sa ilang mga bangkaw, ug sa ilang mga gapasan, ug sa ilang mga panâ, ug sa ilang mga saplong; ug kini sila mibuhat nga sila unta makahatag og pagkaon alang sa ilang mga kaugalingon samtang anaa sa kamingawan."},{"vNo":"8 ","txt":"Ug sa ingon sila mibiya ngadto sa kamingawan uban sa ilang gidaghanon diin ilang gipili, aron sa pagtungas ngadto sa yuta sa Nephi, sa pagsangyaw sa pulong sa Dios ngadto sa mga Lamanite."},{"vNo":"9 ","txt":"Ug nahinabo nga sila mipanaw sa daghan nga mga adlaw sa kamingawan, ug sila nagpuasa sa hilabihan ug nag-ampo sa hilabihan nga ang Ginoo mohatag ngadto kanila og usa ka bahin sa iyang Espiritu aron mouban kanila, ug mopuyo uban kanila, nga sila unta mahimo nga himan pinaagi sa mga kamot sa Dios sa pagdala, kon kini mahimo, sa ilang mga kaigsoonan, ang mga Lamanite, sa kasayuran sa kamatuoran, sa kasayuran sa pagkadautan sa mga tradisyon sa ilang mga amahan, nga dili matarung."},{"vNo":"10 ","txt":"Ug nahinabo nga ang Ginoo miduaw kanila uban sa iyang Espiritu, ug miingon ngadto kanila: Magmahupayon. Ug sila nahupay."},{"vNo":"11 ","txt":"Ug ang Ginoo miingon ngadto kanila usab: Lakaw taliwala sa mga Lamanite, ang inyong mga kaigsoonan, ug ipahayag ang akong pulong; gani kamo magmapailubon diha sa pagkamainantuson ug sa mga kasakit, nga kamo mahimo nga makapakita og maayo nga mga panig-ingnan ngadto kanila mahitungod kanako, ug Ako mohimo og usa ka himan kaninyo sa akong mga kamot ngadto sa kaluwasan sa daghan nga mga kalag."},{"vNo":"12 ","txt":"Ug nahinabo nga ang mga kasingkasing sa mga anak nga lalaki ni Mosiah, ug usab kadto kinsa miuban kanila, nagmaisug sa pag-adto ngadto sa mga Lamanite aron sa pagpahayag ngadto kanila sa pulong sa Dios."},{"vNo":"13 ","txt":"Ug nahinabo sa diha nga sila miabut sa mga utlanan sa yuta sa mga Lamanite, nga sila nagbulag sa ilang mga kaugalingon ug mibiya gikan sa usag usa, nagsalig diha sa Ginoo nga sila magkakita pag-usab sa katapusan sa ilang pag-ani; kay sila nagdahum nga dako ang buluhaton nga ilang sagubangon."},{"vNo":"14 ","txt":"Ug sa pagkatinuod kini dako, kay sila nagsagubang sa pagsangyaw sa pulong sa Dios ngadto sa usa ka luog ug magahi ug usa ka mabangis nga mga katawhan; usa ka mga katawhan kinsa nahimuot diha sa pagbuno sa mga Nephite, ug panulis ug panglungkab kanila; ug ang ilang mga kasingkasing napahiluna diha sa mga katigayunan, o diha sa bulawan ug pilak, ug sa mahalon nga mga bato; gani sila nagtinguha sa pagkuha niini nga mga butang pinaagi sa pagbuno ug pagpanglungkab, nga sila unta dili maghago uban sa ilang kaugalingon nga mga kamot."},{"vNo":"15 ","txt":"Sa ingon sila mga tapulan kaayo nga mga katawhan, daghan kinsa nagsimba sa mga dios-dios, ug ang tunglo sa Dios nahulog nganha kanila tungod sa mga tradisyon sa ilang mga amahan; bisan pa sa mga saad sa Ginoo nga gipalungtad ngadto kanila sa mga kondisyon sa paghinulsol."},{"vNo":"16 ","txt":"Busa, kini mao ang hinungdan diin ang anak nga mga lalaki ni Mosiah nagsagubang sa buhat, nga sila unta makadala kanila ngadto sa paghinulsol; nga tingali sila unta makadala kanila nga masayud sa laraw sa katubsanan."},{"vNo":"17 ","txt":"Busa sila nagbulag sa ilang mga kaugalingon gikan sa usag usa, ug mipadayon taliwala kanila, matag tawo nag-inusara, sumala sa pulong ug gahum sa Dios diin gihatag ngadto kaniya."},{"vNo":"18 ","txt":"Karon si Ammon ingon nga labaw taliwala kanila, o hinoon siya ang nag-alagad ngadto kanila, ug siya mibiya gikan kanila, human siya manalangin kanila sumala sa ilang nagkalain-lain nga kahimtang ingon, nga nakahatag sa pulong sa Dios ngadto kanila, o nakaalagad ngadto kanila sa wala pa ang iyang pagbiya; ug sa ingon sila milakaw sa ilang nagkalain-lain nga mga panaw sa tibuok yuta."},{"vNo":"19 ","txt":"Ug si Ammon miadto sa yuta sa Ishmael, ang yuta ingon nga gitawag sunod sa anak nga mga lalaki ni Ishmael, kinsa nahimo usab nga mga Lamanite."},{"vNo":"20 ","txt":"Ug sa diha nga si Ammon misulod sa yuta sa Ishmael, ang mga Lamanite midakop kaniya ug migapos kaniya, ingon sa ilang nabatasan sa paggapos sa tanan nga mga Nephite kinsa mahulog sa ilang mga kamot, ug pagdala kanila sa atubangan sa hari; ug sa ingon kini anaa sa kahimuot sa hari sa pagpatay kanila, o pagpabilin kanila diha sa pagkabihag, o pagbalhug kanila ngadto sa bilanggoan, o sa pagsalikway kanila gikan sa iyang yuta, sumala sa iyang kabubut-on ug kahimuot."},{"vNo":"21 ","txt":"Ug sa ingon si Ammon gidala sa atubangan sa hari kinsa mao ang labaw sa yuta sa Ishmael; ug ang iyang ngalan mao si Lamoni; ug siya usa ka kaliwat ni Ishmael."},{"vNo":"22 ","txt":"Ug ang hari nangutana kang Ammon kon kini mao ang iyang tinguha sa pagpuyo diha sa yuta taliwala sa mga Lamanite, o taliwala sa iyang mga katawhan."},{"vNo":"23 ","txt":"Ug si Ammon miingon ngadto kaniya: Oo, ako nagtinguha sa pagpuyo taliwala niini nga mga katawhan sulod sa usa ka panahon; oo, ug tingali hangtud sa adlaw nga ako mamatay."},{"vNo":"24 ","txt":"Ug nahinabo nga si hari Lamoni hilabihan ang kahimuot kang Ammon, ug nagsugo nga ang iyang mga gapos kinahanglan badbaron; ug siya nanghinaut nga si Ammon mokuha og usa sa iyang anak nga mga babaye aron pangasaw-on."},{"vNo":"25 ","txt":"Apan si Ammon miingon ngadto kaniya: Dili, apan ako mahimo nga imong sulugoon. Busa si Ammon nahimo nga usa ka sulugoon ni hari Lamoni. Ug nahinabo nga siya gipahiluna taliwala sa uban nga mga sulugoon aron sa pagbantay sa mga panon ni Lamoni, sumala sa nabatasan sa mga Lamanite."},{"vNo":"26 ","txt":"Ug human siya diha sa pag-alagad sa hari sa tulo ka mga adlaw, sama siya sa uban nga mga Lamanitish nga sulugoon nag-uban sa ilang mga panon ngadto sa dapit sa tubig, diin gitawag nga tubig sa Sebus, ug ang tanan nga mga Lamanite miabug sa ilang mga panon didto niana, nga sila mahimo nga adunay tubig—"},{"vNo":"27 ","txt":"Busa, samtang si Ammon ug ang mga sulugoon sa hari nag-abug ngadto sa ilang mga panon ngadto niini nga dapit sa tubig, tan-awa, usa ka pundok sa mga Lamanite, kinsa uban sa ilang mga panon aron makainom og tubig, mibarug ug mipatibulaag sa mga panon ni Ammon ug sa mga sulugoon sa hari, ug sila mipatibulaag kanila hangtud nga sila nanglayas sa nagkalain-lain nga mga agianan."},{"vNo":"28 ","txt":"Karon ang mga sulugoon sa hari misugod sa pagbagulbol, nag-ingon: Karon ang hari mopatay kanato, sama nga siya nagbuhat sa atong mga kaigsoonan tungod kay ang ilang mga panon gipatibulaag pinaagi sa pagkadautan niini nga mga tawo. Ug sila misugod sa paghilak sa hilabihan, nag-ingon: Tan-awa, ang atong mga panon nagkatibulaag na."},{"vNo":"29 ","txt":"Karon sila nanghilak tungod sa kahadlok nga patyon. Karon sa diha nga si Ammon nakakita niini ang iyang kasingkasing napuno sa hingpit nga kalipay; kay, miingon siya, ako mopakita sa akong gahum ngadto niini nga akong mga kauban nga mga sulugoon, o ang gahum diin ania kanako, sa pagpahiuli niini nga mga panon ngadto sa hari, nga ako mahimo nga magmadaugon sa mga kasingkasing niining akong kauban nga mga sulugoon, nga ako mogiya kanila sa pagtuo sa akong mga pulong."},{"vNo":"30 ","txt":"Ug karon, mao kini ang mga hunahuna ni Ammon, sa diha nga siya nakakita sa mga kasakit niadto kinsa siya mitawag nga iyang mga kaigsoonan."},{"vNo":"31 ","txt":"Ug nahinabo nga siya miulog-ulog kanila pinaagi sa iyang mga pulong, nag-ingon: Akong mga kaigsoonan, pagmadasigon kamo ug kita mangita sa mga panon, ug kita mopundok kanila pagtingub ug modala kanila pagbalik ngadto sa dapit sa tubig; ug sa ingon kita mopanalipod sa mga panon ngadto sa hari ug siya dili mopatay kanato."},{"vNo":"32 ","txt":"Ug nahinabo nga sila nanglakaw sa pagpangita sa mga panon, ug sila misunod kang Ammon, ug sila nagdali uban ang tumang kalagsik ug nakit-an ang mga panon sa hari, ug gipundok sila pagtingub pag-usab ngadto sa dapit sa tubig."},{"vNo":"33 ","txt":"Ug kadto nga mga tawo mibalik pag-usab aron patibulaagon ang ilang mga panon; apan si Ammon miingon ngadto sa iyang mga kaigsoonan: Libuti ang mga panon nga sila dili makalayas; ug ako molakaw ug makig-away niini nga mga tawo kinsa mitibulaag sa atong mga panon."},{"vNo":"34 ","txt":"Busa, sila mibuhat ingon nga si Ammon misugo kanila, ug siya milakaw ug mibarug aron sa pakig-away niadto kinsa mibarug sa mga tubig sa Sebus; ug ang ilang gidaghanon dili diyutay."},{"vNo":"35 ","txt":"Busa sila wala mahadlok kang Ammon, kay sila nagtuo nga usa sa ilang mga tawo makapatay kaniya sumala sa ilang kahimuot, kay wala sila masayud nga ang Ginoo nagsaad kang Mosiah nga siya moluwas sa iyang anak nga mga lalaki gikan sa ilang mga kamot; ni sila nasayud sa bisan unsa mahitungod sa Ginoo; busa sila nalipay diha sa kalaglagan sa ilang mga kaigsoonan; ug tungod niini nga hinungdan sila mibarug aron patibulaagon ang mga panon sa hari."},{"vNo":"36 ","txt":"Apan si Ammon mibarug ug misugod sa paglabay og mga bato ngadto kanila ginamit ang iyang saplong; oo, uban sa dakong gahum siya misaplong og mga bato kanila; ug sa ingon siya nakapatay og pipila kanila hangtud nga sila misugod sa pagkatingala sa iyang gahum; bisan pa niana sila nasuko tungod sa pagkamatay sa ilang mga kaigsoonan, ug sila nakahukom nga siya kinahanglan mamatay; busa, nakakita nga sila dili makaigo kaniya sa ilang mga bato, sila miduol uban ang mga bunal aron pagpatay kaniya."},{"vNo":"37 ","txt":"Apan tan-awa, matag tawo nga mialsa sa iyang bunal aron pagbunal ni Ammon, siya mitigbas sa ilang mga bukton ginamit ang iyang espada; kay siya nakasanta sa ilang mga bunal pinaagi sa pagtigbas sa ilang mga bukton sa suwab sa iyang espada, hangtud nga sila misugod sa pagkatingala, ug misugod sa pagpanglayas gikan sa iyang atubangan; oo, ug sila dili diyutay ang gidaghanon; ug siya mihimo kanila sa paglayas pinaagi sa kusog sa iyang bukton."},{"vNo":"38 ","txt":"Karon unom kanila ang namatay pinaagi sa saplong, apan siya wala makapatay gawas sa ilang pangulo pinaagi sa iyang espada; ug siya miputol og daghan sa ilang mga bukton nga gibakyaw batok kaniya, ug sila dili diyutay."},{"vNo":"39 ","txt":"Ug sa diha nga siya nakaabug kanila sa layo, siya mibalik ug sila mipainom sa ilang mga panon ug mibalik kanila ngadto sa tugwayanan sa hari, ug unya miadto ngadto sa hari, nagpas-an sa mga bukton nga gitigbas pinaagi sa espada ni Ammon, niadto kinsa nagtinguha sa pagpatay kaniya; ug sila gidala ngadto sa hari alang sa usa ka pagpamatuod sa mga butang diin sila nakabuhat."}]}