{"heading":"Si Lamoni midawat sa kahayag sa kinabuhi nga walay katapusan ug nakakita sa Manunubos—Iyang mga sakop sa panimalay ingon og gialimungawan, ug daghan ang nakakita og mga anghel—Si Ammon gipanalipdan sa milagroso nga paagi—Siya nagbunyag sa daghan ug nagtukod og usa ka simbahan taliwala kanila. Mga 90 b.c.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga human sa duha ka mga adlaw ug duha ka mga gabii sila modala na unta sa iyang lawas ug mopahimutang niini sulod sa usa ka lubnganan, diin sila mihimo alang sa katuyoan sa paglubong sa ilang mga patay."},{"vNo":"2 ","txt":"Karon ang rayna ingon nga nakadungog sa kabantugan ni Ammon, busa siya mipadala ug mitinguha nga siya moduol ngadto kaniya."},{"vNo":"3 ","txt":"Ug nahinabo nga si Ammon mibuhat ingon nga siya gisugo, ug misulod ngadto sa rayna, ug mitinguha nga masayud unsa ang iyang buot nga kinahanglan nga iyang buhaton."},{"vNo":"4 ","txt":"Ug siya miingon ngadto kaniya: Ang mga sulugoon sa akong bana nagpahibalo ngari kanako nga ikaw usa ka propeta sa balaan nga Dios, ug nga ikaw adunay gahum sa pagbuhat og daghan nga gamhanan nga mga buhat diha sa iyang ngalan;"},{"vNo":"5 ","txt":"Busa, kon kini mao, ako manghinaut nga ikaw kinahanglan mosulod ug motan-aw sa akong bana, kay siya gihaya na sa iyang higdaanan sulod sa duha ka mga adlaw ug duha ka mga gabii; ug ang uban miingon nga siya dili patay, apan ang uban miingon nga siya patay ug nga siya nabaho, ug nga siya angay na nga ibutang diha sa lubnganan; apan alang kanako, siya dili baho."},{"vNo":"6 ","txt":"Karon, kini mao ang gitinguha ni Ammon, kay siya nasayud nga si hari Lamoni anaa ubos sa gahum sa Dios; siya nasayud nga ang ngiub nga tabil sa pagkawalay pagtuo gisalikway gikan sa iyang hunahuna, ug ang kahayag nga nagdan-ag sa iyang hunahuna, nga mao ang kahayag sa himaya sa Dios, usa ka kahibulongan nga kahayag sa iyang kaayo—oo, kini nga kahayag nakapatuhop niana nga hingpit nga kalipay sa sulod ngadto sa iyang kalag, ang panganod sa kangitngit ingon nga nawala, ug nga ang kahayag sa kinabuhi nga walay katapusan mihayag sulod sa iyang kalag, siya nasayud nga kini nakabuntog sa iyang kinaiyanhon nga bayanan, ug siya giagak ngadto sa Dios—"},{"vNo":"7 ","txt":"Busa, unsa ang gitinguha sa rayna kaniya mao lamang ang iyang gitinguha. Busa, siya misulod aron sa pagtan-aw sa hari sumala sa gitinguha sa rayna kaniya; ug siya nakakita sa hari, ug siya nasayud nga siya dili patay."},{"vNo":"8 ","txt":"Ug siya miingon ngadto sa rayna: Siya dili patay, apan siya natulog diha sa Dios, ug sa pagkaugma siya mobangon pag-usab; busa ayaw siya og ilubong."},{"vNo":"9 ","txt":"Ug si Ammon miingon ngadto kaniya: Motuo ba ikaw niini? Ug siya miingon ngadto kaniya: Ako walay mga saksi gawas sa imong pulong, ug ang pulong sa among mga sulugoon; bisan pa niana ako motuo nga kini mahimo sumala sa imong gisulti."},{"vNo":"10 ","txt":"Ug si Ammon miingon ngadto kaniya: Bulahan ikaw tungod sa imong naghingapin nga hugot nga pagtuo; ako moingon nganha kanimo, babaye, walay ingon pa niini ka dako nga hugot nga pagtuo taliwala sa tanan nga mga katawhan sa mga Nephite."},{"vNo":"11 ","txt":"Ug nahinabo nga siya nagtukaw sa higdaanan sa iyang bana, gikan niana nga panahon gani hangtud niana nga panahon sa pagkaugma diin si Ammon nagtakda nga siya mobangon."},{"vNo":"12 ","txt":"Ug nahinabo nga siya mibangon, sumala sa mga pulong ni Ammon; ug sa diha nga siya mibangon, siya mipatuy-od sa iyang kamot ngadto sa babaye, ug miingon: Bulahan ang ngalan sa Dios, ug bulahan ikaw."},{"vNo":"13 ","txt":"Kay ingon ka tinuod nga ikaw buhi, tan-awa, ako nakakita sa akong Manunubos; ug siya moanhi, ug matawo sa usa ka babaye, ug siya motubos sa tanan nga mga katawhan kinsa motuo diha sa iyang ngalan. Karon, sa diha nga siya nakasulti niini nga mga pulong, ang iyang kasingkasing napuno, ug siya natumba pag-usab uban sa hingpit nga kalipay; ug ang rayna usab natumba, ingon nga gidaug pinaagi sa Espiritu."},{"vNo":"14 ","txt":"Karon si Ammon nga nakakita nga ang Espiritu sa Ginoo gibu-bu sumala sa iyang mga pag-ampo diha sa mga Lamanite, nga iyang mga kaigsoonan, kinsa mao ang hinungdan sa hilabihan nga pagbangutan taliwala sa mga Nephite, o taliwala sa tanan nga mga katawhan sa Dios tungod sa ilang mga kadautan ug sa ilang mga tradisyon, siya miluhod, ug misugod sa pagbu-bu sa iyang kalag diha sa pag-ampo ug pagpasalamat ngadto sa Dios alang sa unsay iyang nabuhat sa iyang mga kaigsoonan; ug siya usab gidaug uban sa hingpit nga kalipay; ug sa ingon tanan silang tulo natumba sa yuta."},{"vNo":"15 ","txt":"Karon, sa diha nga ang mga sulugoon sa hari nakakita nga sila nangatumba, sila usab misugod sa pagpangamuyo ngadto sa Dios, kay ang kahadlok sa Ginoo miabut diha kanila usab, kay kini mao sila kinsa ang mibarug atubangan sa hari ug nagpamatuod ngadto kaniya mahitungod sa dako nga gahum ni Ammon."},{"vNo":"16 ","txt":"Ug nahinabo nga sila mitawag sa ngalan sa Ginoo, diha sa ilang tibuok kusog, gani hangtud nga silang tanan nangatumba ngadto sa yuta, gawas kini sa usa sa mga Lamanitish nga babaye kansang ngalan mao si Abish, siya ingon nga nakabig ngadto sa Ginoo sulod sa daghan nga mga tuig, tungod sa usa ka talagsaon nga panan-awon sa iyang amahan—"},{"vNo":"17 ","txt":"Sa ingon, ingon nga nakabig ngadto sa Ginoo, ug wala gayud kini ikapahibalo, busa, sa diha nga siya nakakita nga ang tanan nga mga sulugoon ni Lamoni nangatumba sa yuta, ug usab ang agalon nga babaye, ang rayna, ug ang hari, ug si Ammon naghapa diha sa yuta, siya nasayud nga kini mao ang gahum sa Dios; ug nagdahum nga kini nga higayon, pinaagi sa pagpahibalo ngadto sa mga katawhan unsa ang nahitabo taliwala kanila, nga pinaagi sa pagtan-aw niini nga talan-awon kini mohimo kanila sa pagtuo diha sa gahum sa Dios, busa siya midagan ngadto sa usa ka balay ug ngadto sa lain nga balay, nagpahibalo niini ngadto sa mga katawhan."},{"vNo":"18 ","txt":"Ug sila misugod sa pagpundok sa ilang mga kaugalingon ngadto sa balay sa hari. Ug dihay miabut nga usa ka pundok sa mga katawhan, ug sa ilang katingala, sila nakakita sa hari, ug sa rayna, ug sa ilang mga sulugoon nga naghapa diha sa yuta, ug silang tanan nagbuy-od didto ingon og mga patay; ug sila usab nakakita kang Ammon, ug tan-awa, siya usa ka Nephite."},{"vNo":"19 ","txt":"Ug karon ang mga katawhan misugod sa pagbagulbol sa ilang mga kaugalingon; ang uban nag-ingon nga kini usa ka dako nga dautan nga miabut nganha kanila, o nganha sa hari ug sa iyang balay, tungod kay siya mitugot nga ang Nephite magpabilin sa yuta."},{"vNo":"20 ","txt":"Apan ang uban mibadlong kanila, nag-ingon: Ang hari nagdala niini nga dautan nganha sa iyang balay, tungod kay siya mipatay sa iyang mga sulugoon kinsa mihimo sa iyang mga panon nga magkatibulaag didto sa mga tubig sa Sebus."},{"vNo":"21 ","txt":"Ug sila usab gibadlong niadto nga mga tawo kinsa mibarug didto sa mga tubig sa Sebus ug mipatibulaag sa mga panon nga gipanag-iya sa hari, kay sila nasuko ni Ammon tungod sa gidaghanon sa iyang gipamatay sa ilang mga kaigsoonan didto sa mga tubig sa Sebus, samtang nanalipod sa mga panon sa hari."},{"vNo":"22 ","txt":"Karon, usa kanila, kansang igsoon nga lalaki gipatay ginamit uban sa espada ni Ammon, kay hilabihan ang iyang kasuko ni Ammon, miibut sa iyang espada ug miadto nga siya unta motigbas ni Ammon, aron pagpatay kaniya; ug sa iyang pag-isa sa iyang espada aron pagtigbas kaniya, tan-awa, siya namatay."},{"vNo":"23 ","txt":"Karon kami nakakita nga si Ammon dili mapatay, kay ang Ginoo nag-ingon ngadto kang Mosiah, nga iyang amahan: Ako mopanalipod kaniya, ug kini mahimo ngadto kaniya sumala sa imong hugot nga pagtuo—busa, si Mosiah misalig kaniya ngadto sa Ginoo."},{"vNo":"24 ","txt":"Ug nahinabo nga sa diha nga ang pundok sa mga katawhan nakakita nga ang tawo namatay, kinsa miisa sa espada aron pagpatay kang Ammon, ang kahadlok miabut kanilang tanan, ug sila wala mangahas sa pagbutang sa ilang mga kamot aron sa paghikap kaniya o bisan kinsa niadto kinsa nangatumba; ug sila misugod sa pagkahibulong pag-usab taliwala sa ilang mga kaugalingon kon unsa kaha ang hinungdan niining dako nga gahum, o unsa ang gipasabut niining tanan nga mga butang."},{"vNo":"25 ","txt":"Ug nahinabo nga dihay daghan taliwala kanila kinsa miingon nga si Ammon mao ang Gamhanang Espiritu, ug ang uban miingon nga siya gipadala niana nga Gamhanang Espiritu;"},{"vNo":"26 ","txt":"Apan ang uban mibadlong kanilang tanan, nag-ingon nga siya usa ka mangtas, kinsa gipadala gikan sa mga Nephite aron sa paghasol kanila."},{"vNo":"27 ","txt":"Ug dihay uban kinsa nag-ingon nga si Ammon gipadala niana nga Gamhanang Espiritu aron sa pagsakit kanila tungod sa ilang mga kadautan; ug nga kini nga Gamhanang Espiritu sa kanunay nagbantay sa mga Nephite, kinsa mao ang nagluwas kanila gikan sa ilang mga kamot; ug sila nag-ingon nga kini mao ang Gamhanang Espiritu kinsa naglaglag sa daghan sa ilang mga kaigsoonan, ang mga Lamanite."},{"vNo":"28 ","txt":"Ug sa ingon ang panagbingkil nagsugod sa hilabihan ka tataw taliwala kanila. Ug samtang sila sa ingon nagkabingkil, ang sulugoon nga babaye kinsa nakahimo sa pundok sa mga katawhan sa pagtigum miabut, ug sa diha nga siya nakakita sa panagbingkil diha taliwala sa pundok sa mga katawhan siya sa hilabihan nagmasulub-on, gani hangtud sa paghilak."},{"vNo":"29 ","txt":"Ug nahinabo nga siya miduol ug mikuha sa rayna pinaagi sa kamot, nga kaha siya unta makapatindog kaniya gikan sa yuta; ug sa diha nga siya nakahikap sa iyang kamot siya mibangon ug mibarug diha sa iyang mga tiil, ug misinggit sa usa ka makusog nga tingog, nag-ingon: O bulahan nga Jesus, kinsa miluwas kanako gikan sa usa ka makahahadlok nga impyerno! O bulahan nga Dios, kaloy-i kini nga mga katawhan!"},{"vNo":"30 ","txt":"Ug sa diha nga siya nakasulti niini, siya mihakgum sa iyang mga kamot, kay napuno sa hingpit nga kalipay, namulong og daghan nga mga pulong diin dili masabut; ug sa diha nga siya nakahimo niini, siya mikuha ni hari Lamoni pinaagi sa kamot, ug tan-awa siya mibangon ug mibarug diha sa iyang mga tiil."},{"vNo":"31 ","txt":"Ug siya, diha-diha, nga nakakita sa panagbingkil taliwala sa iyang mga katawhan, milakaw ug misugod sa pagbadlong kanila, ug sa pagtudlo kanila sa mga pulong diin siya nakadungog gikan sa ba-ba ni Ammon; ug ingon ka daghan sa nakadungog sa iyang mga pulong mituo, ug nakabig ngadto sa Ginoo."},{"vNo":"32 ","txt":"Apan dihay daghan taliwala kanila kinsa dili mamati sa iyang mga pulong; busa sila nanglakaw."},{"vNo":"33 ","txt":"Ug nahinabo nga sa diha nga si Ammon mibangon siya usab nangalagad ngadto kanila, ug usab ang tanan nga mga sulugoon ni Lamoni; ug silang tanan mipahayag ngadto sa mga katawhan sa sama nga butang—nga ang ilang mga kasingkasing nausab; nga sila wala nay tinguha sa pagbuhat og dautan."},{"vNo":"34 ","txt":"Ug tan-awa, daghan ang mipahayag ngadto sa mga katawhan nga sila nakakita og mga anghel ug nakigsulti uban kanila; ug sa ingon sila misulti kanila sa mga butang sa Dios, ug sa iyang pagkamatarung."},{"vNo":"35 ","txt":"Ug nahinabo nga dihay daghan nga mituo sa ilang mga pulong; ug ingon ka daghan sa mituo nabunyagan; ug sila nahimo nga usa ka matarung nga mga katawhan, ug sila mitukod og simbahan taliwala kanila."},{"vNo":"36 ","txt":"Ug sa ingon ang buluhaton sa Ginoo misugod taliwala sa mga Lamanite; sa ingon ang Ginoo misugod sa pagbu-bu sa iyang Espiritu diha kanila; ug kita makakita nga ang iyang bukton gipatuy-od ngadto sa tanan nga mga katawhan kinsa mohinulsol ug motuo sa iyang ngalan."}]}