{"heading":"Si Amlici nagtinguha nga mahimo nga hari ug gisalikway pinaagi sa tingog sa mga katawhan—Ang iyang mga sumusunod naghimo kaniya nga hari—Ang mga Amlicite nakig-away sa mga Nephite ug nabuntog—Ang mga Lamanite ug mga Amlicite nag-ipon sa ilang mga kusog ug nabuntog—Si Alma mipatay kang Amlici.  Mga 87 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":1,"nextNo":3,"chapterTitle":"Alma 2","prevTitle":"Alma 1","nextTitle":"Alma 3","verses":[{"vNo":1,"txt":"Ug nahinabo nga sa pagsugod sa ikalima nga tuig sa ilang paghari dihay nagsugod nga usa ka panagbingkil taliwala sa mga katawhan; kay usa ka tawo, nga gitawag og Amlici, siya ingon nga usa ka maliputon kaayo nga tawo, oo, usa ka maalamon nga tawo ingon ngadto sa kaalam sa kalibutan, siya ingon nga sumusunod sa kapunongan sa tawo nga mipatay kang Gideon pinaagi sa espada, kinsa gisilutan sa kamatayon sumala sa balaod—"},{"vNo":2,"txt":"Karon kini si Amlici, pinaagi sa iyang kamaliputon, nakadani og daghan nga mga katawhan uban kaniya; gani hilabihan ka daghan nga sila nagsugod sa hilabihan ka gamhanan; ug sila nagsugod sa pagpaninguha aron sa pagpalingkod kang Amlici nga mahimo nga hari ibabaw sa mga katawhan."},{"vNo":3,"txt":"Karon kini nakapahadlok sa mga katawhan sa simbahan, ug usab ngadto sa tanan kinsa wala madani sunod sa mga panghaylo ni Amlici; kay sila nasayud nga sumala sa ilang balaod nga ang mao nga mga butang kinahanglan matukod pinaagi sa tingog sa mga katawhan."},{"vNo":4,"txt":"Busa, kon kini mahimo nga si Amlici makakuha sa tingog sa mga katawhan, siya, ingon nga usa ka dautan nga tawo, mohikaw kanila sa ilang mga katungod ug mga kahigayunan sa simbahan; kay kini mao ang iyang tuyo nga malaglag ang simbahan sa Dios."},{"vNo":5,"txt":"Ug nahinabo nga ang mga katawhan nagpundok sa ilang mga kaugalingon sa tibuok yuta, matag tawo sumala sa iyang hunahuna, bisan kon alang kini o batok kang Amlici, sa nagkalain-lain nga mga pundok, nga adunay daghan nga mga panaglalis ug mga katingalahan nga mga panagbingkil sa usag usa."},{"vNo":6,"txt":"Ug sa ingon sila nagpundok sa ilang mga kaugalingon aron sa paghatag sa ilang mga tingog mahitungod sa hitabo; ug sila gipahimutang sa atubangan sa mga maghuhukom."},{"vNo":7,"txt":"Ug nahinabo nga ang tingog sa mga katawhan miabut batok kang Amlici, nga siya wala mahimo nga hari ibabaw sa mga katawhan."},{"vNo":8,"txt":"Karon kini nakahimo og dako nga kalipay diha sa mga kasingkasing niadto kinsa batok kaniya; apan si Amlici mikutaw niadto kinsa midapig kaniya sa pagkasuko batok niadto kinsa wala modapig kaniya."},{"vNo":9,"txt":"Ug nahinabo nga sila nagpundok sa ilang mga kaugalingon, ug mitudlo kang Amlici aron mahimo nga ilang hari."},{"vNo":10,"txt":"Karon sa diha nga si Amlici nahimo nga hari ibabaw kanila siya nagsugo kanila nga moalsa batok sa ilang mga kaigsoonan; ug kini siya mibuhat aron siya moulipon kanila nganha kaniya."},{"vNo":11,"txt":"Karon ang mga katawhan ni Amlici nailhan pinaagi sa ngalan ni Amlici, nga gitawag og mga Amlicite; ug ang nahibilin gitawag og mga Nephite, o mga katawhan sa Dios."},{"vNo":12,"txt":"Busa ang mga katawhan sa mga Nephite nasayud sa tuyo sa mga Amlicite, ug busa sila nangandam sa pakigsangka kanila; oo, sila misangkap sa ilang mga kaugalingon uban sa mga espada, ug uban sa mga sundang, ug uban sa mga gapasan, ug uban sa mga panâ, ug uban sa mga bato, ug uban sa mga saplong, ug uban sa tanan nga matang sa mga hinagiban sa gubat, sa matag matang."},{"vNo":13,"txt":"Ug sa ingon sila andam sa pakigsangka sa mga Amlicite sa panahon sa ilang pagsulong. Ug dihay gipanudlo nga mga kapitan, ug halangdon nga mga kapitan, ug labaw nga mga kapitan, sumala sa ilang gidaghanon."},{"vNo":14,"txt":"Ug nahinabo nga si Amlici misangkap sa iyang mga tawo uban sa tanan nga matang sa mga hinagiban sa gubat sa matag matang; ug siya usab mitudlo og mga magmamando ug mga pangulo ibabaw sa iyang mga katawhan, aron sa pagpangulo kanila ngadto sa pakiggubat batok sa ilang mga kaigsoonan."},{"vNo":15,"txt":"Ug nahinabo nga ang mga Amlicite misulong sa bungtod sa Amnihu, diin dapit sa silangan sa suba sa Sidon, diin miawas ngadto sa yuta sa Zarahemla, ug didto sila misugod sa pakiggubat uban sa mga Nephite."},{"vNo":16,"txt":"Karon si Alma, nga labaw nga maghuhukom ug ang gobernador sa mga katawhan ni Nephi, busa siya mitungas uban sa iyang mga katawhan, oo, uban sa iyang mga kapitan, ug mga labaw nga mga kapitan, oo, sa pangunahan sa iyang mga kasundalohan, batok sa mga Amlicite aron sa pakig-away."},{"vNo":17,"txt":"Ug sila misugod sa pagpamatay sa mga Amlicite diha sa bungtod sa silangan sa Sidon. Ug ang mga Amlicite nakig-away sa mga Nephite uban sa dako nga gahum, hangtud nga daghan sa mga Nephite nangapukan sa atubangan sa mga Amlicite."},{"vNo":18,"txt":"Bisan pa niana ang Ginoo mihatag og kusog sa kamot sa mga Nephite, nga sila mipatay sa mga Amlicite uban sa hilabihan nga pagpamatay, nga sila misugod sa pagpanglayas sa ilang atubangan."},{"vNo":19,"txt":"Ug nahinabo nga ang mga Nephite migukod sa mga Amlicite sa tibuok niana nga adlaw, ug mipatay kanila uban sa daghan nga pagpatay, hangtud nga dihay napatay sa mga Amlicite nga napulo ug duha ka libo ug lima ka gatus ug katloan ug duha ka mga tawo; ug dihay napatay sa mga Nephite nga unom ka libo lima ka gatus ug kan-uman ug duha ka mga tawo."},{"vNo":20,"txt":"Ug nahinabo nga sa diha nga si Alma dili na makaapas sa mga Amlicite siya misugo nga ang iyang mga katawhan kinahanglan motukod sa ilang mga tolda diha sa walog sa Gideon, ang walog ingon nga gitawag sunod kang Gideon kinsa gipatay pinaagi sa mga kamot ni Nehor sa espada; ug dinhi niini nga walog ang mga Nephite mitukod sa ilang mga tolda alang niana nga gabii."},{"vNo":21,"txt":"Ug si Alma mipadala og mga espiya aron sa pagsunod sa salin sa mga Amlicite, nga siya unta masayud sa ilang mga laraw ug sa mga tinago nga laraw, pinaagi niana siya unta makabantay sa iyang kaugalingon batok kanila, nga siya unta makapanalipod sa iyang mga katawhan nga dili mapatay."},{"vNo":22,"txt":"Karon kadto kinsa siya mipadala aron sa pagbantay sa kampo sa mga Amlicite gitawag og Zeram, ug Amnor, ug Manti, ug Limher; kini mao sila kinsa mikuyog sa ilang mga tawo aron sa pagbantay sa kampo sa mga Amlicite."},{"vNo":23,"txt":"Ug nahinabo nga sa pagkaugma sila mibalik ngadto sa kampo sa mga Nephite sa hilabihan nga pagdali, ingon nga hilabihan ang kahibulong ug gibati ang hilabihan nga kahadlok, nag-ingon:"},{"vNo":24,"txt":"Tan-awa, kami misunod sa kampo sa mga Amlicite, ug sa among dako nga kahibulong, didto sa yuta sa Minon, ibabaw sa yuta sa Zarahemla, didto sa agianan sa yuta sa Nephi, kami nakakita sa usa ka hilabihan ka daghan nga panon sa mga Lamanite; ug tan-awa, ang mga Amlicite mitipon kanila;"},{"vNo":25,"txt":"Ug sila misugod sa pagsulong ngadto sa atong mga kaigsoonan diha niana nga yuta; ug sila milayas gikan kanila uban sa ilang mga panon, ug sa ilang mga asawa, ug sa ilang mga anak, paingon sa atong dakbayan; ug gawas kon kita magdali sila makapanag-iya sa atong dakbayan, ug ang atong mga amahan, ug ang atong mga asawa, ug ang atong mga anak mapatay."},{"vNo":26,"txt":"Ug nahinabo nga ang mga katawhan ni Nephi mikuha sa ilang mga tolda, ug mibiya gikan sa walog sa Gideon paingon sa ilang dakbayan, nga mao ang dakbayan sa Zarahemla."},{"vNo":27,"txt":"Ug tan-awa, samtang sila mitabok sa suba sa Sidon, ang mga Lamanite ug ang mga Amlicite, ingon nga hapit ang gidaghanon sama sa mga balas sa dagat, misulong ngadto kanila aron sa pagpatay kanila."},{"vNo":28,"txt":"Bisan pa niana, ang mga Nephite ingon nga nalig-on pinaagi sa kamot sa Ginoo, nga nakaampo nga mainiton ngadto kaniya nga siya moluwas kanila gikan sa mga kamot sa ilang mga kaaway, busa ang Ginoo namati sa ilang mga pangamuyo, ug milig-on kanila, ug ang mga Lamanite ug mga Amlicite nangapukan sa ilang atubangan."},{"vNo":29,"txt":"Ug nahinabo nga si Alma nakig-away kang Amlici ginamit uban ang espada, sa inatubangay; ug sila nag-away sa hilabihan, sa usag usa."},{"vNo":30,"txt":"Ug nahinabo nga si Alma, ingon nga usa ka tawo sa Dios, ingon nga nabansay diha sa hilabihan ka hugot nga pagtuo, nangamuyo, nag-ingon: O Ginoo, kaloy-i ug luwasa ang akong kinabuhi, nga ako mahimo nga himan diha sa imong mga kamot aron sa pagluwas ug pagpanalipod niini nga mga katawhan."},{"vNo":31,"txt":"Karon sa diha nga si Alma nakaingon niini nga mga pulong siya nakig-away pag-usab uban kang Amlici; ug siya nalig-on, hangtud nga siya mipatay ni Amlici uban sa espada."},{"vNo":32,"txt":"Ug siya usab nakig-away sa hari sa mga Lamanite; apan ang hari sa mga Lamanite misibug gikan sa atubangan ni Alma ug mipadala sa iyang mga magbalantay aron sa pakig-away kang Alma."},{"vNo":33,"txt":"Apan si Alma, uban sa iyang mga magbalantay, nakig-away sa mga magbalantay sa hari sa mga Lamanite hangtud nga siya mipatay ug miabug kanila pagbalik."},{"vNo":34,"txt":"Ug sa ingon siya mihawan sa yuta, o ang daplin sa suba, diin nahimutang sa kasadpan sa suba sa Sidon, gilabay ang mga lawas sa mga Lamanite kinsa nangamatay ngadto sa mga tubig sa Sidon, nga niana ang iyang mga katawhan unta makaangkon og luna sa pagtabok ug sa pakig-away sa mga Lamanite ug sa mga Amlicite sa kasadpan nga bahin sa suba sa Sidon."},{"vNo":35,"txt":"Ug nahinabo nga sa diha nga silang tanan nakatabok na sa suba sa Sidon nga ang mga Lamanite ug ang mga Amlicite misugod sa pagpanglayas gikan kanila, bisan pa niana sila hilabihan ka daghan nga sila dili maihap."},{"vNo":36,"txt":"Ug sila milayas gikan sa mga Nephite paingon sa kamingawan nga anaa sa kasadpan ug amihanan, palayo gikan sa mga utlanan sa yuta; ug ang mga Nephite migukod kanila diha sa ilang tibuok kusog, ug mipatay kanila."},{"vNo":37,"txt":"Oo, sila gisugat sa bisan diin nga dapit, ug gipatay ug giabug, hangtud nga sila nagkatibulaag sa kasadpan, ug didto sa amihanan, hangtud sila nangabut sa kamingawan, nga gitawag og Hermounts; ug kini mao ang dapit sa kamingawan nga gihugpaan sa mga ihalas ug manunukob nga mga mananap."},{"vNo":38,"txt":"Ug nahinabo nga daghan ang mga nangamatay didto sa kamingawan tungod sa ilang mga samad, ug gilamoy niadto nga mga mananap ug usab sa mga magdadagit sa kahanginan; ug ang ilang mga bukog nakit-an, ug nagtipun-og diha sa yuta."}]}