{"heading":"Si Aaron mitudlo sa mga Amalekite mahitungod ni Kristo ug sa iyang pag-ula—Si Aaron ug ang iyang mga kaigsoonan nabilanggo sa Middoni—Human sa ilang kaluwasan, sila nagtudlo diha sa mga sinagoga ug nakahimo og daghan nga mga kinabig—Si Lamoni mitugyan og kagawasan sa tinuohan ngadto sa mga katawhan diha sa yuta sa Ishmael.  Mga 90–77 b.c.","sectionHeading":"Usa ka asoy sa pagsangyaw ni Aaron, ug ni Muloki, ug sa ilang mga kaigsoonan, ngadto sa mga Lamanite.","prevAbbr":"alma","nextAbbr":"alma","prevNo":20,"nextNo":22,"chapterTitle":"Alma 21","prevTitle":"Alma 20","nextTitle":"Alma 22","verses":[{"vNo":1,"txt":"Karon sa diha nga si Ammon ug ang iyang mga kaigsoonan nagkabulag sa ilang mga kaugalingon didto sa mga utlanan sa yuta sa mga Lamanite, tan-awa si Aaron mipanaw paingon sa yuta diin gitawag sa mga Lamanite, og Jerusalem, gitawag kini sunod sa yuta nga natawhan sa ilang mga amahan; ug kini layo gikan sa mga utlanan nga nagsumpay sa Mormon."},{"vNo":2,"txt":"Karon ang mga Lamanite ug ang mga Amalekite ug ang mga katawhan sa Amulon nagtukod og usa ka dako nga dakbayan, diin gitawag og Jerusalem."},{"vNo":3,"txt":"Karon ang mga Lamanite sa ilang mga kaugalingon igo na sa pagkagahi, apan ang mga Amalekite ug ang mga Amulonite labaw pa nga magahi; busa sila ang nakahimo sa mga Lamanite nga sila magpatig-a sa ilang mga kasingkasing, nga sila mag-anam ka lig-on sa pagkadautan ug sa ilang mga pagkasalawayon."},{"vNo":4,"txt":"Ug nahinabo nga si Aaron miabut sa dakbayan sa Jerusalem, ug sa sinugdanan misugod sa pagsangyaw ngadto sa mga Amalekite.  Ug siya misugod sa pagsangyaw ngadto kanila didto sa ilang mga sinagoga, kay sila nagtukod og mga sinagoga sunod sa kapunongan sa mga Nehor; kay daghan sa mga Amalekite ug sa mga Amulonite misunod sa kapunongan sa mga Nehor."},{"vNo":5,"txt":"Busa, ingon sa pagsulod ni Aaron ngadto sa usa sa ilang mga sinagoga aron sa pagsangyaw ngadto sa mga katawhan, ug samtang siya namulong ngadto kanila, tan-awa dihay mibarug nga usa ka Amalekite ug misugod sa pakiglalis kaniya, nga nag-ingon: Unsa kana nga ikaw nagpamatuod?  Ikaw nakakita ba og usa ka anghel?  Ngano nga ang mga anghel dili mopakita ngari kanamo?  Tan-awa kini nga mga katawhan dili ba ingon ka maayo sama sa imong mga katawhan"},{"vNo":6,"txt":"Ikaw usab nag-ingon, gawas kon kami maghinulsol kami mamatay.  Sa unsa nga paagi nga ikaw nasayud sa hunahuna ug katuyoan sa among mga kasingkasing?  Sa unsa nga paagi nga ikaw  nasayud nga kami kinahanglan nga maghinulsol?  Sa unsa nga paagi nga ikaw nasayud nga kami dili matarung nga mga katawhan?  Tan-awa, kami mitukod og mga santuwaryo, ug kami mitigum sa among mga kaugalingon aron sa pagsimba sa Dios.  Kami mituo nga ang Dios moluwas sa tanan nga mga tawo."},{"vNo":7,"txt":"Karon si Aaron miingon ngadto kaniya: Motuo ba ikaw nga ang Anak sa Dios moanhi aron sa pagtubos sa katawhan gikan sa ilang mga sala"},{"vNo":8,"txt":"Ug ang tawo miingon ngadto kaniya:  Kami dili motuo nga ikaw nasayud sa bisan unsa sa ingon nga butang.  Kami dili motuo niini nga binuang nga mga tradisyon.  Kami dili motuo nga ikaw nasayud sa mga butang nga moabut, ni kami motuo nga ang inyong mga amahan ug usab nga ang among mga amahan nasayud mahitungod sa mga butang diin sila namulong, niana diin moabut."},{"vNo":9,"txt":"Karon si Aaron misugod sa pagbukas sa mga kasulatan ngadto kanila mahitungod sa pag-anhi ni Kristo, ug usab mahitungod sa pagkabanhaw sa mga patay, ug nga walay katubsanan alang sa katawhan gawas kon kini pinaagi sa kamatayon ug mga pag-antus ni Kristo, ug sa pag-ula sa iyang dugo."},{"vNo":10,"txt":"Ug nahinabo nga samtang siya misugod sa pagpasabut niini nga mga butang ngadto kanila sila nasuko kaniya, ug misugod sa pagbiay-biay kaniya; ug sila dili mamati sa mga pulong diin siya namulong."},{"vNo":11,"txt":"Busa, sa diha nga siya nakakita nga sila dili mamati sa iyang mga pulong,  siya mibiya gikan sa ilang sinagoga, ug miabut sa usa ka balangay diin gitawag og Ani-Anti, ug didto siya nakakita ni Muloki nga nagsangyaw sa pulong ngadto kanila; ug usab kang Ammah ug sa iyang mga kaigsoonan.  Ug sila nakiglalis uban sa daghan mahitungod sa pulong."},{"vNo":12,"txt":"Ug nahinabo nga sila nakakita nga ang mga katawhan nagpatig-a sa ilang mga kasingkasing, busa sila mibiya ug miabut ngadto sa yuta sa Middoni.  Ug sila misangyaw sa pulong ngadto sa daghan, ug diyutay  ang mituo sa mga pulong diin sila  mitudlo."},{"vNo":13,"txt":"Bisan pa niana, si Aaron ug pipila sa iyang mga kaigsoonan gidakop ug gibalhug ngadto  sa bilanggoan, ug ang nahibilin kanila milayas gikan sa yuta sa Middoni ngadto sa mga rehiyon nga libut niini."},{"vNo":14,"txt":"Ug kadto kinsa gibalhug sa bilanggoan nag-antus sa daghan nga mga butang, ug sila giluwas pinaagi sa kamot ni Lamoni ug ni Ammon, ug sila gipakaon ug gisul-uban og saput."},{"vNo":15,"txt":"Ug sila milakaw pag-usab aron sa pagpahayag sa pulong, ug sa ingon sila naluwas sa unang higayon gikan sa bilanggoan; ug sa ingon sila nag-antus."},{"vNo":16,"txt":"Ug sila miadto bisan diin sila gidala pinaagi sa Espiritu sa Ginoo, nagsangyaw sa pulong sa Dios sa matag sinagoga sa mga Amalekite, o diha sa matag tigumanan sa mga Lamanite diin sila mahimo nga dawaton."},{"vNo":17,"txt":"Ug nahinabo nga ang Ginoo misugod sa pagpanalangin kanila, hangtud nga sila nakadala og daghan ngadto sa kahibalo sa kamatuoran; oo, sila nakadani og daghan mahitungod sa ilang mga sala, ug sa mga tradisyon sa ilang mga amahan, diin dili mga matarung."},{"vNo":18,"txt":"Ug nahinabo nga si Ammon ug si Lamoni mibalik gikan sa yuta sa Middoni ngadto sa yuta sa Ishmael, nga mao ang yuta sa ilang kabilin."},{"vNo":19,"txt":"Ug si hari Lamoni dili motugot nga si Ammon kinahanglan moalagad kaniya, o mahimo nga iyang sulugoon."},{"vNo":20,"txt":"Apan siya misugo nga kinahanglan adunay mga sinagoga nga tukuron sa yuta sa Ishmael; ug siya misugo nga ang iyang mga katawhan, o ang mga katawhan kinsa ubos sa iyang pagmando, kinahanglan magpundok sa ilang mga kaugalingon."},{"vNo":21,"txt":"Ug siya nalipay tungod kanila, ug siya mitudlo kanila sa daghan nga mga butang.  Ug siya usab mipahayag ngadto kanila nga sila usa ka mga katawhan kinsa ubos kaniya, ug nga sila mga gawasnon nga mga katawhan, nga sila gawasnon  gikan sa mga pagpanglupig sa hari, nga iyang amahan; kay niana ang iyang amahan mitugyan ngadto kaniya nga siya unta magmando ibabaw sa mga katawhan kinsa tua sa yuta sa Ishmael, ug sa tanan nga yuta libut niini."},{"vNo":22,"txt":"Ug siya usab mipahayag ngadto kanila nga sila unta makabaton og kalingkawasan sa pagsimba sa Ginoo nga ilang Dios sumala sa ilang mga tinguha, sa bisan diin nga dapit nga sila anaa, kon kini anaa sa yuta diin ubos sa pagmando ni hari Lamoni."},{"vNo":23,"txt":"Ug si Ammon misangyaw ngadto sa mga katawhan ni hari Lamoni; ug nahinabo nga siya mitudlo kanila sa tanan nga mga butang mahitungod sa mga butang kabahin sa pagkamatarung.  Ug siya miawhag kanila matag adlaw, uban ang pagkamakugihon; ug sila namati sa iyang pulong, ug sila madasigon sa paghupot sa mga sugo sa Dios."}]}