{"heading":"Ang mga Lamanite misulong batok sa mga katawhan sa Dios—Ang mga Anti-Nephi-Lehi naglipay diha kang Kristo ug giduaw sa mga anghel—Sila mipili nga mag-antus sa kamatayon kay sa manalipod sa ilang mga kaugalingon—Daghan pa nga mga Lamanite ang nakabig. Mga 90–77 b.c.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga ang mga Amalekite ug ang mga Amulonite ug ang mga Lamanite kinsa tua sa yuta sa Amulon, ug usab sa yuta sa Helam, ug kinsa tua sa yuta sa Jerusalem, ug sa katapusan, sa tibuok yuta sa libut niini, kinsa wala makabig ug wala magdala diha kanila sa ngalan nga Anti-Nephi-Lehi, gikutaw pinaagi sa mga Amalekite ug pinaagi sa mga Amulonite ngadto sa pagkasuko batok sa ilang mga kaigsoonan."},{"vNo":"2 ","txt":"Ug ang ilang pagdumot nahimo nga labihan ka mapintas batok kanila, gani hangtud nga sila misugod sa pagsukol batok sa ilang hari, hangtud nga sila midumili nga siya ang mahimo nga ilang hari; busa, sila mialsa batok sa mga katawhan sa Anti-Nephi-Lehi."},{"vNo":"3 ","txt":"Karon ang hari mitugyan sa gingharian ngadto sa iyang anak nga lalaki, ug siya mitawag sa iyang ngalan og Anti-Nephi-Lehi."},{"vNo":"4 ","txt":"Ug ang hari namatay nianang mao nga tuig nga ang mga Lamanite misugod sa pagpangandam alang sa pakiggubat batok sa mga katawhan sa Dios."},{"vNo":"5 ","txt":"Karon sa diha nga si Ammon ug ang iyang mga kaigsoonan ug tanan niadto kinsa miuban kaniya nakakita sa mga pagpangandam sa mga Lamanite aron sa paglaglag sa ilang mga kaigsoonan, sila miadto ngadto sa yuta sa Midian, ug didto si Ammon nakigkita sa tanan niya nga mga kaigsoonan; ug gikan dinhi sila miabut sa yuta sa Ishmael aron sila makahimo og usa ka panagtigum uban kang Lamoni ug usab uban sa iyang igsoon nga lalaki nga si Anti-Nephi-Lehi, unsa ang ilang buhaton aron sa pagpanalipod sa ilang mga kaugalingon batok sa mga Lamanite."},{"vNo":"6 ","txt":"Karon walay usa ka kalag taliwala sa tanan nga mga katawhan kinsa nakabig ngadto sa Ginoo nga moalsa batok sa ilang mga kaigsoonan; dili, sila dili gani mohimo og bisan unsa nga mga pagpangandam alang sa gubat; oo, ug usab ang ilang hari misugo kanila nga dili gayud sila."},{"vNo":"7 ","txt":"Karon, kini mao ang mga pulong diin siya misulti ngadto sa mga katawhan mahitungod sa hinungdan: Ako magpasalamat sa akong Dios, akong hinigugma nga mga katawhan, nga ang atong gamhanan nga Dios sa kaayo mipadala niining atong mga kaigsoonan, ang mga Nephite, ngari kanato aron pagsangyaw ngari kanato, ug sa pagpakita kanato sa mga tradisyon sa atong dautan nga mga amahan."},{"vNo":"8 ","txt":"Ug tan-awa, ako magpasalamat sa akong gamhanan nga Dios nga siya mihatag kanato og usa ka bahin sa iyang Espiritu aron sa pagpahumok sa atong mga kasingkasing, nga kita nakapasiugda og usa ka kauyonan uban niini nga mga kaigsoonan, ang mga Nephite."},{"vNo":"9 ","txt":"Ug tan-awa, ako usab magpasalamat sa akong Dios, nga pinaagi sa pagpasiugda niini nga kauyonan kita nakakita sa atong mga sala, ug daghan sa mga pagbuno diin kita nakabuhat."},{"vNo":"10 ","txt":"Ug ako usab magpasalamat sa akong Dios, oo, ang akong gamhanan nga Dios, nga siya mihatag ngari kanato nga aron kita maghinulsol niini nga mga butang, ug usab nga siya mipasaylo kanato sa atong daghan nga mga sala ug mga pagbuno diin kita nakabuhat, ug mikuha sa mga kasaypanan gikan sa atong mga kasingkasing, pinaagi sa mga matarung nga buhat sa iyang Anak."},{"vNo":"11 ","txt":"Ug karon tan-awa, akong mga kaigsoonan, tungod kini lamang ang tanan nga atong mahimo (ingon nga kita ang labing nawala sa tanan nga mga katawhan) aron maghinulsol sa tanan nato nga mga sala ug sa daghan nga mga pagbuno diin kita nakabuhat, ug sa pag-awhag sa Dios sa pagkuha kanila gikan sa atong mga kasingkasing, kay kini ang tanan nga atong mahimo aron makahinulsol sa igo sa atubangan sa Dios nga aron siya mokuha sa atong lama—"},{"vNo":"12 ","txt":"Karon, akong labing hinigugma nga mga kaigsoonan, tungod ang Dios mikuha sa atong mga lama, ug ang atong mga espada nahimo nga masinaw, busa dili na nato butangan og lama ang atong mga espada uban sa mga dugo sa atong mga kaigsoonan."},{"vNo":"13 ","txt":"Tan-awa, ako moingon nganha kaninyo, Dili, atong huptan ang atong mga espada aron sila dili na malamaan uban sa mga dugo sa atong mga kaigsoonan; kay tingali, kon kita molama sa atong mga espada pag-usab sila dili na mahugasan nga mosinaw pinaagi sa dugo sa Anak sa atong gamhanan nga Dios, diin ipaagas alang sa pag-ula sa atong mga sala."},{"vNo":"14 ","txt":"Ug ang gamhanan nga Dios adunay kalooy kanato, ug mihimo niini nga mga butang nga mahibaloan ngari kanato nga aron kita unta dili mamatay; oo, ug siya mihimo niini nga mga butang nga mahibaloan ngari kanato sa sinugdanan tungod kay siya naghigugma sa atong mga kalag ingon nga siya naghigugma sa atong mga anak; busa, diha sa iyang kalooy siya miduaw kanato pinaagi sa iyang mga anghel, nga aron ang laraw sa kaluwasan unta mahimo nga mahibaloan ngari kanato ingon usab ngadto sa umaabut nga mga kaliwatan."},{"vNo":"15 ","txt":"O unsa ka maloloy-on ang atong Dios! Ug karon tan-awa, tungod kini lamang ang atong mahimo nga makuha ang atong mga lama gikan kanato, ug ang atong mga espada mahimo nga masinaw, ato sila nga tagoan nga maampingan ang kasinaw, ingon nga usa ka pagpamatuod ngadto sa atong Dios sa katapusan nga adlaw, o niana nga adlaw nga kita pagadad-on aron mobarug sa iyang atubangan aron pagahukman, nga kita wala molama sa atong mga espada sa mga dugo sa atong mga kaigsoonan sukad nga siya mihatag sa iyang pulong ngari kanato ug mihimo kanato nga limpyo pinaagi niini."},{"vNo":"16 ","txt":"Ug karon, akong mga kaigsoonan, kon ang atong mga kaigsoonan nagtinguha sa paglaglag kanato, tan-awa, kita motago sa atong mga espada, oo, gani kita molubong kanila sa ilawom sa yuta, aron maampingan ang kasinaw niini, ingon nga usa ka pagpamatuod nga kita wala gayud makagamit kanila, sa katapusan nga adlaw; ug kon ang atong mga kaigsoonan molaglag kanato, tan-awa, kita moadto sa atong Dios ug maluwas."},{"vNo":"17 ","txt":"Ug karon nahinabo nga sa diha nga ang hari nakahimo og pagtapos niini nga mga panultihon, ug ang tanan nga mga katawhan nagkatigum, sila mikuha sa ilang mga espada, ug sa tanan nga mga hinagiban nga gamiton alang sa pagpaagas sa dugo sa tawo, ug sila milubong kanila sa ilawom sa yuta."},{"vNo":"18 ","txt":"Ug kini sila mibuhat, kini ingon sa ilang pagtan-aw nga usa ka pagpamatuod ngadto sa Dios, ug usab ngadto sa mga tawo, nga sila dili gayud mogamit og mga hinagiban pag-usab alang sa pagpaagas sa dugo sa tawo; ug kini sila mibuhat, nagsaad ug nagpakigsaad uban sa Dios, kay sa magpaagas sa dugo sa ilang mga kaigsoonan sila motugyan sa ilang kaugalingon nga mga kinabuhi; ug kay sa mokuha gikan sa usa ka igsoon nga lalaki sila mohatag ngadto kaniya; ug kay sa mogugol sa ilang mga adlaw diha sa katapulan sila maghago pag-ayo uban sa ilang mga kamot."},{"vNo":"19 ","txt":"Ug sa ingon kita makakita nga, sa diha nga kini nga mga Lamanite gidala sa pagtuo ug sa pagkasayud sa kamatuoran, sila mga malig-on, ug gani mag-antus bisan hangtud sa kamatayon kay sa magpakasala; ug sa ingon kita makakita nga sila milubong sa ilang mga hinagiban sa kalinaw, o sila milubong sa mga hinagiban sa gubat, alang sa kalinaw."},{"vNo":"20 ","txt":"Ug nahinabo nga ang ilang mga kaigsoonan, ang mga Lamanite, naghimo og mga pagpangandam alang sa gubat, ug misulong ngadto sa yuta sa Nephi alang sa katuyoan sa paglaglag sa hari, ug pagbutang og lain puli kaniya, ug usab sa paglaglag sa mga katawhan sa Anti-Nephi-Lehi gikan sa yuta."},{"vNo":"21 ","txt":"Karon sa diha nga ang mga katawhan nakakita nga sila mipadulong na batok kanila sila migawas aron sa pagsugat kanila, ug mihapa sa ilang mga kaugalingon sa ilang atubangan ngadto sa yuta, ug misugod pagtawag sa ngalan sa Ginoo; ug sa ingon sila diha niini nga pagkabutang sa diha nga ang mga Lamanite misugod sa pag-asdang nganha kanila, ug misugod sa pagpamatay kanila pinaagi sa espada."},{"vNo":"22 ","txt":"Ug sa ingon nga wala makasugat og bisan unsa nga pagsukol, sila nakapatay og usa ka libo ug lima kanila; ug kita nasayud nga sila mga bulahan, kay sila miadto na aron sa pagpuyo uban sa ilang Dios."},{"vNo":"23 ","txt":"Karon sa diha nga ang mga Lamanite nakakita nga ang ilang mga kaigsoonan dili molayas gikan sa ilang mga espada, ni sila molikay paingon sa tuo nga bahin o paingon sa wala, apan nga sila mihigda ug magpakamatay, ug midayeg sa Dios bisan diha sa akto sa kamatayon ubos sa espada—"},{"vNo":"24 ","txt":"Karon sa diha nga ang mga Lamanite nakakita niini sila nagpugong gikan sa pagpatay kanila; ug dihay daghan kansang mga kasingkasing nalooy alang niadto kinsa ilang mga kaigsoonan kinsa nangamatay ubos sa espada, kay sila mihinulsol sa mga butang nga ilang nabuhat."},{"vNo":"25 ","txt":"Ug nahinabo nga sila milabay sa ilang mga hinagiban sa gubat, ug sila dili na modala kanila pag-usab, kay sila gisakitan sa mga pagbuno nga ilang nabuhat; ug sila mipaubos ingon sa ilang mga kaigsoonan, misalig diha sa mga kalooy niadto kansang mga bukton gibakyaw aron sa pagpatay kanila."},{"vNo":"26 ","txt":"Ug nahinabo nga ang mga katawhan sa Dios giubanan niana nga adlaw pinaagi sa labaw pa nga gidaghanon niadto kinsa gipamatay; ug kadto kinsa gipamatay mga matarung nga mga katawhan, busa kita walay katarungan sa pagduha-duha apan unsa nga sila naluwas."},{"vNo":"27 ","txt":"Ug walay usa ka dautan nga tawo nga gipatay taliwala kanila; apan dihay labaw pa sa usa ka libo nga nadala sa kahibalo sa kamatuoran; sa ingon kita makaamgo nga ang Ginoo molihok sa daghan nga mga paagi alang sa kaluwasan sa iyang mga katawhan."},{"vNo":"28 ","txt":"Karon ang labing daghan niadto nga mga Lamanite kinsa mipatay sa daghan kaayo sa ilang mga kaigsoonan mga Amalekite ug mga Amulonite, ang labing daghan mao kinsa mga sumusunod sa kapunongan sa mga Nehor."},{"vNo":"29 ","txt":"Karon, taliwala niadto kinsa nagpasakop sa mga katawhan sa Ginoo, walay usa kinsa mga Amalekite o mga Amulonite, o kinsa mga sumusunod sa kapunongan sa mga Nehor, apan sila mga tinuod nga kaliwat ni Laman ug ni Lemuel."},{"vNo":"30 ","txt":"Ug sa ingon kita sa yano makasabut, nga human ang usa ka mga katawhan malamdagan pinaagi sa Espiritu sa Dios, ug makaangkon og dako nga kahibalo sa mga butang kabahin sa pagkamatarung, ug unya mahisalaag ngadto sa pagpakasala ug paglapas, sila mahimo nga labaw pa nga magahi, ug sa ingon ang ilang kahimtang mahimo nga labaw ka dautan kay sa wala pa sila masayud niini nga mga butang."}]}