{"heading":"Mga pagpanulong sa Lamanite mikaylap—Ang binhi sa mga pari ni Noah nahanaw ingon nga si Abinadi nanagna—Daghan nga mga Lamanite ang nakabig ug miipon sa mga katawhan sa Anti-Nephi-Lehi—Sila mituo kang Kristo ug naghupot sa balaod ni Moises. Mga 90–77 b.c.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"Ug tan-awa, karon nahinabo nga kadto nga mga Lamanite labaw pa nga nasuko tungod kay sila mipatay sa ilang mga kaigsoonan; busa sila nanumpa og panimalos ngadto sa mga Nephite; ug sila wala na mohimo og pagsulay sa pagpatay sa mga katawhan sa Anti-Nephi-Lehi niana nga panahon."},{"vNo":"2 ","txt":"Apan sila midala sa ilang mga kasundalohan ug miadto lapas sa mga utlanan sa yuta sa Zarahemla ug miasdang nganha sa mga katawhan kinsa tua sa yuta sa Ammonihah ug milaglag kanila."},{"vNo":"3 ","txt":"Ug human niana, sila adunay daghan nga mga panag-away uban sa mga Nephite, diin sila giabug ug gipatay."},{"vNo":"4 ","txt":"Ug taliwala sa mga Lamanite kinsa gipamatay hapit tanan nga mga binhi ni Amulon ug sa iyang mga kaigsoonan, kinsa mga pari ni Noah, ug sila gipamatay pinaagi sa mga kamot sa mga Nephite;"},{"vNo":"5 ","txt":"Ug ang nahibilin, nga nakalayas ngadto sa silangan sa kamingawan, ug nga nakaagaw sa gahum ug katungod ibabaw sa mga Lamanite, mihimo nga daghan sa mga Lamanite kinahanglan mamatay pinaagi sa kalayo tungod sa ilang pagtuo—"},{"vNo":"6 ","txt":"Kay daghan kanila, human mag-antus sa dako nga kapildihan ug daghan kaayo nga mga kasakit, misugod sa pagkakutaw diha sa panumduman sa mga pulong diin si Aaron ug ang iyang mga kaigsoonan misangyaw ngadto kanila didto sa ilang yuta; busa sila misugod sa dili pagtuo sa mga tradisyon sa ilang mga amahan, ug sa pagtuo sa Ginoo, ug nga siya mihatag og dako nga gahum ngadto sa mga Nephite; ug sa ingon dihay daghan kanila nga nakabig didto sa kamingawan."},{"vNo":"7 ","txt":"Ug nahinabo nga kadto nga mga magmamando kinsa mga salin sa mga kaliwatan ni Amulon misugo nga sila kinahanglan patyon, oo, tanan kadto nga mituo niini nga mga butang."},{"vNo":"8 ","txt":"Karon kini nga pagkamartir nakahimo og daghan sa ilang mga kaigsoonan nga kinahanglan makutaw ngadto sa kasuko; ug diha misugod ang panagbingkil sa kamingawan; ug ang mga Lamanite misugod sa pagpangita sa mga binhi ni Amulon ug sa iyang mga kaigsoonan ug misugod sa pagpamatay kanila; ug sila milayas ngadto sa silangan sa kamingawan."},{"vNo":"9 ","txt":"Ug tan-awa sila gipangita niining adlawa sa mga Lamanite. Sa ingon ang mga pulong ni Abinadi napahinabo, diin siya miingon mahitungod sa binhi sa mga pari kinsa misugo nga siya kinahanglan mag-antus sa kamatayon pinaagi sa kalayo."},{"vNo":"10 ","txt":"Kay siya miingon ngadto kanila: Unsa ang inyong buhaton ngari kanako mao ang sumbanan sa mga butang nga moabut."},{"vNo":"11 ","txt":"Ug karon si Abinadi mao ang unang nag-antus sa kamatayon pinaagi sa kalayo tungod sa iyang pagtuo sa Dios; karon kini mao ang iyang gipasabut, nga daghan ang mag-antus sa kamatayon pinaagi sa kalayo, sumala nga siya nag-antus."},{"vNo":"12 ","txt":"Ug siya miingon ngadto sa mga pari ni Noah nga ang ilang mga binhi ang makaingon nga daghan ang ipapatay, sa mao nga paagi sama kaniya, ug nga sila pagakatagon sa bisan diin nga dapit ug pagapatyon, ingon sa usa ka karnero nga walay magbalantay abugon ug patyon pinaagi sa mga ihalas nga mananap; ug karon tan-awa, kini nga mga pulong namatud-an, kay sila giabug sa mga Lamanite, ug sila gipangita, ug sila gibunalan."},{"vNo":"13 ","txt":"Ug nahinabo nga sa diha nga ang mga Lamanite nakakita nga sila dili makabuntog sa mga Nephite sila mibalik pag-usab sa ilang kaugalingon nga yuta; ug daghan kanila ang miadto aron mopuyo sa yuta sa Ishmael ug sa yuta sa Nephi, ug miipon sa ilang mga kaugalingon ngadto sa mga katawhan sa Dios, kinsa mao ang mga katawhan sa Anti-Nephi-Lehi."},{"vNo":"14 ","txt":"Ug sila usab milubong sa ilang mga hinagiban sa gubat, sumala sa gipanag-iya sa ilang mga kaigsoonan, ug sila misugod sa pagkahimo nga matarung nga mga katawhan; ug sila milakaw diha sa mga pamaagi sa Ginoo, ug nagbantay sa paghupot sa iyang mga sugo ug sa iyang mga balaod."},{"vNo":"15 ","txt":"Oo, ug sila naghupot sa balaod ni Moises; kay kini angay nga sila kinahanglan maghupot sa balaod ni Moises sa pagkakaron, kay kini wala pa matuman ang tanan. Apan bisan pa sa balaod ni Moises, sila naglantaw sa pag-anhi ni Kristo, kon hunahunaon nga ang balaod ni Moises mao ang usa ka naghulagway sa iyang pag-anhi, ug nagtuo nga sila kinahanglan maghupot niadto nga matan-aw nga mga tulumanon hangtud sa panahon nga siya kinahanglan ipadayag ngadto kanila."},{"vNo":"16 ","txt":"Karon wala sila motuo nga ang kaluwasan miabut pinaagi sa balaod ni Moises; apan ang balaod ni Moises nagpasiugda aron sa paglig-on sa ilang hugot nga pagtuo diha kang Kristo; ug sa ingon sila mipabilin og usa ka paglaum pinaagi sa hugot nga pagtuo, ngadto sa kaluwasan sa kahangturan, misalig diha sa espiritu sa pagpanagna, diin namulong niadto nga mga butang nga moabut."},{"vNo":"17 ","txt":"Ug karon tan-awa, si Ammon, ug si Aaron, ug si Omner, ug si Himni, ug ang ilang mga kaigsoonan naglipay sa hilabihan, tungod sa kalampusan nga sila nakaangkon taliwala sa mga Lamanite, nagtan-aw nga ang Ginoo mitugyan ngadto kanila sumala sa ilang mga pag-ampo, ug nga siya usab nagmatuod sa iyang pulong ngadto kanila sa matag higayon."}]}