{"heading":"Ang Ginoo misugo kang Ammon sa pagpangulo sa mga katawhan sa Anti-Nephi-Lehi ngadto sa kahilwasan—Diha sa pagkakita kang Alma, ang hingpit nga kalipay ni Ammon nakahurot sa iyang kusog—Mga Nephite mihatag sa mga Anti-Nephi-Lehi sa yuta sa Jershon—Sila gitawag og mga katawhan ni Ammon.  Mga 90–77 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":26,"nextNo":28,"chapterTitle":"Alma 27","prevTitle":"Alma 26","nextTitle":"Alma 28","verses":[{"vNo":1,"txt":"Karon nahinabo nga sa diha nga kadtong mga Lamanite kinsa nakig-away batok sa mga Nephite nakakita, human sa ilang daghan nga mga panglimbasug sa paglaglag kanila, nga kini kawang lamang ang pagtinguha sa ilang kalaglagan, sila mibalik pag-usab ngadto sa yuta sa Nephi."},{"vNo":2,"txt":"Ug nahinabo nga ang mga Amalekite, tungod sa ilang kapildihan, nangasuko pag-ayo.  Ug sa diha nga sila nakakita nga sila dili makaangkon og panimalos gikan sa mga Nephite, sila misugod sa pagkutaw sa mga katawhan sa pagkasuko batok sa ilang mga kaigsoonan, ang mga katawhan sa Anti-Nephi-Lehi; busa sila misugod pag-usab sa paglaglag kanila."},{"vNo":3,"txt":"Karon kini nga mga katawhan pag-usab midumili paggamit sa ilang hinagiban, ug sila mitugot sa ilang mga kaugalingon aron patyon sumala sa mga tinguha sa ilang mga kaaway."},{"vNo":4,"txt":"Karon sa diha nga si Ammon ug ang iyang mga kaigsoonan nakakita niini nga buhat sa kalaglagan taliwala niadto kinsa sila nagmahal uyamut, ug taliwala niadto kinsa nagmahal uyamut kanila—kay sila giisip nga ingon og mga anghel nga gipadala gikan sa Dios aron pagluwas kanila gikan sa walay katapusan nga kalaglagan—busa, sa diha nga si Ammon ug ang iyang mga kaigsoonan nakakita niining dako nga buhat sa kalaglagan, sila natandog uban sa kalooy, ug sila miingon ngadto sa hari:"},{"vNo":5,"txt":"Kita mopundok niini nga mga katawhan sa Ginoo, ug kita modulhog ngadto sa yuta sa Zarahemla ngadto sa atong mga kaigsoonan ang mga Nephite, ug molayas gikan sa mga kamot sa atong mga kaaway, aron kita dili malaglag."},{"vNo":6,"txt":"Apan ang hari miingon ngadto kanila: Tan-awa, ang mga Nephite molaglag kanamo, tungod sa daghan nga mga pagbuno ug mga kasal-anan nga kami mibuhat batok kanila."},{"vNo":7,"txt":"Ug si Ammon miingon: Ako molakaw ug mangutana sa Ginoo, ug kon siya moingon ngari kanato, dulhog ngadto sa atong mga kaigsoonan, ikaw moadto ba"},{"vNo":8,"txt":"Ug ang hari miingon ngadto kaniya: Oo, kon ang Ginoo moingon ngari kanato lakaw, kami modulhog ngadto sa atong mga kaigsoonan, ug kami magpaulipon kanila hangtud nga kami makaalim ngadto kanila sa daghan nga mga pagbuno ug mga sala nga among nabuhat batok kanila."},{"vNo":9,"txt":"Apan si Ammon miingon ngadto kaniya: Kini supak sa balaod sa among mga kaigsoonan, diin gitukod sa akong amahan, nga adunay mga ulipon taliwala kanila; busa kita manaog ug mosalig diha sa mga kalooy sa atong mga kaigsoonan."},{"vNo":10,"txt":"Apan ang hari miingon ngadto kaniya: Pangutana sa Ginoo, ug kon siya moingon ngari kanato lakaw, kita manlakaw; kay kon dili kita mamatay sa yuta."},{"vNo":11,"txt":"Ug nahinabo nga si Ammon milakaw ug nangutana sa Ginoo, ug ang Ginoo miingon ngadto kaniya:"},{"vNo":12,"txt":"Kuhaa kini nga mga katawhan gikan niini nga yuta, aron sila dili mamatay; kay si Satanas adunay dako nga gahum sa mga kasingkasing sa mga Amalekite, kinsa nagkutaw sa mga Lamanite sa kasuko batok sa ilang mga kaigsoonan aron sa pagpatay kanila; busa biya kamo gikan niini nga yuta; ug bulahan kini nga mga katawhan niini nga kaliwatan, kay Ako mopanalipod kanila."},{"vNo":13,"txt":"Ug karon nahinabo nga si Ammon milakaw ug misulti sa hari sa tanan nga mga pulong nga ang Ginoo misulti ngadto kaniya."},{"vNo":14,"txt":"Ug sila mipundok sa tanan nila nga mga katawhan, oo, ang tanan nga mga katawhan sa Ginoo, ug mipundok sa tanan nila nga mga panon ug mga kahayopan, ug mibiya gikan sa yuta, ug miabut ngadto sa kamingawan nga nagbahin sa yuta sa Nephi gikan sa yuta sa Zarahemla, ug miabut duol sa mga utlanan sa yuta."},{"vNo":15,"txt":"Ug nahinabo nga si Ammon miingon ngadto kanila: Tan-awa, ako ug ang akong mga kaigsoonan moadto sa yuta sa Zarahemla, ug kamo magpabilin dinhi hangtud kami mobalik; ug kami mosulay sa mga kasingkasing sa among mga kaigsoonan, kon sila buot nga kamo moadto sa ilang yuta."},{"vNo":16,"txt":"Ug nahinabo nga samtang si Ammon nagpaingon ngadto sa yuta, nga siya ug ang iyang mga kaigsoonan nakasugat ni Alma, didto sa dapit nga gikapamulong; ug tan-awa, kini usa ka malipayon nga panagkita."},{"vNo":17,"txt":"Karon ang hingpit nga kalipay ni Ammon hilabihan ka dako nga siya napuno; oo, siya gilamoy diha sa hingpit nga kalipay sa iyang Dios, gani ngadto sa pagkahurot sa iyang kusog; ug siya natumba pag-usab ngadto sa yuta."},{"vNo":18,"txt":"Karon dili ba kini hilabihan nga hingpit nga kalipay?  Tan-awa, kini ang hingpit nga kalipay nga walay lain nga makadawat gawas sa matinud-anon nga maghinulsol ug mapainubsanon nga nagpangita sa kalipay."},{"vNo":19,"txt":"Karon ang hingpit nga kalipay ni Alma diha sa panagkita sa iyang mga kaigsoonan tinuod gayud nga dako, ug usab ang hingpit nga kalipay ni Aaron, ni Omner, ug ni Himni; apan tan-awa ang ilang hingpit nga kalipay dili ingon nga molabaw sa ilang kusog."},{"vNo":20,"txt":"Ug karon nahinabo nga si Alma midala sa iyang mga kaigsoonan balik ngadto sa yuta sa Zarahemla; gani ngadto sa iyang kaugalingon nga balay.  Ug sila milakaw ug misulti ngadto sa labaw nga maghuhukom sa tanan nga mga butang nga nahitabo kanila didto sa yuta sa Nephi, taliwala sa ilang mga kaigsoonan, ang mga Lamanite."},{"vNo":21,"txt":"Ug nahinabo nga ang labaw nga maghuhukom mipadala og usa ka pahibalo sa tanan nga yuta, nagtinguha sa tingog sa mga katawhan mahitungod sa pagdawat sa ilang mga kaigsoonan, kinsa mao ang mga katawhan sa Anti-Nephi-Lehi."},{"vNo":22,"txt":"Ug nahinabo nga ang tingog sa mga katawhan miabut, nga nag-ingon: Tan-awa, kita mohatag sa yuta sa Jershon, diin anaa sa silangan nga daplin sa dagat, nga nagsumpay sa yuta sa Bountiful, nga anaa sa habagatan nga dapit sa Bountiful; ug kini nga yuta nga Jershon mao ang yuta diin kita mohatag ngadto sa atong mga kaigsoonan alang sa usa ka kabilin."},{"vNo":23,"txt":"Ug tan-awa, kita mobutang sa atong mga kasundalohan taliwala sa yuta sa Jershon ug sa yuta sa Nephi, aron kita makapanalipod sa atong mga kaigsoonan sa yuta sa Jershon; ug kini kita mobuhat alang sa atong mga kaigsoonan, tungod sa ilang kahadlok nga mogamit sa mga hinagiban batok sa ilang mga kaigsoonan basin pa unya sila makabuhat og sala; ug kini nga ilang dako nga kahadlok miabut tungod sa ilang mahapdos nga paghinulsol nga sila aduna, tungod sa ilang daghan nga mga pagbuno ug sa ilang makahahadlok nga pagkadautan."},{"vNo":24,"txt":"Ug karon tan-awa, kini kita mobuhat ngadto sa atong mga kaigsoonan, aron sila makapanunod sa yuta sa Jershon; ug kita mobantay kanila gikan sa ilang mga kaaway uban sa atong mga kasundalohan, sa kasabutan nga sila mohatag kanato og bahin sa ilang kabtangan aron sa pagtabang kanato nga kita makaamuma sa atong mga kasundalohan."},{"vNo":25,"txt":"Karon, nahinabo nga sa diha nga si Ammon nakadungog niini, siya mibalik ngadto sa mga katawhan sa Anti-Nephi-Lehi, ug usab si Alma miuban kaniya, ngadto sa kamingawan, diin sila mitukod sa ilang mga tolda, ug mipahibalo ngadto kanila sa tanan niini nga mga butang.  Ug si Alma usab misaysay ngadto kanila sa iyang pagkakabig, uban kang Ammon ug ni Aaron, ug sa iyang mga kaigsoonan."},{"vNo":26,"txt":"Ug nahinabo nga kini nakahimo og dako nga hingpit nga kalipay taliwala kanila.  Ug sila midulhog ngadto sa yuta sa Jershon, ug nanag-iya sa yuta sa Jershon; ug sila gitawag sa mga Nephite nga mga katawhan ni Ammon; busa sila nailhan pinaagi niana nga ngalan sukad niana."},{"vNo":27,"txt":"Ug sila diha taliwala sa mga katawhan ni Nephi, ug usab giihap taliwala sa mga katawhan sa simbahan sa Dios.  Ug sila usab nailhan tungod sa ilang kasibut ngadto sa Dios, ug usab ngadto sa mga tawo; kay sila hingpit nga matinuoron ug matarung sa tanan nga mga butang; ug sila malig-on sa hugot nga pagtuo diha kang Kristo, gani hangtud sa katapusan."},{"vNo":28,"txt":"Ug sila mitan-aw nganha sa pagpaagas sa dugo sa ilang mga kaigsoonan uban ang dakong kasilag; ug sila dili gayud madani sa paggamit sa ilang mga hinagiban batok sa ilang mga kaigsoonan; ug sila dili gayud motan-aw sa kamatayon uban sa bisan gamay nga matang sa kahadlok, tungod sa ilang paglaum ug mga pagtan-aw kang Kristo ug sa pagkabanhaw; busa, ang kamatayon nabuntog ngadto  kanila pinaagi sa kadaugan ni Kristo ibabaw niini."},{"vNo":29,"txt":"Busa, sila makaantus sa kamatayon bisan sa labing masakit ug malisud nga paagi nga ikapahamtang sa ilang mga kaigsoonan, sa dili pa sila mogamit og espada o sundang aron sa pagtigbas kanila."},{"vNo":30,"txt":"Ug sa ingon sila mga madasigon ug mahigugmaon nga mga katawhan, usa ka pinalabi nga mga katawhan sa Ginoo."}]}