{"heading":"Si Alma nagtinguha sa pagsangyaw og paghinulsol uban sa ingon og anghel nga kasibut—Ang Ginoo mihatag og mga magtutudlo alang sa tanan nga mga kanasuran—Si Alma naghimaya diha sa mga buhat sa Ginoo ug sa kalampusan ni Ammon ug sa iyang mga kaigsoonan. Mga 76 b.c.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"O nga ako unta usa ka anghel, ug makaangkon sa pangandoy sa akong kasingkasing, nga ako makalakaw ug makasulti uban sa trumpeta sa Dios, uban sa tingog nga makapakurog sa yuta, ug mosinggit og paghinulsol ngadto sa matag katawhan!"},{"vNo":"2 ","txt":"Oo, ako mopadayag ngadto sa matag kalag, ingon sa tingog sa dugdog, sa paghinulsol ug sa laraw sa katubsanan, nga sila kinahanglan maghinulsol ug moduol ngadto sa atong Dios, nga aron unta wala nay dugang pa nga kasubo diha sa ibabaw sa tibuok yuta."},{"vNo":"3 ","txt":"Apan tan-awa, ako usa ka tawo, ug nakasala diha sa akong pangandoy; kay ako unta angay nga matagbaw sa mga butang diin ang Ginoo naghatag ngari kanako."},{"vNo":"4 ","txt":"Ako dili unta angay nga mahasol sa akong mga tinguha, sa malig-on nga balaod sa usa ka makiangayon nga Dios, kay ako nasayud nga siya mohatag ngadto sa mga tawo sumala sa ilang gitinguha, kon kini ngadto ba sa kamatayon o ngadto ba sa kinabuhi; oo, ako nasayud nga siya mohatag ngadto sa mga tawo, oo, momando ngadto kanila sa mga mando nga dili mausab, sumala sa ilang mga kabubut-on, kon sila ngadto ba sa kaluwasan o ngadto ba sa kalaglagan."},{"vNo":"5 ","txt":"Oo, ug ako nasayud nga ang maayo og dautan masinati sa tanan nga mga tawo; siya nga wala masayud sa maayo gikan sa dautan walay sala; apan siya nga nasayud sa maayo ug sa dautan, ngadto kaniya gihatag sumala sa iyang mga tinguha, kon siya ba magtinguha og maayo o dautan, kinabuhi o kamatayon, hingpit nga kalipay o pagbasol sa tanlag."},{"vNo":"6 ","txt":"Karon, nagtan-aw nga ako nasayud niini nga mga butang, ngano nga ako magtinguha pa og dugang kay sa paghimo sa buluhaton diin ako gitawag"},{"vNo":"7 ","txt":"Ngano nga ako magtinguha nga ako unta usa ka anghel, aron ako makasulti ngadto sa tanan nga lumulupyo sa yuta"},{"vNo":"8 ","txt":"Kay tan-awa, ang Ginoo mitugot ngadto sa tanan nga mga kanasuran, sa ilang kaugalingon nga nasud ug pinulongan, sa pagtudlo sa iyang pulong, oo, diha sa kaalam, ang tanan nga siya nakakita nga angay nga sila kinahanglan makabaton; busa kita nakakita nga ang Ginoo nagtambag diha sa kaalam, sumala niana nga makiangayon ug tinuod."},{"vNo":"9 ","txt":"Ako nasayud niana diin ang Ginoo nagsugo kanako, ug ako naghimaya niini. Ako wala maghimaya sa akong kaugalingon, apan ako naghimaya niana diin ang Ginoo nagsugo kanako; oo, ug kini mao ang akong himaya, nga tingali ako mahimo unta nga himan diha sa mga kamot sa Dios aron sa pagdala sa pipila ka mga kalag ngadto sa paghinulsol; ug kini mao ang akong hingpit nga kalipay."},{"vNo":"10 ","txt":"Ug tan-awa, kon ako makakita og daghan sa akong mga kaigsoonan nga matinud-anon nga naghinulsol, ug moduol sa Ginoo nga ilang Dios, niana ang akong kalag mapuno uban sa hingpit nga kalipay; niana ako mahinumdom unsa ang nahimo sa Ginoo alang kanako, oo, gani nga siya mipatalinghug sa akong pag-ampo; oo, niana ako mahinumdom sa iyang maloloy-on nga kamot nga iyang gitunol ngari kanako."},{"vNo":"11 ","txt":"Oo, ug ako usab nahinumdom sa pagkabihag sa akong mga amahan; kay ako sa pagkatinuod nasayud nga ang Ginoo miluwas kanila gikan sa pagkaulipon, ug pinaagi niini mitukod sa iyang simbahan; oo, ang Ginoong Dios, ang Dios ni Abraham, ang Dios ni Isaac, ug ang Dios ni Jacob, miluwas kanila gikan sa pagkaulipon."},{"vNo":"12 ","txt":"Oo, ako sa kanunay nahinumdom sa pagkabihag sa akong mga amahan; ug kana nga mao gihapon nga Dios kinsa miluwas kanila gikan sa mga kamot sa mga Ehiptohanon miluwas kanila gikan sa pagkaulipon."},{"vNo":"13 ","txt":"Oo, ug kana nga mao gihapon nga Dios mitukod sa iyang simbahan taliwala kanila; oo, ug kana nga mao gihapon nga Dios mitawag kanako pinaagi sa usa ka balaan nga pangatungdanan, sa pagsangyaw sa pulong ngadto niini nga mga katawhan, ug mihatag kanako og dako nga kalampusan, diin ang akong hingpit nga kalipay napuno."},{"vNo":"14 ","txt":"Apan ako wala malipay sa akong kalampusan lamang, apan ang akong kalipay labaw nga napuno tungod sa kalampusan sa akong mga kaigsoonan, kinsa mitungas ngadto sa yuta sa Nephi."},{"vNo":"15 ","txt":"Tan-awa, sila naghago sa hilabihan, ug nagdala og daghan nga bunga; ug unsa ka dako ang ilang ganti!"},{"vNo":"16 ","txt":"Karon, kon ako maghunahuna sa kalampusan niini nga akong mga kaigsoonan ang akong kalag pagabayawon, gani ngadto sa pagkabulag niini gikan sa lawas, sa ingon niini, hilabihan ka dako sa akong hingpit nga kalipay."},{"vNo":"17 ","txt":"Ug karon hinaut nga ang Dios motugot ngadto niini, akong mga kaigsoonan, nga sila molingkod sa gingharian sa Dios; oo, ug usab tanan kadto kinsa mga bunga sa ilang mga kahago nga sila dili na mobiya, apan nga sila modayeg kaniya sa kahangturan. Ug hinaut nga ang Dios motugot nga kini mahimo sumala sa akong mga pulong, gani sa akong gipamulong. Amen."}]}