{"heading":"Ang mga Amlicite nagbutang og timaan sa ilang mga kaugalingon sumala sa pulong sa panagna—Ang mga Lamanite gitunglo tungod sa ilang pagsukol—Ang mga tawo midala sa ilang mga kaugalingon nga mga tunglo diha sa ilang mga kaugalingon—Ang mga Nephite nakabuntog og lain nga kasundalohan sa Lamanite. Mga 87–86 b.c.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga ang mga Nephite kinsa wala mapatay pinaagi sa mga hinagiban sa gubat, human ikalubong kadto kinsa gipamatay—karon ang gidaghanon sa nangamatay dili maihap, tungod sa kadaghan sa ilang gidaghanon—human sila makalubong sa ilang mga patay silang tanan mibalik sa ilang mga yuta, ug ngadto sa ilang mga kabalayan, ug sa ilang mga asawa, ug sa ilang mga anak."},{"vNo":"2 ","txt":"Karon daghan nga mga babaye ug mga bata ang namatay pinaagi sa espada, ug usab daghan sa ilang mga panon ug ilang mga kahayopan; ug usab daghan sa ilang mga kaumahan sa lugas ang nalaglag, kay sila gitunob-tunoban sa mga panon sa mga tawo."},{"vNo":"3 ","txt":"Karon kutob sa mga Lamanite ug sa mga Amlicite kinsa nangamatay diha sa daplin sa suba sa Sidon gipanglabay ngadto sa mga katubigan sa Sidon; ug tan-awa ang ilang mga bukog anaa sa kahiladman sa dagat, ug sila daghan."},{"vNo":"4 ","txt":"Ug ang mga Amlicite nailhan gikan sa mga Nephite, kay sila nagbutang og timaan sa ilang mga kaugalingon og pula diha sa ilang mga agtang sunod sa paagi sa mga Lamanite; hinoon sila wala magpakagis sa ilang mga ulo sama ngadto sa mga Lamanite."},{"vNo":"5 ","txt":"Karon ang mga ulo sa mga Lamanite gikagisan; ug sila mga hubo, gawas sa mga panit nga gibakus sa ilang mga bat-ang, ug usab ang ilang hinagiban, diin gibakus kanila, ug ang ilang mga gapasan, ug ang ilang mga panâ, ug ang ilang mga bato, ug ang ilang mga saplong, ug uban pa."},{"vNo":"6 ","txt":"Ug ang mga panit sa mga Lamanite mga itum, sumala sa timaan diin gibutang diha sa ilang mga amahan, diin usa ka tunglo nganha kanila tungod sa ilang kalapasan ug sa ilang pagsukol batok sa ilang mga kaigsoonan, kinsa naglakip kang Nephi, Jacob, ug Joseph, ug Sam, kinsa mga makiangayon ug balaan nga mga tawo."},{"vNo":"7 ","txt":"Ug ang ilang mga kaigsoonan nagtinguha sa pagpatay kanila, busa sila gitunglo; ug ang Ginoong Dios mibutang og usa ka timaan diha kanila, oo, diha kang Laman ug kang Lemuel, ug usab sa anak nga mga lalaki ni Ishmael, ug sa mga babaye nga Ismaelitish."},{"vNo":"8 ","txt":"Ug kini gihimo nga ang ilang binhi unta mailhan gikan sa binhi sa ilang mga kaigsoonan, nga pinaagi niana ang Ginoong Dios unta manalipod sa iyang mga katawhan, nga sila unta dili mosagol ug motuo sa mga sayop nga tradisyon diin mopamatuod sa ilang kalaglagan."},{"vNo":"9 ","txt":"Ug nahinabo nga kinsa ang mosagol sa iyang binhi uban sa mga Lamanite modala og sama nga tunglo nganha sa iyang binhi."},{"vNo":"10 ","txt":"Busa, kinsa kadto nga motugot sa iyang kaugalingon nga mopalingla sa mga Lamanite gitawag ubos niana nga ngalan, ug adunay usa ka timaan nga ibutang diha kaniya."},{"vNo":"11 ","txt":"Ug nahinabo nga kinsa ang dili motuo diha sa tradisyon sa mga Lamanite, apan mituo niadto nga mga talaan nga gidala gikan sa yuta sa Jerusalem, ug usab diha sa tradisyon sa ilang mga amahan, nga mga tukma, kinsa mituo sa mga sugo sa Dios ug mihupot kanila, gitawag og mga Nephite, o mga katawhan ni Nephi, gikan niana nga panahon—"},{"vNo":"12 ","txt":"Ug kini mao sila kinsa ang naghupot sa mga talaan diin mga tinuod ngadto sa ilang mga katawhan, ug usab sa mga katawhan sa mga Lamanite."},{"vNo":"13 ","txt":"Karon kita mobalik pag-usab ngadto sa mga Amlicite, kay sila usab adunay usa ka timaan nga gibutang diha kanila; oo, sila mibutang sa timaan diha sa ilang mga kaugalingon, oo, bisan usa ka timaan nga pula diha sa ilang mga agtang."},{"vNo":"14 ","txt":"Sa ingon ang pulong sa Dios natuman, kay mao kini ang mga pulong diin siya miingon ngadto kang Nephi: Tan-awa, ang mga Lamanite Ako nagtunglo, ug Ako nagbutang og usa ka timaan diha kanila nga sila ug ang ilang binhi mahimo nga mabulag gikan kanimo ug sa imong binhi, gikan niini nga panahon ug sa kahangturan, gawas kon sila mohinulsol sa ilang mga pagkadautan ug mobalik ngari kanako nga Ako mahimo nga malooy ngadto kanila."},{"vNo":"15 ","txt":"Ug usab: Ako mobutang og usa ka timaan diha kaniya nga mosagol sa iyang binhi uban sa imong mga kaigsoonan, nga sila mahimo nga tungluhon pag-usab."},{"vNo":"16 ","txt":"Ug usab: Ako mobutang og usa ka timaan diha kaniya nga makig-away batok kanimo ug sa imong binhi."},{"vNo":"17 ","txt":"Ug usab, Ako moingon nga siya nga mobiya gikan kanimo dili na pagatawgon nga imong binhi; ug Ako mopanalangin kanimo, ug ni bisan kinsa nga pagatawgon nga imong binhi; gikan karon ug sa kahangturan; ug kini mao ang mga saad sa Ginoo ngadto kang Nephi ug sa iyang binhi."},{"vNo":"18 ","txt":"Karon ang mga Amlicite wala masayud nga sila nakatuman sa mga pulong sa Dios sa diha nga sila misugod sa pagbutang og timaan sa ilang mga kaugalingon diha sa ilang mga agtang; bisan pa niana sila mipakita og pagsukol batok sa Dios; busa kini kinahanglan nga ang tunglo modangat nganha kanila."},{"vNo":"19 ","txt":"Karon ako manghinaut nga kamo kinahanglan makakita nga sila midala diha sa ilang mga kaugalingon sa tunglo; ug gani ang matag tawo nga gitunglo midala diha sa iyang kaugalingon sa iyang kaugalingon nga paghukom."},{"vNo":"20 ","txt":"Karon nahinabo nga dili daghan ang mga adlaw human sa panag-away nga nahitabo sa yuta sa Zarahemla, pinaagi sa mga Lamanite ug sa mga Amlicite, nga dihay lain nga kasundalohan sa mga Lamanite nga misulong diha sa mga katawhan ni Nephi, sa sama nga dapit diin ang unang kasundalohan misugat sa mga Amlicite."},{"vNo":"21 ","txt":"Ug nahinabo nga dihay kasundalohan nga gipadala aron sa pag-abug kanila gikan sa ilang yuta."},{"vNo":"22 ","txt":"Karon si Alma sa iyang kaugalingon ingon nga nag-antus sa usa ka samad wala motungas aron makig-away niini nga higayon batok sa mga Lamanite;"},{"vNo":"23 ","txt":"Apan siya mipadala og daghan nga mga kasundalohan batok kanila; ug sila misulong ug nakapatay og daghan nga mga Lamanite, ug miabug sa nahibilin kanila gikan sa mga utlanan sa ilang yuta."},{"vNo":"24 ","txt":"Ug unya sila mibalik pag-usab ug misugod sa pagpatunhay sa kalinaw diha sa yuta, ingon nga wala na gayud samoka sulod sa usa ka panahon uban sa ilang mga kaaway."},{"vNo":"25 ","txt":"Karon tanan niini nga mga butang nahimo, oo, tanan niini nga mga panaggubat ug panag-away gisugdan ug gitapos sa ikalima nga tuig sa paghari sa mga maghuhukom."},{"vNo":"26 ","txt":"Ug sulod sa usa ka tuig dihay mga kaliboan ug mga napulo ka mga kaliboan nga mga kalag nga gipadala ngadto sa kalibutan nga walay katapusan, nga sila unta moani sa ilang mga ganti sumala sa ilang mga buhat, kon sila mga maayo o kon sila mga dautan, makaani sa kalipay nga walay katapusan o pagkauyamot nga walay katapusan, sumala sa espiritu diin sila mipili sa pagsunod, kon kini usa ka maayo nga espiritu o usa ka dautan."},{"vNo":"27 ","txt":"Kay matag tawo modawat og suhol gikan kaniya kinsa siya mipili sa pagsunod, ug kini sumala sa mga pulong sa espiritu sa panagna; busa himoa kini sumala sa kamatuoran. Ug sa ingon natapos ang ikalima nga tuig sa paghari sa mga maghuhukom."}]}