{"heading":"Si Korihor, ang anti-Kristo, mibiay-biay kang Kristo, sa Pag-ula, ug sa espiritu sa panagna—Siya nagtudlo nga walay Dios, walay pagkapukan sa tawo, walay silot alang sa sala, ug walay Kristo—Si Alma nagpamatuod nga si Kristo moabut ug nga ang tanan nga mga butang nagpasabut nga adunay usa ka Dios—Si Korihor nangayo og usa ka timailhan ug naamang—Ang yawa nagpakita kang Korihor ingon nga usa ka anghel ug mitudlo kaniya unsa ang isulti—Si Korihor gitunob-tunoban ug namatay. Mga 76–74 b.c.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Alma 30","verses":[{"vNo":"1 ","txt":"Tan-awa, karon nahinabo nga human ang mga katawhan ni Ammon mapahiluna diha sa yuta sa Jershon, oo, ug usab human ang mga Lamanite maabug gikan sa yuta, ug ang ilang mga patay gilubong sa mga katawhan sa yuta—"},{"vNo":"2 ","txt":"Karon ang ilang mga patay wala maihap tungod sa hilabihan sa ilang kadaghan; ni ang mga patay sa mga Nephite maihap—apan nahinabo nga human sila makalubong sa ilang mga patay, ug usab human sa mga adlaw sa puasa, ug pagbangutan, ug pag-ampo, (ug kini sa ikanapulo ug unom nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi) dihay nagsugod nga kanunay nga kalinaw sa tibuok yuta."},{"vNo":"3 ","txt":"Oo, ug ang tanan nga mga katawhan nagsunod sa paghupot sa mga sugo sa Ginoo; ug sila higpit sa pagsunod sa mga ordinansa sa Dios, sumala sa balaod ni Moises; kay sila gitudloan sa paghupot sa balaod ni Moises hangtud nga kini matuman."},{"vNo":"4 ","txt":"Ug sa ingon ang mga katawhan walay kasamok sa tanan nga ikanapulo ug unom nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."},{"vNo":"5 ","txt":"Ug nahinabo nga sa pagsugod sa ikanapulo ug pito nga tuig sa pagmando sa mga maghuhukom, dihay kanunay nga kalinaw."},{"vNo":"6 ","txt":"Apan nahinabo nga sa kaulahian nga bahin sa ikanapulo ug pito nga tuig, dihay miabut nga usa ka tawo didto sa yuta sa Zarahemla, ug siya Anti-Kristo, kay siya misugod sa pagsangyaw ngadto sa mga katawhan batok sa mga panagna nga gikasulti pinaagi sa mga propeta, mahitungod sa pag-anhi ni Kristo."},{"vNo":"7 ","txt":"Karon walay balaod batok sa usa ka tinuohan sa tawo; kay kini higpit nga supak sa mga sugo sa Dios nga adunay usa ka balaod nga kinahanglan modala sa tawo ngadto sa dili managsama nga mga baruganan."},{"vNo":"8 ","txt":"Kay sa ingon nag-ingon sa kasulatan: Pagpili kamo niining adlawa, kang kinsa kamo moalagad."},{"vNo":"9 ","txt":"Karon kon ang tawo nagtinguha sa pag-alagad sa Dios, kini iyang kahigayunan; o kaha, kon siya motuo sa Dios kini iyang kahigayunan sa pag-alagad kaniya; apan kon siya dili motuo diha kaniya walay balaod nga mosilot kaniya."},{"vNo":"10 ","txt":"Apan kon siya magbuno siya silotan ngadto sa kamatayon; ug kon siya manulis siya usab silotan; ug kon siya mangawat siya usab silotan; ug kon siya manapaw siya usab silotan; oo, alang sa tanan niini nga pagkadautan sila silotan."},{"vNo":"11 ","txt":"Kay dihay usa ka balaod nga ang mga tawo pagahukman sumala sa ilang mga kalapasan. Bisan pa niana, walay balaod batok sa tinuohan sa usa ka tawo; busa, ang usa ka tawo silotan lamang alang sa mga kalapasan diin siya nakabuhat; busa ang tanan nga mga tawo anaa sa sama nga mga baruganan."},{"vNo":"12 ","txt":"Ug kini nga Anti-Kristo, kansang ngalan mao si Korihor, (ug ang balaod dili makapugong kaniya) misugod sa pagtudlo ngadto sa mga katawhan nga kinahanglan walay Kristo. Ug sunod niini nga paagi siya misangyaw, nag-ingon:"},{"vNo":"13 ","txt":"O kamo nga gihigtan ubos sa usa ka binuang ug kawang nga paglaum, ngano nga kamo nagyugo sa inyong mga kaugalingon uban sa ingon mga binuang nga mga butang? Ngano nga nangita kamo og usa ka Kristo? Kay walay tawo nga nasayud sa bisan unsa nga moabut."},{"vNo":"14 ","txt":"Tan-awa, kini nga mga butang nga inyong gitawag og mga panagna, diin kamo nag-ingon nga gihatag pinaagi sa balaan nga mga propeta, tan-awa, sila mga binuang nga mga tradisyon sa inyong mga amahan."},{"vNo":"15 ","txt":"Giunsa ninyo pagkasayud sa ilang pagkatinuod? Tan-awa, kamo dili masayud sa mga butang nga kamo dili makakita; busa kamo dili masayud nga adunay usa ka Kristo."},{"vNo":"16 ","txt":"Kamo naglantaw ug nag-ingon nga kamo nakakita og usa ka kapasayloan sa inyong mga sala. Apan tan-awa, kini mao ang sangputanan sa usa ka nagsalimoang nga hunahuna; ug kini nga pagkabuang sa inyong mga hunahuna moabut tungod sa mga tradisyon sa inyong mga amahan, nga midala kaninyo ngadto sa usa ka tinuohan sa mga butang nga dili mao."},{"vNo":"17 ","txt":"Ug daghan pa sa ingon nga mga butang siya misulti ngadto kanila, nagsulti kanila nga walay pag-ula nga gihimo alang sa mga sala sa mga tawo, apan ang matag tawo makasinati niini nga kinabuhi sumala sa panglihok sa tawo; busa matag tawo mouswag sumala sa iyang kinaadman, ug nga ang matag tawo makadaug sumala sa iyang kusog; ug bisan unsa ang buhaton sa tawo dili kalapasan."},{"vNo":"18 ","txt":"Ug sa ingon siya misangyaw ngadto kanila, naglingla sa mga kasingkasing sa daghan, nakahimo kanila sa pagpagarbo diha sa ilang pagkadautan, oo, naglingla sa daghan nga mga babaye, ug usab sa mga lalaki, aron sa pagbuhat og malaw-ay nga mga buhat—misulti kanila nga kon ang usa ka tawo mamatay, mao na kana ang katapusan niana."},{"vNo":"19 ","txt":"Karon kini nga tawo miadto usab didto sa yuta sa Jershon, aron sa pagsangyaw niini nga mga butang taliwala sa mga katawhan ni Ammon, kinsa usa ka higayon mga katawhan sa mga Lamanite."},{"vNo":"20 ","txt":"Apan tan-awa sila labaw pa nga maalamon kay sa kadaghanan sa mga Nephite; kay sila midakop kaniya, ug migapos kaniya, ug midala kaniya sa atubangan ni Ammon, kinsa usa ka halangdon nga pari ibabaw niana nga mga katawhan."},{"vNo":"21 ","txt":"Ug nahinabo nga siya misugo nga siya kinahanglan dad-on gawas sa yuta. Ug siya miadto sa yuta sa Gideon, ug nagsugod sa pagsangyaw ngadto kanila usab; ug dinhi siya wala makaangkon og daghan nga kalampusan, kay siya gidakop ug gigapos ug gidala sa atubangan sa halangdon nga pari, ug usab sa labaw nga maghuhukom ibabaw sa yuta."},{"vNo":"22 ","txt":"Ug nahinabo nga ang halangdon nga pari miingon ngadto kaniya: Ngano nga ikaw naglibut-libut aron sa pagtuis sa mga paagi sa Ginoo? Ngano nga ikaw nagtudlo niini nga mga katawhan nga walay Kristo, aron sa pagsumpo sa ilang mga kalipay? Ngano nga ikaw nagsulti batok sa tanan nga mga panagna sa balaan nga mga propeta"},{"vNo":"23 ","txt":"Karon ang ngalan sa halangdon nga pari mao si Giddonah. Ug si Korihor miingon ngadto kaniya: Tungod kay ako wala magtudlo sa binuang nga mga tradisyon sa inyong mga amahan, ug tungod kay wala ako magtudlo niini nga mga katawhan sa paggapos sa ilang mga kaugalingon ubos sa mga binuang nga mga ordinansa ug mga tulumanon diin gipahimutang pinaagi sa karaan nga mga pari, aron sa pagpahimulos sa gahum ug katungod ibabaw kanila, aron sa pagpabilin kanila diha sa pagkawalay alamag, nga sila dili mopataas sa ilang mga ulo, apan ipaubos sumala sa inyong mga pulong."},{"vNo":"24 ","txt":"Kamo miingon nga kini nga mga katawhan gawasnon nga mga katawhan. Tan-awa, ako moingon sila anaa sa pagkaulipon. Kamo nag-ingon nga kadto nga karaan nga mga panagna mga tinuod. Tan-awa, ako moingon nga kamo wala masayud nga sila mga tinuod."},{"vNo":"25 ","txt":"Kamo miingon nga kini nga mga katawhan usa ka masalaypon ug usa ka makasasala nga mga katawhan, tungod sa kalapasan sa usa ka ginikanan. Tan-awa, ako moingon nga ang usa ka bata dili masalaypon tungod sa mga ginikanan niini."},{"vNo":"26 ","txt":"Ug kamo usab miingon nga si Kristo moabut. Apan tan-awa, ako moingon nga wala kamo masayud nga aduna bay Kristo. Ug kamo usab miingon nga siya pagapatyon alang sa mga sala sa kalibutan—"},{"vNo":"27 ","txt":"Ug sa ingon kamo midani niini nga mga katawhan sunod sa binuang nga mga tradisyon sa inyong mga amahan, ug sumala sa inyong kaugalingon nga mga tinguha; ug kamo midala kanila sa ubos, ingon nga kini anaa sa pagkaulipon, nga kamo magpatagbaw sa inyong mga kaugalingon uban sa mga kahago sa ilang mga kamot, nga sila dili mangahas sa pagtan-aw uban ang kaisug, ug nga aron sila dili mangahas sa paggamit sa ilang mga katungod ug mga kahigayunan."},{"vNo":"28 ","txt":"Oo, sila dili mangahas sa paggamit niana nga ilang kaugalingon basin pa unya sila makapasilo sa ilang mga pari, kinsa miyugo kanila sumala sa ilang mga tinguha, ug midala kanila sa pagtuo, pinaagi sa ilang mga tradisyon ug sa ilang mga damgo ug sa ilang mga kapritso ug sa ilang mga panan-awon ug sa ilang mga tinumo-tumo nga mga misteryo, nga sila gayud, kon sila dili magbuhat sumala sa ilang mga pulong, makasilo og binuhat nga wala mailhi, kinsa sila miingon nga mao ang Dios—usa ka binuhat kinsa wala pa gayud makita o mailhi, kinsa wala pa mahitabo sukad ni mahitabo sa umaabut."},{"vNo":"29 ","txt":"Karon sa diha nga ang halangdon nga pari ug labaw nga maghuhukom nakakita sa katig-a sa iyang kasingkasing, oo, sa diha nga sila nakakita nga siya mibiay-biay gani batok sa Dios, sila dili mohimo og bisan unsa nga tubag sa iyang mga pulong; apan sila misugo nga kinahanglan siya gapuson; ug sila mitugyan kaniya ngadto sa mga kamot sa mga opisyal, ug mipadala kaniya ngadto sa yuta sa Zarahemla, nga siya unta dad-on sa atubangan ni Alma, ug sa labaw nga maghuhukom kinsa mao ang gobernador sa tanan nga yuta."},{"vNo":"30 ","txt":"Ug nahinabo nga sa diha nga siya gidala sa atubangan ni Alma ug sa labaw nga maghuhukom, siya mipadayon sa sama nga paagi ingon nga siya mibuhat sa yuta sa Gideon; oo, siya mipadayon sa pagpanamastamas."},{"vNo":"31 ","txt":"Ug siya mibarug sa pagsulti sa hilabihan ka lanog nga mga pulong sa atubangan ni Alma, ug mibiay-biay batok sa mga pari ug sa mga magtutudlo, nagpasangil kanila sa pagdani sa mga katawhan sunod sa mga binuang nga mga tradisyon sa ilang mga amahan, tungod lamang sa pagpatagbaw diha sa mga paghago sa mga katawhan."},{"vNo":"32 ","txt":"Karon si Alma miingon ngadto kaniya: Ikaw nasayud nga kami wala magpatagbaw sa among mga kaugalingon diha sa mga kahago niini nga mga katawhan; kay tan-awa ako naghago gani gikan sa pagsugod sa pagmando sa mga maghuhukom hangtud karon, uban sa akong kaugalingon nga mga kamot alang sa akong panginabuhi, bisan pa sa akong daghan nga mga pagpanaw libut sa yuta aron pagpadayag sa pulong sa Dios ngadto sa akong mga katawhan."},{"vNo":"33 ","txt":"Ug bisan pa sa daghan nga mga paghago diin ako mibuhat sa simbahan, ako wala gayud makadawat og ingon ka dako bisan usa ka senine alang sa akong kahago; ni bisan kinsa sa akong mga kaigsoonan, gawas kon kini anaa sa hukmanan; ug diha kami nakadawat lamang sumala sa balaod alang sa among panahon."},{"vNo":"34 ","txt":"Ug karon, kon kami dili makadawat bisan unsa alang sa among kahago diha sa simbahan, unsa ang among makuha sa paghago diha sa simbahan gawas sa pagpadayag sa kamatuoran, nga kami makaangkon og pagmaya diha sa hingpit nga kalipay sa among mga kaigsoonan"},{"vNo":"35 ","txt":"Busa ngano nga miingon ikaw nga kami nagsangyaw ngadto niini nga mga katawhan aron makaangkon og bahandi, nga ikaw, sa imong kaugalingon, nasayud nga kami wala makadawat og bahandi? Ug karon, motuo ba ikaw nga kami naglimbong niini nga mga katawhan, nga nakahimo og ingon nga hingpit nga kalipay sa ilang mga kasingkasing"},{"vNo":"36 ","txt":"Ug si Korihor mitubag kaniya, Oo."},{"vNo":"37 ","txt":"Ug unya si Alma miingon ngadto kaniya: Motuo ba ikaw nga adunay usa ka Dios"},{"vNo":"38 ","txt":"Ug siya mitubag, Dili."},{"vNo":"39 ","txt":"Karon si Alma miingon ngadto kaniya: Molimud ba ikaw pag-usab nga adunay usa ka Dios, ug usab molimud ni Kristo? Kay tan-awa, ako moingon nganha kanimo, ako nasayud nga adunay usa ka Dios, ug usab nga si Kristo moanhi."},{"vNo":"40 ","txt":"Ug karon unsa ang imong katin-awan nga walay Dios, o nga si Kristo dili moanhi? Ako moingon nganha kanimo nga ikaw wala, gawas sa imong pulong lamang."},{"vNo":"41 ","txt":"Apan, tan-awa, ako aduna sa tanan nga mga butang ingon nga usa ka pagpamatuod nganha kanimo nga sila mga tinuod; ug ikaw aduna usab niining tanan nga mga butang ingon nga usa ka pagpamatuod nganha kanimo nga sila mga tinuod; ug ikaw molimud ba kanila? Motuo ba ikaw nga kini nga mga butang mga tinuod"},{"vNo":"42 ","txt":"Tan-awa, ako nasayud nga ikaw mituo, apan ikaw gipuy-an uban sa usa ka bakakon nga espiritu, ug ikaw misalikway sa Espiritu sa Dios nga kini mahimo nga walay luna diha kanimo; apan ang yawa adunay gahum ibabaw kanimo, ug siya midala kanimo sa bisan diin, mibuhat og mga paagi nga siya mahimo nga molaglag sa mga anak sa Dios."},{"vNo":"43 ","txt":"Ug karon si Korihor miingon ngadto kang Alma: Kon ikaw mopakita kanako og usa ka timailhan, nga aron ako madani nga adunay usa ka Dios, oo, ipakita ngari kanako nga siya adunay gahum, ug diha ako madani sa kamatuoran sa imong mga pulong."},{"vNo":"44 ","txt":"Apan si Alma miingon ngadto kaniya: Ikaw aduna nay igo nga mga timailhan; Ikaw mosulay ba sa imong Dios? Ikaw moingon ba, Ipakita ngari kanako ang usa ka timailhan, nga ikaw aduna sa pagpamatuod sa tanan niini nga imong mga kaigsoonan, ug usab sa tanan nga balaan nga mga propeta? Ang mga kasulatan gibukhad sa imong atubangan, oo, ug ang tanan nga mga butang nagpakita nga adunay Dios; oo, bisan ang yuta, ug ang tanan nga mga butang nga anaa sa ibabaw niini, oo, ug ang paglihok niini, oo, ug usab ang tanan nga mga planeta diin naglihok sa ilang naandan nga paagi nagsaksi nga adunay Makagagahum nga Tiglalang."},{"vNo":"45 ","txt":"Ug gani ikaw ba naglibut-libut, sa paglingla sa mga kasingkasing niini nga mga katawhan, pagpamatuod ngadto kanila nga walay Dios? Ug gani ikaw molimud ba batok sa tanan niini nga mga saksi? Ug siya miingon: Oo, ako molimud, gawas kon ikaw mopakita kanako og usa ka timailhan."},{"vNo":"46 ","txt":"Ug karon nahinabo nga si Alma miingon ngadto kaniya: Tan-awa, ako nagsubo tungod sa katig-a sa imong kasingkasing, oo, nga ikaw mosalikway gihapon sa espiritu sa kamatuoran, aron ang imong kalag malaglag."},{"vNo":"47 ","txt":"Apan tan-awa, kini maayo pa nga ang imong kalag mao ang malaglag kay sa ikaw mao ang paagi sa pagdala sa daghan nga mga kalag ubos ngadto sa kalaglagan, pinaagi sa imong bakak ug pinaagi sa imong mga pulong sa pag-ulog-ulog; busa kon ikaw molimud pag-usab, tan-awa ang Dios mohampak kanimo, nga ikaw mahimo nga amang, nga ikaw dili na makabuka sa imong ba-ba bisan kanus-a, nga ikaw dili na makalimbong niini nga mga katawhan bisan kanus-a."},{"vNo":"48 ","txt":"Karon si Korihor miingon ngadto kaniya: Ako dili molimud sa pagkaanaa sa usa ka Dios, apan ako dili motuo nga adunay usa ka Dios; ug ako moingon usab, nga ikaw wala masayud nga adunay Dios; ug gawas kon ikaw mopakita kanako og usa ka timailhan, ako dili motuo."},{"vNo":"49 ","txt":"Karon si Alma miingon ngadto kaniya: Kini ako mohatag kanimo alang sa usa ka timailhan, nga ikaw maamang, sumala sa akong mga pulong; ug ako moingon, nga sa ngalan sa Dios, ikaw maamang, nga ikaw dili na makasulti."},{"vNo":"50 ","txt":"Karon sa diha nga si Alma misulti niini nga mga pulong, si Korihor naamang, nga siya dili na makasulti, sumala sa mga pulong ni Alma."},{"vNo":"51 ","txt":"Ug karon sa diha nga ang labaw nga maghuhukom nakakita niini, siya mipahiluna sa iyang kamot ug misulat ngadto kang Korihor, nag-ingon: Ikaw nadani ba sa gahum sa Dios? Diha kang kinsa ikaw nagtinguha nga si Alma mopakita sa iyang timailhan? Buot ba ikaw nga siya mosakit sa uban, aron sa pagpakita nganha kanimo sa usa ka timailhan? Tan-awa, siya nakapakita nganha kanimo sa usa ka timailhan; ug karon ikaw molalis pa ba"},{"vNo":"52 ","txt":"Ug si Korihor mipahiluna sa iyang kamot ug misulat, nag-ingon: Ako nasayud nga ako amang, kay ako dili makasulti; ug ako nasayud nga walay lain gawas sa gahum sa Dios ang makadala niini ngari kanako; oo, ug ako sa kanunay nasayud nga adunay Dios."},{"vNo":"53 ","txt":"Apan tan-awa, ang yawa naglimbong kanako; kay siya mipakita ngari kanako diha sa dagway sa usa ka anghel, ug miingon ngari kanako: Lakaw ug kuhaa pagbalik kini nga mga katawhan, kay silang tanan nahisalaag sunod sa usa ka wala mailhi nga Dios. Ug siya miingon ngari kanako: Walay Dios; oo, ug siya mitudlo kanako niana nga akong kinahanglan isulti. Ug ako mitudlo sa iyang mga pulong; ug ako mitudlo kanila tungod kay sila nakapahimuot ngadto sa kalibutanon nga hunahuna; ug ako mitudlo kanila, gani hangtud nga ako nakahimo og daghan nga kalampusan, hangtud nga ako sa pagkatinuod mituo nga sila mga tinuod; ug tungod niini nga hinungdan ako nakasanta sa kamatuoran, gani hangtud ako nakadala niining dako nga tunglo ngari kanako."},{"vNo":"54 ","txt":"Karon sa diha nga siya misulti niini, siya nagpakilooy nga si Alma moampo ngadto sa Dios, nga ang tunglo unta kuhaon gikan kaniya."},{"vNo":"55 ","txt":"Apan si Alma miingon ngadto kaniya: Kon kini nga tunglo kuhaon gikan kanimo ikaw mousab sa pagpalayo sa mga kasingkasing niini nga mga katawhan; busa, kini magpabilin nganha kanimo ingon sa kabubut-on sa Ginoo."},{"vNo":"56 ","txt":"Ug nahinabo nga ang tunglo wala makuha gikan kang Korihor; apan siya gisalikway, ug naglibut-libut gikan sa usa ka balay ngadto sa lain nga balay aron sa pagpangayo alang sa iyang pagkaon."},{"vNo":"57 ","txt":"Karon ang kahibalo sa unsay nahitabo ngadto kang Korihor namantala diha-diha dayon sa tanan nga yuta; oo, ang pahibalo gipadala pinaagi sa labaw nga maghuhukom sa tanan nga mga katawhan diha sa yuta, nagpahayag ngadto niadto kinsa mituo sa mga pulong ni Korihor, nga sila kinahanglan diha-diha maghinulsol, basin pa unya og ang sama nga mga paghukom modangat nganha kanila."},{"vNo":"58 ","txt":"Ug nahinabo nga silang tanan nadani sa pagkadautan ni Korihor; busa silang tanan nakabig pag-usab ngadto sa Ginoo; ug kini nagbutang og katapusan sa kadautan subay sa paagi ni Korihor. Ug si Korihor naglibut-libut gikan sa usa ka balay ngadto sa lain nga balay, nangayo og pagkaon alang sa iyang kabuhian."},{"vNo":"59 ","txt":"Ug nahinabo nga samtang siya naglakaw taliwala sa mga katawhan, oo, taliwala sa usa ka mga katawhan kinsa mibulag sa ilang mga kaugalingon gikan sa mga Nephite ug mitawag sa ilang mga kaugalingon ingon nga mga Zoramite; ingon nga gipangulohan pinaagi sa usa ka tawo kansang ngalan mao si Zoram—ug samtang siya naglakaw taliwala kanila, tan-awa, siya gidasmagan ug gitunob-tunoban, gani hangtud nga siya namatay."},{"vNo":"60 ","txt":"Ug sa ingon kita makakita sa katapusan kaniya kinsa mituis sa mga paagi sa Ginoo; ug sa ingon kita makakita nga ang yawa dili mobulig sa iyang mga anak sa katapusan nga adlaw, apan diha-diha moguroy kanila ngadto sa impyerno."}]}