{"heading":"Si Alma nagtudlo sa mga kabus kansang mga kasakit mao ang nakahimo kanila nga mapainubsanon—Ang hugot nga pagtuo mao ang usa ka paglaum niana nga dili makita diin tinuod—Si Alma nagpamatuod nga ang mga anghel nangalagad sa mga lalaki, sa mga babaye, ug sa mga bata—Si Alma nagtandi sa pulong ngadto sa usa ka binhi—Kini kinahanglan gayud itanom ug alimahan—Unya kini motubo ngadto sa usa ka kahoy gikan diin ang bunga sa kinabuhi nga dayon pagapu-puon.  Mga 74 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":31,"nextNo":33,"chapterTitle":"Alma 32","prevTitle":"Alma 31","nextTitle":"Alma 33","verses":[{"vNo":1,"txt":"Ug nahinabo nga sila nanglakaw, ug misugod sa pagsangyaw sa pulong sa Dios ngadto sa mga katawhan, misulod ngadto sa ilang mga sinagoga, ug ngadto sa ilang mga balay; oo, ug gani sila misangyaw sa pulong diha sa ilang mga dalan."},{"vNo":2,"txt":"Ug nahinabo nga human sa ilang daghan nga paghago taliwala kanila, sila misugod sa pag-angkon og kalampusan taliwala sa kabus nga hut-ong sa mga katawhan; kay tan-awa, sila gisalikway gikan sa mga sinagoga tungod sa ka kabus sa ilang panaput—"},{"vNo":3,"txt":"Busa sila wala tugoti sa pagsulod sa ilang mga sinagoga aron sa pagsimba sa Dios, ingon nga giisip nga kahugawan; busa sila mga kabus, oo, sila giisip sa ilang kaigsoonan nga sama sa lawog; busa sila mga kabus sa mga butang nga kalibutanon; ug usab sila mga kabus sa kasingkasing."},{"vNo":4,"txt":"Karon, samtang si Alma nagtudlo ug namulong ngadto sa mga katawhan diha sa bungtod sa Onidah, dihay miabut nga dako nga pundok sa mga katawhan ngadto kaniya, kinsa mao sila nga atong gihisgutan, kinsa mga kabus sa kasingkasing, tungod sa ilang kawad-on sa mga butang sa kalibutan."},{"vNo":5,"txt":"Ug sila miduol ngadto kang Alma; ug ang usa kinsa ang nag-una taliwala kanila miingon ngadto kaniya: Tan-awa, unsa ang buhaton niining akong mga kaigsoonan, kay sila tinamay sa tanan nga mga tawo tungod sa ilang kawad-on, oo, ug labi na sa among mga pari; kay sila misalikway kanamo gikan sa among mga sinagoga diin kami naghago pag-ayo sa pagtukod uban sa among mga kaugalingon nga mga kamot; ug sila misalikway kanamo tungod sa among hilabihan nga ka kabus; ug kami walay dapit sa pagsimba sa among Dios; ug tan-awa, unsa ang among buhaton"},{"vNo":6,"txt":"Ug karon sa diha nga si Alma nakadungog niini, siya mipaatubang kaniya, ang iyang nawong diha gayud sa atubangan kaniya; ug siya nakakita sa dako nga hingpit nga kalipay; kay siya nakakita nga ang ilang mga kasakit sa tinuod nakapahimo nga mapainubsanon kanila, ug nga sila diha sa pagpangandam sa pagpamati sa pulong."},{"vNo":7,"txt":"Busa siya wala na modugang og sulti ngadto sa uban nga pundok sa mga katawhan; apan siya mipatuy-od sa iyang kamot, ug misinggit ngadto kanila kinsa siya nakakita, kinsa tinuod nga mahinulsulon, ug miingon ngadto kanila:"},{"vNo":8,"txt":"Ako nakakita nga kamo mga mapainubsanon sa kasingkasing; ug kon mao mga bulahan kamo."},{"vNo":9,"txt":"Tan-awa ang inyong igsoon miingon, Unsa ang among buhaton?—kay kami gisalikway gikan sa among mga sinagoga, nga kami dili makasimba sa among Dios."},{"vNo":10,"txt":"Tan-awa ako moingon nganha kaninyo, kamo nagdahum ba nga kamo dili makasimba sa Dios gawas kini sa inyong mga sinagoga lamang"},{"vNo":11,"txt":"Ug dugang pa, ako mangutana, kamo nagdahum ba nga kamo kinahanglan mosimba sa Dios sa makausa lamang sa usa ka semana"},{"vNo":12,"txt":"Ako moingon nganha kaninyo, kini maayo pa nga kamo isalikway sa inyong mga sinagoga, nga kamo mahimo nga mapainubsanon, ug nga kamo makakat-on og kaalam; kay kini gikinahanglan nga kamo kinahanglan makakat-on og kaalam; kay tungod kamo gisalikway, nga kamo gibiay-biay sa inyong mga kaigsoonan tungod sa inyong hilabihan ka kabus, nga kamo gidala sa pagpaubos sa kasingkasing; tungod kay kamo gikinahanglan madala aron magpaubos."},{"vNo":13,"txt":"Ug karon, tungod kay kamo napugos sa pagpaubos, bulahan kamo; kay ang tawo usahay, kon siya mapugos sa pagpaubos, modangop sa paghinulsol; ug karon sa pagkatinuod, si bisan kinsa ang maghinulsol makakaplag sa kalooy; ug siya nga makakaplag sa kalooy ug molahutay sa katapusan ang mao maluwas."},{"vNo":14,"txt":"Ug karon, ingon nga ako miingon nganha kaninyo, nga tungod kay kamo napugos sa pagpaubos mga bulahan kamo, wala ba kamo magdahum nga sila labaw pa nga bulahan kinsa tinuod nga nagpaubos sa ilang mga kaugalingon tungod sa pulong"},{"vNo":15,"txt":"Oo, siya nga tinuod nga nagpaubos sa iyang kaugalingon, ug naghinulsol sa iyang mga sala, ug molahutay hangtud sa katapusan, ang mao pagapanalanginan—oo, labaw nga mapanalanginan kay kanila kinsa napugos sa pagpaubos tungod sa hilabihan nga ka kabus."},{"vNo":16,"txt":"Busa, bulahan sila kinsa magpaubos sa ilang mga kaugalingon nga wala pugsa sa pagpaubos; o hinoon, sa lain nga pagkasulti, bulahan siya nga mituo sa pulong sa Dios, ug gibunyagan nga walay kagahi sa kasingkasing, oo, wala madala sa kasayuran sa pulong, o gani wala pugsa nga masayud, sa wala pa sila motuo."},{"vNo":17,"txt":"Oo, adunay daghan kinsa miingon: Kon ikaw mopakita kanamo og usa ka timailhan gikan sa langit, dan kami mahibalo sa tinuod; human niana kami motuo."},{"vNo":18,"txt":"Karon ako mangutana, mao ba kini ang hugot nga pagtuo? Tan-awa, ako moingon nganha kaninyo, Dili; kay kon ang usa ka tawo nasayud sa usa ka butang siya dili kinahanglan nga motuo, kay siya nasayud niini."},{"vNo":19,"txt":"Ug karon, unsa ka labaw nga tinunglo siya nga nasayud sa kabubut-on sa Dios ug wala mosunod niini, kay kaniya nga mituo lamang, o lamang adunay hinungdan sa  pagtuo, ug nahulog ngadto sa kalapasan"},{"vNo":20,"txt":"Karon niini nga butang kamo gayud mohukom. Tan-awa, ako moingon nganha kaninyo, nga anaa sa usa ka kamot ingon man nga anaa sa lain; ug kini mao ngadto sa matag tawo sumala sa iyang buhat."},{"vNo":21,"txt":"Ug karon ingon nga ako miingon mahitungod sa hugot nga pagtuo—ang hugot nga pagtuo dili ang pagbaton sa hingpit nga kasayuran sa mga butang; busa kon kamo adunay hugot nga pagtuo kamo molaum sa mga butang diin dili makita, diin mga tinuod."},{"vNo":22,"txt":"Ug karon, tan-awa, ako moingon nganha kaninyo, ug ako manghinaut nga kamo kinahanglan mahinumdom, nga ang Dios maloloy-on ngadto sa tanan kinsa mituo diha sa iyang ngalan; busa siya nagtinguha, sa unang bahin, nga kamo kinahanglan motuo, oo, bisan sa iyang pulong."},{"vNo":23,"txt":"Ug karon, siya mihatag sa iyang pulong pinaagi sa mga anghel ngadto sa mga tawo, oo, dili lamang ngadto sa mga lalaki apan sa mga babaye usab. Karon kini dili mao ang tanan; mga gagmay nga bata usab adunay mga pulong nga gihatag ngadto kanila sa daghan nga mga higayon, diin milibug sa mga maalamon ug sa mga makinaadmanon."},{"vNo":24,"txt":"Ug karon, akong hinigugma nga mga kaigsoonan, ingon nga kamo nagtinguha nga masayud kanako unsa ang inyong buhaton tungod kay kamo gisakit ug gisalikway–-karon ako wala magtinguha nga kamo magdahum nga ako nagpasabut nga mohukom lamang kaninyo sumala niana hain ang tinuod—"},{"vNo":25,"txt":"Kay ako wala magpasabut nga kamong tanan napugos sa pagpaubos sa inyong mga kaugalingon; kay ako sa pagkatinuod motuo nga adunay uban taliwala kaninyo nga mopaubos sa ilang mga kaugalingon, pahimoa sila diha sa bisan unsa nga kahimtang nga sila makahimo."},{"vNo":26,"txt":"Karon, ingon nga ako miingon mahitungod sa hugot nga pagtuo—nga kini dili usa ka hingpit nga kasayuran—bisan ingon sa akong mga pulong.  Kamo dili masayud sa ilang ka tinuod sa sinugdanan, ngadto sa kahingpitan, bisan unsa nga molabaw pa kay sa hugot nga pagtuo mao ang usa ka hingpit nga kasayuran."},{"vNo":27,"txt":"Apan tan-awa, kon kamo mopukaw ug modasig sa inyong mga galamhan, bisan ngadto sa pagsulay sa akong mga pulong, ug pagbansay sa usa ka tipik sa hugot nga pagtuo, oo, bisan kamo kutob ra sa pagtinguha sa pagtuo, tugoti kini nga tinguha nga molihok diha kaninyo, gani hangtud kamo motuo sa paagi nga kamo makahatag og luna alang sa usa ka bahin sa akong mga pulong."},{"vNo":28,"txt":"Karon, kita motandi sa pulong ngadto sa usa ka binhi. Karon, kon kamo mohatag og luna, nga ang usa ka binhi mahimo nga matanom diha sa inyong kasingkasing, tan-awa, kon kini usa ka tinuod nga binhi, o usa ka maayo nga binhi, kon kamo dili molabay niini pinaagi sa inyong pagkawalay pagtuo, nga kamo mobatok sa Espiritu sa Ginoo, tan-awa, kini mosugod sa pagtubo diha sulod sa inyong mga dughan; ug kon kamo makamatikod niining nagtubo nga mga tinguha, kamo magsugod pag-ingon diha sa inyong kaugalingon—Kini kinahanglan nga usa ka maayo nga binhi, o nga ang pulong maayo, kay kini misugod pagpadako sa akong kalag; oo, kini misugod sa pagdan-ag sa akong salabutan, oo, kini misugod sa pagkaanindot ngari kanako."},{"vNo":29,"txt":"Karon tan-awa, dili ba kini makadugang sa inyong hugot nga pagtuo? Ako moingon nganha kaninyo, Oo; bisan pa niana wala kini molambo ngadto sa hingpit nga kasayuran."},{"vNo":30,"txt":"Apan tan-awa, samtang ang binhi mibukad, ug migitib, ug misugod sa pagtubo, niana kamo makaingon nga ang binhi maayo; kay tan-awa kini mibukad, ug migitib, ug misugod sa pagtubo. Ug karon, tan-awa, dili ba kini makapalig-on sa inyong hugot nga pagtuo? Oo, kini makapalig-on sa inyong hugot nga pagtuo: Kay kamo makaingon nga ako nasayud nga kini usa ka maayo nga binhi; kay tan-awa kini migitib ug misugod pagtubo."},{"vNo":31,"txt":"Ug karon, tan-awa, kamo makasiguro ba nga kini usa ka maayo nga binhi? Ako moingon nganha kaninyo, Oo; kay matag binhi mamunga ngadto sa iyang kaugalingon nga panagway."},{"vNo":32,"txt":"Busa, kon ang usa ka binhi motubo kini maayo, apan kon kini dili motubo, tan-awa kini dili maayo, busa kini ilabay."},{"vNo":33,"txt":"Ug karon, tan-awa, tungod kay kamo nakasulay sa pagsusi, ug mitanom sa binhi, ug kini mibukad ug migitib, ug misugod pagtubo, kamo kinahanglan nga masayud nga ang binhi maayo."},{"vNo":34,"txt":"Ug karon, tan-awa, hingpit ba ang inyong kasayuran? Oo, ang inyong kasayuran hingpit niana nga butang, ug ang inyong hugot nga pagtuo nahikatulog; ug kini tungod kay kamo nasayud, kay kamo nasayud nga ang pulong mipadako sa inyong mga kalag, ug kamo usab nasayud nga kini migitib na, nga ang inyong pagsabut misugod na pagdan-ag, ug ang inyong salabutan misugod paglambo."},{"vNo":35,"txt":"O unya, dili ba kini matuod? Ako moingon nganha kaninyo, Oo, tungod kay kini mao ang kahayag; ug kon unsa ang may kahayag, kini maayo, tungod kay kini masabtan, busa kamo kinahanglan masayud nga kini maayo; ug karon tan-awa, human kamo makatagamtam niini nga kahayag ang inyong kasayuran hingpit na ba"},{"vNo":36,"txt":"Tan-awa ako moingon nganha kaninyo, Dili; ni kamo mobiya sa inyong hugot nga pagtuo, kay kamo lamang mibansay sa inyong hugot nga pagtuo diha sa pagtanom sa binhi nga kamo unta mosulay sa pag-usisa aron masayud kon ang binhi maayo."},{"vNo":37,"txt":"Ug tan-awa, samtang ang kahoy misugod na pagtubo, kamo moingon: Kita moalima niini uban ang dako nga pag-amping, nga kini mogamot, nga kini motubo, ug mohatag og bunga ngari kanato. Ug karon tan-awa, kon kamo moalima niini uban ang dako nga pag-amping kini mogamot, ug motubo, ug modala og bunga."},{"vNo":38,"txt":"Apan kon kamo mopasagad sa kahoy, ug dili maghunahuna sa iyang pag-alima, tan-awa kini dili mogamot; ug kon ang kainit sa adlaw moabut ug mosunog niini, tungod kay kini walay gamut kini malawos, ug kamo moibut niini ug molabay."},{"vNo":39,"txt":"Karon, kini dili tungod kay ang binhi dili maayo, ni tungod kay ang bunga niini dili maayo; apan kini tungod kay ang inyong yuta pansil, ug kamo dili moalima sa kahoy, busa kamo dili makapanag-iya sa bunga niini."},{"vNo":40,"txt":"Ug sa ingon, kon kamo dili moalima sa pulong, naglantaw uban ang mata sa hugot nga pagtuo sa bunga niini, kamo dili makapu-pu sa bunga sa kahoy sa kinabuhi."},{"vNo":41,"txt":"Apan kon kamo moalima sa pulong, oo, moalima sa kahoy samtang kini misugod pagtubo, pinaagi sa inyong hugot nga pagtuo uban sa dako nga kakugi, ug uban sa pailub, naglantaw sa bunga niini, kini mogamot, ug tan-awa kini mahimo nga usa ka kahoy magtubo ngadto sa kinabuhi nga walay katapusan."},{"vNo":42,"txt":"Ug tungod sa inyong kakugi ug sa inyong hugot nga pagtuo ug sa inyong pailub uban ang pulong sa pag-alima niini, nga kini mogamot diha kaninyo, tan-awa, dili madugay kamo mopu-pu sa bunga niini, diin bililhon kaayo, diin tam-is labaw sa tanan nga tam-is, ug diin puti labaw sa tanan nga puti, oo, ug putli labaw sa tanan nga putli; ug kamo mokaon sa bunga niini gani hangtud kamo mabusog, nga kamo dili na gutumon, ni kamo uhawon."},{"vNo":43,"txt":"Busa, akong mga kaigsoonan, kamo moani sa mga ganti sa inyong hugot nga pagtuo, ug sa inyong kakugi, ug sa pailub, ug sa pagkamainantuson, magpaabut sa kahoy nga mamunga nganha kaninyo."}]}