{"heading":"Si Zenos mitudlo nga ang mga tawo kinahanglan moampo ug mosimba sa tanan nga mga dapit, ug nga ang mga paghukom gihunong tungod sa Anak—Si Zenock mitudlo nga ang kalooy ihatag tungod sa Anak—Si Moises mipabarug diha sa kamingawan og usa ka matang sa Anak sa Dios.  Mga 74 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":32,"nextNo":34,"chapterTitle":"Alma 33","prevTitle":"Alma 32","nextTitle":"Alma 34","verses":[{"vNo":1,"txt":"Karon human si Alma makasulti niini nga mga pulong, sila mipadala ngadto kaniya nagtinguha nga masayud kon sila motuo ba sa usa ka Dios, nga sila unta makaangkon niini nga bunga diin iyang gipamulong, o unsaon nila pagtanom ang binhi, o ang pulong diin iyang gipamulong diin siya miingon nga kinahanglan itanom sa ilang mga kasingkasing; o sa unsa nga paagi sila kinahanglan mosugod sa pagbansay sa ilang hugot nga pagtuo."},{"vNo":2,"txt":"Ug si Alma miingon ngadto kanila: Tan-awa, kamo miingon nga kamo dili makasimba sa inyong Dios tungod kay kamo gisalikway gikan sa inyong mga sinagoga.  Apan tan-awa, ako moingon nganha kaninyo, kon kamo nagdahum nga kamo dili makasimba sa Dios, kamo nakahimo og dako nga kasaypanan, ug kamo kinahanglan nga mosiksik sa mga kasulatan; kon kamo magdahum nga sila mitudlo kaninyo niini, kamo wala makasabut kanila."},{"vNo":3,"txt":"Kamo nahinumdom ba nga nakabasa og unsa ang gisulti ni Zenos, ang propeta sa karaan, mahitungod sa pag-ampo o pagsimba"},{"vNo":4,"txt":"Kay siya miingon: Ikaw maloloy-on, O Dios, kay ikaw nakadungog sa akong pag-ampo, bisan kon ako tua sa kamingawan; oo, ikaw maloloy-on sa diha nga ako nag-ampo mahitungod niadto kinsa akong mga kaaway, ug ikaw mitugyan kanila ngari kanako."},{"vNo":5,"txt":"Oo, O Dios, ug ikaw maloloy-on ngari kanako sa akong pagpangamuyo nganha kanimo diha sa akong umahan; sa akong pagpangamuyo nganha kanimo diha sa akong pag-ampo, ug ikaw nakadungog kanako."},{"vNo":6,"txt":"Ug usab, O Dios, sa akong pagpauli sa akong balay ikaw nakadungog kanako diha sa akong pag-ampo."},{"vNo":7,"txt":"Ug sa diha nga ako misulod sa akong alampoan, O Ginoo, ug nag-ampo nganha kanimo, ikaw nakadungog kanako."},{"vNo":8,"txt":"Oo, ikaw maloloy-on ngadto sa imong mga anak kon sila mangamuyo nganha kanimo, aron madungog kanimo ug dili sa mga tawo, ug ikaw gayud makadungog kanila."},{"vNo":9,"txt":"Oo, O Dios, ikaw maloloy-on ngari kanako, ug gidungog ang akong mga pangamuyo sa taliwala sa imong mga katiguman."},{"vNo":10,"txt":"Oo, ug ikaw usab nakadungog kanako sa diha nga ako gisalikway ug gibiay-biay pinaagi sa akong mga kaaway; oo, ikaw nakadungog sa akong mga pangamuyo, ug nasuko sa akong mga kaaway, ug ikaw miduaw kanila sa imong kasuko uban ang dali nga kalaglagan."},{"vNo":11,"txt":"Ug ikaw nakadungog kanako tungod sa akong mga kasakitan ug sa akong pagkamatinud-anon; ug kini tungod sa imong Anak nga ikaw ingon niini ka maloloy-on ngari kanako, busa, ako mangamuyo nganha kanimo sa tanan kong mga kasakit, kay diha kanimo mao ang akong hingpit nga kalipay; kay ikaw milikay sa imong mga paghukom gikan kanako, tungod sa imong Anak."},{"vNo":12,"txt":"Ug karon si Alma miingon ngadto kanila: Motuo ba kamo niadto nga mga kasulatan nga gisulat pinaagi kanila sa karaan"},{"vNo":13,"txt":"Tan-awa, kon kamo mobuhat niini, kamo kinahanglan motuo unsa ang gisulti ni Zenos; kay, tan-awa siya nag-ingon: Ikaw milikay sa imong mga paghukom tungod sa imong Anak."},{"vNo":14,"txt":"Karon tan-awa, akong mga kaigsoonan, mangutana ako kon kamo nakabasa ba sa mga kasulatan?  Kon kamo nakabuhat niini, ngano nga kamo dili motuo sa Anak sa Dios"},{"vNo":15,"txt":"Kay kini wala masulat nga si Zenos lamang ang nagsulti niini nga mga butang, apan si Zenock usab nagsulti niini nga mga butang—"},{"vNo":16,"txt":"Kay tan-awa, siya nag-ingon: Ikaw nasuko, O Ginoo, niini nga mga katawhan, tungod kay sila dili makasabut sa imong mga kalooy nga ikaw mitugyan nganha kanila tungod sa imong Anak."},{"vNo":17,"txt":"Ug karon, akong mga kaigsoonan, kamo nakakita nga ang ikaduha nga propeta sa karaan nagpamatuod sa Anak sa Dios, ug tungod kay ang mga katawhan dili makasabut sa iyang mga pulong sila mibato kaniya ngadto sa kamatayon."},{"vNo":18,"txt":"Apan tan-awa, dili pa kini mao ang tanan; kini dili lamang mao ang nagsulti mahitungod sa Anak sa Dios."},{"vNo":19,"txt":"Tan-awa, siya gihisgutan ni Moises; oo, ug tan-awa ang usa ka hulagway gibayaw didto sa kamingawan, nga si kinsa kadto nga motan-aw niana mabuhi.  Ug daghan ang mitan-aw ug nabuhi."},{"vNo":20,"txt":"Apan diyutay ra ang nakasabut niadto nga mga butang, ug kini tungod sa pagkatig-a sa ilang mga kasingkasing.  Apan dihay daghan kinsa mga tig-a kaayo nga sila dili motan-aw, busa sila namatay.  Karon ang katarungan nga sila dili motan-aw tungod kay sila dili motuo nga kini makaayo kanila."},{"vNo":21,"txt":"O akong mga kaigsoonan, kon kamo mamaayo pinaagi lamang sa pagpunting sa inyong mga mata aron kamo mamaayo, dili ba kamo motan-aw diha-diha, o kamo magpatig-a lamang sa inyong mga kasingkasing diha sa walay pagtuo, ug magtinapulan, nga dili ninyo ipunting ang inyong mga mata, nga kamo mamatay"},{"vNo":22,"txt":"Kon mao, kaalaot sa inyong dangatan; apan kon dili mao, diha niana ipunting ang inyong mga mata ug sugdi ang pagtuo sa Anak sa Dios, nga siya moanhi sa pag-ula sa iyang dugo alang sa iyang mga katawhan, ug nga siya mag-antus ug mamatay aron sa pagtubos sa ilang mga sala; ug nga siya mobangon pag-usab gikan sa mga patay, nga mao ang magpahinabo sa pagkabanhaw, nga ang tanan nga mga tawo mobarug sa iyang atubangan, aron pagahukman sa katapusan ug sa adlaw sa paghukom, sumala sa ilang mga buhat."},{"vNo":23,"txt":"Ug karon, akong mga kaigsoonan, ako nagtinguha nga inyong itanom kini nga pulong sa inyong mga kasingkasing, ug samtang kini magsugod na sa pagtubo bisan pa niana alimahi kini pinaagi sa inyong hugot nga pagtuo.  Ug tan-awa, kini mahimo nga usa ka kahoy, magtubo diha kaninyo ngadto sa kinabuhi nga walay katapusan.  Ug hinaut pa unta nga ang Dios maghatag nganha kaninyo nga ang inyong mga kabudlay mahimo nga magaan, pinaagi sa hingpit nga kalipay sa iyang Anak.  Ug gani kining tanan kamo makabuhat kon kamo buot.  Amen."}]}