{"heading":"Si Amulek nagpamatuod nga ang pulong anaa kang Kristo ngadto sa kaluwasan—Gawas kon ang usa ka pag-ula pagahimoon, tanan nga mga katawhan kinahanglan mamatay—Ang tibuok balaod ni Moises mitudlo ngadto sa sakripisyo sa Anak sa Dios—Ang walay katapusan nga laraw sa katubsanan gipasikad sa hugot nga pagtuo ug paghinulsol—Pag-ampo alang sa temporal ug espirituhanon nga mga panalangin—Kini nga kinabuhi mao ang panahon alang sa mga tawo pag-andam sa pagsugat sa Dios—Buhata ang imong kaluwasan uban ang balaanon nga pagtahud sa atubangan sa Dios.  Mga 74 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":33,"nextNo":35,"chapterTitle":"Alma 34","prevTitle":"Alma 33","nextTitle":"Alma 35","verses":[{"vNo":1,"txt":"Ug nahinabo nga human makapamulong si Alma niini nga mga pulong ngadto kanila, siya milingkod sa yuta, ug si Amulek mitindog ug misugod sa pagtudlo kanila, nag-ingon:"},{"vNo":2,"txt":"Akong mga kaigsoonan, ako naghunahuna nga dili mahimo nga kamo walay kaalam sa mga butang nga gikasulti mahitungod sa pag-anhi ni Kristo, kinsa gitudlo pinaagi kanamo nga Anak sa Dios; oo, ako nasayud nga kini nga mga butang gikatudlo nganha kaninyo sa makadaghan sa wala pa kamo mobiya gikan kanamo."},{"vNo":3,"txt":"Ug ingon nga kamo nagtinguha sa akong pinalangga nga igsoon nga siya kinahanglan mopahayag nganha kaninyo unsa ang inyong kinahanglan nga buhaton, tungod sa inyong mga kasakit; ug siya nakapamulong og ingon nganha kaninyo sa pag-andam sa inyong mga hunahuna; oo, ug siya nag-awhag kaninyo ngadto sa hugot nga pagtuo ug sa pagpailub—"},{"vNo":4,"txt":"Oo, bisan nga kamo adunay dako nga hugot nga pagtuo gani ingon sa pagtanom sa pulong diha sa inyong mga kasingkasing, nga kamo mahimo sa pagsulay sa pagsusi sa  iyang kaayo."},{"vNo":5,"txt":"Ug kami nakakita nga ang mahinungdanon nga pangutana diin anaa sa inyong mga hunahuna mao kon ang pulong anaa ba sa Anak sa Dios, o, kon wala bay Kristo."},{"vNo":6,"txt":"Ug kamo usab nakakita nga ang akong igsoon nakapamatuod nganha kaninyo, sa daghan nga mga higayon, nga ang pulong anaa kang Kristo ngadto sa kaluwasan."},{"vNo":7,"txt":"Ang akong igsoon naghisgot sa mga pulong ni Zenos, nga ang katubsanan modangat pinaagi sa Anak sa Dios, ug usab diha sa mga pulong ni Zenock; ug usab siya mihangyo kang Moises, sa pagpamatuod nga kini nga mga butang tinuod."},{"vNo":8,"txt":"Ug karon, tan-awa, ako magpamatuod nganha kaninyo sa akong kaugalingon nga kini nga mga butang mga tinuod. Tan-awa, ako moingon nganha kaninyo, nga ako nasayud nga si Kristo moanhi taliwala sa mga katawhan, aron sa pagdala diha kaniya  sa mga kalapasan sa iyang mga katawhan, ug nga siya moula sa iyang dugo alang sa mga sala sa kalibutan; kay ang Ginoong Dios namulong niini."},{"vNo":9,"txt":"Kay kini kinahanglan nga ang pag-ula pagahimoon; kay sumala sa mahinungdanon nga laraw sa Dios sa kahangturan kinahanglan gayud nga adunay pag-ula nga pagahimoon, o kon dili ang tanan nga mga katawhan dili makalikay nga mamatay; oo, ang tanan matig-a; oo, ang tanan napukan ug nahisalaag, ug kinahanglan gayud nga mamatay gawas kon kini pinaagi sa pag-ula diin kini kinahanglan nga pagahimoon."},{"vNo":10,"txt":"Kay kini kinahanglan nga adunay usa ka mahinungdanon ug katapusan nga sakripisyo; oo, dili usa ka sakripisyo sa tawo, ni mananap, ni bisan unsa nga matang sa langgam; kay kini dili usa ka tawhanon nga sakripisyo; apan kini kinahanglan nga usa ka walay kinutuban ug walay katapusan nga sakripisyo."},{"vNo":11,"txt":"Karon walay usa ka tawo nga makahimo sa pagsakripisyo sa pag-ula sa iyang kaugalingon nga dugo alang sa mga sala sa uban. Karon, kon usa ka tawo makapatay, tan-awa ang atong balaod, nga makiangayon, mokuha ba sa kinabuhi sa iyang igsoon? Ako moingon nganha kaninyo, Dili."},{"vNo":12,"txt":"Apan ang balaod nagkinahanglan sa kinabuhi kaniya kinsa nakapatay; busa walay bisan unsa diin kubos sa walay kinutuban nga pag-ula nga igo sa mga sala sa kalibutan."},{"vNo":13,"txt":"Busa, kini kinahanglan nga adunay usa ka mahinungdanon ug katapusan nga sakripisyo, ug niana kinahanglan adunay mahitabo, o kini angay nga mahitabo, usa ka paghunong sa pagpaagas sa dugo; niana ang balaod ni Moises matuman; oo, kini mahimo nga ang tanan matuman, bisan unsa ug matag tulbok, ug walay bisan usa nga dili matuman."},{"vNo":14,"txt":"Ug tan-awa, kini ang kinatibuk-an nga kahulugan sa balaod, matag tipik nagtudlo ngadto niana nga mahinungdanon ug katapusan nga sakripisyo; ug kana nga mahinungdanon ug katapusan nga sakripisyo mao ang Anak sa Dios, oo, walay kinutuban ug walay katapusan."},{"vNo":15,"txt":"Ug sa ingon siya modala sa kaluwasan ngadto sa tanan kinsa motuo diha sa iyang ngalan; kini ingon mao ang katuyoan sa katapusan nga sakripisyo, aron sa pagpagawas sa mga kasingkasing sa kalooy, diin mobuntog sa kaangayan, ug modala og mga kahigayunan ngadto sa mga tawo nga sila mahimo nga makabaton og hugot nga pagtuo ngadto sa paghinulsol."},{"vNo":16,"txt":"Ug sa ingon ang kalooy motagbaw sa mga gipangayo sa kaangayan, ug gakson sila diha sa mga bukton sa kaluwasan, samtang siya nga walay hugot nga pagtuo ngadto sa paghinulsol walay panalipod sa tibuok balaod nga gipangayo sa kaangayan; busa ngadto lamang kaniya nga adunay hugot nga pagtuo sa paghinulsol mapahinabo ang mahinungdanon ug walay katapusan nga laraw sa katubsanan."},{"vNo":17,"txt":"Busa hinaut unta ang Dios motugot nganha kaninyo, akong mga kaigsoonan, nga kamo magsugod pagbansay sa inyong hugot nga pagtuo ngadto sa paghinulsol, nga kamo mosugod pagtawag diha sa iyang balaan nga ngalan, nga siya malooy diha kaninyo;"},{"vNo":18,"txt":"Oo, pangamuyo ngadto kaniya alang sa kalooy; kay siya gamhanan sa pagluwas."},{"vNo":19,"txt":"Oo, pagpaubos sa inyong mga kaugalingon, ug padayon sa pag-ampo ngadto kaniya."},{"vNo":20,"txt":"Pangamuyo ngadto kaniya samtang kamo anaa sa inyong mga umahan, oo, sa tanan ninyo nga mga panon."},{"vNo":21,"txt":"Pangamuyo ngadto kaniya sa inyong mga balay, oo, sa tanan nga sulod sa inyong panimalay, sa buntag, sa udto, ug sa gabii."},{"vNo":22,"txt":"Oo, pangamuyo ngadto kaniya batok sa gahum sa inyong mga kaaway."},{"vNo":23,"txt":"Oo, pangamuyo ngadto kaniya batok sa yawa, kinsa ang kaaway sa tanan nga pagkamatarung."},{"vNo":24,"txt":"Pangamuyo ngadto kaniya alang sa mga abut sa inyong mga umahan, nga kamo mouswag diha."},{"vNo":25,"txt":"Pangamuyo alang sa inyong mga panon sa umahan, nga sila mosanay."},{"vNo":26,"txt":"Apan dili kini ang tanan; kamo kinahanglan mobu-bu sa inyong mga kalag diha sa inyong mga lawak alampoan, ug diha sa inyong wala hibaloi nga mga dapit, ug diha sa inyong kamingawan."},{"vNo":27,"txt":"Oo, ug kon kamo dili mangamuyo ngadto sa Ginoo, himoa nga ang inyong mga kasingkasing puno, magpadayon sa pag-ampo ngadto kaniya sa kanunay alang sa inyong kaayohan, ug usab alang sa kaayohan niadto kinsa naglibut kaninyo."},{"vNo":28,"txt":"Ug karon tan-awa, akong hinigugma nga mga kaigsoonan, ako moingon nganha kaninyo, ayaw pagdahum nga mao kini ang tanan; kay human ninyo mahimo kining tanan nga mga butang, kon kamo mosalikway sa timawa, ug sa hubo, ug dili moduaw sa masakiton ug sa may balatian, ug mohatag sa inyong kabtangan, kon kamo aduna, ngadto sa nanginahanglan—ako moingon nganha kaninyo, kon kamo dili mobuhat sa bisan hain niini nga mga butang, tan-awa, ang inyong pag-ampo makawang, ug dili ninyo mapahimuslan, ug kamo ingon sa mga nagpakaaron-ingnon kinsa naglimud sa hugot nga pagtuo."},{"vNo":29,"txt":"Busa, kon kamo dili mahinumdom sa pagkamanggihatagon, kamo ingon sa lawog, diin ang maglulunsay misalikway, (kini ingon nga walay bili) ug pagatumban sa tiil sa mga tawo."},{"vNo":30,"txt":"Ug karon, akong mga kaigsoonan, ako buot nga, human kamo makadawat og daghan nga mga saksi, nakakita nga ang balaan nga mga kasulatan nagpamatuod niini nga mga butang, kamo moduol ug modala og bunga ngadto sa paghinulsol."},{"vNo":31,"txt":"Oo, ako buot nga kamo moduol ug dili magpatig-a sa inyong mga kasingkasing; kay tan-awa, karon mao ang takna ug adlaw sa inyong kaluwasan; ug busa, kon kamo maghinulsol ug dili na magpatig-a sa inyong mga kasingkasing, diha-diha ang mahinungdanon nga laraw sa katubsanan mapadangat nganha kaninyo."},{"vNo":32,"txt":"Kay tan-awa, kini nga kinabuhi mao ang panahon alang sa mga tawo sa pagpangandam sa pagsugat sa Dios; oo, tan-awa ang adlaw niini nga kinabuhi mao ang adlaw alang sa mga tawo sa paghimo sa ilang mga buluhaton."},{"vNo":33,"txt":"Ug karon, ingon nga ako miingon nganha kaninyo kaniadto, ingon nga kamo daghan og mga saksi, busa, ako mohangyo kaninyo nga kamo dili maglangay sa adlaw sa inyong paghinulsol hangtud sa katapusan; kay human niini nga panahon sa kinabuhi, diin gihatag kanato aron pagpangandam alang sa kahangturan, tan-awa, kon kita dili mopauswag sa atong panahon samtang ania pa niini nga kinabuhi, human niana moabut ang kamatayon diin wala nay buluhaton nga mahimo."},{"vNo":34,"txt":"Kamo dili makaingon, kon kamo dad-on ngadto niana nga makalilisang nga kalisdanan, nga ako mohinulsol, nga ako mobalik sa akong Dios. Dili, kamo dili makaingon niini; kay ang mao nga espiritu nga miangkon sa inyong mga lawas sa panahon nga kamo mobiya niini nga kinabuhi, kanang mao nga espiritu adunay gahum sa pag-angkon sa inyong lawas didto niana nga walay katapusan nga kalibutan."},{"vNo":35,"txt":"Kay tan-awa, kon kamo maglangay sa adlaw sa inyong paghinulsol gani hangtud sa kamatayon, tan-awa, kamo mahimo nga maulipon ngadto sa espiritu sa yawa, ug siya mopatik kaninyo nga iya; busa, ang Espiritu sa Ginoo mobiya kaninyo, ug walay luna diha kaninyo, ug ang yawa makabaton sa tanan nga gahum ibabaw kaninyo; ug kini mao ang katapusan nga kahimtang sa mga dautan."},{"vNo":36,"txt":"Ug kini ako nasayud, tungod kay ang Ginoo miingon nga siya dili mopuyo sa mga dili balaan nga mga templo, apan diha sa mga kasingkasing sa mga matarung siya mopuyo; oo, ug siya usab miingon nga ang mga matarung molingkod diha sa iyang gingharian, dili na gayud mogula; apan ang ilang mga saput kinahanglan himoon nga puti pinaagi sa dugo sa Karnero."},{"vNo":37,"txt":"Ug karon, akong hinigugma nga mga kaigsoonan, ako nagtinguha nga kamo kinahanglan mahinumdom niini nga mga butang, ug nga kamo kinahanglan mohimo sa inyong kaluwasan uban ang balaan nga pagtahud sa Dios, ug nga kamo kinahanglan dili na molimud sa pag-anhi ni Kristo;"},{"vNo":38,"txt":"Nga kamo dili na makigbisog batok sa Espiritu Santo, apan nga kamo modawat niini, ug modala diha kaninyo sa ngalan ni Kristo; nga kamo mopaubos sa inyong mga kaugalingon bisan ngadto sa abug, ug mosimba sa Dios, sa bisan diin nga dapit kamo anaa, sa espiritu ug sa kamatuoran; ug nga kamo mopuyo sa pagkamapasalamaton matag adlaw, alang sa daghan nga mga kalooy ug mga panalangin diin siya mitugyan nganha kaninyo."},{"vNo":39,"txt":"Oo, ug ako usab moawhag kaninyo, akong mga kaigsoonan, nga kamo magmabinantayon ngadto sa pag-ampo kanunay, nga kamo dili unta madala sa mga pagtintal sa yawa, nga siya unta dili makabuntog kaninyo, nga kamo unta dili mahimo nga iyang mga ulipon sa katapusan nga adlaw; kay tan-awa, siya moganti kaninyo sa dili maayo nga butang."},{"vNo":40,"txt":"Ug karon akong hinigugma nga mga kaigsoonan, ako moawhag kaninyo sa pagbaton sa pailub, ug nga kamo moantus sa tanan nga mga matang sa kasakit; nga kamo dili mobiay-biay batok kanila kinsa mosalikway kaninyo tungod sa inyong hilabihan ka kabus, tingali unya kamo mahimo nga mga makasasala sama kanila;"},{"vNo":41,"txt":"Apan nga kamo magbaton og pailub, ug moantus niadto nga mga kasakit, uban ang usa ka malig-on nga paglaum nga kamo usa ka adlaw makapahulay gikan sa tanan ninyo nga mga kasakitan."}]}