{"heading":"Ang pagsangyaw sa pulong milaglag sa pagkamaliputon sa mga Zoramite—Sila mipapahawa sa mga kinabig, kinsa miipon sa mga katawhan ni Ammon sa Jershon—Si Alma nagsubo tungod sa pagkadautan sa mga katawhan.  Mga 74 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":34,"nextNo":36,"chapterTitle":"Alma 35","prevTitle":"Alma 34","nextTitle":"Alma 36","verses":[{"vNo":1,"txt":"Karon nahinabo nga human si Amulek makatapos niini nga mga pulong, sila mipalayo sa ilang mga kaugalingon gikan sa pundok sa mga katawhan ug miadto sa yuta sa Jershon."},{"vNo":2,"txt":"Oo, ug ang uban sa mga kaigsoonan, human sila makasangyaw sa pulong ngadto sa mga Zoramite, usab miadto sa yuta sa Jershon."},{"vNo":3,"txt":"Ug nahinabo nga human ang labaw nga inila nga bahin sa mga Zoramite magpakitambag og dungan mahitungod sa mga pulong nga gisangyaw ngadto kanila, sila nasuko tungod sa pulong, kay kini mipahunong sa ilang panglipot; busa sila dili  mopatalinghug ngadto sa mga pulong."},{"vNo":4,"txt":"Ug sila mipadala ug mipundok pagtingub sa tibuok yuta sa tanan nga mga katawhan, ug nagpakitambag uban kanila mahitungod sa mga pulong nga gipamulong."},{"vNo":5,"txt":"Karon ang ilang mga pangulo ug ang ilang mga pari ug ang ilang mga magtutudlo wala motugot sa mga katawhan nga masayud mahitungod sa ilang mga tinguha; busa sila nasayud sa hilum sa mga pagtuo sa tanan nga mga katawhan."},{"vNo":6,"txt":"Ug nahinabo nga human sila masayud sa mga pagtuo sa tanan nga mga katawhan, kadto kinsa midapig sa mga pulong nga gipamulong ni Alma ug sa iyang mga kaigsoonan gisalikway gikan sa yuta; ug sila daghan; ug sila miadto usab didto sa yuta sa Jershon."},{"vNo":7,"txt":"Ug nahinabo nga si Alma ug ang iyang mga kaigsoonan nangalagad ngadto kanila."},{"vNo":8,"txt":"Karon ang mga katawhan sa Zoramite nasuko sa mga katawhan ni Ammon kinsa tua sa Jershon, ug ang labaw nga magmamando sa mga Zoramite, ingon nga usa ka dautan kaayo nga tawo, mipadala ngadto sa mga katawhan ni Ammon nagtinguha kanila nga sila kinahanglan mosalikway gikan sa ilang yuta sa tanan niadto kinsa mibiya kanila padulong ngadto sa ilang yuta."},{"vNo":9,"txt":"Ug siya militok og daghan nga mga panghulga batok kanila.  Ug karon ang mga katawhan ni Ammon wala mahadlok sa ilang mga pulong; busa sila wala mosalikway kanila, apan sila midawat sa tanan nga mga kabus sa mga Zoramite nga miduol ngadto kanila; ug sila miamuma kanila, ug nagsaput kanila, ug mihatag ngadto kanila og mga yuta alang sa ilang kabilin; ug sila mialagad ngadto kanila sumala sa ilang mga panginahanglan."},{"vNo":10,"txt":"Karon kini nakapakutaw sa mga Zoramite nga masuko batok sa mga katawhan ni Ammon, ug sila misugod sa pakigsagol uban sa mga Lamanite ug aron sa pagkutaw kanila usab nga masuko batok kanila."},{"vNo":11,"txt":"Ug sa ingon ang mga Zoramite ug ang mga Lamanite misugod sa paghimo og mga pagpangandam alang sa gubat batok sa mga katawhan ni Ammon, ug usab batok sa mga Nephite."},{"vNo":12,"txt":"Ug sa ingon natapos ang ikanapulo ug pito nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."},{"vNo":13,"txt":"Ug ang mga katawhan ni Ammon mibiya gikan sa yuta sa Jershon, ug miadto sa yuta sa Melek, ug mihatag og luna sa yuta sa Jershon alang sa mga kasundalohan sa mga Nephite, nga sila unta makig-away sa mga kasundalohan sa mga Lamanite ug sa mga kasundalohan sa mga Zoramite; ug sa ingon misugod ang usa ka gubat tali sa mga Lamanite ug sa mga Nephite, sa ikanapulo ug walo nga tuig sa pagmando sa mga maghuhukom; ug usa ka asoy sa ilang mga gubat ihatag human niini."},{"vNo":14,"txt":"Ug si Alma, ug si Ammon, ug ang ilang mga kaigsoonan, ug usab ang duha ka anak nga mga lalaki ni Alma mibalik ngadto sa yuta sa Zarahemla, human mahimo nga mga himan sa mga kamot sa Dios sa pagdala sa daghan nga mga Zoramite ngadto sa paghinulsol; ug ingon ka daghan sa nadala sa paghinulsol gipapahawa gikan sa ilang yuta; apan sila adunay mga yuta alang sa ilang kabilin diha sa yuta sa Jershon, ug sila nangandam ug mga hinagiban aron sa pagpanalipod sa ilang mga kaugalingon, ug sa ilang mga asawa, ug sa mga anak, ug sa ilang mga yuta."},{"vNo":15,"txt":"Karon si Alma, ingon nga magul-anon tungod sa kadautan sa iyang mga katawhan, oo tungod sa mga gubat, ug mga pagpaagas sa dugo, ug sa mga panagbingkil diin anaa taliwala kanila; ug nakasangyaw na sa pulong, o gipadala aron sa pagsangyaw sa pulong, taliwala sa tanan nga mga katawhan sa matag dakbayan; ug nagtan-aw nga ang mga kasingkasing sa mga katawhan misugod sa pagkatig-a, ug nga sila misugod sa pagkasilo tungod sa pagkahigpit sa pulong, ang iyang kasingkasing hilabihan ka masulub-on."},{"vNo":16,"txt":"Busa, siya misugo nga ang iyang anak nga mga lalaki kinahanglan magkapundok, nga unta siya makahatag ngadto kanila matag usa sa iyang katungdanan sa tinagsa-tagsa, mahitungod sa mga butang kabahin ngadto sa pagkamatarung.  Ug kami adunay usa ka asoy sa iyang mga sugo, diin siya mihatag ngadto kanila sumala sa iyang kaugalingon nga talaan."}]}