{"heading":"Si Alma mipamatuod ngadto kang Helaman sa iyang pagkakabig human makakita og usa ka anghel—Siya nag-antus sa mga kasakit sa usa ka gipanghimaraut nga kalag; siya misangpit diha sa ngalan ni Jesus, ug diha niana natawo sa Dios—Matam-is nga hingpit nga kalipay mipuno sa iyang kalag—Siya nakakita og mga katiguman sa mga anghel nga nagdayeg sa Dios—Daghan nga mga kinabig nakatilaw ug nakakita sama nga siya nakatilaw ug nakakita.  Mga 74 b.c.","sectionHeading":"Mga sugo ni Alma ngadto sa iyang anak nga lalaki si Helaman.","prevAbbr":"alma","nextAbbr":"alma","prevNo":35,"nextNo":37,"chapterTitle":"Alma 36","prevTitle":"Alma 35","nextTitle":"Alma 37","verses":[{"vNo":1,"txt":"Akong anak, pamati sa akong mga pulong; kay ako manumpa nganha kanimo, nga tungod kay ikaw mihupot sa mga sugo sa Dios ikaw mouswag diha sa yuta."},{"vNo":2,"txt":"Ako manghinaut nga ikaw mobuhat ingon nga ako mibuhat, sa paghinumdom sa pagkabihag sa atong mga amahan; kay sila diha sa pagkaulipon, ug walay makaluwas kanila gawas sa Dios ni Abraham, ug sa Dios ni Isaac, ug sa Dios ni Jacob; ug siya sa pagkamatuod miluwas kanila diha sa ilang mga kasakitan."},{"vNo":3,"txt":"Ug karon, O Helaman , tan-awa, ikaw diha sa imong kabatan-on, ug busa, ako mangamuyo diha kanimo nga ikaw mamati sa akong mga pulong ug pagkat-on kanako; kay ako nasayud nga kinsa ang mobutang sa ilang pagsalig diha sa Dios pagabuligan sa ilang mga pagsulay ug sa ilang mga kasamok, ug sa ilang mga kasakit, ug pagabayawon sa katapusan nga adlaw."},{"vNo":4,"txt":"Ug ako dili buot nga ikaw maghunahuna nga ako nasayud sa akong kaugalingon—dili sa temporal apan sa espirituhanon, dili sa kalibutanon nga hunahuna apan sa Dios."},{"vNo":5,"txt":"Karon, tan-awa, ako moingon nganha kanimo, kon ako wala pa matawo sa Dios ako wala unta masayud niini nga mga butang; apan ang Dios mihimo, pinaagi sa ba-ba sa iyang balaan nga anghel, pagbuhat niini nga mga butang nga mapahibalo ngari kanako, dili sa bisan unsa nga katakus sa akong kaugalingon;"},{"vNo":6,"txt":"Kay ako milibut uban sa anak nga mga lalaki ni Mosiah, nagtinguha sa paglaglag sa simbahan sa Dios; apan tan-awa, ang Dios mipadala sa iyang balaan nga anghel aron sa pagsanta kanamo sa among agianan."},{"vNo":7,"txt":"Ug tan-awa, siya misulti ngari kanamo, ingon kini sa tingog sa dugdog, ug ang tibuok yuta mikurog ilawom sa among mga tiil; ug kaming tanan nangatumba sa yuta, kay ang kahadlok sa Ginoo miabut diha kanamo."},{"vNo":8,"txt":"Apan tan-awa, ang tingog miingon ngari kanako: Bangon.  Ug ako mibangon ug mitindog, ug nakita ang anghel."},{"vNo":9,"txt":"Ug siya miingon ngari kanako: Kon ikaw dili buot nga ang imong kaugalingon malaglag, ayaw na pagtinguha sa paglaglag sa simbahan sa Dios."},{"vNo":10,"txt":"Ug nahinabo nga ako natumba sa yuta; ug kini sulod sa tulo ka mga adlaw ug tulo ka mga gabii nga ako dili makabuka sa akong ba-ba, ni ako makagamit sa mga bahin sa akong lawas."},{"vNo":11,"txt":"Ug ang anghel misulti og dugang mga butang ngari kanako, diin nabati sa akong mga kaigsoonan, apan ako wala makabati kanila; kay sa diha nga ako nakabati sa mga pulong—Kon ikaw dili buot nga ang imong kaugalingon malaglag, ayaw na pagtinguha sa paglaglag sa simbahan sa Dios—ako giabut og dako nga kahadlok ug katingala basin pa unya og ako pagalaglagon, nga ako natumba sa yuta ug ako dili na makabati."},{"vNo":12,"txt":"Apan ako gisakit uban sa walay katapusan nga kahasol, kay ang akong kalag gisamok ngadto sa katapusan nga sukod ug gisakit uban sa tanan kong mga sala."},{"vNo":13,"txt":"Oo, ako nahinumdom sa tanan kong mga sala ug mga kadautan, diin ako gihasol uban sa mga kasakit sa impyerno; oo, ako nakakita nga ako misukol batok sa akong Dios, ug nga ako wala maghupot sa iyang mga balaan nga mga sugo."},{"vNo":14,"txt":"Oo, ug ako nakabuno sa daghan niya nga mga anak, o sa ingon naglingla kanila ngadto sa kalaglagan; oo, ug sa katapusan hilabihan ka dako sa akong mga kadautan, nga ang mao nga paghunahuna sa pagsulod ngadto sa atubangan sa akong Dios misakit sa akong kalag uban ang dili matukib nga kahadlok."},{"vNo":15,"txt":"O, naghunahuna ako, nga ako mahimo nga hinginlan ug dili na igkita lakip ang kalag ug lawas, nga ako unta dili dad-on aron mobarug sa atubangan sa akong Dios, aron hukman sa akong mga buhat."},{"vNo":16,"txt":"Ug karon, sulod sa tulo ka mga adlaw ug tulo ka mga gabii ako gisakit, gani uban sa mga kasakit sa usa ka gipanghimaraut nga kalag."},{"vNo":17,"txt":"Ug nahinabo nga samtang ako sa ingon gisakit uban sa kahasol, samtang ako gisamok sa panumduman sa akong daghan nga mga sala, tan-awa, ako nahinumdom usab nga nakabati sa akong amahan nga nanagna ngadto sa mga katawhan mahitungod sa pag-anhi sa usa ka Jesukristo, usa ka anak sa Dios, aron sa pag-ula sa iyang dugo alang sa mga sala sa kalibutan."},{"vNo":18,"txt":"Karon, samtang ang akong hunahuna naghinuktok niini nga panumduman, ako nangamuyo sulod sa akong kasingkasing: O Jesus, ikaw nga Anak sa Dios, malooy ka kanako, kinsa ania sa apdo sa kapaitan, ug ako giliyokan sa walay katapusan nga mga kadena sa kamatayon."},{"vNo":19,"txt":"Ug karon, tan-awa, sa diha nga ako naghunahuna niini, ako wala na mahinumdom sa akong mga kasakit; oo, ako wala na samoka sa panumduman sa akong mga sala."},{"vNo":20,"txt":"Ug, unsa nga hingpit nga kalipay, ug unsa ka kahibulongan nga kahayag ang akong nakita; oo, ang akong kalag napuno sa hingpit nga kalipay labaw sa akong kasakit!"},{"vNo":21,"txt":"Oo, ako moingon nganha kanimo, akong anak, nga wala nay labaw ka hapdos ug labaw ka pait ingon sa akong mga kasakit.  Oo, ug usab ako moingon nganha kanimo, akong anak, nga sa lain nga bahin, wala nay labaw ka talagsaon ug makapahimuot ingon sa akong hingpit nga kalipay."},{"vNo":22,"txt":"Oo, gipakaingon ko og ako nakakita, gani ingon ang atong amahan si Lehi nakakita, sa Dios nga naglingkod diha sa iyang trono, gialirongan uban sa dili maihap nga mga katiguman sa mga anghel, sa kahimtang nga nanag-awit ug nanagdayeg sa ilang Dios; oo, ug ang akong kalag naghandum nga makaadto didto."},{"vNo":23,"txt":"Apan tan-awa, ang mga bahin sa akong lawas gibalikan sa ilang kusog pag-usab, ug ako mibarug pinaagi sa akong mga tiil, ug mipakita ngadto sa mga katawhan nga ako natawo sa Dios."},{"vNo":24,"txt":"Oo, ug sukad niana nga panahon gani hangtud karon, ako naghago sa walay paghunong, nga ako makakabig og mga kalag ngadto sa paghinulsol; nga ako makadala kanila sa pagtilaw sa hilabihan nga kalipay diin ako mitilaw; nga sila unta usab matawo sa Dios, ug mapuno sa Espiritu Santo."},{"vNo":25,"txt":"Oo, ug karon tan-awa, O akong anak, ang Ginoo mihatag kanako og hilabihan ka dako nga hingpit nga kalipay diha sa bunga sa akong mga kahago;"},{"vNo":26,"txt":"Kay tungod sa pulong diin siya mihatag ngari kanako, tan-awa, daghan ang natawo sa Dios, ug nakatilaw ingon nga ako nakatilaw, ug nakakita ingon nga ako nakakita; busa sila nasayud niini nga mga butang diin ako nakasulti, ingon nga ako nasayud; ug ang kahibalo diin ako aduna gikan sa Dios."},{"vNo":27,"txt":"Ug ako gibuligan ubos sa mga pagsulay ug mga kasamok sa matag matang, oo ug diha sa tanan nga matang sa mga kasakit; oo, ang Dios miluwas kanako gikan sa bilanggoan, ug gikan sa mga gapos, ug gikan sa kamatayon; oo, ug ako mibutang sa akong pagsalig diha kaniya, ug siya sa gihapon moluwas kanako."},{"vNo":28,"txt":"Ug ako nasayud nga siya mobayaw kanako sa katapusan nga adlaw, aron mopuyo uban kaniya diha sa himaya; oo, ug ako modayeg kaniya sa kahangturan, kay siya midala sa atong mga amahan gikan sa Ehipto, ug siya milubong sa mga Ehiptohanon didto sa Pulang Dagat; ug siya miagak kanila pinaagi sa iyang gahum ngadto sa yuta sa saad; oo, ug siya miluwas kanila gikan sa pagkaulipon ug pagkabihag matag karon ug unya."},{"vNo":29,"txt":"Oo, ug siya usab ang midala sa atong mga amahan gikan sa yuta sa Jerusalem; ug siya usab, pinaagi sa iyang walay katapusan nga gahum, miluwas kanila gikan sa pagkaulipon ug pagkabihag, matag karon ug unya gani hangtud karon nga mga adlaw; ug ako kanunay nagbaton og panumduman sa ilang pagkabihag; oo, ug ikaw usab angay magbaton og panumduman, ingon nga ako mihimo, sa ilang pagkabihag."},{"vNo":30,"txt":"Apan tan-awa, akong anak, kini dili mao ang tanan; kay ikaw angay masayud ingon sa akong nasayran, nga tungod kay ikaw maghupot sa mga sugo sa Dios ikaw  mouswag dinhi sa yuta; ug ikaw angay nga masayud usab, nga tungod kay ikaw wala maghupot sa mga sugo sa Dios ikaw isalikway gikan sa iyang atubangan.  Karon kini sumala sa iyang pulong."}]}