{"heading":"Ang mga palid nga tumbaga ug ang uban nga mga kasulatan gitipigan aron sa pagdala og mga kalag ngadto sa kaluwasan—Ang mga Jaredite gilaglag tungod sa ilang pagkadautan—Ilang mga tinago nga mga panumpa ug mga pakigsaad kinahanglan itago gikan sa mga katawhan—Pakitambag uban sa Ginoo sa tanan nga imong buhaton—Ingon nga ang Liahona miagak sa mga Nephite, mao usab ang pulong ni Kristo moagak sa mga tawo ngadto sa kinabuhi nga dayon. Mga 74 b.c.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"Ug karon, akong anak Helaman, ako magsugo kanimo nga ikaw modala sa mga talaan diin gipiyal ngari kanako;"},{"vNo":"2 ","txt":"Ug ako usab mosugo kanimo nga ikaw mosulat og usa ka talaan niini nga mga katawhan, sumala sa akong gibuhat, nganha sa mga palid ni Nephi, ug ampingi kining tanan nga mga butang nga sagrado nga ako miamping gani sama sa akong pag-amping kanila; kay alang kini sa usa ka maalamon nga katuyoan nga sila giampingan."},{"vNo":"3 ","txt":"Ug kini nga mga palid nga tumbaga, diin naglakip niini nga mga kinulit, diin adunay talaan sa balaan nga mga kasulatan diha kanila, diin adunay kasaysayan sa kagikanan sa atong mga katigulangan, gani gikan sa sinugdanan—"},{"vNo":"4 ","txt":"Tan-awa, kini gipanagna na sa atong mga amahan, nga sila kinahanglan ampingan ug ihatag gikan sa usa ka kaliwatan ngadto sa lain, ug ampingan ug tipigan pinaagi sa kamot sa Ginoo hangtud sila motungha ngadto sa matag kanasuran, kaliwatan, pinulongan, ug mga katawhan, aron sila masayud sa mga misteryo nga nalakip diha niini."},{"vNo":"5 ","txt":"Ug karon tan-awa, kon sila maampingan sila kinahanglan magpabilin sa ilang kahayag; oo, ug sila mobilin sa ilang kahayag: oo, ug usab ang tanan nga mga palid diin naglakip niana nga balaan nga sinulat."},{"vNo":"6 ","txt":"Karon ikaw mahimo nga magdahum nga kini binuang ngari kanako; apan tan-awa ako moingon nganha kanimo, nga pinaagi sa gagmay ug yano nga mga butang ang mga dagko nga butang ipahinabo; ug gagmay nga mga kahimoan sa daghan nga mga higayon molibug sa maalamon."},{"vNo":"7 ","txt":"Ug ang Ginoong Dios mibuhat sa pamaagi aron sa pagmugna sa iyang mahinungdanon ug walay katapusan nga mga katuyoan; ug pinaagi sa gagmay nga mga pamaagi ang Ginoo molibug sa maalamon ug mopahigayon sa kaluwasan sa daghan nga mga kalag."},{"vNo":"8 ","txt":"Ug karon, kini hangtud karon kaalam diha sa Dios nga kini nga mga butang kinahanglan mapadayon; kay tan-awa, sila mipatubo sa panumduman niini nga mga katawhan, oo, ug mipatuo sa daghan sa sayop sa ilang mga paagi, ug midala kanila ngadto sa kasayuran sa ilang Dios ngadto sa kaluwasan sa ilang mga kalag."},{"vNo":"9 ","txt":"Oo, ako moingon nganha kaninyo, kon dili pa niini nga mga butang nga kini nga mga talaan naglakip, diin anaa niini nga mga palid, si Ammon ug ang iyang mga kaigsoonan dili unta makadani sa daghan kaayo nga mga kaliboan nga mga Lamanite sa sayop nga tradisyon sa ilang mga amahan; oo, kini nga mga talaan ug ang ilang mga pulong mao ang midala kanila ngadto sa paghinulsol; mao nga, sila midala kanila sa kasayuran sa Ginoo nga ilang Dios, ug sa pagmaya diha kang Jesukristo nga ilang Manunubos."},{"vNo":"10 ","txt":"Ug apan kinsa ang nasayud nga sila mao ang mahimo nga pamaagi sa pagdala sa daghan nga mga kaliboan kanila, oo, ug usab daghan nga mga kaliboan sa atong tikig og liog nga mga kaigsoonan, ang mga Nephite, kinsa karon mipatig-a sa ilang mga kasingkasing diha sa sala ug mga kadautan, ngadto sa kasayuran sa ilang Manunubos"},{"vNo":"11 ","txt":"Karon kini nga mga misteryo wala pa sa hingpit ipahibalo ngari kanako; busa ako magpugong."},{"vNo":"12 ","txt":"Ug kini igo na kon ako lamang moingon nga sila giampingan tungod sa usa ka maalamon nga katuyoan, diin nga katuyoan nasayran ngadto sa Dios; kay siya nagtambag diha sa kaalam sa tanan niya nga mga buhat, ug ang iyang mga dalan higpit, ug ang iyang padulngan usa ka walay katapusan nga paglibut."},{"vNo":"13 ","txt":"O hinumdumi, hinumdumi, akong anak Helaman, unsa ka higpit ang mga sugo sa Dios. Ug siya miingon: Kon ikaw maghupot sa akong mga sugo ikaw gayud mouswag dinhi sa yuta—apan kon ikaw dili maghupot sa iyang mga sugo ikaw isalikway gikan sa iyang atubangan."},{"vNo":"14 ","txt":"Ug karon hinumdumi, akong anak, nga ang Dios mitugyan kanimo uban niini nga mga butang, diin mga sagrado, diin siya miamping nga sagrado, ug usab diin siya moamping ug mopatunhay alang sa usa ka maalamon nga katuyoan diha kaniya, nga siya makapakita sa iyang gahum ngadto sa umaabut nga mga kaliwatan."},{"vNo":"15 ","txt":"Ug karon tan-awa, ako mosulti kanimo pinaagi sa espiritu sa pagpanagna, nga kon ikaw molapas sa mga sugo sa Dios, tan-awa, kini nga mga butang diin mga sagrado pagakuhaon gikan kanimo pinaagi sa gahum sa Dios, ug ikaw itugyan ngadto ni Satanas, nga siya moayag kanimo ingon sa tahup tungod sa kakusog sa hangin."},{"vNo":"16 ","txt":"Apan kon ikaw mohupot sa mga sugo sa Dios, ug mobuhat uban niini nga mga butang diin mga sagrado sumala niana diin ang Ginoo misugo kanimo, (kay ikaw kinahanglan mangaliya ngadto sa Ginoo alang sa tanan nga mga butang nga imong pagabuhaton kanila) tan-awa, walay gahum sa yuta o sa impyerno nga makakuha kanila gikan kanimo, kay ang Dios gamhanan sa pagpatuman sa tanan niya nga mga pulong."},{"vNo":"17 ","txt":"Kay siya motuman sa tanan niya nga mga saad diin siya mihimo nganha kanimo, kay siya mituman sa iyang mga saad diin siya mihimo ngadto sa atong mga amahan."},{"vNo":"18 ","txt":"Kay siya misaad ngadto kanila nga siya moamping niini nga mga butang alang sa usa ka maalamon nga katuyoan diha kaniya, nga siya unta makapakita sa iyang gahum ngadto sa umaabut nga mga kaliwatan."},{"vNo":"19 ","txt":"Ug karon tan-awa, usa ka katuyoan ang iyang natuman, gani ngadto sa pagpahiuli sa daghan nga mga kaliboan sa mga Lamanite ngadto sa kasayuran sa kamatuoran; ug siya mipakita sa iyang gahum diha kanila, ug siya usab mopakita gihapon sa iyang gahum dinha kanila ngadto sa umaabut nga mga kaliwatan; busa kinahanglan nga sila mopadayon."},{"vNo":"20 ","txt":"Busa ako mosugo kanimo, akong anak Helaman, nga ikaw magkugi sa pagtuman sa tanan kong mga pulong, ug nga ikaw magkugi sa paghupot sa mga sugo sa Dios ingon nga sila nasulat."},{"vNo":"21 ","txt":"Ug karon, ako mamulong nganha kanimo mahitungod niadto nga kawhaan ug upat ka mga palid, nga ikaw moamping kanila, nga ang mga misteryo ug ang mga buhat sa kangitngit, ug ang ilang tinago nga mga buhat, o ang tinago nga mga buhat niadto nga mga katawhan kinsa nangalaglag, mahimo unta nga ikapakita ngadto niini nga mga katawhan; oo, ang tanan nila nga mga pagbuno, ug mga panulis, ug ang ilang mga panglungkab, ug ang tanan nila nga mga pagkadautan ug mga pagkasalawayon, mahimo unta nga ikapakita ngadto niini nga mga katawhan; oo, ug nga ikaw moamping niini nga mga tighubad."},{"vNo":"22 ","txt":"Kay tan-awa, ang Ginoo nakakita nga ang iyang mga katawhan misugod sa pagbuhat diha sa kangitngit, oo, mibuhat og mga tinago nga mga pagbuno ug mga pagkasalawayon; busa ang Ginoo miingon, kon sila dili maghinulsol sila pagalaglagon gikan sa ibabaw sa yuta."},{"vNo":"23 ","txt":"Ug ang Ginoo miingon: Ako mag-andam alang sa akong sulugoon si Gazelem, og usa ka bato, diin mohayag diha sa kangitngit ngadto sa kahayag, nga Ako makapakita ngadto sa akong mga katawhan kinsa mialagad kanako, nga Ako makapakita ngadto kanila sa mga buhat sa ilang mga kaigsoonan, oo, ang ilang tinago nga mga buhat, ang ilang mga buhat sa kangitngit, ug ang ilang mga pagkadautan ug mga pagkasalawayon."},{"vNo":"24 ","txt":"Ug karon, akong anak, kini nga mga tighubad giandam aron ang pulong sa Dios unta matuman, diin siya namulong, nga miingon:"},{"vNo":"25 ","txt":"Ako mopagula gikan sa kangitngit ngadto sa kahayag sa tanan nila nga tinago nga mga buhat ug sa ilang mga pagkasalawayon; ug gawas kon sila maghinulsol Ako molaglag kanila gikan sa ibabaw sa yuta; ug Ako modala ngadto sa kahayag sa tanan nila nga mga tinagoan ug mga pagkasalawayon, ngadto sa matag nasud nga sukad dinhi manag-iya sa yuta."},{"vNo":"26 ","txt":"Ug karon, akong anak, kita nakakita nga sila wala maghinulsol; busa sila gilaglag, ug hangtud dinhi ang pulong sa Dios natuman; oo, ang ilang tinago nga mga pagkasalawayon gipagawas gikan sa kangitngit ug gipahibalo ngari kanato."},{"vNo":"27 ","txt":"Ug karon, akong anak, ako mosugo kanimo nga ikaw mopabilin sa tanan nila nga mga panumpa, ug sa ilang mga pakigsaad, ug sa ilang mga kauyonan diha sa ilang tinago nga mga pagkasalawayon; oo, ug ang tanan nila nga mga timailhan ug ang ilang mga kahibulongan ikaw motago gikan niini nga mga katawhan, nga sila dili masayud kanila, basin pa unya sila mahulog ngadto sa kangitngit usab ug malaglag."},{"vNo":"28 ","txt":"Kay tan-awa, adunay tunglo dinhi sa tibuok niini nga yuta, nga ang kalaglagan moabut diha sa tanan niadto nga mga tigbuhat diha sa kangitngit, sumala sa gahum sa Dios, kon sila hingpit na sa kahinog; busa ako nagtinguha nga kini nga mga katawhan dili unta malaglag."},{"vNo":"29 ","txt":"Busa ikaw motago niini nga tinago nga mga laraw sa ilang mga panumpa ug sa ilang mga pakigsaad gikan niini nga mga katawhan, ug lamang ang ilang mga pagkadautan ug ang ilang mga pagbuno ug ang ilang mga pagkasalawayon ikaw mobutyag ngadto kanila; ug ikaw motudlo kanila sa pagdumot sa ingon niana nga mga pagkadautan ug mga pagkasalawayon ug mga pagbuno; ug ikaw usab motudlo kanila nga kini nga mga katawhan gilaglag tungod sa ilang mga pagkadautan ug mga pagkasalawayon ug sa ilang mga pagbuno."},{"vNo":"30 ","txt":"Kay tan-awa, sila mibuno sa tanan nga mga propeta sa Ginoo kinsa miadto taliwala kanila aron sa pagpahayag ngadto kanila mahitungod sa ilang mga kadautan; ug ang dugo niadto kinsa sila mibuno nangamuyo ngadto sa Ginoo nga ilang Dios alang sa pagpanimalos diha niadto kinsa ilang mga mamumuno; ug sa ingon ang mga paghukom sa Dios miabut nganha niini nga mga tigbuhat diha sa kangitngit ug tinago nga mga kalihokan."},{"vNo":"31 ","txt":"Oo, ug tunglo ang yuta hangtud sa kahangturan niadto nga mga tigbuhat diha sa kangitngit ug tinago nga mga kalihokan, gani ngadto sa kalaglagan, gawas kon sila maghinulsol sa dili pa sila hingpit sa kahinog."},{"vNo":"32 ","txt":"Ug karon, akong anak, hinumdumi ang mga pulong diin ako namulong nganha kanimo; ayaw isalig kadto nga tinago nga mga laraw ngadto niini nga mga katawhan, apan tudloi sila sa usa ka walay katapusan nga pagdumot batok sa sala ug kadautan."},{"vNo":"33 ","txt":"Isangyaw ngadto kanila ang paghinulsol, ug hugot nga pagtuo diha sa Ginoong Jesukristo; tudloi sila sa pagpaubos sa ilang mga kaugalingon ug sa pagkamaaghup ug pagkamapainubsanon sa kasingkasing; tudloi sila sa pagsalikway sa matag pagtintal sa yawa, uban ang ilang hugot nga pagtuo diha sa Ginoong Jesukristo."},{"vNo":"34 ","txt":"Tudloi sila nga dili gayud magluya sa maayo nga mga buhat, apan nga magmaaghup ug magmapainubsanon sa kasingkasing; kay ang ingon makakaplag og kapahulayan sa ilang mga kalag."},{"vNo":"35 ","txt":"O, hinumdumi, akong anak, ug pagkat-on og kaalam diha sa imong kabatan-on; oo, pagkat-on diha sa imong kabatan-on sa paghupot sa mga sugo sa Dios."},{"vNo":"36 ","txt":"Oo, ug pangamuyo ngadto sa Dios alang sa tanan nimo nga kabuhian; oo, himoa nga ang tanan nimo nga mga buluhaton himoon ngadto sa Ginoo, ug bisan asa ikaw padulong himoa kini diha sa Ginoo; oo, himoa nga ang tanan nimo nga mga hunahuna ipunting ngadto sa Ginoo; oo, himoa nga ang tanan nga mga pagbati sa imong kasingkasing ibutang diha sa Ginoo sa kahangturan."},{"vNo":"37 ","txt":"Pakitambag uban sa Ginoo sa tanan nimo nga buhaton, ug siya moagak kanimo alang sa kaayohan; oo, kon ikaw mohigda sa gabii higda ngadto sa Ginoo, nga siya mobantay diha kanimo sa imong pagkatulog; ug kon ikaw mobangon sa buntag himoa nga ang imong kasingkasing puno sa mga pasalamat ngadto sa Dios; ug kon ikaw mobuhat niini nga mga butang, ikaw pagabayawon sa katapusan nga adlaw."},{"vNo":"38 ","txt":"Ug karon, akong anak, ako adunay isulti mahitungod sa butang diin ang atong mga amahan mitawag og bola, o tigtultol—o ang atong mga amahan mitawag niini og Liahona, diin mao, kon hubaron, usa ka kompas; ug ang Ginoo miandam niini."},{"vNo":"39 ","txt":"Ug tan-awa, walay tawo nga makabuhat sunod sa matang sa talagsaon nga pagkabuhat. Ug tan-awa, kini giandam aron sa pagpakita ngadto sa atong mga amahan sa dalan diin sila kinahanglan mopanaw diha sa kamingawan."},{"vNo":"40 ","txt":"Ug kini milihok alang kanila sumala sa ilang hugot nga pagtuo diha sa Dios; busa, kon sila adunay hugot nga pagtuo nga ang Dios makahimo nga kadto nga mga buburan kinahanglan motudlo sa agianan nga sila kinahanglan mopanaw, tan-awa, kini mahimo; busa sila aduna niini nga milagro, ug usab daghang uban nga mga milagro nga nahimo pinaagi sa gahum sa Dios, sa matag adlaw."},{"vNo":"41 ","txt":"Bisan pa niana, tungod kay kadto nga mga milagro gibuhat pinaagi sa gagmay nga mga kahimoan kini mipakita ngadto kanila og mga kahibulongan nga mga buhat. Sila mga tapulan, ug nakalimot sa pagbansay sa ilang hugot nga pagtuo ug kakugi ug niana kadto nga mga kahibulongan nga mga buhat mihunong, ug sila wala mouswag diha sa ilang panaw;"},{"vNo":"42 ","txt":"Busa, sila nalangay diha sa kamingawan, o wala mopanaw sa usa ka linaktod nga agianan, ug gisakit uban sa kagutom ug kauhaw, tungod sa ilang mga kalapasan."},{"vNo":"43 ","txt":"Ug karon, akong anak, ako manghinaut nga ikaw kinahanglan mosabut nga kini nga mga butang dili mahimo nga walay usa ka anino; kay ingon nga ang atong mga amahan mga tapulan sa pagsunod niini nga kompas (karon kini nga mga butang mga temporal) sila wala mouswag; bisan ingon sa mga butang nga espirituhanon."},{"vNo":"44 ","txt":"Kay tan-awa, kini ingon ka sayon sa pagpamati sa pulong ni Kristo, diin motudlo kanimo sa usa ka tul-id nga agianan paingon sa walay katapusan nga kalipay, ingon kini sa atong mga amahan sa pagsunod niini nga kompas, diin motudlo ngadto kanila sa usa ka tul-id nga agianan paingon sa yuta sa saad."},{"vNo":"45 ","txt":"Ug karon ako moingon, wala bay naghulagway niini nga butang? Kay ingon ka tinuod nga kini nga tigtultol midala sa atong mga amahan, pinaagi sa pagsunod sa agianan niini, paingon sa yuta sa saad, ang mga pulong ni Kristo, kon kita mosunod sa ilang agianan, modala kanato lahus niini nga walog sa kasubo ngadto sa usa ka labaw nga maayo nga yuta sa saad."},{"vNo":"46 ","txt":"O akong anak, ayaw itugot kanato nga magtinapulan tungod sa kasayon sa agianan; kay mao kini ingon sa atong mga amahan; kay mao kini ingon nga giandam alang kanila, nga kon sila motan-aw sila unta mabuhi; ingon usab kini uban kanato. Ang agianan giandam na, ug kon kita motan-aw kita mahimo nga mabuhi sa kahangturan."},{"vNo":"47 ","txt":"Ug karon, akong anak, tan-awa nga ikaw moamping niini nga sagrado nga mga butang, oo, tan-awa nga ikaw mohangad ngadto sa Dios ug magpakabuhi. Lakaw ngadto niini nga mga katawhan ug ipadayag ang pulong, ug pagmaligdong. Akong anak, maayo nga paglakaw."}]}