{"heading":"Sala sa pagpanghilawas usa ka salawayon—Ang mga sala ni Corianton nakapugong sa mga Zoramite sa pagdawat sa pulong—Ang katubsanan ni Kristo molakip sa pagluwas sa mga matinud-anon kinsa nahiuna pa niini. Mga 74 b.c.","sectionHeading":"Ang sugo ni Alma ngadto sa iyang anak nga lalaki si Corianton.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alma 39","verses":[{"vNo":"1 ","txt":"Ug karon, akong anak, ako ingon og aduna pay daghan nga isulti nganha kanimo kay sa unsay akong gisulti ngadto sa imong igsoon nga lalaki; kay tan-awa, wala ba ikaw makapaniid sa pagkamakanunayon sa imong igsoon nga lalaki, ang iyang pagkamatinud-anon, ug ang iyang kakugi sa paghupot sa mga sugo sa Dios? Tan-awa, siya wala ba magpakita og maayo nga panig-ingnan alang kanimo"},{"vNo":"2 ","txt":"Kay ikaw wala makahatag sa igo nga pagtagad ngadto sa akong mga pulong ingon sa gihimo sa imong igsoon nga lalaki, taliwala sa mga katawhan sa mga Zoramite. Karon kini mao nga ako aduna batok kanimo; ikaw nagpadayon ngadto sa pagpanghambog diha sa imong gahum ug sa imong kaalam."},{"vNo":"3 ","txt":"Ug dili pa kini ang tanan, akong anak. Ikaw mibuhat niana diin makapayugot ngari kanako; kay ikaw mibiya sa pagpangalagad, ug miadto sa yuta sa Siron taliwala sa mga utlanan sa mga Lamanite, pagsunod sa babaye nga nagbaligya sa iyang dungog nga si Isabel."},{"vNo":"4 ","txt":"Oo, siya mibihag sa mga kasingkasing sa daghan; apan kini dili ang balibad alang kanimo, akong anak. Ikaw kinahanglan unta nga moatiman ngadto sa pagpangalagad diin ikaw gitugyanan."},{"vNo":"5 ","txt":"Wala ba ikaw masayud, akong anak, nga kini nga mga butang salawayon diha sa panan-aw sa Ginoo; oo, labing salawayon labaw sa tanan nga mga sala gawas sa pagpaagas sa dugo sa mga walay sala o sa paglimud sa Espiritu Santo"},{"vNo":"6 ","txt":"Kay tan-awa, kon ikaw molimud sa Espiritu Santo sa diha nga sa makausa may luna diha kanimo, ug ikaw nasayud nga ikaw milimud niini, tan-awa, kini usa ka sala diin dili mapasaylo; oo, ug si bisan kinsa nga magpatay batok sa kahayag ug kasayuran sa Dios, kini dili masayon alang kaniya sa pag-angkon og kapasayloan, oo, ako moingon nganha kanimo akong anak, nga kini dili masayon alang kaniya sa pag-angkon og usa ka kapasayloan."},{"vNo":"7 ","txt":"Ug karon, akong anak, ako manghinaut ngadto sa Dios nga ikaw wala untay kasaypanan sa usa ka hilabihan ka dako nga sala. Ako dili mopadayon paghisgot sa imong mga sala, aron sa paghasol sa imong kalag, kon kini dili alang sa imong kaayohan."},{"vNo":"8 ","txt":"Apan tan-awa, ikaw dili makatago sa imong mga sala gikan sa Dios; ug gawas nga kon ikaw maghinulsol kini mobarug ingon nga usa ka pagpamatuod batok kanimo sa katapusan nga adlaw."},{"vNo":"9 ","txt":"Karon akong anak, ako manghinaut nga ikaw kinahanglan mohinulsol ug mobiya sa imong mga sala, ug ayaw na pagsunod sa mga tinguha nga dautan sa imong mga mata, apan wad-a diha sa imong kaugalingon kini nga mga butang; kay gawas nga ikaw mohimo niini, ikaw dili gayud makapanunod sa gingharian sa Dios. O, hinumdumi, ug dad-a diha kanimo, ug wad-a sa imong kaugalingon kini nga mga butang."},{"vNo":"10 ","txt":"Ug ako mosugo kanimo nga ikaw modala diha kanimo sa pagpakigtambag uban sa imong mga magulang nga igsoon nga mga lalaki sa imong mga buluhaton; kay tan-awa, ikaw anaa sa imong pagkabatan-on, ug ikaw nagkinahanglan nga maamumahan sa imong igsoon nga mga lalaki. Ug pamati sa ilang mga tambag."},{"vNo":"11 ","txt":"Ayaw itugot ang imong kaugalingon nga malingla sa bisan unsa nga kawang ug binuang nga butang; ayaw itugot nga ang yawa molingla sa imong kasingkasing pag-usab sa pagsunod niadto nga dautan nga mga babaye nga nagbaligya sa dungog. Tan-awa, o akong anak, unsa ka dako sa kadaot nga ikaw midala diha sa mga Zoramite; kay sa diha nga sila nakakita sa imong mga lihok sila dili motuo sa akong mga pulong."},{"vNo":"12 ","txt":"Ug karon ang Espiritu sa Ginoo miingon ngari kanako: Sugoa ang imong mga anak sa pagbuhat og maayo, tingali unya og sila modala sa mga kasingkasing sa daghan nga mga katawhan ngadto sa kalaglagan; busa ako mosugo kanimo, akong anak, agi og pagtahud sa Dios, nga ikaw makapugong gikan sa imong mga kadautan."},{"vNo":"13 ","txt":"Nga ikaw mobalik sa Ginoo uban sa tibuok nimo nga hunahuna, gahum, ug kusog; nga ikaw dili na modala sa mga kasingkasing sa pagbuhat og dautan; apan hinoon mobalik ngadto kanila, ug moangkon sa imong mga sayop ug kana nga kalapasan nga ikaw nakabuhat."},{"vNo":"14 ","txt":"Ayaw pangitaa ang mga katigayunan ni ang mga kawang nga mga butang niini nga kalibutan; kay tan-awa, ikaw dili makadala kanila uban kanimo."},{"vNo":"15 ","txt":"Ug karon, akong anak, ako moingon nganha kanimo mahitungod sa pag-anhi ni Kristo. Tan-awa, ako moingon nganha kanimo, nga siya mao sa pagkatinuod ang moanhi aron sa pagkuha sa mga sala sa kalibutan; oo, siya moanhi aron pagpahayag sa malipayon nga mga balita sa kaluwasan ngadto sa iyang mga katawhan."},{"vNo":"16 ","txt":"Ug karon, akong anak, kini mao ang pagpangalagad diin ikaw gitawag, sa pagpahayag niini nga malipayon nga mga balita ngadto sa mga katawhan, sa pag-andam sa ilang mga hunahuna; o hinoon nga ang kaluwasan modangat unta ngadto kanila, nga sila mahimo nga mangandam sa mga hunahuna sa ilang mga anak sa pagpamati sa pulong sa takna sa iyang pag-anhi."},{"vNo":"17 ","txt":"Ug karon ako mohupay sa imong hunahuna niini nga hilisgutan. Tan-awa, ikaw natingala ngano nga kini nga mga butang kinahanglan masayran sa layo pa nga mahitabo. Tan-awa, ako moingon nganha kanimo, dili ba ang usa ka kalag niini nga panahon bililhon ngadto sa Dios ingon sa usa ka kalag sa panahon sa iyang pag-anhi"},{"vNo":"18 ","txt":"Dili ba ingon ka mahinungdanon nga ang laraw sa katubsanan kinahanglan masayran ngadto niini nga mga katawhan ug ingon man ngadto sa ilang mga kaliwatan"},{"vNo":"19 ","txt":"Dili ba ingon kasayon niini nga panahon alang sa Ginoo sa pagpadala sa iyang anghel sa pagpahayag niini nga malipayon nga mga balita ngari kanato ingon man ngadto sa atong mga kaliwatan, o ingon man human sa panahon sa iyang pag-anhi"}]}