{"heading":"Si Kristo mopadangat sa pagkabanhaw sa tanan nga mga tawo–-Ang matarung nga patay moadto sa paraiso ug ang dautan ngadto sa kawanangan sa kangitngit aron sa paghulat sa adlaw sa ilang pagkabanhaw—Tanan nga mga butang ipahiuli ngadto sa tukma ug hingpit nga bayanan sa Pagkabanhaw. Mga 74 b.c.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Karon akong anak, aniay dugang pa nga ako mosulti nganha kanimo; kay ako nakasabut nga ang imong hunahuna nabalaka mahitungod sa pagkabanhaw sa mga patay."},{"vNo":"2 ","txt":"Tan-awa, ako moingon nganha kanimo, nga walay pagkabanhaw—o, ako moingon, sa lain nga pagkasulti, kini nga mortal dili mosul-ob sa pagka-imortal, kini nga madunuton dili mosul-ob sa walay pagkadunot—hangtud human sa pag-anhi ni Kristo."},{"vNo":"3 ","txt":"Tan-awa, siya ang mopahinabo sa pagkabanhaw sa mga patay. Apan tan-awa, akong anak, ang pagkabanhaw wala pa. Karon, ako mopadayag nganha kanimo og usa ka misteryo; bisan pa niana, daghan pa kaayo nga mga misteryo ang gitipigan, nga walay usa nga nasayud gawas sa Dios lamang. Apan ako mopakita nganha kanimo og usa ka butang diin ako nangutana sa kakugi ngadto sa Dios nga ako unta masayud—kana mao ang mahitungod sa pagkabanhaw."},{"vNo":"4 ","txt":"Tan-awa, adunay panahon nga gitakda nga ang tanan mobangon gikan sa mga patay. Karon kon kini nga panahon moabut walay usa nga nasayud; apan ang Dios nasayud sa panahon nga gikatakda."},{"vNo":"5 ","txt":"Karon, kon adunay usa ka panahon, o ikaduha nga panahon, o ikatulo nga panahon, nga ang mga tawo mobangon gikan sa mga patay, kini dili igsapayan; kay ang Dios nasayud sa tanan niini nga mga butang; ug kini igo na kanako nga masayud nga kini mao ang mahitabo—nga adunay usa ka panahon nga gitakda nga ang tanan mabanhaw gikan sa mga patay."},{"vNo":"6 ","txt":"Karon kinahanglan gayud nga adunay usa ka gintang sa panahon sa kamatayon ug sa panahon sa pagkabanhaw."},{"vNo":"7 ","txt":"Ug karon ako mangutana unsa ang dangatan sa mga kalag sa mga tawo gikan sa panahon sa kamatayon hangtud sa panahon nga gitakda alang sa pagkabanhaw"},{"vNo":"8 ","txt":"Karon bisan kon adunay labaw pa sa usa ka panahon nga gitakda alang sa mga tawo sa pagkabanhaw kini dili igsapayan; kay ang tanan dili magdungan sa pagkamatay, ug kini dili igsapayan; ang tanan ingon og usa ka adlaw sa Dios, ug ang panahon sinukod lamang nganha sa mga tawo."},{"vNo":"9 ","txt":"Busa, adunay usa ka panahon nga gitakda ngadto sa mga tawo nga sila mabanhaw gikan sa mga patay; ug adunay usa ka gintang sa panahon sa kamatayon ug sa pagkabanhaw. Ug karon, mahitungod niini nga gintang sa panahon, unsa ang dangatan sa mga kalag sa mga tawo mao ang butang diin ako nangutana sa kakugi ngadto sa Ginoo aron masayud; ug mao kini ang butang diin ako nasayud."},{"vNo":"10 ","txt":"Ug kon moabut na ang panahon nga ang tanan pagabanhawon, diha niana sila masayud nga ang Dios nasayud sa tanan nga mga panahon nga gitakda ngadto sa tawo."},{"vNo":"11 ","txt":"Karon, mahitungod sa kahimtang sa kalag tali sa kamatayon ug sa pagkabanhaw—Tan-awa, kini gipahibalo ngari kanako pinaagi sa usa ka anghel, nga ang mga espiritu sa tanan nga mga tawo, sa diha-diha nga sila mobiya gikan niining mortal nga lawas, oo, ang mga espiritu sa tanan nga mga tawo, bisan sila maayo o dautan, dad-on sa panimalay ngadto niana nga Dios kinsa mihatag kanila sa kinabuhi."},{"vNo":"12 ","txt":"Ug unya mahinabo, nga ang mga espiritu niadto kinsa mga matarung pagadawaton ngadto sa kahimtang sa kalipay, diin gitawag og paraiso,usa ka kahimtang sa kapahulayan, usa ka kahimtang sa kalinaw, diin sila mopahulay gikan sa tanan nila nga mga kasamok ug tanan nga kabalaka, ug kasubo."},{"vNo":"13 ","txt":"Ug unya mahinabo, nga ang mga espiritu sa mga dautan, oo, kinsa mga dautan—kay tan-awa, sila walay bahin ni tipik sa Espiritu sa Ginoo; kay tan-awa, sila mipili sa mga dautan nga mga buhat kay sa maayo; busa ang espiritu sa yawa misulod nganha kanila, ug mipanag-iya sa ilang balay—ug kini ilabay sa kawanangan sa kangitngit; adunay paghilak, ug pagdangoyngoy, ug pagpangagot sa mga ngipon, ug kini tungod sa ilang kaugalingon nga kadautan, ingon nga nagpabihag sa kabubut-on sa yawa."},{"vNo":"14 ","txt":"Karon kini mao ang kahimtang sa mga kalag sa dautan, oo, sa kangitngit, ug usa ka kahimtang sa makalilisang, makahahadlok nga talan-awon kay ang nagdilaab nga kaligutgot sa Dios anaa kanila; sa ingon sila nagpabilin niini nga kahimtang, ingon man sa mga matarung didto sa paraiso, hangtud sa panahon sa ilang pagkabanhaw."},{"vNo":"15 ","txt":"Karon, adunay uban nga nakasabut nga kini nga kahimtang sa kalipay ug kini nga kahimtang sa kasakit sa kalag, sa wala pa ang pagkabanhaw, mao ang unang pagkabanhaw. Oo, ako moangkon niini nga mahimo nga pagatawgon og usa ka pagkabanhaw, ang pagkabanhaw sa espiritu o sa kalag ug ang ilang paghatud ngadto sa kalipay o kasakit, sumala sa mga pulong diin gikapamulong na."},{"vNo":"16 ","txt":"Ug tan-awa, pag-usab kini gikapamulong na, nga adunay usa ka unang pagkabanhaw, usa ka pagkabanhaw sa tanan niadto kinsa diha, o kinsa karon ania, o kinsa mao unya, ngadto sa pagkabanhaw ni Kristo gikan sa mga patay."},{"vNo":"17 ","txt":"Karon, kita wala magdahum nga kini nga unang pagkabanhaw, diin gikapamulong niini nga paagi, mahimo nga ang pagkabanhaw sa mga kalag ug ang paghatud kanila ngadto sa kalipay o kasakit. Kamo dili magdahum nga kini mao ang gipasabut."},{"vNo":"18 ","txt":"Tan-awa, ako moingon nganha kanimo, Dili; apan kini nagpasabut sa panaghiusa sa kalag uban sa lawas, kanila gikan sa mga adlaw ni Adan ngadto sa pagkabanhaw ni Kristo."},{"vNo":"19 ","txt":"Karon, kon ang mga kalag ug ang mga lawas niadto nga gipamulong pagahiusahon pagdungan, ang dautan ingon man ang matarung, ako dili moingon; pasagdi nga igo na kini, nga ako moingon nga silang tanan mobangon; o sa lain nga pagkasulti, ang ilang pagkabanhaw moabut sa dili pa ang pagkabanhaw niadto kinsa namatay human sa pagkabanhaw ni Kristo."},{"vNo":"20 ","txt":"Karon, akong anak, ako dili moingon nga ang ilang pagkabanhaw moabut sa pagkabanhaw ni Kristo; apan tan-awa, ako mihatag niini ingon nga akong pagtuo, nga ang mga kalag ug ang mga lawas pagahiusahon, sa mga matarung, diha sa pagkabanhaw ni Kristo, diha ug sa iyang pagkayab ngadto sa langit."},{"vNo":"21 ","txt":"Apan kon kini diha sa iyang pagkabanhaw o sa pagkahuman, ako dili moingon; apan kini ako mosulti, nga adunay usa ka gintang tali sa kamatayon ug sa pagkabanhaw sa lawas, ug ang kahimtang sa kalag diha sa kalipay o sa kasakit hangtud ang panahon nga gitakda sa Dios nga ang mga patay mobangon, ug pagahiusahon, kalag ug lawas, ug pagadad-on aron mobarug sa atubangan sa Dios, ug pagahukman sumala sa ilang mga buhat."},{"vNo":"22 ","txt":"Oo, kini mopadangat sa pagpahiuli niadto nga mga butang diin gikapamulong pinaagi sa mga ba-ba sa mga propeta."},{"vNo":"23 ","txt":"Ang kalag ipahiuli ngadto sa lawas, ug ang lawas ngadto sa kalag; oo, ug matag bahin sa lawas ug lutahan ipahiuli ngadto sa iyang lawas; oo, gani bisan buhok sa ulo dili mawala; apan ang tanan nga butang ipahiuli ngadto sa ilang tukma ug hingpit nga bayanan."},{"vNo":"24 ","txt":"Ug karon, akong anak, kini mao ang pagpahiuli nga gikapamulong pinaagi sa mga ba-ba sa mga propeta—"},{"vNo":"25 ","txt":"Ug unya ang mga matarung mosidlak diha sa gingharian sa Dios."},{"vNo":"26 ","txt":"Apan tan-awa, usa ka makalilisang nga kamatayon modangat diha sa mga dautan; kay sila mamatay ingon sa mga butang kabahin sa mga butang sa pagkamatarung; kay sila mga mahugaw, ug walay mahugaw nga butang nga makapanunod sa gingharian sa Dios; apan sila isalikway, ug ihatud sa pag-ambit sa mga bunga sa ilang mga kahago o sa ilang mga buhat, diin mga dautan; ug sila moinom sa mga lawog sa usa ka mapait nga kopa."}]}