{"heading":"Ang pagka-mortal mao ang panahon sa pagsulay aron sa paghatag og kahigayunan sa tawo sa paghinulsol ug pag-alagad sa Dios—Ang Pagkapukan nagdala sa temporal ug espirituhanon nga kamatayon sa tanan nga mga katawhan—Ang katubsanan moabut pinaagi sa paghinulsol—Ang Dios sa iyang kaugalingon mitubos alang sa mga sala sa kalibutan—Ang kalooy alang niadto nga maghinulsol—Tanan ug uban pa ubos sa kaangayan sa Dios—Ang kalooy modangat tungod sa Pag-ula—Kadto lamang tinuod nga mahinulsulon ang maluwas. Mga 74 b.c.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"Ug karon, akong anak, ako nakasabut nga ingon og aduna pay nakahasol sa imong hunahuna, diin ikaw dili makasabut—diin mahitungod sa kaangayan sa Dios diha sa pagsilot sa makasasala; kay ikaw misulay sa pagtuo nga kini dili makiangayon nga ang makasasala kinahanglan itugyan ngadto sa usa ka kahimtang sa pagkauyamot."},{"vNo":"2 ","txt":"Karon tan-awa, akong anak, ako mopasabut niini nga butang nganha kanimo. Kay tan-awa, human ang Ginoong Dios mihingilin sa atong unang mga ginikanan gikan sa tanaman sa Eden, aron sa pagtikad sa yuta, gikan diin sila gikuha—oo, siya mikuha sa lalaki, ug siya mibutang sa silangan nga dapit sa tanaman sa Eden, usa ka kerubim, ug usa ka nagdilaab nga espada nga diin nagtuyok sa matag padulnganan, sa pagbantay sa kahoy sa kinabuhi—"},{"vNo":"3 ","txt":"Karon, kita nakasabut nga ang lalaki mahimo ingon nga Dios, nasayud sa maayo ug sa dautan; ug tingali unya og siya mokab-ut sa iyang kamot, ug mokuha usab sa kahoy sa kinabuhi, ug mokaon ug mabuhi sa kahangturan, ang Ginoong Dios mibutang sa kerubim ug sa nagdilaab nga espada, nga siya dili mokaon sa bunga—"},{"vNo":"4 ","txt":"Ug sa ingon kita nakasabut, nga dihay usa ka panahon nga gihatag ngadto sa katawhan sa paghinulsol, oo, usa ka panahon sa pagsulay, usa ka panahon sa paghinulsol ug pag-alagad sa Dios."},{"vNo":"5 ","txt":"Kay tan-awa, kon si Adan mikuha diha-diha, ug mikaon sa kahoy sa kinabuhi, siya unta mabuhi sa kahangturan, sumala sa pulong sa Dios, walay higayon sa paghinulsol; oo, ug usab ang pulong sa Dios mahimo unta nga walay kapuslanan, ug ang mahinungdanon nga laraw sa kaluwasan mahimo unta nga makawang."},{"vNo":"6 ","txt":"Apan tan-awa, kini gikatakda ngadto sa katawhan nga mamatay—busa, samtang sila gipahimulag gikan sa kahoy sa kinabuhi sila kinahanglan ipahimulag gikan sa ibabaw sa yuta—ug ang katawhan mahimo nga saag sa kahangturan, oo, sila mahimo nga makasasala nga mga katawhan."},{"vNo":"7 ","txt":"Ug karon, ikaw nakasabut pinaagi niini nga ang atong unang mga ginikanan nahimulag sa temporal ug espirituhanon nga paagi gikan sa atubangan sa Ginoo; ug sa ingon kita nakasabut nga sila nahimo nga ubos sa pagsunod sa ilang kaugalingon nga kabubut-on."},{"vNo":"8 ","txt":"Karon tan-awa, dili kinahanglan nga ang tawo bawion gikan niini nga temporal nga kamatayon, kay kana moguba sa mahinungdanon nga laraw sa kalipay."},{"vNo":"9 ","txt":"Busa, ingon nga ang kalag dili mamatay, ug ang pagkapukan midala diha sa tanan nga katawhan sa usa ka espirituhanon nga kamatayon ingon usab sa usa ka temporal, nga mao, nga sila gipahimulag gikan sa atubangan sa Ginoo, kini kinahanglan nga ang katawhan pagabawion gikan niini nga espirituhanon nga kamatayon."},{"vNo":"10 ","txt":"Busa, ingon nga sila nahimo nga kalibutanon, mahilayon, ug yawan-on, pinaagi sa kinaiyahan, kini nga kahimtang sa pagsulay nahimo nga usa ka kahimtang alang kanila sa pag-andam; kini nahimo nga usa ka pagpangandam nga kahimtang."},{"vNo":"11 ","txt":"Ug karon hinumdumi, akong anak, kon dili pa sa laraw sa katubsanan, (dili kini ilabut) diha-diha nga sila mamatay ang ilang mga kalag mahimo nga mga uyamut, ingon nga gipahimulag gikan sa atubangan sa Ginoo."},{"vNo":"12 ","txt":"Ug karon, walay paagi sa pagbawi sa mga tawo gikan niini nga kahimtang sa pagkapukan, diin ang tawo midala nganha sa iyang kaugalingon tungod sa iyang kaugalingon nga pagkamasinupakon;"},{"vNo":"13 ","txt":"Busa, sumala sa kaangayan, ang laraw sa katubsanan dili mapadangat, gawas lamang sa mga gikasabutan nga paghinulsol sa mga tawo dinhi niini nga kahimtang sa pagsulay, oo, kini nga kahimtang sa pagsulay; kay gawas niini nga mga gikasabutan, ang kalooy walay mahimo gawas sa pagguba sa buhat sa kaangayan. Karon ang buhat sa kaangayan dili maguba; kon mao, ang Dios mohunong sa pagka-Dios."},{"vNo":"14 ","txt":"Ug sa ingon kita makasabut nga ang tanan nga mga katawhan mapukan, ug sila anaa ubos sa gahum sa kaangayan; oo, ang kaangayan sa Dios, nga maghatud kanila sa kahangturan nga pahimulag gikan sa iyang atubangan."},{"vNo":"15 ","txt":"Ug karon, ang laraw sa kalooy dili mapadangat gawas nga usa ka pag-ula kinahanglan pagahimoon; busa ang Dios sa iyang kaugalingon miula sa iyang dugo alang sa mga sala sa kalibutan, aron pagpadangat sa laraw sa kalooy, pagtagbaw sa mga gipangayo sa kaangayan, nga ang Dios unta mahimo nga usa ka mahingpit, makiangayon nga Dios, ug usa ka maloloy-on nga Dios usab."},{"vNo":"16 ","txt":"Karon, ang paghinulsol dili modangat ngadto sa mga tawo gawas kon adunay silot, diin usab walay katapusan ingon sa kinabuhi sa kalag nga kinahanglan maingon, gipauban tugbang niana nga laraw sa kalipay, diin ingon ka walay katapusan usab sa kinabuhi sa kalag."},{"vNo":"17 ","txt":"Karon, unsaon sa katawhan paghinulsol gawas nga siya magpakasala? Unsaon niya pagpakasala kon walay balaod? Unsaon pagkaadunay balaod kon walay usa ka pagsilot"},{"vNo":"18 ","txt":"Karon, dihay usa ka silot nga gipauban, ug usa ka makiangayon nga balaod gihatag, diin midala og pagbasol sa tanlag ngadto sa katawhan."},{"vNo":"19 ","txt":"Karon, kon wala pay balaod nga gihatag—kon ang usa ka tawo makabuno siya kinahanglan nga mamatay—siya mahadlok ba nga mamatay kon siya gayud makabuno"},{"vNo":"20 ","txt":"Ug usab, kon wala pay balaod nga gihatag batok sa sala ang mga tawo dili mahadlok sa pagpakasala."},{"vNo":"21 ","txt":"Ug kon wala pay balaod nga gihatag, kon ang mga tawo makasala unsa ang mahimo sa kaangayan, o sa kalooy, kay sila walay pag-angkon diha sa binuhat"},{"vNo":"22 ","txt":"Apan adunay balaod nga gihatag, ug silot nga gipauban, ug paghinulsol gitugutan; diin nga paghinulsol, ang kalooy miangkon; kon dili pa, ang kaangayan moangkon sa binuhat ug mopatuman sa balaod, ug ang balaod mopahamtang sa silot; kay kon dili, ang mga buhat sa kaangayan maguba, ug ang Dios mohunong sa pagka-Dios."},{"vNo":"23 ","txt":"Apan ang Dios dili mohunong sa pagka-Dios, ug ang kalooy moangkon sa mahinulsulon, ug ang kalooy modangat tungod sa pag-ula; ug ang pag-ula magdala sa kahimoan sa pagkabanhaw sa patay; ug ang pagkabanhaw sa patay magdala pagbalik sa mga tawo ngadto sa atubangan sa Dios; ug sa ingon sila ipahiuli sa iyang atubangan, aron pagahukman sumala sa ilang mga buhat, sumala sa balaod ug sa kaangayan."},{"vNo":"24 ","txt":"Kay tan-awa, ang kaangayan mopatuman sa tanan niya nga mga gipangayo, ug usab ang kalooy moangkon sa tanan diin iyang kaugalingon; ug sa ingon, walay lain kon dili ang tinuod nga mahinulsulon mao ang maluwas."},{"vNo":"25 ","txt":"Unsa, ikaw nagtuo ba nga ang kalooy mohikaw sa kaangayan? Ako moingon nganha kanimo, Dili; bisan usa ka tipik. Kon mao, ang Dios mohunong sa pagka-Dios."},{"vNo":"26 ","txt":"Ug sa ingon ang Dios mopadangat sa iyang mahinungdanon ug walay katapusan nga mga katuyoan, diin giandam gikan sa katukuran sa kalibutan. Ug sa ingon modangat ang kaluwasan ug ang katubsanan sa mga tawo, ug usab ang ilang pagkalaglag ug pagkauyamot."},{"vNo":"27 ","txt":"Busa, O akong anak, bisan kinsa ang moduol mahimo nga moduol ug moinom sa tubig sa kinabuhi nga gawasnon; ug bisan kinsa ang dili moduol ang mao dili pugson sa pagpaduol; apan sa katapusan nga adlaw kini ipahiuli ngadto kaniya sumala sa iyang mga buhat."},{"vNo":"28 ","txt":"Kon siya nagtinguha sa pagbuhat sa dautan, ug wala makahinulsol sa iyang mga adlaw, tan-awa, ang dautan pagahimoon ngadto kaniya, sumala sa pagpahiuli sa Dios."},{"vNo":"29 ","txt":"Ug karon, akong anak, ako nagtinguha nga ikaw kinahanglan dili motugot niini nga mga butang nga mohasol pa kanimo, ug himoa nga ang imong mga sala mosamok kanimo, uban niana nga paghasol diin modala kanimo ngadto sa paghinulsol."},{"vNo":"30 ","txt":"O akong anak, ako nagtinguha nga ikaw dili na molimud sa kaangayan sa Dios. Ayaw paningkamot sa pagpamalibad sa imong kaugalingon sa kinagamyan nga bahin tungod sa imong mga sala, pinaagi sa paglimud sa kaangayan sa Dios; apan pasagdi ang kaangayan sa Dios, ug ang iyang kalooy, ug ang iyang pagkamainantuson nga adunay hingpit nga luna diha sa imong kasingkasing; ug himoa nga modala kanimo ngadto sa abug sa pagpaubos."},{"vNo":"31 ","txt":"Ug karon, O akong anak, ikaw tinawag sa Dios sa pagsangyaw sa pulong ngadto niini nga mga katawhan. Ug karon, akong anak, lakaw sa imong dalan, ipadayag ang pulong uban ang kamatuoran ug kaligdong, nga ikaw makahimo sa pagdala og mga kalag ngadto sa paghinulsol, nga ang mahinungdanon nga laraw sa kalooy mahimo nga adunay pag-angkon diha kanila. Ug hinaut nga ang Dios motugyan nganha kanimo gani sumala sa akong mga pulong. Amen."}]}