{"heading":"Si Moroni misugo sa mga Lamanite sa paghimo og usa ka pakigsaad sa kalinaw o pagalaglagon—Si Zerahemnah misalikway sa tanyag, ug ang pakig-away nagpadayon—Mga kasundalohan ni Moroni mibuntog sa mga Lamanite.  Mga 74–73 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":43,"nextNo":45,"chapterTitle":"Alma 44","prevTitle":"Alma 43","nextTitle":"Alma 45","verses":[{"vNo":1,"txt":"Ug nahinabo nga sila mihunong ug misibug og usa ka lakang gikan kanila.  Ug si Moroni miingon ngadto kang Zerahemnah: Tan-awa, Zerahemnah, kami wala magtinguha nga mahimo nga mga tawo sa dugo.  Ikaw nasayud nga ikaw anaa sa among mga kamot, apan kami wala magtinguha sa pagpatay kanimo."},{"vNo":2,"txt":"Tan-awa, kami wala moanhi aron sa pagpakig-away batok kaninyo nga kami unta makapaagas sa inyong dugo alang sa gahum; ni kami nagtinguha sa pagdala ni bisan kinsa ngadto sa yugo sa pagkaulipon.  Apan kini mao gayud ang hinungdan diin kamo misulong batok kanamo; oo, ug kamo nasuko kanamo tungod sa among tinuohan."},{"vNo":3,"txt":"Apan karon, kamo nakakita nga ang Ginoo nag-uban kanamo; ug kamo nakakita nga siya mitugyan kaninyo sa among mga kamot.  Ug karon ako manghinaut nga kamo kinahanglan mosabut nga kini gibuhat ngari kanamo tungod sa among tinuohan ug sa among hugot nga pagtuo kang Kristo.  Ug karon kamo nakakita nga kamo dili makalaglag niining among hugot nga pagtuo."},{"vNo":4,"txt":"Karon kamo nakakita nga kini mao ang tinuod nga hugot nga pagtuo sa Dios; oo, kamo nakakita nga ang Dios mobulig, ug moamping, ug mopanalipod kanamo, samtang kami matinud-anon ngadto kaniya, ug ngadto sa among hugot nga pagtuo, ug sa among tinuohan, ug dili gayud ang Ginoo motugot nga kami malaglag gawas kon kami mahulog ngadto sa kalapasan ug molimud sa among hugot nga pagtuo."},{"vNo":5,"txt":"Ug karon, Zerahemnah, ako magsugo kanimo, sa ngalan niana nga makagagahum kaayo nga Dios, kinsa naglig-on sa among mga bukton nga kami nakaangkon og gahum ibabaw kaninyo, pinaagi sa among hugot nga pagtuo, pinaagi sa among tinuohan, ug pinaagi sa among mga tulumanon sa pagsimba, ug pinaagi sa among simbahan, ug pinaagi sa among sagrado nga pagbulig diin utang kanamo sa among mga asawa ug sa among mga anak, pinaagi niana nga kalingkawasan nga naghigot kanamo ngadto sa among mga yuta ug sa among nasud; oo, ug usab pinaagi sa paghupot sa sagrado nga pulong sa Dios, diin kami nakautang sa tanan nga among mga kalipay; ug pinaagi sa tanan nga labing mahal ngari kanamo—"},{"vNo":6,"txt":"Oo, ug dili pa kini ang tanan; ako magsugo kanimo pinaagi sa tanan nga mga tinguha nga kamo  aduna alang sa kinabuhi, nga kamo motugyan sa inyong mga hinagiban sa gubat ngari kanamo, ug kami dili magtinguha sa inyong dugo, apan kami moluwas sa inyong mga kinabuhi, kon kamo molakaw sa inyong dalan ug dili na mobalik pag-usab aron sa pakiggubat batok kanamo."},{"vNo":7,"txt":"Ug karon, kon kamo dili mobuhat niini, tan-awa, kamo ania sa among mga kamot, ug ako mosugo sa akong mga tawo nga sila mosulong diha kaninyo, ug modapat sa mga samad sa kamatayon diha sa inyong mga lawas, nga kamo mamatay; ug unya kita makaila kinsa ang makaangkon og gahum ibabaw niini nga mga katawhan; oo, kita makaila kinsa ang mahimo nga ulipon."},{"vNo":8,"txt":"Ug karon nahinabo nga sa diha nga si Zerahemnah nakadungog niini nga mga panultihon siya miduol ug mitugyan sa iyang espada ug sa iyang sundang, ug sa iyang gapasan ngadto sa mga kamot ni Moroni, ug miingon ngadto kaniya: Tan-awa, ania ang among mga hinagiban sa gubat; kami motugyan diha kanimo, apan kami dili motugot sa among mga kaugalingon nga manumpa nganha kanimo, diin kami nasayud nga kami molapas, ug usab ang among mga anak; apan dawata ang among mga hinagiban sa gubat, ug tugoti nga kami mobiya ngadto sa kamingawan; o kon dili kami mohupot sa among mga espada, ug kami mamatay o modaug."},{"vNo":9,"txt":"Tan-awa, kami dili sa inyong tinuohan; kami dili motuo nga ang Dios mao ang nagtugyan kanamo ngadto sa inyong mga kamot; apan kami mituo nga ang inyong pagkamaliputon ang mipanalipod kaninyo gikan sa among mga espada.  Tan-awa, ang inyong mga panagang sa lawas ug ang inyong mga panagang mao ang mipanalipod kaninyo."},{"vNo":10,"txt":"Ug karon sa diha nga si Zerahemnah nakahuman sa pagsulti niini nga mga pulong, si Moroni miuli sa espada ug sa mga hinagiban sa gubat, diin siya midawat, ngadto kang Zerahemnah, miingon: Tan-awa, kita motapos sa panagbangi."},{"vNo":11,"txt":"Karon ako dili makabakwi sa mga pulong diin ako misulti, busa ingon nga ang Ginoo buhi, kamo dili mobiya gawas kon kamo mobiya uban ang panumpa nga kamo dili mobalik pag-usab sa pakiggubat batok kanamo.  Karon kay kamo ania sa among mga kamot kami mopaagas sa inyong dugo nganha sa yuta, o kamo mosunod sa mga kasabutan diin ako misugyot."},{"vNo":12,"txt":"Ug karon sa diha nga si Moroni nakasulti niini nga mga pulong, si Zerahemnah mihupot sa iyang espada, ug siya nasuko kang Moroni, ug siya midasmag nga siya unta mopatay kang Moroni; apan sa diha nga siya mibakyaw sa iyang espada, tan-awa, usa sa mga sundalo ni Moroni mihampak niini gani paingon ngadto sa yuta, ug kini nabuak diha sa may puloan; ug siya usab mihampak kang Zerahemnah nga ang panit sa iyang bagulbagol natangtang ug kini nahulog sa yuta.  Ug si Zerahemnah mipalayo gikan kanila ngadto sa taliwala sa iyang mga kasundalohan."},{"vNo":13,"txt":"Ug nahinabo nga ang sundalo nga nagtindog sa duol, kinsa mao ang nakatangtang sa panit sa bagulbagol ni Zerahemnah, mipunit sa bagulbagol gikan sa yuta pinaagi sa buhok, ug gipahiluna kini sa tumoy sa iyang espada, ug gipataas kini ngadto kanila, miingon ngadto kanila uban sa usa ka makusog nga tingog:"},{"vNo":14,"txt":"Gani sama niining panit sa bagulbagol nga nahulog sa yuta, nga mao ang bagulbagol sa inyong pangulo, mao usab kamo mapukan ngadto sa yuta gawas kon kamo motugyan sa inyong mga hinagiban sa gubat ug mobiya uban ang pakigsaad sa kalinaw."},{"vNo":15,"txt":"Karon dihay daghan, sa diha nga sila nakabati niini nga mga pulong ug nakakita sa panit sa bagulbagol nga diha sa espada, nga giabut og kahadlok; ug daghan ang miduol ug milabay sa ilang mga hinagiban sa gubat sa tiilan ni Moroni, ug misulod ngadto sa pakigsaad sa kalinaw.  Ug ingon sa kadaghan nga misulod ngadto sa usa ka pakigsaad sila gitugutan sa pagbiya ngadto sa kamingawan."},{"vNo":16,"txt":"Karon nahinabo nga si Zerahemnah hilabihan kasuko, ug siya mikutaw sa nahibilin sa iyang mga kasundalohan nga masuko, aron makig-away nga labaw pa ka gamhanan batok sa mga Nephite."},{"vNo":17,"txt":"Ug karon si Moroni nasuko, tungod sa pagkagahi og ulo sa mga Lamanite; busa siya misugo sa iyang mga katawhan nga sila kinahanglan mosulong kanila ug mopatay kanila.  Ug nahinabo nga sila misugod sa pagpamatay kanila; oo, ug ang mga Lamanite nakig-away uban sa ilang mga espada ug sa ilang kusog."},{"vNo":18,"txt":"Apan tan-awa, ang ilang hubo nga mga panit ug ang ilang walay purong nga mga ulo nabantang sa mga hait nga espada sa mga Nephite; oo, tan-awa sila giduslak ug gitigbas, oo, ug napukan og dali sa mga espada sa mga Nephite; ug sila nagsugod sa pagkamatay, gani ingon sa gipanagna sa sundalo ni Moroni."},{"vNo":19,"txt":"Karon si Zerahemnah, sa diha nga siya nakakita nga silang tanan hapit na malaglag, misinggit og kusog ngadto ni Moroni, misaad nga siya mohimo og pakigsaad ug usab ang iyang mga katawhan uban kanila, kon sila moluwas sa nahibilin nila nga mga kinabuhi, nga sila dili na gayud makiggubat pag-usab batok kanila."},{"vNo":20,"txt":"Ug nahinabo nga si Moroni misugo nga ang kalihokan sa kamatayon kinahanglan hunungon pag-usab taliwala sa mga katawhan.  Ug siya mikuha sa mga hinagiban sa gubat gikan sa mga Lamanite; ug human sila makasulod ngadto sa usa ka pakigsaad uban kaniya sa kalinaw sila gitugutan sa pagbiya ngadto sa kamingawan."},{"vNo":21,"txt":"Karon ang gidaghanon sa ilang mga patay wala maihap tungod sa hilabihan nga ka daghan; oo, ang gidaghanon sa ilang mga patay hilabihan ka dako, lakip sa mga Nephite ug sa mga Lamanite."},{"vNo":22,"txt":"Ug nahinabo nga sila mihulog sa ilang mga patay ngadto sa mga tubig sa Sidon, ug sila nangaanud ug nalubong sa kinahiladman sa dagat."},{"vNo":23,"txt":"Ug ang mga kasundalohan sa mga Nephite, o kang Moroni, mibalik ug miabut sa ilang mga balay ug sa ilang mga yuta."},{"vNo":24,"txt":"Ug sa ingon natapos ang ikanapulo ug walo nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi.  Ug sa ingon natapos ang talaan ni Alma, diin nasulat diha sa mga palid ni Nephi."}]}