{"heading":"Si Amalickiah migamit og panglipot, pagbuno, ug kunsabo aron mahimo nga hari sa mga Lamanite—Ang mga Nephite nga mga masupilon labaw pa nga dautan ug mabangis kay sa mga Lamanite. Mga 72 b.c.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Karon kita mobalik sa atong talaan ni Amalickiah ug kadto kinsa milayas uban kaniya ngadto sa kamingawan; kay tan-awa, siya midala niadto kinsa mikuyog kaniya, ug mitungas sa yuta sa Nephi taliwala sa mga Lamanite, ug gikutaw ang mga Lamanite ngadto sa kasuko batok sa mga katawhan ni Nephi, hangtud nga ang hari sa mga Lamanite mipadala og usa ka pahibalo sa tibuok niya nga mga yuta, taliwala sa tanan niya nga mga katawhan, nga sila kinahanglan magtigum sa ilang mga kaugalingon pag-usab aron sa pagpakig-away batok sa mga Nephite."},{"vNo":"2 ","txt":"Ug nahinabo nga sa diha nga ang pahibalo midangat diha kanila sila hilabihan sa kahadlok; oo, sila nahadlok nga masilo ang hari, ug sila usab nahadlok sa pagpakig-away batok sa mga Nephite basin pa unya nga sila mamatay. Ug nahinabo nga sila dili, o ang kadaghanan kanila dili, motuman sa mga sugo sa hari."},{"vNo":"3 ","txt":"Ug karon nahinabo nga ang hari nasuko tungod sa ilang pagkamasinupakon; busa siya mihatag kang Amalickiah og kamandoan nianang bahin sa iyang kasundalohan nga masulundon sa iyang mga sugo, ug nagmando kaniya nga siya kinahanglan molakaw ug mopugos kanila sa pakig-away."},{"vNo":"4 ","txt":"Karon tan-awa, mao kini ang tinguha ni Amalickiah; kay siya ingon nga usa ka tawo nga maliputon kaayo sa pagbuhat og dautan busa siya mipahiluna sa laraw diha sa iyang kasingkasing aron sa pagpapahawa sa trono sa hari sa mga Lamanite."},{"vNo":"5 ","txt":"Ug karon siya nakakuha na sa kamandoan niadto nga mga bahin sa mga Lamanite kinsa uyon sa hari; ug siya nangita nga makadawat og pag-uyon niadto nga dili mga masulundon; busa siya miadto sa unahan ngadto sa dapit nga gitawag og Onidah, kay didto ang tanan nga mga Lamanite milayas; kay sila nakakaplag sa mga kasundalohan nga umaabut, ug, nagtuo nga sila umaabut aron sa paglaglag kanila, busa sila milayas ngadto sa Onidah, sa dapit sa pakig-away."},{"vNo":"6 ","txt":"Ug sila mitudlo og usa ka tawo nga mahimo nga usa ka hari ug pangulo ibabaw kanila, nga napiho sa ilang mga hunahuna uban ang usa ka hugot nga pagbuot nga sila dili mandoan sa pakiggubat batok sa mga Nephite."},{"vNo":"7 ","txt":"Ug nahinabo nga sila nagkatigum sa ilang mga kaugalingon diha ibabaw sa bungtod diin gitawag og Antipas, sa pagpangandam sa pagpakig-away."},{"vNo":"8 ","txt":"Karon dili tuyo ni Amalickiah ang pagpakig-away kanila sumala sa mga sugo sa hari; apan tan-awa, mao ang iyang tuyo nga makaangkon og pagbulig uban sa mga kasundalohan sa mga Lamanite, nga siya unta makapahimutang sa iyang kaugalingon diha sa ilang pangunahan ug papahawaon sa trono ang hari ug makapanag-iya sa gingharian."},{"vNo":"9 ","txt":"Ug tan-awa, nahinabo nga siya misugo sa iyang kasundalohan sa pag-ugbok sa ilang mga tolda diha sa walog diin duol sa bungtod sa Antipas."},{"vNo":"10 ","txt":"Ug nahinabo nga sa diha nga gabii na mipadala siya og usa ka tinago nga embahada ngadto sa bungtod sa Antipas, nagtinguha nga ang pangulo niadto kinsa anaa diha sa bungtod, kansang ngalan mao si Lehonti, nga siya kinahanglan molugsong sa bungtod, kay siya nagtinguha nga makigsulti uban kaniya."},{"vNo":"11 ","txt":"Ug nahinabo nga sa pagkadawat ni Lehonti sa mensahe siya wala mangahas sa paglugsong sa bungtod. Ug nahinabo nga si Amalickiah mipadala pag-usab sa ikaduha nga higayon, nagtinguha nga siya manaog. Ug nahinabo nga si Lehonti dili gayud; ug siya mipadala pag-usab sa ikatulo nga higayon."},{"vNo":"12 ","txt":"Ug nahinabo nga sa diha nga si Amalickiah nakakita nga siya dili makapalugsong ni Lehonti gikan sa bungtod, siya mitungas ngadto sa bungtod, duol sa kampo ni Lehonti; ug siya mipadala pag-usab sa ikaupat nga higayon sa iyang mensahe ngadto kang Lehonti, nagtinguha nga siya mulugsong, ug nga siya magdala sa iyang mga magbalantay uban kaniya."},{"vNo":"13 ","txt":"Ug nahinabo nga sa diha nga si Lehonti milugsong uban sa iyang mga magbalantay ngadto kang Amalickiah, nga si Amalickiah mitinguha kaniya nga mulugsong uban sa iyang kasundalohan sa panahon sa gabii, ug moliyok niadto nga mga tawo sa ilang mga kampo kang kinsa ang hari mihatag kaniya og kamandoan, ug nga siya motugyan kanila ngadto sa mga kamot ni Lehonti, kon siya mohimo kaniya (si Amalickiah) nga sunod nga pangulo sa tibuok nga kasundalohan."},{"vNo":"14 ","txt":"Ug nahinabo nga si Lehonti milugsong uban sa iyang mga tawo ug miliyok sa mga tawo ni Amalickiah, aron nga sa dili pa sila momata sa kaadlawon sila giliyokan na pinaagi sa mga kasundalohan ni Lehonti."},{"vNo":"15 ","txt":"Ug nahinabo nga sa diha nga sila nakakita nga sila giliyokan na, sila nagpakilooy kang Amalickiah nga siya motugot kanila nga moipon uban sa ilang mga kaigsoonan, nga sila unta dili pagalaglagon. Karon kini mao gayud ang butang nga gitinguha ni Amalickiah."},{"vNo":"16 ","txt":"Ug nahinabo nga siya mitugyan sa iyang mga tawo, supak sa kamandoan sa hari. Karon kini mao ang butang nga si Amalickiah mitinguha, nga siya makatuman sa iyang mga laraw sa pagpapahawa sa trono sa hari."},{"vNo":"17 ","txt":"Karon mao ang nabatasan taliwala sa mga Lamanite, kon ang ilang labaw nga pangulo mamatay, sa pagtudlo sa ikaduha nga pangulo nga mahimo nga ilang labaw nga pangulo."},{"vNo":"18 ","txt":"Ug nahinabo nga si Amalickiah misugo nga usa sa iyang mga sulugoon mohatag ug hilo sa hinay-hinay ngadto kang Lehonti, nga siya namatay."},{"vNo":"19 ","txt":"Karon, sa diha nga si Lehonti namatay, ang mga Lamanite mitudlo kang Amalickiah aron mahimo nga ilang pangulo ug labaw nga kumandante."},{"vNo":"20 ","txt":"Ug nahinabo nga si Amalickiah mimartsa uban sa iyang mga kasundalohan (kay milampos na ang iyang mga tinguha) ngadto sa yuta sa Nephi, ngadto sa dakbayan sa Nephi, diin mao ang labing mahinungdanon nga dakbayan."},{"vNo":"21 ","txt":"Ug ang hari migawas sa pagsugat kaniya uban sa iyang mga magbalantay, kay siya mituo nga si Amalickiah mituman sa iyang mga pagmando, ug nga si Amalickiah mipundok sa daghan kaayo nga kasundalohan aron mosulong batok sa mga Nephite sa pakig-away."},{"vNo":"22 ","txt":"Apan tan-awa, samtang ang hari migawas aron sa pagsugat kaniya si Amalickiah misugo sa iyang mga sulugoon sa paglakaw aron pagsugat sa hari. Ug sila milakaw ug miyukbo sa ilang mga kaugalingon atubangan sa hari, ingon og mitahud kaniya tungod sa iyang pagkagamhanan."},{"vNo":"23 ","txt":"Ug nahinabo nga ang hari mituy-od sa iyang kamot aron sa pagpatindog kanila, ingon sa nabatasan sa mga Lamanite, agi og ilhanan sa kalinaw, diin nga nabatasan sila nakakuha gikan sa mga Nephite."},{"vNo":"24 ","txt":"Ug nahinabo nga sa diha nga siya nakapatindog sa nahauna gikan sa yuta, tan-awa siya midunggab sa hari sa kasingkasing; ug siya natumba sa yuta."},{"vNo":"25 ","txt":"Karon ang mga sulugoon sa hari milayas; ug ang mga sulugoon ni Amalickiah misinggit, nag-ingon:"},{"vNo":"26 ","txt":"Tan-awa, ang mga sulugoon sa hari midunggab kaniya sa kasingkasing, ug siya namatay ug sila milayas; tan-awa, dali sud-onga."},{"vNo":"27 ","txt":"Ug nahinabo nga si Amalickiah mimando nga ang iyang mga kasundalohan kinahanglan momartsa ngadto ug motan-aw unsa ang nahitabo sa hari; ug sa diha nga sila miabut sa dapit, ug nakakita sa hari nga naghigda diha sa iyang samad, si Amalickiah nagpakaaron-ingnon nga nasuko, ug miingon: Kinsa kadto nga nahigugma sa hari, paadtoa, ug ipagukod ang iyang mga sulugoon aron sila patyon."},{"vNo":"28 ","txt":"Ug nahinabo nga tanan sila kinsa nahigugma sa hari, sa diha nga sila nakabati niini nga mga pulong, miduol ug migukod sunod sa mga sulugoon sa hari."},{"vNo":"29 ","txt":"Karon sa diha nga ang mga sulugoon sa hari nakakita og kasundalohan nga migukod kanila, sila nahadlok pag-usab, ug milayas paingon sa kamingawan, ug miabut didto sa yuta sa Zarahemla ug mitipon sa mga katawhan ni Ammon."},{"vNo":"30 ","txt":"Ug ang kasundalohan nga migukod kanila mipauli, human migukod kanila nga napakyas; ug sa ingon si Amalickiah, pinaagi sa iyang panglimbong, nakaangkon sa mga kasingkasing sa mga katawhan."},{"vNo":"31 ","txt":"Ug nahinabo nga sa pagkaugma siya misulod sa dakbayan sa Nephi uban sa iyang mga kasundalohan, ug nanag-iya sa dakbayan."},{"vNo":"32 ","txt":"Ug karon nahinabo nga ang rayna, sa diha nga siya nakabati nga ang hari gipatay—kay si Amalickiah mipadala og embahada ngadto sa rayna nga nagpahibalo kaniya nga ang hari gipatay sa iyang mga sulugoon, nga siya migukod kanila uban sa iyang kasundalohan, apan kini nakawang, ug sila nakahimo sa ilang pag-ikyas—"},{"vNo":"33 ","txt":"Busa, sa pagkadawat sa rayna niini nga mensahe siya nagpasugo ngadto kang Amalickiah, nagtinguha kaniya nga siya unta malooy sa mga katawhan sa dakbayan; ug siya usab nagtinguha kaniya nga siya moduaw ngadto kaniya; ug siya usab nagtinguha kaniya nga siya magdala og mga saksi uban kaniya aron magpamatuod mahitungod sa kamatayon sa hari."},{"vNo":"34 ","txt":"Ug nahinabo nga si Amalickiah midala sa mao nga sulugoon nga mipatay sa hari, ug tanan sila kinsa uban kaniya, ug miduaw ngadto sa rayna, ngadto sa dapit diin siya naglingkod; ug silang tanan mipamatuod ngadto kaniya nga ang hari gipatay sa iyang kaugalingon nga mga sulugoon; ug sila miingon usab: Sila milayas; dili ba kini ang pagpamatuod batok kanila? Ug sa ingon sila nakapatagbaw sa rayna mahitungod sa kamatayon sa hari."},{"vNo":"35 ","txt":"Ug nahinabo nga si Amalickiah nangita og pag-uyon sa rayna, ug midala kaniya ngadto kaniya aron pangasaw-on; ug sa ingon pinaagi sa iyang panlimbong, ug pinaagi sa pagbulig sa iyang maliputon nga mga sulugoon, siya nakaangkon sa gingharian; oo, siya giila nga hari sa tibuok nga yuta, taliwala sa tanan nga mga katawhan sa mga Lamanite, kinsa ginsakupan sa mga Lamanite ug mga Lemuelite ug sa mga Ishmaelite, ug sa tanan nga mga masupilon sa mga Nephite, sukad sa pagmando ni Nephi hangtud karon nga panahon."},{"vNo":"36 ","txt":"Karon kini nga mga masupilon, nga nakadawat og sama nga panudlo ug sama nga kasayuran sa mga Nephite, oo, nga natudloan diha sa sama nga kasayuran sa Ginoo, bisan pa niana, kini katingalahan nga isaysay, wala madugay human sa ilang mga pagbiya sila nahimo nga labaw pa nga tig-a ug dili mahinulsulon, ug labaw pa nga luog, dautan ug mabangis kay sa mga Lamanite—nag-inom diha uban sa mga tradisyon sa mga Lamanite; naghatag og agianan sa katapulan, ug sa tanan nga matang sa pagkamaulagon; oo, sa hingpit gikalimtan ang Ginoo nga ilang Dios."}]}