{"heading":"Si Amalickiah mihulhog sa mga Lamanite batok sa mga Nephite—Si Moroni miandam sa iyang mga katawhan sa pagpanalipod sa tumong sa mga Kristyanos—Siya naglipay diha sa kalingkawasan ug kagawasan ug usa ka gamhanan nga tawo sa Dios. Mga 72 b.c.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"Ug karon nahinabo nga sa diha-diha nga si Amalickiah nakakuha sa gingharian siya misugod sa pagdasig sa mga kasingkasing sa mga Lamanite batok sa mga katawhan ni Nephi; oo, siya mitudlo og mga tawo aron makigsulti ngadto sa mga Lamanite gikan sa ilang mga tore, batok sa mga Nephite."},{"vNo":"2 ","txt":"Ug sa ingon siya midasig sa ilang mga kasingkasing batok sa mga Nephite, hangtud nga sa ulahi nga bahin sa katapusan sa ikanapulo ug siyam nga tuig sa pagmando sa mga maghuhukom, siya nga nakatuman sa iyang mga laraw kutob dinhi, oo, nga nahimo na nga hari ibabaw sa mga Lamanite, siya naninguha usab sa pagmando ibabaw sa tibuok yuta, oo, ug sa tanan nga mga katawhan kinsa anaa sa yuta, sa mga Nephite ug sa mga Lamanite."},{"vNo":"3 ","txt":"Busa siya nakatuman sa iyang laraw, kay siya nakapatig-a sa mga kasingkasing sa mga Lamanite ug nakabuta sa ilang mga hunahuna, ug nakakutaw kanila ngadto sa kasuko, hangtud nga siya nakatigum og daghan nga mga kasundalohan aron sa pagpakig-away batok sa mga Nephite."},{"vNo":"4 ","txt":"Kay siya hugot sa iyang tuyo, tungod sa pagkadaghan sa iyang mga katawhan, sa pagbuntog sa mga Nephite ug pagdala kanila ngadto sa pagkaulipon."},{"vNo":"5 ","txt":"Ug sa ingon siya mitudlo og labaw nga mga kapitan sa mga Zoramite, sila nga mao ang labing nasayud sa kalig-on sa mga Nephite, ug ang ilang mga dapit nga kadangpan, ug ang labing mahuyang mga bahin sa ilang mga dakbayan; busa siya mitudlo kanila nga mahimo nga labaw nga mga kapitan ibabaw sa iyang mga kasundalohan."},{"vNo":"6 ","txt":"Ug nahinabo nga sila midala sa ilang pundok sa mga sundalo, ug mibalhin paingon sa yuta sa Zarahemla diha sa kamingawan."},{"vNo":"7 ","txt":"Karon nahinabo nga samtang si Amalickiah sa ingon nagpahigayon sa pag-angkon og gahum pinaagi sa limbong ug lipot, si Moroni, sa lain nga bahin, miandam sa mga hunahuna sa mga katawhan nga magmatinud-anon ngadto sa Ginoo nga ilang Dios."},{"vNo":"8 ","txt":"Oo, siya mipalig-on sa mga kasundalohan sa mga Nephite, ug mitukod og mga gagmay nga kota, o mga dapit nga kadangpan; mibutang og mga bungdo sa yuta sa libut aron kapanalipdan ang iyang mga kasundalohan, ug usab mitukod og mga paril nga mga bato aron moliyok kanila sa palibut, libut sa ilang mga dakbayan ug sa mga utlanan sa ilang mga yuta; oo, tanan libut sa yuta."},{"vNo":"9 ","txt":"Ug sa ilang mahuyang nga mga kota siya mibutang og labaw nga gidaghanon sa mga tawo; ug sa ingon siya mipanalipod ug milig-on sa yuta diin gipanag-iya sa mga Nephite."},{"vNo":"10 ","txt":"Ug sa ingon siya nangandam sa pagpatunhay sa ilang kalingkawasan, sa ilang mga yuta, sa ilang mga asawa, ug sa ilang mga anak, ug sa ilang kalinaw, ug nga sila unta magpuyo ngadto sa Ginoo nga ilang Dios, ug nga sila unta makapadayon niana diin gitawag sa ilang mga kaaway og tumong sa mga Kristyanos."},{"vNo":"11 ","txt":"Ug si Moroni usa ka kusgan ug gamhanan nga tawo; siya usa ka tawo nga hingpit ang salabutan; oo, usa ka tawo nga dili mahimuot sa pagpaagas sa dugo; usa ka tawo kansang kalag hingpit ang kalipay sa kalingkawasan ug sa kagawasan sa iyang nasud, ug sa iyang mga kaigsoonan gikan sa pagkabihag ug pagkaulipon;"},{"vNo":"12 ","txt":"Oo, usa ka tawo kansang kasingkasing modako uban ang pagpasalamat ngadto sa iyang Dios, tungod sa kadaghan sa mga kahigayunan ug mga panalangin diin siya mihatag ngadto sa iyang mga katawhan; usa ka tawo kinsa naghago sa hilabihan alang sa kaayohan ug kahilwasan sa iyang mga katawhan."},{"vNo":"13 ","txt":"Oo, ug siya usa ka tawo nga malig-on diha sa hugot nga pagtuo kang Kristo, ug siya nanumpa nga manalipod sa iyang mga katawhan, sa iyang mga katungod, ug sa iyang nasud, ug sa iyang tinuohan, bisan ngadto sa pagkawala sa iyang dugo."},{"vNo":"14 ","txt":"Karon ang mga Nephite gitudloan sa pagpanalipod sa ilang mga kaugalingon batok sa ilang mga kaaway, bisan sa pagpaagas sa dugo kon kini gikinahanglan; oo, ug sila usab gitudloan sa dili gayud pagsulong og una, oo, ug dili mogamit sa espada gawas kon kini batok sa kaaway, gawas kon kini mopanalipod sa ilang mga kinabuhi."},{"vNo":"15 ","txt":"Ug kini mao ang ilang hugot nga pagtuo, nga paagi sa pagbuhat niini ang Dios mopauswag kanila dinhi sa yuta, o sa lain nga pagkasulti, kon sila matinud-anon sa paghupot sa mga sugo sa Dios nga siya mopauswag kanila dinhi sa yuta; oo, magpahimangno kanila sa paglayas, o sa pagpangandam sa gubat, sumala sa ilang kakuyaw;"},{"vNo":"16 ","txt":"Ug usab, nga ang Dios mopahibalo ngadto kanila asa sila kinahanglan mopadulong aron sa pagpanalipod sa ilang mga kaugalingon batok sa ilang mga kaaway, ug pinaagi sa pagbuhat niini, ang Ginoo moluwas kanila; ug kini mao ang hugot nga pagtuo ni Moroni, ug ang iyang kasingkasing mihimaya niini; dili diha sa pagpaagas sa dugo apan diha sa pagbuhat og maayo, sa pagpanalipod sa iyang mga katawhan, oo, sa paghupot sa mga sugo sa Dios, oo, ug pagbatok sa dautan."},{"vNo":"17 ","txt":"Oo, sa pagkatinuod, sa pagkatinuod ako moingon nganha kaninyo, kon ang tanan nga mga tawo maingon, ug naingon, ug maingon bisan kanus-a, sama ngadto kang Moroni, tan-awa, ang mga gahum gayud sa impyerno nauyog na unta sa kahangturan; oo, ang yawa wala untay gahum ibabaw sa mga kasingkasing sa mga katawhan."},{"vNo":"18 ","txt":"Tan-awa, siya usa ka tawo nga sama ngadto ni Ammon, ang anak nga lalaki ni Mosiah, oo, ug bisan sa uban nga anak nga mga lalaki ni Mosiah, oo, ug usab kang Alma ug sa iyang anak nga mga lalaki, kay silang tanan mga tawo sa Dios."},{"vNo":"19 ","txt":"Karon tan-awa, si Helaman ug ang iyang mga kaigsoonan sama sa pagkamaalagaron ngadto sa mga katawhan ingon kang Moroni; kay sila misangyaw sa pulong sa Dios, ug sila mibunyag ngadto sa paghinulsol sa tanan nga mga tawo bisan si kinsa nga mopatalinghug ngadto sa ilang mga pulong."},{"vNo":"20 ","txt":"Ug sa ingon sila milakaw, ug ang mga katawhan mipaubos sa ilang mga kaugalingon tungod sa ilang mga pulong, hangtud nga sila gipalabi pag-ayo sa Ginoo, ug sa ingon sila luwas gikan sa mga gubat ug sa mga panagbingkil sa ilang mga kaugalingon, oo, gani sulod sa upat ka mga tuig."},{"vNo":"21 ","txt":"Apan, ingon nga ako misulti, sa ulahi nga bahin sa ikanapulo ug siyam nga tuig, oo, bisan pa sa kalinaw diha taliwala sa ilang mga kaugalingon, sila napugos bisan dili buot nga makig-away sa ilang mga kaigsoonan, ang mga Lamanite."},{"vNo":"22 ","txt":"Oo, ug sa katapusan, ang ilang mga gubat walay paghunong sulod sa daghan nga mga tuig uban sa mga Lamanite, bisan pa sa ilang dako nga pagdumili."},{"vNo":"23 ","txt":"Karon, sila nagsubo nga nangandam sa mga hinagiban batok sa mga Lamanite, tungod kay sila wala mahimuot diha sa pagpaagas sa dugo; oo, ug dili pa kini ang tanan—sila nagsubo nga nahimo nga paagi sa pagpadala sa daghan kaayo sa ilang mga kaigsoonan gikan niini nga kalibutan ngadto sa walay katapusan nga kalibutan, nga wala makapangandam sa pagsugat sa ilang Dios."},{"vNo":"24 ","txt":"Bisan pa niana, sila dili makatugot sa pagsakripisyo sa ilang mga kinabuhi, nga ang ilang mga asawa ug mga anak kinahanglan pamatyon pinaagi sa linuog nga kabangis niadto kinsa kanhiay ilang mga kaigsoonan, oo, ug mibiya gikan sa ilang simbahan, ug mibiya kanila ug naglaraw sa paglaglag kanila pinaagi sa pag-ipon sa mga Lamanite."},{"vNo":"25 ","txt":"Oo, sila dili makaantus nga ang ilang mga kaigsoonan magmaya tungod sa dugo sa mga Nephite, samtang adunay bisan usa nga maghupot gayud sa mga sugo sa Dios, kay ang saad sa Ginoo mao, kon sila maghupot sa iyang mga sugo sila mouswag dinhi sa yuta."}]}