{"heading":"Ang misulong nga mga Lamanite wala makakuha sa gilig-on nga mga dakbayan sa Ammonihah ug sa Noah—Si Amalickiah mitunglo sa Dios ug nanumpa nga moinom sa dugo ni Moroni—Si Helaman ug ang iyang mga kaigsoonan nagpadayon sa paglig-on sa Simbahan.  Mga 72 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":48,"nextNo":50,"chapterTitle":"Alma 49","prevTitle":"Alma 48","nextTitle":"Alma 50","verses":[{"vNo":1,"txt":"Ug karon nahinabo sa ikanapulo ug usa nga bulan sa ikanapulo ug siyam nga tuig, sa ikanapulo nga adlaw sa bulan, ang mga kasundalohan sa mga Lamanite nakit-an nga nagpaingon padulong sa yuta sa Ammonihah."},{"vNo":2,"txt":"Ug tan-awa, ang dakbayan gitukod pag-usab, ug si Moroni mibutang og kasundalohan diha sa mga utlanan sa dakbayan, ug sila milibut og yuta aron pagpanalipod kanila gikan sa mga panâ ug mga bato sa mga Lamanite; kay tan-awa, sila nakig-away uban sa mga bato ug uban sa mga panâ."},{"vNo":3,"txt":"Tan-awa, ako miingon nga ang dakbayan sa Ammonihah gitukod pag-usab.  Ako moingon nganha kaninyo, oo, nga kini sa usa ka bahin gitukod pag-usab; ug tungod kay ang mga Lamanite milaglag niini kanhiay tungod sa kadautan sa mga katawhan, sila nagtuo nga kini pag-usab mahimo nga masayon sa pagbihag alang kanila."},{"vNo":4,"txt":"Apan tan-awa, unsa ka dako sa ilang pagkahigawad; kay tan-awa, ang mga Nephite mikalot og yuta aron himoon og bungtod libut kanila, diin hilabihan ka taas nga ang mga Lamanite dili makalabay sa ilang mga bato ug sa ilang mga panâ ngadto kanila aron sila maigo, ni sila makaduol ngadto kanila gawas kon kini pinaagi sa ilang ganghaan."},{"vNo":5,"txt":"Karon niini nga higayon ang labaw nga mga kapitan sa mga Lamanite nahibulong sa hilabihan, tungod sa kaalam sa mga Nephite sa pag-andam sa ilang mga dapit nga tagoanan."},{"vNo":6,"txt":"Karon ang mga pangulo sa mga Lamanite nagtuo, tungod sa kadaghan sa ilang gidaghanon, oo, sila nagtuo nga sila kinahanglan may kahigayunan sa pagsulong diha kanila ingon nga sila hangtud karon nagbuhat; oo, ug sila usab nangandam sa ilang mga kaugalingon uban sa mga panagang, ug uban sa mga taming; ug sila usab nangandam sa ilang mga kaugalingon uban sa mga saput nga panit, oo, bagâ kaayo nga mga saput aron pagtabon sa ilang pagkahubo."},{"vNo":7,"txt":"Ug busa ingon nga andam sila nagtuo nga sila sayon nga makabuntog ug makapasakop sa ilang mga kaigsoonan sa yugo sa pagkaulipon, o sa pagpatay ug pagbuno kanila sumala sa ilang kahimuot."},{"vNo":8,"txt":"Apan tan-awa, sa ilang tumang katingala, sila andam alang kanila, sa pamaagi nga wala pa gayud mahibaloi taliwala sa mga kaliwatan ni Lehi.  Karon sila andam alang sa mga Lamanite, sa pagpakig-away subay sa mga pamaagi sa panudlo ni Moroni."},{"vNo":9,"txt":"Ug nahinabo nga ang mga Lamanite, o ang mga Amalickiahite, hilabihan ka tingala sa ilang pamaagi sa pagpangandam alang sa gubat."},{"vNo":10,"txt":"Karon, kon si hari Amalickiah midasdas gikan sa yuta sa Nephi, sa ulohan sa iyang kasundalohan, tingali siya makapahimo sa mga Lamanite sa pagsulong sa mga Nephite sa dakbayan sa Ammonihah; kay tan-awa, siya wala manumbaling sa dugo sa iyang mga katawhan."},{"vNo":11,"txt":"Apan tan-awa, si Amalickiah wala molugsong sa iyang kaugalingon aron makig-away.  Ug tan-awa, ang iyang labaw nga mga kapitan wala mangahas sa pagsulong sa mga Nephite diha sa dakbayan sa Ammonihah, kay si Moroni miusab sa pagdumala sa mga kalihokan taliwala sa mga Nephite, hangtud nga ang mga Lamanite nahigawad sa ilang mga dapit nga dangpanan ug sila dili makasulong ngadto kanila."},{"vNo":12,"txt":"Busa sila midangop didto sa kamingawan, ug midala sa ilang pundok sa mga sundalo ug mimartsa paingon sa yuta sa Noah, nagtuo nga kana mao ang sunod nga labing maayo nga dapit alang kanila sa pagsulong batok sa mga Nephite."},{"vNo":13,"txt":"Kay sila wala masayud nga si Moroni milig-on, o mitukod og mga kota nga katagoan, alang sa matag dakbayan libut sa tibuok yuta; busa, sila mimartsa sa unahan paingon sa yuta sa Noah uban ang hugot nga katuyoan; oo, ang ilang mga labaw nga kapitan mibarug ug naghimo og usa ka panumpa nga sila molaglag sa mga katawhan niana nga dakbayan."},{"vNo":14,"txt":"Apan tan-awa, sa ilang katingala, ang dakbayan sa Noah, nga hangtud karon usa ka mahuyang nga dapit, pagkakaron, tungod sa mga pamaagi ni Moroni, nahimo nga lig-on, oo, gani molabaw pa sa kalig-on sa dakbayan sa Ammonihah."},{"vNo":15,"txt":"Ug karon, tan-awa, kini kaalam ni Moroni; kay siya nagtuo nga sila mahadlok sa dakbayan sa Ammonihah; ug ingon nga ang dakbayan sa Noah hangtud karon mao ang mahuyang nga dapit sa yuta, busa sila momartsa didto sa pagpakig-away; ug ingon kini sumala sa iyang mga tinguha."},{"vNo":16,"txt":"Ug tan-awa, si Moroni mitudlo kang Lehi nga mahimo nga labaw nga kapitan ibabaw sa mga tawo niana nga dakbayan; ug kini mao ang Lehi kinsa nakig-away sa mga Lamanite didto sa walog sa silangan sa suba sa Sidon."},{"vNo":17,"txt":"Ug karon tan-awa nahinabo, nga sa diha nga ang mga Lamanite nakakita nga si Lehi mimando sa dakbayan sila nahigawad pag-usab, kay sila nahadlok kaayo ni Lehi; bisan pa niana ang ilang labaw nga mga kapitan nakapanumpa sa usa ka panumpa sa pagsulong sa dakbayan; busa, sila misulong uban ang ilang mga kasundalohan."},{"vNo":18,"txt":"Karon tan-awa, ang mga Lamanite dili makasulod sa ilang mga kota nga dangpanan sa bisan unsa nga paagi gawas sa ganghaan, tungod sa pagkataas sa bungdo nga gibutang, ug sa kalawom sa kanal nga gikalot sa libut, gawas kini sa may ganghaan."},{"vNo":19,"txt":"Ug ingon niana ka andam ang mga Nephite sa paglaglag sa tanan nga mangahas sa pagkatkat aron mosulod sa kota sa bisan unsa nga paagi, pinaagi sa paglabay og mga bato ug mga panâ ngadto kanila."},{"vNo":20,"txt":"Sa ingon sila nakaandam, oo, usa ka pundok sa ilang labing kusgan nga mga tawo, uban sa ilang mga espada ug sa ilang mga saplong, sa pagtigbas sa tanan kinsa mangahas sa pagsulod ngadto sa ilang dapit nga dangpanan pinaagi sa ganghaan; ug sa ingon sila andam sa pagpanalipod sa ilang mga kaugalingon batok sa mga Lamanite."},{"vNo":21,"txt":"Ug nahinabo nga ang mga kapitan sa mga Lamanite midala sa ilang mga kasundalohan sa atubangan sa ganghaan, ug misugod sa pagpakig-away sa mga Nephite, aron makasulod sa ilang dapit nga dangpanan; apan tan-awa, sila giabug matag karon ug unya, hangtud nga sila gipamatay uban sa hilabihan nga pamatay."},{"vNo":22,"txt":"Karon sa diha nga sila nakakita nga sila dili makaangkon og gahum ibabaw sa mga Nephite pinaagi sa agianan, sila misugod sa pagkalot sa ilang mga bungdo nga yuta nga sila unta makaangkon og usa ka agianan sa ilang mga kasundalohan, nga sila unta makaangkon og sama nga kahigayunan sa pakig-away; apan tan-awa, niini nga mga pagsulay sila namatay sa mga bato ug sa mga panâ nga gilabay nganha kanila; ug kay sa mapuno ang ilang mga kanal pinaagi sa pagguba sa mga bungdo sa yuta, sila napuno sa gidaghanon sa ilang mga patay ug mga samaran nga lawas."},{"vNo":23,"txt":"Sa ingon ang mga Nephite aduna sa tanan nga gahum ibabaw sa ilang mga kaaway; ug sa ingon ang mga Lamanite misulay sa paglaglag sa mga Nephite hangtud nga ang labaw nga mga kapitan tanan namatay; oo, ug labaw sa usa ka libo sa mga Lamanite ang namatay; samtang, sa lain nga bahin, walay bisan usa ka kalag sa mga Nephite ang namatay."},{"vNo":24,"txt":"Dihay mga kalim-an kinsa mga samaran, kinsa nabantang sa mga panâ sa mga Lamanite pinaagi sa agianan, apan sila napanalipdan sa ilang mga panagang, ug sa ilang mga taming, ug sa ilang mga sagang sa ulo, hangtud nga ang ilang mga samad diha sa ilang mga bitiis, daghan diin mga grabe."},{"vNo":25,"txt":"Ug nahinabo, nga sa diha nga ang mga Lamanite nakakita nga ang ilang labaw nga mga kapitan tanan namatay sila milayas ngadto sa kamingawan.  Ug nahinabo nga sila mibalik ngadto sa yuta sa Nephi, aron sa pagpahibalo sa ilang hari, si Amalickiah, kinsa usa ka Nephite sa pagkatawo, mahitungod sa ilang dako nga kapildihan."},{"vNo":26,"txt":"Ug nahinabo nga siya hilabihan sa kasuko sa iyang mga katawhan, tungod kay siya wala makaangkon sa iyang tinguha ibabaw sa mga Nephite; siya wala makapasakop kanila sa yugo sa pagkaulipon."},{"vNo":27,"txt":"Oo, siya hilabihan sa kasuko, ug siya mitunglo sa Dios, ug usab ni Moroni, nanumpa uban sa panumpa nga siya moinom sa iyang dugo; ug kini tungod kay si Moroni naghupot sa mga sugo sa Dios sa pagpangandam alang sa kahilwasan sa iyang mga katawhan."},{"vNo":28,"txt":"Ug nahinabo, nga sa lain nga bahin, ang mga katawhan ni Nephi mipasalamat sa Ginoo nga ilang Dios, tungod sa iyang dili hitupngan nga gahum sa pagluwas kanila gikan sa mga kamot sa ilang mga kaaway."},{"vNo":29,"txt":"Ug sa ingon natapos ang ikanapulo ug siyam nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."},{"vNo":30,"txt":"Oo, ug dihay makanunayon nga kalinaw taliwala kanila, ug hilabihan ka dako nga kauswagan diha sa simbahan tungod sa ilang pagsunod ug kakugi diin sila mihatag ngadto sa pulong sa Dios, diin gipadayag ngadto kanila pinaagi ni Helaman, ug ni Shiblon, ug ni Corianton, ug ni Ammon ug sa iyang mga kaigsoonan, oo, ug pinaagi niadtong tanan kinsa gi-orden pinaagi sa balaan nga kapunongan sa Dios, ingon nga gibunyagan ngadto sa paghinulsol, ug gipadala aron sa pagsangyaw taliwala sa mga katawhan."}]}