{"heading":"Aron pag-angkon sa kaluwasan, ang mga tawo kinahanglan maghinulsol ug maghupot sa mga sugo, magpakatawo pag-usab, maghugas sa ilang mga saput pinaagi sa dugo ni Kristo, magmapainubsanon ug maghubo sa ilang mga kaugalingon sa garbo ug kasina, ug maghimo sa mga buhat sa pagkamatarung—Ang Maayong Magbalantay nagtawag sa iyang mga katawhan—Kadto kinsa nagbuhat og dautan nga mga buhat mao ang mga anak sa yawa—Si Alma nagpamatuod sa kamatuoran sa iyang doktrina ug nagsugo sa mga tawo sa paghinulsol—Mga ngalan sa mga matarung mahisulat sa basahon sa kinabuhi. Mga 83 b.c.","sectionHeading":"Ang mga pulong nga si Alma, ang Halangdon nga Pari sumala sa balaan nga kapunongan sa Dios, mihatag ngadto sa mga katawhan diha sa ilang mga dakbayan ug mga balangay sa tibuok yuta.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Karon nahinabo nga si Alma misugod sa paghatag sa pulong sa Dios ngadto sa mga katawhan, una sa yuta sa Zarahemla, ug gikan didto ngadto sa tibuok yuta."},{"vNo":"2 ","txt":"Ug mao kini ang mga pulong diin siya namulong sa mga katawhan diha sa simbahan diin gitukod diha sa dakbayan sa Zarahemla, sumala sa iyang kaugalingon nga talaan, nag-ingon:"},{"vNo":"3 ","txt":"Ako, si Alma, nga gi-orden sa akong amahan, si Alma, nga mahimo nga usa ka halangdon nga pari ibabaw sa simbahan sa Dios, siya nga nakabaton og gahum ug pagtugot gikan sa Dios sa pagbuhat niini nga mga butang, tan-awa, ako moingon nganha kaninyo nga siya misugod sa pagtukod og usa ka simbahan sa yuta diin diha sa mga utlanan sa Nephi; oo, ang yuta diin gitawag nga yuta ni Mormon; oo, ug siya mibunyag sa iyang mga kaigsoonan sa tubig diha sa Mormon."},{"vNo":"4 ","txt":"Ug tan-awa, ako moingon nganha kaninyo, sila giluwas gikan sa mga kamot sa mga katawhan ni hari Noah, pinaagi sa kalooy ug gahum sa Dios."},{"vNo":"5 ","txt":"Ug tan-awa, human niana, sila gidala ngadto sa pagkaulipon pinaagi sa mga kamot sa mga Lamanite didto sa kamingawan; oo, ako moingon nganha kaninyo, sila diha sa pagkabihag, ug usab ang Ginoo miluwas kanila gikan sa pagkaulipon pinaagi sa gahum sa iyang pulong; ug kami gidala nganhi niini nga yuta, ug dinhi kami misugod sa pagtukod sa simbahan sa Dios sa tibuok nga yuta usab."},{"vNo":"6 ","txt":"Ug karon tan-awa, ako moingon nganha kaninyo, akong mga kaigsoonan, kamo nga nahisakop niini nga simbahan, kamo nagbilin ba og igo nga panumduman sa pagkabihag sa inyong mga amahan? Oo, ug kamo nagbilin ba og igo nga panumduman sa iyang kalooy ug pagkamainantuson ngadto kanila? Ug labut pa, kamo nagbilin ba og igo nga panumduman nga siya miluwas sa ilang mga kalag gikan sa impyerno"},{"vNo":"7 ","txt":"Tan-awa, siya miusab sa ilang mga kasingkasing; oo, siya mipukaw kanila gikan sa lawom nga pagkatulog, ug sila nahigmata ngadto sa Dios. Tan-awa, sila anaa sa taliwala sa kangitngit; bisan pa niana, ang ilang mga kalag nalamdagan pinaagi sa kahayag sa walay katapusan nga pulong; oo, sila giliyokan pinaagi sa mga higot sa kamatayon, ug sa mga kadena sa impyerno, ug ang walay katapusan nga kalaglagan naghulat kanila."},{"vNo":"8 ","txt":"Ug karon ako mangutana kaninyo, akong mga kaigsoonan, sila ba nalaglag? Tan-awa, ako moingon nganha kaninyo, Wala, sila wala."},{"vNo":"9 ","txt":"Ug usab ako mangutana, ang mga higot sa kamatayon nabugto ba, ug ang mga kadena sa impyerno nga naglibut kaninyo, nahubad ba? Ako moingon nganha kaninyo, Oo, sila nahubad, ug ang ilang mga kalag nagmalipayon kaayo, ug sila nanag-awit sa matubsanon nga gugma. Ug ako moingon nganha kaninyo nga sila nangaluwas."},{"vNo":"10 ","txt":"Ug karon ako mangutana kaninyo sa unsa nga mga kondisyon sila nangaluwas? Oo, unsay kapasikaran nga sila makalaum sa kaluwasan? Unsay hinungdan nga sila nakahubad gikan sa mga higot sa kamatayon, oo, ug usab sa mga kadena sa impyerno"},{"vNo":"11 ","txt":"Tan-awa, ako makasulti kaninyo—Wala ba ang akong amahan nga si Alma motuo diha sa mga pulong diin gisulti pinaagi sa ba-ba ni Abinadi? Ug siya dili ba usa ka balaan nga propeta? Siya wala ba mamulong sa mga pulong sa Dios, ug ang akong amahan nga si Alma mituo kanila"},{"vNo":"12 ","txt":"Ug sumala sa iyang hugot nga pagtuo dihay usa ka dako nga kausaban nga nahimo diha sa iyang kasingkasing. Tan-awa ako moingon nganha kaninyo nga kining tanan tinuod."},{"vNo":"13 ","txt":"Ug tan-awa, siya misangyaw sa pulong ngadto sa inyong mga amahan, ug dihay usa ka dako nga kausaban usab nga nahimo diha sa ilang mga kasingkasing, ug sila mipaubos sa ilang mga kaugalingon ug mitugyan sa ilang pagsalig diha sa tinuod ug buhi nga Dios. Ug tan-awa, sila mga matinud-anon hangtud sa katapusan; busa sila nangaluwas."},{"vNo":"14 ","txt":"Ug karon tan-awa, ako mangutana kaninyo, akong mga kaigsoonan sa simbahan, kamo sa espirituhanon nga paagi natawo ba sa Dios? Kamo nakadawat ba sa iyang hitsura diha sa inyong mga panagway? Kamo nakasinati ba niining dako nga kausaban diha sa inyong mga kasingkasing"},{"vNo":"15 ","txt":"Kamo ba naghupot sa hugot nga pagtuo diha sa pagtubos kaniya kinsa milalang kaninyo? Kamo ba naglantaw uban ang mata sa hugot nga pagtuo, ug mosud-ong niini nga mortal nga lawas nga gibangon diha sa pagka-imortal, ug kini nga madunuton gibangon diha sa dili pagkamadunuton, nga mobarug sa atubangan sa Dios aron pagahukman sumala sa mga binuhatan diin gihimo diha sa mortal nga lawas"},{"vNo":"16 ","txt":"Ako moingon nganha kaninyo, kamo makahanduraw ba sa inyong mga kaugalingon nga inyong mabati ang tingog sa Ginoo, mag-ingon nganha kaninyo, nianang adlawa: Duol ngari kanako kamo nga mga bulahan, kay tan-awa, ang inyong mga buhat mao ang mga buhat sa pagkamatarung diha sa ibabaw sa yuta"},{"vNo":"17 ","txt":"O kamo makahanduraw ba sa inyong mga kaugalingon nga kamo makapamakak ngadto sa Ginoo niana nga adlaw, ug moingon—Ginoo, ang among mga buhat maoy matarung nga mga buhat diha sa ibabaw sa yuta—ug nga siya moluwas kaninyo"},{"vNo":"18 ","txt":"O sa lain nga bahin, kamo makahanduraw ba sa inyong mga kaugalingon nga gidala sa atubangan sa hukmanan sa Dios uban sa inyong mga kalag nga puno uban sa kasaypanan ug pagbasol, nakaangkon og panumduman sa tanan ninyo nga mga kasaypanan, oo, usa ka hingpit nga panumduman sa tanan ninyo nga mga pagkadautan, oo, usa ka panumduman nga kamo misupak sa mga sugo sa Dios"},{"vNo":"19 ","txt":"Ako moingon nganha kaninyo, kamo makahangad ba ngadto sa Dios niana nga adlaw uban sa usa ka putli nga kasingkasing ug limpyo nga mga kamot? Ako moingon nganha kaninyo, kamo makahangad ba, ingon nga may hitsura sa Dios nga gikulit sa inyong mga panagway"},{"vNo":"20 ","txt":"Ako moingon nganha kaninyo, kamo makahunahuna ba nga maluwas nga kamo mitugyan man sa inyong kaugalingon nga mahimo nga mga ulipon sa yawa"},{"vNo":"21 ","txt":"Ako moingon nganha kaninyo, kamo masayud niana nga adlaw nga kamo dili maluwas; kay walay usa ka tawo nga maluwas gawas kon ang iyang mga saput mahugasan nga puti; oo, ang iyang mga saput kinahanglan mahugasan hangtud sila malimpyo gikan sa tanan nga mansa, pinaagi sa dugo kaniya kinsa gipamulong pinaagi sa atong mga amahan, kinsa kinahanglan moanhi aron sa pagtubos sa iyang mga katawhan gikan sa ilang mga sala."},{"vNo":"22 ","txt":"Ug karon ako mangutana kaninyo, akong mga kaigsoonan, unsa ang inyong bation, kon kamo mobarug sa atubangan sa hukmanan sa Dios, ingon nga ang inyong mga saput namansa uban sa dugo ug sa tanan nga matang sa kahugaw? Tan-awa, unsay mahimo niini nga mga butang sa pagpamatuod batok kaninyo"},{"vNo":"23 ","txt":"Tan-awa, sila dili ba magpamatuod nga kamo mga mamumuno, oo, ug usab nga kamo mabasol sa tanan nga matang sa pagkadautan"},{"vNo":"24 ","txt":"Tan-awa, akong mga kaigsoonan, kamo nagdahum ba nga ang mao nga usa makaangkon og usa ka dapit nga kalingkuran diha sa gingharian sa Dios, uban ni Abraham, uban ni Isaac, ug uban ni Jacob, ug usab sa tanan nga balaan nga mga propeta, kansang mga saput nalimpyo ug walay lama, putli ug puti"},{"vNo":"25 ","txt":"Ako moingon nganha kaninyo, Wala; gawas kon kamo mohimo sa atong Tiglalang nga usa ka bakakon gikan sa sinugdanan, o modahum nga siya usa ka bakakon gikan sa sinugdanan, kamo dili magdahum nga ang mao makaangkon og dapit diha sa gingharian sa langit; apan sila isalikway sa gawas kay sila mao ang mga anak sa gingharian sa yawa."},{"vNo":"26 ","txt":"Ug karon tan-awa, ako moingon nganha kaninyo, akong mga kaigsoonan, kon kamo nakasinati og usa ka kausaban sa kasingkasing, ug kon kamo mibati sa pag-awit sa awit sa matubsanon nga gugma, ako mangutana, kamo mibati ba karon sa mao"},{"vNo":"27 ","txt":"Naglakaw ba kamo, nga nag-amping sa inyong mga kaugalingon nga dili mabasol sa atubangan sa Dios? Kamo makaingon ba, nga kon kamo tawgon aron mamatay niini nga takna, diha sa inyong mga kaugalingon, nga kamo dihay igo nga pagpaubos? Nga ang inyong mga saput nalimpyo ug nahimo nga puti pinaagi sa dugo ni Kristo, kinsa moanhi aron sa pagtubos sa iyang mga katawhan gikan sa ilang mga sala"},{"vNo":"28 ","txt":"Tan-awa, kamo gihuboan ba sa garbo? Ako moingon nganha kaninyo, kon kamo wala kamo dili andam sa pagsugat sa Dios. Tan-awa, kamo kinahanglan gayud mangandam sa labing madali; kay ang gingharian sa langit duol na, ug ang ingon nga usa dili makaangkon og kinabuhi nga dayon."},{"vNo":"29 ","txt":"Tan-awa, ako moingon, aduna bay usa taliwala kaninyo kinsa dili hubo sa kasina? Ako moingon nganha kaninyo nga ang usa nga ingon dili andam; ug ako buot nga siya kinahanglan mangandam sa labing madali, kay ang takna duol na, ug siya wala masayud kanus-a ang takna moabut; kay ang mao nga usa dili makaplagan nga walay kasaypanan."},{"vNo":"30 ","txt":"Ug usab ako moingon nganha kaninyo, aduna bay usa taliwala kaninyo nga naghimo og usa ka pagbiay-biay sa iyang igsoon, ug nga nagbutang nganha kaniya og mga panggukod"},{"vNo":"31 ","txt":"Alaot ngadto sa mao nga usa, kay siya dili andam, ug ang takna duol na nga siya kinahanglan gayud maghinulsol o siya dili maluwas!"},{"vNo":"32 ","txt":"Oo, gani alaot ngadto sa tanan kaninyo kinsa tigbuhat og mga kadautan; paghinulsol, paghinulsol, kay ang Ginoong Dios ang namulong niini!"},{"vNo":"33 ","txt":"Tan-awa, siya nagpadala og usa ka pagdapit ngadto sa tanan nga mga tawo, kay ang mga bukton sa kalooy gitunol ngadto kanila, ug siya miingon: Paghinulsol, ug Ako modawat kaninyo."},{"vNo":"34 ","txt":"Oo, siya miingon: Duol ngari kanako ug kamo moambit sa bunga sa kahoy sa kinabuhi; oo, kamo mokaon ug moinom sa pan ug tubig sa kinabuhi sa walay kalisud;"},{"vNo":"35 ","txt":"Oo, duol ngari kanako ug pagdala sa mga buhat sa pagkamatarung, ug kamo dili putlon ug itambug ngadto sa kalayo—"},{"vNo":"36 ","txt":"Kay tan-awa, ang takna duol na nga kinsa kadto nga modala og dili maayo nga bunga, o bisan kinsa nga dili maghimo sa mga buhat sa pagkamatarung, ang mao adunay hinungdan sa pagdangoyngoy ug sa pagbangutan."},{"vNo":"37 ","txt":"O kamo nga mga tigbuhat sa kadautan; kamo nga manghambog sa kawang nga mga butang sa kalibutan, kamo nga nagpatuo nga nasayud sa mga paagi sa pagkamatarung bisan pa niana nahisalaag, sama sa karnero nga walay magbalantay, bisan pa niana usa ka magbalantay nagtawag kaninyo ug sa gihapon magtawag kaninyo, apan kamo wala mopatalinghug ngadto sa iyang tingog!"},{"vNo":"38 ","txt":"Tan-awa, ako moingon nganha kaninyo, nga ang maayo nga magbalantay nagtawag kaninyo; oo, ug diha sa iyang kaugalingon nga ngalan siya nagtawag kaninyo, diin mao ang ngalan ni Kristo; ug kon kamo wala mopatalinghug ngadto sa tingog sa maayo nga magbalantay, sa ngalan diin kamo gitawag, tan-awa, kamo dili karnero sa maayo nga magbalantay."},{"vNo":"39 ","txt":"Ug karon kon kamo dili karnero sa maayo nga magbalantay, sa unsa nga panon kamo? Tan-awa, ako moingon nganha kaninyo nga ang yawa mao ang inyong magbalantay, ug kamo anaa sa iyang pundok; ug karon, kinsa ang makalimud niini? Tan-awa, ako moingon nganha kaninyo, si kinsa kadto nga molimud niini usa ka bakakon ug usa ka anak sa yawa."},{"vNo":"40 ","txt":"Kay ako moingon nganha kaninyo nga bisan unsa nga maayo nagagikan sa Dios, ug bisan unsa nga dautan nagagikan sa yawa."},{"vNo":"41 ","txt":"Busa, kon ang usa ka tawo magdala og mga maayo nga buhat siya nagpatalinghug ngadto sa tingog sa maayo nga magbalantay, ug siya nagsunod kaniya; apan kinsa ang magdala sa dautan nga mga buhat, ang mao mahimo nga anak sa yawa, kay siya mipatalinghug ngadto sa iyang tingog, ug misunod kaniya."},{"vNo":"42 ","txt":"Ug kinsa kadto nga nagbuhat niini kinahanglan modawat sa iyang mga ganti gikan kaniya; busa, alang sa iyang mga ganti siya makadawat og kamatayon, ingon sa mga butang nga may kalabutan ngadto sa pagkamatarung, ingon nga patay ngadto sa tanan nga maayo nga mga buhat."},{"vNo":"43 ","txt":"Ug karon, akong mga kaigsoonan, ako buot nga kamo mamati kanako, kay ako mamulong sa kusog sa akong kalag; kay tan-awa, ako nakapamulong nganha kaninyo sa yano nga kamo dili masayop, o nakapamulong sumala sa mga sugo sa Dios."},{"vNo":"44 ","txt":"Kay ako gitawag sa pagpamulong sunod niini nga paagi, sumala sa balaan nga kapunongan sa Dios, diin anaa ni Kristo Jesus; oo, ako gisugo sa pagbarug ug pagpamatuod ngadto sa mga katawhan sa mga butang diin gipamulong sa atong mga amahan mahitungod sa mga butang nga umaabut."},{"vNo":"45 ","txt":"Ug kini dili mao ang tanan. Wala ba kamo magdahum nga ako nasayud niini nga mga butang sa akong kaugalingon? Tan-awa, ako magpamatuod nganha kaninyo nga ako nasayud nga kini nga mga butang diin ako namulong mga tinuod. Ug giunsa ninyo pagdahum nga ako nasayud sa ilang kasiguroan"},{"vNo":"46 ","txt":"Tan-awa, ako moingon nganha kaninyo nga sila gihimo nga mabutyag ngari kanako pinaagi sa Balaang Espiritu sa Dios. Tan-awa, ako nagpuasa ug nag-ampo sa daghan nga mga adlaw nga ako unta masayud niini nga mga butang sa akong kaugalingon. Ug karon ako nasayud sa akong kaugalingon nga sila mga tinuod; kay ang Ginoong Dios mihimo kanila nga makita ngari kanako pinaagi sa iyang Balaang Espiritu; ug kini mao ang espiritu sa pagpadayag diin ania kanako."},{"vNo":"47 ","txt":"Ug dugang pa, ako moingon nganha kaninyo nga kini gibutyag ngari kanako, nga ang mga pulong diin gipamulong sa atong mga amahan mga tinuod, bisan sumala sa espiritu sa panagna nga ania kanako, nga mao usab pinaagi sa pagpakita sa Espiritu sa Dios."},{"vNo":"48 ","txt":"Ako moingon nganha kaninyo, nga ako nasayud sa akong kaugalingon nga bisan unsa nga ako mosulti nganha kaninyo, mahitungod niana nga umaabut, tinuod; ug ako moingon nganha kaninyo, nga ako nasayud nga si Jesukristo moanhi, oo, ang Anak, ang Bugtong Anak sa Amahan, puno sa grasya, ug kalooy, ug kamatuoran. Ug tan-awa, siya mao ang moanhi aron sa pagkuha sa mga sala sa kalibutan, oo, ang mga sala sa matag tawo kinsa sa makanunayon mituo diha sa iyang ngalan."},{"vNo":"49 ","txt":"Ug karon ako moingon nganha kaninyo nga kini mao ang kapunongan diin ako gitawag, oo, sa pagsangyaw ngadto sa akong mga hinigugma nga mga kaigsoonan, oo, ug sa matag usa nga nagpuyo diha sa yuta; oo, sa pagsangyaw ngadto sa tanan, sa tigulang ug sa batan-on, sa ulipon ug sa gawasnon; oo, ako moingon nganha kaninyo nga mga tigulang, ug usab sa mga hamtong, ug sa umaabut nga mga kaliwatan; oo, sa pagsangyaw ngadto kanila nga sila kinahanglan gayud maghinulsol ug magpakatawo pag-usab."},{"vNo":"50 ","txt":"Oo, sa ingon miingon ang Espiritu: Paghinulsol, tanan kamo nga mga lumulupyo sa yuta, kay ang gingharian sa langit duol na; oo, ang Anak sa Dios moanhi dinhi sa iyang himaya, diha sa iyang kusog, kaharianon, gahum, ug kamandoan. Oo, akong hinigugma nga mga kaigsoonan, ako moingon nganha kaninyo nga ang Espiritu miingon: Tan-awa ang himaya sa Hari sa tanan nga yuta; ug usab ang Hari sa langit hapit na mopadayag taliwala sa tanan nga mga kaliwatan sa mga katawhan."},{"vNo":"51 ","txt":"Ug usab ang Espiritu miingon ngari kanako, oo, misinggit ngari kanako sa usa ka makusog nga tingog, nag-ingon: Lakaw ug sulti ngadto niini mga mga katawhan—Paghinulsol, kay gawas kon kamo maghinulsol kamo dili makapanag-iya sa gingharian sa langit."},{"vNo":"52 ","txt":"Ug usab ako moingon nganha kaninyo, ang Espiritu miingon: Tan-awa, ang wasay gibutang diha sa gamut sa kahoy; busa matag kahoy nga dili mamunga og maayo nga bunga pagaputlon ug itambug sa kalayo, oo, usa ka dili mapalong nga kalayo, gani usa ka kalayo nga dili maugdaw. Tan-awa, ug hinumdumi, ang Usa nga Balaan namulong niini."},{"vNo":"53 ","txt":"Ug karon akong hinigugma nga mga kaigsoonan, ako moingon nganha kaninyo, makasugakod ba kamo niini nga mga panultihon; oo, kamo makasalikway ba niini nga mga butang, ug moyatak sa Usa nga Balaan ilawom sa inyong mga tiil; oo, kamo makapanghambog ba diha sa garbo sa inyong mga kasingkasing; oo, kamo magpadayon ba gihapon sa pagsul-ob sa mahalon nga saput ug magpahimutang sa inyong mga kasingkasing diha sa kawang nga mga butang sa kalibutan, diha sa inyong mga katigayunan"},{"vNo":"54 ","txt":"Oo, kamo magpadayon ba sa pagpakaaron-ingnon nga kamo labaw nga maayo kay sa uban; oo, kamo magpadayon ba sa paggukod sa inyong mga kaigsoonan, kinsa mopaubos sa ilang mga kaugalingon ug molakaw sunod sa balaan nga kapunongan sa Dios, diin niana sila nadala ngadto niini nga simbahan, ingon nga nabalaan pinaagi sa Balaang Espiritu, ug sila modala sa mga buhat diin gikinahanglan alang sa paghinulsol—"},{"vNo":"55 ","txt":"Oo, ug kamo magpadayon ba sa pagtalikod diha sa mga kabus, ug sa mga timawa, ug sa paghikaw kanila sa imong kabtangan gikan kanila"},{"vNo":"56 ","txt":"Ug sa katapusan, tanan kamo nga magpadayon diha sa inyong pagkadautan, ako moingon nganha kaninyo nga kini mao sila kinsa pagaputlon ug itambug ngadto sa kalayo gawas kon sila sa dali maghinulsol."},{"vNo":"57 ","txt":"Ug karon ako moingon nganha kaninyo, tanan kamo nga mga matinguhaon sa pagsunod sa tingog sa maayo nga magbalantay, biya kamo gikan sa mga dautan, ug kamo palayo, ug ayaw paghikap sa ilang mahugaw nga mga butang; ug tan-awa, ang ilang mga ngalan pagapapason, nga ang mga ngalan sa mga dautan dili pagaiphon taliwala sa mga ngalan sa mga matarung, nga ang pulong sa Dios mahimo nga matuman, nag-ingon: Ang mga ngalan sa mga dautan dili isagol sa mga ngalan sa akong mga katawhan;"},{"vNo":"58 ","txt":"Kay ang mga ngalan sa mga matarung isulat diha sa basahon sa kinabuhi, ug ngadto kanila Ako mohatag og kabilin diha sa akong tuo nga kamot. Ug karon, akong mga kaigsoonan, unsay inyong ikasulti batok niini? Ako moingon nganha kaninyo, kon kamo mamulong batok niini, kini dili igsapayan, kay ang pulong sa Dios kinahanglan gayud matuman."},{"vNo":"59 ","txt":"Unsa nga magbalantay diha taliwala kaninyo nga adunay daghan nga mga karnero apan dili mobantay kanila, nga ang mga lobo dili makasulod ug motukob sa iyang panon? Ug tan-awa, kon usa ka lobo mosulod sa iyang panon siya dili ba mobugaw kaniya sa gawas? Oo, ug sa katapusan, kon siya makahimo, siya molaglag kaniya."},{"vNo":"60 ","txt":"Ug karon ako moingon nganha kaninyo nga ang maayo nga magbalantay motawag kaninyo; ug kon kamo mopatalinghug ngadto sa iyang tingog siya modala kaninyo ngadto sa iyang panon, ug kamo iyang karnero; ug siya mosugo kaninyo nga kamo dili mag-antus sa mabangis nga lobo nga mosulod taliwala kaninyo, nga kamo mahimo nga dili malaglag."},{"vNo":"61 ","txt":"Ug karon ako, si Alma, mosugo kaninyo diha sa pinulongan kaniya kinsa nagsugo kanako, nga kamo maninguha sa pagsunod sa mga pulong diin ako nakapamulong nganha kaninyo."},{"vNo":"62 ","txt":"Ako namulong pinaagi sa pagsugo nganha kaninyo nga nasakop sa simbahan; ug ngadto kanila kinsa wala masakop sa simbahan ako mamulong pinaagi sa pagdapit, mag-ingon: Duol ug pagpabunyag ngadto sa paghinulsol, nga kamo usab mahimo nga tig-ambit sa bunga sa kahoy sa kinabuhi."}]}