{"heading":"Si Ammoron mipuli kang Amalickiah ingon nga hari sa mga Lamanite—Si Moroni, Teancum, ug si Lehi nangulo sa mga Nephite sa usa ka madaugon nga gubat batok sa mga Lamanite—Ang dakbayan sa Mulek nabawi, ug si Jacob ang Zoramite gipatay. Mga 66–64 b.c.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Ug karon, nahinabo sa ikakawhaan ug unom nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi, tan-awa, sa diha nga ang mga Lamanite nahigmata sa unang buntag sa unang bulan, tan-awa, sila nakakita ni Amalickiah nga patay na diha sa iyang kaugalingon nga tolda; ug sila usab nakakita nga si Teancum andam na sa pagpakig-away kanila niana nga adlaw."},{"vNo":"2 ","txt":"Ug karon, sa diha nga ang mga Lamanite nakakita niini sila nangahadlok; ug sila mibiya sa ilang laraw sa pagmartsa ngadto sa yuta sa amihanan nga bahin, ug misibug uban sa tanan nila nga kasundalohan ngadto sa dakbayan sa Mulek, ug nangayo og panabang alang diha sa ilang mga kota."},{"vNo":"3 ","txt":"Ug nahinabo nga ang igsoon nga lalaki ni Amalickiah natudlo nga hari ibabaw sa mga katawhan; ug ang iyang ngalan mao si Ammoron; sa ingon si hari Ammoron, ang igsoon nga lalaki ni hari Amalickiah, mao ang natudlo nga momando puli kaniya."},{"vNo":"4 ","txt":"Ug nahinabo nga siya misugo nga ang iyang mga katawhan kinahanglan manalipod niadto nga mga dakbayan, diin ilang nakuha pinaagi sa pagpaagas sa dugo; kay sila wala makakuha og bisan hain nga mga dakbayan gawas kon sila kakabsan og daghan nga dugo."},{"vNo":"5 ","txt":"Ug karon, si Teancum nakakita nga ang mga Lamanite hugot sa pagpanalipod niadto nga mga dakbayan diin ilang nakuha, ug kadto nga mga bahin sa yuta diin sila nakapanag-iya; ug usab nagtan-aw sa kadaghan sa ilang gidaghanon, si Teancum naghunahuna nga kini dili kinahanglan nga siya mosulay sa pagsulong kanila sa ilang mga kota."},{"vNo":"6 ","txt":"Apan siya mipugong sa iyang mga tawo nga naglibut, ingon og nangandam alang sa gubat; oo, ug sa pagkatinuod siya nangandam sa pagpanalipod sa iyang kaugalingon batok kanila, pinaagi sa pagtukod og mga paril nga naglibut ug nangandam og mga dapit nga katagoan."},{"vNo":"7 ","txt":"Ug nahinabo nga siya sa ingon mipadayon sa pagpangandam alang sa gubat hangtud nga si Moroni mipadala og dako nga pundok sa mga tawo aron sa paglig-on sa iyang kasundalohan."},{"vNo":"8 ","txt":"Ug si Moroni mipadala usab og mga mando ngadto kaniya nga siya kinahanglan mobaton sa tanan nga mga binilanggo kinsa nahulog nganha sa iyang mga kamot; kay ingon nga ang mga Lamanite nakakuha og daghan nga mga binilanggo, nga siya mobaton sa tanan nga mga binilanggo sa mga Lamanite agi og usa ka paglukat alang niadto kinsa nadakpan sa mga Lamanite."},{"vNo":"9 ","txt":"Ug siya usab mipadala og mga mando ngadto kaniya nga siya kinahanglan molig-on sa yuta sa Bountiful, ug mopanalipod sa pig-ot nga agianan diin mipaingon sa yuta sa amihanan nga bahin, basin pa unya og ang mga Lamanite makaangkon niana nga bahin ug makaangkon og gahum sa pagsamok kanila sa matag dapit."},{"vNo":"10 ","txt":"Ug si Moroni mipadala usab ngadto kaniya, nagtinguha kaniya nga siya magmatinud-anon sa pagpanalipod niana nga bahin sa yuta, ug nga siya mangita sa tanan nga kahigayunan sa pagsakit sa mga Lamanite niana nga bahin, kutob sa anaa sa iyang gahum, nga tingali siya makabawi pag-usab pinaagi sa taktika o sa uban nga paagi niadto nga mga dakbayan diin nakuha gikan sa ilang mga kamot; ug nga siya usab molig-on ug mopanalipod sa mga dakbayan nga naglibut, diin wala mahulog ngadto sa mga kamot sa mga Lamanite."},{"vNo":"11 ","txt":"Ug siya usab miingon ngadto kaniya, ako moanha nganha kanimo, apan tan-awa, ang mga Lamanite misulong kanamo diha sa mga utlanan sa yuta sa may kasadpan nga dagat; ug tan-awa, ako nakig-away batok kanila, busa ako dili pa makaanha nganha kanimo."},{"vNo":"12 ","txt":"Karon, ang hari (si Ammoron) mibiya gikan sa yuta sa Zarahemla, ug mipahibalo ngadto sa rayna mahitungod sa kamatayon sa iyang igsoon nga lalaki, ug mitigum og dako nga pundok sa mga tawo, ug mimartsa batok sa mga Nephite diha sa mga utlanan sa may kasadpan nga dagat."},{"vNo":"13 ","txt":"Ug sa ingon siya nanlimbasug sa pagsamok sa mga Nephite, ug sa pagdani sa usa ka bahin sa ilang mga kasundalohan ngadto niana nga bahin sa yuta, samtang siya misugo niadto kinsa siya mibiya aron sa pagpanag-iya sa mga dakbayan diin iyang nakuha, nga sila usab mosamok sa mga Nephite diha sa mga utlanan dapit sa silangan nga dagat, ug kinahanglan manag-iya sa ilang mga yuta kutob sa ilang mahimo pinaagi sa ilang gahum, sumala sa gahum sa ilang mga kasundalohan."},{"vNo":"14 ","txt":"Ug sa ingon ang mga Nephite nahimutang niana nga makuyaw nga mga kahimtang sa katapusan sa ikakawhaan ug unom nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."},{"vNo":"15 ","txt":"Apan tan-awa, nahinabo sa ikakawhaan ug pito nga tuig sa pagmando sa mga maghuhukom, nga si Teancum, pinaagi sa sugo ni Moroni—kinsa nakapatindog og mga kasundalohan aron sa pagpanalipod sa habagatan ug sa kasadpan nga mga utlanan sa yuta, ug nakasugod sa iyang pagmartsa paingon sa yuta sa Bountiful, nga siya katabangan ni Teancum uban sa iyang mga tawo sa pagbawi sa mga dakbayan diin sila napildi—"},{"vNo":"16 ","txt":"Ug nahinabo nga si Teancum nakadawat og mga mando sa paghimo og pagsulong diha sa dakbayan sa Mulek, ug sa pagbawi niini kon mahimo."},{"vNo":"17 ","txt":"Ug nahinabo nga si Teancum mihimo og mga pagpangandam sa pagsulong sa dakbayan sa Mulek, ug mimartsa uban sa iyang kasundalohan batok sa mga Lamanite; apan siya nakakita nga kini dili mahimo nga siya makabuntog kanila samtang sila anaa sa ilang mga kota; busa siya mibiya sa iyang mga laraw ug mibalik pag-usab ngadto sa dakbayan sa Bountiful, aron maghulat sa pag-abut ni Moroni, nga siya makadawat og kalig-on sa iyang kasundalohan."},{"vNo":"18 ","txt":"Ug nahinabo nga si Moroni miabut uban sa iyang kasundalohan sa yuta sa Bountiful, sa ulahing bahin sa ikakawhaan ug pito nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."},{"vNo":"19 ","txt":"Ug sa pagsugod sa ikakawhaan ug walo nga tuig, si Moroni ug si Teancum ug daghan sa mga labaw nga kapitan nagpatawag og usa ka katiguman sa gubat—unsa ang ilang buhaton aron paghimo sa mga Lamanite nga mogawas batok kanila sa pakig-away; o nga sila sa uban nga mga paagi moulog-ulog kanila aron manggawas gikan sa ilang kota, nga sila unta makabintaha ibabaw kanila ug makabawi pag-usab sa dakbayan sa Mulek."},{"vNo":"20 ","txt":"Ug nahinabo nga sila mipadala og mga embahada ngadto sa kasundalohan sa mga Lamanite, diin mipanalipod sa dakbayan sa Mulek, ngadto sa ilang pangulo, kansang ngalan mao si Jacob, nagtinguha kaniya nga siya mogawas uban sa iyang mga kasundalohan aron makigsugat kanila diha sa mga kapatagan taliwala sa duha ka mga dakbayan. Apan tan-awa, si Jacob, kinsa usa ka Zoramite, dili mogawas uban sa iyang kasundalohan aron sa pakigsugat kanila diha sa mga kapatagan."},{"vNo":"21 ","txt":"Ug nahinabo nga si Moroni ingon nga walay paglaum sa pagpakigsugat kanila diha sa walay gidapigan nga yuta, busa, siya nakahukom diha sa usa ka laraw nga siya mopaon sa mga Lamanite sa pagpagawas sa ilang mga kota."},{"vNo":"22 ","txt":"Busa siya misugo nga si Teancum modala og gamay nga pundok sa mga tawo ug momartsa duol sa baybayon; ug si Moroni ug ang iyang kasundalohan, sa pagkagabii, mimartsa diha sa kamingawan, diha sa kasadpan sa dakbayan sa Mulek; ug sa ingon, sa pagkaugma, sa diha nga ang mga magbalantay sa mga Lamanite nakakita kang Teancum, sila midagan ug misulti niini ngadto kang Jacob, ang ilang pangulo."},{"vNo":"23 ","txt":"Ug nahinabo nga ang mga kasundalohan sa mga Lamanite mimartsa batok kang Teancum, nagdahum nga tungod sa ilang gidaghanon mabuntog si Teancum tungod sa pagkagamay sa ilang pundok. Ug sa pagkakita ni Teancum sa mga kasundalohan sa mga Lamanite nga nanggawas batok kaniya siya misugod sa pagsibug ubos sa may baybayon, sa amihanan nga bahin."},{"vNo":"24 ","txt":"Ug nahinabo nga sa diha nga ang mga Lamanite nakakita nga siya misugod sa paglayas, sila nagpakaisug ug migukod kanila uban ang kapintas. Ug samtang si Teancum sa ingon mipasunod sa layo sa mga Lamanite kinsa migukod kanila sa kapakyasan, tan-awa, si Moroni misugo nga usa ka bahin sa iyang kasundalohan kinsa uban kaniya kinahanglan momartsa paingon ngadto sa dakbayan, ug manag-iya niini."},{"vNo":"25 ","txt":"Ug sa ingon sila nakahimo, ug mipatay sa tanan kinsa nahibilin aron sa pagpanalipod sa dakbayan, oo, ang tanan kinsa dili motugyan sa ilang mga hinagiban sa gubat."},{"vNo":"26 ","txt":"Ug sa ingon si Moroni nakapanag-iya sa dakbayan sa Mulek uban sa usa ka bahin sa iyang kasundalohan, samtang siya mimartsa uban sa nahibilin sa pagsugat sa mga Lamanite sa ilang pagbalik gikan sa paggukod ni Teancum."},{"vNo":"27 ","txt":"Ug nahinabo nga ang mga Lamanite migukod ni Teancum hangtud sila miabut duol sa dakbayan sa Bountiful, ug unya sila gisugat ni Lehi ug sa usa ka diyutay nga kasundalohan, diin gibilin aron sa pagpanalipod sa dakbayan sa Bountiful."},{"vNo":"28 ","txt":"Ug karon tan-awa, sa diha nga ang labaw nga mga kapitan sa mga Lamanite nakakita kang Lehi uban sa iyang kasundalohan nga misulong batok kanila, sila milayas sa tuman nga kalibug, basin pa unya og sila dili makaabut sa dakbayan sa Mulek sa dili pa si Lehi makaapas kanila; kay sila luya na tungod sa ilang pagmartsa, samtang ang mga tawo ni Lehi mga abtik pa."},{"vNo":"29 ","txt":"Karon ang mga Lamanite wala masayud nga si Moroni anaa sa ilang pangulahian uban sa iyang kasundalohan; ug ang tanan nga ilang gikahadlokan mao si Lehi ug ang iyang mga tawo."},{"vNo":"30 ","txt":"Karon si Lehi dili matinguhaon nga maapsan sila hangtud nga sila makasugat ni Moroni ug sa iyang kasundalohan."},{"vNo":"31 ","txt":"Ug nahinabo nga sa wala pa makasibug og layo ang mga Lamanite sila giliyokan na sa mga Nephite, sa mga tawo ni Moroni sa usa ka bahin, ug sa mga tawo ni Lehi sa lain, ang tanan kinsa mga abtik ug puno sa kusog; apan ang mga Lamanite naluya na tungod sa ilang dugay nga pagmartsa."},{"vNo":"32 ","txt":"Ug si Moroni misugo sa iyang mga tawo nga sila mosulong ngadto kanila hangtud nga sila motugyan sa ilang mga hinagiban sa gubat."},{"vNo":"33 ","txt":"Ug nahinabo nga si Jacob, ingon nga ilang pangulo, ingon usa usab ka Zoramite, ug ingon nga adunay dili mabuntog nga espiritu, siya nangulo sa mga Lamanite ngadto sa pagpakig-away uban sa tumang kabangis batok kang Moroni."},{"vNo":"34 ","txt":"Si Moroni ingon nga anaa sa ilang agianan sa pagmartsa busa si Jacob hugot ang tinguha nga mopatay kanila ug molaktud sa iyang agianan lahus sa dakbayan sa Mulek. Apan tan-awa, si Moroni ug ang iyang mga mga tawo labaw pa nga gamhanan; busa sila wala mohatag og agianan atubangan sa mga Lamanite."},{"vNo":"35 ","txt":"Ug nahinabo nga sila nag-away uban ang tumang kabangis; ug dihay daghan nga namatay sa duha ka pundok; oo, ug si Moroni samaran ug si Jacob namatay."},{"vNo":"36 ","txt":"Ug si Lehi mihasmag sa ilang pangulahian uban ang tumang kabangis uban sa iyang mga kusgan nga tawo, nga ang mga Lamanite sa pangulahian mitugyan sa ilang mga hinagiban sa gubat; ug ang nahibilin kanila, ingon nga nalibug kaayo, wala masayud kon molayas o mosukol ba."},{"vNo":"37 ","txt":"Karon si Moroni nakakita sa ilang kalibug, siya miingon ngadto kanila: Kon kamo modala sa inyong mga hinagiban sa gubat ug motugyan kanila, tan-awa kami mopugong sa pagpaagas sa inyong dugo."},{"vNo":"38 ","txt":"Ug nahinabo nga sa diha nga nakabati ang mga Lamanite niini nga mga pulong, ang ilang labaw nga mga kapitan, tanan kadto kinsa wala mamatay, miduol ug milabay sa ilang mga hinagiban sa gubat sa tiilan ni Moroni, ug usab misugo sa ilang mga tawo nga sila kinahanglan mobuhat sa ingon."},{"vNo":"39 ","txt":"Apan tan-awa, dihay daghan nga nagdumili; ug kadto kinsa dili motugyan sa ilang mga espada gidakop ug gigapos, ug ang ilang mga hinagiban sa gubat gikuha gikan kanila, ug sila gipugos sa pagmartsa uban sa ilang mga kaigsoonan ngadto sa yuta sa Bountiful."},{"vNo":"40 ","txt":"Ug karon ang gidaghanon sa binilanggo nga nadakpan milabaw pa kay sa gidaghanon sa namatay, oo, labaw pa niadto kinsa namatay diha sa isigka-pundok."}]}