{"heading":"Si Ammoron ug Moroni nakigsabut alang sa pagbinayloay og mga binilanggo—Si Moroni nangayo nga ang mga Lamanite mosibug ug mohunong sa ilang mabunuon nga mga pagsulong—Si Ammoron nangayo nga ang mga Nephite motugyan sa ilang mga hinagiban ug magpaulipon sa mga Lamanite.  Mga 63 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":53,"nextNo":55,"chapterTitle":"Alma 54","prevTitle":"Alma 53","nextTitle":"Alma 55","verses":[{"vNo":1,"txt":"Ug karon nahinabo sa pagsugod sa ikakawhaan ug siyam nga tuig sa mga maghuhukom, nga si Ammoron mipadala ngadto kang Moroni nagtinguha nga siya makigbinayloay og mga binilanggo."},{"vNo":2,"txt":"Ug nahinabo nga si Moroni mibati og tuman nga kalipay niini nga hangyo, kay siya mitinguha sa mga tagana diin gibahin alang sa kabuhian sa mga binilanggo nga mga Lamanite alang sa pagpakaon sa iyang kaugalingon nga mga katawhan; ug siya usab mitinguha sa iyang kaugalingon nga mga katawhan alang sa paglig-on sa iyang kasundalohan."},{"vNo":3,"txt":"Karon ang mga Lamanite nakabihag og daghan nga mga babaye ug mga bata, ug walay usa ka babaye ni usa ka bata taliwala sa tanan nga mga binilanggo ni Moroni, o ang mga binilanggo kinsa nabihag ni Moroni; busa si Moroni nakahukom og usa ka taktika sa pag-angkon sa gidaghanon sa mga binilanggo sa Nephite gikan sa mga Lamanite kutob sa mahimo."},{"vNo":4,"txt":"Busa siya misulat og usa ka epistola, ug mipadala niini pinaagi sa sulugoon ni Ammoron, ang mao gihapon nga nagdala sa epistola ngadto ni Moroni.  Karon kini mao ang mga pulong nga siya misulat ngadto kang Ammoron, nag-ingon:"},{"vNo":5,"txt":"Tan-awa, Ammoron, ako nagsulat nganha kanimo ingon og mahitungod niini nga gubat diin ikaw mipasiugda batok sa akong mga katawhan, o sa lain nga bahin diin ang imong igsoon nga lalaki mipasiugda batok kanila, ug diin ikaw hugot ang tinguha nga mopadayon human sa iyang kamatayon."},{"vNo":6,"txt":"Tan-awa, ako mosulti kanimo ingon og mahitungod sa kaangayan sa Dios, ug sa espada sa iyang makagagahum nga kasuko, diin nagbitay ibabaw kanimo gawas kon ikaw maghinulsol ug mosibug sa imong mga kasundalohan ngadto sa inyong kaugalingon nga mga yuta, o ang yuta nga inyong gipanag-iya, diin mao ang yuta sa Nephi."},{"vNo":7,"txt":"Oo, ako mosulti kanimo niini nga mga butang kon ikaw may katakus sa pagpatalinghug ngadto kanila; oo, ako mosulti kanimo mahitungod niana nga makalilisang nga impyerno nga naghulat aron sa pagdawat sa ingon niana nga mga mamumuno ingon kanimo ug sa imong igsoon nga lalaki nga nahimo, gawas kon kamo maghinulsol ug mosibug sa inyong mabunuon nga mga katuyoan, ug mobalik uban sa imong mga kasundalohan ngadto sa inyong kaugalingon nga mga yuta."},{"vNo":8,"txt":"Apan kay ikaw sa makausa misalikway niini nga mga butang, ug nakig-away batok sa mga katawhan sa Ginoo, bisan ako magdahum nga ikaw mobuhat niini pag-usab."},{"vNo":9,"txt":"Ug karon tan-awa, kami andam sa pagdawat kanimo; oo, ug gawas kon ikaw mosibug sa imong mga katuyoan, tan-awa, ikaw mobitad sa kaligutgot niana nga Dios kinsa ikaw misalikway diha kanimo, bisan ngadto sa imong hingpit nga kalaglagan."},{"vNo":10,"txt":"Apan, ingon nga ang Ginoo buhi, ang among mga kasundalohan mosulong nganha kanimo gawas kon ikaw mosibug, ug ikaw sa dili madugay pagaduawon sa kamatayon, kay kami mopanalipod sa among mga dakbayan ug sa among mga yuta; oo, ug kami mopanalipod sa among tinuohan ug sa kalihokan sa among Dios."},{"vNo":11,"txt":"Apan tan-awa, kini nakapatuo kanako nga ako nakigsulti kanimo mahitungod niini nga mga butang sa kawang; o ako nagtuo nga ikaw anak sa impyerno; busa ako motapos sa akong epistola pinaagi sa pagsulti kanimo nga ako dili  makigbinayloay og mga binilanggo, gawas kini pinaagi sa mga kasabutan nga ikaw motugyan og usa ka lalaki ug sa iyang asawa ug sa iyang mga anak, alang sa usa ka binilanggo; kon kini mao ang mahitabo nga ikaw mobuhat niini, ako makigbinayloay."},{"vNo":12,"txt":"Ug tan-awa, kon ikaw dili mobuhat niini, ako mosulong batok kanimo uban sa akong mga kasundalohan; oo, gani ako mosangkap og hinagiban sa akong mga babaye ug sa akong mga bata, ug ako mosulong batok kanimo, ug ako mosunod kanimo bisan ngadto sa imong kaugalingon nga yuta, diin mao ang yuta sa atong unang kabilin; oo, ug kini dugo sa dugo, oo, kinabuhi sa kinabuhi; ug ako makig-away kanimo bisan hangtud ikaw malaglag gikan sa ibabaw sa yuta."},{"vNo":13,"txt":"Tan-awa, ako ania sa akong kasuko, ug usab ang akong mga katawhan; ikaw nagtinguha sa pagbuno kanamo, ug kami nagtinguha lamang sa pagpanalipod sa among mga kaugalingon.  Apan tan-awa, kon ikaw labaw nga nagtinguha sa paglaglag kanamo kami maninguha sa paglaglag kanimo; oo, ug kami mangita sa among yuta, ang yuta sa among unang kabilin."},{"vNo":14,"txt":"Karon ako motapos sa akong epistola.  Ako mao si Moroni; ako usa ka pangulo sa mga katawhan sa mga Nephite."},{"vNo":15,"txt":"Karon nahinabo nga si Ammoron, sa diha nga siya nakadawat niini nga epistola, nasuko; ug siya misulat og lain nga epistola ngadto kang Moroni, ug kini mao ang mga pulong diin siya misulat, nag-ingon:"},{"vNo":16,"txt":"Ako mao si Ammoron, ang hari sa mga Lamanite; ako ang igsoon nga lalaki ni Amalickiah kinsa inyong gibuno.  Tan-awa, ako manimalos sa iyang dugo nganha kaninyo, oo, ako mosulong nganha kaninyo uban sa akong mga kasundalohan kay ako wala mahadlok sa inyong mga panghulga."},{"vNo":17,"txt":"Kay tan-awa, ang inyong mga amahan nakasala sa ilang mga kaigsoonan, hangtud nga sila mitulis kanila sa ilang katungod sa panggamhanan nga kini sumala sa balaod ilang gipanag-iya."},{"vNo":18,"txt":"Ug karon tan-awa, kon kamo motugyan sa inyong mga hinagiban, ug mopasakop sa inyong mga kaugalingon aron pagamandoan pinaagi niadto kang kinsa ang panggamhanan sumala sa balaod gipanag-iya, diha ako mosugo nga ang akong mga katawhan motugyan sa ilang mga hinagiban ug dili na makiggubat."},{"vNo":19,"txt":"Tan-awa, ikaw militok og daghan nga mga panghulga batok kanako ug sa akong mga katawhan; apan tan-awa, kami wala mahadlok sa imong mga panghulga."},{"vNo":20,"txt":"Bisan pa niana, ako motugot nga magbinayloay og mga binilanggo sumala sa imong gihangyo, nga malipayon, nga ako makatipig sa akong pagkaon alang sa akong mga tawo sa gubat; ug kami mopasiugda og gubat diin walay katapusan, bisan ngadto sa pagpasakop sa mga Nephite ubos sa among pagtugot o sa ilang walay katapusan nga pagkahanaw."},{"vNo":21,"txt":"Ug mahitungod niana nga Dios kinsa ikaw misulti nga among gisalikway, tan-awa, kami wala masayud sa ingon niana nga usa ka binuhat; ni ikaw; apan kon mao nga adunay ingon niana nga usa ka binuhat, kami wala masayud apan nga siya naglalang kanamo ingon man usab kaninyo."},{"vNo":22,"txt":"Ug kon mao nga adunay yawa ug usa ka impyerno, tan-awa dili ba siya mopadala kanimo didto aron mopuyo uban sa akong igsoon nga lalaki kinsa imong gibuno, kinsa imong gipasabut nga siya miadto niana nga usa ka dapit?  Apan tan-awa kini nga mga butang dili igsapayan."},{"vNo":23,"txt":"Ako mao si Ammoron, ug usa ka kaliwat ni Zoram, kinsa ang imong mga amahan mipugos ug midala gikan sa Jerusalem."},{"vNo":24,"txt":"Ug tan-awa karon, ako usa ka maisug nga Lamanite; tan-awa, kini nga gubat gipasiugda aron pagpanimalos sa ilang mga sayop, ug sa pagpanalipod ug sa pagbawi sa ilang mga katungod sa panggamhanan; ug ako motapos sa akong epistola ngadto kang Moroni."}]}