{"heading":"Si Helaman mipadala og epistola ngadto kang Moroni, nagsaysay sa kahimtang sa gubat uban sa mga Lamanite—Si Antipus ug si Helaman nakaangkon og dako nga kadaugan ibabaw sa mga Lamanite—Kang Helaman nga duha ka libo nga batan-on nga anak nga mga lalaki nakig-away uban sa milagroso nga gahum, ug walay usa kanila nga namatay. Bersikulo 1, mga 62 b.c.; mga bersikulo 2–19, mga 66 b.c.; ug mga bersikulo 20–57, mga 65–64 b.c.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Ug karon nahinabo nga sa pagsugod sa ikakatloan nga tuig sa pagmando sa mga maghuhukom, sa ikaduha nga adlaw sa unang bulan, si Moroni nakadawat og epistola gikan ni Helaman, nagsaysay sa mga kalihokan sa mga katawhan diha niana nga dapit sa yuta."},{"vNo":"2 ","txt":"Ug mao kini ang mga pulong nga siya misulat, nag-ingon: Akong minahal ug hinigugma nga igsoon, Moroni, ingon diha sa Ginoo ug diha sa mga kasakitan sa atong mga pakiggubat; tan-awa, akong hinigugma nga igsoon, ako adunay ingon og isulti kanimo mahitungod sa among mga pakiggubat niini nga bahin sa yuta."},{"vNo":"3 ","txt":"Tan-awa, duha ka libo nga anak nga mga lalaki niadto nga mga tawo kinsa si Ammon midala gikan sa yuta sa Nephi—karon ikaw nasayud nga kini sila mga kaliwat ni Laman, kinsa mao ang kamagulangan nga anak nga lalaki sa atong amahan nga si Lehi;"},{"vNo":"4 ","txt":"Karon ako dili na kinahanglan nga mosaysay pagbalik nganha kanimo mahitungod sa ilang mga tradisyon o sa ilang pagkadili matuohon, kay ikaw nasayud mahitungod niini nga mga butang—"},{"vNo":"5 ","txt":"Busa kini igo na alang kanako nga ako mosulti kanimo nga duha ka libo niini nga batan-on nga mga lalaki nangandam sa ilang mga hinagiban sa gubat, ug mihangyo nga ako mao ang ilang pangulo; ug kami mibarug aron sa pagpanalipod sa among nasud."},{"vNo":"6 ","txt":"Ug karon ikaw usab nasayud mahitungod sa pakigsaad diin ang ilang amahan mihimo, nga sila dili mogamit sa ilang mga hinagiban sa gubat batok sa ilang mga kaigsoonan aron magpaagas sa dugo."},{"vNo":"7 ","txt":"Apan sa ikakawhaan ug unom nga tuig, sa diha nga sila nakakita sa among mga kasakit ug sa among mga kalisdanan alang kanila, sila hapit na unta molapas sa pakigsaad nga ilang gihimo ug mogamit sa ilang mga hinagiban sa gubat sa pagpanalipod kanamo."},{"vNo":"8 ","txt":"Apan ako wala motugot kanila nga sila molapas niini nga pakigsaad diin sila mihimo, nagtuo nga ang Dios molig-on kanamo, sa ingon nga kami dili na mag-antus pa og dugang tungod sa pagtuman sa panumpa diin sila mihimo."},{"vNo":"9 ","txt":"Apan tan-awa, aniay usa ka butang diin kami nakaangkon og dakong hingpit nga kalipay. Kay tan-awa, sa ikakawhaan ug unom nga tuig, ako, si Helaman, mimartsa sa ulohan niining duha ka libo nga batan-on nga mga lalaki ngadto sa dakbayan sa Judea, aron sa pagtabang kang Antipus, kinsa ikaw mitudlo nga usa ka pangulo ibabaw sa mga katawhan niana nga bahin sa yuta."},{"vNo":"10 ","txt":"Ug ako miipon sa akong duha ka libo nga anak nga mga lalaki, (kay sila takus nga pagatawgon og anak nga mga lalaki) sa kasundalohan ni Antipus, diin nga kasundalohan si Antipus nalipay sa hilabihan; kay tan-awa, ang iyang kasundalohan mikunhod pinaagi sa mga Lamanite tungod kay ang ilang mga kasundalohan nakapatay og hilabihan ka daghan sa among mga tawo, diin nga hinungdan kami nagbangutan."},{"vNo":"11 ","txt":"Bisan pa niana, kami maglipay sa among kaugalingon niini nga bahin, nga sila namatay diha sa baruganan sa ilang nasud ug sa ilang Dios, oo, ug sila mga malipayon."},{"vNo":"12 ","txt":"Ug ang mga Lamanite usab naghupot og daghan nga mga binilanggo, ang tanan kinsa mga labaw nga kapitan, kay walay usa nga ilang gibilin nga buhi. Ug kami mituo nga sila karon niini nga panahon tua sa yuta sa Nephi; kini mao kon sila wala pamatya."},{"vNo":"13 ","txt":"Ug karon kini mao ang mga dakbayan diin ang mga Lamanite nakapanag-iya pinaagi sa pagpaagas sa dugo sa daghan kaayo sa among mga maisug nga mga tawo:"},{"vNo":"14 ","txt":"Ang yuta sa Manti, o ang dakbayan sa Manti, ug ang dakbayan sa Zeezrom, ug ang dakbayan sa Cumeni, ug ang dakbayan sa Antiparah."},{"vNo":"15 ","txt":"Ug kini mao ang mga dakbayan diin sila nakapanag-iya sa diha nga ako miabut sa dakbayan sa Judea; ug ako nakakita kang Antipus ug sa iyang mga tawo nga naghago uban sa ilang kusog sa paglig-on sa dakbayan."},{"vNo":"16 ","txt":"Oo, ug sila luya sa lawas ingon man sa espiritu, kay sila nakig-away nga walay kahadlok maadlaw ug naghago magabii sa pagpanalipod sa ilang mga dakbayan; ug sa ingon sila nag-antus sa hilabihan nga mga kasakit sa tanan nga matang."},{"vNo":"17 ","txt":"Ug karon sila nakahukom sa pag-ilog niini nga dapit o mamatay; busa ikaw nagtuo nga kini nga gamay nga pundok sa kasundalohan diin ako midala uban kanako, oo, kadto nga anak ko nga mga lalaki, nakahatag kanila og dako nga paglaum ug tuman nga hingpit nga kalipay."},{"vNo":"18 ","txt":"Ug karon nahinabo nga sa diha nga ang mga Lamanite nakakita nga si Antipus nakadawat og dugang nga kalig-on sa iyang kasundalohan, sila napugos pinaagi sa mga sugo ni Ammoron sa dili pagsulong batok sa dakbayan sa Judea, o batok kanamo, sa pakig-away."},{"vNo":"19 ","txt":"Ug sa ingon kami gipangga sa Ginoo; kay kon sila misulong pa ngari kanamo diha sa among kahuyang sila tingali makalaglag sa among gamay nga pundok sa kasundalohan; apan sa ingon kami gipanalipdan."},{"vNo":"20 ","txt":"Sila gimandoan ni Ammoron sa pagpanalipod niadto nga mga dakbayan diin ilang nailog. Ug sa ingon natapos ang ikakawhaan ug unom nga tuig. Ug sa pagsugod sa ikakawhaan ug pito nga tuig kami nakaandam na sa among dakbayan ug sa among kaugalingon alang sa pagpanalipod."},{"vNo":"21 ","txt":"Karon kami matinguhaon nga ang mga Lamanite mosulong ngari kanamo; kay kami dili matinguhaon nga mohimo ug pagsulong diha kanila diha sa ilang mga kota."},{"vNo":"22 ","txt":"Ug nahinabo nga kami mibutang og mga espiya libut sa gawas, sa pagbantay sa mga kalihokan sa mga Lamanite, nga sila dili unta mosulong kanamo sa gabii ni sa adlaw aron mohimo og pagsulong diha sa among uban nga mga dakbayan nga tua dapit sa amihanan."},{"vNo":"23 ","txt":"Kay kami nasayud nga kadto nga mga dakbayan dili igo ang ilang kalig-on aron sa pakigsangka kanila; busa kami matinguhaon, kon sila mosulong kanamo, sa pagsulong nganha kanila diha sa ilang pangulahian, ug sa ingon dad-on sila sa pangulahian ug sa samang higayon sila sugaton sa atubangan. Kami nagtuo nga kami makabuntog kanila; apan tan-awa, kami nahigawad niining among tinguha."},{"vNo":"24 ","txt":"Sila wala mangahas sa pag-agi kanamo uban sa ilang tibuok kasundalohan, ni nangahas sila uban sa usa ka bahin, basin pa unya og dili igo ang ilang kalig-on ug sila mapukan."},{"vNo":"25 ","txt":"Ni sila nangahas sa pagmartsa batok sa dakbayan sa Zarahemla; ni nangahas sila pagtabok sa ulohan sa Sidon, lapas ngadto sa dakbayan sa Nephihah."},{"vNo":"26 ","txt":"Ug sa ingon, uban sa ilang mga kasundalohan, sila hugot ang tinguha sa pagpanalipod niadto nga mga dakbayan diin ilang nailog."},{"vNo":"27 ","txt":"Ug karon nahinabo sa ikaduhang bulan niini nga tuig, dihay gidala ngari kanamo nga daghan nga mga tagana gikan sa mga amahan niadtong akong duha ka libo nga anak nga mga lalaki."},{"vNo":"28 ","txt":"Ug usab dihay gipadala nga duha ka libo nga mga tawo ngari kanamo gikan sa yuta sa Zarahemla. Ug sa ingon kami naandam uban sa napulo ka libo ka mga tawo, ug mga tagana alang kanila, ug usab alang sa ilang mga asawa ug sa ilang mga anak."},{"vNo":"29 ","txt":"Ug ang mga Lamanite, ingon nga nakakita sa among mga kasundalohan nga nagkadaghan matag adlaw, ug mga tagana miabut alang sa among kabuhian, sila misugod sa pagpangahadlok, ug misugod sa pag-asdang, kon kini makahimo sa paghunong sa among pagdawat sa mga tagana ug kalig-on."},{"vNo":"30 ","txt":"Karon sa diha nga kami nakakita nga ang mga Lamanite misugod sa pagkabalaka niini nga pamaagi, kami matinguhaon sa paghimo og taktika nga mosangput nganha kanila; busa si Antipus mimando nga ako momartsa ngadto uban sa akong gagmay nga anak nga mga lalaki ngadto sa usa ka silingan nga dakbayan, ingon og kami nagdala og mga tagana ngadto sa usa ka silingan nga dakbayan."},{"vNo":"31 ","txt":"Ug kami momartsa duol sa dakbayan sa Antiparah, ingon ug kami nagpaingon ngadto sa unahan nga dakbayan, didto sa mga utlanan sa may baybayon."},{"vNo":"32 ","txt":"Ug nahinabo nga kami mimartsa ngadto, ingon og nagdala sa among mga tagana, sa pag-adto niana nga dakbayan."},{"vNo":"33 ","txt":"Ug nahinabo nga si Antipus mimartsa uban sa usa ka bahin sa iyang kasundalohan, mibiya sa nahibilin aron sa pagpanalipod sa dakbayan. Apan siya wala momartsa ngadto hangtud ako wala momartsa uban sa akong gamay nga kasundalohan, ug miabut duol sa dakbayan sa Antiparah."},{"vNo":"34 ","txt":"Ug karon, diha sa dakbayan sa Antiparah nahimutang ang labing lig-on nga kasundalohan sa mga Lamanite; oo, ang labing daghan."},{"vNo":"35 ","txt":"Ug nahinabo nga sa diha nga sila gipahibalo pinaagi sa ilang mga espiya, sila misulong uban sa ilang kasundalohan ug mimartsa batok kanamo."},{"vNo":"36 ","txt":"Ug nahinabo nga kami milayas gikan sa atubangan kanila, paingon sa amihanan. Ug sa ingon kami midala sa layo sa labing gamhanan nga kasundalohan sa mga Lamanite;"},{"vNo":"37 ","txt":"Oo, gani sa igo nga gilay-on hangtud nga sa diha nga sila nakakita sa kasundalohan ni Antipus nga migukod kanila, uban sa ilang kusog, sila wala motipas sa tuo ni sa wala, apan mipadayon sa ilang pagmartsa sa tul-id nga agianan sunod kanamo; ug, ingon nga kami nagtuo, ilang tuyo ang pagpatay kanamo sa dili pa si Antipus makaapas kanila, ug kini nga sila unta dili maliyokan sa among mga katawhan."},{"vNo":"38 ","txt":"Ug karon si Antipus nagtan-aw sa among kakuyaw, mipakusog sa pagmartsa sa iyang kasundalohan. Apan tan-awa, kini gabii na; busa sila wala makaapas kanamo, ni si Antipus nakaapas kanila; busa kami nagkampo niana nga gabii."},{"vNo":"39 ","txt":"Ug nahinabo nga sa wala pa ang kaadlawon, tan-awa, ang mga Lamanite migukod kanamo. Karon kami dili kaayo lig-on aron sa pagpakig-away kanila; oo, ako dili makatugot nga ang akong gagmay nga anak nga mga lalaki mahulog ngadto sa ilang mga kamot; busa kami mipadayon sa among pagmartsa, ug kami mimartsa paingon sa kamingawan."},{"vNo":"40 ","txt":"Karon sila wala mangahas sa pagtipas ngadto sa tuo ni ngadto sa wala basin pa unya sila og maliyokan; ni ako mitipas ngadto sa tuo ni ngadto sa wala basin pa unya sila makaapas kanako, ug kami dili makasugakod batok kanila, apan mamatay, ug sila makaikyas; ug sa ingon kami milayas tibuok niana nga adlaw ngadto sa kamingawan, gani hangtud kini nangitngit."},{"vNo":"41 ","txt":"Ug nahinabo nga pag-usab, sa diha nga ang kahayag sa kabuntagon miabut kami nakakita sa mga Lamanite nga mosulong kanamo, ug kami milayas gikan kanila."},{"vNo":"42 ","txt":"Apan nahinabo nga sila wala mogukod kanamo og layo sa wala pa sila mohunong; ug kini buntag sa ikatulo nga adlaw sa ikapito nga bulan."},{"vNo":"43 ","txt":"Ug karon, kon sila naapsan ba ni Antipus wala kami masayud, apan ako miingon sa akong mga tawo: Tan-awa, kami wala masayud apan sila mihunong sa tuyo nga kami mosulong batok kanila, nga sila makadakop kanato diha sa ilang laang;"},{"vNo":"44 ","txt":"Busa unsa ang inyong ikasulti, akong anak nga mga lalaki, kamo mosukol ba batok kanila sa pakig-away"},{"vNo":"45 ","txt":"Ug karon ako moingon nganha kanimo, akong hinigugma nga igsoon Moroni, nga sukad wala pa ako makakita og hilabihan nga kaisug, wala, wala sa tanan nga mga Nephite."},{"vNo":"46 ","txt":"Kay ingon nga ako sukad mitawag kanila ug akong mga anak (kay silang tanan mga batan-on kaayo) gani sila miingon ngari kanako: Amahan, tan-awa ang atong Dios nag-uban kanato, ug siya dili makatugot nga kita mapukan; busa mosulong kita; kita dili mopatay sa atong mga kaigsoonan kon sila dili manghilabut; busa kita mangadto, basin unya sila makabuntog sa kasundalohan ni Antipus."},{"vNo":"47 ","txt":"Karon sila sukad wala pa makig-away, apan sila wala mahadlok sa kamatayon; ug sila labaw nga naghunahuna diha sa kalingkawasan sa ilang mga amahan kay sa ilang mga kinabuhi; oo, sila gitudloan sa ilang mga inahan, nga kon sila dili magduha-duha, ang Dios moluwas kanila."},{"vNo":"48 ","txt":"Ug sila misaysay pagbalik ngari kanako sa mga pulong sa ilang mga inahan, nga nag-ingon: Kami wala magduha-duha nga ang among mga inahan nasayud niini."},{"vNo":"49 ","txt":"Ug nahinabo nga ako mibalik uban sa akong duha ka libo batok niini nga mga Lamanite kinsa migukod kanamo. Ug karon tan-awa, ang mga kasundalohan ni Antipus nakaapas kanila, ug usa ka mangilngig nga panag-away gisugdan."},{"vNo":"50 ","txt":"Ang kasundalohan ni Antipus ingon nga gikapoy, tungod sa ilang layo nga pagmartsa sa mubo kaayo nga panahon, hapit na mahulog ngadto sa mga kamot sa mga Lamanite; ug kon wala pa ako mobalik uban sa akong duha ka libo sila unta makaangkon sa ilang katuyoan."},{"vNo":"51 ","txt":"Kay si Antipus napukan pinaagi sa espada, ug daghan sa iyang mga pangulo, tungod sa ilang ka kapoy, diin naingon tungod sa ka kusog sa ilang pagmartsa—busa ang mga tawo ni Antipus, ingon nga nalibug tungod sa pagkapukan sa ilang mga pangulo, misugod sa pagtugyan atubangan sa mga Lamanite."},{"vNo":"52 ","txt":"Ug nahinabo nga ang mga Lamanite naisug, ug misugod sa paggukod kanila; ug sa ingon ang mga Lamanite migukod kanila uban ang hilabihan nga kusog sa diha nga si Helaman miabut sa ilang pangulahian uban sa iyang duha ka libo, ug misugod sa pagpatay kanila sa hilabihan, hangtud nga ang tibuok nga kasundalohan sa mga Lamanite mihunong ug miatubang ngadto kang Helaman."},{"vNo":"53 ","txt":"Karon sa diha nga ang mga katawhan ni Antipus nakakita nga ang mga Lamanite mitalikod gikan kanila, sila mitigum sa ilang mga tawo ug misulong pag-usab sa pangulahian sa mga Lamanite."},{"vNo":"54 ","txt":"Ug karon nahinabo nga kami, ang mga katawhan ni Nephi, ang mga katawhan ni Antipus, ug ako uban sa akong duha ka libo, miliyok sa mga Lamanite, ug mipatay kanila; oo, hangtud nga sila napugos sa paghatag sa ilang mga hinagiban sa gubat ug usab sa ilang mga kaugalingon ingon nga mga binilanggo sa gubat."},{"vNo":"55 ","txt":"Ug karon nahinabo nga sa diha nga sila mitugyan sa ilang mga kaugalingon ngari kanamo, tan-awa, ako miihap niadto nga batan-on nga mga lalaki kinsa nakig-away uban kanako, nahadlok nga basin unya og daghan kanila ang namatay."},{"vNo":"56 ","txt":"Apan tan-awa, sa akong hilabihan nga hingpit nga kalipay, walay bisan usa ka kalag kanila nga napukan sa yuta; oo, ug sila nakig-away ingon og may kusog sa Dios; oo, wala pa mabantog nga adunay mga tawo nga nakig-away uban sa ingon ka milagroso nga kusog; ug uban sa ingon ka dako nga gahum sila misulong diha sa mga Lamanite, nga sila nakapahadlok kanila; ug tungod niini nga hinungdan ang mga Lamanite mitugyan sa ilang mga kaugalingon ingon nga mga binilanggo sa gubat."},{"vNo":"57 ","txt":"Ug ingon nga kami walay luna alang sa among mga binilanggo, nga kami makabantay kanila aron pagpanalipod kanila gikan sa mga kasundalohan sa mga Lamanite, busa kami mipadala kanila ngadto sa yuta sa Zarahemla, ug ang usa ka bahin niadto nga mga tawo nga wala mapatay ni Antipus, uban kanila; ug ang nahibilin ako midala ug gitipon sila ngadto sa akong batan-on nga mga Ammonite, ug mimartsa kami pagbalik ngadto sa dakbayan sa Judea."}]}