{"heading":"Si Helaman misaysay pagbalik sa pag-ilog sa Antiparah ug sa pagtugyan ug sa wala madugay sa pagpanalipod sa Cumeni—Ang iyang batan-on nga mga Ammonite nakig-away nga maisugon; ang tanan samaran, apan walay namatay—Si Gid mitaho sa pagpatay ug pag-ikyas sa mga binilanggo nga Lamanite.  Mga 63 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":56,"nextNo":58,"chapterTitle":"Alma 57","prevTitle":"Alma 56","nextTitle":"Alma 58","verses":[{"vNo":1,"txt":"Ug karon nahinabo nga ako nakadawat og usa ka epistola gikan kang Ammoron, ang hari, nagpahayag nga kon ako motugyan niadto nga mga binilanggo sa gubat kinsa among nabihag siya motugyan sa dakbayan sa Antiparah ngari kanamo."},{"vNo":2,"txt":"Apan ako mipadala og usa ka epistola ngadto sa hari, nga kami nakasiguro nga ang among mga kasundalohan igo na nga moilog sa dakbayan sa Antiparah pinaagi sa among kusog; ug pinaagi sa pagtugyan sa mga binilanggo alang niana nga dakbayan kami nagtuo sa among mga kaugalingon nga dili maalamon, ug nga kami motugyan lamang sa among mga binilanggo sa pagbinayloay."},{"vNo":3,"txt":"Ug si Ammoron midumili sa akong epistola, kay siya dili makigbinayloay og mga binilanggo; busa kami misugod sa paghimo og mga pagpangandam aron sa pagsulong batok sa dakbayan sa Antiparah."},{"vNo":4,"txt":"Apan ang mga katawhan sa Antiparah mibiya sa dakbayan, ug milayas ngadto sa ilang uban nga mga dakbayan, diin sila nanag-iya, aron paglig-on kanila; ug sa ingon ang dakbayan sa Antiparah nahulog sa among mga kamot."},{"vNo":5,"txt":"Ug sa ingon natapos ang ikakawhaan ug walo nga tuig sa pagmando sa mga maghuhukom."},{"vNo":6,"txt":"Ug nahinabo nga sa pagsugod sa ikakawhaan ug siyam nga tuig, kami nakadawat og sangkap sa mga tagana, ug usab dugang sa among kasundalohan, gikan sa yuta sa Zarahemla, ug gikan sa mga yuta nga naglibut, sa gidaghanon nga unom ka libo ka mga tawo, gawas sa kan-uman ka anak nga mga lalaki nga mga Ammonite kinsa miabut aron sa pagpakig-uban sa ilang mga kaigsoonan, ang akong gamay nga pundok nga duha ka libo.  Ug karon tan-awa, kami mga lig-on kaayo, oo, ug kami usab adunay daghan nga mga tagana nga gidala ngari kanamo."},{"vNo":7,"txt":"Ug nahinabo nga kini mao ang among tinguha nga mopasiugda og away sa kasundalohan diin gibutang aron sa pagpanalipod sa dakbayan sa Cumeni."},{"vNo":8,"txt":"Ug karon tan-awa, ako mopakita nganha kaninyo nga kami sa wala madugay nakatuman sa among tinguha; oo, uban sa among lig-on nga kasundalohan, o uban sa usa ka bahin sa among lig-on nga kasundalohan kami miliyok, pagkagabii, sa dakbayan sa Cumeni, sa hapit na sila makadawat og usa ka sangkap sa mga tagana."},{"vNo":9,"txt":"Ug nahinabo nga kami nagkampo libut sa dakbayan sulod sa daghan nga mga gabii; apan kami natulog diha sa among mga espada, ug nagbutang og mga magbalantay, nga ang mga Lamanite dili makasulong ngari kanamo sa gabii ug mopatay kanamo, diin sila misulay sa daghan nga mga panahon; apan ingon ka daghan sa mga panahon nga sila misulay niini ang ilang dugo miagas."},{"vNo":10,"txt":"Ug sa wala madugay ang ilang mga tagana miabut, ug sila mosulod na unta sa dakbayan sa pagkagabii.  Ug kami, kay sa mga Lamanite, mga Nephite; busa, kami mibihag kanila ug sa ilang mga tagana."},{"vNo":11,"txt":"Ug bisan pa ang mga Lamanite naputlan sa ilang mga hinabang sunod niini nga paagi, sila gihapon hugot ang tinguha sa pagpanalipod sa dakbayan; busa kini nahimo nga kinahanglan nga kami modala niadto nga mga tagana ug ipadala sila ngadto sa Judea, ug ang among mga binilanggo ngadto sa yuta sa Zarahemla."},{"vNo":12,"txt":"Ug nahinabo nga dili daghan nga mga adlaw ang milabay nga ang mga Lamanite nagsugod nga mawad-an sa tanan nga paglaum sa panabang; busa sila mitugyan sa dakbayan ngari sa among mga kamot; ug sa ingon kami nakatuman sa among mga laraw sa pagpanag-iya sa dakbayan sa Cumeni."},{"vNo":13,"txt":"Apan nahinabo nga ang among mga binilanggo hilabihan ka daghan nga, bisan sa ka dako sa among gidaghanon, kami napugos sa paggamit sa tanan namo nga mga kasundalohan sa pagbantay kanila, o pagpatay kanila."},{"vNo":14,"txt":"Kay tan-awa, sila moikyas sa dinaghan, ug makig-away ginamit ang mga bato, ug mga bunal, o bisan unsa nga butang nga ilang makuptan sa ilang mga kamot, hangtud nga kami nakapatay og mga duha ka libo kanila human sila moampo sa ilang mga kaugalingon nga mga binilanggo sa gubat."},{"vNo":15,"txt":"Busa kini nahimo nga kinahanglan alang kanamo, nga kami motapos sa ilang mga kinabuhi, o mobantay kanila, dala ang espada, molugsong ngadto sa yuta sa Zarahemla; ug usab ang among mga tagana dili na igo alang sa among kaugalingon nga mga katawhan, bisan niana diin kami nakakuha gikan sa mga Lamanite."},{"vNo":16,"txt":"Ug karon, niadto nga malisud nga pagkabutang, kini nahimo nga usa ka makuyaw nga butang ang pagpiho mahitungod niini nga mga binilanggo sa gubat; bisan pa niana, kami nakahukom sa pagpadala kanila ngadto sa yuta sa Zarahemla; busa kami mipili og usa ka bahin sa among mga tawo, ug mitugyan kanila sa katungdanan ibabaw sa mga binilanggo sa paglugsong ngadto sa yuta sa Zarahemla."},{"vNo":17,"txt":"Apan nahinabo nga sa pagkaugma sila mibalik.  Ug karon tan-awa, kami wala mangutana kanila mahitungod sa mga binilanggo; kay tan-awa, ang mga Lamanite misulong na kanamo, ug sila mibalik sa tukma nga panahon sa pagluwas kanamo nga dili mahulog ngadto sa ilang mga kamot.  Kay tan-awa, si Ammoron mipadala alang sa ilang pagtabang og mga bag-o nga sangkap sa mga tagana ug usab daghan nga mga kasundalohan."},{"vNo":18,"txt":"Ug nahinabo nga kadto nga mga tawo kinsa kami mipadala uban sa mga binilanggo miabut sa tukma nga panahon aron pagpugong kanila, kay sila hapit na makabuntog kanamo."},{"vNo":19,"txt":"Apan tan-awa, ang akong gamay nga pundok nga duha ka libo ug kan-uman nakig-away sa hilabihan nga panglimbasug; oo, sila lig-on sa atubangan sa mga Lamanite, ug mipahamtang og kamatayon ngadto sa tanan kinsa misukol kanila."},{"vNo":20,"txt":"Ug samtang ang nahibilin sa among kasundalohan hapit na mosibug gikan sa mga Lamanite, tan-awa, kadtong duha ka libo ug kan-uman mga lig-on ug walay kahadlok."},{"vNo":21,"txt":"Oo, ug sila mituman ug naninguha sa pagbuhat sa matag pulong sa sugo nga walay pagkasayop niini; oo, ug gani sumala sa ilang hugot nga pagtuo kini nahimo ngadto kanila; ug ako nahinumdom sa mga pulong diin sila misulti ngari kanako nga ang ilang mga inahan mitudlo kanila."},{"vNo":22,"txt":"Ug karon tan-awa, kini tungod niining akong anak nga mga lalaki, ug niadto nga mga lalaki kinsa napili sa pag-uban sa mga binilanggo, kang kinsa kami nakautang niining dako nga kadaugan; kay kini mao sila kinsa mibuntog sa mga Lamanite; busa sila giabug og balik ngadto sa dakbayan sa Manti."},{"vNo":23,"txt":"Ug kami mihupot sa among dakbayan nga Cumeni, ug wala ang tanan malaglag sa espada; bisan pa niana, kami nag-antus sa dako nga kapildihan."},{"vNo":24,"txt":"Ug nahinabo nga human molayas ang mga Lamanite, ako diha-diha dayon mihatag og mga pagmando nga ang akong mga tawo kinsa nasamdan kinahanglan kuhaon gikan sa mga patay, ug misugo nga ang ilang mga samad tambalan."},{"vNo":25,"txt":"Ug nahinabo nga dihay duha ka gatus, gikan sa akong duha ka libo ug kan-uman, kinsa nakuyapan tungod sa ka kulang sa dugo; bisan pa niana, sumala sa kaayo sa Dios, ug sa among dako nga kahibulong, ug usab sa hingpit nga kalipay sa among tibuok nga kasundalohan, walay usa ka kalag kanila kinsa namatay; oo, ug ni usa ka kalag taliwala kanila kinsa wala makadawat og daghan nga mga samad."},{"vNo":26,"txt":"Ug karon, ang ilang panalipod kahibulongan kaayo sa among tibuok kasundalohan, oo, nga sila kinahanglan pagaluwason samtang dihay kaliboan sa among mga kaigsoonan kinsa nangamatay.  Ug kami sa makiangayon nga paagi mopaangkon niini ngadto sa milagroso nga gahum sa Dios, tungod sa ilang hilabihan ka hugot nga pagtuo diha niana diin sila gitudloan sa pagtuo—nga adunay makiangayon nga Dios, ug si kinsa ang dili magduha-duha, nga sila mapanalipdan pinaagi sa iyang kahibulongan nga gahum."},{"vNo":27,"txt":"Karon kini mao ang hugot nga pagtuo niini kinsa ako nakapamulong; sila mga batan-on, ug ang ilang mga hunahuna mga lig-on, ug sila mibutang sa ilang pagsalig diha sa Dios sa kanunay."},{"vNo":28,"txt":"Ug karon nahinabo nga human kami sa ingon makaamuma sa among mga samaran nga mga tawo, ug makalubong sa among mga patay ug usab sa mga patay sa mga Lamanite, kinsa daghan, tan-awa, kami nangutana ni Gid mahitungod sa mga binilanggo kinsa sila misugod sa pagpalugsong ngadto sa yuta Zarahemla."},{"vNo":29,"txt":"Karon si Gid mao ang labaw nga kapitan ibabaw sa pundok kinsa natudlo sa pagbantay kanila sa paglugsong ngadto sa yuta."},{"vNo":30,"txt":"Ug karon, kini mao ang mga pulong diin si Gid misulti ngari kanako: Tan-awa, kami misugod sa paglugsong ngadto sa yuta sa Zarahemla uban sa among mga binilanggo.  Ug nahinabo nga kami nakasugat sa mga espiya sa among mga kasundalohan, kinsa gipadala aron sa pagpaniid sa kampo sa mga Lamanite."},{"vNo":31,"txt":"Ug sila misinggit ngari kanamo nag-ingon—Tan-awa, ang mga kasundalohan sa mga Lamanite nagmartsa paingon sa dakbayan sa Cumeni; ug tan-awa, sila mosulong diha kanila, oo, ug molaglag sa atong mga katawhan."},{"vNo":32,"txt":"Ug nahinabo nga ang among mga binilanggo nakadungog sa ilang mga singgit, nga nakahimo kanila nga madasig; ug sila mialsa batok kanamo."},{"vNo":33,"txt":"Ug nahinabo nga tungod sa ilang pag-alsa kami mihimo nga ang among mga espada motigbas kanila.  Ug nahinabo nga sila sa usa ka pundok misangka sa among mga espada, diin diha, ang ubay-ubay nga gidaghanon kanila namatay; ug ang nahibilin kanila miikyas ug milayas gikan kanamo."},{"vNo":34,"txt":"Ug tan-awa, sa diha nga sila nakalayas ug kami dili makaapas kanila, kami mimartsa paingon sa dakbayan sa Cumeni; ug tan-awa, kami miabut sa tukma nga panahon nga kami makatabang sa among mga kaigsoonan sa pagpanalipod sa dakbayan."},{"vNo":35,"txt":"Ug tan-awa, kami pag-usab naluwas gikan sa mga kamot sa among mga kaaway.  Ug bulahan ang ngalan sa among Dios; kay tan-awa, kini siya mao ang nagluwas kanamo; oo, nga nakahimo niining mahinungdanon nga butang alang kanamo."},{"vNo":36,"txt":"Karon nahinabo nga sa diha nga ako, si Helaman, nakadungog niini nga mga pulong ni Gid, ako napuno uban sa naghingapin nga hingpit nga kalipay tungod sa pagkamaayo sa Dios sa pagpanalipod kanamo, nga kami untang tanan dili mamatay; oo, ug ako misalig nga ang mga kalag kanila kinsa nangamatay makasulod ngadto sa kapahulayan sa ilang Dios."}]}