{"heading":"Si Helaman, Gid, ug si Teomner nakailog sa dakbayan sa Manti pinaagi sa usa ka taktika—Ang mga Lamanite misibug—Ang anak nga mga lalaki sa mga katawhan ni Ammon gipanalipdan samtang sila nagbarug nga hugot sa pagpanalipod sa ilang kalingkawasan ug hugot nga pagtuo. Mga 63–62 b.c.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Ug tan-awa, karon nahinabo nga ang among sunod nga tumong mao ang pagpanag-iya sa dakbayan sa Manti; apan tan-awa, walay paagi nga kami makaabug kanila gikan sa dakbayan pinaagi sa among gamay nga mga pundok. Kay tan-awa, sila nahinumdom niana diin kami kaniadto nakabuhat; busa kami dili makalingla kanila gikan sa ilang mga kota."},{"vNo":"2 ","txt":"Ug sila labaw nga daghan kay sa among kasundalohan nga kami wala mangahas sa pag-adto ug pagsulong kanila sa ilang mga kota."},{"vNo":"3 ","txt":"Oo, ug kini nahimo nga kinahanglan kami gayud mogamit sa among mga tawo sa pagpanalipod niadto nga mga bahin sa yuta diin kami nakabalik og panag-iya; busa kini nahimo nga kinahanglan nga kami gayud mohulat, aron kami unta makadawat og dugang kalig-on gikan sa yuta sa Zarahemla ug usab usa ka bag-o nga sangkap sa mga tagana."},{"vNo":"4 ","txt":"Ug nahinabo nga ako sa ingon mipadala og usa ka embahada ngadto sa gobernador sa among yuta, sa pagpasinati kaniya mahitungod sa mga kalihokan sa among mga katawhan. Ug nahinabo nga kami mihulat aron sa pagdawat sa mga tagana ug kalig-on gikan sa yuta sa Zarahemla."},{"vNo":"5 ","txt":"Apan tan-awa, kini nagpulos og diyutay kanamo; kay ang mga Lamanite nakadawat usab og daghan nga kalig-on adlaw-adlaw, ug usab daghan nga mga tagana; ug sa ingon mao ang among pagkabutang niini nga panahon."},{"vNo":"6 ","txt":"Ug ang mga Lamanite miasdang batok kanamo matag karon ug unya, nagkauyon pinaagi sa taktika sa paglaglag kanamo; bisan pa niana kami dili makahimo sa pakig-away kanila, tungod sa ilang mga dangpanan ug sa ilang mga kota."},{"vNo":"7 ","txt":"Ug nahinabo nga kami mihulat niini nga malisud nga pagkabutang sulod sa daghan nga mga bulan, gani hangtud kami hapit na mamatay tungod sa panginahanglan sa pagkaon."},{"vNo":"8 ","txt":"Apan nahinabo nga kami nakadawat og pagkaon, diin binantayan nga gidala ngari kanamo pinaagi sa duha ka libo nga mga kasundalohan alang sa among hinabang; ug kini mao ra ang hinabang diin kami nakadawat, sa pagpanalipod sa among kaugalingon ug sa among nasud nga dili mahulog ngadto sa mga kamot sa among mga kaaway, oo, aron sa pagpakig-away sa usa ka kaaway diin hilabihan ka daghan."},{"vNo":"9 ","txt":"Ug karon ang hinungdan niining among mga kaulaw, o ang hinungdan ngano nga sila wala mopadala og dugang kalig-on ngari kanamo, kami wala masayud; busa kami nasubo ug usab napuno sa kahadlok, basin pa unya sa bisan unsa nga paagi ang mga paghukom sa Dios modangat nganhi sa among yuta, ngadto sa among pagkapukan ug hingpit nga kalaglagan."},{"vNo":"10 ","txt":"Busa kami mibu-bu sa among mga kalag diha sa pag-ampo ngadto sa Dios, nga siya molig-on kanamo ug moluwas kanamo gikan sa mga kamot sa among mga kaaway, oo, ug mohatag usab kanamo ug kalig-on nga kami makahupot sa among mga dakbayan, ug sa among mga yuta, ug sa among mga kabtangan, alang sa pagtabang sa among mga katawhan."},{"vNo":"11 ","txt":"Oo, ug nahinabo nga ang Ginoo nga among Dios miduaw kanamo uban ang mga pasalig nga siya moluwas kanamo; oo, hangtud nga siya misulti og kalinaw sa among mga kalag, ug mihatag ngari kanamo og hilabihan ka hugot nga pagtuo, ug mihimo kanamo nga kami kinahanglan molaum sa among kaluwasan diha kaniya."},{"vNo":"12 ","txt":"Ug kami nakabaton og kaisug uban sa among gamay nga kasundalohan diin kami nakadawat, ug hugot ang tinguha sa usa ka katuyoan sa pagbuntog sa among mga kaaway, ug sa pagpanalipod sa among mga yuta, ug sa among mga kabtangan, ug sa among mga asawa, ug sa among mga anak, ug ang kalihokan sa among kalingkawasan."},{"vNo":"13 ","txt":"Ug sa ingon kami misulong uban sa tanan namo nga kusog batok sa mga Lamanite, kinsa tua sa dakbayan sa Manti; ug kami mitukod sa among mga tolda sa may daplin sa kamingawan, diin duol sa dakbayan."},{"vNo":"14 ","txt":"Ug nahinabo nga sa pagkaugma, sa diha nga ang mga Lamanite nakakita nga kami anaa sa mga utlanan sa kamingawan diin duol sa dakbayan, nga sila mipadala sa ilang mga espiya libut kanamo nga sila makakita sa gidaghanon ug sa kalig-on sa among kasundalohan."},{"vNo":"15 ","txt":"Ug nahinabo nga sa diha nga sila nakakita nga kami dili lig-on, sumala sa among gidaghanon, ug nahadlok nga kami moputol gikan kanila sa ilang hinabang gawas kon sila gayud mogula aron makig-away batok kanamo ug mopatay kanamo, ug usab nagtuo nga masayon ang paglaglag kanamo uban sa ilang daghan kaayo nga mga panon, busa sila misugod sa paghimo og mga pagpangandam aron sa pagpakig-away batok kanamo."},{"vNo":"16 ","txt":"Ug sa diha nga kami nakakita nga sila naghimo og mga pagpangandam sa pagpakig-away batok kanamo, tan-awa, ako misugo nga si Gid, uban sa gamay nga pundok sa mga tawo, kinahanglan motago sa iyang kaugalingon didto sa kamingawan, ug usab nga si Teomner ug usa ka gamay nga pundok sa mga tawo kinahanglan motago sa ilang mga kaugalingon usab didto sa kamingawan."},{"vNo":"17 ","txt":"Karon si Gid ug ang iyang mga tawo diha sa tuo ug ang uban diha sa wala; ug sa diha nga sila nakatago na sa ilang mga kaugalingon, tan-awa, ako mipabilin, uban sa nahibilin sa akong kasundalohan, diha niana nga mao gihapon nga dapit diin kami sa una mitukod sa among mga tolda batok sa panahon nga ang mga Lamanite kinahanglan mosulong aron sa pakig-away."},{"vNo":"18 ","txt":"Ug nahinabo nga ang mga Lamanite migula uban sa ilang daghan kaayo nga kasundalohan batok kanamo. Ug sa diha nga sila miabut ug sa hapit na mosulong ngari kanamo uban ang espada, ako misugo nga ang akong mga tawo, kadto kinsa uban kanako, kinahanglan mosibug ngadto sa kamingawan."},{"vNo":"19 ","txt":"Ug nahinabo nga ang mga Lamanite misunod kanamo uban sa hilabihan nga ka kusog, kay sila hilabihan ka matinguhaon nga makaapas kanamo aron sila makapatay kanamo; busa sila misunod kanamo ngadto sa kamingawan; ug kami milabay diha sa taliwala ni Gid ug ni Teomner, nga sa ingon sila wala makita sa mga Lamanite."},{"vNo":"20 ","txt":"Ug nahinabo nga sa diha nga ang mga Lamanite nakalabay na, o ang kasundalohan nakalabay na, si Gid ug si Teomner mitindog gikan sa ilang gitagoan nga mga dapit, ug mipugong sa mga espiya sa mga Lamanite nga sila kinahanglan dili mobalik ngadto sa dakbayan."},{"vNo":"21 ","txt":"Ug nahinabo nga sa diha nga sila nakapugong kanila, sila midagan paingon sa dakbayan ug misulong sa mga magbalantay kinsa gibilin sa pagbantay sa dakbayan, nga sa ingon sila milaglag kanila ug mipanag-iya sa dakbayan."},{"vNo":"22 ","txt":"Karon kini nahinabo tungod kay ang mga Lamanite mitugot sa ilang tibuok nga kasundalohan, gawas sa pipila ka mga magbalantay lamang, nga madala ngadto sa layo sa kamingawan."},{"vNo":"23 ","txt":"Ug nahinabo nga si Gid ug si Teomner pinaagi niini nga pamaagi nakapanag-iya sa ilang mga kota. Ug nahinabo nga kami mipaingon, human makapanaw makadaghan diha sa kamingawan ngadto sa yuta sa Zarahemla."},{"vNo":"24 ","txt":"Ug sa diha nga ang mga Lamanite nakakita nga sila nagmartsa paingon sa yuta sa Zarahemla, sila hilabihan kahadlok, basin pa unya og adunay laraw nga giandam sa pagdala kanila ngadto sa kalaglagan; busa sila misugod sa pagsibug ngadto sa kamingawan pag-usab, oo, gani balik sa mao gihapon nga agianan diin sila nagagikan."},{"vNo":"25 ","txt":"Ug tan-awa, kini gabii ug sila mitukod sa ilang mga tolda, kay ang labaw nga mga kapitan sa mga Lamanite nagtuo nga ang mga Nephite gikapoy tungod sa ilang pagmartsa; ug nagtuo nga sila nakaabug sa tibuok nila nga kasundalohan busa sila wala maghunahuna mahitungod sa dakbayan sa Manti."},{"vNo":"26 ","txt":"Karon nahinabo nga sa diha nga gabii na, ako misugo nga ang akong mga tawo dili matulog, apan nga sila momartsa sa unahan pinaagi sa lain nga agianan paingon sa yuta sa Manti."},{"vNo":"27 ","txt":"Ug tungod niining among pagmartsa sa panahon sa gabii, tan-awa, sa pagkaugma kami milapas sa mga Lamanite, nga sa ingon kami miabut pag-una kanila sa dakbayan sa Manti."},{"vNo":"28 ","txt":"Ug sa ingon nahinabo, nga pinaagi niini nga taktika kami nakapanag-iya sa dakbayan sa Manti nga walay dugo nga miagas."},{"vNo":"29 ","txt":"Ug nahinabo nga sa diha nga ang mga kasundalohan sa mga Lamanite miabut duol sa dakbayan, ug nakakita nga kami andam sa pakig-away kanila, sila nahibulong sa hilabihan ug giabut og dako nga kahadlok, nga sa ingon sila milayas ngadto sa kamingawan."},{"vNo":"30 ","txt":"Oo, ug nahinabo nga ang mga kasundalohan sa mga Lamanite milayas gikan sa tanan niini nga dapit sa yuta. Apan tan-awa, sila midala uban kanila sa daghan nga mga babaye ug mga bata gikan sa yuta."},{"vNo":"31 ","txt":"Ug kadto nga mga dakbayan diin nakuha sa mga Lamanite, tanan kanila niini nga panahon ania sa among kamandoan; ug ang among mga amahan ug ang among mga babaye ug ang among mga anak namauli sa ilang mga panimalay, tanan gawas niadto kinsa nakuha nga mga binilanggo ug gidala sa mga Lamanite."},{"vNo":"32 ","txt":"Apan tan-awa, ang among mga kasundalohan gamay ra nga makapanalipod sa daghan kaayo nga mga dakbayan ug sa dako kaayo nga ginsakupan nga yuta."},{"vNo":"33 ","txt":"Apan tan-awa, kami misalig sa among Dios kinsa mihatag kanamo og kadaugan ibabaw niadto nga mga yuta, nga sa ingon kami nakapanag-iya niadto nga mga dakbayan ug kadto nga mga yuta, diin among kaugalingon."},{"vNo":"34 ","txt":"Karon kami wala masayud sa hinungdan nga ang panggamhanan wala mohatag kanamo og dugang kalig-on; ni kadto nga mga tawo kinsa miabut ngari kanamo nasayud ngano nga kami wala makadawat og labaw pa nga kalig-on."},{"vNo":"35 ","txt":"Tan-awa, kami wala masayud gawas nga kamo wala magmalampuson, ug kamo midani sa kasundalohan ngadto niana nga dapit sa yuta; kon mao, kami dili magtinguha sa pagbagulbol."},{"vNo":"36 ","txt":"Ug kon kini dili mao, tan-awa, kami nahadlok nga adunay pipila ka mga panagbangi sa panggamhanan, nga sila dili na magpadala og dugang mga tawo aron sa pagbulig kanamo; kay kami nasayud nga sila labaw ka daghan kay sa niana diin sila mipadala."},{"vNo":"37 ","txt":"Apan, tan-awa, kini dili igsapayan—kami misalig sa Dios nga moluwas kanamo, bisan pa sa kahuyang sa among mga kasundalohan, oo, ug moluwas kanamo gikan sa mga kamot sa among mga kaaway."},{"vNo":"38 ","txt":"Tan-awa, kini mao ang ikakawhaan ug siyam nga tuig, diha sa kaulahian nga bahin, ug kami nakapanag-iya sa among mga yuta; ug ang mga Lamanite milayas ngadto sa yuta sa Nephi."},{"vNo":"39 ","txt":"Ug kadto nga anak nga mga lalaki sa mga katawhan ni Ammon, kang kinsa ako naghisgot sa dako nga pagdayeg, ania uban kanako sa dakbayan sa Manti; ug ang Ginoo mibulig kanila, oo, ug mipanalipod kanila gikan sa pagkapukan pinaagi sa espada, nga sa ingon bisan usa ka kalag wala mamatay."},{"vNo":"40 ","txt":"Apan tan-awa, sila nakadawat og daghan nga mga samad; bisan pa niana sila makanunayon diha niana nga kalingkawasan diin ang Dios mihimo kanila nga gawasnon; ug sila higpit sa paghinumdom sa Ginoo nga ilang Dios adlaw-adlaw; oo, sila naninguha sa paghupot sa iyang mga balaod, ug sa iyang mga paghukom, ug sa iyang mga sugo sa kanunay; ug ang ilang hugot nga pagtuo lig-on diha sa mga panagna mahitungod niana diin moabut."},{"vNo":"41 ","txt":"Ug karon, akong hinigugma nga igsoon, Moroni, hinaut pa unta nga ang Ginoo nga atong Dios, kinsa mitubos kanato ug mihimo kanato nga gawasnon, mobantay kanimo sa kanunay diha sa iyang atubangan; oo, ug hinaut pa unta nga siya mobulig niini nga mga katawhan, gani nga kamo unta makaangkon og kalampusan sa pagpanag-iya sa tanan niana nga ang mga Lamanite mikuha gikan kanato, diin alang sa atong kabuhian. Ug karon, tan-awa, ako motapos sa akong epistola. Ako mao si Helaman, ang anak nga lalaki ni Alma."}]}