{"heading":"Si Moroni mimartsa ngadto sa pagtabang ni Pahoran diha sa yuta sa Gideon—Mga tawo nga makihari kinsa midumili sa pagpanalipod sa ilang nasud pahamtangan sa kamatayon—Si Pahoran ug Moroni nakabawi pag-usab sa Nephihah—Daghan nga mga Lamanite miipon sa mga katawhan ni Ammon—Si Teancum mipatay kang Ammoron ug usab gipatay—Mga Lamanite gipang-abug gikan sa yuta, ug ang kalinaw mipatunhay—Si Helaman mibalik sa pagpangalagad ug mipalambo sa Simbahan.  Mga 62–57 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":61,"nextNo":63,"chapterTitle":"Alma 62","prevTitle":"Alma 61","nextTitle":"Alma 63","verses":[{"vNo":1,"txt":"Ug karon nahinabo nga sa diha nga si Moroni nakadawat niini nga epistola ang iyang kasingkasing nadasig, ug napuno sa hilabihan ka dako nga hingpit nga kalipay tungod sa pagkamatinud-anon ni Pahoran, nga siya dili usab usa ka maluibon ngadto sa kagawasan ug sa baruganan sa iyang nasud."},{"vNo":2,"txt":"Apan siya usab nasubo og dako tungod sa pagkadautan niadto kinsa miabug kang Pahoran gikan sa hukmanan, oo, ug sa katapusan tungod niadto kinsa mialsa batok sa ilang nasud ug usab sa ilang Dios."},{"vNo":3,"txt":"Ug nahinabo nga si Moroni midala og gamay nga pundok sa mga tawo, sumala sa gitinguha ni Pahoran, ug mihatag kang Lehi ug Teancum og kamandoan ibabaw sa nahibilin sa iyang kasundalohan, ug mimartsa paingon sa yuta sa Gideon."},{"vNo":4,"txt":"Ug siya mipataas sa bandila sa kalingkawasan sa bisan diin nga dapit siya misulod, ug mikuha sa bisan kinsa nga mga kasundalohan nga iyang makuha sa tanan niya nga pagmartsa paingon sa yuta sa Gideon."},{"vNo":5,"txt":"Ug nahinabo nga mga kaliboan ang nagpanon ngadto sa iyang bandila, ug migamit sa ilang mga espada sa pagpanalipod sa ilang kagawasan, nga sila dili maulipon."},{"vNo":6,"txt":"Ug sa ingon, sa diha nga si Moroni nakapundok og bisan kinsa nga mga tawo nga iyang nakuha sa tanan niya nga pagmartsa, siya miabut sa yuta sa Gideon; ug nakighiusa sa iyang mga kasundalohan uban sa kang Pahoran sila nahimo nga hilabihan ka lig-on, gani labaw kalig-on kay sa mga tawo ni Pachus, kinsa mao ang hari niadto nga mga masupilon kinsa miabug sa mga tawo nga gawasnon gikan sa yuta sa Zarahemla ug nakapanag-iya sa yuta."},{"vNo":7,"txt":"Ug nahinabo nga si Moroni ug si Pahoran milugsong uban sa ilang mga kasundalohan ngadto sa yuta sa Zarahemla, ug misulong batok sa dakbayan, ug misangka sa mga tawo ni Pachus, nga sa ingon sila nagkaaway."},{"vNo":8,"txt":"Ug tan-awa, si Pachus napatay ug ang iyang mga tawo gibilanggo, ug si Pahoran gipahiuli sa iyang hukmanan."},{"vNo":9,"txt":"Ug ang mga tawo ni Pachus nakadawat sa ilang husay, sumala sa balaod, ug usab kadto nga mga tawo nga makihari kinsa nabihag ug gibalhug sa bilanggoan; ug sila gisilutan sumala sa balaod; oo, kadto nga mga tawo ni Pachus ug kadto nga mga tawo nga makihari, bisan kinsa kanila nga dili mangandam ug mga hinagiban sa pagpanalipod sa ilang nasud, apan makig-away batok niini, gipahamtangan sa kamatayon."},{"vNo":10,"txt":"Ug sa ingon kini angay nga kini nga balaod kinahanglan sundon sa higpit alang sa kahilwasan sa ilang nasud; oo, ug bisan kinsa nga mamatud-an nga naglimud sa ilang kagawasan diha-diha patyon sumala sa balaod."},{"vNo":11,"txt":"Ug sa ingon natapos ang ikakatloan nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi; si Moroni ug si Pahoran sa ingon nakapahiuli sa kalinaw sa yuta sa Zarahemla, taliwala sa ilang kaugalingon nga mga katawhan, sa ingon nakapahamtang og kamatayon ngadto sa tanan kinsa dili matinud-anon sa hinungdan sa kagawasan."},{"vNo":12,"txt":"Ug nahinabo sa pagsugod sa ikakatloan ug usa nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi, si Moroni diha-diha misugo nga ang mga tagana kinahanglan ipadala, ug usab ang kasundalohan nga unom ka libo ka mga tawo kinahanglan ipadala ngadto kang Helaman, aron sa pagtabang kaniya sa pagpanalipod niana nga bahin sa yuta."},{"vNo":13,"txt":"Ug siya usab misugo nga usa ka kasundalohan sa unom ka libo ka mga tawo, uban sa igo nga gidaghanon nga pagkaon, kinahanglan ipadala ngadto sa mga kasundalohan ni Lehi ug Teancum.  Ug nahinabo nga kini gibuhat aron sa paglig-on sa yuta batok sa mga Lamanite."},{"vNo":14,"txt":"Ug nahinabo nga si Moroni ug si Pahoran, nagbilin og dako nga pundok sa mga tawo didto sa yuta sa Zarahemla, mimartsa uban sa dako nga pundok sa mga tawo paingon sa yuta sa Nephihah, nga hugot ang tinguha sa pagpapahawa sa mga Lamanite diha niana nga dakbayan."},{"vNo":15,"txt":"Ug nahinabo nga samtang sila nagmartsa paingon sa yuta, sila midakop og dako nga pundok sa mga tawo sa mga Lamanite, ug mipatay og daghan kanila, ug mikuha sa ilang mga tagana ug sa ilang mga hinagiban sa gubat."},{"vNo":16,"txt":"Ug nahinabo nga human sila midakop kanila, sila mihimo kanila sa pagsulod ngadto sa usa ka pakigsaad nga sila dili na gayud mogamit sa ilang mga hinagiban sa gubat batok sa mga Nephite."},{"vNo":17,"txt":"Ug sa diha nga sila nakasulod ngadto niini nga pakigsaad sila mipadala kanila sa pagpuyo uban sa mga katawhan ni Ammon, ug ang ilang gidaghanon mga upat ka libo kinsa wala mapatay."},{"vNo":18,"txt":"Ug nahinabo nga sa diha nga sila mipadala kanila sa layo sila mipadayon sa ilang pagmartsa paingon sa yuta sa Nephihah.  Ug nahinabo nga sa diha nga sila miabut sa dakbayan sa Nephihah, sila mitukod sa ilang mga tolda sa kapatagan sa Nephihah, diin duol sa dakbayan sa Nephihah."},{"vNo":19,"txt":"Karon si Moroni matinguhaon nga ang mga Lamanite makig-away batok kanila, diha sa kapatagan; apan ang mga Lamanite, nga nasayud sa ilang hilabihan nga kaisug, ug nagtan-aw sa ilang hilabihan nga kadaghan, busa sila wala mangahas sa pakig-away batok kanila; busa sila wala makig-away niana nga adlaw."},{"vNo":20,"txt":"Ug sa diha nga ang kagabhion miabut, si Moroni milakaw diha sa kangitngit sa kagabhion, ug miabut diha sa ibabaw sa paril aron sa pagpaniid hain diin nga bahin sa dakbayan ang mga Lamanite nagkampo uban sa ilang kasundalohan."},{"vNo":21,"txt":"Ug nahinabo nga sila didto dapit sa silangan, sa may agianan; ug silang tanan nangatulog.  Ug karon si Moroni mibalik ngadto sa iyang kasundalohan, ug misugo nga sila magdali sa pag-andam og mga lig-on nga pisi ug mga hagdanan, aron ipatighulog gikan sa ibabaw sa paril ngadto sa sulod nga bahin sa paril."},{"vNo":22,"txt":"Ug nahinabo nga si Moroni misugo nga ang iyang mga tawo kinahanglan momartsa ug moadto sa ibabaw sa paril, ug mopatighulog sa ilang mga kaugalingon ngadto niana nga dapit sa dakbayan, oo, gani dapit sa kasadpan, diin ang mga Lamanite wala magkampo uban sa ilang mga kasundalohan."},{"vNo":23,"txt":"Ug nahinabo nga silang tanan mipatighulog didto sa dakbayan sa pagkagabii, pinaagi sa ilang mga lig-on nga pisi ug sa ilang mga hagdanan; ug sa ingon sa pag-abut sa kabuntagon silang tanan diha na sa sulod sa mga paril sa dakbayan."},{"vNo":24,"txt":"Ug karon, sa diha nga ang mga Lamanite nangmata ug nakakita nga ang mga kasundalohan ni Moroni anaa na sa sulod sa mga paril, sila nangalisang sa hilabihan, hangtud nga sila milayas sa gawas pinaagi sa agianan."},{"vNo":25,"txt":"Ug karon sa diha nga si Moroni nakakita nga sila milayas gikan kaniya, siya misugo nga ang iyang mga tawo moasdang batok kanila, ug mipatay og daghan, ug giliyokan ang kadaghanan, ug midala kanila nga mga binilanggo; ug ang nahibilin kanila milayas ngadto sa yuta sa Moroni, diin anaa sa mga utlanan sa may baybayon."},{"vNo":26,"txt":"Sa ingon si Moroni ug si Pahoran nakapanag-iya sa dakbayan sa Nephihah nga walay nawala nga bisan usa ka kalag; ug dihay daghan nga mga Lamanite kinsa napatay."},{"vNo":27,"txt":"Karon nahinabo nga daghan sa mga Lamanite nga mga binilanggo matinguhaon sa pag-ipon sa mga katawhan ni Ammon ug mahimo nga usa ka gawasnon nga katawhan."},{"vNo":28,"txt":"Ug nahinabo nga kutob sa mga matinguhaon, ngadto kanila kini gitugot sumala sa ilang mga tinguha."},{"vNo":29,"txt":"Busa, ang tanan nga mga binilanggo nga mga Lamanite miipon sa mga katawhan ni Ammon, ug misugod sa pagtrabaho sa hilabihan, mitikad sa yuta, mitanom sa tanan nga matang sa lugas, ug mga panon ug mga kahayopan sa tanan nga matang; ug sa ingon ang mga Nephite nahupay gikan sa usa ka dako nga sagubangon; oo, hangtud nga sila nahupay gikan sa tanan nga binilanggo nga mga Lamanite."},{"vNo":30,"txt":"Karon nahinabo nga si Moroni, human niya mapanag-iya ang dakbayan sa Nephihah, ingon nga nakadala og daghan nga mga binilanggo, diin nakapakunhod sa hilabihan sa mga kasundalohan sa mga Lamanite, ug ingon nga nakabawi pag-usab sa daghan nga mga Nephite kinsa nabilanggo, nakapalig-on sa kasundalohan ni Moroni sa hilabihan; busa si Moroni miadto gikan sa yuta sa Nephihah ngadto sa yuta sa Lehi."},{"vNo":31,"txt":"Ug nahinabo nga sa diha nga ang mga Lamanite nakakita nga si Moroni misulong batok kanila, sila nangalisang pag-usab ug milayas gikan sa kasundalohan ni Moroni."},{"vNo":32,"txt":"Ug nahinabo nga si Moroni ug ang iyang kasundalohan migukod kanila gikan sa usa ka dakbayan ngadto sa lain nga dakbayan, hangtud nga sila nasugatan ni Lehi ug ni Teancum; ug ang mga Lamanite milayas gikan ni Lehi ug ni Teancum, bisan ngadto sa ubos diha sa mga utlanan sa may baybayon, hangtud sila miabut sa yuta sa Moroni."},{"vNo":33,"txt":"Ug ang mga kasundalohan sa mga Lamanite nagkapundok, nga sa ingon sila nagkahiusa sa yuta sa Moroni.  Karon si Ammoron, ang hari sa mga Lamanite, usab uban kanila."},{"vNo":34,"txt":"Ug nahinabo nga si Moroni ug si Lehi ug si Teancum nagkampo uban sa ilang mga kasundalohan libut sa mga utlanan sa yuta sa Moroni, nga sa ingon ang mga Lamanite giliyokan sa mga utlanan sa may kamingawan dapit sa habagatan, ug sa mga utlanan sa may kamingawan dapit sa silangan."},{"vNo":35,"txt":"Ug sa ingon sila nagkampo alang niana nga gabii.  Kay tan-awa, ang mga Nephite ug ang mga Lamanite usab gikapoy tungod sa kalayo sa ilang pagmartsa; busa sila wala makahukom nganha sa bisan unsa nga taktika sa panahon sa gabii, gawas kini ni Teancum; kay siya hilabihan kasuko ni Ammoron, nga sa ingon siya nagtuo nga si Ammoron, ug si Amalickiah nga iyang igsoon nga lalaki, mao ang hinungdan niining dako ug malungtaron nga gubat tali kanila ug sa mga Lamanite, diin mao ang hinungdan sa daghan nga gubat ug pagpaagas sa dugo, oo, ug daghan nga kagutom."},{"vNo":36,"txt":"Ug nahinabo nga si Teancum sa iyang kasuko miadto ngadto sa kampo sa mga Lamanite, ug mipatighulog sa iyang kaugalingon sa mga paril sa dakbayan.  Ug siya milakaw dala ang pisi, gikan sa usa ka dapit ngadto sa usa ka dapit, nga sa ingon siya nakakaplag sa hari; ug siya milabay og usa ka bangkaw ngadto kaniya, diin midulot kaniya duol sa kasingkasing.  Apan tan-awa, ang hari mipukaw sa iyang mga sulugoon sa wala pa siya mamatay, nga sa ingon sila migukod ni Teancum, ug mipatay kaniya."},{"vNo":37,"txt":"Karon nahinabo nga sa diha nga si Lehi ug si Moroni nasayud nga si Teancum patay na sila hilabihan ka masulub-on; kay tan-awa, siya usa ka tawo kinsa nakig-away nga maisugon alang sa iyang nasud, oo, usa ka tinuod nga higala sa kalingkawasan; ug siya nag-antus sa hilabihan ka daghan kaayo nga mga mapait nga kasakit.  Apan tan-awa, siya patay na, ug mipanaw sa agianan sa tibuok kalibutan."},{"vNo":38,"txt":"Karon nahinabo nga si Moroni mimartsa pagkaugma, ug misulong diha sa mga Lamanite, nga sa ingon sila mipatay kanila uban ang dako nga pagpamatay; ug sila miabug kanila gikan sa yuta; ug sila milayas, gani nga sila wala na gayud mobalik niana nga panahon batok sa mga Nephite."},{"vNo":39,"txt":"Ug sa ingon natapos ang ikakatloan ug usa nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi; ug sa ingon sila nahiagum og mga gubat, ug mga pagpaagas sa dugo, ug kagutom, ug kasakit, sulod sa daghan nga mga katuigan."},{"vNo":40,"txt":"Ug dihay mga pagbuno, ug mga panagbingkil, ug mga panagsumpaki, ug tanan nga matang sa kadautan taliwala sa mga katawhan ni Nephi; bisan pa niana alang sa mga matarung, oo, tungod sa mga pag-ampo sa mga matarung, sila giluwas."},{"vNo":41,"txt":"Apan tan-awa, tungod sa hilabihan ka dugay sa gubat tali sa mga Nephite ug sa mga Lamanite daghan ang nahimo nga tig-a, tungod sa hilabihan ka dugay sa gubat; ug daghan ang nahumok tungod sa ilang mga kasakit, nga sa ingon sila mipaubos sa ilang mga kaugalingon sa atubangan sa Dios, gani sa kinahiladman sa pagkamapainubsanon."},{"vNo":42,"txt":"Ug nahinabo nga human malig-on ni Moroni kadto nga mga bahin sa yuta nga labing bantang sa mga Lamanite, hangtud sila igo nga nalig-on, siya mibalik ngadto sa dakbayan sa Zarahemla; ug si Helaman usab mibalik ngadto sa dapit sa iyang kabilin; ug diha sa makausa pa natukod ang kalinaw taliwala sa mga katawhan ni Nephi."},{"vNo":43,"txt":"Ug si Moroni mitugyan sa kamandoan sa iyang mga kasundalohan ngadto sa mga kamot sa iyang anak nga lalaki, kansang ngalan mao si Moronihah; ug siya mipahulay sa iyang kaugalingon nga balay nga siya unta mopahimulos sa iyang nahibilin nga mga adlaw diha sa kalinaw."},{"vNo":44,"txt":"Ug si Pahoran mibalik sa iyang hukmanan; ug si Helaman midala diha kaniya pag-usab sa pagsangyaw ngadto sa mga katawhan sa pulong sa Dios; kay tungod sa daghan nga mga gubat ug panagbingkil kini gikinahanglan nga usa ka husay nga pamalaod kinahanglan himoon pag-usab diha sa simbahan."},{"vNo":45,"txt":"Busa, si Helaman ug ang iyang mga kaigsoonan milakaw, ug mipadayag sa pulong sa Dios uban ang dako nga gahum ngadto sa pagkabig sa daghan nga mga katawhan sa ilang pagkadautan, nga mao ang nakapahimo kanila sa paghinulsol sa ilang mga sala ug sa pagpabunyag ngadto sa Ginoo nga ilang Dios."},{"vNo":46,"txt":"Ug nahinabo nga sila mitukod na pag-usab sa simbahan sa Dios, sa tibuok nga yuta."},{"vNo":47,"txt":"Oo, ug mga lagda gihimo mahitungod sa balaod.  Ug ang ilang mga maghuhukom, ug ang ilang labaw nga mga maghuhukom gipili."},{"vNo":48,"txt":"Ug ang mga katawhan ni Nephi misugod na usab sa pag-uswag dinhi sa yuta, ug misugod sa pagdaghan ug nag-anam sa hilabihan kalig-on pag-usab dinhi sa yuta.  Ug sila misugod sa pagtubo sa hilabihan nga pagkaadunahan."},{"vNo":49,"txt":"Apan bisan pa sa ilang kaadunahan, o sa ilang kalig-on, o sa ilang kauswagan, sila wala mabayaw sa garbo sa ilang mga panan-aw; ni sila dugay sa paghinumdom sa Ginoo nga ilang Dios; apan sila nagmapainubsanon sa ilang mga kaugalingon sa hilabihan diha sa iyang atubangan."},{"vNo":50,"txt":"Oo, sila nahinumdom unsa ka dako ang mga butang nga nahimo sa Ginoo alang kanila, nga siya miluwas kanila gikan sa kamatayon, ug gikan sa pagkaulipon, ug gikan sa pagkabilanggo, ug gikan sa tanan nga matang sa mga kasakit, ug siya miluwas kanila gikan sa mga kamot sa ilang mga kaaway."},{"vNo":51,"txt":"Ug sila nag-ampo ngadto sa Ginoo nga ilang Dios sa kanunay, mao nga ang Ginoo mipanalangin kanila, sumala sa iyang pulong, mao nga sila nag-anam kalig-on ug miuswag dinhi sa yuta."},{"vNo":52,"txt":"Ug nahinabo nga kining tanan nga mga butang nahimo.  Ug si Helaman namatay, sa ikakatloan ug lima nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."}]}