{"heading":"Si Shiblon ug sa wala madugay si Helaman mao ang nagkupot sa sagrado nga mga talaan—Daghan nga mga Nephite mipanaw ngadto sa yuta sa amihanan nga bahin—Si Hagoth mitukod og mga barko, nga milawig sa kasadpan nga dagat—Si Moronihah mibuntog sa mga Lamanite sa panag-away. Mga 56–52 b.c.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga sa pagsugod sa ikakatloan ug unom nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi, nga si Shiblon mao ang nagkupot niadtong sagrado nga mga butang diin gihatag ngadto ni Helaman pinaagi ni Alma."},{"vNo":"2 ","txt":"Ug siya usa ka makiangayon nga tawo, ug siya naglakaw nga matarung sa atubangan sa Dios; ug siya nagsunod sa pagbuhat og maayo sa kanunay, sa paghupot sa mga sugo sa Ginoo nga iyang Dios; ug mao usab ang iyang igsoon nga lalaki."},{"vNo":"3 ","txt":"Ug nahinabo nga si Moroni namatay usab. Ug sa ingon natapos ang ikakatloan ug unom nga tuig sa pagmando sa mga maghuhukom."},{"vNo":"4 ","txt":"Ug nahinabo nga diha sa ikakatloan ug pito nga tuig sa pagmando sa mga maghuhukom, dihay usa ka dako nga pundok sa mga tawo, gani sa gidaghanon nga lima ka libo ug upat ka gatus ka mga tawo, uban sa ilang mga asawa ug mga anak, mibiya gikan sa yuta sa Zarahemla ngadto sa yuta paingon sa amihanan nga bahin."},{"vNo":"5 ","txt":"Ug nahinabo nga si Hagoth, siya nga hilabihan ka maukiton nga tawo, busa siya milakaw ug naghimo og hilabihan ka dako nga barko, didto dapit sa mga utlanan sa yuta sa Bountiful, sa may yuta sa Desolation, ug gipalawig kini ngadto sa dagat sa kasadpan, dapit sa pig-ot nga lawis nga paingon ngadto sa yuta sa amihanan nga bahin."},{"vNo":"6 ","txt":"Ug tan-awa, dihay daghan nga mga Nephite nga misulod dinha ug milawig uban ang daghan nga mga tagana, ug usab daghan nga mga babaye ug mga bata; ug sila milawig paingon sa amihanan nga bahin. Ug sa ingon natapos ang ikakatloan ug pito nga tuig."},{"vNo":"7 ","txt":"Ug diha sa ikakatloan ug walo nga tuig, kini nga tawo mihimo pa og lain nga mga barko. Ug ang unang barko usab nakabalik, ug daghan pa nga mga katawhan ang misulod niini; ug sila usab nagdala og daghan nga mga tagana, ug milawig pag-usab ngadto sa yuta sa amihanan nga bahin."},{"vNo":"8 ","txt":"Ug nahinabo nga sila wala na igdungog. Ug kami nagtuo nga sila nalumos ngadto sa mga kahiladman sa dagat. Ug nahinabo nga usa pa ka barko ang milawig; ug asa siya paingon kami wala masayud."},{"vNo":"9 ","txt":"Ug nahinabo nga niini nga tuig dihay daghan nga mga katawhan kinsa mipanaw ngadto sa yuta sa amihanan nga bahin. Ug sa ingon natapos ang ikakatloan ug walo nga tuig."},{"vNo":"10 ","txt":"Ug nahinabo sa ikakatloan ug siyam nga tuig sa pagmando sa mga maghuhukom, si Shiblon namatay usab, ug si Corianton milawig paingon sa yuta sa amihanan nga bahin sa usa ka barko, aron sa pagdala ngadto og mga tagana sa mga katawhan kinsa nakalawig ngadto niana nga yuta."},{"vNo":"11 ","txt":"Busa gikinahanglan alang kang Shiblon sa pagtugyan niadtong sagrado nga mga butang, sa dili pa siya mamatay, nganha sa anak nga lalaki ni Helaman, kinsa gitawag ug Helaman, nga gitawag sunod sa ngalan sa iyang amahan."},{"vNo":"12 ","txt":"Karon tan-awa, kadtong tanan nga mga kinulit nga gikuptan ni Helaman gisulat ug gipadala diha sa mga katawhan sa tibuok yuta, gawas niadto nga mga bahin diin gisugo ni Alma nga kinahanglan dili ipadala."},{"vNo":"13 ","txt":"Bisan pa niana, kini nga mga butang kinahanglan ampingan nga sagrado, ug ihatag sa usa ka kaliwatan ngadto sa lain; busa, niini nga tuig, sila gitugyan nganha kang Helaman, sa wala pa mamatay si Shiblon."},{"vNo":"14 ","txt":"Ug nahinabo usab niini nga tuig nga dihay mga masupilon kinsa miadto ngadto sa mga Lamanite; ug sila gikutaw pag-usab sa kasuko batok sa mga Nephite."},{"vNo":"15 ","txt":"Ug usab niini nga sama nga tuig sila milugsong uban ang daghan nga kasundalohan aron sa pakiggubat batok sa mga katawhan ni Moronihah, o batok sa kasundalohan ni Moronihah, nga diin sila napildi ug giabug pagbalik ngadto sa ilang kaugalingon nga mga yuta, nag-antus og dako nga kapildihan."},{"vNo":"16 ","txt":"Ug sa ingon natapos ang ikakatloan ug siyam nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."},{"vNo":"17 ","txt":"Ug sa ingon natapos ang asoy ni Alma, ug ni Helaman nga iyang anak nga lalaki, ug usab ni Shiblon, kinsa iyang anak nga lalaki."}]}