{"heading":"Si Alma nagsangyaw ug nagbunyag didto sa Melek—Siya gisalikway didto sa Ammonihah ug mibiya—Usa ka anghel misugo kaniya sa pagbalik ug sa pagsangyaw sa paghinulsol ngadto sa mga katawhan—Siya gidawat ni Amulek, ug silang duha nagsangyaw didto sa Ammonihah.  Mga 82 b.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":7,"nextNo":9,"chapterTitle":"Alma 8","prevTitle":"Alma 7","nextTitle":"Alma 9","verses":[{"txt":"Ug karon nahinabo nga si Alma mibalik gikan sa yuta sa Gideon, human makatudlo sa mga katawhan sa Gideon sa daghan nga mga butang diin dili ikasulat, nga nakatukod og kapunongan sa simbahan, sumala ingon nga siya nakabuhat kaniadto diha sa yuta sa Zarahemla, oo, siya mibalik ngadto sa iyang kaugalingon nga balay sa Zarahemla aron pagpahulay sa iyang kaugalingon gikan sa mga paghago diin siya nakahimo."},{"vNo":2,"txt":"Ug sa ingon natapos ang ikasiyam nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."},{"vNo":3,"txt":"Ug nahinabo sa pagsugod sa ikanapulo nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi, nga si Alma mibiya gikan diha ug siya mipanaw ngadto sa yuta sa Melek, sa kasadpan sa suba sa Sidon, sa kasadpan sa mga utlanan sa kamingawan."},{"vNo":4,"txt":"Ug siya misugod sa pagtudlo sa mga katawhan diha sa yuta sa Melek sumala sa balaan nga kapunongan sa Dios, pinaagi diin siya gitawag; ug siya misugod sa pagtudlo sa mga katawhan sa tibuok yuta sa Melek."},{"vNo":5,"txt":"Ug nahinabo nga ang mga katawhan miduol ngadto kaniya sa matag dapit sa mga utlanan sa yuta nga diha sa daplin sa kamingawan. Ug sila nagbunyag diha sa matag dapit sa yuta;"},{"vNo":6,"txt":"Busa sa diha nga siya nakahuman sa iyang buhat didto sa Melek siya mibiya diha, ug mipanaw sulod sa tulo ka mga adlaw nga panaw sa amihanan sa yuta sa Melek; ug siya miabut sa usa ka dakbayan diin gitawag og Ammonihah."},{"vNo":7,"txt":"Karon kini ang nabatasan sa mga katawhan ni Nephi sa pagtawag sa ilang mga yuta, ug sa ilang mga dakbayan, ug sa ilang mga balangay, oo, bisan sa ilang mga gagmay nga mga balangay, sunod sa ngalan kaniya kinsa ang unang nakapanag-iya kanila; ug sa ingon kini mao usab ang yuta sa Ammonihah."},{"vNo":8,"txt":"Ug nahinabo nga sa pag-abut ni Alma sa dakbayan sa Ammonihah siya misugod sa pagsangyaw sa pulong sa Dios ngadto kanila."},{"vNo":9,"txt":"Karon si Satanas adunay dako nga gahum diha sa mga kasingkasing sa mga katawhan sa dakbayan sa Ammonihah; busa sila dili mopatalinghug ngadto sa mga pulong ni Alma."},{"vNo":10,"txt":"Bisan pa niana si Alma naningkamot pag-ayo diha sa espiritu, nakigbisog uban sa Dios sa mainiton nga pag-ampo, nga siya makabu-bu sa iyang Espiritu diha sa mga katawhan kinsa anaa sa dakbayan; nga siya usab motugot nga siya unta mobunyag kanila ngadto sa paghinulsol."},{"vNo":11,"txt":"Bisan pa niana, sila nagpatig-a sa ilang mga kasingkasing, nag-ingon ngadto kaniya: Tan-awa, kami nasayud nga ikaw mao si Alma; ug kami nasayud nga ikaw usa ka halangdon nga pari ibabaw sa simbahan diin ikaw mitukod sa daghan nga mga bahin sa yuta, sumala sa imong tradisyon; ug kami dili sakop sa imong simbahan, ug kami dili motuo niana nga walay pulos nga mga tradisyon."},{"vNo":12,"txt":"Ug karon kami nasayud nga tungod kay kami dili mga sakop sa imong simbahan kami nasayud nga ikaw walay gahum ibabaw kanamo; ug ikaw mitugyan sa hukmanan ngadto kang Nephihah; busa ikaw dili ang labaw nga maghuhukom ibabaw kanamo."},{"vNo":13,"txt":"Karon sa diha nga ang mga katawhan nakasulti niini, ug milantugi sa tanan niya nga mga pulong, ug mibiay-biay kaniya, ug miluwa nganha kaniya, ug misugo nga siya kinahanglan isalikway gikan sa ilang dakbayan, siya mibiya niana ug mipanaw paingon sa dakbayan nga gitawag og Aaron."},{"vNo":14,"txt":"Ug nahinabo nga samtang siya mipanaw didto, ingon nga nabug-atan sa kasubo, nga nakasinati sa daghan nga kalisdanan ug tumang kaguol sa kalag, tungod sa pagkadautan sa mga katawhan kinsa anaa sa dakbayan sa Ammonihah, nahinabo nga samtang si Alma nabug-atan sa kasubo, tan-awa usa ka anghel sa Ginoo mipakita ngadto kaniya, nag-ingon:"},{"vNo":15,"txt":"Bulahan ikaw, Alma; busa, ihangad ang imong ulo ug pagmaya, kay ikaw adunay dako nga hinungdan sa pagmaya; kay ikaw matinud-anon sa paghupot sa mga sugo sa Dios gikan sa panahon nga ikaw nakadawat sa imong unang mensahe gikan kaniya. Tan-awa, ako mao siya nga naghatag niini nganha kanimo."},{"vNo":16,"txt":"Ug tan-awa, ako mao ang gipadala aron pagsugo kanimo nga ikaw mobalik sa dakbayan sa Ammonihah, ug mosangyaw pag-usab ngadto sa mga katawhan sa dakbayan; oo, isangyaw ngadto kanila. Oo, isulti ngadto kanila, gawas kon sila maghinulsol ang Dios molaglag kanila."},{"vNo":17,"txt":"Kay tan-awa, sila nagtuon niini nga panahon nga sila molaglag sa kalingkawasan sa imong mga katawhan, (kay sa ingon, miingon ang Ginoo) nga supak sa mga balaod, ug mga paghukom, ug mga sugo diin siya mihatag ngadto sa iyang mga katawhan."},{"vNo":18,"txt":"Karon nahinabo nga human si Alma makadawat sa iyang mensahe gikan sa anghel sa Ginoo siya mibalik pagdali ngadto sa yuta sa Ammonihah. Ug siya misulod sa dakbayan pinaagi sa lain nga agianan, oo, sa may agianan dapit sa habagatan sa dakbayan sa Ammonihah."},{"vNo":19,"txt":"Ug samtang siya misulod sa dakbayan siya gigutom, ug siya miingon ngadto sa usa ka tawo: Mohatag ba ikaw ngadto sa usa ka mapainubsanon nga sulugoon sa Dios og makaon"},{"vNo":20,"txt":"Ug ang tawo miingon ngadto kaniya: Ako usa ka Nephite, ug ako nasayud nga ikaw usa ka balaan nga propeta sa Dios, kay ikaw ang tawo kinsa ang anghel miingon sa usa ka panan-awon: Ikaw modawat. Busa, uban kanako ngadto sa akong balay ug ako makigbahin nganha kanimo sa akong pagkaon; ug ako nasayud nga ikaw mahimo nga usa ka panalangin ngari kanako ug sa akong panimalay."},{"vNo":21,"txt":"Ug nahinabo nga ang tawo midawat kaniya ngadto sa iyang balay; ug ang tawo gitawag og si Amulek; ug siya midala kaniya og pan ug karne ug gipahimutang kini sa atubangan ni Alma."},{"vNo":22,"txt":"Ug nahinabo nga si Alma mikaon sa pan ug nabusog; ug siya mipanalangin kang Amulek ug sa iyang balay, ug siya mihatag og mga pasalamat ngadto sa Dios."},{"vNo":23,"txt":"Ug human siya makakaon ug mabusog siya miingon ngadto kang Amulek; ako mao si Alma, ug mao ang halangdon nga pari ibabaw sa simbahan sa Dios sa tibuok nga yuta."},{"vNo":24,"txt":"Ug tan-awa, ako gitawag aron mosangyaw sa pulong sa Dios taliwala sa tanan niini nga mga katawhan, sumala sa espiritu sa pagpadayag ug pagpanagna; ug ako mianhi niini nga yuta ug sila wala modawat kanako, apan sila misalikway kanako ug ako hapit na unta motalikod niini nga yuta sa kahangturan."},{"vNo":25,"txt":"Apan tan-awa, ako gisugo nga ako mobalik pag-usab ug managna ngadto niini nga mga katawhan, oo, ug magpamatuod batok kanila mahitungod sa ilang mga kadautan."},{"vNo":26,"txt":"Ug karon, Amulek, tungod kay ikaw mipakaon kanako ug midawat kanako, ikaw bulahan; kay ako gigutom, kay ako nagpuasa sulod sa daghan nga mga adlaw."},{"vNo":27,"txt":"Ug si Alma nagpabilin sulod sa daghan nga mga adlaw uban kang Amulek sa wala pa siya mosugod sa pagsangyaw ngadto sa mga katawhan."},{"vNo":28,"txt":"Ug nahinabo nga ang mga katawhan nag-anam diha sa ilang kadautan."},{"vNo":29,"txt":"Ug ang pulong midangat ngadto kang Alma, nag-ingon: Lakaw; ug usab sulti ngadto sa akong sulugoon nga si Amulek, lakaw ug pagpanagna ngadto niini nga mga katawhan, mag-ingon—Paghinulsol kamo, kay sa ingon miingon ang Ginoo, gawas kon kamo maghinulsol Ako moduaw niini nga mga katawhan sa akong kasuko; oo, ug Ako dili mopahunong sa akong mapintas nga kasuko."},{"vNo":30,"txt":"Ug si Alma milakaw, ug usab si Amulek, diha sa mga katawhan, aron sa pagpadayag sa mga pulong sa Dios ngadto kanila; ug sila napuno sa Espiritu Santo."},{"vNo":31,"txt":"Ug sila adunay gahum nga gihatag ngadto kanila, hangtud nga sila dili mabilanggo sa mga atub; ni mahitabo nga bisan kinsa nga tawo makapatay kanila; bisan pa niana sila wala mogamit sa ilang gahum hangtud nga sila gigapos ug gibalhug ngadto sa bilanggoan. Karon, gihimo kini nga ang Ginoo makapakita ngadto sa iyang gahum pinaagi diha kanila."},{"vNo":32,"txt":"Ug nahinabo nga sila milakaw ug misugod sa pagsangyaw ug sa pagpanagna ngadto sa mga katawhan, sumala sa espiritu ug gahum diin ang Ginoo mihatag ngadto kanila."}]}