{"heading":"Si Alma misugo sa mga katawhan sa Ammonihah sa paghinulsol—Ang Ginoo magmaloloy-on ngadto sa mga Lamanite sa katapusan nga mga adlaw—Kon ang mga Nephite mobiya sa kahayag, sila pagalaglagon sa mga Lamanite—Ang Anak sa Dios sa dili madugay moanhi–-Siya motubos niadto kinsa maghinulsol, mabunyagan, ug magbaton og hugot nga pagtuo sa iyang ngalan. Mga 82 b.c.","sectionHeading":"Ang mga pulong ni Alma, ug usab ang mga pulong ni Amulek, nga gipahayag ngadto sa mga katawhan kinsa tua sa yuta sa Ammonihah. Ug usab sila gibalhug ngadto sa bilanggoan, ug giluwas sa milagroso nga gahum sa Dios nga anaa kanila, sumala sa talaan ni Alma.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Ug usab, ako, si Alma, nga gisugo sa Dios nga ako kinahanglan modala ni Amulek ug molakaw ug mosangyaw pag-usab ngadto niini nga mga katawhan, o ang mga katawhan kinsa tua sa dakbayan sa Ammonihah, nahinabo samtang ako misugod sa pagsangyaw ngadto kanila, sila misugod sa pakiglalis uban kanako, nag-ingon:"},{"vNo":"2 ","txt":"Kinsa ikaw? Nagdahum ba ikaw nga kami motuo sa pagpamatuod sa usa ka tawo, bisan og siya nagsangyaw ngari kanamo nga ang yuta molabay lamang"},{"vNo":"3 ","txt":"Karon sila wala makasabut sa mga pulong nga sila namulong; kay sila wala masayud nga ang yuta molabay lamang."},{"vNo":"4 ","txt":"Ug sila miingon usab: Kami dili motuo sa imong mga pulong kon ikaw managna nga kining gamhanan nga dakbayan malaglag sa usa ka adlaw."},{"vNo":"5 ","txt":"Karon sila wala masayud nga ang Dios makahimo sa ingon nga kahibulongan nga mga buhat, kay sila mga tig-a og kasingkasing ug tikig og liog nga mga katawhan."},{"vNo":"6 ","txt":"Ug sila miingon: Kinsa ang Dios, nga wala na magpadala og may gahum labaw kay sa usa ka tawo taliwala niini nga mga katawhan, aron magpahayag ngadto kanila sa kamatuoran niana nga mahinungdanon ug kahibulongan nga mga butang"},{"vNo":"7 ","txt":"Ug sila mibarug aron pagdapat sa ilang mga kamot ngari kanako; apan tan-awa, sila wala makahimo. Ug ako mibarug uban ang kaisug aron ipahayag ngadto kanila, oo, ako maisugon nga nagpamatuod ngadto kanila, nag-ingon:"},{"vNo":"8 ","txt":"Tan-awa, O kamo nga mga dautan ug hiwi nga kaliwatan, giunsa nga kamo nakalimot sa tradisyon sa inyong mga amahan; oo, pagkadali ninyo nga mahikalimot sa mga sugo sa Dios."},{"vNo":"9 ","txt":"Wala ba kamo mahinumdom nga ang atong amahan, si Lehi, gidala gikan sa Jerusalem pinaagi sa kamot sa Dios? Wala ba kamo mahinumdom nga silang tanan giagak kaniya ngadto sa kamingawan"},{"vNo":"10 ","txt":"Ug kamo nakalimot ba dayon sa pila ka higayon nga siya miluwas sa atong mga amahan gikan sa mga kamot sa ilang mga kaaway, ug nanalipod kanila gikan sa pagkalaglag, bisan sa mga kamot sa ilang kaugalingon nga mga kaigsoonan"},{"vNo":"11 ","txt":"Oo, ug kon dili pa sa iyang dili hitupngan nga gahum, ug sa iyang kalooy, ug sa iyang pagkamainantuson ngari kanato, kita dili kalikayan nga ipahimulag gikan sa ibabaw sa yuta sa dugay na unta nga panahon sa wala pa kini nga yugto sa panahon, ug tingali gitugyan ngadto sa usa ka kahimtang nga walay katapusan nga pagkauyamot ug pagkaalaot."},{"vNo":"12 ","txt":"Tan-awa, karon ako moingon nganha kaninyo nga siya misugo kaninyo sa paghinulsol; ug gawas kon kamo maghinulsol, kamo dili makapanunod sa gingharian sa Dios. Apan tan-awa, kini dili mao ang tanan—siya misugo kaninyo sa paghinulsol, o siya sa hingpit molaglag kaninyo gikan sa ibabaw sa yuta; oo, siya moduaw kaninyo diha sa iyang kasuko, ug diha sa iyang mapintas nga kasuko siya dili mohunong."},{"vNo":"13 ","txt":"Tan-awa, wala ba kamo mahinumdom sa mga pulong nga siya misulti ngadto kang Lehi, nag-ingon nga: Sanglit kamo maghupot sa akong mga sugo, kamo mouswag dinhi sa yuta? Ug usab kini giingon nga: Tungod kay kamo wala mohupot sa akong mga sugo kamo ipahimulag gikan sa atubangan sa Ginoo."},{"vNo":"14 ","txt":"Karon ako manghinaut nga kamo kinahanglan mohinumdom, nga tungod kay ang mga Lamanite wala maghupot sa mga sugo sa Dios, sila ipahimulag gikan sa atubangan sa Ginoo. Karon kita makakita nga ang pulong sa Ginoo gipamatud-an niini nga butang, ug ang mga Lamanite ipahimulag gikan sa iyang atubangan, gikan sa sinugdanan sa ilang mga kalapasan dinhi sa yuta."},{"vNo":"15 ","txt":"Bisan pa niana ako moingon nganha kaninyo, nga kini labaw nga masagubang alang kanila sa adlaw sa paghukom kay kaninyo, kon kamo magpabilin diha sa inyong mga sala, oo, ug gani labaw nga masagubang alang kanila niini nga kinabuhi kay kaninyo, gawas kon kamo maghinulsol."},{"vNo":"16 ","txt":"Kay adunay daghan nga mga saad nga gitanyag ngadto sa mga Lamanite; kay kini tungod sa mga tradisyon sa ilang mga amahan nga mao ang hinungdan nga sila nagpabilin diha sa ilang kahimtang sa pagkawalay alamag; busa ang Ginoo magmaloloy-on ngadto kanila ug molugway sa ilang kinabuhi dinhi sa yuta."},{"vNo":"17 ","txt":"Ug dunay yugto sa panahon nga sila madala sa pagtuo sa iyang pulong, ug masayud sa pagkasayop sa mga tradisyon sa ilang mga amahan; ug daghan kanila ang maluwas, kay ang Ginoo magmaloloy-on ngadto sa tanan kinsa motawag diha sa iyang ngalan."},{"vNo":"18 ","txt":"Apan tan-awa, ako moingon nganha kaninyo nga kon kamo magpadayon diha sa inyong pagkadautan ang inyong mga adlaw dili lugwayan diha sa yuta, kay ang mga Lamanite ipadala nganha kaninyo; ug kon kamo dili maghinulsol sila moabut sa usa ka panahon nga kamo wala masayud, ug kamo duawon uban ang hingpit nga kalaglagan; ug kini sumala sa mapintas nga kasuko sa Ginoo."},{"vNo":"19 ","txt":"Kay siya dili motugot kaninyo nga kamo magpakabuhi diha sa inyong kadautan, aron paglaglag sa iyang mga katawhan. Ako moingon nganha kaninyo, Dili; siya motugot pa nga ang mga Lamanite unta molaglag sa tanan niya nga mga katawhan kinsa gitawag nga mga katawhan ni Nephi, kon kini mahimo nga sila mahulog sa mga sala ug mga kalapasan, human makaangkon og dako nga kahayag ug daghan nga mga kasayuran nga gihatag ngadto kanila sa Ginoo nga ilang Dios;"},{"vNo":"20 ","txt":"Oo, human mahimo nga usa ka pinalabi kaayo nga mga katawhan sa Ginoo; oo, human mahimo nga pinalabi labaw sa uban nga mga kanasuran, mga kaliwatan, mga pinulongan, o mga katawhan; human makaangkon sa tanan nga mga butang nga gipahibalo ngadto kanila, sumala sa ilang mga tinguha, ug sa ilang hugot nga pagtuo, ug mga pag-ampo, niana nga diha na, ug nga anaa, ug nga moabut;"},{"vNo":"21 ","txt":"Ingon nga naduaw sa Espiritu sa Dios; ingon nga nakigsulti uban sa mga anghel, ug ingon nga nakapamulong ngadto pinaagi sa tingog sa Ginoo; ug nakaangkon sa espiritu sa pagpanagna, ug sa espiritu sa pagpadayag, ug usab sa daghan nga mga gasa, ang gasa sa pagpamulong sa mga pinulongan, ug ang gasa sa pagsangyaw, ug ang gasa sa Espiritu Santo, ug ang gasa sa paghubad;"},{"vNo":"22 ","txt":"Oo, human maluwas sa Dios gikan sa yuta sa Jerusalem, pinaagi sa kamot sa Ginoo; ingon nga giluwas gikan sa gutom, ug gikan sa mga sakit, ug sa tanan nga matang sa mga balatian sa matag matang; ug sila ingon nga nag-anam og kalig-on sa pakig-away, nga sila unta dili malaglag; ingon nga naluwas gikan sa pagkaulipon sa daghan nga higayon, ug ingon nga naampingan ug napanalipdan hangtud karon; ug sila gipauswag hangtud sila naadunahan sa tanan nga matang sa mga butang—"},{"vNo":"23 ","txt":"Ug karon tan-awa ako moingon nganha kaninyo, nga kon kini nga mga katawhan, kinsa nakadawat sa daghan nga mga panalangin gikan sa kamot sa Ginoo, makalapas supak sa kahayag ug kasayuran nga sila nakaangkon, ako moingon nganha kaninyo nga kon kini mao ang mahitabo, nga kon sila kinahanglan mahulog ngadto sa kalapasan, kini labaw pa nga masagubang alang sa mga Lamanite kay kanila."},{"vNo":"24 ","txt":"Kay tan-awa, ang mga saad sa Ginoo gitanyag ngadto sa mga Lamanite, apan sila wala nganha kaninyo kon kamo makalapas; kay wala ba ang Ginoo maghimo og tinuyo nga saad ug maghimo og hugot nga mando, nga kon kamo mosukol batok kaniya nga kamo sa hingpit malaglag gikan sa ibabaw sa yuta"},{"vNo":"25 ","txt":"Ug karon tungod niini nga hinungdan, nga kamo mahimo nga dili malaglag, ang Ginoo magpadala sa iyang anghel aron sa pagduaw sa daghan sa iyang mga katawhan, magpahayag ngadto kanila nga sila kinahanglan molakaw ug mosangyaw nga mainiton ngadto niini nga mga katawhan, mag-ingon: Paghinulsol kamo, kay ang gingharian sa langit duol na;"},{"vNo":"26 ","txt":"Ug dili daghan nga mga adlaw gikan karon ang Anak sa Dios moabut diha sa iyang himaya; ug ang iyang himaya mahimo nga himaya sa Bugtong Anak sa Amahan, puno sa grasya, pagkamakiangayon, ug kamatuoran, puno sa pailub, kalooy, ug pagkamainantuson, dali nga makadungog sa mga pangamuyo sa iyang mga katawhan ug sa pagtubag sa ilang mga pag-ampo."},{"vNo":"27 ","txt":"Ug tan-awa, siya moanhi aron pagtubos niadto kinsa pagabunyagan ngadto sa paghinulsol, pinaagi sa hugot nga pagtuo sa iyang ngalan."},{"vNo":"28 ","txt":"Busa, andama ninyo ang agianan sa Ginoo, kay ang panahon ania na nga ang tanan nga mga tawo moani sa ganti sa ilang mga buhat, sumala niana nga ilang nahimutangan—kon sila nagmatarung sila moani sa kaluwasan sa ilang mga kalag, sumala sa gahum ug pagluwas ni Jesukristo; ug kon sila nagdinautan sila moani sa panghimaraut sa ilang mga kalag, sumala sa gahum ug pagkaulipon sa yawa."},{"vNo":"29 ","txt":"Karon tan-awa, mao kini ang tingog sa anghel nga nagsinggit ngadto sa mga katawhan."},{"vNo":"30 ","txt":"Karon tan-awa, akong hinigugma nga mga kaigsoonan, kay kamo akong mga kaigsoonan, ug kamo angay nga higugmaon, ug kamo angay magdala og mga buhat nga gikinahanglan sa paghinulsol, nagtan-aw nga ang inyong mga kasingkasing hilabihan kaayo ka tig-a batok sa pulong sa Dios, ug nagtan-aw nga kamo usa ka nawala ug usa ka napukan nga mga katawhan."},{"vNo":"31 ","txt":"Karon nahinabo nga sa diha nga ako, si Alma, nakapamulong niini nga mga pulong, tan-awa, ang mga katawhan nangasuko kanako tungod kay ako miingon ngadto kanila nga sila mga tig-a og kasingkasing ug mga tikig og liog nga mga katawhan."},{"vNo":"32 ","txt":"Ug usab tungod kay ako misulti ngadto kanila nga sila usa ka nawala ug usa ka napukan nga mga katawhan sila nasuko kanako, ug nagtinguha nga modapat sa ilang mga kamot ngari kanako, nga sila unta mobalhug kanako ngadto sa bilanggoan."},{"vNo":"33 ","txt":"Apan nahinabo nga ang Ginoo dili makatugot kanila nga sila modala kanako niana nga panahon ug mobalhug kanako ngadto sa bilanggoan."},{"vNo":"34 ","txt":"Ug nahinabo nga si Amulek milakaw ug mibarug, ug misugod sa pagsangyaw ngadto kanila usab. Ug karon ang mga pulong ni Amulek dili tanan nasulat, bisan pa niana usa ka bahin sa iyang mga pulong nasulat niini nga basahon."}]}