{"heading":"Jekob i bin lukim Ridima blong hem—Loa blong Moses i wan eksampol blong Kraes mo i pruvum se bae hem i kam. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nifae 11","verses":[{"vNo":"1 ","txt":"Mo nao, Jekob i bin talemaot plante moa samting long ol pipol blong mi long taem ia, be ol samting ia nomo mi bin raetem, from ol samting we mi bin raetem oli inaf long mi."},{"vNo":"2 ","txt":"Mo nao mi, Nifae, mi raetem moa long ol toktok blong Aesea, from sol blong mi i harem gud long ol toktok blong hem. From bae mi yusum ol toktok blong hem long ol pipol blong mi, mo bae mi sendem olgeta i go fored long evri pikinini blong mi, from hem i bin lukim Ridima blong mi, i olsem we mi bin lukim hem."},{"vNo":"3 ","txt":"Mo brata blong mi, Jekob, tu i bin luk hem olsem we mi bin luk hem; from samting ia, bae mi sendem ol toktok blong olgeta i go aot long ol pikinini blong mi blong pruvum long olgeta se ol toktok blong mi i tru. From samting ia, tru long ol toktok blong tri, God i bin talem se, bae mi pruvum toktok blong mi. Be, God i sendem moa witnes, mo hem i pruvum evri toktok blong hem."},{"vNo":"4 ","txt":"Luk, sol blong mi i harem gud blong pruvum long ol pipol blong mi, trutok long saed blong taem we Kraes bae i kam; long ol narafala toktok, from en ia i bin givim loa blong Moses; mo evri samting we God i bin givim stat long taem we wol i bin stat long ol man, oli eksampol blong hem."},{"vNo":"5 ","txt":"Mo tu sol blong mi i harem gud long ol kavenan blong Lod we hem i bin mekem wetem ol bubu blong yumi; yes, sol blong mi i harem gud long gladhat blong hem, mo long jastis blong hem, mo paoa, mo sore long bigfala plan we i no save finis blong mekem ol man i go fri long ded."},{"vNo":"6 ","txt":"Mo sol blong mi i harem gud blong pruvum long ol pipol blong mi se sapos Kraes i no kam bae evri man i mas ded."},{"vNo":"7 ","txt":"From sapos i no gat Kraes i no gat God; mo sapos i no gat God, yumi no gat, from i no bin save gat wan taem we oli bin mekem evri samting. Be i gat wan God, mo hem i Kraes, mo hem i kam long en blong taem we God i makem blong hem."},{"vNo":"8 ","txt":"Mo nao mi raetem sam long ol toktok blong Aesea, blong mekem se evri man long ol pipol blong mi we i luk ol toktok ia oli save leftemap ol hat blong olgeta mo glad from evri man. Nao hemia i ol toktok, mo yufala save yusum long yufala mo long evri man."}]}