{"heading":"Juda mo Jerusalem bae i kasem panis from tufala i no obei—Lod i toktok from mo i jajem ol pipol blong hem—Ol gel blong Saeon i kasem panis mo oli harem nogud from ol rij samting blong olgeta—Luk long Aesea japta 3. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nifae 13","verses":[{"vNo":"1 ","txt":"From luk, Lod, Lod blong ol Host, i tekemaot long Jerusalem, mo long Juda, ol samting blong sapot mo ol samting we laef i stap hang long hem, evri bred we laef i stap hang long hem, mo evri wota blong sapot—"},{"vNo":"2 ","txt":"Strong man, mo man blong faet, jaj, mo profet, mo olgeta we i stap talemaot samting we bae i kam, mo olfala;"},{"vNo":"3 ","txt":"Kapten blong fifti, mo man we ol man i onarem, mo kaonsela, mo man we i yusum ol trik blong mekem majik, mo man we i gat gudfala save blong toktok."},{"vNo":"4 ","txt":"Mo bae mi givim ol pikinini long olgeta blong kam ol boe blong king blong olgeta, mo ol smol bebi bae oli rulum olgeta."},{"vNo":"5 ","txt":"Mo ol pipol bae oli harem nogud tumas, evriwan tru long narafala man, mo evriwan tru long man we i stap raonabaot long olgeta; pikinini bae i stap flas long ol olfala, mo man blong jikim man bae i stap flas long ol man we ol man i onarem."},{"vNo":"6 ","txt":"Taem we wan man bae i tekem brata blong hem blong haos blong papa blong hem, mo bae i talem se: Yu yu gat klos, yu rulum mifala, mo no letem fasin blong smasem gud samting i kam long taem we yu stap rul—"},{"vNo":"7 ","txt":"Long dei ia bae hem i promes, i talem se: Bae mi no stap olsem wan man blong mekem ol man i kam oraet long sik, from long haos blong mi i no gat bred mo klos; no mekem mi wan man blong rul ova long ol pipol."},{"vNo":"8 ","txt":"From oli smasem gud Jerusalem finis, mo Juda i bin foldaon finis, from tang blong olgeta mo ol wok blong olgeta i bin agensem Lod, mekem se oli mekem ol ae blong glori blong hem i kam kros."},{"vNo":"9 ","txt":"Fes blong olgeta i soem wan witnes agensem olgeta, mo i talemaot se sin blong olgeta i olsem blong Sodom, mo oli no save haedem samting ia. Sore tumas long ol sol blong olgeta, from oli bin putum praes we i nogud long olgeta bakegen!"},{"vNo":"10 ","txt":"Talem long olgeta we i stret se hem i gud wetem olgeta; from bae oli kakae ol frut blong ol wok blong olgeta."},{"vNo":"11 ","txt":"Sore tumas long olgeta nogud man, from bae oli ded; from praes blong ol han blong olgeta bae i kam long olgeta."},{"vNo":"12 ","txt":"Mo ol pipol blong mi, ol pikinini oli mekem olgeta i harem nogud, mo ol woman i rul ova long olgeta. O ol pipol blong mi, olgeta we i lidim yufala i mekem yufala mekem rabis fasin mo smasem gud ol wei blong rod blong yufala."},{"vNo":"13 ","txt":"Lod i stanap blong toktok from, mo i stanap blong jajem ol pipol."},{"vNo":"14 ","txt":"Lod bae i go long jajmen wetem ol olfala blong ol pipol blong hem, mo ol boe blong king blong ol man blong hem; from yufala i bin kakae evri plantesen blong rop blong grep, mo ol samting we yufala i tekem long ol pua man, long ol haos blong yufala."},{"vNo":"15 ","txt":"Yu minim wanem? Yufala i smasem ol pipol blong mi long pisis, mo smasem ol fes blong ol pua, Lod God blong ol Host i talem."},{"vNo":"16 ","txt":"Mo tu, Lod i talem se: From ol gel blong Saeon i flas, mo mekem nek blong olgeta i stret taem we oli wokbaot, mo ol ae blong olgeta i stap switim ol man, oli wokbaot mo mekem smol kwik step taem we oli stap go, mo oli mekem noes wetem ol samting we i stap long ol leg blong olgeta—"},{"vNo":"17 ","txt":"Taswe Lod bae i kilim olgeta wetem wan rabis soa antap long hed blong ol gel blong Saeon, mo Lod bae i faenemaot ol sikret pat blong olgeta."},{"vNo":"18 ","txt":"Long dei ia Lod bae i tekemaot flas ia blong ol samting we oli werem we i mekem noes, mo ol kaliko blong hea, mo ol raon wil we oli olsem mun;"},{"vNo":"19 ","txt":"Ol jen mo ol samting we oli werem long han, mo ol kaliko blong blokem fes wetem;"},{"vNo":"20 ","txt":"Ol hat, mo ol flas samting blong ol leg, mo ol samting we oli fasem long hed, mo ol bokis blong senta, mo olgeta iaring;"},{"vNo":"21 ","txt":"Ol ring, mo ol ring blong nus;"},{"vNo":"22 ","txt":"Ol klos blong werem we oli save jenisim, mo ol kot, mo ol kaliko blong kavremap hed mo nek, mo ol pin blong tantanem hea;"},{"vNo":"23 ","txt":"Ol glas, mo ol naes bedsit, mo ol hud, mo ol kaliko blong blokem fes."},{"vNo":"24 ","txt":"Mo bae i kam blong hapen se, long ples blong smel we i swit bae i gat sting; mo long ples blong wan strap, wan hol long klos; mo long ples blong naes hea, bolhed; mo long ples blong dres, ol pua klos i kavremap olgeta; mo bon long faea long ples blong naes."},{"vNo":"25 ","txt":"Ol man blong yu bae oli foldaon tru long naef blong faet, mo ol strong man blong yu long faet ia."},{"vNo":"26 ","txt":"Mo ol get blong hem bae oli krae, mo harem sore; mo bae hem i emti mo bae i sidaon long graon."}]}