{"heading":"Aesea i luk Lod—Lod i fogivim ol sin blong Aesea—Lod i singaotem hem blong talemaot profesi—Hem i talemaot profesi long saed blong ol tijing blong Kraes we ol Jiu i sakemaot—Wan smol haf nomo bae i kambak—Luk long Aesea japta 6. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nifae 16","verses":[{"vNo":"1 ","txt":"Long yia we king Usia i bin ded, mi bin luk tu Lod i stap sidaon long wan jea we i hae mo i hae i go antap, mo longfala klos blong hem i bin fulumap tempol."},{"vNo":"2 ","txt":"Ol seraf i bin stanap antap long jea ia; wanwan i bin gat sikis wing; wetem tu wing hem i bin kavremap fes blong hem, mo wetem tu wing hem i bin kavremap ol leg blong hem, mo wetem tu wing hem i bin flae."},{"vNo":"3 ","txt":"Mo wan i bin singaot i go long narawan, mo se: Tabu, tabu, tabu, i Lod blong ol Host; ful wol i fulap wetem glori blong hem."},{"vNo":"4 ","txt":"Mo ol pos blong do i bin seksek from voes blong hem we i bin singaot, mo haos i bin fulap wetem smok."},{"vNo":"5 ","txt":"Afta mi bin talem: Sore tumas long mi! from Lod i smasem gud mi; from mi wan man we skin blong maot blong mi i no klin; mo mi stap long medel blong wan pipol we ol skin blong maot blong olgeta i no klin; from ol ae blong mi i bin lukim King, Lod blong ol Host."},{"vNo":"6 ","txt":"Afta wan ol seraf i bin flae i kam long mi, i holem wan sakol faea we i laet long han blong hem, we hem i bin tekem wetem samting ia we i olsem samting blong karemaot hot ston, aot long olta;"},{"vNo":"7 ","txt":"Mo hem i bin putum samting ia long maot blong mi, mo hem i bin talem se: Luk, samting ia i bin tajem skin blong maot blong yu; mo ol rabis fasin blong yu i gowe, mo sin blong yu i kam klin."},{"vNo":"8 ","txt":"Mo tu mi bin harem voes blong Lod, i talem: Huia bae mi sendem, mo huia bae i go blong yumi? Afta mi bin talem: Mi hemia; sendem mi."},{"vNo":"9 ","txt":"Mo hem i bin talem: Go mo talem long pipol ia—Yufala i lisin stret, be oli no bin andastanem; mo yufala i luk stret, be oli no bin luksave."},{"vNo":"10 ","txt":"Mekem hat blong ol pipol ia i kam fatfat, mo mekem ol sorae blong olgeta i kam hevi, mo sarem ol ae blong olgeta—from fraet se oli no save lukluk wetem ol ae blong olgeta, mo lisin wetem ol sorae blong olgeta, mo andastanem wetem hat blong olgeta, mo jenisim laef blong olgeta mo kam oraet bakegen."},{"vNo":"11 ","txt":"Afta mi bin talem: Lod, kasem wanem taem? Mo hem i bin talem: Kasem taem we ol bigtaon oli kam emti mo i no gat man i stap long olgeta, mo ol haos i no gat man, mo graon i emti gud;"},{"vNo":"12 ","txt":"Mo Lod i bin tekemaot ol man i go farawe, from bae i gat wan bigfala fasin blong lego ol ples long medel blong graon."},{"vNo":"13 ","txt":"Be stil bae i gat wan ten, mo bae oli kambak, mo bae oli kakae olgeta, olsem wan laem tri, mo olsem wan oktri we ol impoten pat i stap insaed long olgeta taem we oli sakem ol lif blong olgeta; blong mekem se, tabu sid ia bae hem i kam impoten pat blong olgeta."}]}