{"heading":"Efrem mo Siria i go faet agensem Juda—Kraes bae i bon long wan woman we i neva go wetem man yet—Luk long Aesea japta 7. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nifae 17","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se long ol dei blong Ahas pikinini blong Jotam, we i pikinini blong Usia, king blong Juda, we Resin, king blong Siria, mo Peka pikinini blong Remalia, king blong Isrel, i bin go antap long Jerusalem blong faet agensem hem, be hem i no bin save winim hem."},{"vNo":"2 ","txt":"Mo oli talem haos blong Deved, se: Siria i bin joen wetem Efrem. Mo hat blong hem i bin seksek wetem fraet, mo hat blong ol pipol blong hem, olsem ol tri long bus taem we win i muvum olgeta."},{"vNo":"3 ","txt":"Afta Lod i bin talem long Aesea: Go aot naoia blong mitim Ahas, yu mo Seajasub boe blong yu, long en blong rod blong wota, blong ples blong wota we i stap antap long bigfala rod blong fil blong ol man blong wasem ol klos."},{"vNo":"4 ","txt":"Mo talem long hem se: Lukaot gud mo stap kwaet; no fraet, mo tu no fraet long hed blong yu from tufala tel blong tufala stik ia we i stap laet, from strongfala kros blong Resin wetem Siria, mo blong boe blong Remalia."},{"vNo":"5 ","txt":"From Siria, Efrem, mo boe blong Remalia, i bin mekem wan nogud plan agensem yu, oli se:"},{"vNo":"6 ","txt":"Bae yumi go antap agensem Juda mo mekem trabol long hem, mo bae yumi seraotem bigtaon ia bitwin yumi, mo putum wan king long medel blong hem, yes, boe blong Tabehel."},{"vNo":"7 ","txt":"Olsem ia nao Lod God i talem: Samting ia bae i no stanap, mo tu bae i no save kam blong hapen."},{"vNo":"8 ","txt":"From hed blong Siria i Damaskes mo hed blong Damaskes, Resin; mo long siksti mo faef yia bae Efrem i brok, mekem se hem i nomo wan pipol."},{"vNo":"9 ","txt":"Mo hed blong Efrem i Sameria, mo hed blong Sameria i boe blong Remalia. Sapos yufala i no biliv i tru se bae yufala i no save stanap strong."},{"vNo":"10 ","txt":"Mo tu, Lod i bin toktok bakegen long Ahas, i se:"},{"vNo":"11 ","txt":"Askem wan saen blong yu long Lod, God blong yu; askem hem long ol dip ples, o long ol ples antap."},{"vNo":"12 ","txt":"Be Ahas i bin talem: Bae mi no askem hem, mo tu bae mi no testem Lod."},{"vNo":"13 ","txt":"Mo hem i bin talem: Yufala i lisin naoia, O haos blong Deved; hem i wan smol samting blong yufala, blong mekem ol man i kam taed, be bae yufala i mekem God blong mi i kam taed tu?"},{"vNo":"14 ","txt":"Taswe, Lod hemwan bae i givim yu wan saen—Luk, wan woman we i neva go wetem man yet bae i gat bel, mo bae hem i bonem wan boe, mo bae hem i singaotem hem Emanuel."},{"vNo":"15 ","txt":"Bae hem i kakae bata mo hani, blong mekem se bae hem i save blong talem no long nogud mo blong jusum gud."},{"vNo":"16 ","txt":"From bifo pikinini ia bae i save blong talem no long nogud mo jusum gud, graon we yu no laekem nating bae tufala king blong hem bae oli livim."},{"vNo":"17 ","txt":"Lod bae i karem i kam long yu, mo long ol pipol blong yu, mo long haos blong papa blong yu, ol dei we i no bin kam stat long dei we Efrem i bin aot long Juda, king blong Asiria."},{"vNo":"18 ","txt":"Mo bae i kam blong hapen se long dei ia we Lod bae i singaot from flae ia we i stap long farawe pat blong Ijip, mo from sugabag we i stap long graon blong Asiria."},{"vNo":"19 ","txt":"Mo bae oli kam, mo bae oli spel olgeta evriwan long ol emti vale mo long ol hol blong ol ston, mo long ol nil blong plan, mo long evri bus."},{"vNo":"20 ","txt":"Long sem dei ia bae Lod i sev wetem wan resa, we ol man we oli stap longwe bitim reva, i bin rentem wetem help blong king blong Asiria; hed, mo ol hea blong ol leg, mo bae hem i katem mustas tu."},{"vNo":"21 ","txt":"Mo bae i kam blong hapen se long dei ia, wan man bae i givim gudfala kakae long wan yang kao mo tu sipsip;"},{"vNo":"22 ","txt":"Mo bae i kam blong hapen se, from i gat plante melek we bae oli givim, bae hem i kakae bata; i olsem se bata mo hani bae evriwan i kakae we i stap yet long graon."},{"vNo":"23 ","txt":"Mo bae i kam blong hapen se long dei ia, evri ples bae i stap, we i bin gat wan taosen rop blong grep we i kasem wan taosen smol pis blong silva, we bae oli blong ol plan we i save stikim man mo ol nil blong plan."},{"vNo":"24 ","txt":"Wetem ol ara mo ol bonara bae ol man i kam long ples ia, from evri graon bae i kam ol plan blong stikim man mo ol nil blong plan."},{"vNo":"25 ","txt":"Mo evri hil we bae oli digim wetem ho, long ples ia bae i no gat fraet from ol plan we i save stikim man mo ol nil blong plan; be bae hem i blong sendem aot ol buluk, mo blong ol smol anamol blong purumbut long olgeta."}]}