{"heading":"Aesea i tokbaot Mesaea—Ol pipol long tudak bae oli luk wan bigfala laet—Long yumi wan pikinini i bon—Bae hem i kam wan Boe blong King blong Pis mo bae hem i rul long jea blong Deved—Luk long Aesea japta 9. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nifae 19","verses":[{"vNo":"1 ","txt":"Be, tudak bae i no olsem long taem blong soa blong hem, taem we long stat hem i bin givim smol hadtaem long graon blong Sebulan, mo graon blong Naftali, mo afta long hemia hem i bin givim moa hadtaem raonabaot long Red Si bitim Jodan long Galili, we i gat ol man blong plante defren kantri."},{"vNo":"2 ","txt":"Ol pipol we i bin wokbaot long tudak i bin luk wan bigfala laet; olgeta we i stap long graon blong pikja blong ded, long olgeta, laet i bin saen."},{"vNo":"3 ","txt":"Yu bin fulumap kantri, mo yu bin mekem glad i kam antap—olgeta i glad long fored blong yu folem glad blong pikimap ol frut, mo olsem ol man i glad taem we oli seraotem ol samting blong ol narafala man."},{"vNo":"4 ","txt":"From yu bin brokem yok blong ol hevi samting blong hem, mo stik blong solda blong hem, stik blong man we i stap mekem nogud long hem."},{"vNo":"5 ","txt":"From evri faet blong soldia noes i miksimap olgeta, mo ol klos i swim long blad; be faet ia bae i bon olsem faeawud blong faea."},{"vNo":"6 ","txt":"Mo long yumi wan pikinini i bon; long yumi wan boe oli givim; mo gavman bae i stap long solda blong hem; mo nem blong hem bae oli singaotem, Gudfala Wan, Kaonsela, Hae God, Papa we i no Save Finis, Boe blong King blong Pis."},{"vNo":"7 ","txt":"Long bigfala namba blong gavman mo pis we i stap go antap i no gat en, long jea blong Deved, mo long kingdom blong hem blong rulum hem, mo blong stanemap hem wetem jajmen mo jastis stat naoia i go kasem long oltaem. Sapot blong Lod blong ol Host bae i mekem samting ia."},{"vNo":"8 ","txt":"Lod i bin sendem toktok blong hem i go long Jekob mo toktok ia i bin foldaon long Isrel."},{"vNo":"9 ","txt":"Mo evri pipol bae oli save, Efrem tu mo ol pipol we i stap long Sameria, we i talem long hae tingting mo paoa blong hat:"},{"vNo":"10 ","txt":"Ol brikis i bin foldaon, be bae yumi bildim wetem ol ston we yumi katem; oli katem daon ol sikamo tri, be bae yumi yusum ol redwud long ples blong olgeta."},{"vNo":"11 ","txt":"Taswe Lod bae i putumap ol enemi blong Resin agensem hem, mo joenem ol enemi blong hem tugeta;"},{"vNo":"12 ","txt":"Ol man blong Siria long fored mo ol man blong Filistia biaen; mo bae oli kakae flatem Isrel wetem maot we i open. From evri samting ia Lod i no tanem kros blong hem i gowe, be hem i stretem han blong hem yet."},{"vNo":"13 ","txt":"From ol pipol i no go long hem we i stap kilim olgeta, mo tu oli no lukaotem Lod blong ol Host."},{"vNo":"14 ","txt":"Taswe Lod bae i katemaot long Isrel hed mo tel, branj mo ol gras long wan dei."},{"vNo":"15 ","txt":"Ol olfala, hem i hed; mo profet we i stap tijim giaman toktok, hem i tel."},{"vNo":"16 ","txt":"From ol lida blong pipol ia i mekem se oli mekem rabis fasin; mo olgeta we olgeta man ia i lidim oli smasem gud olgeta."},{"vNo":"17 ","txt":"Taswe Lod bae i no gat glad long ol yang boe, mo tu bae hem i no gat sore long olgeta we oli no gat papa mo olgeta woman we man blong olgeta i ded; from evriwan long olgeta oli ol man we i gat tufes mo oli stap mekem ol rabis samting, mo evri maot i stap talemaot nogud samting. From evri samting ia Lod i no tanem kros blong hem i gowe, be hem i stretem han blong hem yet."},{"vNo":"18 ","txt":"From fasin nogud i bon olsem faea; bae i kakae flatem ol plan we i save stikim man mo ol nil blong plan, mo bae i girap long ol grup blong smol tri blong bus, mo bae oli go antap olsem we smok blong faea i go antap."},{"vNo":"19 ","txt":"Tru long bigfala kros blong Lod blong ol Host graon i kam tudak, mo ol pipol bae oli olsem faeawud blong faea; bae i no gat wan man we i save sevem brata blong hem."},{"vNo":"20 ","txt":"Mo bae hem i stil wetem raet han mo stap hanggri; mo bae hem i kakae wetem lef han mo bae oli nofulap; bae evri man i kakae mit blong han blong hem bakegen—"},{"vNo":"21 ","txt":"Manase, Efrem; mo Efrem, Manase; tufala tugeta bae i agensem Juda. From evri samting ia Lod i no tanem kros blong hem i gowe, be hem i stretem han blong hem yet."}]}