{"heading":"Long taem Kraes i kambak bae oli smasem gud ol rabis man olsem oli bin smasem gud Asiria—No tumas pipol bae i stap laef afta long taem we Lod i kam bakegen—Smol haf nomo blong Jekob bae i kambak long dei ia—Luk long Aesea japta 10. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nifae 20","verses":[{"vNo":"1 ","txt":"Sore tumas long olgeta we oli talemaot ol samting we i no stret, mo we oli raetem ol bigfala rabis loa we oli bin mekem;"},{"vNo":"2 ","txt":"Blong tanem bak ol pua aot long jajmen, mo blong tekemaot raet long ol pua blong ol pipol blong mi, mekem se oli save stil long ol woman we man blong olgeta i ded, mo blong mekem se oli save stil long olgeta we oli no gat papa!"},{"vNo":"3 ","txt":"Mo wanem bae yufala i mekem long dei blong jajmen, mo long ples we i emti we bae i kam long farawe? bae yufala i ronwe i go long huia blong askem help? mo bae yufala i livim paoa blong yufala wea?"},{"vNo":"4 ","txt":"Sapos i no gat mi, bae oli bodaon long ol prisena, mo bae oli foldaon andanit long olgeta we oli bin kilim olgeta i ded. From evri samting ia Lod i no tanem kros blong hem i gowe, be hem i stretem han blong hem yet."},{"vNo":"5 ","txt":"O, man blong Asiria, paoa blong kros blong mi mo stik long han blong olgeta, i stret kros blong olgeta."},{"vNo":"6 ","txt":"Bae mi sendem hem agensem wan kantri we i gat tufes, mo agensem ol pipol blong kros blong mi bae mi givim oda long hem blong tekem ol samting blong ol narafala man, mo blong tekem ol samting we oli bin stilim, mo blong purumbut long olgeta daon olsem sofmad blong ol rod."},{"vNo":"7 ","txt":"Be hem i no minim olsem, mo tu bae hat blong hem i tingting olsem; be long hat blong hem, hem i blong smasem gud mo katemaot ol kantri we namba blong olgeta i no smol."},{"vNo":"8 ","txt":"From hem i talem se: Ol boe blong king blong mi oli no ol king evriwan?"},{"vNo":"9 ","txt":"Kalnoho i no olsem Kakemis? Hamat i no olsem Apad? Sameria i no olsem Damaskes?"},{"vNo":"10 ","txt":"Olsem we han blong mi i bin statem ol kingdom blong ol aedol, mo we ol pikja blong olgeta i bin bitim blong olgeta long Jerusalem mo blong Sameria."},{"vNo":"11 ","txt":"Bae mi no mekem, olsem we mi bin mekem long Sameria mo ol aedol blong hem, mekem semak olsem ia long Jerusalem mo ol aedol blong hem?"},{"vNo":"12 ","txt":"From samting ia bae i blong hapen hapen se taem we Lod i bin mekem evri wok blong hem long hil blong Saeon mo long Jerusalem, bae mi panisim frut blong hat we i strong tumas blong king blong Asiria, mo ol glori blong ol lukluk blong hem we i hae."},{"vNo":"13 ","txt":"From hem i talem se: Wetem paoa blong han blong mi mo wetem waes tingting blong mi, mi bin mekem ol samting ia; from mi mi waes; mo mi bin muvum ol boda blong ol pipol, mo mi bin stilim ol rij samting blong olgeta, mo mi bin putum daon ol pipol we i stap olsem wan strong man;"},{"vNo":"14 ","txt":"Mo han blong mi i bin faenem olsem wan bed blong pijin, ol rij samting blong ol pipol. Mo olsem wan i karem ol eg i kam tugeta we i stap mi bin karem i kam tugeta ful wol; mo i no bin gat wan we i bin muvum wing, o i openem maot o i bin mekem noes olsem wan smol pijin."},{"vNo":"15 ","txt":"Bae akis i tok flas agensem hem we i kat wetem hem? Bae so i gat wan tingting se hem i moa hae long man we i stap yusum hem? Olsem se stik bae i sekem hemwan agensem olgeta we oli stap leftemap hem, o olsem se stik bae i leftemap hemwan olsem se stik ia i no wan wud!"},{"vNo":"16 ","txt":"Taswe bae Lod, Lod blong ol Host, bae hem i sendem long medel blong ol fatfat wan blong hem, fasin blong bunbun; mo andanit long glori blong hem bae hem i statem wan faea olsem wan faea we i bon."},{"vNo":"17 ","txt":"Mo laet blong Isrel bae i stap olsem wan faea, mo Tabu Wan blong hem bae i stap olsem wan flem blong faea, mo bae i bon mo bae i kakae flatem ol nil blong plan blong hem mo ol plan blong hem we i save stikim man long wan dei;"},{"vNo":"18 ","txt":"Mo bae i kakae flatem glori blong bus blong hem, mo blong garen blong hem we i karem plante frut, sol tugeta wetem bodi; mo bae oli stap olsem taem we wan man we i karem flag i foldaon from i taed."},{"vNo":"19 ","txt":"Mo ol tri blong bus blong hem bae oli no plante, mekem se wan pikinini i save kaontem olgeta."},{"vNo":"20 ","txt":"Mo bae i kam blong hapen se long dei ia, we smol haf nomo blong Isrel, mo olgeta we oli bin ronwe long laen blong Jekob, bae oli nomo dipen long hem, we i bin mekem olgeta harem nogud, be bae i dipen long Lod, Tabu Wan blong Isrel, samting ia i tru."},{"vNo":"21 ","txt":"Smol haf nomo bae i kambak, yes, smol haf nomo blong Jekob tu, long strong God."},{"vNo":"22 ","txt":"Hem i nomata se ol pipol blong yu Isrel i plante olsem sanbij blong solwota, be stil wan smol haf nomo bae i kambak; bae taem blong smasem gudgud we hem i bin talemaot finis bae i fulap tumas wetem stret fasin."},{"vNo":"23 ","txt":"From Lod God blong ol Host bae i spolemgud, olsem we hem i bin talem long evri graon."},{"vNo":"24 ","txt":"Taswe, olsem ia nao Lod God blong ol Host i talem: O ol pipol blong mi we i stap long Saeon, no fraet long man blong Asiria; bae hem i kilim yufala wetem wan stik, mo bae hem i leftemap stik blong hem agensem yufala, olsem fasin blong Ijip."},{"vNo":"25 ","txt":"From long sot taem nomo, mo stret kros ia bae i finis, mo kros blong mi long saed blong ded blong olgeta."},{"vNo":"26 ","txt":"Mo Lod blong ol Host bae i mekem wan wip blong hem folem taem we oli bin kilim ded ol man blong Midian long ston blong Oreb; Mo olsem we kros blong hem i bin stap long solwota, olsem ia bae hem i leftemap hem folem fasin blong Ijip."},{"vNo":"27 ","txt":"Mo bae i kam blong hapen se long dei ia, se ol hevi samting blong hem bae oli kamaot long solda blong yu, mo yok blong hem i aot long nek blong yu, mo bae oli smasem gud yok ia from taem blong anoenting."},{"vNo":"28 ","txt":"Hem i kam long Eae, hem i bin go long Migron; long Mikmas hem i bin putum ol samting we oli pulum biaen long hos blong karem ol samting long hem."},{"vNo":"29 ","txt":"Oli bin go ova long rod; oli bin slip long tenet long Geba; Ramat i fraet; Gibea blong Saol i bin ronwe."},{"vNo":"30 ","txt":"Singaot i go antap, o gel blong Galim; mekem se singaot ia oli harem long Laes, O pua Anatot."},{"vNo":"31 ","txt":"Madmena i bin ronwe; ol man we i stap long Gebim i kam long wan ples blong ronwe tugeta."},{"vNo":"32 ","txt":"Be stil bae hem i stap long Nob long dei ia; bae hem i sekem han blong hem agensem hil blong gel blong Saeon, hil blong Jerusalem."},{"vNo":"33 ","txt":"Luk, Lod, Lod blong ol Host bae i katemaot ol branj wetem fraet; mo ol hae wan we oli hae tumas bae i katem daon olgeta; mo olgeta we oli tingting hae tumas long olgeta bakegen bae oli putum tingting blong olgeta i stap daon."},{"vNo":"34 ","txt":"Mo bae hem i katem daon ol grup blong smol tri blong bus wetem aean, mo Lebanon bae i foldaon tru long wan strong wan."}]}