{"heading":"Stamba blong Jese (Kraes) bae i jaj long stret fasin—Save blong God bae i kavremap wol long milenium—Lod bae i leftemap wan flag mo karem Isrel i kam tugeta—Luk long Aesea japta 11. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nifae 21","verses":[{"vNo":"1 ","txt":"Mo bae i kamaot wan niufala gru aot long stamba blong Jese, mo wan branj bae i gru aot long ol rus blong hem."},{"vNo":"2 ","txt":"Mo Spirit blong Lod bae i stap long hem, spirit blong waes tingting mo haremsave, spirit blong kaonsel mo paoa, spirit blong save mo blong respek blong Lod;"},{"vNo":"3 ","txt":"Mo bae i mekem hem blong andastanem kwik long respek blong Lod; mo bae hem i no jaj folem lukluk blong ol ae blong hem, mo tu toktok strong folem wanem we hem i harem wetem sorae blong hem."},{"vNo":"4 ","txt":"Be wetem stret fasin bae hem i jajem ol pua, mo toktok strong wetem jastis blong ol man we oli no stap flas long wol; mo bae hem i kilim wol wetem stik blong maot blong hem, mo wetem win blong skin blong maot blong hem bae hem i kilim ded ol nogud man."},{"vNo":"5 ","txt":"Mo stret fasin bae i stap olsem strap blong wes blong hem, mo fasin blong holem taet fet, strap blong jes blong hem."},{"vNo":"6 ","txt":"Wael dog tu bae i stap wetem smol sipsip, mo lepad bae i ledaon wetem wan yang nanigot, mo yang buluk mo yang laeon mo buluk we i fatfat tugeta; mo wan smol pikinini bae i lidim olgeta."},{"vNo":"7 ","txt":"Mo kao mo bea bae i kakae; ol yang wan blong olgeta bae i ledaon tugeta; mo laeon bae i kakae gras olsem buluk."},{"vNo":"8 ","txt":"Mo pikinini we i stap titi yet bae i pleiplei long hol blong wan smol posen snek mo bigfala pikinini bae i putum han blong hem long hol blong wan posen snek."},{"vNo":"9 ","txt":"Bae oli no mekem i soa o smasem gud eni samting long evri tabu bigfala hil blong mi, from wol bae i fulap wetem save blong Lod, olsem we ol wota i kavremap solwota."},{"vNo":"10 ","txt":"Mo long dei ia bae i gat wan rus blong Jese we bae i stanap olsem wan flag blong ol pipol; long hem bae ol Jentael i lukaotem; mo ples blong spel blong hem bae i naes."},{"vNo":"11 ","txt":"Mo bae i kam blong hapen se long dei ia we Lod bae i putum han blong hem bakegen blong nambatu taem, blong tekem bak smol haf nomo blong ol pipol blong hem we bae i stap, long Asiria, mo long Ijip, mo long Patros, mo long Itiopia, mo long Elam, mo long Babilonia, mo long Hamat, mo long ol aelan blong solwota."},{"vNo":"12 ","txt":"Mo bae hem i leftemap wan flag blong ol kantri, mo bae i karem i kam tugeta olgeta we oli bin sakemaot long Isrel, mo karem i kam tugeta ol man Juda we i bin go olbaot long ol fo pat blong wol."},{"vNo":"13 ","txt":"Jalus blong Efrem tu bae i aot, mo ol enemi blong Juda Lod bae i katemaot olgeta; Efrem bae i no jalus long Juda, mo Juda bae i no givim hadtaem long Efrem."},{"vNo":"14 ","txt":"Be bae oli flae long ol solda blong ol man blong Filistia i go long wes; bae oli stilim olgeta blong is tugeta; bae oli putum han blong olgeta long Edom mo Moab; mo ol pikinini blong Amon bae oli obei olgeta."},{"vNo":"15 ","txt":"Mo Lod bae i spolem gud tang blong solwota blong Ijip; mo wetem strong win blong hem bae hem i sekem han blong hem ova long reva, mo bae i kilim hem i go long seven smol riva, mo mekem ol man i go ova wetem drae leg."},{"vNo":"16 ","txt":"Mo bae i gat wan bigfala rod blong smol haf nomo blong ol pipol blong hem we bae oli stap biaen, long Asiria, olsem we i bin stap long Isrel long dei we hem i bin kamaot long Ijip."}]}