{"heading":"Isrel bae i kam tugeta mo bae hem i pasem wan gud spel long milenium—Lod i bin sakemaot Lusifa aot long heven from hem i bin go agensem hem—Isrel bae i win ova long Babilon (wol ia)—Luk long Aesea japta 14. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nifae 24","verses":[{"vNo":"1 ","txt":"From Lod bae i gat sore long Jekob, mo bae i jusum Isrel yet, mo putum olgeta long ol graon blong olgeta bakegen; mo ol man we oli no save olgeta bae oli joen wetem olgeta, mo bae oli holem taet long laen blong Jekob."},{"vNo":"2 ","txt":"Mo ol pipol bae oli tekem olgeta mo tekem olgeta long ples blong olgeta; yes, from longwe long evri en blong wol; mo bae oli go bak long ol graon blong promes blong olgeta. Mo laen blong Isrel bae i kipim olgeta, mo graon blong Lod bae i blong ol wokman mo ol haosgel; mo bae oli tekem olgeta i kam prisena long olgeta we oli bin prisena; mo bae oli rulum ol man we oli stap givim hadtaem long olgeta."},{"vNo":"3 ","txt":"Mo bae i kam blong hapen se long dei ia se Lod bae i givim long yu spel, long ol sore blong yu, mo long fraet blong yu, mo long strong wok blong slef we oli bin fosem yu blong wok long hem."},{"vNo":"4 ","txt":"Mo bae i kam blong hapen se long dei ia, se bae yu talem toktok ia agensem king blong Babilon, mo talem se: Olsem wanem nao man we i stap givim hadtaem i bin stop, bigtaon blong gol i bin stop!"},{"vNo":"5 ","txt":"Lod i bin brokem stik blong ol nogud pipol, ol stik blong king blong ol man we i stap rul."},{"vNo":"6 ","txt":"Hem we i bin kilim ol pipol long kros, wetem ol wip we i stap gohed, hem we i bin rulum ol kantri long kros, i kasem fulap hadtaem, mo i no gat wan we i stopem."},{"vNo":"7 ","txt":"Ful wol i spel, mo i kwaet; oli stat blong singsing."},{"vNo":"8 ","txt":"Yes, ol sapin tri i glad from yu, mo tu ol redwud blong Lebanon, i talem se: Stat long taem we yu bin foldaon i no gat wan man we i bin kam antap agensem mifala."},{"vNo":"9 ","txt":"Hel long andanit i muv from yu, blong mitim yu long taem we yu kam; hem i wekemap ol ded from yu, ol jif wan blong wol tu; hem i bin leftemap long ol jea evri king blong ol kantri."},{"vNo":"10 ","txt":"Olgeta evriwan bae oli toktok mo talem long yu se: Yu tu i bin kam slak olsem mifala? Yu bin kam olsem mifala?"},{"vNo":"11 ","txt":"Flas blong yu i foldaon long gref; oli no harem noes blong ol vaeol blong yu; ol wom i spred andanit yu, mo ol wom i kavremap yu."},{"vNo":"12 ","txt":"Olsem wanem yu bin foldaon long heven, O Lusifa, son blong moning! Oli bin katem yu daon long graon, we i bin mekem ol kantri oli kam slak!"},{"vNo":"13 ","txt":"From yu bin talem long hat blong yu se: Bae mi go antap long heven, bae mi mekem jea blong mi i moa hae antap bitim ol sta blong God; bae mi sidaon tu long bigfala hil blong olgeta we oli kam tugeta, long ol saed blong not;"},{"vNo":"14 ","txt":"Bae mi go antap bitim ol hae blong ol klaod, bae mi olsem Hae God we i hae olgeta."},{"vNo":"15 ","txt":"Stil bae oli karem yu i kam daon long hel, long ol saed blong hol."},{"vNo":"16 ","txt":"Olgeta we i luk yu bae oli lukluk strong long yu, mo bae oli wajem gud yu, mo bae oli se: Hemia i man we i bin mekem wol i seksek, we i bin sekem ol kingdom?"},{"vNo":"17 ","txt":"Mo i bin mekem wol i olsem wan ples we i no gat man long hem, mo bin smasem gud ol bigtaon blong hem, mo i no bin openem haos blong ol prisena blong hem?"},{"vNo":"18 ","txt":"Evri king blong ol kantri, yes, olgeta evriwan, ledaon long glori, evriwan long olgeta long haos blong hem nomo."},{"vNo":"19 ","txt":"Be oli bin sakemaot yu long gref blong yu olsem wan branj we i olsem rabis sin, mo smol haf nomo blong olgeta we oli bin kilim ded olgeta, naef blong faet i go tru long olgeta, we i go daon long ol ston blong hol; olsem wan ded bodi we i bin purumbut andanit long leg."},{"vNo":"20 ","txt":"Yu bae yu no joen wetem olgeta long taem blong berem man, from yu bin smasem gud graon blong yu mo bin kilim ol pipol blong yu; ol pikinini blong olgeta we i stap mekem ol samting we i nogud bae oli neva gat nem."},{"vNo":"21 ","txt":"Mekem rere blong kilim ded ol pikinini blong hem from ol rabis fasin blong ol papa blong olgeta, blong mekem se oli no girap, o stap long graon, o fulumap fes blong wol wetem ol bigtaon."},{"vNo":"22 ","txt":"From bae mi girap agensem olgeta, Lod blong ol Host i talem, mo katemaot long Babilon, nem, mo smol haf nomo, mo boe, mo nefiu, Lod i talem."},{"vNo":"23 ","txt":"Bae mi mekem hem tu wan ples blong ol pijin blong solwota, mo ol smol ples blong wota; mo bae mi brum hem wetem brum blong smasem gud ol samting, Lod blong ol Host i talem."},{"vNo":"24 ","txt":"Lod blong ol Host i bin mekem wan strongfala promes, i se: I tru olsem we mi bin tingting, sem samting bae i hapen; mo olsem we mi bin plan, sem samting bae i hapen—"},{"vNo":"25 ","txt":"Blong bae mi karem man blong Asiria i kam long graon blong mi, mo long ol bigfala hil blong mi purumbut long hem andanit long leg; afta yok blong hem bae i aot long olgeta, mo hevi samting blong hem i aot long ol solda blong olgeta."},{"vNo":"26 ","txt":"Hemia i stamba tingting we i plan blong ful wol; mo hemia i han we i stretemaot long evri kantri."},{"vNo":"27 ","txt":"From Lod blong ol Host i bin plan, mo huia bae i jenisim? Mo han blong hem i stretemaot, mo huia bae i tanem hem bak?"},{"vNo":"28 ","txt":"Long yia we king Ahas i bin ded, i bin mesej ia blong ded."},{"vNo":"29 ","txt":"No glad, yu, ful Palistina, from stik blong hem we i bin kilim yu i brok; from aot long rus blong wan posen snek bae i kamaot wan smol posen snek, mo frut blong hem bae i wan samting we i gat faea long hem mo i flae."},{"vNo":"30 ","txt":"Mo ol fasbon blong ol pua man bae i kakae, mo olgeta we i gat nid bae i slip sef; mo bae mi kilim rus blong yu wetem hadtaem blong kasem kakae, mo hem bae i kilim ded ol smol haf nomo blong yu."},{"vNo":"31 ","txt":"Krae laod, O get; singaot laod, O bigtaon; yu, ful Palistina, i no oganaes; from bae i kam long not wan smok, mo i no gat wan we bae i stap hemwan long ol taem stret taem blong hem."},{"vNo":"32 ","txt":"Wanem nao bae i ansa blong ol mesenja blong ol kantri? We Lod i bin statem Saeon, mo ol pua blong ol pipol blong hem bae oli tras long hem."}]}