{"heading":"Nifae i glad long fasin we i klia—Ol profesi bae oli andastanem long ol las dei—Ol Jiu bae oli kambak long Babilon, krusifaem Mesaea, mo oli seraotem olgeta olbaot mo wipim olgeta—Bae oli karem olgeta i kambak taem we oli biliv long Mesaea—Bae hem i kam fas taem sikis handred yia afta Lihae i bin aot long Jerusalem—Ol laen blong Nifae i holem loa blong Moses mo biliv long Kraes, we i Tabu Wan blong Isrel. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nifae 25","verses":[{"vNo":"1 ","txt":"Nao mi, Nifae, mi tokbaot smol long saed blong ol toktok we mi bin raetem, we i bin kamaot long maot blong Aesea. From luk, Aesea i bin talemaot plante samting we i bin had long plante long ol pipol blong mi blong andastanem; from oli no save long saed blong fasin blong talemaot profesi long medel blong ol Jiu."},{"vNo":"2 ","txt":"From mi, Nifae, mi no bin tijim olgeta plante samting long saed blong fasin blong ol Jiu; from ol wok blong olgeta i bin ol wok blong tudak, mo ol samting we oli bin mekem oli bin ol samting blong ol rabis sin."},{"vNo":"3 ","txt":"From samting ia, mi raet long ol pipol blong mi, long olgeta we bae oli kasem afta long taem ia ol samting we mi raetem, blong oli save gat save long ol jajmen blong God, se oli kam long evri kantri, folem toktok we hem i bin talemaot."},{"vNo":"4 ","txt":"From samting ia, lisin, O ol pipol blong mi, we i blong laen blong Isrel, mo givim sorae long ol toktok blong mi; from we ol toktok blong Aesea i no klia long yufala, be oli klia long olgeta we i fulap wetem spirit blong profesi. Be mi givim long yufala wan profesi, folem spirit we i stap long mi; from samting ia bae mi profesae folem klia fasin we i bin stap wetem mi stat long taem we mi bin kamaot long Jerusalem wetem papa blong mi; from luk, sol blong mi i glad long klia fasin long ol pipol blong mi blong mekem se oli save lanem."},{"vNo":"5 ","txt":"Yes, mo sol blong mi i glad long ol toktok blong Aesea, from mi bin kamaot long Jerusalem, mo ol ae blong mi i bin luk ol samting blong ol Jiu, mo mi save we ol Jiu i andastanem ol samting blong ol profet, mo i no gat wan narafala pipol we i andastanem ol samting we oli bin talemaot long ol Jiu olsem olgeta, hemia nomo sapos oli no tijim olgeta folem fasin blong ol samting blong ol Jiu."},{"vNo":"6 ","txt":"Be luk, mi, Nifae, mi no bin tijim ol pikinini blong mi folem fasin blong ol Jiu; be luk, mi, long mi bakegen, i bin stap long Jerusalem, from samting ia mi save long saed blong ol ples raonabaot; mo mi bin talemaot long ol pikinini blong mi long saed blong ol jajmen blong God, we i bin kam blong hapen long medel blong ol Jiu, long ol pikinini blong mi, folem evri samting we Aesea i bin talemaot, mo mi mi no raetem ol samting ia."},{"vNo":"7 ","txt":"Be luk, mi gohed wetem profesi blong miwan, folem klia fasin blong mi; long hem mi save we i no save gat wan man i save mekem mistek; be, long ol dei we ol profesi blong Aesea bae i hapen ol man bae oli save tru, long ol taem we bae oli hapen."},{"vNo":"8 ","txt":"From samting ia, oli gat yus long ol pikinini blong ol man, mo hem we i ting se oli no olsem, long olgeta bae mi toktok stret, mo talemaot ol toktok nomo long ol pipol blong mi; from mi save se ol samting ia bae i gat bigfala yus long olgeta long ol las dei; from long dei ia bae oli andastanem olgeta; from samting ia, from gud blong olgeta mi bin raetem ol samting ia."},{"vNo":"9 ","txt":"Mo olsem oli bin smasem gud wan jeneresen long medel blong ol Jiu from rabis fasin, long sem fasin oli bin smasem gud olgeta long wan jeneresen i go long narafala jeneresen folem ol rabis fasin blong olgeta; mo oli neva bin smasem gud eni long olgeta hemia nomo sapos ol profet blong Lod i no bin talemaot se ol samting ia bae i hapen."},{"vNo":"10 ","txt":"From samting ia, oli bin talemaot long olgeta long saed blong smasgud we bae i kam long olgeta, kwiktaem afta papa blong mi i bin aot long Jerusalem; be, oli bin mekem ol hat blong olgeta i kam strong; mo folem profesi blong mi oli bin kilim olgeta i ded, be olgeta ia nomo we oli tekem olgeta i gowe i kam prisena long Babilon."},{"vNo":"11 ","txt":"Mo nao samting ia mi talem from spirit we i stap long mi. Mo i nomata we oli bin karem olgeta i go we bae oli kambak bakegen, mo stap long graon blong Jerusalem; from samting ia, bae oli gobak bakegen long graon blong olgeta we i kam long ol papa blong olgeta."},{"vNo":"12 ","txt":"Be, luk, bae oli gat ol faet, mo ol nius blong ol faet; mo taem we dei ia i kam we Wan Pikinini Nomo blong Papa, yes, Papa blong heven tu mo blong wol, bae hem i soemaot hemwan long olgeta long bodi blong mit mo bun, luk, bae oli sakemaot hem, from ol rabis fasin blong olgeta, mo ol hat blong olgeta i strong, mo oli stronghed."},{"vNo":"13 ","txt":"Luk, bae oli krusifaem hem; mo afta oli putum hem long wan hol blong ston blong spes blong tri dei bae hem i girap long ded, wetem paoa blong mekem oraet long ol wing blong hem; mo olgeta we bae oli biliv long nem blong hem bae oli sev long kingdom blong God. From samting ia, sol blong mi i glad blong talemaot profesi long saed blong hem, from mi bin luk dei blong hem, mo hat blong mi i presem tabu nem blong hem."},{"vNo":"14 ","txt":"Mo luk bae i hapen se afta we Mesaea i bin girap long ded, mo i bin soemaot hemwan long ol pipol blong hem, long olgeta evriwan we bae oli biliv long nem blong hem, luk, bae oli smasem gud Jerusalem bakegen; from sore tumas long olgeta we i faet agensem God mo ol pipol blong jos blong hem."},{"vNo":"15 ","txt":"From samting ia, ol Jiu bae oli seraotem olgeta olbaot long evri kantri; yes, mo tu bae oli smasem gud Babilon tu; from samting ia, ol Jiu bae oli seraot olbaot tru long ol narafala kantri."},{"vNo":"16 ","txt":"Mo afta oli bin seraot olbaot, mo Lod God i bin kilim olgeta tru ol narafala kantri blong spes blong plante jeneresen, yes, hem i daon long wan jeneresen i go long narafala jeneresen kasem taem we bae oli mekem olgeta blong biliv long Kraes, Pikinini blong God, mo atonmen, we i no gat en blong evri man—mo taem we dei ia bae i kam we olgeta bae i biliv long Kraes, mo wosipim Papa long nem blong hem, wetem ol klin hat mo ol klin han, mo no lukluk long fored bakegen blong wan narafala Mesaea, afta, long taem ia, dei ia bae i kam we i mas nid i stap we bae oli mas bilivim ol samting ia."},{"vNo":"17 ","txt":"Mo Lod bae i yusum han blong hem bakegen blong seken taem blong karem bak ol pipol blong hem long ples ia blong go lus mo foldaon. From samting ia, bae hem i gohed blong mekem wan gudfala wok mo wan sapraes long medel blong ol pikinini blong man."},{"vNo":"18 ","txt":"From samting ia, hem bae i karem fored ol toktok blong hem long olgeta, we ol toktok bae i jajem olgeta long las dei, from Lod bae i givim long olgeta from stamba tingting blong winim tingting blong olgeta blong tru Mesaea, we oli bin sakemaot hem; mo blong winim tingting blong olgeta blong oli no nid blong lukluk i go long fored moa blong wan Mesaea blong kam, from bae i no sud gat wan i kam, hemia nomo sapos i no wan giaman Mesaea we bae i trikim ol pipol; from i gat wan Mesaea nomo we ol profet i tokbaot, mo Mesaea ia i hem we ol Jiu bae oli sakemaot."},{"vNo":"19 ","txt":"From folem ol toktok blong ol profet, Mesaea i kam long sikis handred yia afta long taem we papa blong mi i bin aot long Jerusalem; mo folem ol toktok blong ol profet, mo tu toktok blong enjel blong God, nem blong hem bae i Jisas Kraes, Pikinini blong God."},{"vNo":"20 ","txt":"Mo nao, ol brata blong mi, mi bin toktok klia blong mekem se yufala i no save mekem mistek. Mo olsem we Lod God i stap laef we i bin karem Isrel aot long graon blong Ijip, mo i bin givim long Moses paoa blong hem i mekem i oraet ol kantri afta we ol posen snek i bin kakae olgeta, sapos bae oli sakem ae blong olgeta long snek we hem i bin leftemap long fored blong olgeta, mo tu i bin givim hem paoa blong hem i kilim ston blong wota bae i kamaot; yes, luk mi talem long yu, se olsem we ol samting ia i tru, mo olsem we Lod God i stap laef, i no gat eni narafala nem we oli givim andanit long heven, be Jisas Kraes ia nomo, we mi bin tokbaot, we tru long hem ol man i save sev."},{"vNo":"21 ","txt":"From samting ia, from stamba tingting ia Lod God i bin promes long mi se ol samting ia we mi raetem bae oli kipim mo sevem, mo givim daon long ol pikinini blong mi, long wan jeneresen i go long narafala jeneresen, blong mekem se promes i save hapen long Josef, se ol pikinini blong hem bae i neva ded long taem we wol ia i stanap."},{"vNo":"22 ","txt":"From samting ia, ol samting ia bae oli go long wan jeneresen i go long narafala jeneresen long taem we wol i stanap; mo bae oli go folem plan mo tingting blong God; mo ol kantri we bae oli holem ol samting ia bae oli kasem jajmen long olgeta folem ol toktok we oli bin raetem."},{"vNo":"23 ","txt":"From mifala i wok had oltaem blong raet, blong mekem ol pikinini blong mifala, mo tu ol brata blong mifala, blong biliv long Kraes, mo blong stretem olgeta wetem God; from mifala i save se hem i tru long gladhat we mifala i sev, afta evri samting mifala i save mekem."},{"vNo":"24 ","txt":"Mo, i nomata mifala i biliv long Kraes, mifala i folem loa blong Moses, mo lukluk long fored wetem strong bilif long Kraes, kasem taem we loa ia bae i hapen."},{"vNo":"25 ","txt":"Long ol narafala toktok, from en ia oli bin givim loa; from samting ia loa ia i bin kam ded long mifala, mifala i kam laef long Kraes from fet blong mifala; be stil mifala i folem loa from ol komanmen."},{"vNo":"26 ","txt":"Mo mifala i tokbaot Kraes, mifala i glad long Kraes, mifala i prij long saed blong Kraes, mifala i profesae long saed blong Kraes, mo mifala i raetem folem ol profesi blong mifala blong mekem se ol pikinini blong mifala i save gat save long wanem ples oli save lukluk long hem blong kam klin aot long ol sin blong olgeta."},{"vNo":"27 ","txt":"From samting ia, mifala i toktok long saed blong loa blong mekem se ol pikinini blong mifala i save gat save se loa ia i ded; mo olgeta, from oli save se loa i ded, i save lukluk i go long fored long laef ia we i stap long Kraes, mo save from wanem en oli bin givim loa ia. Mo afta loa i hapen long Kraes, oli no nidim blong mekem ol hat blong olgeta i kam strong agensem hem, taem we loa ia i mas stop."},{"vNo":"28 ","txt":"Mo nao luk, ol pipol blong mi, yufala i wan stronghed pipol; from samting ia, mi bin toktok klia long yufala, blong mekem se yufala i no save andastanem nogud. Mo ol toktok we mi bin talemaot bae i stap olsem wan testemoni agensem yufala; from oli inaf blong tijim eni man wei we i stret; from wei we i stret hem i blong biliv long Kraes mo no tanem baksaed long hem; from taem we yufala tanem baksaed long hem yufala i tanem baksaed tu long ol profet mo loa."},{"vNo":"29 ","txt":"Mo nao luk, mi talem long yufala se wei we i stret hem i blong biliv long Kraes, mo no tanem baksaed long hem; mo Kraes i Tabu Wan blong Isrel; from samting ia yufala i mas bodaon long fored blong hem, mo wosipim hem wetem evri strong blong yufala, tingting, mo paoa, mo ful sol blong yufala; mo sapos yufala i mekem samting ia bae God i no save sakemaot yufala."},{"vNo":"30 ","txt":"Mo, i semak olsem we bae i gat nid, yufala i mas holem ol wok mo ol odinens blong God kasem taem we loa bae i hapen we oli bin givim long Moses."}]}