{"heading":"Kraes bae i prij long ol man blong Nifae—Nifae i luk long saed blong smasgud blong ol pipol blong hem long ol dei we oli stap kam—Bae oli toktok aot long das—Ol Jentael bae oli bildim ol giaman jos mo ol sikret grup—Lod i blokem ol man blong yusum ol fasin blong giaman pris. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nifae 26","verses":[{"vNo":"1 ","txt":"Mo afta Kraes bae i bin girap long ded hem bae i soemaot hemwan long yufala, ol pikinini blong mi, mo ol brata blong mi we mi lavem tumas; mo ol toktok we bae hem i talemaot long yufala bae oli ol loa we bae yufala i mekem."},{"vNo":"2 ","txt":"From luk, mi talem long yu se mi bin luk we i gat plante jeneresen bae i pas i gowe, mo bae i gat ol bigfala faet mo ol rao long medel blong ol pipol blong mi."},{"vNo":"3 ","txt":"Mo afta Mesaea bae i kam bae i gat ol saen i kamaot long ol pipol blong mi long saed blong taem blong bon blong hem, mo tu long saed blong ded blong hem mo laef bakegen; mo dei ia bae i wan bigfala mo rabis dei long ol nogud man, from bae oli ded; mo oli ded from oli sakemaot ol profet, mo ol sent, mo stonem olgeta, mo kilim ded olgeta; from samting ia krae blong blad blong ol sent bae i go antap long God long graon agensem olgeta."},{"vNo":"4 ","txt":"From samting ia, olgeta we oli gat hae tingting, mo we i stap mekem fasin nogud, dei we i stap kam bae i bonem olgeta evriwan, Lod blong ol Host i talem, from bae oli olsem ol doti blong wit."},{"vNo":"5 ","txt":"Mo olgeta we oli kilim ded ol profet, mo ol sent, bae ol dip ples blong graon i open mo olgeta ia bae oli foldaon i go insaed, Lod blong ol Host i talem; mo ol bigfala hil bae i kavremap olgeta, mo ol waelwin bae i karem olgeta i gowe, mo ol ston haos bae i foldaon long olgeta mo smasem olgeta i go long pisis mo mekem olgeta i kam paoda."},{"vNo":"6 ","txt":"Mo olgeta bae oli kasem visit wetem ol tanda, mo ol laetning, ol graon i seksek, mo evri kaen fasin blong smasem gud, from faea blong kros blong Lod bae i laet agensem olgeta, mo olgeta bae i olsem doti blong wit, mo dei we i kam bae i kakae flatem olgeta, Lod blong ol Host i talem."},{"vNo":"7 ","txt":"O, soa blong bodi, mo harem nogud blong sol blong mi from ol pipol blong mi we i ded! From mi, Nifae, mi bin luk samting ia, mo hem i klosap kakae flatem mi long fored blong Lod; be mi mas singaot long God blong mi: Ol fasin blong yu i stret."},{"vNo":"8 ","txt":"Be luk, olgeta we i stret we oli lisin long ol toktok blong ol profet, mo no smasem gud olgeta, be oli lukluk i go long fored long Kraes wetem strong bilif, blong ol saen we oli givim, i nomata long ol fasin blong givim hadtaem—luk, olgeta ia oli olgeta we bae oli no ded."},{"vNo":"9 ","txt":"Be Pikinini blong Stret Fasin bae i kamaot long olgeta; mo hem bae i mekem olgeta i olraet, mo bae oli gat pis wetem hem, kasem taem we tri jeneresen i bin pas i gowe, mo plante long olgeta blong nambafo jeneresen bae i bin pas i gowe long stret fasin."},{"vNo":"10 ","txt":"Mo taem we ol samting ia i bin pas finis wan kwik fasin blong smasem gud bae i kam long ol pipol blong mi; from i nomata long ol soa blong bodi blong sol blong mi, mi bin luk samting ia; from samting ia, mi save se bae i kam blong hapen; mo oli salem olgeta bakegen blong nating; long ol narafala toktok, from praes blong ol hae tingting blong olgeta mo krangke blong olgeta, bae oli kasem smasgud; from oli givim olgeta long devel mo jusum ol wok blong tudak be i no laet, from samting ia oli mas go daon long hel."},{"vNo":"11 ","txt":"From Spirit blong Lod bae i no stap wok oltaem wetem man. Mo taem we Spirit i stop wok wetem man, afta wan kwik fasin blong smasem gud kam, mo hemia i mekem sol blong mi i harem nogud."},{"vNo":"12 ","txt":"Mo olsem we mi bin toktok long saed blong winim ol tingting blong ol Jiu, blong oli biliv se Jisas hem i tru Kraes, hem i mas nid i stap olsem se ol Jentael i kam blong biliv tu, se Jisas hem i Kraes, God we i no Save Finis."},{"vNo":"13 ","txt":"Mo we hem i soemaot hemwan long olgeta we oli biliv long hem, tru long paoa blong Tabu Spirit; yes, long evri kantri, famle, lanwis, mo pipol, hem i mekem ol bigfala merikel, ol saen, mo ol samting blong sapraes, long medel blong ol pikinini blong ol man folem fet blong olgeta."},{"vNo":"14 ","txt":"Be luk, mi talemaot profesi long yufala long saed blong ol las dei; long saed blong ol dei we Lod God bae i karem ol samting ia i go aot long ol pikinini blong ol man."},{"vNo":"15 ","txt":"Afta ol pikinini blong mi mo ol pikinini blong ol brata blong mi bae i bin kam slak from we oli bin lusum bilif, mo bae oli bin kasem panis tru long ol Jentael; yes, afta Lod God i bin stanemap ol tenet agensem olgeta raonabaot, mo i bin raonem olgeta wetem wan wol, mo i bin leftemap ol strong haos agensem olgeta; mo afta oli bin foldaon long das, kasem taem we oli nomo gat, be stil ol toktok blong ol man we i stret bae oli raetem, mo ol prea blong olgeta we oli holem taet fet bae oli harem, mo olgeta we oli bin slak from oli bin lusum bilif bae oli no fogetem olgeta."},{"vNo":"16 ","txt":"From olgeta we bae oli smasem gud olgeta bae oli toktok long olgeta aot long graon, mo ol toktok blong olgeta bae i stap daon aot long das, mo voes blong olgeta bae i olsem wan we i gat spirit blong wan ded man; from Lod God bae i givim long hem paoa, blong hem i save toktok smolsmol long saed blong olgeta, i olsem se i kamaot long graon; mo toktok blong olgeta bae i toktok smolsmol aot long das."},{"vNo":"17 ","txt":"From olsem ia nao Lod God i talem: Bae oli raetem ol samting we bae oli mekem long medel blong olgeta, mo bae oli raetem olgeta mo lokem long wan buk, mo olgeta we i bin kam slak from we oli bin lusum bilif bae i no kasem ol samting ia, from oli lukaotem blong smasem gud ol samting blong God."},{"vNo":"18 ","txt":"From samting ia, olsem olgeta we oli bin smasem gud olgeta, oli bin smasem gud olgeta long wan kwik fasin; mo ol grup blong evri nogud wan bae oli olsem doti blong wit we i flae longwe—olsem ia nao Lod God i talem: Samting ia bae i hapen long smol taem, kwik taem nomo—"},{"vNo":"19 ","txt":"Mo bae i kam blong hapen se olgeta we oli bin kam slak from we oli bin lusum bilif bae oli kasem panis tru long han blong ol Jentael."},{"vNo":"20 ","txt":"Mo ol Jentael i kam antap wetem hae tingting blong ol ae blong olgeta, mo oli bin foldaon, from bigfala samting we i stap blokem rod blong olgeta, mekem se oli bin bildimap plante jos; be, oli putum daon paoa mo ol merikel blong God, mo oli prijim long olgeta bakegen waes tingting blong olgeta nomo mo ol tijing blong olgeta nomo, blong oli save kasem mane mo oli smasem fes blong ol pua."},{"vNo":"21 ","txt":"Mo i gat plante jos we oli bildimap we i mekem plante fasin blong jalus, mo ol smol rao, mo fasin blong gat tingting blong kilim narafala man."},{"vNo":"22 ","txt":"Mo i gat tu ol sikret grup, we i olsem long ol taem blong bifo, folem ol grup blong devel, from hem i man blong statem evri samting ia; yes, man blong statem fasin blong kilim man i ded, mo ol wok blong tudak; yes, mo hem i lidim olgeta long nek wetem wan sofsof rop, kasem taem we hem i fasem taet olgeta wetem ol strong rop blong hem blong oltaem."},{"vNo":"23 ","txt":"From luk, ol brata blong mi we mi lavem tumas, mi talem long yufala se Lod God i no wok long tudak."},{"vNo":"24 ","txt":"Hem i no mekem eni samting sapos i no blong helpem wol; from hem i lavem wol, go kasem hem i givim laef blong hem bakegen blong hem i save pulum evri man i kam long hem. From samting ia, hem i givim oda long no man se bae oli no mas tekempat long fasin blong sevem man, blong hem."},{"vNo":"25 ","txt":"Luk, hem i singaot long eni man, se: Gowe long mi? Luk, mi talem long yu se, No; be hem i se: Kam long mi olgeta evriwan long evri en blong wol, pem melek mo hani, wetem no mane mo wetem no praes."},{"vNo":"26 ","txt":"Luk, hem i givim oda long eni man se hem i mas aot long ol haos blong prea, o aot long ol haos blong wosip? Luk, mi talem long yu, No."},{"vNo":"27 ","txt":"Hem i bin givim oda long eni man se oli no mas tekempat long fasin blong sevem man blong hem? Luk mi talem long yu se, No; be hem i bin givim i fri blong evri man; mo hem i bin givim oda long ol pipol blong hem se oli sud winim tingting blong ol man blong sakem sin."},{"vNo":"28 ","txt":"Luk, Lod i bin givim oda long eni man se oli no sud tekempat long gud fasin blong hem? Luk mi talem long yu se, No; be evri man i gat janis wan i olsem narafala wan, mo i no gat wan we hem i blokem hem."},{"vNo":"29 ","txt":"Hem i givim oda se i no mas gat fasin blong giaman pris, from, luk, ol fasin blong giaman pris oli hemia we ol man i prij mo putum olgeta antap olsem wan laet long wol, blong mekem se oli kasem mane mo pres blong wol; be oli no lukaotem gudfala laef blong Saeon."},{"vNo":"30 ","txt":"Luk, Lod i bin blokem samting ia; from samting ia, Lod God i bin givim wan komanmen se evri man i mas gat bigfala lav, we bigfala lav ia i lav. Mo sapos oli no gat bigfala lav oli blong nating. From samting ia, sapos bae oli gat bigfala lav bae oli no letem ol man we i stap wok long Saeon blong ded."},{"vNo":"31 ","txt":"Be ol man blong wok long Saeon bae i wok blong Saeon; from sapos oli wok blong mane bae oli ded."},{"vNo":"32 ","txt":"Mo bakegen Lod God i bin givim komanmen se ol man i no mas kilim narafala man i ded, blong oli no mas giaman; blong oli no mas stil; blong oli no mas tekem nem blong Lod God blong olgeta blong nating; blong oli no mas wantem ol samting blong ol narafala man, blong oli no mas gat tingting ia blong kilim ol narafala man; blong oli no mas rao wan wetem narawan; blong oli no mas mekem ol fasin ia blong slip olbaot; mo blong oli no mas mekem wan long ol samting ia; from eni man we i mekem ol samting ia bae i ded."},{"vNo":"33 ","txt":"From i no gat wan long ol rabis fasin ia i kam long Lod; from hem i mekem wanem we i gud long medel blong ol pikinini blong ol man; mo hem i no mekem wan samting hemia nomo sapos i no klia long ol pikinini blong ol man; mo hem i askem olgeta evriwan blong kam long hem mo tekempat long gud fasin blong hem; mo hem i no tanem baksaed blong hem long eniwan we i kam long hem, blak mo waet, slef mo fri, man mo woman; mo hem i tingbaot olgeta we i no gat respek long tru God; mo evriwan i semak long God, ol Jiu tugeta wetem ol Jentael."}]}