{"heading":"Plante giaman jos bae oli bildimap long ol las dei—Bae oli tijim ol giaman tijing, ol tijing we i blong nating, mo ol krangke doktrin—Apostasi bae i hapen olbaot from ol giaman tija—Devel bae i toktok nogud long ol hat blong ol man—Bae hem i tijim evri kaen fasin blong ol giaman doktrin. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nifae 28","verses":[{"vNo":"1 ","txt":"Mo nao, luk, ol brata blong mi, mi bin toktok long yufala folem olsem we spirit i bin mekem mi blong talemaot; from samting ia, mi save tru se oli mas kam blong hapen."},{"vNo":"2 ","txt":"Mo ol samting we bae oli raetem aot long buk ia bae oli gat bigfala yus long ol pikinini blong ol man, mo speseli long ol pikinini blong yumi, we i wan smol haf nomo blong laen blong Isrel."},{"vNo":"3 ","txt":"From bae i kam blong hapen long dei ia se ol jos we oli bin bildimap, mo i no blong Lod, taem we wan bae i talem long narawan se: Luk, mi, mi mi blong Lod; mo ol narafala bae i talem se: Mi, mi mi blong Lod; mo olsem ia nao bae evriwan i talem we oli bin bildimap ol jos we i no blong Lod—"},{"vNo":"4 ","txt":"Mo bae oli rao wan wetem narawan; mo ol pris blong olgeta bae i rao wan wetem narawan, mo bae oli tij wetem save blong olgeta, mo tanem baksaed long Tabu Spirit, we i givim paoa blong toktok."},{"vNo":"5 ","txt":"Mo oli tanem baksaed long paoa blong God, Tabu Wan blong Isrel; mo oli talem long ol pipol se: lisin long mifala, mo harem ol tijing blong mifala; from luk i no gat God tede, from Lod mo Ridima i bin mekem wok blong hem, mo hem i bin givim paoa blong hem long ol man;"},{"vNo":"6 ","txt":"Luk, lisin yufala, long ol tijing blong mi; sapos bae oli talem se i gat wan merikel i hapen tru long han blong Lod, no biliv long hem; from long dei ia hem i no wan God blong ol merikel; hem i bin mekem wok blong hem."},{"vNo":"7 ","txt":"Yes, mo bae i gat plante we bae oli talem se: Kakae, dring, mo stap glad, from tumora bae yumi ded; mo bae i oraet long yumi."},{"vNo":"8 ","txt":"Mo bae i gat plante tu we bae i talem se: Kakae, dring, mo stap glad; be, respektem God—hem bae i letem yumi mekem wan smol sin; yes, giaman smol, tekem ol gudfala poen long wan man from ol toktok blong hem, digim wan hol blong man we i stap raonabaot long yu; i no gat rong long samting ia; mo mekem evri samting ia, from tumora bae yumi ded; mo sapos i olsem se yumi stap rong, God bae i wipim yumi wetem wan smol namba blong wip nomo, mo long en bae yumi sev long kingdom blong God."},{"vNo":"9 ","txt":"Yes, mo bae i gat plante we bae oli tij long fasin ia, ol giaman mo we oli blong nating mo ol krangke doktrin, mo bae oli solap long ol hat blong olgeta, mo bae oli traehad blong haedem plan blong olgeta long Lod; mo ol wok blong olgeta bae i stap long tudak."},{"vNo":"10 ","txt":"Mo blad blong ol sent bae i singaot long graon agensem olgeta."},{"vNo":"11 ","txt":"Yes, olgeta evriwan i bin go aot long rod; oli bin kam nogud."},{"vNo":"12 ","txt":"From hae tingting, mo from ol giaman tija, mo ol giaman doktrin, ol jos blong olgeta i bin kam nogud, mo ol jos blong olgeta oli leftemap; from hae tingting oli solap."},{"vNo":"13 ","txt":"Oli stilim ol pua from ol tabu ples blong olgeta we i naes tumas; oli stilim ol pua from ol naes klos blong olgeta; mo oli givim hadtaem long olgeta we oli no stap flas mo we oli pua long hat, from long hae tingting blong olgeta oli solap."},{"vNo":"14 ","txt":"Oli wokbaot wetem ol nek we i stret mo ol hed i antap; yes, mo from hae tingting, mo fasin nogud, mo rabis sin, mo fasin blong slip olbaot, olgeta evriwan i bin go lus be smol namba nomo, we oli man we i no stap flas we i folem Kraes; be, oli lidim olgeta, blong mekem se long plante taem oli mekem mistek from oli stap tijim olgeta long ol tijing blong ol man."},{"vNo":"15 ","txt":"O ol waes, mo olgeta we oli gat plante save, mo ol rij, we oli solap long hae tingting blong ol hat blong olgeta, mo olgeta evriwan we i prijim ol giaman doktrin, mo olgeta evriwan we oli stap slip olbaot, mo jenisim raet wei blong Lod, sore tumas, sore tumas, sore tumas long olgeta, Lod God we i gat Bigfala Paoa i talem, from bae oli sakem olgeta i go daon long hel!"},{"vNo":"16 ","txt":"Sore tumas long olgeta we i putum long saed ol gud samting olsem wan samting blong nating mo toktok nogud agensem samting we i gud, mo talem se i no gat yus! From dei bae i kam we Lod God bae i visitim kwik ol man we i stap long wol; mo long dei ia taem we oli raep gud long rabis fasin bae oli ded."},{"vNo":"17 ","txt":"Be luk, sapos ol man we i stap long wol bae i sakem ol nogud fasin blong olgeta mo ol rabis sin bae oli no smasem gud olgeta, Lod blong ol Host i talem."},{"vNo":"18 ","txt":"Be luk, bigfala jos ia blong ol rabis sin, woman blong rod blong ful wol, mo foldaon blong hem bae i mas bigfala."},{"vNo":"19 ","txt":"From kingdom blong devel i mas seksek, mo olgeta we oli blong hem, oli mas nid i stap blong mekem olgeta blong sakem sin, o devel bae i holem taet olgeta wetem ol jen blong hem we i no gat en, mo bae hem i mekem olgeta i kros, mo ded;"},{"vNo":"20 ","txt":"From luk, long dei ia bae hem i toktok nogud long ol hat blong ol pikinini blong ol man, mo mekem olgeta blong kam kros agensem samting we i gud."},{"vNo":"21 ","txt":"Mo ol narafala bae hem i mekem oli kwaet, mo giaman long olgeta blong lidim olgeta i go long sefples blong wol, blong mekem se bae oli talem se: Evri samting i oraet long Saeon; yes, Saeon i kam antap gud, evri samting i oraet—mo olsem ia nao devel i giaman long ol sol blong olgeta, mo i lidim olgeta i gowe sloslo daon long hel."},{"vNo":"22 ","txt":"Mo luk, sam narafala hem i switim long olgeta blong gowe, mo hem i talem long olgeta se i no gat hel; mo hem i talem long olgeta se: Mi mi no wan devel, from i no gat wan—mo olsem ia nao wetem smol voes i talem long ol sorae blong olgeta, kasem taem we hem i holem taet olgeta wetem ol rabis jen blong hem, aot long ol jen ia oli no save go fri."},{"vNo":"23 ","txt":"Yes, ded i holem taet olgeta, mo hel; mo ded, mo hel, mo devel, mo evri man we ol samting ia i bin kasem olgeta bae i mas stanap long fored blong jea blong God, mo kasem jajmen folem ol wok blong olgeta, aot long ples ia oli mas go long ples ia we oli mekem rere blong olgeta, we i wan lek blong faea mo salfa, we i harem nogud we i no save finis."},{"vNo":"24 ","txt":"Taswe, sore tumas long hem we i stap les long Saeon!"},{"vNo":"25 ","txt":"Sore tumas long hem we i singaot: Evri samting i oraet!"},{"vNo":"26 ","txt":"Yes, sore tumas long hem we i lisin long ol tijing blong ol man, mo i tanem baksaed long paoa blong God, mo long presen we i Tabu Spirit!"},{"vNo":"27 ","txt":"Yes, sore tumas long hem we i se: Yumi bin kasem, mo yumi no nidim moa!"},{"vNo":"28 ","txt":"Mo blong endem, sore tumas long olgeta we i seksek, mo oli kros from tru samting blong God! From luk, hem we oli bildim hem antap long ston i kasem hem wetem bigfala glad; mo hem we oli bildim hem antap long wan fandesen we i sanbij, i seksek from hem i fraet se bae hem i foldaon."},{"vNo":"29 ","txt":"Sore tumas long hem we bae i se: Mifala bin kasem toktok blong God, mo mifala i no nidim moa long ol toktok blong God, from mifala i gat inaf!"},{"vNo":"30 ","txt":"From luk, olsem ia nao Lod God i talem: Bae mi givim long ol pikinini blong ol man tijing folem tijing, rul folem rul, smol long ples ia mo smol longwe; mo olgeta i kasem blesing we i lisin long ol rul blong mi, mo oli lisin long ol advaes blong mi, from bae oli lanem waes tingting; from long hem we i kasem bae mi givim moa; mo long olgeta we bae oli talem se, Mifala i gat inaf, long olgeta bae mi tekemaot ol samting we oli gat tu."},{"vNo":"31 ","txt":"Bae mi panisim hem we i putum tras blong hem long man, o i mekem bodi blong mit mo bun i han blong hem, o bae i lisin long ol tijing blong ol man, hemia nomo sapos ol tijing blong olgeta oli no givim tru long paoa blong Tabu Spirit."},{"vNo":"32 ","txt":"Sore tumas long ol Jentael, Lod God blong ol Host i talem! From i nomata we bae mi stretem han blong mi i go long olgeta long wan dei i go long narafala dei, bae oli tanem baksaed long mi; be, bae mi gat sore long olgeta, Lod God i talem, sapos oli sakem sin mo kam long mi; from han blong mi, mi stretem long fuldei, Lod God blong ol Host i talem."}]}