{"heading":"Plante Jentael bae oli sakemaot Buk blong Momon—Bae oli talem se, mifala i no nidim moa Baebol—Lod i toktok long plante kantri—Bae hem i jajem wol aot long ol buk we bae oli raetem. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nifae 29","verses":[{"vNo":"1 ","txt":"Be luk, bae i gat plante—long dei ia we bae mi gohed blong mekem wok blong sapraes long medel blong olgeta, blong mekem se mi save tingbaot ol kavenan blong mi we mi bin mekem wetem ol pikinini blong ol man, mekem se mi save putum han blong mi bakegen blong seken taem blong karembak ol pipol blong mi, we oli blong laen blong Isrel;"},{"vNo":"2 ","txt":"Mo tu, blong mekem se mi save tingbaot ol promes we mi bin mekem long yu, Nifae, mo tu long papa blong yu, se bae mi tingbaot ol pikinini blong yu; mo se ol toktok blong ol pikinini blong yu bae i go fored aot long maot blong mi i go long ol pikinini blong yu; mo ol toktok blong mi bae oli stap wesil i go fored kasem evri en blong wol, olsem wan flag long ol pipol blong mi, we oli blong laen blong Isrel;"},{"vNo":"3 ","txt":"Mo from ol toktok blong mi bae oli stap wesil aot—plante long ol Jentael bae i talem se: Wan Baebol! Wan Baebol! Mifala i gat wan Baebol, mo i no save gat wan narafala Baebol."},{"vNo":"4 ","txt":"Be olsem ia nao Lod God i talem: Ol krangke, bae oli gat wan Baebol; mo bae i kamaot long ol Jiu, ol olfala kavenan pipol blong mi. Mo wanem kaen tangkyu oli givim long ol Jiu from Baebol we oli bin kasem long olgeta? Yes, ol Jentael oli minim wanem? Oli tingbaot ol trabol, mo ol wok, mo ol soa blong bodi blong ol Jiu, mo had wok oltaem blong olgeta long mi, blong karemaot fasin blong sevem man i kam long ol Jentael?"},{"vNo":"5 ","txt":"O yufala ol Jentael, yufala i bin tingbaot ol Jiu, ol olfala kavenan pipol blong mi? No; be yufala i bin panisim olgeta, mo yufala i no bin laekem olgeta, mo yufala i no bin lukaotem blong karembak olgeta. Be luk, bae mi putumbak ol samting ia i kambak long ol hed blong yufala bakegen, from mi Lod i no bin fogetem ol pipol blong mi."},{"vNo":"6 ","txt":"Yu krangke, we bae i talem se: Wan Baebol, mifala i gat wan Baebol, mo mifala i no nidim moa Baebol. Yufala i bin kasem wan Baebol hemia nomo sapos i no kam tru long ol Jiu?"},{"vNo":"7 ","txt":"Yufala i no save se i gat moa kantri bitim wan? Yufala i no save se mi, Lod, God blong yufala, i bin mekem evri man, mo we mi tingbaot olgeta we i stap long ol aelan blong solwota; mo we mi rul long ol heven antap mo long wol andanit; mo mi karem i go fored toktok blong mi long ol pikinini blong ol man, yes, long evri kantri blong wol tu?"},{"vNo":"8 ","txt":"From samting ia yufala i komplen, from bae yufala i kasem moa long ol toktok blong mi? Yufala i no save se testemoni blong tu kantri i wan witnes long yufala we mi mi God, we mi tingbaot wan kantri olsem wan narafala wan? From samting ia, mi talemaot ol semfala toktok long wan kantri olsem long narafala wan. Mo taem we tufala kantri ia bae i stap tugeta, testemoni blong tufala kantri ia bae i stap tugeta tu."},{"vNo":"9 ","txt":"Mo mi mekem samting ia blong mi save pruvum long plante se mi mi semak yestedei, tede, mo blong oltaem; mo we mi talemaot ol toktok blong mi folem glad blong miwan. Mo from we mi bin talem wan toktok yufala i no nid blong ting se mi no save talem wan narawan; from wok blong mi i no finis yet; mo tu hem bae i no finis kasem long en blong man, mo tu stat long taem ia i go kasem blong oltaem."},{"vNo":"10 ","txt":"From samting ia, from we yufala i gat wan Baebol yufala i no nid blong ting se i holem evri toktok blong mi; mo tu yufala i no nid blong ting se mi no bin mekem se oli raetem moa."},{"vNo":"11 ","txt":"From mi givim oda long evri man, olgeta we i stap long is tugeta wetem long wes, mo long not, mo long saot, mo long ol aelan blong solwota, se bae oli raetem ol toktok we mi talem long olgeta; from aot long ol buk we bae oli raetem bae mi jajem wol, evri man folem ol wok blong olgeta, folem wanem we oli bin raetem."},{"vNo":"12 ","txt":"From luk, bae mi toktok long ol Jiu mo bae oli raetem hemia; mo bae mi toktok tu long ol man blong Nifae mo bae oli raetem hemia; mo bae mi toktok tu long ol narafala traeb blong laen blong Isrel, we mi bin lidim i gowe, mo bae oli raetem hemia; mo bae mi toktok tu long evri kantri blong wol mo bae oli raetem hemia."},{"vNo":"13 ","txt":"Mo bae i kam blong hapen se ol Jiu bae oli gat ol toktok blong ol man blong Nifae, mo ol man blong Nifae bae i kasem ol toktok blong ol Jiu; mo ol man blong Nifae mo ol Jiu bae oli gat ol toktok blong ol traeb blong Isrel we i bin lus; mo ol traeb blong Isrel we i bin lus bae oli kasem ol toktok blong ol man blong Nifae mo ol Jiu."},{"vNo":"14 ","txt":"Mo bae i kam blong hapen se ol pipol blong mi, we oli blong laen blong Isrel, bae oli kam tugeta long haos blong ol graon blong olgeta we i kam long ol papa blong olgeta; mo toktok blong mi tu bae i kam tugeta long wan. Mo bae mi soem long olgeta we i faet agensem toktok blong mi mo agensem ol pipol blong mi, we oli blong laen blong Isrel, we mi mi God, mo we mi bin mekem kavenan wetem Ebraham se bae mi tingbaot ol pikinini blong hem blong oltaem."}]}