{"heading":"Ol Jentael we oli jenisim laef bae oli kaontem olgeta wetem ol kavenan pipol—Plante man blong Leman mo Jiu bae oli bilivim trutok mo oli kam gudfala—Isrel bae i kambak mo ol nogud man bae oli ded. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nifae 30","verses":[{"vNo":"1 ","txt":"Mo nao luk, ol brata blong mi we mi lavem tumas, bae mi toktok long yufala, from mi, Nifae, bae mi no letem se yufala i ting se yufala i moa stret bitim ol Jentael long taem we bae i kam. From luk, hemia nomo sapos yufala i no holem ol komanmen blong God, yufala evriwan bae i ded tu; mo from ol toktok we oli bin talemaot yufala i no nid blong ting se God bae i smasem gud ol Jentael evriwan."},{"vNo":"2 ","txt":"From luk, mi talem long yufala se olgeta long ol Jentael we bae oli sakem sin oli ol kavenan pipol blong Lod; mo olgeta long ol Jiu we bae oli no sakem sin bae oli sakemaot olgeta; from Lod i no mekem kavenan wetem eni man, hemia nomo sapos i no wetem olgeta we oli sakem sin mo biliv long Pikinini blong hem, we i Tabu Wan blong Isrel."},{"vNo":"3 ","txt":"Mo nao, bae mi profesae plante moa long saed blong ol Jiu mo ol Jentael. From afta buk ia we mi bin tokbaot bae i kamaot, mo oli raetem i go long ol Jentael, mo lokem bakegen long Lod, bae i gat plante we bae oli bilivim ol toktok we oli bin raetem; mo bae oli karem olgeta i go fored long ol smol haf nomo blong ol pikinini blong yumi."},{"vNo":"4 ","txt":"Mo afta ol smol haf nomo blong ol pikinini blong yumi bae oli save long saed blong yumi, olsem wanem we yumi bin kamaot long Jerusalem, mo we oli ol laen blong ol Jiu."},{"vNo":"5 ","txt":"Mo gospel blong Jisas Kraes bae oli talemaot long medel blong olgeta; from samting ia, bae oli kambak long save blong ol papa blong olgeta bakegen, mo tu long save blong Jisas Kraes, we i bin gat long medel blong ol papa blong olgeta."},{"vNo":"6 ","txt":"Mo afta bae oli glad; from bae oli save se hemia i wan blesing long olgeta we i kam long han blong God; mo ol skel blong tudak bae i stat blong foldaon aot long ol ae blong olgeta; mo plante jeneresen bae i no pas i gowe wetem olgeta, sapos oli no wan klin mo wan gudfala pipol."},{"vNo":"7 ","txt":"Mo bae i kam blong hapen se ol Jiu we oli bin seraot olbaot tu bae oli stat blong biliv long Kraes; mo bae oli stat blong kambak tugeta long fes blong graon; mo olgeta we bae i biliv long Kraes bae i kam wan gudfala pipol tu."},{"vNo":"8 ","txt":"Mo bae i kam blong hapen se Lod God bae i statem wok blong hem long medel blong evri kantri, famle, lanwis, mo pipol, blong mekem se hem i karem bak ol pipol blong hem long wol."},{"vNo":"9 ","txt":"Mo wetem stret fasin bae Lod God i jajem ol pua, mo toktok strong agensem, wetem fasin blong jastis from olgeta we i no stap flas blong wol. Mo bae hem i kilim wol wetem stik blong maot blong hem; mo wetem win blong skin blong maot blong hem bae hem i kilim ded ol nogud man."},{"vNo":"10 ","txt":"From taem i stap kam kwik we Lod God bae i mekem se wan bigfala split i hapen long medel blong ol pipol, mo ol nogud man bae hem i smasem gud; mo bae hem i sevem ol pipol blong hem, yes, mo tu sapos i olsem se hem i mas smasem gud ol nogud man wetem faea."},{"vNo":"11 ","txt":"Mo stret fasin bae i stap olsem strap blong wes blong hem, mo fasin blong holem taet fet bae i strap blong jes blong bodi blong hem."},{"vNo":"12 ","txt":"Mo afta bae wael dog i stap tugeta wetem smol sipsip; mo lepad bae i ledaon wetem yang nanigot, mo yang buluk, mo yang laeon, mo buluk we i fatfat, tugeta; mo wan smol pikinini bae i lidim olgeta."},{"vNo":"13 ","txt":"Mo kao mo bea bae i kakae; ol yang wan blong olgeta bae i ledaon tugeta; mo laeon bae i kakae gras olsem buluk."},{"vNo":"14 ","txt":"Mo pikinini we i stap titi yet bae i pleiplei long hol blong wan smol posen snek mo bigfala pikinini bae i putum han blong hem long hol blong wan posen snek."},{"vNo":"15 ","txt":"Bae oli no mekem i soa o smasem gud eni samting long ful tabu hil blong mi; from wol bae i fulap wetem save blong Lod olsem we ol wota i kavremap solwota."},{"vNo":"16 ","txt":"From samting ia, evri samting blong evri kantri bae oli soemaot; yes, evri samting bae oli soemaot long ol pikinini blong ol man."},{"vNo":"17 ","txt":"I no gat eni samting we i sikret sapos bae oli no soemaot; i no gat wan wok blong tudak sapos bae oli no soemaot hem long laet; mo i no gat eni samting we oli lokem long wol sapos bae oli no openem."},{"vNo":"18 ","txt":"From samting ia, evri samting we oli bin talemaot long ol pikinini blong ol man bae long dei ia oli soemaot olgeta; mo Setan bae i nomo gat paoa ova ol hat blong ol pikinini blong ol man, blong wan longfala taem. Mo nao, ol brata blong mi we mi lavem tumas, mi mekem wan en blong ol toktok blong mi."}]}