{"heading":"Nifae i talem from wanem Kraes i bin baptaes—Ol man i mas folem Kraes, kasem baptaes, kasem Tabu Spirit, mo stap strong kasem en blong save sev—Sakem sin mo baptaes oli get blong stret mo smol rod—Laef we i no save finis i kam long olgeta we oli holem ol komanmen afta long baptaes. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nifae 31","verses":[{"vNo":"1 ","txt":"Mo nao mi, Nifae, mi mekem wan en blong ol profesi blong mi long yufala ol brata blong mi we mi lavem tumas. Mo mi no save raetem be smol samting nomo, we mi save se i mas kam blong hapen; mo tu mi no save raetem be smol toktok nomo blong brata blong mi Jekob."},{"vNo":"2 ","txt":"From samting ia, ol samting we mi bin raetem oli inaf long mi, be hemia nomo sam toktok we mi mas talemaot long saed blong doktrin blong Kraes; from samting ia, bae mi toktok long yufala klia, folem klia fasin blong ol profesi blong mi."},{"vNo":"3 ","txt":"From sol blong mi i glad long klia fasin; from long fasin ia Lod God i stap wok long medel blong ol pikinini blong ol man. From Lod God i givim laet blong save; from hem i toktok long ol man folem lanwis blong olgeta, blong oli andastanem."},{"vNo":"4 ","txt":"From samting ia, mi wantem se yufala i tingbaot se mi bin toktok long yufala long saed blong profet ia we Lod i bin soem long mi, we bae i baptaesem Smol Sipsip blong God, we bae i tekemaot ol sin blong wol."},{"vNo":"5 ","txt":"Mo nao, sapos Smol Sipsip blong God, we hem i tabu, i gat nid blong kasem baptaes long wota, blong mekem evri stret fasin i hapen, O afta, hamas moa nid yumi gat, we yumi no tabu, blong kasem baptaes, yes, long wota!"},{"vNo":"6 ","txt":"Mo nao, bae mi askem yufala, ol brata blong mi we mi lavem tumas, olsem wanem nao Smol Sipsip blong God i bin mekem evri stret fasin i hapen taem we hem i bin kasem baptaes long wota?"},{"vNo":"7 ","txt":"Yufala i no save se hem i tabu? Be i nomata we hem i tabu, hem i soem long ol pikinini blong ol man we, folem bodi blong mit mo bun hem i putum tingting blong hem i stap daon long fored blong Papa, mo hem i witnes long Papa se bae hem i obei long hem blong holem ol komanmen blong hem."},{"vNo":"8 ","txt":"From samting ia, afta we hem i bin baptaes wetem wota, Tabu Spirit i bin kamdaon long hem long pikja blong wan pijin."},{"vNo":"9 ","txt":"Mo bakegen, i soem long ol pikinini blong ol man we rod i stret, mo we spes bitwin get ia i smol, tru long hem we oli sud go tru, hem i bin soem eksampol long fored blong olgeta."},{"vNo":"10 ","txt":"Mo hem i bin talem long ol pikinini blong ol man se: Yufala i folem mi. From samting ia, ol brata blong mi we mi lavem tumas, bae yumi save folem Jisas sapos yumi no glad blong holem ol komanmen blong Papa?"},{"vNo":"11 ","txt":"Mo Papa i bin talem se: Sakem sin yufala, sakem sin yufala, mo kasem baptaes long nem blong Pikinini blong mi we mi Lavem Tumas."},{"vNo":"12 ","txt":"Mo tu, voes blong Pikinini i bin kam long mi, i talem se: Hem we i kasem baptaes long nem blong mi, long hem, Papa bae i givim Tabu Spirit, olsem long mi; from samting ia, folem mi, mo mekem evri samting we yufala i bin luk mi mekem."},{"vNo":"13 ","txt":"From samting ia, ol brata blong mi we mi lavem tumas, mi save se sapos yufala i folem Pikinini, wetem evri tingting blong hat, mo no mekem fasin blong wan man we i gat tufes mo no giaman long fored blong God, be wetem tru tingting, sakem ol sin blong yufala, soem long Papa we yufala i glad blong tekem long yufala nem blong Kraes, tru long baptaes—yes, taem we yufala i folem Lod mo Sevya blong yufala i go daon long wota, folem toktok blong hem, luk, afta bae yufala i kasem Tabu Spirit; yes, afta i kam baptaes blong faea mo blong Tabu Spirit; mo afta yufala i save toktok wetem ol lanwis blong ol enjel mo singaot ol pres i go long Tabu Wan blong Isrel."},{"vNo":"14 ","txt":"Be, luk, ol brata blong mi we mi lavem tumas, olsem ia nao voes blong Pikinini i bin kam long mi, i talem se: Afta we yufala i bin sakem ol sin blong yufala, mo bin soem long Papa we yufala i glad blong holem ol komanmen blong mi, tru long baptaes blong wota, mo yufala i bin kasem baptaes blong faea mo blong Tabu Spirit, mo save toktok long wan niu lanwis, yes, wetem lanwis blong ol enjel tu, mo afta samting ia sapos yufala i tanem baksaed long mi, i bin moa gud blong yufala se yufala i no bin save mi."},{"vNo":"15 ","txt":"Mo mi bin harem wan voes long Papa we i talem se: Yes, ol toktok blong Pikinini blong mi we mi Lavem Tumas i tru mo oli holem taet fet. Hem we i strong kasem en, semfala man ia bae i sev."},{"vNo":"16 ","txt":"Mo nao, ol brata blong mi we mi lavem tumas, mi save long samting ia se hemia nomo sapos wan man i no stap strong kasem en, mo i folem eksampol blong Pikinini blong God we i stap laef, hem i no save sev."},{"vNo":"17 ","txt":"From samting ia, mekem ol samting we mi bin talem long yufala mi bin luk we Lod blong yufala mo Ridima blong yufala bae i mekem; long ol narafala toktok, from stamba tingting ia, Lod i bin soem ol samting ia long mi, blong yufala i save gat save se long wanem get yufala i mas go tru long hem. From get we bae yufala i mas go tru long hem, hem i sakem sin mo baptaes long wota; mo afta i kam wan klin aot long ol sin blong yufala tru long faea mo tru long Tabu Spirit."},{"vNo":"18 ","txt":"Mo afta yufala i stap long stret mo smol rod we i lid i go long laef we i no save finis; yes, yufala i bin go tru long get; yufala i bin mekem folem ol komanmen blong Papa mo Pikinini; mo yufala i bin kasem Tabu Spirit, we i witnes long Papa mo Pikinini, samting ia i kam tru long promes we hem i bin mekem, se sapos yufala i kam insaed tru long rod bae yufala i kasem."},{"vNo":"19 ","txt":"Mo nao, ol brata blong mi we mi lavem tumas, afta we yufala i bin kam long stret mo smol rod ia, bae mi askem yufala sapos evri samting i finis? Luk, mi talem long yufala, No; from yufala i no bin kam long ples ia we i longwe tumas sapos i no tru long toktok blong Kraes wetem strong fet we i no seksek long hem, yufala i hang fulwan long ol gud wok blong hem, we i strong blong sev."},{"vNo":"20 ","txt":"From samting ia, yufala i mas wokbaot fored wetem strong bilif long Kraes, wetem wan stret mo klin hop, mo wan lav blong God mo blong evri man. From samting ia, sapos yufala i gohed strong, kakae gud long toktok blong Kraes, mo stap strong kasem en, luk, olsem ia nao Papa i talem: Bae yufala i kasem laef we i no save finis."},{"vNo":"21 ","txt":"Mo nao, luk, ol brata blong mi we mi lavem tumas, hemia i rod; mo i no gat wan narafala rod o nem we oli givim andanit long heven we tru long hem ol man i save sev long kingdom blong God. Mo nao, luk, hemia i doktrin blong Kraes, mo hem nomo mo i tru doktrin blong Papa, mo blong Pikinini, mo blong Tabu Spirit, we i wan God, we i no gat en. Amen."}]}