{"heading":"Ol man blong Nifae i seraotem olgeta long ol man blong Leman, holem loa blong Moses, mo oli bildim wan tempol—From ol man blong Leman i no biliv, Lod i sakemaot olgeta long fes blong hem, mo oli kasem panis, mo oli mekem bigfala trabol long ol man blong Nifae. Raonabaot 588–559 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nifae 5","verses":[{"vNo":"1 ","txt":"Luk, i bin hapen se mi, Nifae, mi bin askem plante long Lod, God blong mi, from kros blong ol brata blong mi."},{"vNo":"2 ","txt":"Be luk, kros blong olgeta i bin kam antap agensem mi, inaf we i mekem se oli bin lukaotem blong kilim ded mi."},{"vNo":"3 ","txt":"Yes, oli bin komplen agensem mi, oli se: Yangfala brata blong yumi i ting se bae hem i rulum yumi; mo yumi bin kasem plante hadtaem from hem; from samting ia, nao bae yumi kilim ded hem, blong yumi nomo gat hadtaem from ol toktok blong hem. From luk, bae yumi no letem hem i kam man blong rul blong yumi; from raet ia i blong yumi, we yumi ol olfala brata, blong rulum ol pipol ia."},{"vNo":"4 ","txt":"Nao mi no raetem long ol buk ia, evri toktok we oli bin komplen agensem mi. Be hem i inaf long mi blong talemaot se, oli bin lukaotem blong tekemaot laef blong mi."},{"vNo":"5 ","txt":"Mo i bin hapen se Lod i bin wonem mi, se mi, Nifae, mi mas aot long olgeta mo ronwe i go long ples we i no gat man long hem, mo olgeta we bae oli go wetem mi."},{"vNo":"6 ","txt":"From samting ia, i bin hapen se mi, Nifae, mi bin tekem famle blong mi, mo tu Soram mo famle blong hem, mo Sam, bigfala brata blong mi mo famle blong hem, mo Jekob mo Josef, tufala yangfala brata blong mi, mo tu ol sista blong mi, mo olgeta we bae oli go wetem mi. Mo olgeta we bae oli go wetem mi oli olgeta we oli bin biliv long toktok blong wonem mo ol revelesen blong God; from samting ia, olgeta ia i bin lisin long ol toktok blong mi."},{"vNo":"7 ","txt":"Mo mifala i bin tekem ol tenet blong mifala mo eni narafala samting we mifala i save tekem, mo mifala i bin wokbaot long ples we i no gat man long hem blong spes blong plante dei. Mo afta we mifala i bin wokbaot blong spes blong plante dei mifala i bin stanemap ol tenet blong mifala."},{"vNo":"8 ","txt":"Mo ol pipol blong mi i bin wantem se mifala i singaotem ples ia Nifae; from samting ia, mifala i bin singaotem ples ia Nifae."},{"vNo":"9 ","txt":"Mo evriwan we i bin stap wetem mi, oli bin tekem long olgeta blong singaotem olgeta bakegen ol pipol blong Nifae."},{"vNo":"10 ","txt":"Mo mifala i bin meksua se mifala i obei ol jajmen, mo ol loa, mo ol komanmen blong Lod long evri samting, folem loa blong Moses."},{"vNo":"11 ","txt":"Mo Lod i bin stap wetem mifala; mo mifala i bin kam antap gud tumas; from mifala i bin planem sid, mo mifala i bin pikimap bakegen plante frut. Mo mifala i bin stat blong lukaotem mo fidim ol grup blong ol anamol, mo ol buluk, mo ol anamol blong evri kaen."},{"vNo":"12 ","txt":"Mo mi, Nifae, i bin karem tu ol histri we oli bin raetem long ol buk we oli bin mekem wetem bras; mo tu bol ia, o kampas, we Lod i bin mekem rere wetem han blong hem blong papa blong mi, folem ol samting we mi bin raetem finis."},{"vNo":"13 ","txt":"Mo i bin hapen se mifala i bin stat blong kam antap gud tumas, mo blong kam plante long graon."},{"vNo":"14 ","txt":"Mo mi, Nifae, mi bin tekem naef blong faet blong Leban, mo long sem fasin blong hem mi bin mekem plante naef blong faet, from mi fraet se tru long eni wei ol pipol we oli singaotem olgeta ol man blong Leman bae i kam long mifala mo smasem gud mifala; from mi bin save we oli no laekem mi mo ol pikinini blong mi mo olgeta we oli bin singaotem olgeta ol pipol blong mi."},{"vNo":"15 ","txt":"Mo mi bin tijim ol pipol blong mi blong bildim ol haos, mo blong wok long ol defren kaen wud, mo long aean, mo long kopa, mo long bras, mo long stil, mo long gol, mo long silva, mo long ol gudgudfala aean, we oli bin plante tumas."},{"vNo":"16 ","txt":"Mo mi, Nifae, mi bin bildim wan tempol; mo mi bin bildim tempol ia folem fasin blong tempol blong Solomon be hemia nomo mi no bin bildim wetem plante long ol gudgudfala samting we hem i bin yusum; from i no save faenem ol samting ia long graon ia, from samting ia, mi no save bildim tempol ia olsem tempol blong Solomon. Be fasin blong bildim i bin olsem blong tempol blong Solomon; mo fasin blong ol wok blong hem i bin naes tumas."},{"vNo":"17 ","txt":"Mo i bin hapen se mi, Nifae, mi bin mekem se ol pipol blong mi i wok, mo blong wok wetem ol han blong olgeta."},{"vNo":"18 ","txt":"Mo i bin hapen se oli bin wantem se bae mi kam king blong olgeta. Be mi, Nifae, mi bin wantem se olgeta i no gat wan king; be, mi bin mekem long olgeta folem wanem we i bin stap long paoa blong mi."},{"vNo":"19 ","txt":"Mo luk, ol toktok blong Lod i bin hapen long ol brata blong mi, we hem i bin talem long saed blong olgeta se, bae mi kam man blong rul blong olgeta mo tija blong olgeta. From samting ia, mi bin stap olsem man blong rul blong olgeta mo wan tija blong olgeta, folem ol komanmen blong Lod, kasem taem we oli bin lukaotem blong kilim ded mi."},{"vNo":"20 ","txt":"From samting ia, toktok blong Lod i bin hapen we hem i bin talem long mi, i se: I semak olsem we oli no lisin long ol toktok blong yu bae mi katemaot olgeta long fored blong Lod. Mo luk, oli bin katemaot olgeta long fored blong hem."},{"vNo":"21 ","txt":"Mo Lod i bin mekem se panis i kam long olgeta, yes, hem i wan rabis panis, from ol rabis fasin blong olgeta. From luk, oli bin mekem ol hat blong olgeta i kam strong agensem hem, blong mekem se oli bin kam olsem wan smol hadston; from samting ia, from oli bin waet, mo luk naes tumas mo oli gudfala, blong mekem se ol pipol blong mi i no wantem olgeta Lod God i bin mekem se wan skin we kala blong hem i dak i bin kam long olgeta."},{"vNo":"22 ","txt":"Mo olsem ia nao Lod God i talem se: Bae mi mekem se oli kam rabis long tingting blong ol pipol blong yu, hemia nomo sapos oli no sakem ol rabis fasin blong olgeta."},{"vNo":"23 ","txt":"Mo bae mi panisim ol laen blong man we i miks wetem laen blong olgeta; from bae oli kasem panis, yes wetem sem panis. Mo Lod i bin talem ol samting ia, mo hem i bin hapen."},{"vNo":"24 ","txt":"Mo from panis blong olgeta we i bin stap long olgeta oli bin kam wan pipol we i les, oli fulap wetem tingting blong mekem rabis fasin mo yusum fasin blong haedem ol samting mo oli bin lukaotem long ples we i no gat man long hem, ol anamol we i kakae ol narafala anamol."},{"vNo":"25 ","txt":"Mo Lod God i bin talem long mi se: Bae oli mekem trabol long ol laen blong yu, blong mekem olgeta i tingbaot mi; mo i semak olsem we oli no tingbaot mi, mo lisin long ol toktok blong mi, bae oli mekem trabol long olgeta kasem taem we oli ded."},{"vNo":"26 ","txt":"Mo i bin hapen se mi, Nifae, mi bin konsekretem Jekob mo Josef, blong oli kam ol pris mo ol tija ova long graon blong pipol blong mi."},{"vNo":"27 ","txt":"Mo i bin hapen se mifala i bin laef folem fasin blong stap hapi."},{"vNo":"28 ","txt":"Mo teti yia i bin pas i gowe long taem we mifala i aot long Jerusalem."},{"vNo":"29 ","txt":"Mo mi, Nifae, mi bin raetem ol histri long ol buk blong mi, we mi bin mekem, blong ol pipol blong mi kasem naoia."},{"vNo":"30 ","txt":"Mo i bin hapen se Lod God i bin talem long mi se: Mekem ol narafala buk; mo bae yu raetem plante samting long olgeta we i gud long tingting blong mi, blong mekem se oli save helpem ol pipol blong yu."},{"vNo":"31 ","txt":"From samting ia, mi, Nifae, blong obei long ol komanmen blong Lod, mi bin go mo mekem ol buk ia we mi bin raetem ol samting ia long hem."},{"vNo":"32 ","txt":"Mo mi bin raetem ol samting we i mekem God i glad. Mo sapos ol pipol blong mi i glad wetem ol samting blong God, bae oli glad tu wetem ol raeting blong mi we i stap long ol buk ia."},{"vNo":"33 ","txt":"Mo sapos ol pipol blong mi i wantem blong save moa samting long saed blong stret histri blong ol pipol blong mi, oli mas stadi long ol narafala buk blong mi."},{"vNo":"34 ","txt":"Mo hem i inaf long mi blong talem se foti yia i bin pas i gowe, mo mifala i bin gat ol faet mo ol rao finis wetem ol brata blong mifala."}]}