{"heading":"Ol Jiu bae oli kam tugeta long evri graon blong promes blong olgeta—Atonmen i pemaot man long foldaon—Ol bodi blong ol ded bae i kam aot long gref, mo ol spirit blong olgeta long hel mo long paradaes—Bae oli kasem jajmen—Atonmen i sev long ded, hel, devel, mo harem nogud we i no finis—Ol stret man bae i sev long kingdom blong God—Oli talemaot ol panis blong ol sin—Tabu Wan blong Isrel i wajman blong get. Raonabaot 559–545 yia bifo Kraes i bon.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nifae 9","verses":[{"vNo":"1 ","txt":"Mo nao, ol brata blong mi we mi lavem tumas, mi bin ridim ol samting ia blong yufala i save gat save long saed blong ol kavenan blong Lod, we hem i bin mekem kavenan wetem evri laen blong Isrel—"},{"vNo":"2 ","txt":"We hem i bin talemaot long ol Jiu, tru long maot blong ol tabu profet blong hem, mo tu stat long stat i kamdaon, long wan jeneresen i go long narafala jeneresen, kasem taem i kam we bae oli kambak long tru jos mo yad blong God; taem we bae oli karem olgeta i kambak tugeta long evri graon blong olgeta we i kam long ol papa blong olgeta, mo bae oli stanap long evri graon blong promes blong olgeta."},{"vNo":"3 ","txt":"Luk ol brata blong mi we mi lavem tumas, mi talem long yufala ol samting ia blong mekem se yufala i save glad mo leftemap ol hed blong yufala blong oltaem, from ol blesing we bae Lod God i givim long ol pikinini blong yufala."},{"vNo":"4 ","txt":"From mi save se yufala i bin stadi plante, plante long yufala, blong save long saed blong ol samting we bae i kam; from samting ia mi save se yufala i save we bae bodi blong mit mo bun blong yumi i mas kam roten mo ded; be, long ol bodi blong yumi bae yumi luk God."},{"vNo":"5 ","txt":"Yes, mi save se yufala i save we long bodi bae hem i soemaot hemwan long olgeta long Jerusalem, long ples ia we yumi bin kam long hem; from hem i mas hapen olsem se bae i mas kamaot long medel blong olgeta; from i gat nid long bigfala Krieta we i letem hemwan blong man blong wol i gat paoa ova hem long taem we hem i stap long bodi blong mit mo bun, mo ded from evri man, blong mekem se evri man i save kam anda long paoa blong hem."},{"vNo":"6 ","txt":"From olsem we ded i bin kam long evri man, blong mekem plan we i fulap wetem sore blong bigfala Krieta i hapen, i mas nid i stap wan paoa blong laef bakegen, mo laef bakegen i mas nid kam long man from foldaon; mo foldaon i bin kam from fasin blong brekem loa; mo from man i bin foldaon oli bin katemaot olgeta long fes blong Lod."},{"vNo":"7 ","txt":"From samting ia, i mas nid i stap wan atonmen we i no gat en—sapos i no wan atonmen we i no gat en ol roten ia i no save kam blong no roten. From samting ia, fas jajmen we i bin kam long man bae i mas bin nid blong stap blong wan taem we i no gat en. Mo sapos i olsem, bodi blong mit mo bun ia bae i mas bin ledaon blong kam roten mo blong brok wanwan long mama wol blong hem, blong nomo girap."},{"vNo":"8 ","txt":"O waes tingting blong God, sore blong hem mo gladhat blong hem! From luk, sapos bodi blong mit mo bun bae i nomo girap ol spirit blong yumi bae i mas kam andanit long paoa blong enjel ia we i bin foldaon aot long fes blong God we i no Save Finis, mo hem i bin kam devel, blong nomo girap."},{"vNo":"9 ","txt":"Mo ol spirit blong yumi bae oli mas bin kam olsem hem, mo bae yumi kam ol devel, ol enjel blong wan devel, blong oli sakemaot yumi long fes blong God blong yumi, mo blong stap wetem papa blong ol giaman, long sore olsem hem bakegen; yes, blong man ia we i bin trikim fas mama mo papa blong yumi, we i jenisim hemwan i kam klosap olsem wan enjel blong laet, mo mekem ol pikinini blong ol man i wantem blong mekem ol sikret grup we i stap kilim ol man i ded, mo evri fasin blong ol sikret wok blong tudak."},{"vNo":"10 ","txt":"O hamas nao gudfala fasin blong God blong yumi, we i mekem rere wan rod blong ronwe blong yumi aot long paoa blong rabis anamol ia; yes, anamol ia, ded mo hel, we mi singaotem se ded blong bodi, mo tu ded blong spirit."},{"vNo":"11 ","txt":"Mo from fasin blong mekem fri blong God blong yumi, Tabu Wan blong Isrel, ded ia, we mi bin tokbaot, we i ded blong bodi, bae i lego ol ded blong hem; we ded ia hem i gref."},{"vNo":"12 ","txt":"Mo ded ia we mi bin tokbaot, we i ded blong spirit, bae i lego ol ded blong hem; we ded blong spirit ia hem i hel; from samting ia, ded mo hel bae tufala i mas lego ol ded blong tufala, mo hel i mas lego ol spirit prisena blong hem, mo gref i mas lego ol bodi prisena blong hem, mo ol bodi mo ol spirit blong man bae i joen tugeta bakegen wan i go long narawan; mo hem i tru long paoa blong laef bakegen blong Tabu Wan blong Isrel."},{"vNo":"13 ","txt":"O hamas nao bigfala plan blong God blong yumi! From long wan saed, paradaes blong God i mas lego ol spirit blong ol man we i stret, mo gref i mas lego ol bodi blong olgeta we i stret; mo spirit mo bodi i kambak tugeta long hemwan bakegen, mo evri man bae i nomo save roten, mo i no save ded, mo oli stap ol sol we i laef, from oli gat wan stret save olsem yumi long bodi blong mit mo bun, be save blong yumi bae i kam stret olgeta."},{"vNo":"14 ","txt":"From samting ia, bae yumi gat wan stret save blong evri rong blong yumi, mo ol nogud fasin blong yumi, mo ol neked blong yumi; mo ol stret pipol bae i gat wan stret save blong ol gladtaem blong olgeta, mo stret fasin blong olgeta, from ol samting we oli klin i kavremap olgeta, yes, oli kavremap olgeta tu wetem wan longfala klos blong stret fasin."},{"vNo":"15 ","txt":"Mo bae i kam blong hapen se afta taem we evri man i bin pas long fas ded ia i go long laef, inaf we i mekem se oli bin kasem wan bodi we i no save ded, oli mas kam fored long jea blong jajmen blong Tabu Wan blong Isrel; mo afta jajmen i kam, mo afta oli mas kasem jajmen folem tabu jajmen blong God."},{"vNo":"16 ","txt":"Mo i tru, olsem we Lod i stap laef, from Lod God i bin talemaot samting ia, mo hemia i toktok blong hem we i no save finis, we i stap oltaem, se olgeta we oli stret bae oli stap stret yet, mo olgeta we oli doti bae oli stap doti yet; from samting ia, olgeta we oli doti oli devel mo ol enjel blong hem; mo bae oli go longwe long faea we i no gat en, we oli bin mekem rere blong olgeta; mo bae ol hadtaem blong olgeta i olsem lek blong faea mo salfa, we faea blong hem i go antap blong oltaem mo oltaem mo i no gat en."},{"vNo":"17 ","txt":"O hamas nao bigfala paoa mo jastis blong God blong yumi! From hem i mekem evri toktok blong hem i hapen, mo oli bin go fored aot long maot blong hem, mo loa blong hem i mas hapen."},{"vNo":"18 ","txt":"Be, luk, olgeta we i stret, ol sent blong Tabu Wan blong Isrel, olgeta we oli bin biliv long Tabu Wan blong Isrel, olgeta we i bin stap stanap strong long ol kros blong wol, mo oli no bin tingbaot ol sem blong hem, bae oli kasem kingdom blong God, we hem i bin mekem rere blong olgeta stat long taem we wol i bin stat, mo ol glad blong olgeta bae i fulap blong oltaem."},{"vNo":"19 ","txt":"O hamas nao bigfala sore blong God blong yumi, Tabu Wan blong Isrel! From hem i bin mekem ol sent blong hem i go fri long rabis anamol ia, we i devel, mo ded, mo hel, mo lek blong faea ia mo salfa, we i fasin blong harem nogud we i no save finis."},{"vNo":"20 ","txt":"O hamas nao bigfala tabu fasin blong God blong yumi! From hem i save evri samting, mo i no gat wan samting we hem i no save."},{"vNo":"21 ","txt":"Mo bae hem i kam long wol blong hem i save sevem evri man sapos oli lisin long voes blong hem; from luk, hem i harem nogud long ol soa blong bodi blong evri man, yes, ol soa blong bodi blong evri samting we i stap laef, ol man tugeta wetem ol woman, mo ol pikinini, we oli blong famle blong Adam."},{"vNo":"22 ","txt":"Mo hem i harem nogud long samting ia blong mekem se laef bakegen i save kam long evri man, blong olgeta evriwan i save stanap long fored blong hem long bigfala mo jajmen dei."},{"vNo":"23 ","txt":"Mo hem i givim oda long evri man se oli mas sakem sin, mo kasem baptaes long nem blong hem, wetem stret fet long Tabu Wan blong Isrel, o oli no save sev long kingdom blong God."},{"vNo":"24 ","txt":"Mo sapos bae oli no sakem sin mo biliv long nem blong hem, mo kasem baptaes long nem blong hem, mo stap strong kasem en, bae oli mas stap anda long paoa blong Setan; from Lod God, Tabu Wan blong Isrel, i bin talem samting ia."},{"vNo":"25 ","txt":"From samting ia, hem i bin givimaot loa; mo long ples we i no gat loa i no save gat panis; mo long ples we i no gat panis i no gat fasin blong talemaot se i gat rong; mo long ples we i no gat fasin blong talemaot se i gat rong, ol sore blong Tabu Wan blong Isrel i gat raet long olgeta, from atonmen; from paoa blong hem i mekem olgeta i go fri."},{"vNo":"26 ","txt":"From atonmen i mekem stret evri samting we jastis i askem long olgeta evriwan we loa i no go long olgeta, be oli kamaot long rabis anamol, we i ded mo hel, mo devel, mo lek blong faea mo salfa, we i fasin blong harem nogud we i no gat en; mo oli kambak long God we i bin givim laef long olgeta, we i Tabu Wan blong Isrel."},{"vNo":"27 ","txt":"Be sore tumas long hem we i kasem loa, yes, we i gat evri komanmen blong God olsem yumi, mo we i brekem olgeta, mo we i westem ol dei blong tes blong hem, from ples blong hem i nogud olgeta!"},{"vNo":"28 ","txt":"O hamas nao plan blong trik blong nogud wan! O ol fasin ia blong stap moa hae, mo ol slak samting blong spirit, mo fasin blong no stap waes blong ol man! Taem we oli gat plante save oli ting se oli waes, mo oli no lisin long ol komanmen blong God, from oli putum olgeta long saed, from oli ting se oli save ol samting, olgeta bakegen, from samting ia, waes tingting blong olgeta i no waes nating mo i no helpem olgeta. Mo bae oli ded."},{"vNo":"29 ","txt":"Be blong gat save i gud sapos oli lisin long ol komanmen blong God."},{"vNo":"30 ","txt":"Be sore tumas long olgeta rij man, we oli rij wetem ol samting blong wol. From oli rij oli no laekem ol pua, mo oli givim hadtaem long ol pipol we i no stap flas, mo oli putum ol hat blong olgeta long ol rij samting blong olgeta; from samting ia, ol rij samting blong olgeta i god blong olgeta. Mo luk ol rij samting blong olgeta bae i lus wetem olgeta tu."},{"vNo":"31 ","txt":"Mo sore tumas long olgeta we sorae blong olgeta i fas we bae oli no lisin; from bae oli ded."},{"vNo":"32 ","txt":"Sore tumas long olgeta blaen we bae oli no lukluk; from bae oli ded tu."},{"vNo":"33 ","txt":"Sore tumas long olgeta we hat blong olgeta i strong, from wan save blong ol rabis fasin blong olgeta bae i kilim olgeta long las dei."},{"vNo":"34 ","txt":"Sore tumas long giaman man, from bae oli sakem hem i go daon long hel."},{"vNo":"35 ","txt":"Sore tumas long man we i kilim ded narafala man wetem tingting blong mekem olsem, from bae hem i ded."},{"vNo":"36 ","txt":"Sore tumas long olgeta we i stap slip olbaot, from bae oli sakem olgeta i go daon long hel."},{"vNo":"37 ","txt":"Yes, sore tumas long olgeta we oli stap wosipim ol aedol, from devel blong evri devel i glad tumas long olgeta."},{"vNo":"38 ","txt":"Mo, blong endem, sore tumas long olgeta we i ded wetem ol sin blong olgeta; from bae oli gobak long God, mo lukim fes blong hem, mo stap long ol sin blong olgeta."},{"vNo":"39 ","txt":"O, ol brata blong mi we mi lavem tumas, tingbaot se i nogud nating blong brekem loa agensem Tabu God, mo tu se i nogud nating blong foldaon long ol temtesen blong man blong trik. Tingbaot, blong gat tingting we i folem fasin blong wol, hem i ded, mo blong gat tingting blong spirit, hem i laef we i no save finis."},{"vNo":"40 ","txt":"O, ol brata blong mi we mi lavem tumas, givim sorae blong yufala long ol toktok blong mi. Tingbaot ol bigfala samting blong Tabu Wan blong Isrel. No talem se mi bin talem ol strong samting agensem yufala; from sapos yufala i talem olsem, bae yufala i toktok nogud agensem trutok; from mi bin talemaot ol toktok blong Man ia we i bin mekem yufala. Mi save se ol toktok blong trutok i strong agensem ol doti samting; be olgeta we i stret i no fraet long hem, from oli lavem ol trutok mo oli no seksek from."},{"vNo":"41 ","txt":"O ale, ol brata blong mi we mi lavem tumas, kam long Lod, Tabu Wan. Tingbaot se ol rod blong hem i stret. Luk, rod blong man i no bigwan tumas, be i go long stret rod long fored blong hem, mo wajmen blong get i Tabu Wan blong Isrel; Mo hem i no yusum wan wokman long ples ia; mo i no gat wan narafala rod be tru long get nomo; from i no save gat wan man i save giaman long hem, from Lod God i nem blong hem."},{"vNo":"42 ","txt":"Mo eni man we i noknok, long hem bae i openem, mo olgeta waes, mo olgeta we i gat save, mo olgeta we i rij, we oli kam bigwan from ol save blong olgeta, mo ol waes tingting blong olgeta, mo ol rij samting blong olgeta—yes, olgeta ia, oli olgeta we hem i no laekem; mo sapos oli no sakem olgeta samting ia, mo tingting se oli olsem nating long fored blong God, mo putum tingting blong olgeta i stapdaon we i daon olgeta, bae hem i no save openem get long olgeta."},{"vNo":"43 ","txt":"Be ol samting blong ol waes mo olgeta we i stap talemaot samting we bae i kam, bae oli haedem ol samting ia, blong oli nomo save faenem, blong oltaem—yes, fasin blong stap hapi we i rere blong ol sent."},{"vNo":"44 ","txt":"O, ol brata blong mi we mi lavem tumas, tingbaot ol toktok blong mi. Luk, mi karemaot ol klos blong mi, mo mi seksekem olgeta long fored blong yufala; mi askem God ia we i sevem mi, blong hem i luk mi wetem ae blong hem we i stap luk evri samting; from samting ia, bae yufala i save long las dei, taem we evri man i kasem jajmen blong ol wok blong olgeta, se God blong Isrel i bin lukim se mi bin seksekem ol rabis fasin blong yufala aot long sol blong mi, mo we mi klin gud taem mi stanap long fored blong hem, mo blad blong yufala i no stap long mi."},{"vNo":"45 ","txt":"O, ol brata blong mi we mi lavem tumas, gowe long ol sin blong yufala; sakemaot ol jen blong hem we bae i fasem yufala strong; kam long God we i ston blong sevem yufala."},{"vNo":"46 ","txt":"Mekem rere ol sol blong yufala blong bigfala dei taem we God bae i givim jastis long olgeta we i stret, hem i long dei blong jajmen, blong mekem se yufala i no seksek wetem fraet we i nogud olgeta; blong mekem se yufala i no save tingbaot fulwan ol nogud rong blong yufala, mo blong yufala i no mas talem se: Ol jajmen blong yu oli tabu, we i tabu, O Lod God we i gat Bigfala Paoa—be mi save rong blong mi; mi bin brekem loa blong yu, mo ol brekem loa ia oli blong mi; mo devel i bin winim mi, mekem se mi mi wan slef blong ol nogud sore blong hem."},{"vNo":"47 ","txt":"Be luk, ol brata blong mi, hem i gat nid se bae mi mas wekemap yufala blong save se ol tru samting ia i nogud olgeta? Bae mi givim hadtaem long ol sol blong yufala, sapos ol tingting blong yufala i klin? Bae mi toktok klia long yufala folem trutok we i klia sapos yufala i fri long sin?"},{"vNo":"48 ","txt":"Luk, sapos yufala i tabu bae mi toktok long yufala long saed blong ol tabu fasin; be from yufala i no tabu, mo yufala i lukluk long mi olsem wan tija, i mas i stap se mi tijim yufala long ol samting we bae i hapen afta long sin."},{"vNo":"49 ","txt":"Luk, sol blong mi i no laekem sin nating, mo hat blong mi i glad long stret fasin; mo bae mi presem tabu nem blong God blong mi."},{"vNo":"50 ","txt":"Kam, ol brata blong mi, evriwan we i tosta, kam yufala long ol wota; mo hem we i no gat mane, kam pem mo kakae; yes, kam pem waen mo melek wetem no mane mo wetem no praes."},{"vNo":"51 ","txt":"From samting ia, no spenem mane long samting we i no gat yus blong hem, mo no mekem wan wok we yu no save harem gud long hem. Lisin gud oltaem long mi, mo tingbaot ol toktok we mi bin talemaot finis; mo kam long Tabu Wan blong Isrel, mo kakae gud long ol samting we i no save lus, o no save kam roten, mo letem sol blong yufala i glad long fatfat."},{"vNo":"52 ","txt":"Luk, ol brata blong mi we mi lavem tumas, tingbaot ol toktok blong God blong yufala; prea long hem oltaem long dei, mo talem tangkyu long tabu nem blong hem long naet. Letem ol hat blong yufala i stap glad."},{"vNo":"53 ","txt":"Mo luk hamas nao ol bigfala kavenan blong Lod, mo hamas nao ol bigfala taem we hem i kam daon long ol pikinini blong ol man; mo from bigfala paoa blong hem, mo gladhat blong hem mo sore, hem i bin promes long yumi se ol pikinini blong yumi bae i no save ded evriwan, long saed blong bodi blong mit mo bun, be se bae hem i sevem olgeta; mo long ol jeneresen blong fiuja bae oli kam wan branj we i stret blong laen blong Isrel."},{"vNo":"54 ","txt":"Mo nao, ol brata blong mi, mi wantem blong toktok long yufala moa; be long tumora bae mi talemaot long yufala ol toktok blong mi we i stap yet. Amen."}]}