{"heading":"Oonis, Amaloo, Khemis, Apinadoos, thiab Amalej, txhua tus, ceev cov ceev xwm txheej—Mauxiyas nrhiav tau cov neeg Xalahelas uas tau tuaj tim Yeluxalees tuaj nyob rau lub sij hawm Xedekhiyas—Nws raug ua vaj ntxwv kav lawv—Cov neeg Mules tau nrhiav pom Khauli-athumaws, tus suaj kaum ntawm cov Neeg Tsales—Vaj ntxwv Npeyamis los ua vaj ntxwv pauv Mauxiyas—Tib neeg yuav tsum muab lawv tej ntsuj plig ua ib txoj kev txi pub rau Khetos. Kwv yees li 323–130 xyoo ua ntej yug Yexus.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Oonis 1","verses":[{"vNo":"1 ","txt":"Saib seb, tau muaj tias kuv, Oonis, tau raug kuv txiv, Yaloos, txib tias kuv yuav tsum sau qho me ntsis rau saum cov phiaj no, kom ceev tau peb tej keeb kwm tseg—"},{"vNo":"2 ","txt":"Yog li ntawd, nyob rau hauv kuv lub neej, kuv xav kom nej paub tias kuv tau sib tua ntau nrog ntaj riam kom ceev tau kuv cov neeg, cov Neeg Nifais, kom tsis txhob poob mus rau lawv tej yeeb ncuab, cov Neeg Lamas tes. Tiam sis saib seb, kuv tus kheej yog ib tug neeg phem, thiab kuv tsis tau coj tus Tswv tej kev cai thiab tej lus txib li kuv yuav tsum tau ua."},{"vNo":"3 ","txt":"Thiab tau muaj tias ob puas thiab xya caum thiab rau xyoo tau dhau mus, thiab peb tau muaj ntau lub caij uas muaj kev thaj yeeb; thiab peb tau muaj ntau lub caij uas muaj tsov rog thiab nqaij ntuag ntshav nrog hnyav. Muaj tseeb tiag, thaum kawg, ob puas thiab yim caum thiab ob xyoo tau dhau mus, thiab kuv tau ceev cov phiaj no raws li kuv tej yawg koob tej lus txib; thiab kuv tau muab lawv rau kuv tus tub Amaloo. Thiab kuv tsum tsis sau lawm."},{"vNo":"4 ","txt":"Thiab nim no kuv, Amaloo, sau tej yam dab tsi los xij uas kuv sau, uas tsis ntau, rau hauv kuv txiv phau ntawv."},{"vNo":"5 ","txt":"Saib seb, tau muaj tias peb puas thiab nees nkaum xyoo tau dhau mus, thiab feem phem zog ntawm cov Neeg Nifais tau raug puas tsuaj lawm."},{"vNo":"6 ","txt":"Vim tus Tswv yuav tsis cia, tom qab uas nws tau coj lawv tawm ntawm lub nroog Yeluxalees thiab tau ceev thiab tau tsom kwm lawv dim txoj kev poob mus rau lawv tej yeeb ncuab tes, muaj tseeb tiag, nws yuav tsis cia kom tej lus yuav tsis txhob raug tshawb pom tias muaj tseeb, tej uas nws tau hais rau peb tej yawg koob, hais tias: Npaum ib yam tias yog nej tsis coj kuv tej lus txib nej yuav tsis huaj vam nyob rau hauv thaj av."},{"vNo":"7 ","txt":"Yog li ntawd, tus Tswv tau los xyuas lawv hauv kev txiav txim hnyav, txawm li ntawd los, nws tau cia cov neeg ncaj ncees xwv kom lawv yuav tsis piam sij, tiam sis tau coj lawv tawm ntawm lawv tej yeeb ncuab tes."},{"vNo":"8 ","txt":"Thiab tau muaj tias kuv tau cev cov phiaj rau kuv tus kwv Khemis."},{"vNo":"9 ","txt":"Nim no kuv, Khemis, sau qho me ntsis uas kuv sau, rau hauv tib phau ntawv nrog kuv tus tij laug; vim saib seb, kuv tau pom qhov kawg uas nws tau sau, uas nws tau sau nws qhov ntawd nrog nws txhais tes kiag; thiab nws tau sau nws nyob rau hauv hnub uas nws tau cev lawv rau kuv. Thiab peb ceev cov ceev xwm txheej li no, vim nws yog raws li peb cov yawg koob tej lus txib. Thiab kuv tsum tsis sau lawm."},{"vNo":"10 ","txt":"Saib seb, kuv, Apinadoos, yog Khemis tus tub. Saib seb, tau muaj tias kuv tau pom tsov rog thiab kev sib cav sib ceg ntau nyob nruab nrab ntawm kuv cov neeg, cov Neeg Nifais, thiab cov Neeg Lamas; thiab kuv, nrog kuv rab ntaj, tau muab cov Neeg Lamas ntau tus txoj sia txo ntawm txoj kev tiv thaiv kuv cov kwv tij."},{"vNo":"11 ","txt":"Thiab saib seb, phau ceev xwm txheej ntawm cov neeg no raug muab sau rau saum cov phiaj uas tej vaj ntxwv tau, raws li tej tiam neeg; thiab kuv tsis paub ib qho kev tshwm sim li tsuas yog tej uas tau muab sau cia lawm xwb, thiab tej kev qhia tej uas yuav muaj los yav tom ntej; yog li ntawd, tej uas raug muab sau yeej txaus lawm. Thiab kuv tsum tsis sau lawm."},{"vNo":"12 ","txt":"Saib seb, kuv yog Amalej, Apinadoos tus tub. Saib seb, kuv yuav hais rau nej tej yam txog Mauxiyas, tus uas tau muab ua vaj ntxwv saib thaj av Xalahelas; vim saib seb, nws tau raug tus Tswv ceeb toom tias nws yuav tsum khiav tawm ntawm thaj av Nifais mus, thiab coob npaum li yuav coob tau uas yuav mloog rau tus Tswv lub suab yuav tsum ncaim tawm ntawm thaj av nrog nws thiab, mus rau hauv hav zoov—"},{"vNo":"13 ","txt":"Thiab tau muaj tias nws tau ua raws nraim li tus Tswv tau txib nws. Thiab lawv tau ncaim tawm ntawm thaj av mus rau hauv hav zoov, coob npaum li yuav coob tau uas yuav mloog rau tus Tswv lub suab; thiab lawv raug coj los ntawm ntau txoj kev qhuab qhia thiab ntau txoj kev qhia tej uas yuav muaj los yav tom ntej. Thiab lawv raug qhia kom txhob ua phem tsis tu ncua los ntawm Vajtswv txoj lus; thiab lawv tau raug coj los ntawm lub hwj chim ntawm nws txhais caj npab, dhau hauv hav zoov, mus txog thaum lawv tau los nqis mus rau hauv thaj av uas hu ua thaj av Xalahelas."},{"vNo":"14 ","txt":"Thiab lawv nrhiav ntsib ib pab neeg, cov uas hu ua cov neeg Xalahelas. Nim no, tau muaj kev zoo siab heev nyob hauv cov neeg Xalahelas; thiab Xalahelas los kuj zoo siab kawg nkaus li thiab, vim yog tus Tswv tau xa cov neeg Mauxiyas nrog cov phiaj tooj dag uas muaj cov Neeg Yudais phau ceev xwm txheej."},{"vNo":"15 ","txt":"Saib seb, tau muaj tias Mauxiyas tau nrhiav ntsib tias cov neeg Xalahelas tau tawm tim Yeluxalees tuaj thaum lub caij uas Xedekhiyas, vaj ntxwv Yudas teb chaws, tau raug txhom cab mus rau hauv Npanpiloos."},{"vNo":"16 ","txt":"Thiab lawv tau tsiv nyob hauv hav zoov, thiab tau raug tus Tswv txhais tes coj hla cov dej loj, mus rau hauv thaj av uas Mauxiyas tau nrhiav ntsib lawv; thiab lawv tau nyob ntawd txij li lub caij ntawd los."},{"vNo":"17 ","txt":"Thiab nyob rau lub caij uas Mauxiyas nrhiav tau lawv, lawv tau rais los huaj vam coob kawg li lawm. Txawm li ntawd los, lawv tseem tau muaj ntau npluav rog thiab tej kev sib cav sib ceg hnyav heev, thiab tau poob tsam los ntawm ntaj riam ib lub caij dhau ib lub caij; thiab lawv tej lus tau sib txuam tsis zoo tas; thiab lawv tau coj tsis tau tej ceev xwm txheej nrog lawv; thiab lawv tsis lees txog tias muaj tus uas Tsim lawv; thiab Mauxiyas, thiab Mauxiyas cov neeg, kuj tsis muaj peev xwm to taub lawv."},{"vNo":"18 ","txt":"Tiam sis tau muaj tias Mauxiyas tau ua kom lawv yuav raug qhia nyob hauv nws yam lus. Thiab tau muaj tias tom qab uas lawv tau raug qhia nyob hauv Mauxiyas yam lus lawm, Xalahelas tau muab ib zag keeb kwm txog nws tej yawg koob, raws li nws lub cim xeeb; thiab lawv raug muab sau cia, tiam sis tsis yog nyob hauv cov phiaj no."},{"vNo":"19 ","txt":"Thiab tau muaj tias cov neeg Xalahelas, thiab cov neeg Mauxiyas, tau sib sau ua ib ke; thiab Mauxiyas tau raug tsa ua lawv tus vaj ntxwv."},{"vNo":"20 ","txt":"Thiab tau muaj tias nyob rau hauv Mauxiyas lub caij, tau muaj ib lub pob zeb loj muaj kev kos ntawv rau saud raug coj los rau nws; thiab nws tau txhais tej kev kos ntawv ntawd los ntawm lub txiaj ntsim thiab hwj chim ntawm Vajtswv."},{"vNo":"21 ","txt":"Thiab lawv muab ib zag txog ib tug neeg hu ua Khauli-athumaws, thiab txoj kev luag tua nws cov neeg. Thiab Khauli-athumaws tau raug nrhiav tau los ntawm cov neeg Xalahelas; thiab nws tau nrog lawv nyob tau sij hawm li cuaj lub hlis."},{"vNo":"22 ","txt":"Nws kuj qhia me ntsis lus txog nws tej yawg koob. Thiab nws thawj nkawg niam txiv tau tawm tim tus pej thuam tuaj, thaum lub sij hawm tus Tswv ua rau cov neeg nyias hais nyias ib yam lus; thiab tus Tswv txoj kev txiav txim hnyav tau poob rau saum lawv raws li nws tej kev txiav txim, uas ncaj ncees; thiab lawv tej pob txha tso ua sab ua sua nyob rau hauv thaj av ntuj pem ub."},{"vNo":"23 ","txt":"Saib seb, kuv, Amalej, tau yug nyob rau hauv Mauxiyas lub caij; thiab kuv tau nyob pom nws tuag; thiab Npeyamis, nws tus tub, tau los nyob nws qhov chaw kav mus."},{"vNo":"24 ","txt":"Thiab saib seb, kuv tau pom, nyob rau hauv vaj ntxwv Npeyamis lub caij, ib npluav rog hnyav heev thiab muaj nqaij ntuag ntshav nrog ntau heev nyob ntawm cov Neeg Nifais thiab cov Neeg Lamas. Tiam sis saib seb, cov Neeg Nifais tau txais ntau zaus kev tawm tsam yeej lawv; muaj tseeb tiag, kawg tias vaj ntxwv Npeyamis tau caum lawv tawm ntawm thaj av Xalahelas mus."},{"vNo":"25 ","txt":"Thiab tau muaj tias kuv tau pib laus lawm; thiab, tsis muaj ib tug tub ki li, thiab paub tias vaj ntxwv Npeyamis yog ib tus neeg ncaj ncees rau tus Tswv, yog li ntawd, kuv yuav muab cov phiaj no rau nws, ntuas ntsoov kom neeg txhua tus los cuag Vajtswv, Ixayees Tus Dawb Huv, thiab ntseeg hauv tej kev qhia tej uas yuav muaj los yav tom ntej, thiab hauv tej kev tshwm sim, thiab hauv cov tim tswv tej kev qhuab qhia, thiab hauv txiaj ntsim ntawm txoj kev hais lwm yam lus, thiab hauv txiaj ntsim ntawm txoj kev txawj txhais lus, thiab nyob hauv txhua txhia yam uas zoo; vim tsis muaj ib yam dab tsi uas zoo li tsuas yog nws los ntawm tus Tswv los xwb; thiab yam uas phem yeej yog los ntawm tus dab los."},{"vNo":"26 ","txt":"Thiab nim no, kuv cov mi kwv tij uas kuv hlub es, kuv xav kom nej yuav cia li los cuag Khetos, tus uas yog Ixayees Tus Dawb Huv, thiab los txais nws txoj kev cawm seeg, thiab lub hwj chim ntawm nws txoj kev txhiv dim. Muaj tseeb tiag, cia li los cuag nws, thiab muab tag nrho nej tej siab tej ntsws txi pub rau nws, thiab ua kev yoo mov thiab thov Vajtswv tsis txhob tu ncua, thiab tiv kom mus txog thaum kawg; thiab ib yam li tus Tswv muaj txoj sia nyob nej yeej yuav dim xwb."},{"vNo":"27 ","txt":"Thiab nim no kuv yuav hais me ntsis txog cov uas tau nce mus rau hauv hav zoov rov qab mus rau thaj av Nifais; vim tau muaj ib co neeg coob heev uas xav tau thaj av uas yog lawv qub txeeg qub teg."},{"vNo":"28 ","txt":"Yog li ntawd, lawv tau nce mus rau pem tej hav zoov. Thiab lawv tus thawj vim yog ib tug neeg muaj zog thiab muaj hwj chim, thiab ib tug neeg tawv ncauj, yog li ntawd nws tau ua kom muaj ib qho kev sib cav sib ceg nyob hauv lawv; thiab lawv tau raug tua tuag tag huv tib si li, tsuas tshuav tsib caug leej, nyob hauv hav zoov lawm xwb, thiab lawv tau rov qab los dua rau nram thaj av Xalahelas."},{"vNo":"29 ","txt":"Thiab tau muaj tias lawv kuj tau coj lwm cov neeg coob, thiab lawv tau rov mus dua rau hauv hav zoov."},{"vNo":"30 ","txt":"Thiab kuv, Amalej, muaj ib tug kwv, tus uas kuj tau nrog lawv mus thiab; thiab txij li ntawd los kuv tsis paub txog lawv li lawm. Thiab kuv twb yuav mus pw rau hauv kuv lub qhov ntxa; thiab cov phiaj no los puv lawm. Thiab kuv tsum kuv txoj kev hais lus."}]}