{"heading":"Alma et Amulek sont emprisonnés et frappés — Les croyants et leurs Saintes Écritures sont brûlés par le feu — Ces martyrs sont reçus par le Seigneur dans la gloire — Les murs de la prison se fendent et tombent — Alma et Amulek sont délivrés, et leurs persécuteurs sont tués. Vers 82–81 av. J.-C.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alma 14","verses":[{"vNo":"1 ","txt":"Et il arriva que lorsqu’il eut fini de parler au peuple, beaucoup d’entre eux crurent en ses paroles et commencèrent à se repentir et à sonder les Écritures."},{"vNo":"2 ","txt":"Mais la majeure partie d’entre eux désirait faire périr Alma et Amulek; car ils étaient en colère contre Alma à cause de la clarté des paroles qu’il avait dites à Zeezrom; et ils disaient aussi qu’Amulek leur avait menti, et avait insulté leur loi, et aussi leurs docteurs de la loi, et leurs juges."},{"vNo":"3 ","txt":"Et ils étaient aussi en colère contre Alma et Amulek; et parce qu’ils avaient témoigné si clairement contre leur méchanceté, ils cherchaient à se défaire secrètement d’eux."},{"vNo":"4 ","txt":"Mais il arriva qu’ils ne le firent pas, mais ils les prirent, et les lièrent de fortes cordes, et les emmenèrent devant le grand juge du pays."},{"vNo":"5 ","txt":"Et le peuple alla témoigner contre eux, attestant qu’ils avaient insulté la loi, et leurs docteurs de la loi, et leurs juges du pays, et aussi tout le peuple qui était dans le pays; et aussi qu’ils avaient attesté qu’il n’y avait qu’un seul Dieu et qu’il enverrait son Fils parmi le peuple, mais qu’il ne le sauverait pas; et le peuple attesta beaucoup de choses de ce genre contre Alma et Amulek. Or, cela se fit devant le grand juge du pays."},{"vNo":"6 ","txt":"Et il arriva que Zeezrom fut étonné des paroles qui avaient été dites; et il connaissait aussi l’aveuglement d’esprit qu’il avait causé parmi le peuple par ses paroles mensongères; et son âme commença à être déchirée par la prise de conscience de sa culpabilité; oui, il commença à être enserré par les souffrances de l’enfer."},{"vNo":"7 ","txt":"Et il arriva qu’il commença à crier au peuple, disant: Voici, je suis coupable, et ces hommes sont sans tache devant Dieu. Et il commença, à partir de ce moment-là, à plaider pour eux; mais ils l’injurièrent, disant: Es-tu aussi possédé du diable? Et ils crachèrent sur lui, et le chassèrent de parmi eux, et aussi tous ceux qui croyaient aux paroles qui avaient été dites par Alma et Amulek; et ils les chassèrent et envoyèrent des hommes leur jeter des pierres."},{"vNo":"8 ","txt":"Et ils rassemblèrent leurs épouses et leurs enfants, et tous ceux qui croyaient, ou à qui il avait été enseigné à croire en la parole de Dieu, ils les firent jeter au feu; et ils firent aussi apporter leurs annales, qui contenaient les Saintes Écritures, et les jetèrent aussi au feu, afin qu’elles fussent brûlées et détruites par le feu."},{"vNo":"9 ","txt":"Et il arriva qu’ils prirent Alma et Amulek et les transportèrent jusqu’au lieu du martyre, afin qu’ils fussent témoins de la destruction de ceux qui étaient consumés par le feu."},{"vNo":"10 ","txt":"Et lorsqu’il vit les souffrances des femmes et des enfants qui se consumaient dans le feu, Amulek éprouva aussi de la souffrance; et il dit à Alma: Comment pouvons-nous être témoins de cette scène affreuse? Étendons donc la main, et exerçons le pouvoir de Dieu qui est en nous, et sauvons-les des flammes."},{"vNo":"11 ","txt":"Mais Alma lui dit: L’Esprit me contraint à ne pas étendre la main; car voici, le Seigneur les reçoit à lui en gloire; et il souffre qu’ils fassent cela, ou que le peuple leur fasse cela, selon l’endurcissement de leur cœur, afin que les jugements qu’il exercera contre eux, dans sa colère, soient justes; et le sang des innocents témoignera contre eux, oui, et criera avec force contre eux au dernier jour."},{"vNo":"12 ","txt":"Alors Amulek dit à Alma: Voici, peut-être qu’ils nous brûleront aussi."},{"vNo":"13 ","txt":"Et Alma dit: Qu’il en soit selon la volonté du Seigneur. Mais voici, notre œuvre n’est pas finie; c’est pour cela qu’ils ne nous brûlent pas."},{"vNo":"14 ","txt":"Alors, il arriva que lorsque les corps de ceux qui avaient été jetés au feu furent consumés, ainsi que les annales qui y avaient été jetées avec eux, le grand juge du pays vint se tenir devant Alma et Amulek, qui étaient liés; et il leur frappa les joues de la main et leur dit: Après ce que vous avez vu, prêcherez-vous encore à ce peuple qu’il sera jeté dans un étang de feu et de soufre?"},{"vNo":"15 ","txt":"Voici, vous voyez que vous n’avez pas eu le pouvoir de sauver ceux qui ont été jetés au feu; et Dieu ne les a pas sauvés non plus parce qu’ils étaient de votre foi. Et le juge les frappa de nouveau sur les joues et demanda: Que dites-vous pour vous-mêmes?"},{"vNo":"16 ","txt":"Or, ce juge était selon l’ordre et la doctrine de Néhor, qui tua Gédéon."},{"vNo":"17 ","txt":"Et il arriva qu’Alma et Amulek ne lui répondirent rien; il les frappa de nouveau, et les livra aux officiers pour être jetés en prison."},{"vNo":"18 ","txt":"Et lorsqu’ils eurent été jetés en prison pendant trois jours, il vint beaucoup de docteurs de la loi, et de juges, et de prêtres, et d’instructeurs qui étaient de la confession de Néhor; et ils entrèrent dans la prison pour les voir, et ils les interrogèrent sur beaucoup de paroles; mais ils ne leur répondirent rien."},{"vNo":"19 ","txt":"Et il arriva que le juge se tint devant eux et dit: Pourquoi ne répondez-vous pas aux paroles de ce peuple? Ne savez-vous pas que j’ai le pouvoir de vous livrer aux flammes? Et il leur commanda de parler; mais ils ne répondirent rien."},{"vNo":"20 ","txt":"Et il arriva qu’ils partirent et allèrent chacun de son côté, mais revinrent le lendemain; et le juge les frappa de nouveau sur les joues. Et beaucoup s’avancèrent aussi, et les frappèrent, disant: Vous lèverez-vous de nouveau, et jugerez-vous ce peuple, et condamnerez-vous notre loi? Si vous avez un aussi grand pouvoir, pourquoi ne vous délivrez-vous pas?"},{"vNo":"21 ","txt":"Et ils leur dirent beaucoup de choses de ce genre, grinçant des dents contre eux, et crachant sur eux, et disant: Quel air aurons-nous lorsque nous serons damnés?"},{"vNo":"22 ","txt":"Et ils leur dirent beaucoup de choses de ce genre, oui, toutes sortes de choses de ce genre; et c’est ainsi qu’ils se moquèrent d’eux pendant de nombreux jours. Et ils leur refusèrent la nourriture pour qu’ils eussent faim, et l’eau pour qu’ils eussent soif; et ils leur enlevèrent aussi leurs vêtements, de sorte qu’ils furent nus; et ainsi, ils furent liés de fortes cordes et enfermés en prison."},{"vNo":"23 ","txt":"Et il arriva que lorsqu’ils eurent ainsi souffert de nombreux jours (et c’était le douzième jour du dixième mois de la dixième année du règne des juges sur le peuple de Néphi), le grand juge du pays d’Ammonihah et beaucoup de leurs instructeurs et de leurs docteurs de la loi entrèrent dans la prison où Alma et Amulek étaient liés de cordes."},{"vNo":"24 ","txt":"Et le grand juge se tint devant eux, et les frappa de nouveau, et leur dit: Si vous avez le pouvoir de Dieu, délivrez-vous de ces liens, et alors nous croirons que le Seigneur détruira ce peuple, selon vos paroles."},{"vNo":"25 ","txt":"Et il arriva qu’ils s’avancèrent tous et les frappèrent, disant les mêmes paroles, jusqu’au dernier; et lorsque le dernier leur eut parlé, le pouvoir de Dieu fut sur Alma et Amulek, et ils se levèrent et se tinrent sur leurs pieds."},{"vNo":"26 ","txt":"Et Alma cria, disant: Combien de temps souffrirons-nous ces grandes afflictions, ô Seigneur? Ô Seigneur, donne-nous de la force, selon notre foi qui est dans le Christ pour la délivrance. Et ils rompirent les cordes dont ils étaient liés; et lorsque le peuple vit cela, il commença à fuir, car la crainte de la destruction s’était abattue sur lui."},{"vNo":"27 ","txt":"Et il arriva que leur crainte était si grande qu’ils tombèrent par terre et ne parvinrent pas à la porte extérieure de la prison; et la terre trembla violemment, et les murs de la prison furent fendus en deux, de sorte qu’ils tombèrent par terre; et le grand juge, et les docteurs de la loi, et les prêtres, et les instructeurs, qui avaient frappé Alma et Amulek, furent tués par leur chute."},{"vNo":"28 ","txt":"Et Alma et Amulek sortirent de la prison, et ils n’étaient pas blessés, car le Seigneur leur avait accordé du pouvoir, selon leur foi qui était dans le Christ. Et ils sortirent aussitôt de la prison; et ils étaient libérés de leurs liens; et la prison était tombée par terre, et toutes les âmes qui se trouvaient dans ses murs, à l’exception d’Alma et d’Amulek, étaient tuées; et ils sortirent aussitôt dans la ville."},{"vNo":"29 ","txt":"Or, le peuple, ayant entendu un grand bruit, accourut en foule pour en connaître la cause; et lorsqu’il vit Alma et Amulek sortir de la prison, et que les murs en étaient tombés par terre, il fut frappé d’une grande crainte et s’enfuit de la présence d’Alma et d’Amulek, comme une chèvre fuit avec ses petits devant deux lions; et c’est ainsi qu’ils s’enfuirent de la présence d’Alma et d’Amulek."}]}