{"heading":"Alma et Amulek vont à Sidom et établissent une Église — Alma guérit Zeezrom, qui devient membre de l’Église — Beaucoup sont baptisés, et l’Église prospère — Alma et Amulek vont à Zarahemla. Vers 81 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":14,"nextNo":16,"chapterTitle":"Alma 15","prevTitle":"Alma 14","nextTitle":"Alma 16","verses":[{"vNo":1,"txt":"Et il arriva qu’il fut commandé à Alma et à Amulek de quitter cette ville; et ils s’en allèrent, et sortirent pour passer au pays de Sidom; et voici, ils y trouvèrent tout le peuple qui avait quitté le pays d’Ammonihah, qui avait été chassé et lapidé parce qu’il croyait aux paroles d’Alma."},{"vNo":2,"txt":"Et ils leur racontèrent tout ce qui était arrivé à leurs épouses et à leurs enfants, et aussi ce qui les concernait eux-mêmes, et leur pouvoir de délivrance."},{"vNo":3,"txt":"Et aussi, Zeezrom était couché, malade, à Sidom, avec une fièvre ardente, qui était causée par les grandes tribulations de son esprit à cause de sa méchanceté, car il pensait qu’Alma et Amulek n’étaient plus; et il pensait qu’ils avaient été tués à cause de son iniquité. Et ce grand péché et ses nombreux autres péchés lui déchiraient l’esprit, jusqu’à ce que celui-ci devînt extrêmement douloureux, n’ayant pas de délivrance; c’est pourquoi il commença à être dévoré par une chaleur ardente."},{"vNo":4,"txt":"Alors, quand il apprit qu’Alma et Amulek étaient au pays de Sidom, son cœur commença à prendre courage, et il leur envoya immédiatement un message, désirant qu’ils vinssent à lui."},{"vNo":5,"txt":"Et il arriva qu’ils allèrent immédiatement, obéissant au message qu’il leur avait envoyé; et ils entrèrent dans la maison auprès de Zeezrom, et ils le trouvèrent sur son lit, malade, très bas à cause d’une fièvre ardente; et son esprit était aussi extrêmement douloureux à cause de ses iniquités; et lorsqu’il les vit, il tendit la main et les supplia de le guérir."},{"vNo":6,"txt":"Et il arriva qu’Alma lui dit, lui prenant la main: Crois-tu au pouvoir du Christ pour le salut?"},{"vNo":7,"txt":"Et il répondit et dit: Oui, je crois à toutes les paroles que tu as enseignées."},{"vNo":8,"txt":"Et Alma dit: Si tu crois en la rédemption du Christ, tu peux être guéri."},{"vNo":9,"txt":"Et il dit: Oui, je crois selon tes paroles."},{"vNo":10,"txt":"Et alors, Alma implora le Seigneur, disant: Ô Seigneur, notre Dieu, sois miséricordieux envers cet homme, et guéris-le selon sa foi, qui est dans le Christ."},{"vNo":11,"txt":"Et lorsqu’Alma eut dit ces paroles, Zeezrom se leva d’un bond et commença à marcher; et cela se fit au grand étonnement de tout le peuple; et la connaissance s’en répandit dans tout le pays de Sidom."},{"vNo":12,"txt":"Et Alma baptisa Zeezrom pour le Seigneur; et il commença, à partir de ce moment-là, à prêcher au peuple."},{"vNo":13,"txt":"Et Alma établit une Église au pays de Sidom, et consacra des prêtres et des instructeurs dans le pays, pour baptiser pour le Seigneur tous ceux qui désiraient être baptisés."},{"vNo":14,"txt":"Et il arriva qu’ils furent nombreux; car ils accouraient de toute la région autour de Sidom et étaient baptisés."},{"vNo":15,"txt":"Mais pour ce qui est du peuple qui était au pays d’Ammonihah, il n’en resta pas moins un peuple au cœur endurci et au cou roide, et il ne se repentit pas de ses péchés, attribuant tout le pouvoir d’Alma et d’Amulek au diable; car il était de la confession de Néhor et ne croyait pas qu’il devait se repentir de ses péchés."},{"vNo":16,"txt":"Et il arriva qu’Alma et Amulek, Amulek ayant abandonné tout son or, et son argent, et ses choses précieuses, qui étaient au pays d’Ammonihah, pour la parole de Dieu, étant rejeté par ceux qui étaient jadis ses amis et aussi par son père et par sa famille;"},{"vNo":17,"txt":"c’est pourquoi, lorsqu’Alma eut établi l’Église à Sidom, voyant un grand arrêt, oui, voyant que le peuple était arrêté quant à l’orgueil de son cœur, et commençait à s’humilier devant Dieu, et commençait à s’assembler dans ses sanctuaires pour adorer Dieu devant l’autel, veillant et priant continuellement, afin d’être délivré de Satan, et de la mort, et de la destruction —"},{"vNo":18,"txt":"Or, comme je l’ai dit, Alma ayant vu toutes ces choses, prit alors Amulek et passa au pays de Zarahemla, et le prit chez lui, et s’occupa de lui dans ses tribulations, et le fortifia dans le Seigneur."},{"vNo":19,"txt":"Et ainsi finit la dixième année du règne des juges sur le peuple de Néphi."}]}