{"heading":"Aaron instruit les Amalékites concernant le Christ et son expiation — Aaron et ses frères sont emprisonnés à Middoni — Après leur délivrance, ils enseignent dans les synagogues et font beaucoup de convertis — Lamoni accorde la liberté religieuse au peuple du pays d’Ismaël. Vers 90–77 av. J.-C.","sectionHeading":"Récit de la prédication d’Aaron, de Muloki, et de leurs frères, aux Lamanites.","prevAbbr":"alma","nextAbbr":"alma","prevNo":20,"nextNo":22,"chapterTitle":"Alma 21","prevTitle":"Alma 20","nextTitle":"Alma 22","verses":[{"vNo":1,"txt":"Alors, lorsqu’Ammon et ses frères se séparèrent dans les régions frontières du pays des Lamanites, voici, Aaron se mit en route pour le pays que les Lamanites appelaient Jérusalem, l’appelant du nom du pays où leurs pères étaient nés; et il était au loin, touchant les régions frontières de Mormon."},{"vNo":2,"txt":"Or, les Lamanites, et les Amalékites, et le peuple d’Amulon avaient construit une grande ville, qui était appelée Jérusalem."},{"vNo":3,"txt":"Or, les Lamanites, par eux-mêmes, étaient suffisamment endurcis, mais les Amalékites et les Amulonites étaient encore plus durs; c’est pourquoi ils firent en sorte que les Lamanites s’endurcissent le cœur, qu’ils devinssent forts dans la méchanceté et dans leurs abominations."},{"vNo":4,"txt":"Et il arriva qu’Aaron se rendit à la ville de Jérusalem et commença par prêcher tout d’abord aux Amalékites. Et il commença à leur prêcher dans leurs synagogues, car ils avaient construit des synagogues selon l’ordre des Néhors, car beaucoup d’Amalékites et d’Amulonites étaient selon l’ordre des Néhors."},{"vNo":5,"txt":"Ainsi, comme Aaron entrait dans une de leurs synagogues pour prêcher au peuple, et tandis qu’il lui parlait, voici, un Amalékite se leva et entra en contestation avec lui, disant: Qu’est-ce que cette chose dont tu témoignes? As-tu vu un ange? Pourquoi des anges ne nous apparaissent-ils pas? Voici, ce peuple n’est-il pas aussi bon que ton peuple?"},{"vNo":6,"txt":"Tu dis aussi: Si nous ne nous repentons pas, nous périrons. Comment connais-tu les pensées et l’intention de notre cœur? Comment sais-tu que nous avons lieu de nous repentir? Comment sais-tu que nous ne sommes pas un peuple juste? Voici, nous avons construit des sanctuaires, et nous nous assemblons pour adorer Dieu. Nous croyons que Dieu sauvera tous les hommes."},{"vNo":7,"txt":"Alors Aaron lui dit: Crois-tu que le Fils de Dieu viendra racheter l’humanité de ses péchés?"},{"vNo":8,"txt":"Et l’homme lui dit: Nous ne croyons pas que tu connaisses rien de pareil. Nous ne croyons pas en ces traditions insensées. Nous ne croyons pas que tu saches des choses qui sont à venir, et nous ne croyons pas non plus que tes pères et aussi que nos pères savaient de quoi ils parlaient à propos de ce qui est à venir."},{"vNo":9,"txt":"Alors Aaron commença à leur ouvrir les Écritures concernant la venue du Christ, et aussi concernant la résurrection des morts, et dit qu’il ne pouvait pas y avoir de rédemption pour l’humanité, si ce n’était par la mort et les souffrances du Christ, et par l’expiation de son sang."},{"vNo":10,"txt":"Et il arriva que comme il commençait à leur expliquer ces choses, ils furent en colère contre lui, et commencèrent à se moquer de lui; et ils ne voulurent pas écouter les paroles qu’il disait."},{"vNo":11,"txt":"C’est pourquoi, lorsqu’il vit qu’ils ne voulaient pas entendre ses paroles, il quitta leur synagogue, passa dans un village qui était appelé Ani-Anti, et là il trouva Muloki occupé à leur prêcher la parole; et aussi Ammah et ses frères. Et ils débattirent de la parole avec beaucoup."},{"vNo":12,"txt":"Et il arriva qu’ils virent que le peuple s’endurcirait le cœur; c’est pourquoi ils s’en allèrent et passèrent au pays de Middoni. Et ils prêchèrent la parole à beaucoup, et peu crurent aux paroles qu’ils enseignaient."},{"vNo":13,"txt":"Néanmoins, Aaron et un certain nombre de ses frères furent pris et jetés en prison, et le reste d’entre eux s’enfuit du pays de Middoni vers les régions alentour."},{"vNo":14,"txt":"Et ceux qui furent jetés en prison souffrirent beaucoup, et ils furent délivrés par la main de Lamoni et d’Ammon, et ils furent nourris et vêtus."},{"vNo":15,"txt":"Et ils allèrent de nouveau annoncer la parole, et ainsi ils furent délivrés pour la première fois de prison; et c’est ainsi qu’ils avaient souffert."},{"vNo":16,"txt":"Et ils allaient partout où ils étaient conduits par l’Esprit du Seigneur, prêchant la parole de Dieu dans toutes les synagogues des Amalékites, ou dans toutes les assemblées des Lamanites où ils pouvaient être admis."},{"vNo":17,"txt":"Et il arriva que le Seigneur commença à les bénir, de sorte qu’ils en amenèrent beaucoup à la connaissance de la vérité; oui, ils en convainquirent beaucoup qu’ils étaient dans le péché et que les traditions de leurs pères n’étaient pas correctes."},{"vNo":18,"txt":"Et il arriva qu’Ammon et Lamoni retournèrent du pays de Middoni au pays d’Ismaël, qui était le pays de leur héritage."},{"vNo":19,"txt":"Et le roi Lamoni ne permit pas qu’Ammon le servît ou fût son serviteur."},{"vNo":20,"txt":"Mais il fit construire des synagogues dans le pays d’Ismaël; et il commanda à son peuple, ou au peuple qui était sous son règne, de s’assembler."},{"vNo":21,"txt":"Et il se réjouit à son sujet, et il lui enseigna beaucoup de choses. Et il lui annonça aussi qu’il était un peuple qui était sous lui, et qu’il était un peuple libre, qu’il était libre des oppressions du roi, son père; car son père lui avait accordé de régner sur le peuple qui était au pays d’Ismaël et dans tout le pays alentour."},{"vNo":22,"txt":"Et il lui annonça aussi qu’il pourrait avoir la liberté d’adorer le Seigneur, son Dieu, selon son désir, partout où il se trouvait, si c’était dans le pays qui était sous le règne du roi Lamoni."},{"vNo":23,"txt":"Et Ammon prêcha au peuple du roi Lamoni; et il arriva qu’il lui enseigna tout ce qui concernait les choses relatives à la justice. Et il l’exhorta quotidiennement en toute diligence; et ils faisaient attention à sa parole, et ils étaient zélés à garder les commandements de Dieu."}]}