{"heading":"Aaron enseigne au père de Lamoni la création, la chute d’Adam et le plan de rédemption par le Christ — Le roi et toute sa maison sont convertis — Comment le pays était divisé entre les Néphites et les Lamanites. Vers 90–77 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":21,"nextNo":23,"chapterTitle":"Alma 22","prevTitle":"Alma 21","nextTitle":"Alma 23","verses":[{"vNo":1,"txt":"Or, tandis qu’Ammon instruisait ainsi continuellement le peuple de Lamoni, nous allons retourner au récit d’Aaron et de ses frères; car lorsqu’il eut quitté le pays de Middoni, il fut conduit par l’Esprit au pays de Néphi, à la maison du roi qui régnait sur tout le pays à l’exception du pays d’Ismaël; et c’était le père de Lamoni."},{"vNo":2,"txt":"Et il arriva qu’il entra auprès de lui dans le palais du roi, avec ses frères, et se prosterna devant le roi, et lui dit: Voici, ô roi, nous sommes les frères d’Ammon, que tu as délivrés de prison."},{"vNo":3,"txt":"Et maintenant, ô roi, si tu veux nous épargner la vie, nous serons tes serviteurs. Et le roi leur dit: Levez-vous, car je vous accorde la vie, et je ne souffrirai pas que vous soyez mes serviteurs; mais j’insisterai pour que vous m’instruisiez; car j’ai eu le cœur quelque peu troublé à cause de la générosité et de la grandeur des paroles de votre frère Ammon; et je désire savoir pourquoi il n’est pas monté de Middoni avec vous."},{"vNo":4,"txt":"Et Aaron dit au roi: Voici, l’Esprit du Seigneur l’a appelé ailleurs; il est allé au pays d’Ismaël, pour instruire le peuple de Lamoni."},{"vNo":5,"txt":"Alors le roi leur dit: Qu’est-ce que vous avez dit là concernant l’Esprit du Seigneur? Voici, c’est cela qui me trouble."},{"vNo":6,"txt":"Et aussi, qu’est-ce qu’Ammon a dit là: Si vous vous repentez, vous serez sauvés, et si vous ne vous repentez pas, vous serez rejetés au dernier jour?"},{"vNo":7,"txt":"Et Aaron lui répondit et lui dit: Crois-tu qu’il y a un Dieu? Et le roi dit: Je sais que les Amalékites disent qu’il y a un Dieu, et je leur ai accordé de construire des sanctuaires, afin de s’assembler pour l’adorer. Et si tu dis maintenant qu’il y a un Dieu, voici, je croirai."},{"vNo":8,"txt":"Et alors, quand Aaron entendit cela, son cœur commença à se réjouir, et il dit: Voici, assurément, comme tu vis, ô roi, il y a un Dieu."},{"vNo":9,"txt":"Et le roi dit: Dieu est-il ce Grand Esprit qui a fait sortir nos pères du pays de Jérusalem?"},{"vNo":10,"txt":"Et Aaron lui dit: Oui, il est ce Grand Esprit, et il a tout créé, tant dans le ciel que sur la terre. Crois-tu cela?"},{"vNo":11,"txt":"Et il dit: Oui, je crois que le Grand Esprit a tout créé, et je désire que tu me parles de toutes ces choses, et je croirai en tes paroles."},{"vNo":12,"txt":"Et il arriva que lorsqu’il vit que le roi croirait en ses paroles, Aaron commença à partir de la création d’Adam, lisant les Écritures au roi, lui expliquant comment Dieu créa l’homme à son image, et que Dieu lui donna des commandements, et que pour cause de transgression, l’homme était tombé."},{"vNo":13,"txt":"Et Aaron lui expliqua les Écritures depuis la création d’Adam, lui présentant la chute de l’homme, et son état charnel, et aussi le plan de rédemption qui fut préparé dès la fondation du monde par le Christ pour tous ceux qui croiraient en son nom."},{"vNo":14,"txt":"Et puisque l’homme était déchu, il ne pouvait rien mériter par lui-même; mais les souffrances et la mort du Christ expient ses péchés, par la foi et le repentir, et ainsi de suite; et il rompt les liens de la mort, de sorte que la tombe n’aura pas de victoire, et que l’aiguillon de la mort sera englouti dans l’espérance de la gloire; et Aaron expliqua toutes ces choses au roi."},{"vNo":15,"txt":"Et il arriva que lorsqu’Aaron lui eut exposé ces choses, le roi dit: Que ferai-je pour avoir cette vie éternelle dont tu as parlé? Oui, que ferai-je afin de naître de Dieu, ce mauvais esprit ayant été déraciné de mon sein, et de recevoir son Esprit, afin d’être rempli de joie, afin de ne pas être rejeté au dernier jour? Voici, dit-il, je renoncerai à tout ce que je possède, oui, j’abandonnerai mon royaume pour recevoir cette grande joie."},{"vNo":16,"txt":"Mais Aaron lui dit: Si tu désires cela, si tu te prosternes devant Dieu, oui, si tu te repens de tous tes péchés, et te prosternes devant Dieu, et invoques son nom avec foi, croyant que tu recevras, alors tu recevras l’espérance que tu désires."},{"vNo":17,"txt":"Et il arriva que lorsqu’Aaron eut dit ces paroles, le roi se prosterna devant le Seigneur, à genoux; oui, il se jeta même sur le sol, et cria avec force, disant:"},{"vNo":18,"txt":"Ô Dieu, Aaron m’a dit qu’il y a un Dieu; et s’il y a un Dieu, et si tu es Dieu, veuille te faire connaître à moi, et je délaisserai tous mes péchés pour te connaître, et pour être ressuscité des morts, et pour être sauvé au dernier jour. Et alors, quand il eut dit ces paroles, le roi fut frappé comme s’il était mort."},{"vNo":19,"txt":"Et il arriva que ses serviteurs coururent dire à la reine tout ce qui était arrivé au roi. Et elle entra auprès du roi; et lorsqu’elle le vit couché comme s’il était mort, et aussi Aaron et ses frères debout comme s’ils avaient été la cause de sa chute, elle fut en colère contre eux, et commanda à ses serviteurs, ou aux serviteurs du roi, de les prendre et de les tuer."},{"vNo":20,"txt":"Or, les serviteurs avaient vu la cause de la chute du roi, c’est pourquoi ils n’osaient pas porter la main sur Aaron et ses frères; et ils supplièrent la reine, disant: Pourquoi nous commandes-tu de tuer ces hommes, car voici, l’un d’eux est plus puissant que nous tous? C’est pourquoi nous tomberons devant eux."},{"vNo":21,"txt":"Alors, quand la reine vit la crainte des serviteurs, elle commença aussi à craindre extrêmement que quelque chose de mal ne s’abattît sur elle. Et elle commanda à ses serviteurs d’aller appeler le peuple, afin qu’il tuât Aaron et ses frères."},{"vNo":22,"txt":"Alors, quand Aaron vit la détermination de la reine, connaissant aussi l’endurcissement de cœur du peuple, il craignit qu’une multitude ne s’assemblât et qu’il n’y eût une grande querelle et des troubles parmi eux; c’est pourquoi il avança la main, et releva le roi du sol, et il lui dit: Lève-toi. Et il se tint sur ses pieds, retrouvant sa force."},{"vNo":23,"txt":"Or, cela se fit en présence de la reine et de beaucoup de serviteurs. Et lorsqu’ils le virent, ils s’étonnèrent grandement et commencèrent à craindre. Et le roi s’avança et commença à les instruire. Et il les instruisit, de sorte que toute sa maison fut convertie au Seigneur."},{"vNo":24,"txt":"Or, il y avait une multitude qui était assemblée à cause du commandement de la reine, et il commença à y avoir de grands murmures parmi eux à cause d’Aaron et de ses frères."},{"vNo":25,"txt":"Mais le roi s’avança parmi eux et les instruisit. Et ils furent pacifiés à l’égard d’Aaron et de ceux qui étaient avec lui."},{"vNo":26,"txt":"Et il arriva que lorsque le roi vit que le peuple était pacifié, il fit avancer Aaron et ses frères au milieu de la multitude, et leur fit prêcher la parole."},{"vNo":27,"txt":"Et il arriva que le roi envoya une proclamation dans tout le pays, parmi tout son peuple qui était dans tout son pays, qui était dans toutes les régions alentour, lequel pays touchait même à la mer, à l’est et à l’ouest, et qui était séparé du pays de Zarahemla par une étroite bande de désert, qui allait de la mer de l’est jusqu’à la mer de l’ouest, et tout autour dans les régions frontières du bord de la mer, et les régions frontières du désert qui était au nord près du pays de Zarahemla, à travers les régions frontières de Manti, près de la source du fleuve Sidon, allant de l’est vers l’ouest — et c’était ainsi que les Lamanites et les Néphites étaient séparés."},{"vNo":28,"txt":"Or, la partie la plus indolente des Lamanites vivait dans le désert et demeurait dans des tentes; et ils étaient répandus dans tout le désert à l’ouest, dans le pays de Néphi; oui, et aussi à l’ouest du pays de Zarahemla, dans les régions frontières près du bord de la mer, et à l’ouest dans le pays de Néphi, à l’endroit du premier héritage de leurs pères, leurs frontières s’étirant ainsi près du bord de la mer."},{"vNo":29,"txt":"Et aussi, il y avait beaucoup de Lamanites à l’est, près du bord de la mer, là où les Néphites les avaient chassés. Et ainsi, les Néphites étaient presque encerclés par les Lamanites; néanmoins, les Néphites avaient pris possession de toutes les parties nord du pays bordant le désert, à la source du fleuve Sidon, de l’est jusqu’à l’ouest, alentour du côté du désert; au nord, jusqu’à ce qu’ils arrivassent au pays qu’ils appelaient Abondance."},{"vNo":30,"txt":"Et il touchait au pays qu’ils appelaient Désolation, celui-ci étant si loin du côté du nord qu’il entrait dans le pays qui avait été peuplé et avait été détruit, dont nous avons mentionné les ossements, qui fut découvert par le peuple de Zarahemla, car il était le lieu de leur premier débarquement."},{"vNo":31,"txt":"Et ils étaient venus de là et étaient montés dans le désert du sud. Ainsi, le pays situé du côté du nord était appelé Désolation, et le pays situé du côté du sud était appelé Abondance, car c’est le désert qui est rempli de toutes sortes d’animaux sauvages de toute espèce, dont une partie était venue du pays situé du côté du nord pour trouver de la nourriture."},{"vNo":32,"txt":"Et maintenant, la distance n’était que d’un jour et demi de voyage pour un Néphite, sur la ligne entre Abondance et le pays de Désolation, de la mer de l’est à la mer de l’ouest; et c’est ainsi que le pays de Néphi et le pays de Zarahemla étaient presque entourés d’eau, une étroite bande de terre existant entre le pays situé du côté du nord et le pays situé du côté du sud."},{"vNo":33,"txt":"Et il arriva que les Néphites avaient habité le pays d’Abondance, de l’est jusqu’à la mer de l’ouest, et ainsi, les Néphites, dans leur sagesse, avec leurs gardes et leurs armées, contenaient les Lamanites au sud, afin qu’ainsi, ils n’eussent plus de possessions au nord, afin qu’ils ne pussent envahir le pays situé du côté du nord."},{"vNo":34,"txt":"C’est pourquoi les Lamanites ne pouvaient pas avoir d’autres possessions que dans le pays de Néphi et dans le désert alentour. Or, c’était sagesse de la part des Néphites: comme les Lamanites étaient leurs ennemis, ils ne voulaient pas qu’ils les harcèlent de toutes parts, et ils le faisaient aussi pour avoir un pays où ils pourraient fuir selon leur désir."},{"vNo":35,"txt":"Et maintenant, moi, après avoir dit cela, je reviens au récit d’Ammon et d’Aaron, d’Omner et de Himni, et de leurs frères."}]}