{"heading":"Proclamation de la liberté religieuse — Les Lamanites de sept pays et villes sont convertis — Ils se donnent le nom d’Anti-Néphi-Léhis et sont délivrés de la malédiction — Les Amalékites et les Amulonites rejettent la vérité. Vers 90–77 av. J.-C.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Voici, alors il arriva que le roi des Lamanites envoya une proclamation parmi tout son peuple, qu’ils ne devaient pas porter la main sur Ammon, ou Aaron, ou Omner, ou Himni, ni sur aucun de leurs frères qui iraient prêcher la parole de Dieu, en quelque lieu qu’ils fussent, dans n’importe quel endroit de leur pays."},{"vNo":"2 ","txt":"Oui, il envoya un décret parmi eux, qu’ils ne devaient pas porter la main sur eux pour les lier, ou pour les jeter en prison; ils ne devaient pas non plus cracher sur eux, ni les frapper, ni les chasser de leurs synagogues, ni les flageller; ils ne devaient pas non plus leur jeter des pierres, mais ils devaient avoir libre accès à leurs maisons, et aussi à leurs temples et à leurs sanctuaires."},{"vNo":"3 ","txt":"Et ainsi, ils pouvaient aller prêcher la parole selon leur désir, car le roi avait été converti au Seigneur, et toute sa maison; c’est pourquoi, il envoya sa proclamation dans tout le pays à son peuple, afin que la parole de Dieu ne rencontrât pas d’obstacle, mais qu’elle pût aller dans tout le pays, que son peuple fût convaincu des méchantes traditions de leurs pères, et qu’ils fussent convaincus qu’ils étaient tous frères et qu’ils ne devaient pas commettre de meurtre, ni de pillage, ni de vol, ni commettre d’adultère, ni commettre aucune espèce de méchanceté."},{"vNo":"4 ","txt":"Et alors, il arriva que lorsque le roi eut envoyé cette proclamation, Aaron et ses frères allèrent de ville en ville, et d’une maison de culte à l’autre, établissant des Églises et consacrant des prêtres et des instructeurs dans tout le pays parmi les Lamanites, pour prêcher et enseigner la parole de Dieu parmi eux; et ainsi, ils commencèrent à avoir un grand succès."},{"vNo":"5 ","txt":"Et des milliers furent amenés à la connaissance du Seigneur, oui, des milliers furent amenés à croire aux traditions des Néphites; et on leur enseigna les annales et les prophéties qui avaient été transmises jusqu’au temps présent."},{"vNo":"6 ","txt":"Et aussi sûr que le Seigneur vit, aussi sûr que cela, tous ceux qui crurent, ou tous ceux qui furent amenés à la connaissance de la vérité par la prédication d’Ammon et de ses frères, selon l’esprit de révélation et de prophétie, et le pouvoir de Dieu accomplissant des miracles en eux — oui, je vous le dis, comme le Seigneur vit, tous ceux des Lamanites qui crurent en la prédication et furent convertis au Seigneur n’apostasièrent jamais."},{"vNo":"7 ","txt":"Car ils devinrent un peuple juste; ils déposèrent les armes de leur rébellion, de sorte qu’ils ne combattirent plus Dieu ni aucun de leurs frères."},{"vNo":"8 ","txt":"Or, voici ceux qui furent convertis au Seigneur:"},{"vNo":"9 ","txt":"le peuple des Lamanites qui était au pays d’Ismaël;"},{"vNo":"10 ","txt":"et aussi une partie du peuple des Lamanites qui était au pays de Middoni;"},{"vNo":"11 ","txt":"et aussi une partie du peuple des Lamanites qui était dans la ville de Néphi;"},{"vNo":"12 ","txt":"et aussi une partie du peuple des Lamanites qui était au pays de Shilom, et qui était au pays de Shemlon, et dans la ville de Lémuel, et dans la ville de Shimnilom."},{"vNo":"13 ","txt":"Et ce sont là les noms des villes des Lamanites qui furent converties au Seigneur; et ce sont là ceux qui déposèrent les armes de leur rébellion, oui, toutes leurs armes de guerre; et ils étaient tous Lamanites."},{"vNo":"14 ","txt":"Mais les Amalékites ne furent pas convertis, à l’exception d’un seul; ni aucun des Amulonites; mais ils s’endurcirent le cœur et endurcirent aussi le cœur des Lamanites dans toutes les parties du pays où ils demeuraient, oui, et tous leurs villages et toutes leurs villes."},{"vNo":"15 ","txt":"Nous avons ainsi nommé toutes les villes des Lamanites où ils se repentirent, et parvinrent à la connaissance de la vérité, et furent convertis."},{"vNo":"16 ","txt":"Et alors, il arriva que le roi et ceux qui étaient convertis désirèrent avoir un nom, afin qu’on pût les distinguer de leurs frères; c’est pourquoi, le roi consulta Aaron et beaucoup de leurs prêtres concernant le nom qu’ils prendraient sur eux, afin qu’on pût les distinguer."},{"vNo":"17 ","txt":"Et il arriva qu’ils se donnèrent le nom d’Anti-Néphi-Léhis; et ils furent appelés de ce nom et ne furent plus appelés Lamanites."},{"vNo":"18 ","txt":"Et ils commencèrent à être un peuple très industrieux, oui, et ils furent amicaux envers les Néphites; c’est pourquoi, ils entrèrent en relations avec eux, et la malédiction de Dieu ne les suivit plus."}]}