{"heading":"Les Lamanites attaquent le peuple de Dieu — Les Anti-Néphi-Léhis mettent leur joie dans le Christ et reçoivent la visite d’anges — Ils décident de subir la mort plutôt que de se défendre — D’autres Lamanites sont convertis. Vers 90–77 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":23,"nextNo":25,"chapterTitle":"Alma 24","prevTitle":"Alma 23","nextTitle":"Alma 25","verses":[{"vNo":1,"txt":"Et il arriva que les Amalékites, et les Amulonites, et les Lamanites qui étaient au pays d’Amulon, et aussi au pays d’Hélam, et qui étaient au pays de Jérusalem, en bref, dans tout le pays alentour, qui n’avaient pas été convertis et n’avaient pas pris sur eux le nom d’Anti-Néphi-Léhi, furent excités par les Amalékites et par les Amulonites à la colère contre leurs frères."},{"vNo":2,"txt":"Et leur haine devint extrêmement violente contre eux, de telle sorte qu’ils commencèrent à se rebeller contre le roi, de sorte qu’ils ne voulurent plus qu’il fût leur roi; c’est pourquoi, ils prirent les armes contre le peuple d’Anti-Néphi-Léhi."},{"vNo":3,"txt":"Alors le roi conféra le royaume à son fils, et il lui donna le nom d’Anti-Néphi-Léhi."},{"vNo":4,"txt":"Et le roi mourut cette même année où les Lamanites commencèrent à faire des préparatifs de guerre contre le peuple de Dieu."},{"vNo":5,"txt":"Alors, quand Ammon, et ses frères, et tous ceux qui étaient montés avec lui virent les préparatifs des Lamanites pour faire périr leurs frères, ils allèrent au pays de Madian et là, Ammon rencontra tous ses frères; et de là, ils se rendirent au pays d’Ismaël, afin de tenir conseil avec Lamoni et aussi avec son frère Anti-Néphi-Léhi, sur ce qu’ils devaient faire pour se défendre contre les Lamanites."},{"vNo":6,"txt":"Or, il n’y avait pas une seule âme parmi tout le peuple qui avait été converti au Seigneur qui voulût prendre les armes contre ses frères; non, ils ne voulaient même pas faire de préparatifs de guerre; oui, et aussi, le roi leur commanda de ne pas le faire."},{"vNo":7,"txt":"Or, voici les paroles qu’il dit au peuple à ce sujet: Je remercie mon Dieu, mon peuple bien-aimé, de ce que notre grand Dieu ait envoyé, dans sa bonté, ceux-ci qui sont nos frères, les Néphites, pour nous prêcher et nous convaincre des traditions de nos méchants pères."},{"vNo":8,"txt":"Et voici, je remercie mon grand Dieu de ce qu’il nous a donné une part de son Esprit pour adoucir notre cœur, de sorte que nous sommes entrés en relation avec ces frères, les Néphites."},{"vNo":9,"txt":"Et voici, je remercie aussi mon Dieu de ce qu’en entamant ces relations, nous avons été convaincus de nos péchés et des nombreux meurtres que nous avons commis."},{"vNo":10,"txt":"Et je remercie aussi mon Dieu, oui, mon grand Dieu, de ce qu’il nous a accordé de nous en repentir, et aussi de ce qu’il nous a pardonné les nombreux péchés et meurtres que nous avons commis, et a ôté la culpabilité de notre cœur par les mérites de son Fils."},{"vNo":11,"txt":"Et maintenant, voici, mes frères, puisque cela a été tout ce que nous pouvions faire (puisque nous étions les plus perdus de toute l’humanité) pour nous repentir de nos péchés et des nombreux meurtres que nous avons commis, et pour amener Dieu à les ôter de notre cœur, car c’était tout ce que nous pouvions faire pour nous repentir suffisamment devant Dieu pour qu’il ôtât notre tache —"},{"vNo":12,"txt":"Or, mes frères profondément aimés, puisque Dieu a ôté nos taches, et que nos épées sont devenues brillantes, ne tachons plus nos épées du sang de nos frères."},{"vNo":13,"txt":"Voici, je vous dis que non, retenons nos épées, afin qu’elles ne soient pas tachées du sang de nos frères; car peut-être que si nous tachons de nouveau nos épées, elles ne pourront plus être lavées et rendues brillantes par le sang du Fils de notre grand Dieu, qui sera versé pour l’expiation de nos péchés."},{"vNo":14,"txt":"Et le grand Dieu a été miséricordieux envers nous, et nous a fait savoir ces choses pour que nous ne périssions pas; oui, et il nous a fait savoir ces choses d’avance, parce qu’il aime notre âme aussi bien qu’il aime nos enfants; c’est pourquoi, dans sa miséricorde, il nous rend visite par ses anges, afin que le plan de salut nous soit révélé, à nous, aussi bien qu’aux générations futures."},{"vNo":15,"txt":"Oh! comme notre Dieu est miséricordieux! Or, voici, puisque c’est tout ce que nous avons pu faire pour que nos taches nous soient enlevées, et que nos épées sont rendues brillantes, cachons-les afin qu’elles restent brillantes, en témoignage à notre Dieu au dernier jour, ou au jour où nous serons amenés à nous tenir devant lui pour être jugés, de ce que nous n’avons pas taché nos épées dans le sang de nos frères depuis qu’il nous a fait connaître sa parole et nous a ainsi rendus purs."},{"vNo":16,"txt":"Et maintenant, mes frères, si nos frères cherchent à nous détruire, voici, nous cacherons nos épées, oui, nous les enterrerons profondément dans la terre, afin qu’elles restent brillantes, en témoignage, au dernier jour, que nous ne les avons jamais utilisées; et si nos frères nous détruisent, voici, nous irons à notre Dieu et serons sauvés."},{"vNo":17,"txt":"Et alors, il arriva que lorsque le roi eut fini ces paroles et que tout le peuple fut assemblé, ils prirent leurs épées, et toutes les armes qui étaient utilisées pour l’effusion du sang de l’homme, et ils les enterrèrent profondément dans la terre."},{"vNo":18,"txt":"Et cela, ils le firent parce que c’était à leurs yeux un témoignage à Dieu, et aussi aux hommes, qu’ils n’utiliseraient plus jamais d’armes pour l’effusion du sang de l’homme; et cela, ils le firent, attestant et faisant alliance avec Dieu que plutôt que de verser le sang de leurs frères, ils donneraient leur vie; et plutôt que d’ôter à un frère, ils lui donneraient; et plutôt que de passer leurs jours dans l’indolence, ils travailleraient abondamment de leurs mains."},{"vNo":19,"txt":"Et ainsi, nous voyons que lorsque ces Lamanites étaient amenés à croire et à connaître la vérité, ils étaient fermes et étaient disposés à souffrir jusqu’à la mort, plutôt que de commettre le péché; et ainsi, nous voyons qu’ils enterrèrent leurs armes de paix, ou ils enterrèrent les armes de guerre, pour la paix."},{"vNo":20,"txt":"Et il arriva que leurs frères, les Lamanites, firent des préparatifs de guerre, et montèrent au pays de Néphi dans le but de faire périr le roi, et d’en mettre un autre à sa place, et aussi d’exterminer le peuple d’Anti-Néphi-Léhi du pays."},{"vNo":21,"txt":"Alors, quand le peuple vit qu’ils montaient contre lui, il alla à leur rencontre, et se prosterna devant eux à terre, et commença à invoquer le nom du Seigneur; et c’est dans cette attitude qu’il était lorsque les Lamanites commencèrent à s’abattre sur lui, et commencèrent à le tuer par l’épée."},{"vNo":22,"txt":"Et c’est ainsi que sans rencontrer aucune résistance, ils en tuèrent mille cinq; et nous savons qu’ils sont bénis, car ils sont allés demeurer avec leur Dieu."},{"vNo":23,"txt":"Or, lorsque les Lamanites virent que leurs frères ne fuyaient pas devant l’épée, et qu’ils ne tournaient ni à droite ni à gauche, mais qu’ils se couchaient et périssaient, et louaient Dieu au moment même où ils périssaient sous l’épée —"},{"vNo":24,"txt":"or, lorsque les Lamanites virent cela, ils se retinrent de les tuer; et il y en eut beaucoup dont le cœur s’était gonflé au-dedans d’eux pour ceux de leurs frères qui étaient tombés sous l’épée, car ils se repentaient des choses qu’ils avaient faites."},{"vNo":25,"txt":"Et il arriva qu’ils jetèrent leurs armes de guerre et ne voulurent plus les reprendre, car ils avaient du remords pour les meurtres qu’ils avaient commis; et ils se prosternèrent comme leurs frères, se confiant en la miséricorde de ceux dont le bras était levé pour les tuer."},{"vNo":26,"txt":"Et il arriva que le peuple de Dieu fut rejoint ce jour-là par un nombre plus grand que le nombre de ceux qui avaient été tués; et ceux qui avaient été tués étaient des justes, c’est pourquoi nous n’avons pas lieu de douter qu’ils étaient sauvés."},{"vNo":27,"txt":"Et il n’y eut pas un homme méchant tué parmi eux; mais il y en eut plus de mille qui furent amenés à la connaissance de la vérité; nous voyons ainsi que le Seigneur agit de nombreuses façons pour le salut de son peuple."},{"vNo":28,"txt":"Or, la majeure partie des Lamanites qui tuèrent tant de leurs frères étaient Amalékites et Amulonites, dont la majeure partie était selon l’ordre des Néhors."},{"vNo":29,"txt":"Or, parmi ceux qui se joignirent au peuple du Seigneur, il n’y en eut aucun qui fût Amalékite ou Amulonite, ou qui fût de l’ordre de Néhor, mais ils étaient de véritables descendants de Laman et de Lémuel."},{"vNo":30,"txt":"Et ainsi, nous pouvons discerner clairement que lorsqu’un peuple a été une fois éclairé par l’Esprit de Dieu, et a eu une grande connaissance des choses qui ont trait à la justice, et est ensuite tombé dans le péché et la transgression, il devient plus endurci, et ainsi son état devient pire que s’il n’avait jamais connu ces choses."}]}