{"heading":"Le Seigneur commande à Ammon de conduire le peuple d’Anti-Néphi-Léhi en sûreté — Lorsqu’il rencontre Alma, Ammon éprouve une joie qui épuise ses forces — Les Néphites donnent aux Anti-Néphi-Léhis le pays de Jershon — On lui donne le nom de peuple d’Ammon. Vers 90–77 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":26,"nextNo":28,"chapterTitle":"Alma 27","prevTitle":"Alma 26","nextTitle":"Alma 28","verses":[{"vNo":1,"txt":"Alors, il arriva que lorsque les Lamanites qui étaient allés à la guerre contre les Néphites eurent constaté, après leurs nombreux efforts pour les détruire, qu’il était vain de chercher leur destruction, ils retournèrent au pays de Néphi."},{"vNo":2,"txt":"Et il arriva que les Amalékites étaient extrêmement en colère à cause de leurs pertes. Et lorsqu’ils virent qu’ils ne pouvaient pas se venger sur les Néphites, ils commencèrent à exciter le peuple à la colère contre ses frères, le peuple d’Anti-Néphi-Léhi. C’est pourquoi, ils recommencèrent à le détruire."},{"vNo":3,"txt":"Or, ce peuple refusa de nouveau de prendre les armes, et il se laissa tuer selon le désir de ses ennemis."},{"vNo":4,"txt":"Alors, quand Ammon et ses frères virent cette œuvre de destruction parmi ceux qu’ils aimaient tant et parmi ceux qui les avaient tant aimés — car ils étaient traités comme s’ils étaient des anges envoyés de la part de Dieu pour les sauver de la destruction éternelle — c’est pourquoi, lorsqu’Ammon et ses frères virent cette grande œuvre de destruction, ils furent émus de compassion et dirent au roi:"},{"vNo":5,"txt":"Rassemblons ce peuple du Seigneur, et descendons au pays de Zarahemla auprès de nos frères, les Néphites, et fuyons hors des mains de nos ennemis, afin de ne pas être détruits."},{"vNo":6,"txt":"Mais le roi leur dit: Voici, les Néphites nous détruiront, à cause des nombreux meurtres et des nombreux péchés que nous avons commis contre eux."},{"vNo":7,"txt":"Et Ammon dit: Je vais consulter le Seigneur, et s’il nous dit de descendre vers nos frères, irez-vous?"},{"vNo":8,"txt":"Et le roi lui dit: Oui, si le Seigneur nous dit: Allez, nous descendrons vers nos frères, et nous serons leurs esclaves jusqu’à ce que nous ayons réparé pour eux les nombreux meurtres et les nombreux péchés que nous avons commis contre eux."},{"vNo":9,"txt":"Mais Ammon lui dit: Il est contre la loi de nos frères, qui a été établie par mon père, qu’il y ait des esclaves parmi eux; c’est pourquoi, descendons et confions-nous à la miséricorde de nos frères."},{"vNo":10,"txt":"Mais le roi lui dit: Consulte le Seigneur, et s’il nous dit: Allez, nous irons; sinon nous périrons dans le pays."},{"vNo":11,"txt":"Et il arriva qu’Ammon alla consulter le Seigneur, et le Seigneur lui dit:"},{"vNo":12,"txt":"Fais sortir ce peuple de ce pays, afin qu’il ne périsse pas; car Satan a une grande emprise sur le cœur des Amalékites, qui excitent les Lamanites à la colère contre leurs frères pour qu’ils les tuent; c’est pourquoi, sors de ce pays, et béni est ce peuple dans cette génération, car je le préserverai."},{"vNo":13,"txt":"Et alors, il arriva qu’Ammon alla dire au roi toutes les paroles que le Seigneur lui avait dites."},{"vNo":14,"txt":"Et ils rassemblèrent tout leur peuple, oui, tout le peuple du Seigneur, et rassemblèrent tous leurs troupeaux de gros et de petit bétail, et quittèrent le pays, et vinrent dans le désert qui séparait le pays de Néphi du pays de Zarahemla, et arrivèrent près des régions frontières du pays."},{"vNo":15,"txt":"Et il arriva qu’Ammon leur dit: Voici, moi et mes frères irons au pays de Zarahemla, et vous resterez ici jusqu’à ce que nous revenions; et nous mettrons à l’épreuve le cœur de nos frères, pour savoir s’ils veulent que vous entriez dans leur pays."},{"vNo":16,"txt":"Et il arriva que comme Ammon entrait dans le pays, lui et ses frères rencontrèrent Alma dans le lieu dont il a été parlé; et voici, ce fut une joyeuse rencontre."},{"vNo":17,"txt":"Or, la joie d’Ammon était si grande qu’il en fut rempli; oui, il fut absorbé dans la joie de son Dieu jusqu’à l’épuisement de ses forces; et il tomba de nouveau par terre."},{"vNo":18,"txt":"Or, n’était-ce pas là une joie extrême? Voici, c’est là une joie que nul ne reçoit, si ce n’est celui qui est vraiment pénitent et recherche humblement le bonheur."},{"vNo":19,"txt":"Or, la joie d’Alma à rencontrer ses frères était vraiment grande, et aussi la joie d’Aaron, d’Omner et d’Himni; mais voici, leur joie n’était pas grande au point de dépasser leur force."},{"vNo":20,"txt":"Et alors, il arriva qu’Alma reconduisit ses frères au pays de Zarahemla, dans sa maison. Et ils allèrent dire au grand juge tout ce qui leur était arrivé au pays de Néphi, parmi leurs frères, les Lamanites."},{"vNo":21,"txt":"Et il arriva que le grand juge envoya une proclamation dans tout le pays, désirant la voix du peuple concernant l’admission de ses frères, qui étaient le peuple d’Anti-Néphi-Léhi."},{"vNo":22,"txt":"Et il arriva que la voix du peuple vint, disant: Voici, nous céderons le pays de Jershon, qui est à l’est près de la mer, qui touche le pays d’Abondance, qui est au sud du pays d’Abondance; et ce pays de Jershon est le pays que nous donnerons en héritage à nos frères."},{"vNo":23,"txt":"Et voici, nous placerons nos armées entre le pays de Jershon et le pays de Néphi, afin de protéger nos frères au pays de Jershon; et cela, nous le faisons pour nos frères, à cause de leur crainte de prendre les armes contre leurs frères, de peur de commettre un péché; et cette grande crainte qui est la leur est venue à cause du profond repentir qu’ils ont éprouvé pour leurs nombreux meurtres et leur affreuse méchanceté."},{"vNo":24,"txt":"Et voici, cela nous le ferons pour nos frères, afin qu’ils héritent le pays de Jershon; et nous les garderons de leurs ennemis avec nos armées, à condition qu’ils nous donnent une part de leurs biens pour nous aider, afin que nous puissions entretenir nos armées."},{"vNo":25,"txt":"Alors, il arriva que lorsqu’il eut entendu cela, Ammon retourna auprès du peuple d’Anti-Néphi-Léhi, et aussi Alma avec lui, dans le désert, où il avait dressé ses tentes, et lui communiqua toutes ces choses. Et Alma lui raconta aussi sa conversion, avec Ammon et Aaron, et ses frères."},{"vNo":26,"txt":"Et il arriva que cela causa une grande joie parmi eux. Et ils descendirent au pays de Jershon, et prirent possession du pays de Jershon; et ils furent appelés, par les Néphites, le peuple d’Ammon; c’est pourquoi, ils furent dorénavant distingués par ce nom."},{"vNo":27,"txt":"Et ils étaient parmi le peuple de Néphi, et également comptés parmi le peuple qui était de l’Église de Dieu. Et ils se distinguaient aussi par leur zèle envers Dieu, et aussi envers les hommes; car ils étaient parfaitement honnêtes et droits en tout; et ils furent fermes dans la foi du Christ jusqu’à la fin."},{"vNo":28,"txt":"Et ils considéraient l’effusion du sang de leurs frères avec la plus grande aversion; et on ne put jamais les persuader de prendre les armes contre leurs frères; et ils ne considérèrent jamais la mort avec le moindre sentiment de terreur, à cause de leur espérance et de leurs convictions concernant le Christ et la résurrection. C’est pourquoi, la mort était engloutie pour eux par la victoire du Christ sur elle."},{"vNo":29,"txt":"C’est pourquoi, ils préféraient souffrir la mort de la manière la plus pénible et la plus atroce que leurs frères pouvaient leur infliger, plutôt que de prendre l’épée ou le cimeterre pour les frapper."},{"vNo":30,"txt":"Et ainsi, ils étaient un peuple zélé et bien-aimé, un peuple hautement favorisé par le Seigneur."}]}