{"heading":"Zénos enseigne que les hommes doivent prier et pratiquer leur culte en tous lieux, et que les jugements sont détournés à cause du Fils — Zénock enseigne que la miséricorde est accordée à cause du Fils — Moïse a élevé dans le désert une figure du Fils de Dieu. Vers 74 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":32,"nextNo":34,"chapterTitle":"Alma 33","prevTitle":"Alma 32","nextTitle":"Alma 34","verses":[{"vNo":1,"txt":"Alors, quand Alma eut dit ces paroles, ils envoyèrent des gens vers lui, désirant savoir s’ils devaient croire en un seul Dieu, afin d’obtenir ce fruit dont il avait parlé, ou comment ils devaient planter la semence, ou la parole dont il avait parlé, dont il avait dit qu’elle devait être plantée dans leur cœur; ou de quelle manière ils devaient commencer à exercer leur foi."},{"vNo":2,"txt":"Et Alma leur dit: Voici, vous avez dit que vous ne pouviez pas adorer votre Dieu parce que vous êtes chassés de vos synagogues. Mais voici, je vous le dis, si vous pensez que vous ne pouvez pas adorer Dieu, vous êtes grandement dans l’erreur, et vous devriez sonder les Écritures; si vous pensez qu’elles vous ont enseigné cela, vous ne les comprenez pas."},{"vNo":3,"txt":"Vous souvenez-vous avoir lu ce que Zénos, le prophète d’autrefois, a dit concernant la prière ou le culte?"},{"vNo":4,"txt":"Car il a dit: Tu es miséricordieux, ô Dieu, car tu as entendu ma prière lorsque j’étais dans le désert; oui, tu as été miséricordieux lorsque j’ai prié concernant ceux qui étaient mes ennemis, et tu les as tournés vers moi."},{"vNo":5,"txt":"Oui, ô Dieu, tu as été miséricordieux envers moi lorsque je t’ai imploré dans mon champ; lorsque je t’ai imploré pendant ma prière, tu m’as entendu."},{"vNo":6,"txt":"Et encore, ô Dieu, lorsque je me suis rendu dans ma maison, tu m’as entendu dans ma prière."},{"vNo":7,"txt":"Et lorsque je me suis rendu dans ma chambre, ô Seigneur, et t’ai prié, tu m’as entendu."},{"vNo":8,"txt":"Oui, tu es miséricordieux envers tes enfants lorsqu’ils t’implorent pour être entendus de toi et non des hommes, et tu les entendras."},{"vNo":9,"txt":"Oui, ô Dieu, tu as été miséricordieux envers moi et as entendu mes supplications au milieu de tes assemblées."},{"vNo":10,"txt":"Oui, et tu m’as aussi entendu lorsque j’ai été chassé et que j’ai été méprisé par mes ennemis; oui, tu as entendu mes supplications et as été en colère contre mes ennemis, et tu les a châtiés, dans ta colère, par une destruction rapide."},{"vNo":11,"txt":"Et tu m’as entendu à cause de mes afflictions et de ma sincérité; et c’est à cause de ton Fils que tu as été aussi miséricordieux envers moi; c’est pourquoi mes cris monteront vers toi dans toutes mes afflictions, car en toi est ma joie; car tu as détourné tes jugements de moi à cause de ton Fils."},{"vNo":12,"txt":"Et alors, Alma leur dit: Croyez-vous à ces Écritures qui ont été écrites par ceux d’autrefois?"},{"vNo":13,"txt":"Voici, si oui, vous devez croire ce que Zénos a dit, car voici, il a dit: Tu as détourné tes jugements à cause de ton Fils."},{"vNo":14,"txt":"Or, voici, mes frères, je voudrais demander si vous avez lu les Écritures? Si oui, comment pouvez-vous ne pas croire au Fils de Dieu?"},{"vNo":15,"txt":"Car il n’est pas écrit que Zénos seul a parlé de ces choses, mais Zénock a aussi parlé de ces choses:"},{"vNo":16,"txt":"Car voici, il a dit: Tu es en colère, ô Seigneur, contre ce peuple, parce qu’il ne veut pas comprendre la miséricorde que tu lui as accordée à cause de ton Fils."},{"vNo":17,"txt":"Et maintenant, mes frères, vous voyez qu’un deuxième prophète d’autrefois a témoigné du Fils de Dieu, et parce que le peuple ne voulait pas comprendre ses paroles, ils l’ont lapidé à mort."},{"vNo":18,"txt":"Mais voici, ce n’est pas tout; ceux-là ne sont pas les seuls qui aient parlé concernant le Fils de Dieu."},{"vNo":19,"txt":"Voici, Moïse a parlé de lui; oui, et voici, une figure fut élevée dans le désert, afin que quiconque la regarderait vécût. Et beaucoup regardèrent et vécurent."},{"vNo":20,"txt":"Mais peu comprirent la signification de ces choses-là, et cela à cause de l’endurcissement de leur cœur. Mais il y en eut beaucoup qui étaient si endurcis qu’ils ne voulurent pas regarder, c’est pourquoi ils périrent. Or, la raison pour laquelle ils ne voulaient pas regarder, c’est parce qu’ils ne croyaient pas que cela les guérirait."},{"vNo":21,"txt":"Ô mes frères, si vous pouviez être guéris rien qu’en jetant les regards autour de vous afin d’être guéris, ne regarderiez-vous pas rapidement, ou préféreriez-vous vous endurcir le cœur dans l’incrédulité et être paresseux, de sorte que vous ne jetteriez pas les regards autour de vous, de sorte que vous péririez?"},{"vNo":22,"txt":"S’il en est ainsi, le malheur s’abattra sur vous; mais s’il n’en est pas ainsi, alors jetez les regards autour de vous et commencez à croire au Fils de Dieu, à croire qu’il viendra racheter son peuple, et qu’il souffrira et mourra pour expier ses péchés, et qu’il se relèvera d’entre les morts, ce qui réalisera la résurrection, que tous les hommes se tiendront devant lui pour être jugés au dernier jour, jour du jugement, selon leurs œuvres."},{"vNo":23,"txt":"Et maintenant, mes frères, je désire que vous plantiez cette parole dans votre cœur, et lorsqu’elle commencera à gonfler, alors nourrissez-la par votre foi. Et voici, elle deviendra un arbre, jaillissant en vous jusqu’à la vie éternelle. Et alors, que Dieu vous accorde que vos fardeaux soient légers par la joie de son Fils. Et même tout cela, vous pouvez le faire si vous voulez. Amen."}]}