{"heading":"Amulek témoigne que la parole est dans le Christ pour le salut — Si une expiation n’est pas faite, toute l’humanité va périr — La loi de Moïse tout entière annonce le sacrifice du Fils de Dieu — Le plan éternel de la rédemption est basé sur la foi et le repentir — Priez pour les bénédictions temporelles et spirituelles — Cette vie est le moment où les hommes doivent se préparer à rencontrer Dieu — Travaillez à votre salut avec crainte devant Dieu. Vers 74 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":33,"nextNo":35,"chapterTitle":"Alma 34","prevTitle":"Alma 33","nextTitle":"Alma 35","verses":[{"vNo":1,"txt":"Et alors, il arriva que lorsqu’il leur eut dit ces paroles, Alma s’assit sur le sol, et Amulek se leva et commença à les instruire, disant:"},{"vNo":2,"txt":"Mes frères, je pense qu’il est impossible que vous soyez ignorants des choses qui ont été dites concernant la venue du Christ, que nous enseignons être le Fils de Dieu; oui, je sais que ces choses vous ont été enseignées abondamment avant votre dissidence par rapport à nous."},{"vNo":3,"txt":"Et puisque vous avez désiré de mon frère bien-aimé qu’il vous fasse connaître ce que vous devez faire, à cause de vos afflictions, et il vous a parlé quelque peu pour vous préparer l’esprit; oui, et il vous a exhortés à la foi et à la patience —"},{"vNo":4,"txt":"oui, à avoir assez de foi pour planter la parole dans votre cœur, afin de tenter l’expérience de voir si elle est bonne."},{"vNo":5,"txt":"Et nous avons vu que la grande question que vous avez à l’esprit est de savoir si la parole est dans le Fils de Dieu, ou s’il n’y aura pas de Christ."},{"vNo":6,"txt":"Et vous avez vu aussi que mon frère vous a prouvé, par beaucoup d’exemples, que la parole est dans le Christ pour le salut."},{"vNo":7,"txt":"Mon frère a fait appel aux paroles de Zénos, selon lesquelles la rédemption vient par l’intermédiaire du Fils de Dieu, et aussi aux paroles de Zénock; et il a fait appel à Moïse, pour prouver que ces choses sont vraies."},{"vNo":8,"txt":"Et maintenant, voici, je vais vous témoigner par moi-même que ces choses sont vraies. Voici, je vous dis que je sais que le Christ viendra parmi les enfants des hommes pour prendre sur lui les transgressions de son peuple, et qu’il expiera les péchés du monde, car le Seigneur Dieu l’a dit."},{"vNo":9,"txt":"Car il est nécessaire qu’une expiation soit accomplie; car, selon le grand plan du Dieu éternel, il faut qu’une expiation soit faite, sinon toute l’humanité va périr; oui, tous sont endurcis; oui, tous sont déchus et perdus, et, sans l’expiation qu’il est nécessaire de faire, ils périront."},{"vNo":10,"txt":"Car il est nécessaire qu’il y ait un grand et dernier sacrifice; oui, pas un sacrifice d’homme, ni d’animal, ni d’aucune sorte d’oiseau, car ce ne sera pas un sacrifice humain; mais ce doit être un sacrifice infini et éternel."},{"vNo":11,"txt":"Or, il n’y a aucun homme qui puisse sacrifier son sang pour que cela expie les péchés d’un autre. Or, si un homme commet un meurtre, voici, notre loi, qui est juste, ôtera-t-elle la vie à son frère? Je vous dis que non."},{"vNo":12,"txt":"Mais la loi exige la vie de celui qui a commis le meurtre; c’est pourquoi il n’est rien moins qu’une expiation infinie qui suffise pour les péchés du monde."},{"vNo":13,"txt":"C’est pourquoi, il est nécessaire qu’il y ait un grand et dernier sacrifice, et alors il y aura — ou il convient qu’il y ait — une fin à l’effusion du sang; alors la loi de Moïse sera accomplie; oui, elle sera entièrement accomplie, chaque iota et chaque trait de lettre, et rien n’aura passé."},{"vNo":14,"txt":"Et voici, c’est là toute la signification de la loi, tout jusqu’au moindre détail annonçant ce grand et dernier sacrifice; et ce grand et dernier sacrifice, oui ce sacrifice infini et éternel, sera le Fils de Dieu."},{"vNo":15,"txt":"Et ainsi il apportera le salut à tous ceux qui croiront en son nom; ceci étant le but de ce dernier sacrifice: réaliser les entrailles de miséricorde, ce qui l’emporte sur la justice et fournit aux hommes le moyen d’avoir la foi qui produit le repentir."},{"vNo":16,"txt":"Et ainsi la miséricorde peut satisfaire aux exigences de la justice et les enserre dans les bras de la sécurité, tandis que celui qui n’exerce aucune foi qui produit le repentir est exposé à toute la loi des exigences de la justice; c’est pourquoi, ce n’est que pour celui qui a la foi qui produit le repentir qu’est réalisé le plan, grand et éternel, de la rédemption."},{"vNo":17,"txt":"C’est pourquoi, que Dieu vous accorde, mes frères, de commencer à exercer votre foi qui produit le repentir, afin de commencer à implorer son saint nom, afin qu’il soit miséricordieux envers vous;"},{"vNo":18,"txt":"oui, invoquez-le pour avoir la miséricorde, car il est puissant à sauver."},{"vNo":19,"txt":"Oui, humiliez-vous et persévérez dans la prière vers lui."},{"vNo":20,"txt":"Invoquez-le lorsque vous êtes dans vos champs, oui, pour tous vos troupeaux."},{"vNo":21,"txt":"Invoquez-le dans vos maisons, oui, pour toute votre maison, le matin, à midi et le soir."},{"vNo":22,"txt":"Oui, invoquez-le contre la puissance de vos ennemis."},{"vNo":23,"txt":"Oui, invoquez-le contre le diable, qui est l’ennemi de toute justice."},{"vNo":24,"txt":"Invoquez-le pour les cultures de vos champs, afin que vous en retiriez la prospérité."},{"vNo":25,"txt":"Invoquez-le pour les troupeaux de vos champs, afin qu’ils s’accroissent."},{"vNo":26,"txt":"Mais ce n’est pas tout; vous devez déverser votre âme dans vos chambres, et dans vos lieux secrets, et dans votre désert."},{"vNo":27,"txt":"Oui, et lorsque vous n’invoquez pas le Seigneur, que votre cœur soit rempli, continuellement tourné vers lui dans la prière pour votre bien-être, et aussi pour le bien-être de ceux qui sont autour de vous."},{"vNo":28,"txt":"Et maintenant voici, mes frères bien-aimés, je vous le dis, ne pensez pas que ce soit là tout; car lorsque vous avez fait toutes ces choses, si vous renvoyez les nécessiteux et les nus, et ne visitez pas les malades et les affligés, et ne donnez pas de vos biens, si vous en avez, à ceux qui sont dans le besoin — je vous le dis, si vous ne faites rien de cela, voici, votre prière est vaine et ne vous sert de rien, et vous êtes comme des hypocrites qui renient la foi."},{"vNo":29,"txt":"C’est pourquoi, si vous ne vous souvenez pas d’être charitables, vous êtes comme du rebut que les raffineurs rejettent (parce qu’il n’a pas de valeur) et qui est foulé aux pieds des hommes."},{"vNo":30,"txt":"Et maintenant, mes frères, je voudrais qu’après avoir reçu tant de témoignages, voyant que les saintes Écritures témoignent de ces choses, vous vous avanciez et produisiez du fruit digne du repentir."},{"vNo":31,"txt":"Oui, je voudrais que vous vous avanciez et ne vous endurcissiez plus le cœur, car voici, c’est maintenant le moment et le jour de votre salut; et c’est pourquoi, si vous vous repentez et ne vous endurcissez pas le cœur, c’est immédiatement que le grand plan de rédemption se réalisera pour vous."},{"vNo":32,"txt":"Car voici, cette vie est le moment où les hommes doivent se préparer à rencontrer Dieu; oui, voici, le jour de cette vie est le jour où les hommes doivent accomplir leurs œuvres."},{"vNo":33,"txt":"Et maintenant, comme je vous l’ai dit précédemment, puisque vous avez eu tant de témoignages, je vous supplie donc de ne pas différer le jour de votre repentir jusqu’à la fin; car après ce jour de vie, qui nous est donné pour nous préparer pour l’éternité, voici, si nous ne faisons pas meilleur usage de notre temps pendant que nous sommes dans cette vie, alors vient la nuit de ténèbres où aucun travail ne peut être accompli."},{"vNo":34,"txt":"Vous ne pouvez pas dire, lorsque vous êtes amenés à cette crise affreuse: Je vais me repentir, je vais retourner à mon Dieu. Non, vous ne pouvez pas le dire; car ce même esprit qui possède vos corps au moment où vous quittez cette vie, ce même esprit aura le pouvoir de posséder votre corps dans le monde éternel."},{"vNo":35,"txt":"Car voici, si vous avez différé le jour de votre repentir jusqu’à la mort, voici, vous vous êtes assujettis à l’esprit du diable, et il vous scelle comme siens; c’est pourquoi, l’Esprit du Seigneur s’est retiré de vous et n’a pas de place en vous, et le diable a tout pouvoir sur vous; et c’est là l’état final des méchants."},{"vNo":36,"txt":"Et cela je le sais, parce que le Seigneur a dit qu’il ne demeure pas dans des temples qui ne sont pas saints, mais c’est dans le cœur des justes qu’il demeure; oui, et il a dit aussi que les justes s’assiéront dans son royaume, pour ne plus en sortir; mais leurs vêtements seront blanchis par le sang de l’Agneau."},{"vNo":37,"txt":"Et maintenant, mes frères bien-aimés, je désire que vous vous souveniez de ces choses, et que vous travailliez à votre salut avec crainte devant Dieu, et que vous ne niiez plus la venue du Christ;"},{"vNo":38,"txt":"que vous ne combattiez plus le Saint-Esprit, mais que vous le receviez et preniez sur vous le nom du Christ; que vous vous humiliiez jusqu’à la poussière, et adoriez Dieu, en quelque lieu que vous vous trouviez, en esprit et en vérité; et que vous viviez quotidiennement dans les actions de grâces pour les miséricordes et les nombreuses bénédictions qu’il vous accorde."},{"vNo":39,"txt":"Oui, et je vous exhorte aussi, mes frères, à veiller à prier continuellement, afin de ne pas être égarés par les tentations du diable, afin qu’il n’ait pas le dessus sur vous, afin de ne pas devenir ses sujets au dernier jour; car voici, il ne vous donne rien de bon en récompense."},{"vNo":40,"txt":"Et maintenant, mes frères bien-aimés, je voudrais vous exhorter à avoir de la patience et à supporter les afflictions de toutes sortes, à ne pas injurier ceux qui vous chassent à cause de votre extrême pauvreté, de peur que vous ne deveniez pécheurs comme eux,"},{"vNo":41,"txt":"mais à avoir de la patience et à supporter ces afflictions dans la ferme espérance que vous vous reposerez un jour de toutes vos afflictions."}]}