{"heading":"La prédication de la parole détruit les artifices des Zoramites — Ils expulsent les convertis, qui se joignent alors au peuple d’Ammon à Jershon — Alma est attristé de la méchanceté du peuple. Vers 74 av. J.-C.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Et alors, il arriva que lorsqu’Amulek eut cessé de dire ces paroles, ils se retirèrent de la multitude et passèrent au pays de Jershon."},{"vNo":"2 ","txt":"Oui, et le reste des frères, lorsqu’ils eurent prêché la parole aux Zoramites, passa aussi au pays de Jershon."},{"vNo":"3 ","txt":"Et il arriva que lorsque la partie des Zoramites qui avait le plus de popularité eut tenu conseil concernant les paroles qui leur avaient été prêchées, ils furent en colère à cause de la parole, car elle détruisait leurs artifices; c’est pourquoi, ils ne voulurent pas écouter les paroles."},{"vNo":"4 ","txt":"Et ils envoyèrent des gens, et rassemblèrent tout le peuple dans tout le pays, et tinrent conseil avec lui concernant les paroles qui avaient été dites."},{"vNo":"5 ","txt":"Or, leurs gouverneurs, et leurs prêtres, et leurs instructeurs n’informèrent pas le peuple de leur désir; c’est pourquoi ils découvrirent secrètement l’opinion de tout le peuple."},{"vNo":"6 ","txt":"Et il arriva que lorsqu’ils eurent découvert l’opinion de tout le peuple, ceux qui étaient en faveur des paroles qui avaient été dites par Alma et ses frères furent chassés du pays; et ils étaient nombreux, et ils passèrent aussi au pays de Jershon."},{"vNo":"7 ","txt":"Et il arriva qu’Alma et ses frères pourvurent à leurs besoins."},{"vNo":"8 ","txt":"Alors, le peuple des Zoramites fut en colère contre le peuple d’Ammon qui était à Jershon, et le gouverneur principal des Zoramites, un très méchant homme, envoya des gens auprès du peuple d’Ammon, pour lui demander de chasser de son pays tous ceux qui étaient venus de chez eux dans son pays."},{"vNo":"9 ","txt":"Et il proféra beaucoup de menaces contre lui. Mais le peuple d’Ammon ne craignait pas ses paroles, c’est pourquoi il ne les chassa pas, mais il reçut tous les pauvres des Zoramites qui passèrent chez lui; et il les nourrit, et les vêtit, et leur donna des terres pour leur héritage; et il pourvut à leurs besoins, selon ce qui leur était nécessaire."},{"vNo":"10 ","txt":"Alors cela excita les Zoramites à la colère contre le peuple d’Ammon, et ils commencèrent à se mêler aux Lamanites et à les exciter aussi à la colère contre lui."},{"vNo":"11 ","txt":"Et ainsi les Zoramites et les Lamanites commencèrent à faire des préparatifs de guerre contre le peuple d’Ammon, et aussi contre les Néphites."},{"vNo":"12 ","txt":"Et ainsi finit la dix-septième année du règne des juges sur le peuple de Néphi."},{"vNo":"13 ","txt":"Et le peuple d’Ammon sortit du pays de Jershon, et passa au pays de Mélek, et laissa place au pays de Jershon aux armées des Néphites, afin qu’elles combattissent les armées des Lamanites et les armées des Zoramites; et ainsi, une guerre commença entre les Lamanites et les Néphites la dix-huitième année du règne des juges; et le récit de leurs guerres sera fait plus loin."},{"vNo":"14 ","txt":"Et Alma, et Ammon, et leurs frères, et aussi les deux fils d’Alma retournèrent au pays de Zarahemla, après avoir été les instruments entre les mains de Dieu pour amener beaucoup de Zoramites au repentir; et tous ceux qui furent amenés au repentir furent chassés de leur pays; mais ils ont des terres pour leur héritage au pays de Jershon, et ils ont pris les armes pour se défendre, eux, et leurs épouses, et leurs enfants, et leurs terres."},{"vNo":"15 ","txt":"Or, Alma, peiné de l’iniquité de son peuple, oui, des guerres, et des effusions de sang, et des querelles qui existaient parmi eux, et étant allé annoncer la parole, ou ayant envoyé annoncer la parole, parmi tout le peuple dans toutes les villes, et voyant que le cœur du peuple commençait à s’endurcir et qu’il commençait à être offensé à cause du caractère strict de la parole, eut le cœur extrêmement attristé."},{"vNo":"16 ","txt":"C’est pourquoi, il fit rassembler ses fils afin de donner à chacun séparément sa charge concernant les choses relatives à la justice. Et nous avons le récit des commandements qu’il leur donna, selon ses propres annales."}]}