{"heading":"Les plaques d’airain et les autres Écritures sont préservées pour amener les âmes au salut — Les Jarédites ont été détruits à cause de leur méchanceté — Leurs serments et leurs alliances secrets doivent être cachés au peuple — Consultez le Seigneur dans tout ce que vous faites — Comme le Liahona a guidé les Néphites, ainsi la parole du Christ conduit les hommes à la vie éternelle. Vers 74 av. J.-C.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"Et maintenant, mon fils Hélaman, je te commande de prendre les annales qui m’ont été confiées;"},{"vNo":"2 ","txt":"et je te commande aussi de tenir les annales de ce peuple, comme je l’ai fait, sur les plaques de Néphi, et de garder sacrées toutes ces choses que j’ai gardées, tout comme je les ai gardées; car c’est dans un but sage qu’elles sont gardées."},{"vNo":"3 ","txt":"Et ces plaques d’airain, qui contiennent ces inscriptions gravées, sur lesquelles se trouvent les annales des Saintes Écritures, qui ont la généalogie de nos ancêtres depuis le commencement —"},{"vNo":"4 ","txt":"voici, il a été prophétisé par nos pères qu’elles seraient gardées et transmises d’une génération à l’autre, et seraient gardées et préservées par la main du Seigneur, jusqu’à ce qu’elles aillent à toutes les nations, tribus, langues et peuples, afin qu’ils connaissent les mystères qui y sont contenus."},{"vNo":"5 ","txt":"Et maintenant voici, si elles sont gardées, elles vont conserver leur éclat; oui, et elles conserveront leur éclat; oui, et aussi toutes les plaques qui contiennent ce qui est Écriture sainte."},{"vNo":"6 ","txt":"Or, il se peut que tu penses que c’est là folie de ma part; mais voici, je te dis que c’est par des choses petites et simples que de grandes choses sont réalisées; et de petits moyens confondent, dans de nombreux cas, les sages."},{"vNo":"7 ","txt":"Et le Seigneur Dieu fait usage de moyens pour réaliser ses grands et éternels desseins; et c’est par de très petits moyens que le Seigneur confond les sages et réalise le salut de nombreuses âmes."},{"vNo":"8 ","txt":"Et maintenant, il a jusqu’à présent été de la sagesse de Dieu que ces choses-là soient préservées; car voici, elles ont accru la mémoire de ce peuple, oui, et en ont convaincu beaucoup de l’erreur de leurs voies et les ont fait parvenir à la connaissance de leur Dieu, pour le salut de leur âme."},{"vNo":"9 ","txt":"Oui, je vous le dis, s’il n’y avait pas ce que contiennent ces annales, qui est sur ces plaques, Ammon et ses frères n’auraient pas pu convaincre tant de milliers de Lamanites que la tradition de leurs pères était incorrecte; oui, ces annales et leurs paroles les ont amenés au repentir; c’est-à-dire qu’elles les ont amenés à la connaissance du Seigneur, leur Dieu, et à se réjouir de Jésus-Christ, leur Rédempteur."},{"vNo":"10 ","txt":"Et qui sait si ce ne sera pas le moyen d’amener de nombreux milliers d’entre eux, oui, et aussi de nombreux milliers de nos frères au cou roide, les Néphites, qui s’endurcissent maintenant le cœur dans le péché et les iniquités, à connaître leur Rédempteur?"},{"vNo":"11 ","txt":"Or, ces mystères ne me sont pas encore pleinement révélés; c’est pourquoi je m’abstiendrai."},{"vNo":"12 ","txt":"Et il peut suffire que je dise seulement qu’elles sont préservées dans un but sage, lequel but est connu de Dieu; car il exerce avec sagesse son conseil sur toutes ses œuvres, et ses sentiers sont droits, et son chemin est une même ronde éternelle."},{"vNo":"13 ","txt":"Ô souviens-toi, souviens-toi, mon fils Hélaman, comme les commandements de Dieu sont stricts. Et il a dit: Si vous gardez mes commandements, vous prospérerez dans le pays; mais si vous ne gardez pas ses commandements, vous serez retranchés de sa présence."},{"vNo":"14 ","txt":"Et maintenant, souviens-toi, mon fils, que Dieu t’a confié ces choses qui sont sacrées, qu’il a gardées sacrées, et aussi qu’il gardera et préservera dans un sage dessein qui lui est propre, afin de montrer son pouvoir aux générations futures."},{"vNo":"15 ","txt":"Et maintenant, voici, je te dis, par l’esprit de prophétie, que si tu transgresses les commandements de Dieu, voici, ces choses qui sont sacrées te seront enlevées par le pouvoir de Dieu, et tu seras livré à Satan afin qu’il te crible comme la balle devant le vent."},{"vNo":"16 ","txt":"Mais si tu gardes les commandements de Dieu, et fais de ces choses qui sont sacrées ce que le Seigneur te commande (car tu dois faire appel au Seigneur pour tout ce que tu dois en faire), voici, aucune puissance de la terre ou de l’enfer ne pourra te les enlever, car Dieu est puissant à accomplir toutes ses paroles."},{"vNo":"17 ","txt":"Car il accomplira toutes les promesses qu’il te fera, car il a accompli les promesses qu’il a faites à nos pères."},{"vNo":"18 ","txt":"Car il leur a promis qu’il préserverait ces choses dans un dessein sage qui lui est propre, afin de montrer son pouvoir aux générations futures."},{"vNo":"19 ","txt":"Et maintenant voici, il y a un dessein qu’il a accompli pour le retour de nombreux milliers de Lamanites à la connaissance de la vérité; et il a montré son pouvoir en eux, et il montrera encore son pouvoir en eux aux générations futures; c’est pourquoi elles seront préservées."},{"vNo":"20 ","txt":"C’est pourquoi je te commande, mon fils Hélaman, d’être diligent à accomplir toutes mes paroles, et d’être diligent à garder les commandements de Dieu tels qu’ils sont écrits."},{"vNo":"21 ","txt":"Et maintenant, je vais te parler de ces vingt-quatre plaques, afin que tu les gardes, afin que les mystères et les œuvres des ténèbres, et leurs œuvres secrètes, ou les œuvres secrètes de ces gens qui ont été détruits, soient manifestés à ce peuple; oui, que tous leurs meurtres, et leurs brigandages, et leurs pillages, et toute leur méchanceté et toutes leurs abominations soient manifestés à ce peuple; oui, et que tu préserves ces interprètes."},{"vNo":"22 ","txt":"Car voici, le Seigneur vit que son peuple commençait à travailler dans les ténèbres, oui, à commettre des abominations et des meurtres secrets; c’est pourquoi le Seigneur dit que s’il ne se repentait pas, il serait détruit de la surface de la terre."},{"vNo":"23 ","txt":"Et le Seigneur dit: Je préparerai, pour mon serviteur Gazélem, une pierre qui brillera dans les ténèbres de manière à apporter la lumière, afin que je puisse découvrir à mon peuple qui me sert, afin que je puisse lui découvrir les œuvres de ses frères, oui, leurs œuvres secrètes, leurs œuvres de ténèbres, et leur méchanceté, et leurs abominations."},{"vNo":"24 ","txt":"Et maintenant, mon fils, ces interprètes ont été préparés afin que s’accomplisse la parole que Dieu a exprimée, disant:"},{"vNo":"25 ","txt":"Je ferai sortir des ténèbres à la lumière toutes leurs œuvres secrètes et leurs abominations; et à moins qu’ils ne se repentent, je les détruirai de la surface de la terre; et je ferai paraître à la lumière tous leurs secrets et toutes leurs abominations, à toutes les nations qui posséderont plus tard le pays."},{"vNo":"26 ","txt":"Et maintenant, mon fils, nous voyons qu’ils ne se sont pas repentis; c’est pourquoi ils ont été détruits, et, jusqu’à présent, la parole de Dieu s’est accomplie; oui, leurs abominations secrètes ont été sorties des ténèbres et nous ont été révélées."},{"vNo":"27 ","txt":"Et maintenant, mon fils, je te commande de garder pour toi tous leurs serments, et leurs alliances, et leurs accords dans leurs abominations secrètes; oui, et tous leurs signes, et leurs prodiges, tu les soustrairas à ce peuple, afin qu’il ne les connaisse pas, de peur qu’il ne tombe dans les ténèbres aussi et ne soit détruit."},{"vNo":"28 ","txt":"Car voici, il y a une malédiction sur tout ce pays, selon laquelle la destruction tombera, selon le pouvoir de Dieu, sur tous ces ouvriers des ténèbres, lorsqu’ils seront tout à fait mûrs; c’est pourquoi je désire que ce peuple ne soit pas détruit."},{"vNo":"29 ","txt":"C’est pourquoi tu soustrairas à ce peuple ces plans secrets de leurs serments et de leurs alliances, et tu ne lui feras connaître que leur méchanceté, et leurs meurtres, et leurs abominations; et tu lui enseigneras à détester une telle méchanceté, et de telles abominations, et de tels meurtres; et tu lui enseigneras aussi que ces gens ont été détruits à cause de leur méchanceté, et de leurs abominations, et de leurs meurtres."},{"vNo":"30 ","txt":"Car voici, ils ont assassiné tous les prophètes du Seigneur qui sont venus parmi eux pour dénoncer leurs iniquités; et le sang de ceux qu’ils ont assassinés a crié au Seigneur, leur Dieu, pour demander vengeance contre ceux qui étaient leurs assassins; et ainsi les jugements de Dieu sont tombés sur ces ouvriers des ténèbres et des combinaisons secrètes."},{"vNo":"31 ","txt":"Oui, et maudit soit le pays pour toujours et à jamais pour ces ouvriers des ténèbres et des combinaisons secrètes jusqu’à la destruction, à moins qu’ils ne se repentent avant d’être tout à fait mûrs."},{"vNo":"32 ","txt":"Et maintenant, mon fils, souviens-toi des paroles que je t’ai dites; ne confie pas ces plans secrets à ce peuple, mais enseigne-lui la haine éternelle du péché et de l’iniquité."},{"vNo":"33 ","txt":"Prêche-lui le repentir et la foi au Seigneur Jésus-Christ; enseigne-lui à s’humilier et à être doux et humble de cœur; enseigne-lui à résister à toutes les tentations du diable par sa foi au Seigneur Jésus-Christ."},{"vNo":"34 ","txt":"Enseigne-lui à ne jamais se lasser des bonnes œuvres, mais à être doux et humble de cœur; car ceux-là trouveront du repos pour leur âme."},{"vNo":"35 ","txt":"Oh! souviens-toi, mon fils, et apprends la sagesse dans ta jeunesse; oui, apprends dans ta jeunesse à garder les commandements de Dieu."},{"vNo":"36 ","txt":"Oui, et invoque Dieu pour tout ton entretien; oui, que toutes tes actions soient pour le Seigneur, et, en quelque lieu que tu ailles, que ce soit dans le Seigneur; oui, que toutes tes pensées soient dirigées vers le Seigneur; oui, que les affections de ton cœur soient placées à jamais dans le Seigneur."},{"vNo":"37 ","txt":"Consulte le Seigneur dans toutes tes actions, et il te dirigera dans le bien; oui, lorsque tu te couches le soir, couche-toi dans le Seigneur, afin qu’il veille sur toi dans ton sommeil; et lorsque tu te lèves le matin, que ton cœur soit plein d’actions de grâces envers Dieu; et si tu fais ces choses, tu seras élevé au dernier jour."},{"vNo":"38 ","txt":"Et maintenant, mon fils, je dois parler quelque peu de l’objet que nos pères appellent boule, ou directeur; ou, nos pères l’appelaient Liahona, ce qui est, par interprétation, un compas; et c’est le Seigneur qui l’a préparé."},{"vNo":"39 ","txt":"Et voici, il n’est pas d’homme qui puisse réaliser une exécution aussi habile. Et voici, il fut préparé pour montrer à nos pères le chemin qu’ils devaient suivre dans le désert."},{"vNo":"40 ","txt":"Et il marchait pour eux selon leur foi en Dieu; c’est pourquoi, s’ils avaient la foi pour croire que Dieu pouvait faire que ces aiguilles indiquent le chemin qu’ils devaient suivre, voici, cela se faisait; c’est pourquoi ils voyaient, jour après jour, ce miracle et aussi beaucoup d’autres miracles s’accomplir par le pouvoir de Dieu."},{"vNo":"41 ","txt":"Néanmoins, parce que tous ces miracles étaient accomplis par de petits moyens, cela leur montrait des œuvres merveilleuses. Ils étaient paresseux et oubliaient d’exercer leur foi et leur diligence, et alors ces œuvres merveilleuses cessaient, et ils ne progressaient pas dans leur voyage;"},{"vNo":"42 ","txt":"c’est pourquoi, ils s’attardaient dans le désert, ou ne suivaient pas un chemin direct et étaient affligés par la faim et la soif à cause de leurs transgressions."},{"vNo":"43 ","txt":"Et maintenant, mon fils, je voudrais que tu comprennes que ces choses ne sont pas sans avoir un sens figuratif; car lorsque nos pères étaient paresseux à prêter attention à ce compas (or c’était là quelque chose de temporel), ils ne prospéraient pas; de même en est-il des choses qui sont spirituelles."},{"vNo":"44 ","txt":"Car voici, il est aussi facile de prêter attention à la parole du Christ, qui t’indiquera le chemin direct de la félicité éternelle, que pour nos pères de prêter attention à ce compas, qui leur indiquerait le chemin direct de la terre promise."},{"vNo":"45 ","txt":"Et maintenant, je le dis, n’y a-t-il pas là une figure? Car tout aussi sûrement que ce directeur a amené nos pères, lorsqu’ils ont suivi sa direction, à la terre promise, de même les paroles du Christ, si nous suivons leur direction, nous transporteront au-delà de cette vallée de tristesse dans une terre de promission bien meilleure."},{"vNo":"46 ","txt":"Ô mon fils, ne soyons pas paresseux à cause de la facilité du chemin; car il en fut ainsi pour nos pères; car il était préparé pour eux de telle sorte que, s’ils regardaient, ils pourraient vivre; de même en est-il pour nous. Le chemin est préparé, et si nous regardons, nous pouvons vivre à jamais."},{"vNo":"47 ","txt":"Et maintenant, mon fils, veille à prendre soin de ces objets sacrés, oui, veille à regarder vers Dieu et à vivre. Va vers ce peuple et annonce la parole, et sois sérieux. Mon fils, adieu."}]}