{"heading":"Le Christ réalise la résurrection de tous les hommes — Les morts qui sont justes vont au paradis et les méchants dans les ténèbres du dehors attendre le jour de leur résurrection — Dans la résurrection, tout sera restitué à sa forme propre et parfaite. Vers 74 av. J.-C.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Or, mon fils, voici encore quelque chose que je voudrais te dire; car je vois que ton esprit est préoccupé par la résurrection des morts."},{"vNo":"2 ","txt":"Voici, je te dis qu’il n’y a pas de résurrection — ou, dirai-je, en d’autres termes, que ce corps mortel ne revêt l’immortalité, cette corruption ne revêt l’incorruptibilité qu’après la venue du Christ."},{"vNo":"3 ","txt":"Voici, il réalise la résurrection des morts. Mais voici, mon fils, la résurrection n’est pas encore arrivée. Maintenant, je te dévoile un mystère; néanmoins, il y a beaucoup de mystères qui sont gardés, de sorte que personne ne les connaît, si ce n’est Dieu lui-même. Mais je te montre une chose que j’ai demandé diligemment à Dieu de connaître: c’est ce qui concerne la résurrection."},{"vNo":"4 ","txt":"Voici, il y a un temps fixé où tous se lèveront d’entre les morts. Or, quand le moment viendra, nul ne le sait; mais Dieu connaît le moment qui est désigné."},{"vNo":"5 ","txt":"Or, s’il y aura un seul temps, ou un deuxième temps, ou un troisième temps où les hommes se lèveront d’entre les morts, cela n’a pas d’importance; car Dieu connaît tout cela; et il me suffit de savoir que tel est le cas: qu’il y a un temps fixé où tous se lèveront d’entre les morts."},{"vNo":"6 ","txt":"Or, il faut nécessairement qu’il y ait un intervalle entre le moment de la mort et le moment de la résurrection."},{"vNo":"7 ","txt":"Et maintenant, je le demande, qu’advient-il de l’âme des hommes entre le moment de la mort jusqu’au moment fixé pour la résurrection?"},{"vNo":"8 ","txt":"Or, qu’il y ait plus d’un temps désigné pour la résurrection des hommes, cela n’a pas d’importance; car tous ne meurent pas en même temps, et cela n’a pas d’importance; tout est comme un jour pour Dieu, et le temps n’est mesuré que pour les hommes."},{"vNo":"9 ","txt":"C’est pourquoi, il y a un temps fixé aux hommes où ils ressusciteront d’entre les morts; et il y a un intervalle entre le moment de la mort et la résurrection. Or, en ce qui concerne cet intervalle de temps, ce qu’il advient de l’âme des hommes, c’est là-dessus que j’ai diligemment interrogé le Seigneur; et voici ce que je sais."},{"vNo":"10 ","txt":"Et lorsque viendra le temps où tous ressusciteront, alors ils sauront que Dieu connaît tous les temps qui sont fixés à l’homme."},{"vNo":"11 ","txt":"Or, en ce qui concerne l’état de l’âme entre la mort et la résurrection: Voici, il m’a été révélé par un ange que les esprits de tous les hommes, dès qu’ils quittent ce corps mortel, oui, les esprits de tous les hommes, qu’ils soient bons ou mauvais, sont ramenés auprès de ce Dieu qui leur a donné la vie."},{"vNo":"12 ","txt":"Et alors, il arrivera que les esprits de ceux qui sont justes seront reçus dans un état de bonheur, qui est appelé paradis, un état de repos, un état de paix, où ils se reposeront de toutes leurs difficultés, et de tous les soucis, et de toute tristesse."},{"vNo":"13 ","txt":"Et alors, il arrivera que les esprits des méchants, oui, qui sont mauvais — car voici, ils n’ont ni part ni portion de l’Esprit du Seigneur; car voici, ils ont choisi les œuvres mauvaises plutôt que les bonnes; c’est pourquoi, l’esprit du diable est entré en eux et a pris possession de leur maison — et ceux-là seront chassés dans les ténèbres du dehors; il y aura des pleurs, et des lamentations, et des grincements de dents, et cela à cause de leur iniquité, étant menés captifs par la volonté du diable."},{"vNo":"14 ","txt":"Or, tel est l’état de l’âme des méchants, oui, dans les ténèbres, et dans un état d’attente affreuse et terrible de l’indignation ardente de la colère de Dieu contre eux; ainsi, ils restent dans cet état, de même que les justes dans le paradis, jusqu’au moment de leur résurrection."},{"vNo":"15 ","txt":"Or, il y en a qui ont compris que cet état de bonheur et cet état de misère de l’âme, avant la résurrection, était une première résurrection. Oui, j’admets que l’on puisse appeler résurrection la résurrection de l’esprit ou de l’âme et leur affectation au bonheur ou à la misère, selon les paroles qui ont été dites."},{"vNo":"16 ","txt":"Et voici, il a encore été dit qu’il y a une première résurrection, une résurrection de tous ceux qui ont été, ou qui sont, ou qui seront, jusqu’à la résurrection du Christ d’entre les morts."},{"vNo":"17 ","txt":"Or, nous ne pensons pas que cette première résurrection, dont il est parlé de cette manière, puisse être la résurrection des âmes et leur affectation au bonheur ou à la misère. Tu ne peux pas penser que c’est cela que cela veut dire."},{"vNo":"18 ","txt":"Voici, je te dis que non; mais cela signifie la réunion de l’âme avec le corps, de ceux qui ont été depuis le temps d’Adam jusqu’à la résurrection du Christ."},{"vNo":"19 ","txt":"Or, que les âmes et les corps de ceux dont il a été parlé seront tous réunis immédiatement, les méchants aussi bien que les justes, je ne le dis pas; qu’il suffise que je dise qu’ils ressuscitent tous; ou, en d’autres termes, leur résurrection se produit avant la résurrection de ceux qui meurent après la résurrection du Christ."},{"vNo":"20 ","txt":"Or, mon fils, je ne dis pas que leur résurrection se produit à la résurrection du Christ; mais voici, je le donne comme mon opinion, que l’âme et le corps des justes sont réunis à la résurrection du Christ et à son ascension au ciel."},{"vNo":"21 ","txt":"Mais si c’est à sa résurrection ou après, je ne le dis pas; mais ce que je dis, c’est qu’il y a un intervalle entre la mort et la résurrection du corps, et un état de l’âme dans le bonheur ou dans la misère, jusqu’au moment qui est désigné par Dieu, où les morts se lèveront et seront réunis, corps et âme, et amenés à se tenir devant Dieu et à être jugés selon leurs œuvres."},{"vNo":"22 ","txt":"Oui, cela réalise la restauration de ce dont il a été parlé par la bouche des prophètes."},{"vNo":"23 ","txt":"L’âme sera restituée au corps, et le corps à l’âme; oui, et chaque membre et jointure sera restitué à son corps; oui, même un cheveu de la tête ne sera pas perdu; mais tout sera restitué à sa forme propre et parfaite."},{"vNo":"24 ","txt":"Et maintenant, mon fils, c’est là la restauration dont il a été parlé par la bouche des prophètes."},{"vNo":"25 ","txt":"Et alors les justes brilleront dans le royaume de Dieu."},{"vNo":"26 ","txt":"Mais voici, une mort affreuse s’abat sur les méchants; car ils meurent quant à ce qui a trait aux choses de la justice; car ils sont impurs, et rien d’impur ne peut hériter le royaume de Dieu; mais ils sont rejetés et condamnés à manger les fruits de leurs travaux ou de leurs œuvres, qui ont été mauvais; et ils boivent la lie d’une coupe amère."}]}