{"heading":"À la résurrection, les hommes se lèvent dans un état de bonheur sans fin ou de misère sans fin — La méchanceté n’a jamais été le bonheur — Les hommes charnels sont sans Dieu dans le monde — Chacun reçoit de nouveau, dans la restauration, les caractéristiques et les attributs acquis dans la mortalité. Vers 74 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":40,"nextNo":42,"chapterTitle":"Alma 41","prevTitle":"Alma 40","nextTitle":"Alma 42","verses":[{"vNo":1,"txt":"Et maintenant, mon fils, je dois t’entretenir quelque peu de la restauration dont il a été parlé; car voici, certains ont faussé le sens des Écritures et se sont considérablement égarés à cause de cela. Et je vois que ton esprit a aussi été préoccupé par ce sujet. Mais voici, je vais te l’expliquer."},{"vNo":2,"txt":"Je te dis, mon fils, que le plan de restauration est requis par la justice de Dieu; car il est requis que tout soit rendue à son ordre propre. Voici, il est requis et juste, selon le pouvoir et la résurrection du Christ, que l’âme de l’homme soit rendu à son corps, et que chaque partie du corps soit rendue à elle-même."},{"vNo":3,"txt":"Et il est requis, par la justice de Dieu, que les hommes soient jugés selon leurs œuvres; et si leurs œuvres ont été bonnes dans cette vie, et que les désirs de leur cœur ont été bons, qu’ils soient rendus aussi au dernier jour à ce qui est bon."},{"vNo":4,"txt":"Et si leurs œuvres sont mauvaises, elles leur seront rendues pour le mal. C’est pourquoi, tout sera rendu à son ordre propre, chaque chose à sa forme naturelle — la mortalité ressuscitée à l’immortalité, la corruption à l’incorruptibilité — ressuscitée pour le bonheur sans fin, pour hériter le royaume de Dieu, ou pour la misère sans fin, pour hériter le royaume du diable, l’un d’un côté, l’autre de l’autre —"},{"vNo":5,"txt":"l’un ressuscité pour le bonheur, selon son désir de bonheur, ou pour le bien, selon son désir de bien; et l’autre pour le mal, selon son désir de mal; car, comme il a désiré faire le mal tout le jour, de même sa récompense sera le mal lorsque viendra la nuit."},{"vNo":6,"txt":"Et ainsi en est-il de l’autre côté. S’il s’est repenti de ses péchés et a désiré la justice jusqu’à la fin de ses jours, de même sa récompense sera la justice."},{"vNo":7,"txt":"Ce sont ceux qui sont rachetés par le Seigneur; oui, ce sont ceux qui sont sortis, qui sont délivrés de la nuit de ténèbres sans fin; et ainsi ils se tiennent debout ou tombent; car voici, ils sont leurs propres juges, que ce soit pour faire le bien ou pour faire le mal."},{"vNo":8,"txt":"Or, les décrets de Dieu sont inaltérables. C’est pourquoi, le chemin est préparé pour que quiconque le veut puisse y marcher et être sauvé."},{"vNo":9,"txt":"Et maintenant, voici, mon fils, ne risque pas une seule offense de plus contre ton Dieu sur ces points de doctrine, dans lesquels tu as risqué jusqu’à présent de commettre le péché."},{"vNo":10,"txt":"Ne pense pas, parce qu’il a été parlé de restauration, que tu seras rendu du péché au bonheur. Voici, je te le dis, la méchanceté n’a jamais été le bonheur."},{"vNo":11,"txt":"Et maintenant, mon fils, tous les hommes qui sont dans un état naturel, ou, dirais-je, dans un état charnel, sont dans le fiel de l’amertume et dans les liens de l’iniquité; ils sont sans Dieu dans le monde et ils sont allés à l’encontre de la nature de Dieu; c’est pourquoi, ils sont dans un état contraire à la nature du bonheur."},{"vNo":12,"txt":"Et maintenant voici, la signification du mot restauration est-elle de prendre une chose d’un état naturel et de la mettre dans un état non naturel, ou de la placer dans un état opposé à sa nature?"},{"vNo":13,"txt":"Ô mon fils, ce n’est pas le cas; mais la signification du mot restauration est de ramener le mal au mal, ou le charnel au charnel, ou le diabolique au diabolique — le bien à ce qui est bien, le droit à ce qui est droit, le juste à ce qui est juste, le miséricordieux à ce qui est miséricordieux."},{"vNo":14,"txt":"C’est pourquoi, mon fils, veille à être miséricordieux envers tes frères; agis avec justice, juge avec droiture et fais continuellement le bien; et si tu fais toutes ces choses, alors tu recevras ta récompense; oui, la miséricorde te sera rendue; la justice te sera rendue, un jugement droit te sera rendu, et le bien te sera rendu en récompense."},{"vNo":15,"txt":"Car ce que tu envoies au dehors reviendra vers toi et sera rendu; c’est pourquoi, le mot restauration condamne plus complètement le pécheur et ne le justifie pas du tout."}]}