{"heading":"La vie terrestre est un temps d’épreuve pour permettre à l’homme de se repentir et de servir Dieu — La chute a amené la mort temporelle et spirituelle sur toute l’humanité — La rédemption vient par le repentir — Dieu lui-même expie les péchés du monde — La miséricorde est pour ceux qui se repentent — Tous les autres sont assujettis à la justice de Dieu — La miséricorde est accordée à cause de l’expiation — Seuls ceux qui sont vraiment pénitents seront sauvés. Vers 74 av. J.-C.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"Et maintenant, mon fils, je vois qu’il y a encore quelque chose qui te préoccupe l’esprit, que tu ne peux pas comprendre, qui concerne la justice de Dieu dans la punition du pécheur; car tu essaies de penser que c’est une injustice de condamner le pécheur à un état de misère."},{"vNo":"2 ","txt":"Or voici, mon fils, je vais te l’expliquer. Car voici, lorsque le Seigneur Dieu eut chassé nos premiers parents du jardin d’Eden, pour cultiver le sol d’où ils avaient été pris — oui, il en fit sortir l’homme, et il mit, à l’extrémité orientale du jardin d’Eden, des chérubins et une épée flamboyante qui tournait dans toutes les directions, pour garder l’arbre de vie —"},{"vNo":"3 ","txt":"Or, nous voyons que l’homme était devenu comme Dieu, connaissant le bien et le mal; et de peur qu’il n’étendît la main et ne prît aussi de l’arbre de vie, et ne mangeât, et ne vécût à jamais, le Seigneur Dieu plaça des chérubins et une épée flamboyante, afin qu’il ne mangeât pas du fruit —"},{"vNo":"4 ","txt":"et ainsi, nous voyons qu’il y eut un temps accordé à l’homme pour se repentir, oui, un temps probatoire, un temps pour se repentir et servir Dieu."},{"vNo":"5 ","txt":"Car voici, si Adam avait étendu immédiatement la main et mangé de l’arbre de vie, il aurait vécu à jamais, selon la parole de Dieu, n’ayant aucun temps pour le repentir; oui, et aussi, la parole de Dieu aurait été vaine, et le grand plan de salut aurait été contrarié."},{"vNo":"6 ","txt":"Mais voici, il était décrété que l’homme mourrait — c’est pourquoi, comme ils étaient retranchés de l’arbre de vie, ils devaient être retranchés de la surface de la terre — et l’homme devint perdu à jamais, oui, ils devinrent l’homme déchu."},{"vNo":"7 ","txt":"Et maintenant, tu vois par là que nos premiers parents furent retranchés à la fois temporellement et spirituellement de la présence du Seigneur; et ainsi, nous voyons qu’ils en furent réduits à suivre leur propre volonté."},{"vNo":"8 ","txt":"Or, voici, il n’était pas opportun que l’homme fût racheté de cette mort temporelle, car cela détruirait le grand plan du bonheur."},{"vNo":"9 ","txt":"C’est pourquoi, comme l’âme ne pouvait jamais mourir, et que la chute avait amené sur toute l’humanité une mort spirituelle aussi bien qu’une mort temporelle, c’est-à-dire qu’elle était retranchée de la présence du Seigneur, il était nécessaire que l’humanité fût rachetée de cette mort spirituelle."},{"vNo":"10 ","txt":"C’est pourquoi, comme elle était devenue charnelle, sensuelle et diabolique par nature, cet état probatoire devint pour elle un état pour se préparer; il devint un état préparatoire."},{"vNo":"11 ","txt":"Et maintenant, souviens-toi, mon fils, s’il n’y avait pas le plan de la rédemption (si on le mettait de côté), dès que les hommes seraient morts, leur âme aurait été misérable, étant retranchée de la présence du Seigneur."},{"vNo":"12 ","txt":"Et maintenant, il n’y avait aucun moyen de racheter les hommes de cet état déchu que l’homme s’était attiré à cause de sa désobéissance;"},{"vNo":"13 ","txt":"c’est pourquoi, selon la justice, le plan de la rédemption ne pouvait pas être réalisé, si ce n’est à condition que les hommes se repentent dans cet état probatoire, oui, cet état préparatoire; car sans cette condition, la miséricorde ne pouvait prendre effet, sous peine de détruire l’œuvre de la justice. Or, l’œuvre de la justice ne pouvait être détruite; si oui, Dieu cesserait d’être Dieu."},{"vNo":"14 ","txt":"Et ainsi, nous voyons que toute l’humanité était déchue, et qu’elle était sous l’emprise de la justice; oui, la justice de Dieu, qui la condamnait à jamais à être retranchée de sa présence."},{"vNo":"15 ","txt":"Et maintenant, le plan de la miséricorde ne pouvait être réalisé que si une expiation était faite; c’est pourquoi Dieu lui-même expie les péchés du monde, pour réaliser le plan de la miséricorde, pour apaiser les exigences de la justice, afin que Dieu soit un Dieu parfait et juste, et aussi un Dieu miséricordieux."},{"vNo":"16 ","txt":"Or, le repentir ne pouvait être accordé aux hommes que s’il y avait une punition, qui était aussi éternelle que devait l’être la vie de l’âme, attachée en opposition au plan du bonheur, qui était, lui aussi, aussi éternel que la vie de l’âme."},{"vNo":"17 ","txt":"Or, comment un homme pourrait-il se repentir, s’il ne péchait pas? Comment pourrait-il pécher, s’il n’y avait pas de loi? Comment pourrait-il y avoir une loi, s’il n’y avait pas de punition?"},{"vNo":"18 ","txt":"Or, une punition fut attachée, et une loi juste fut donnée, qui apportèrent le remords de conscience à l’homme."},{"vNo":"19 ","txt":"Or, si aucune loi n’était donnée, stipulant que si un homme commettait le meurtre il mourrait, aurait-il peur de mourir s’il commettait le meurtre?"},{"vNo":"20 ","txt":"Et en outre, si aucune loi n’était donnée contre le péché, les hommes n’auraient pas peur de pécher."},{"vNo":"21 ","txt":"Et si aucune loi n’était donnée, si les hommes péchaient, que pourrait faire la justice, ou même la miséricorde, car elles n’auraient aucun droit sur la créature?"},{"vNo":"22 ","txt":"Mais une loi est donnée, et une punition est attachée, et un repentir est accordé; et ce repentir, la miséricorde le réclame; sinon, la justice réclame la créature et exécute la loi, et la loi inflige la punition; s’il n’en était pas ainsi, les œuvres de la justice seraient détruites, et Dieu cesserait d’être Dieu."},{"vNo":"23 ","txt":"Mais Dieu ne cesse pas d’être Dieu, et la miséricorde réclame le pénitent, et la miséricorde est accordée à cause de l’expiation; et l’expiation réalise la résurrection des morts; et la résurrection des morts ramène les hommes en la présence de Dieu; et ainsi ils sont ramenés en sa présence pour être jugés selon leurs œuvres, selon la loi et la justice."},{"vNo":"24 ","txt":"Car voici, la justice exerce toutes ses exigences, et la miséricorde réclame aussi tous les siens; et ainsi nul n’est sauvé, sauf ceux qui sont vraiment pénitents."},{"vNo":"25 ","txt":"Quoi, penses-tu que la miséricorde puisse frustrer la justice? Je te dis que non, en aucune façon. S’il en était ainsi, Dieu cesserait d’être Dieu."},{"vNo":"26 ","txt":"Et ainsi, Dieu réalise ses grands et éternels desseins, qui ont été préparés dès la fondation du monde. Et ainsi se réalise le salut et la rédemption des hommes, et aussi leur destruction et leur misère."},{"vNo":"27 ","txt":"C’est pourquoi, ô mon fils, quiconque veut venir, peut venir prendre des eaux de la vie gratuitement; et quiconque ne veut pas venir, celui-là n’est pas forcé de venir; mais au dernier jour, il lui sera rendu selon ses actes."},{"vNo":"28 ","txt":"S’il a désiré faire le mal, et ne s’est pas repenti de son vivant, voici, le mal lui sera fait selon la restitution de Dieu."},{"vNo":"29 ","txt":"Et maintenant, mon fils, je désire que tu ne laisses plus ces choses-là te troubler, et que tu ne te laisses troubler que par tes péchés, de ce trouble qui t’abaissera au repentir."},{"vNo":"30 ","txt":"Ô mon fils, je désire que tu ne nies plus la justice de Dieu. Ne t’efforce pas de t’excuser si peu que ce soit à cause de tes péchés, en niant la justice de Dieu; mais laisse la justice de Dieu, et sa miséricorde, et sa longanimité régner pleinement dans ton cœur, et que cela t’abaisse jusqu’à la poussière dans l’humilité."},{"vNo":"31 ","txt":"Et maintenant, ô mon fils, tu es appelé par Dieu à prêcher la parole à ce peuple. Et maintenant, mon fils, va donc ton chemin, annonce la parole avec vérité et sagesse, afin d’amener les âmes au repentir, afin que le grand plan de miséricorde ait droit sur elles. Et que Dieu t’accorde selon mes paroles. Amen."}]}