{"heading":"Moroni commande aux Lamanites de contracter une alliance de paix, sinon ils seront détruits — Zérahemnah rejette l’offre, et la bataille reprend — Les armées de Moroni battent les Lamanites. Vers 74–73 av. J.-C.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Et il arriva qu’ils s’arrêtèrent et reculèrent d’un pas devant eux. Et Moroni dit à Zérahemnah: Voici, Zérahemnah, nous ne désirons pas être des hommes de sang. Vous savez que vous êtes entre nos mains; néanmoins, nous ne désirons pas vous tuer."},{"vNo":"2 ","txt":"Voici, nous ne sommes pas sortis vous livrer bataille afin de verser votre sang pour avoir du pouvoir; nous ne désirons pas non plus amener qui que ce soit sous le joug de la servitude. Mais c’est là la raison même pour laquelle vous êtes venus contre nous; oui, et vous êtes en colère contre nous à cause de notre religion."},{"vNo":"3 ","txt":"Or, vous voyez que le Seigneur est avec nous; et vous voyez qu’il vous a livrés entre nos mains. Et maintenant, je voudrais que vous compreniez que cela nous est fait à cause de notre religion et de notre foi au Christ. Et maintenant, vous voyez que vous ne pouvez détruire cette foi qui est la nôtre."},{"vNo":"4 ","txt":"Ainsi, vous voyez que ceci est la vraie doctrine de Dieu; oui, vous voyez que Dieu nous soutient, nous garde et nous préserve tant que nous lui sommes fidèles, à lui, et à notre foi, et à notre religion; et jamais le Seigneur ne souffrira que nous soyons détruits, à moins que nous ne tombions en transgression et ne reniions notre foi."},{"vNo":"5 ","txt":"Et maintenant, Zérahemnah, je te commande, au nom de ce Dieu Tout-Puissant qui a fortifié notre bras, de sorte que nous avons acquis du pouvoir sur vous, par notre foi, par notre religion et par les rites de notre culte, et par notre Église, et par le soutien sacré que nous devons à nos épouses et à nos enfants, par cette liberté qui nous lie à nos terres et à notre pays; oui, et aussi par l’observance de la parole sacrée de Dieu à laquelle nous devons tout notre bonheur; et par tout ce qui nous est très cher —"},{"vNo":"6 ","txt":"Oui, et ce n’est pas tout: je te commande, par tout le désir que vous avez de vivre, de nous livrer vos armes de guerre, et nous ne chercherons pas votre sang, mais nous vous épargnerons la vie, si vous passez votre chemin et ne revenez plus nous faire la guerre."},{"vNo":"7 ","txt":"Et maintenant, si vous ne le faites pas, voici, vous êtes entre nos mains, et je commanderai à mes hommes de tomber sur vous et d’infliger les blessures de la mort à votre corps, afin que vous soyez frappés d’extinction; et alors nous verrons qui aura pouvoir sur ce peuple; oui, nous verrons qui sera conduit en servitude."},{"vNo":"8 ","txt":"Et alors, il arriva que lorsque Zérahemnah eut entendu ces paroles, il s’avança et livra son épée, et son cimeterre, et son arc entre les mains de Moroni, et lui dit: Voilà nos armes de guerre; nous vous les livrerons, mais nous n’accepterons pas de vous faire un serment que nous savons que nous enfreindrons, et nos enfants aussi; mais prenez nos armes de guerre, et souffrez que nous partions dans le désert, sinon nous garderons nos épées, et nous périrons ou vaincrons."},{"vNo":"9 ","txt":"Voici, nous ne sommes pas de votre foi; nous ne croyons pas que c’est Dieu qui nous a livrés entre vos mains; mais nous croyons que c’est votre ruse qui vous a préservés de nos épées. Voici, ce sont vos plastrons de cuirasse et vos boucliers qui vous ont préservés."},{"vNo":"10 ","txt":"Et alors, quand Zérahemnah eut fini de dire ces paroles, Moroni lui rendit l’épée et les armes de guerre qu’il avait reçues, disant: Voici, nous allons finir le conflit."},{"vNo":"11 ","txt":"Or, je ne peux pas rétracter les paroles que j’ai dites; c’est pourquoi, comme le Seigneur vit, vous ne partirez pas, si vous ne partez avec le serment que vous ne reviendrez pas contre nous nous faire la guerre. Or, comme vous êtes entre nos mains, nous verserons votre sang sur le sol, ou vous vous soumettrez aux conditions que j’ai proposées."},{"vNo":"12 ","txt":"Et alors, quand Moroni eut dit ces paroles, Zérahemnah conserva son épée, et il fut en colère contre Moroni, et il se précipita pour tuer Moroni; mais comme il levait son épée, voici, un des soldats de Moroni la frappa et la fit tomber par terre, et elle se brisa près de la poignée; et il frappa aussi Zérahemnah, de sorte qu’il lui enleva son scalp, et celui-ci tomba par terre. Et Zérahemnah se retira de devant eux au milieu de ses soldats."},{"vNo":"13 ","txt":"Et il arriva que le soldat qui se tenait tout près, qui avait enlevé le scalp de Zérahemnah, ramassa le scalp sur le sol par les cheveux, et le posa sur la pointe de son épée, et le tendit vers eux, leur disant d’une voix forte:"},{"vNo":"14 ","txt":"Tout comme ce scalp, qui est le scalp de votre chef, est tombé par terre, de même vous tomberez par terre, si vous ne livrez pas vos armes de guerre et ne partez pas avec une alliance de paix."},{"vNo":"15 ","txt":"Or, il y en eut beaucoup, lorsqu’ils entendirent ces mots et virent le scalp qui était sur l’épée, qui furent frappés de crainte; et beaucoup s’avancèrent et jetèrent leurs armes de guerre aux pieds de Moroni, et conclurent une alliance de paix. Et tous ceux qui conclurent l’alliance, ils les laissèrent partir dans le désert."},{"vNo":"16 ","txt":"Alors, il arriva que Zérahemnah fut extrêmement furieux, et il excita le reste de ses soldats à la colère, pour qu’ils combattissent plus puissamment les Néphites."},{"vNo":"17 ","txt":"Et alors, Moroni fut en colère à cause de l’obstination des Lamanites; c’est pourquoi il commanda à son peuple de tomber sur eux et de les tuer. Et il arriva qu’ils commencèrent à les tuer; oui, et les Lamanites combattirent avec leurs épées et leur force."},{"vNo":"18 ","txt":"Mais voici, leur peau nue et leur tête découverte étaient exposées aux épées tranchantes des Néphites; oui, voici, ils furent percés et frappés, oui, et tombèrent extrêmement vite sous les épées des Néphites; et ils commencèrent à être fauchés comme le soldat de Moroni l’avait prophétisé."},{"vNo":"19 ","txt":"Alors Zérahemnah, lorsqu’il vit qu’ils étaient tous sur le point d’être détruits, cria d’une voix forte vers Moroni, promettant qu’ils feraient alliance, son peuple et lui, que s’ils épargnaient la vie au reste d’entre eux, ils ne reviendraient plus jamais à la guerre contre eux."},{"vNo":"20 ","txt":"Et il arriva que Moroni fit de nouveau cesser l’œuvre de mort parmi le peuple. Et il prit les armes de guerre aux Lamanites; et lorsqu’ils eurent conclu avec lui une alliance de paix, il leur fut permis de partir dans le désert."},{"vNo":"21 ","txt":"Or, on ne compta pas le nombre de leurs morts, à cause de la grandeur du nombre; oui, le nombre de leurs morts était extrêmement grand, tant du côté des Néphites que du côté des Lamanites."},{"vNo":"22 ","txt":"Et il arriva qu’ils jetèrent leurs morts dans les eaux de Sidon, et ils s’en sont allés et sont ensevelis dans les profondeurs de la mer."},{"vNo":"23 ","txt":"Et les armées des Néphites, ou de Moroni, retournèrent et allèrent dans leurs maisons et dans leurs terres."},{"vNo":"24 ","txt":"Et ainsi finit la dix-huitième année du règne des juges sur le peuple de Néphi. Et ainsi finirent les annales d’Alma, qui furent écrites sur les plaques de Néphi."}]}