{"heading":"Amalickiah conspire pour être roi — Moroni dresse l’étendard de la liberté — Il rallie le peuple pour que celui-ci défende sa religion — Les vrais croyants sont appelés chrétiens — Un reste de Joseph sera préservé — Amalickiah et les dissidents fuient au pays de Néphi — Ceux qui ne veulent pas soutenir la cause de la liberté sont mis à mort. Vers 73–72 av. J.-C.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"Et il arriva que tous ceux qui ne voulurent pas écouter les paroles d’Hélaman et de ses frères furent rassemblés contre leurs frères."},{"vNo":"2 ","txt":"Et maintenant, voici, ils étaient extrêmement furieux, à tel point qu’ils étaient décidés à les tuer."},{"vNo":"3 ","txt":"Or, le chef de ceux qui étaient furieux contre leurs frères était un homme grand et fort; et son nom était Amalickiah."},{"vNo":"4 ","txt":"Et Amalickiah désirait être roi; et ceux qui étaient furieux désiraient aussi qu’il fût leur roi, et ils étaient pour la plupart les juges inférieurs du pays, et ils cherchaient le pouvoir."},{"vNo":"5 ","txt":"Et ils avaient été entraînés par les flatteries d’Amalickiah à croire que s’ils le soutenaient et faisaient de lui leur roi, il les ferait gouverneurs du peuple."},{"vNo":"6 ","txt":"C’est ainsi qu’ils furent entraînés par Amalickiah à des dissensions, malgré la prédication d’Hélaman et de ses frères, oui, malgré le soin extrêmement grand avec lequel ils veillaient sur l’Église, car ils étaient grands prêtres de l’Église."},{"vNo":"7 ","txt":"Et il y en eut beaucoup dans l’Église qui crurent aux paroles flatteuses d’Amalickiah; c’est pourquoi ils entrèrent en dissidence avec l’Église; et ainsi, les affaires du peuple de Néphi étaient extrêmement précaires et dangereuses, malgré la grande victoire qu’ils avaient remportée sur les Lamanites, et les grandes réjouissances qu’ils avaient eues, parce qu’ils avaient été délivrés par la main du Seigneur."},{"vNo":"8 ","txt":"Ainsi, nous voyons comme les enfants des hommes sont prompts à oublier le Seigneur, leur Dieu, oui, comme ils sont prompts à commettre l’iniquité et à se laisser entraîner par le Malin."},{"vNo":"9 ","txt":"Oui, et nous voyons aussi la grande méchanceté qu’un seul homme très méchant peut produire parmi les enfants des hommes."},{"vNo":"10 ","txt":"Oui, nous voyons que, parce qu’Amalickiah était un homme aux manœuvres subtiles, et un homme aux nombreuses paroles flatteuses, il entraîna le cœur de beaucoup de gens à faire le mal; oui, et à chercher à détruire l’Église de Dieu, et à détruire les fondements de la liberté que Dieu leur avait accordée, ou la bénédiction que Dieu avait envoyée sur la surface du pays pour l’amour des justes."},{"vNo":"11 ","txt":"Et alors, il arriva que lorsque Moroni, qui était le commandant en chef des armées des Néphites, eut entendu parler de ces dissensions, il fut en colère contre Amalickiah."},{"vNo":"12 ","txt":"Et il arriva qu’il déchira son manteau; et il en prit un morceau et écrivit dessus: En souvenir de notre Dieu, de notre religion, et de notre liberté, et de notre paix, de nos épouses, et de nos enfants — et il l’attacha au bout d’une perche."},{"vNo":"13 ","txt":"Et il attacha son casque, et son plastron de cuirasse, et ses boucliers, et se ceignit de ses armes; et il prit la perche, qui avait à son extrémité son manteau déchiré (et il l’appela l’étendard de la liberté), et il se prosterna par terre, et il pria de toutes ses forces son Dieu pour que les bénédictions de la liberté reposassent sur ses frères, tant qu’il resterait un groupe de chrétiens pour posséder le pays —"},{"vNo":"14 ","txt":"car c’est ainsi qu’étaient appelés, par ceux qui n’appartenaient pas à l’Église, tous les vrais croyants au Christ, qui appartenaient à l’Église de Dieu."},{"vNo":"15 ","txt":"Et ceux qui appartenaient à l’Église étaient fidèles; oui, tous ceux qui étaient de vrais croyants au Christ furent heureux de prendre sur eux le nom du Christ, ou de chrétiens comme on les appelait, à cause de leur croyance au Christ qui allait venir."},{"vNo":"16 ","txt":"Et c’est pourquoi, à ce moment-là, Moroni pria pour que la cause des chrétiens et de la liberté du pays fût favorisée."},{"vNo":"17 ","txt":"Et il arriva que lorsqu’il eut déversé son âme à Dieu, il appela tout le pays qui était au sud du pays de Désolation, oui, en bref, tout le pays, tant au nord qu’au sud, pays de choix et pays de liberté."},{"vNo":"18 ","txt":"Et il dit: Assurément Dieu ne souffrira pas que nous, qui sommes méprisés parce que nous prenons sur nous le nom du Christ, soyons piétinés et détruits avant que nous n’attirions cela sur nous par nos transgressions."},{"vNo":"19 ","txt":"Et lorsque Moroni eut dit ces paroles, il s’en alla parmi le peuple, agitant en l’air la partie déchirée de son vêtement, afin que tous pussent voir l’inscription qu’il avait écrite sur la partie déchirée, et criant d’une voix forte, disant:"},{"vNo":"20 ","txt":"Voici, quiconque veut conserver cet étendard dans le pays, qu’il s’avance avec la force du Seigneur et conclue l’alliance qu’il défendra ses droits, et sa religion, afin que le Seigneur Dieu le bénisse."},{"vNo":"21 ","txt":"Et il arriva que lorsque Moroni eut proclamé ces paroles, voici, le peuple accourut, ceint de ses armes, déchirant ses vêtements en signe, ou comme alliance, qu’il n’abandonnerait pas le Seigneur, son Dieu; ou, en d’autres termes, s’il transgressait les commandements de Dieu, ou tombait dans la transgression, et avait honte de prendre sur lui le nom du Christ, le Seigneur le déchirerait comme il avait déchiré ses vêtements."},{"vNo":"22 ","txt":"Or, telle fut l’alliance qu’ils firent, et ils jetèrent leurs vêtements aux pieds de Moroni, disant: Nous faisons alliance avec notre Dieu que nous serons détruits comme nos frères dans le pays situé du côté du nord, si nous tombons dans la transgression; oui, il peut nous jeter aux pieds de nos ennemis comme nous avons jeté nos vêtements à tes pieds pour être foulés aux pieds, si nous tombons dans la transgression."},{"vNo":"23 ","txt":"Moroni leur dit: Voici, nous sommes un reste de la postérité de Jacob; oui, nous sommes un reste de la postérité de Joseph, dont la tunique fut déchirée par ses frères en de nombreux morceaux; oui, et maintenant, voici, souvenons-nous de garder les commandements de Dieu, ou nos vêtements seront déchirés par nos frères, et nous serons jetés en prison, ou vendus, ou tués."},{"vNo":"24 ","txt":"Oui, préservons notre liberté en tant que reste de Joseph; oui, souvenons-nous des paroles de Jacob avant sa mort, car voici, il vit qu’une partie du reste de la tunique de Joseph avait été préservée et ne s’était pas décomposée. Et il dit: Comme ce reste de vêtement de mon fils a été préservé, de même un reste de la postérité de mon fils sera préservé par la main de Dieu et sera pris en son sein, tandis que le reste de la postérité de Joseph périra, tout comme le reste de ce vêtement."},{"vNo":"25 ","txt":"Or, voici, cela donne de la tristesse à mon âme; néanmoins, mon âme se réjouit de mon fils, à cause de cette partie de sa postérité qui sera prise dans le sein de Dieu."},{"vNo":"26 ","txt":"Or, voici, tel fut donc le langage de Jacob."},{"vNo":"27 ","txt":"Et maintenant, qui sait si le reste de la postérité de Joseph, qui périra comme ce vêtement, ne sont pas ceux qui sont entrés en dissidence avec nous? Oui, et ce sera même nous, si nous ne demeurons pas fermes dans la foi du Christ."},{"vNo":"28 ","txt":"Et alors, il arriva que lorsque Moroni eut dit ces paroles, il alla, et envoya aussi des gens dans toutes les parties du pays où il y avait des dissensions, et rassembla tous ceux qui voulaient conserver leur liberté, pour s’opposer à Amalickiah et à ceux qui étaient entrés en dissidence, qui étaient appelés Amalickiahites."},{"vNo":"29 ","txt":"Et il arriva que lorsqu’Amalickiah vit que le peuple de Moroni était plus nombreux que les Amalickiahites — et il vit aussi que son peuple doutait de la justice de la cause qu’ils avaient embrassée — c’est pourquoi, craignant de ne pas atteindre son but, il prit ceux de son peuple qui voulaient le suivre et partit au pays de Néphi."},{"vNo":"30 ","txt":"Or, Moroni pensa qu’il n’était pas opportun que les Lamanites eussent davantage de forces; c’est pourquoi il pensa couper la route au peuple d’Amalickiah, ou le prendre et le ramener, et mettre Amalickiah à mort; oui, car il savait qu’il exciterait les Lamanites à la colère contre eux, et les amènerait à leur livrer bataille; et cela, il savait qu’Amalickiah le ferait, afin de réaliser ses desseins."},{"vNo":"31 ","txt":"C’est pourquoi Moroni pensa qu’il était opportun de prendre ses armées, qui s’étaient rassemblées, et s’étaient armées, et avaient conclu l’alliance de maintenir la paix — et il arriva qu’il prit son armée et sortit avec ses tentes dans le désert, pour couper la route à Amalickiah dans le désert."},{"vNo":"32 ","txt":"Et il arriva qu’il fit selon son désir et entra dans le désert, et devança les armées d’Amalickiah."},{"vNo":"33 ","txt":"Et il arriva qu’Amalickiah s’enfuit avec un petit nombre de ses hommes, et le reste fut livré entre les mains de Moroni et fut ramené au pays de Zarahemla."},{"vNo":"34 ","txt":"Or, Moroni, étant un homme qui avait été désigné par les principaux juges et par la voix du peuple, avait donc le pouvoir d’agir selon sa volonté avec les armées des Néphites, pour établir et pour exercer l’autorité sur elles."},{"vNo":"35 ","txt":"Et il arriva que ceux des Amalickiahites qui ne voulurent pas conclure l’alliance de soutenir la cause de la liberté, afin de conserver un gouvernement libre, il les fit mettre à mort; et il n’y en eut que peu qui renièrent l’alliance de la liberté."},{"vNo":"36 ","txt":"Et il arriva aussi qu’il fit hisser l’étendard de la liberté sur toutes les tours qui étaient dans le pays que possédaient les Néphites; et ainsi, Moroni planta l’étendard de la liberté parmi les Néphites."},{"vNo":"37 ","txt":"Et ils commencèrent à avoir de nouveau la paix dans le pays; et c’est ainsi qu’ils conservèrent la paix dans le pays presque jusqu’à la fin de la dix-neuvième année du règne des juges."},{"vNo":"38 ","txt":"Et Hélaman et les grands prêtres conservèrent aussi l’ordre dans l’Église; oui, pendant quatre ans, ils eurent beaucoup de paix et de réjouissance dans l’Église."},{"vNo":"39 ","txt":"Et il arriva qu’il y en eut beaucoup qui moururent, croyant fermement que leur âme était rachetée par le Seigneur Jésus-Christ; c’est ainsi qu’ils quittèrent le monde en se réjouissant."},{"vNo":"40 ","txt":"Et il y en eut qui moururent des fièvres qui, à certaines saisons de l’année, étaient très fréquentes dans le pays — mais pas tellement des fièvres, à cause des excellentes qualités des nombreuses plantes et racines que Dieu avait préparées pour éloigner la cause des maladies auxquelles les hommes étaient sujets de par la nature du climat —"},{"vNo":"41 ","txt":"mais il y en eut beaucoup qui moururent de vieillesse; et ceux qui moururent dans la foi du Christ sont heureux en lui, comme nous devons nécessairement le penser."}]}