{"heading":"Amalickiah a recours à la traîtrise, au meurtre et à l’intrigue pour devenir roi des Lamanites — Les dissidents néphites sont plus méchants et plus féroces que les Lamanites. Vers 72 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":46,"nextNo":48,"chapterTitle":"Alma 47","prevTitle":"Alma 46","nextTitle":"Alma 48","verses":[{"vNo":1,"txt":"Nous allons maintenant revenir, dans nos annales, à Amalickiah et à ceux qui avaient fui avec lui dans le désert; car voici, il avait emmené ceux qui étaient allés avec lui et monta au pays de Néphi parmi les Lamanites, et excita les Lamanites à la colère contre le peuple de Néphi, au point que le roi des Lamanites envoya une proclamation dans tout son pays, parmi tout son peuple, qu’ils devaient se rassembler de nouveau pour aller livrer bataille aux Néphites."},{"vNo":2,"txt":"Et il arriva que lorsque la proclamation fut allée parmi eux, ils furent extrêmement effrayés; oui, ils craignaient de déplaire au roi, et ils craignaient aussi d’aller livrer bataille aux Néphites de peur de perdre la vie. Et il arriva qu’ils ne voulurent pas, ou que la plupart d’entre eux ne voulurent pas obéir aux commandements du roi."},{"vNo":3,"txt":"Et alors, il arriva que le roi fut furieux à cause de leur désobéissance; c’est pourquoi il donna à Amalickiah le commandement de cette partie de son armée qui obéissait à ses commandements et lui commanda d’aller les forcer à prendre les armes."},{"vNo":4,"txt":"Or, voici, c’était là le désir d’Amalickiah; car, étant un homme très subtil pour faire le mal, il avait donc conçu dans son cœur le plan de détrôner le roi des Lamanites."},{"vNo":5,"txt":"Et il avait donc obtenu le commandement de cette partie des Lamanites qui était en faveur du roi; et il chercha à obtenir la faveur de ceux qui n’étaient pas obéissants; c’est pourquoi il s’en alla au lieu qui était appelé Onidah, car c’est là que les Lamanites s’étaient enfuis; car ils avaient découvert l’arrivée de l’armée; et, pensant qu’elle venait les détruire, alors ils s’enfuirent à Onidah, lieu des armes."},{"vNo":6,"txt":"Et ils avaient désigné un homme pour être leur roi et leur chef, décidés, dans leur esprit, avec une ferme résolution, à ne pas se laisser obliger à aller contre les Néphites."},{"vNo":7,"txt":"Et il arriva qu’ils s’étaient rassemblés au sommet de la montagne qui était appelée Antipas pour se préparer à la bataille."},{"vNo":8,"txt":"Or, Amalickiah n’avait pas l’intention de leur livrer bataille, selon les commandements du roi; mais voici, son intention était d’obtenir la faveur des armées des Lamanites, afin de se mettre à leur tête et de détrôner le roi, et de prendre possession du royaume."},{"vNo":9,"txt":"Et voici, il arriva qu’il commanda à son armée de dresser ses tentes dans la vallée qui était près du mont Antipas."},{"vNo":10,"txt":"Et il arriva que lorsqu’il fit nuit, il envoya une ambassade secrète sur le mont Antipas, désirant que le chef de ceux qui étaient sur la montagne, dont le nom était Léhonti, descendît au pied de la montagne, car il désirait parler avec lui."},{"vNo":11,"txt":"Et il arriva que lorsqu’il reçut le message, Léhonti n’osa pas descendre au pied de la montagne. Et il arriva qu’Amalickiah envoya une deuxième fois quelqu’un, désirant qu’il descendît. Et il arriva que Léhonti ne voulut pas; et il envoya de nouveau quelqu’un pour la troisième fois."},{"vNo":12,"txt":"Et il arriva que lorsqu’il découvrit qu’il ne pouvait pas amener Léhonti à descendre de la montagne, Amalickiah monta sur la montagne, presque jusqu’au camp de Léhonti, et il envoya de nouveau, pour la quatrième fois, son message à Léhonti, désirant qu’il descendît et qu’il amenât ses gardes avec lui."},{"vNo":13,"txt":"Et il arriva que lorsque Léhonti fut descendu avec ses gardes jusqu’à Amalickiah, Amalickiah désira qu’il descendît avec son armée durant la nuit et encerclât dans leurs camps ces hommes sur lesquels le roi lui avait donné le commandement, et il les livrerait entre les mains de Léhonti, s’il faisait de lui (Amalickiah) le chef en second de toute l’armée."},{"vNo":14,"txt":"Et il arriva que Léhonti descendit avec ses hommes et encercla les hommes d’Amalickiah, de sorte qu’avant qu’ils ne s’éveillassent à l’aube du jour, ils étaient encerclés par les armées de Léhonti."},{"vNo":15,"txt":"Et il arriva que lorsqu’ils virent qu’ils étaient encerclés, ils supplièrent Amalickiah de les laisser se joindre à leurs frères, afin de ne pas être détruits. Or, c’était là exactement ce qu’Amalickiah désirait."},{"vNo":16,"txt":"Et il arriva qu’il livra ses hommes, contrairement aux commandements du roi. Or, c’était ce qu’Amalickiah désirait, afin de réaliser son dessein de détrôner le roi."},{"vNo":17,"txt":"Or, il était de coutume parmi les Lamanites, si leur chef principal était tué, de nommer le chef en second comme chef principal."},{"vNo":18,"txt":"Et il arriva qu’Amalickiah commanda à l’un de ses serviteurs d’administrer peu à peu du poison à Léhonti, de sorte qu’il mourut."},{"vNo":19,"txt":"Alors, quand Léhonti fut mort, les Lamanites nommèrent Amalickiah pour être leur chef et leur commandant en chef."},{"vNo":20,"txt":"Et il arriva qu’Amalickiah marcha avec ses armées (car il avait obtenu ce qu’il désirait) sur le pays de Néphi, sur la ville de Néphi, qui était la ville principale."},{"vNo":21,"txt":"Et le roi sortit avec ses gardes à sa rencontre, car il pensait qu’Amalickiah avait accompli ses commandements et qu’Amalickiah avait rassemblé une si grande armée pour aller livrer bataille aux Néphites."},{"vNo":22,"txt":"Mais voici, comme le roi sortait à sa rencontre, Amalickiah fit avancer ses serviteurs à la rencontre du roi. Et ils allèrent et se prosternèrent devant le roi, comme pour le révérer à cause de sa grandeur."},{"vNo":23,"txt":"Et il arriva que le roi avança la main pour les faire lever, en signe de paix, comme il était de coutume chez les Lamanites, coutume qu’ils avaient empruntée aux Néphites."},{"vNo":24,"txt":"Et il arriva que lorsqu’il eut fait lever le premier du sol, voici, il poignarda le roi au cœur; et il tomba sur le sol."},{"vNo":25,"txt":"Alors les serviteurs du roi s’enfuirent; et les serviteurs d’Amalickiah poussèrent un cri, disant:"},{"vNo":26,"txt":"Voici, les serviteurs du roi l’ont poignardé au cœur, et il est tombé, et ils se sont enfuis; voici, venez voir."},{"vNo":27,"txt":"Et il arriva qu’Amalickiah commanda à ses armées de s’avancer et de voir ce qui était arrivé au roi; et lorsqu’elles furent arrivées à l’endroit et découvrirent le roi couché dans son sang, Amalickiah fit semblant d’être furieux, et dit: Que quiconque aimait le roi s’avance et poursuive ses serviteurs, afin qu’ils soient tués."},{"vNo":28,"txt":"Et il arriva que tous ceux qui aimaient le roi, lorsqu’ils entendirent ces paroles, s’avancèrent et poursuivirent les serviteurs du roi."},{"vNo":29,"txt":"Alors, quand les serviteurs du roi virent une armée les poursuivre, ils furent de nouveau effrayés et s’enfuirent dans le désert, et passèrent au pays de Zarahemla, et se joignirent au peuple d’Ammon."},{"vNo":30,"txt":"Et l’armée qui les poursuivait revint, les ayant poursuivis en vain; et ainsi Amalickiah, par sa fourberie, gagna le cœur du peuple."},{"vNo":31,"txt":"Et il arriva que, le lendemain, il entra dans la ville de Néphi avec ses armées et prit possession de la ville."},{"vNo":32,"txt":"Et alors, il arriva que la reine, lorsqu’elle eut appris que le roi avait été tué — car Amalickiah avait envoyé une ambassade à la reine, l’informant que le roi avait été tué par ses serviteurs, qu’il les avait poursuivis avec son armée, mais que c’était en vain, et qu’ils avaient réussi à s’enfuir."},{"vNo":33,"txt":"C’est pourquoi, lorsque la reine eut reçu ce message, elle envoya quelqu’un à Amalickiah, désirant qu’il épargnât le peuple de la ville; et elle désira aussi qu’il vînt à elle; et elle désira aussi qu’il amenât des témoins pour témoigner concernant la mort du roi —"},{"vNo":34,"txt":"Et il arriva qu’Amalickiah prit le même serviteur qui avait tué le roi, et tous ceux qui étaient avec lui, et entra auprès de la reine, dans le lieu où elle était assise; et ils lui témoignèrent tous que le roi avait été tué par ses propres serviteurs; et ils dirent aussi: Ils se sont enfuis; cela ne témoigne-t-il pas contre eux? Et ainsi, ils satisfirent la reine concernant la mort du roi."},{"vNo":35,"txt":"Et il arriva qu’Amalickiah chercha la faveur de la reine et la prit pour femme; et ainsi, par sa fourberie et avec l’aide de ses rusés serviteurs, il obtint le royaume; oui, il fut le roi reconnu de tout le pays, parmi tout le peuple des Lamanites, qui était composé des Lamanites, et des Lémuélites, et des Ismaélites, et de tous les dissidents des Néphites, depuis le règne de Néphi jusqu’au temps présent."},{"vNo":36,"txt":"Or, ces dissidents, qui avaient la même instruction et la même information que les Néphites, oui, qui avaient été instruits de la même connaissance du Seigneur, néanmoins, chose étrange à relater, peu de temps après leur dissidence, ils devinrent plus endurcis, et plus impénitents, et plus sauvages, méchants et féroces que les Lamanites — s’abreuvant des traditions des Lamanites, cédant à l’indolence et à toute sorte de lasciveté; oui, oubliant entièrement le Seigneur, leur Dieu."}]}