{"heading":"Les envahisseurs lamanites sont incapables de prendre les villes fortifiées d’Ammonihah et de Noé — Amalickiah maudit Dieu et jure de boire le sang de Moroni — Hélaman et ses frères continuent à fortifier l’Église. Vers 72 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":48,"nextNo":50,"chapterTitle":"Alma 49","prevTitle":"Alma 48","nextTitle":"Alma 50","verses":[{"vNo":1,"txt":"Et alors, il arriva, le onzième mois de la dix-neuvième année, le dixième jour du mois, que l’on vit les armées des Lamanites approcher du pays d’Ammonihah."},{"vNo":2,"txt":"Et voici, la ville avait été reconstruite, et Moroni avait posté une armée près des régions frontières de la ville, et ils avaient entassé de la terre alentour pour les protéger des flèches et des pierres des Lamanites; car voici, ils se battaient avec des pierres et avec des flèches."},{"vNo":3,"txt":"Voici, j’ai dit que la ville d’Ammonihah avait été reconstruite. Je vous le dis, oui, qu’elle était reconstruite en partie; et parce qu’ils l’avaient détruite une fois à cause de l’iniquité du peuple, les Lamanites pensaient qu’elle deviendrait de nouveau une proie facile pour eux."},{"vNo":4,"txt":"Mais voici, quelle ne fut pas leur déception! Car voici, les Néphites avaient élevé tout autour d’eux un rempart de terre qui était si haut que les Lamanites ne pouvaient pas jeter leurs pierres et leurs flèches vers eux, de manière qu’elles eussent de l’effet, et ils ne pouvaient pas non plus tomber sur eux, si ce n’était par leur lieu d’entrée."},{"vNo":5,"txt":"Alors, à ce moment-là, les capitaines en chef des Lamanites furent extrêmement étonnés de la sagesse avec laquelle les Néphites avaient préparé leurs lieux de sécurité."},{"vNo":6,"txt":"Or, les chefs des Lamanites avaient pensé, à cause de la grandeur de leur nombre, oui, ils pensaient qu’ils auraient la possibilité de tomber sur eux, comme ils l’avaient fait jusqu’à présent; oui, et ils s’étaient aussi préparés avec des boucliers et avec des plastrons de cuirasse; et ils s’étaient aussi préparés avec des vêtements de peaux, oui, des vêtements très épais pour couvrir leur nudité."},{"vNo":7,"txt":"Et étant ainsi préparés, ils pensaient qu’ils prendraient facilement le dessus et assujettiraient leurs frères au joug de la servitude, ou les tueraient et les massacreraient selon leur bon plaisir."},{"vNo":8,"txt":"Mais voici, à leur extrême étonnement, ils étaient préparés à les recevoir d’une manière qu’on n’avait jamais connue parmi les enfants de Léhi. Or, ils étaient préparés à recevoir les Lamanites, à se battre à la manière des instructions de Moroni."},{"vNo":9,"txt":"Et il arriva que les Lamanites, ou les Amalickiahites, furent extrêmement étonnés de la manière dont ils s’étaient préparés pour la guerre."},{"vNo":10,"txt":"Or, si le roi Amalickiah était descendu du pays de Néphi, à la tête de son armée, il aurait peut-être obligé les Lamanites à attaquer les Néphites à la ville d’Ammonihah; car voici, il ne se souciait pas du sang de son peuple."},{"vNo":11,"txt":"Mais voici, Amalickiah ne descendit pas lui-même livrer bataille. Et voici, ses capitaines en chef n’osèrent pas attaquer les Néphites à la ville d’Ammonihah, car Moroni avait changé la conduite des affaires parmi les Néphites, au point que les Lamanites furent déçus de leurs lieux de retraite et ne purent tomber sur eux."},{"vNo":12,"txt":"C’est pourquoi ils se retirèrent dans le désert, et prirent leur camp et marchèrent vers le pays de Noé, pensant que c’était le meilleur endroit, après Ammonihah, pour aller contre les Néphites."},{"vNo":13,"txt":"Car ils ne savaient pas que Moroni avait fortifié, ou avait construit des forts de sécurité, pour toutes les villes du pays alentour; c’est pourquoi, ils marchèrent sur le pays de Noé avec une ferme détermination; oui, leurs capitaines en chef s’avancèrent et firent serment qu’ils détruiraient le peuple de cette ville."},{"vNo":14,"txt":"Mais voici, à leur étonnement, la ville de Noé, qui avait été jusqu’alors un lieu faible, était maintenant, par les soins de Moroni, devenue forte, oui, même au point de dépasser la force de la ville d’Ammonihah."},{"vNo":15,"txt":"Et maintenant, voici, Moroni avait jugé sage de faire cela; car il pensait qu’ils seraient effrayés devant la ville d’Ammonihah; et comme la ville de Noé avait été jusqu’alors la partie la plus faible du pays, alors ils marcheraient sur elle pour livrer bataille; et il en fut ainsi, selon son désir."},{"vNo":16,"txt":"Et voici, Moroni avait désigné Léhi pour être capitaine en chef des hommes de cette ville; et c’était ce même Léhi qui avait combattu les Lamanites dans la vallée à l’est du fleuve Sidon."},{"vNo":17,"txt":"Et maintenant, voici, il arriva que lorsque les Lamanites eurent découvert que Léhi commandait la ville, ils furent de nouveau déçus, car ils craignaient extrêmement Léhi; néanmoins, leurs capitaines en chef avaient juré avec serment d’attaquer la ville; c’est pourquoi ils firent avancer leurs armées."},{"vNo":18,"txt":"Or, voici, les Lamanites ne pouvaient entrer dans leurs forts de sécurité par aucun autre chemin que l’entrée, à cause de la hauteur du talus qui avait été élevé et de la profondeur du fossé qui avait été creusé tout autour si ce n’était à l’entrée."},{"vNo":19,"txt":"Et c’est ainsi que les Néphites étaient préparés à détruire tous ceux qui tenteraient de grimper pour entrer dans le fort par un autre chemin, en leur jetant par-dessus des pierres et des flèches."},{"vNo":20,"txt":"Ainsi, ils étaient préparés, oui, un corps de leurs hommes les plus forts, avec leurs épées et leurs frondes, à abattre tous ceux qui tenteraient d’entrer dans leur lieu de sécurité par le lieu de l’entrée; et ainsi, ils étaient préparés à se défendre contre les Lamanites."},{"vNo":21,"txt":"Et il arriva que les capitaines des Lamanites amenèrent leurs armées devant le lieu de l’entrée et commencèrent à combattre les Néphites, pour entrer dans leur lieu de sécurité; mais voici, ils furent repoussés à chaque fois, au point qu’ils furent tués en un immense massacre."},{"vNo":22,"txt":"Alors, quand ils découvrirent qu’ils ne pouvaient l’emporter sur les Néphites par le passage, ils commencèrent à abattre leurs talus de terre, afin d’ouvrir un passage à leurs armées, afin d’avoir une chance égale de se battre; mais voici, dans ces tentatives, ils furent balayés par les pierres et les flèches qui leur étaient lancées; et au lieu de remplir leurs fossés en y faisant tomber les bancs de terre, ils les remplirent dans une certaine mesure de leurs cadavres et de leurs blessés."},{"vNo":23,"txt":"Ainsi, les Néphites avaient tout pouvoir sur leurs ennemis; et ainsi, les Lamanites essayèrent de détruire les Néphites jusqu’à ce que leurs capitaines en chef fussent tous tués; oui, et plus d’un millier de Lamanites furent tués; tandis que, d’autre part, il n’y eut pas une seule âme d’entre les Néphites qui fut tuée."},{"vNo":24,"txt":"Il y en eut environ cinquante qui furent blessés, qui avaient été exposés aux flèches des Lamanites dans le passage, mais ils étaient protégés par leurs boucliers, et leurs plastrons de cuirasse, et leurs casques, de sorte qu’ils avaient leurs blessures aux jambes, et beaucoup d’entre elles étaient très graves."},{"vNo":25,"txt":"Et il arriva que lorsque les Lamanites virent que leurs capitaines en chef étaient tous tués, ils s’enfuirent dans le désert. Et il arriva qu’ils retournèrent au pays de Néphi, pour informer leur roi, Amalickiah, qui était Néphite de naissance, de leur grande perte."},{"vNo":26,"txt":"Et il arriva qu’il fut extrêmement en colère contre son peuple, parce qu’il n’avait pas obtenu ce qu’il désirait au sujet des Néphites; il ne les avait pas assujettis au joug de la servitude."},{"vNo":27,"txt":"Oui, il était extrêmement furieux, et il maudit Dieu, et aussi Moroni, jurant avec serment qu’il boirait son sang; et cela parce que Moroni avait gardé les commandements de Dieu en se préparant pour la sécurité de son peuple."},{"vNo":28,"txt":"Et il arriva que, d’autre part, le peuple de Néphi remercia le Seigneur, son Dieu, à cause du pouvoir incomparable avec lequel il l’avait délivré des mains de ses ennemis."},{"vNo":29,"txt":"Et ainsi finit la dix-neuvième année du règne des juges sur le peuple de Néphi."},{"vNo":30,"txt":"Oui, et il y eut une paix continuelle parmi eux, et une prospérité extrêmement grande dans l’Église, à cause de l’attention et de la diligence qu’ils apportaient à la parole de Dieu, qui leur était annoncée par Hélaman, et Shiblon, et Corianton, et Ammon, et ses frères, oui, et par tous ceux qui avaient été ordonnés par le saint ordre de Dieu, étant baptisés en vue du repentir et envoyés prêcher parmi le peuple."}]}