{"heading":"Pour obtenir le salut, les hommes doivent se repentir et garder les commandements, naître de nouveau, purifier leurs vêtements par le sang du Christ, être humbles et se dépouiller de l’orgueil et de l’envie, et accomplir les œuvres de la justice — Le bon berger appelle son peuple — Ceux qui font des œuvres mauvaises sont enfants du diable — Alma témoigne de la véracité de sa doctrine et commande aux hommes de se repentir — Le nom des justes sera écrit dans le livre de vie. Vers 83 av. J.-C.","sectionHeading":"Paroles qu’Alma, le grand prêtre selon le saint ordre de Dieu, adressa au peuple dans ses villes et ses villages dans tout le pays.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Alors, il arriva qu’Alma commença à annoncer la parole de Dieu au peuple, tout d’abord au pays de Zarahemla, et de là dans tout le pays."},{"vNo":"2 ","txt":"Et voici, selon ses annales, les paroles qu’il dit au peuple de l’Église qui était établie dans la ville de Zarahemla, disant:"},{"vNo":"3 ","txt":"Moi, Alma, ayant été consacré pour être grand prêtre de l’Église de Dieu par mon père, Alma, lui-même ayant pouvoir et autorité de Dieu de faire ces choses, voici, je vous dis qu’il commença à établir une Église dans le pays qui était dans les régions frontières de Néphi; oui, le pays qui était appelé pays de Mormon; oui, et il baptisa ses frères dans les eaux de Mormon."},{"vNo":"4 ","txt":"Et voici, je vous le dis, ils furent délivrés des mains du peuple du roi Noé par la miséricorde et le pouvoir de Dieu."},{"vNo":"5 ","txt":"Et voici, après cela, ils furent réduits en servitude par les mains des Lamanites dans le désert; oui, je vous le dis, ils furent en captivité, et le Seigneur les délivra de nouveau de la servitude par le pouvoir de sa parole; et nous avons été amenés dans ce pays, et ici nous avons aussi commencé à établir l’Église de Dieu partout dans ce pays."},{"vNo":"6 ","txt":"Et maintenant, voici, je vous le dis, mes frères, vous qui appartenez à cette Église, avez-vous suffisamment conservé le souvenir de la captivité de vos pères? Oui, et avez-vous suffisamment conservé le souvenir de sa miséricorde et de sa longanimité à leur égard? Et de plus, avez-vous suffisamment conservé le souvenir de ce qu’il a délivré leur âme de l’enfer?"},{"vNo":"7 ","txt":"Voici, il a changé leur cœur; oui, il les a éveillés d’un profond sommeil, et ils se sont éveillés à Dieu. Voici, ils étaient au milieu des ténèbres; néanmoins, leur âme a été illuminée par la lumière de la parole éternelle; oui, ils étaient enserrés par les liens de la mort et les chaînes de l’enfer, et une destruction éternelle les attendait."},{"vNo":"8 ","txt":"Et maintenant, je vous le demande, mes frères, ont-ils été détruits? Voici, je vous dis que non, ils ne l’ont pas été."},{"vNo":"9 ","txt":"Et encore, je le demande: les liens de la mort ont-ils été rompus, et les chaînes de l’enfer, qui les enserraient, ont-elles été détachées? Je vous dis que oui, elles ont été détachées, et leur âme s’est épanouie, et ils ont chanté l’amour rédempteur. Et je vous dis qu’ils sont sauvés."},{"vNo":"10 ","txt":"Et maintenant, je vous le demande, à quelles conditions sont-ils sauvés? Oui, quelles raisons avaient-ils d’espérer le salut? Pour quelle raison ont-ils été délivrés des liens de la mort, oui, et aussi des chaînes de l’enfer?"},{"vNo":"11 ","txt":"Voici, je peux vous le dire: Mon père Alma n’a-t-il pas cru aux paroles qui ont été prononcées par la bouche d’Abinadi? Et n’était-il pas un saint prophète? Ne disait-il pas les paroles de Dieu, et mon père Alma n’y a-t-il pas cru?"},{"vNo":"12 ","txt":"Et selon sa foi, un grand changement s’est produit dans son cœur. Voici, je vous dis que tout cela est vrai."},{"vNo":"13 ","txt":"Et voici, il a prêché la parole à vos pères, et un grand changement s’est aussi produit dans leur cœur, et ils se sont humiliés et ils ont placé leur confiance dans le Dieu vrai et vivant. Et voici, ils ont été fidèles jusqu’à la fin; c’est pourquoi ils ont été sauvés."},{"vNo":"14 ","txt":"Et maintenant, voici, je vous demande, mes frères de l’Église, êtes-vous nés spirituellement de Dieu? Votre visage est-il empreint de son image? Avez-vous éprouvé ce grand changement dans votre cœur?"},{"vNo":"15 ","txt":"Faites-vous preuve de foi en la rédemption de celui qui vous a créés? Regardez-vous vers l’avenir avec l’œil de la foi, et voyez-vous ce corps mortel ressuscité à l’immortalité et ce corps corruptible ressuscité à l’incorruptibilité, pour vous tenir devant Dieu pour être jugés selon les actes qui ont été accomplis dans le corps mortel?"},{"vNo":"16 ","txt":"Je vous le dis, pouvez-vous vous imaginer entendre la voix du Seigneur vous dire en ce jour-là: Venez à moi, vous qui êtes bénis, car voici, vos œuvres ont été les œuvres de la justice sur la surface de la terre?"},{"vNo":"17 ","txt":"Ou vous imaginez-vous que vous pourrez mentir au Seigneur en ce jour-là et dire: Seigneur, nos œuvres ont été des œuvres justes sur la surface de la terre, et qu’il vous sauvera?"},{"vNo":"18 ","txt":"Ou autrement, pouvez-vous vous imaginer, amenés devant le tribunal de Dieu, l’âme remplie de culpabilité et de remords, avec le souvenir de toute votre culpabilité, oui, le souvenir parfait de toute votre méchanceté, oui, le souvenir que vous avez défié les commandements de Dieu?"},{"vNo":"19 ","txt":"Je vous le dis, pourrez-vous lever les yeux vers Dieu ce jour-là, le cœur pur et les mains nettes? Je vous le dis, pourrez-vous lever les yeux, ayant l’image de Dieu gravée sur le visage?"},{"vNo":"20 ","txt":"Je vous le dis, pouvez-vous penser être sauvés, alors que vous vous êtes livrés pour devenir sujets du diable?"},{"vNo":"21 ","txt":"Je vous le dis, vous saurez, ce jour-là, que vous ne pouvez être sauvés; car aucun homme ne peut être sauvé si ses vêtements ne sont pas blanchis; oui, ses vêtements doivent être purifiés jusqu’à ce qu’ils soient nettoyés de toute tache, par le sang de celui dont il a été parlé par nos pères, qui doit venir racheter son peuple de ses péchés."},{"vNo":"22 ","txt":"Et maintenant, je vous le demande, mes frères, comment vous sentirez-vous, si vous vous tenez devant la barre de Dieu, les vêtements tachés de sang et de toutes sortes de souillures? Voici, de quoi ces choses témoigneront-t-elles contre vous?"},{"vNo":"23 ","txt":"Voici, cela ne témoignera-t-il pas que vous êtes des meurtriers, oui, et aussi que vous êtes coupables de toute sorte de méchanceté?"},{"vNo":"24 ","txt":"Voici, mes frères, pensez-vous qu’un tel homme puisse avoir une place pour s’asseoir dans le royaume de Dieu avec Abraham, avec Isaac et avec Jacob, et aussi avec tous les saints prophètes, dont les vêtements sont nettoyés et sont sans tache, purs et blancs?"},{"vNo":"25 ","txt":"Je vous le dis, non; à moins de faire de votre Créateur un menteur depuis le commencement, ou de penser qu’il est menteur depuis le commencement, vous ne pouvez penser que de tels hommes puissent avoir une place dans le royaume des cieux; mais ils seront rejetés, car ils sont les enfants du royaume du diable."},{"vNo":"26 ","txt":"Et maintenant, voici, je vous le dis, mes frères, si vous avez connu un changement de cœur, et si vous avez ressenti le désir de chanter le cantique de l’amour rédempteur, je vous le demande: pouvez-vous le ressentir maintenant?"},{"vNo":"27 ","txt":"Avez-vous marché en restant innocents devant Dieu? Pourriez-vous dire en vous-mêmes, si vous étiez appelés à mourir en ce moment, que vous avez été suffisamment humbles? Que vos vêtements ont été nettoyés et blanchis par le sang du Christ, qui viendra racheter son peuple de ses péchés?"},{"vNo":"28 ","txt":"Voici, êtes-vous dépouillés de l’orgueil? Je vous le dis, si vous ne l’êtes pas, vous n’êtes pas préparés à rencontrer Dieu. Voici, vous devez vous préparer rapidement; car le royaume des cieux est proche, et un tel homme n’a pas la vie éternelle."},{"vNo":"29 ","txt":"Voici, je le dis, y en a-t-il un parmi vous qui n’est pas dépouillé de l’envie? Je vous dis qu’un tel homme n’est pas préparé; et je voudrais qu’il se prépare rapidement, car l’heure est proche, et il ne sait pas quand le moment viendra; car un tel homme n’est pas tenu pour innocent."},{"vNo":"30 ","txt":"Et je vous le dis encore, y en a-t-il un parmi vous qui se moque de son frère ou qui l’accable de persécutions?"},{"vNo":"31 ","txt":"Malheur à un tel homme, car il n’est pas préparé, et le moment est proche où il doit se repentir, sinon il ne peut être sauvé!"},{"vNo":"32 ","txt":"Oui, malheur à vous tous qui commettez l’iniquité; repentez-vous, repentez-vous, car le Seigneur Dieu l’a dit!"},{"vNo":"33 ","txt":"Voici, il envoie une invitation à tous les hommes, car les bras de la miséricorde sont étendus vers eux, et il dit: Repentez-vous, et je vous recevrai."},{"vNo":"34 ","txt":"Oui, il dit: Venez à moi, et vous prendrez du fruit de l’arbre de vie; oui, vous mangerez et boirez librement du pain et des eaux de la vie;"},{"vNo":"35 ","txt":"oui, venez à moi et produisez des œuvres de justice, et vous ne serez pas coupés et jetés au feu —"},{"vNo":"36 ","txt":"car voici, le moment est proche où quiconque ne produit pas de bons fruits ou ne fait pas les œuvres de la justice, celui-là aura lieu de se lamenter et de pleurer."},{"vNo":"37 ","txt":"Ô vous qui commettez l’iniquité, vous qui êtes boursouflés des choses vaines du monde, vous qui avez professé connaître les voies de la justice et vous êtes néanmoins égarés comme des brebis n’ayant pas de berger, en dépit du fait qu’un berger vous ait appelés et vous appelle toujours, mais vous ne voulez pas écouter sa voix!"},{"vNo":"38 ","txt":"Voici, je vous dis que le bon Berger vous appelle; oui, et il vous appelle en son nom, qui est le nom du Christ; et si vous ne voulez pas écouter la voix du bon Berger, le nom par lequel vous êtes appelés, voici, vous n’êtes pas les brebis du bon Berger."},{"vNo":"39 ","txt":"Et maintenant, si vous n’êtes pas les brebis du bon Berger, de quel troupeau êtes-vous? Voici, je vous dis que le diable est votre berger, et que vous êtes de son troupeau; et maintenant, qui peut nier cela? Voici, je vous le dis, quiconque nie cela est un menteur et un enfant du diable."},{"vNo":"40 ","txt":"Car je vous dis que tout ce qui est bien vient de Dieu, et tout ce qui est mal vient du diable."},{"vNo":"41 ","txt":"C’est pourquoi, si un homme produit de bonnes œuvres, il écoute la voix du bon Berger et il le suit; mais quiconque produit des œuvres mauvaises, celui-là devient enfant du diable, car il écoute sa voix et il le suit."},{"vNo":"42 ","txt":"Et quiconque fait cela doit recevoir son salaire de lui; c’est pourquoi, pour salaire il reçoit la mort quant à ce qui a trait à la justice, étant mort à toute bonne œuvre."},{"vNo":"43 ","txt":"Et maintenant, mes frères, je voudrais que vous m’entendiez, car je parle avec l’énergie de mon âme; car voici, je vous ai parlé clairement pour que vous ne puissiez pas errer, ou: j’ai parlé selon les commandements de Dieu."},{"vNo":"44 ","txt":"Car je suis appelé à parler de cette manière, selon le saint ordre de Dieu, qui est dans le Christ Jésus; oui, il m’est commandé de me lever et de témoigner à ce peuple des choses qui ont été dites par nos pères concernant les choses qui sont à venir."},{"vNo":"45 ","txt":"Et ce n’est pas tout. Ne pensez-vous pas que je sais ces choses moi-même? Voici, je vous témoigne que je sais que ces choses dont j’ai parlé sont vraies. Et comment, selon vous, sais-je qu’elles sont certaines?"},{"vNo":"46 ","txt":"Voici, je vous dis qu’elles me sont révélées par l’Esprit-Saint de Dieu. Voici, j’ai jeûné et prié de nombreux jours afin de connaître ces choses par moi-même. Et maintenant, je sais par moi-même qu’elles sont vraies; car le Seigneur Dieu me les a manifestées par son Esprit-Saint; et c’est là l’esprit de révélation qui est en moi."},{"vNo":"47 ","txt":"Et de plus, je vous dis qu’il m’a ainsi été révélé que les paroles qui ont été dites par nos pères sont vraies, selon l’esprit de prophétie qui est en moi, lequel est aussi par la manifestation de l’Esprit de Dieu."},{"vNo":"48 ","txt":"Je vous dis que je sais par moi-même que tout ce que je vais vous dire concernant ce qui est à venir est vrai; et je vous dis que je sais que Jésus-Christ viendra, oui, le Fils unique du Père, plein de grâce, et de miséricorde, et de vérité. Et voici, c’est lui qui vient pour ôter les péchés du monde, oui, les péchés de tout homme qui croit avec constance en son nom."},{"vNo":"49 ","txt":"Et maintenant, je vous dis que c’est là l’ordre selon lequel je suis appelé, oui, pour prêcher à mes frères bien-aimés, oui, et à tous ceux qui demeurent dans le pays; oui, pour prêcher à tous, aussi bien jeunes que vieux, aussi bien esclaves que libres; oui, je vous le dis, à ceux qui sont âgés, et aussi à ceux qui sont mûrs, et à la génération montante; oui, pour leur crier qu’ils doivent se repentir et naître de nouveau."},{"vNo":"50 ","txt":"Oui, ainsi dit l’Esprit: Repentez-vous, toutes les extrémités de la terre, car le royaume des cieux est proche; oui, le Fils de Dieu vient dans sa gloire, dans sa puissance, sa majesté, son pouvoir et sa domination. Oui, mes frères bien-aimés, je vous dis que l’Esprit dit: Voici la gloire du Roi de toute la terre; et aussi: le Roi du ciel brillera bientôt parmi tous les enfants des hommes."},{"vNo":"51 ","txt":"Et l’Esprit me dit aussi, oui, me crie d’une voix puissante, disant: Va et dis à ce peuple: Repentez-vous, car si vous ne vous repentez pas, vous ne pouvez en aucune façon hériter le royaume des cieux."},{"vNo":"52 ","txt":"Et je vous le dis encore, l’Esprit dit: Voici, la cognée est mise à la racine de l’arbre; c’est pourquoi tout arbre qui ne produit pas de bons fruits sera coupé et jeté au feu, oui, un feu qui ne peut être consumé, un feu qui ne s’éteint pas. Voici, et souvenez-vous, le Saint l’a dit."},{"vNo":"53 ","txt":"Et maintenant, mes frères bien-aimés, je vous le dis, pouvez-vous résister à ces paroles? Oui, pouvez-vous mettre ces choses de côté, et fouler le Saint aux pieds? Oui, pouvez-vous être boursouflés dans l’orgueil de votre cœur? Oui, allez-vous persister à porter des habits somptueux et à mettre votre cœur dans les choses vaines du monde, dans vos richesses?"},{"vNo":"54 ","txt":"Oui, persisterez-vous à penser que vous êtes meilleurs l’un que l’autre? Oui, persisterez-vous à persécuter vos frères, qui s’humilient et marchent selon le saint ordre de Dieu par lequel ils ont été amenés dans cette Église, ayant été sanctifiés par l’Esprit-Saint, et ils produisent des œuvres qui sont dignes du repentir —"},{"vNo":"55 ","txt":"oui, et persisterez-vous à tourner le dos aux pauvres, et aux nécessiteux, et à leur refuser vos biens?"},{"vNo":"56 ","txt":"Et finalement, vous tous qui persisterez dans votre méchanceté, je vous dis que ceux-là sont ceux qui seront coupés et jetés au feu, s’ils ne se repentent pas rapidement."},{"vNo":"57 ","txt":"Et maintenant, je vous dis, à vous tous qui désirez suivre la voix du bon Berger, sortez d’entre les méchants, et soyez séparés, et ne touchez pas leurs choses impures; et voici, leur nom sera effacé, de sorte que le nom des méchants ne sera pas compté parmi les noms des justes, afin que s’accomplisse la parole de Dieu qui dit: Le nom des méchants ne sera pas mêlé aux noms de mon peuple;"},{"vNo":"58 ","txt":"car le nom des justes sera écrit dans le livre de vie, et je leur accorderai un héritage à ma droite. Et maintenant, mes frères, qu’avez-vous à dire contre cela? Je vous le dis, si vous parlez contre cela, cela n’a pas d’importance, car la parole de Dieu doit s’accomplir."},{"vNo":"59 ","txt":"Car, quel est parmi vous le berger qui, ayant beaucoup de brebis, ne veille pas sur elles, pour que les loups n’entrent pas dévorer son troupeau? Et voici, si un loup entre dans son troupeau, ne le chasse-t-il pas? Oui, et à la fin, s’il le peut, il le fait périr."},{"vNo":"60 ","txt":"Et maintenant, je vous dis que le bon Berger vous appelle; et si vous voulez écouter sa voix, il vous amènera dans sa bergerie, et vous êtes ses brebis; et il vous commande de ne permettre à aucun loup féroce d’entrer parmi vous, afin que vous ne soyez pas détruits."},{"vNo":"61 ","txt":"Et maintenant, moi, Alma, je vous commande, dans le langage de celui qui m’a commandé, de vous appliquer à accomplir les paroles que je vous ai dites."},{"vNo":"62 ","txt":"Je parle à titre de commandement, à vous qui appartenez à l’Église; et à ceux qui n’appartiennent pas à l’Église, je parle à titre d’invitation, disant: Venez et soyez baptisés au repentir, afin que vous puissiez aussi manger du fruit de l’arbre de vie."}]}