{"heading":"Les hommes-du-roi cherchent à changer la loi et à installer un roi — Pahoran et les hommes-libres sont soutenus par la voix du peuple — Moroni oblige les hommes-du-roi à défendre leur pays sous peine de mort — Amalickiah et les Lamanites s’emparent de beaucoup de villes fortifiées — Téancum repousse l’invasion lamanite et tue Amalickiah dans sa tente. Vers 67–66 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":50,"nextNo":52,"chapterTitle":"Alma 51","prevTitle":"Alma 50","nextTitle":"Alma 52","verses":[{"vNo":1,"txt":"Et alors, il arriva, au commencement de la vingt-cinquième année du règne des juges sur le peuple de Néphi, que ceux-ci avaient fait régner la paix entre le peuple de Léhi et le peuple de Morianton concernant leurs terres, et avaient commencé la vingt-cinquième année dans la paix;"},{"vNo":2,"txt":"néanmoins, ils ne conservèrent pas longtemps une paix entière dans le pays, car il commença à y avoir une querelle parmi le peuple concernant le grand juge Pahoran; car voici, il y avait une partie du peuple qui désirait que l’on changeât un petit nombre de points particuliers de la loi."},{"vNo":3,"txt":"Mais voici, Pahoran ne voulut pas changer ni permettre que l’on changeât la loi; il n’écouta donc pas ceux qui avaient envoyé leur voix avec leur pétition pour le changement de la loi."},{"vNo":4,"txt":"C’est pourquoi ceux qui voulaient que la loi fût changée furent en colère contre lui et désirèrent qu’il ne fût plus le grand juge du pays; c’est pourquoi, il se produisit une vive dispute à ce sujet, mais sans aller jusqu’à l’effusion du sang."},{"vNo":5,"txt":"Et il arriva que ceux qui voulaient que Pahoran fût détrôné du siège du jugement furent appelés hommes-du-roi, car ils étaient désireux de voir la loi changée de manière à renverser le gouvernement libre et à établir un roi sur le pays."},{"vNo":6,"txt":"Et ceux qui voulaient que Pahoran demeurât grand juge du pays prirent sur eux le nom d’hommes-libres; et c’est ainsi qu’il y eut une division parmi eux, car les hommes-libres avaient juré ou fait alliance de défendre leurs droits et les garanties de leur religion par un gouvernement libre."},{"vNo":7,"txt":"Et il arriva que le sujet de leur querelle fut réglé par la voix du peuple. Et il arriva que la voix du peuple se prononça en faveur des hommes-libres, et Pahoran conserva le siège du jugement, ce qui causa beaucoup de réjouissance parmi les frères de Pahoran et aussi chez beaucoup d’entre le peuple de la liberté, qui réduisirent aussi les hommes-du-roi au silence, de sorte qu’ils n’osèrent pas s’opposer, mais furent obligés de défendre la cause de la liberté."},{"vNo":8,"txt":"Or, ceux qui étaient en faveur des rois étaient des gens de haute naissance, et ils cherchaient à être rois; et ils étaient soutenus par ceux qui cherchaient le pouvoir et l’autorité sur le peuple."},{"vNo":9,"txt":"Mais voici, de telles dissensions parmi le peuple de Néphi survenaient à une époque fort critique; car voici, Amalickiah avait de nouveau excité le cœur du peuple Lamanites contre le peuple néphite, et il rassemblait des soldats de toutes les parties de son pays, et les armait, et se préparait en toute diligence pour la guerre; car il avait juré de boire le sang de Moroni."},{"vNo":10,"txt":"Mais voici, nous verrons que la promesse qu’il fit là était téméraire; néanmoins, il se prépara, lui et ses armées, à livrer bataille aux Néphites."},{"vNo":11,"txt":"Or, ses armées n’étaient pas aussi grandes qu’elles l’avaient été jusqu’à présent, à cause des nombreux milliers qui avaient été tués de la main des Néphites; mais malgré leurs grandes pertes, Amalickiah avait rassemblé une armée étonnamment grande, au point qu’il ne craignait pas de descendre au pays de Zarahemla."},{"vNo":12,"txt":"Oui, Amalickiah alla jusqu’à descendre lui-même à la tête des Lamanites. Et c’était la vingt-cinquième année du règne des juges; et c’était au même moment où ils avaient commencé à régler les affaires de leurs querelles concernant le grand juge Pahoran."},{"vNo":13,"txt":"Et il arriva que lorsque les hommes qui étaient appelés hommes-du-roi apprirent que les Lamanites descendaient leur livrer bataille, ils se réjouirent dans leur cœur; et ils refusèrent de prendre les armes, car ils étaient si furieux contre le grand juge, et aussi contre le peuple de la liberté, qu’ils ne voulurent pas prendre les armes pour défendre leur pays."},{"vNo":14,"txt":"Et il arriva que lorsque Moroni vit cela et vit aussi que les Lamanites entraient dans les régions frontières du pays, il fut extrêmement furieux à cause de l’obstination de ces gens qu’il avait travaillé à protéger avec tant de diligence; oui, il fut extrêmement furieux; son âme était remplie de colère contre eux."},{"vNo":15,"txt":"Et il arriva qu’il envoya une pétition, avec la voix du peuple, au gouverneur du pays, désirant qu’il la lût, et lui donnât (à lui, Moroni), le pouvoir d’obliger ces dissidents à défendre leur pays sous peine de mort."},{"vNo":16,"txt":"Car son premier souci était de mettre fin à de telles querelles et à de telles dissensions parmi le peuple; car voici, elles avaient été jusqu’alors la cause de toute leur destruction. Et il arriva que cela fut accordé, selon la voix du peuple."},{"vNo":17,"txt":"Et il arriva que Moroni commanda à son armée d’aller contre ces hommes-du-roi, pour abattre leur orgueil et leur noblesse et les abaisser jusqu’à terre, ou alors ils devaient prendre les armes et soutenir la cause de la liberté."},{"vNo":18,"txt":"Et il arriva que les armées marchèrent contre eux; et elles abattirent leur orgueil et leur noblesse, de sorte que lorsqu’ils levèrent leurs armes de guerre pour combattre les hommes de Moroni, ils furent abattus et abaissés jusqu’à terre."},{"vNo":19,"txt":"Et il arriva qu’il y eut quatre mille de ces dissidents qui furent abattus par l’épée; et ceux de leurs chefs qui ne furent pas tués à la bataille furent pris et jetés en prison, car on n’avait pas le temps de les juger à ce moment-là."},{"vNo":20,"txt":"Et le reste de ces dissidents, plutôt que d’être abattus sur le sol par l’épée, cédèrent à l’étendard de la liberté et furent forcés de hisser l’étendard de la liberté sur leurs tours et dans leurs villes et de prendre les armes pour défendre leur pays."},{"vNo":21,"txt":"Et ainsi, Moroni mit fin à ces hommes-du-roi, de sorte que l’on n’en connut plus sous l’appellation hommes-du-roi; et ainsi, il mit fin à l’obstination et à l’orgueil de ces gens qui professaient avoir le sang de la noblesse; mais ils furent contraints à s’humilier comme leurs frères et à combattre vaillamment pour être libérés de la servitude."},{"vNo":22,"txt":"Voici, il arriva que pendant que Moroni brisait ainsi les guerres et les querelles parmi son peuple, et lui imposait la paix et la civilisation, et faisait des règlements pour se préparer à la guerre contre les Lamanites, voici, les Lamanites étaient entrés au pays de Moroni, qui était dans les régions frontières près du bord de la mer."},{"vNo":23,"txt":"Et il arriva que les Néphites n’étaient pas suffisamment forts dans la ville de Moroni; c’est pourquoi Amalickiah les chassa, en en tuant beaucoup. Et il arriva qu’Amalickiah prit possession de la ville, oui, possession de toutes leurs fortifications."},{"vNo":24,"txt":"Et ceux qui s’enfuirent de la ville de Moroni vinrent à la ville de Néphihah; et le peuple de la ville de Léhi se rassembla aussi, et fit des préparatifs, et était prêt à recevoir les Lamanites à la bataille."},{"vNo":25,"txt":"Mais il arriva qu’Amalickiah ne voulut pas que les Lamanites aillent livrer bataille à la ville de Néphihah, mais les garda en bas, près du bord de la mer, laissant des hommes dans toutes les villes pour les conserver et les défendre."},{"vNo":26,"txt":"Et ainsi, il continua, prenant possession de beaucoup de villes, la ville de Néphihah, et la ville de Léhi, et la ville de Morianton, et la ville d’Omner, et la ville de Gid, et la ville de Mulek, qui étaient toutes dans les régions frontières de l’est, près du bord de la mer."},{"vNo":27,"txt":"Et ainsi, les Lamanites avaient obtenu, par la ruse d’Amalickiah, par leurs armées innombrables, tant de villes, qui toutes étaient considérablement fortifiées à la manière des fortifications de Moroni; et toutes offraient des places fortes aux Lamanites."},{"vNo":28,"txt":"Et il arriva qu’ils marchèrent sur les régions frontières du pays d’Abondance, repoussant les Néphites devant eux et en tuant beaucoup."},{"vNo":29,"txt":"Mais il arriva qu’ils rencontrèrent Téancum, qui avait tué Morianton et avait devancé son peuple dans sa fuite."},{"vNo":30,"txt":"Et il arriva qu’il devança Amalickiah aussi, tandis que celui-ci avançait avec sa nombreuse armée pour prendre possession du pays d’Abondance et aussi du pays situé du côté du nord."},{"vNo":31,"txt":"Mais voici, il eut la déception de se voir repoussé par Téancum et ses hommes, car c’étaient de grands guerriers; car tous les hommes de Téancum dépassaient les Lamanites dans leur force et dans leur habileté à la guerre, de sorte qu’ils prirent l’avantage sur les Lamanites."},{"vNo":32,"txt":"Et il arriva qu’ils les harcelèrent, de sorte qu’ils les tuèrent jusqu’à la nuit. Et il arriva que Téancum et ses hommes dressèrent leurs tentes dans les régions frontières du pays d’Abondance; et Amalickiah dressa ses tentes dans les régions frontières sur la plage près du bord de la mer, et c’est de cette manière qu’ils furent chassés."},{"vNo":33,"txt":"Et il arriva que lorsque la nuit fut venue, Téancum et son serviteur s’avancèrent silencieusement et sortirent de nuit, et entrèrent dans le camp d’Amalickiah; et voici, le sommeil les avait écrasés du fait de leur grande fatigue, qui était causée par les travaux et la chaleur du jour."},{"vNo":34,"txt":"Et il arriva que Téancum se glissa secrètement dans la tente du roi et lui enfonça un javelot dans le cœur; et il causa immédiatement la mort du roi, de sorte qu’il n’éveilla pas ses serviteurs."},{"vNo":35,"txt":"Et il retourna en secret dans son propre camp, et voici, ses hommes étaient endormis, et il les éveilla et leur dit tout ce qu’il avait fait."},{"vNo":36,"txt":"Et il commanda à ses armées de se tenir prêtes, de peur que les Lamanites ne se fussent éveillés et ne vinssent contre eux."},{"vNo":37,"txt":"Et ainsi finit la vingt-cinquième année du règne des juges sur le peuple de Néphi; et ainsi finirent les jours d’Amalickiah."}]}