{"heading":"Les prisonniers lamanites sont utilisés pour fortifier la ville d’Abondance — Les dissensions parmi les Néphites donnent lieu à des victoires lamanites — Hélaman prend le commandement des deux mille jeunes fils du peuple d’Ammon. Vers 64–63 av. J.-C.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Et il arriva qu’ils mirent des gardes sur les prisonniers lamanites et les forcèrent à aller enterrer leurs morts, oui, et aussi les morts des Néphites qui avaient été tués; et Moroni plaça des hommes pour les garder pendant qu’ils accomplissaient leurs travaux."},{"vNo":"2 ","txt":"Et Moroni alla à la ville de Mulek avec Léhi, et prit le commandement de la ville et le donna à Léhi. Or, voici, ce Léhi était un homme qui avait été avec Moroni dans la plupart de ses batailles; et c’était un homme semblable à Moroni, et chacun se réjouissait de la sécurité de l’autre; oui, ils s’aimaient et étaient aussi aimés de tout le peuple de Néphi."},{"vNo":"3 ","txt":"Et il arriva que lorsque les Lamanites eurent fini d’enterrer leurs morts et aussi les morts des Néphites, ils furent ramenés au pays d’Abondance; et Téancum, sur l’ordre de Moroni, les mit à l’ouvrage et les fit commencer à creuser un fossé autour du pays, ou de la ville d’Abondance."},{"vNo":"4 ","txt":"Et il leur fit construire un parapet de bois de construction sur le talus intérieur du fossé; et ils jetèrent la terre du fossé contre le parapet de bois de construction; et ils firent ainsi travailler les Lamanites jusqu’à ce qu’ils eussent enfermé la ville d’Abondance dans un puissant mur de bois de construction et de terre, sur une hauteur extrême."},{"vNo":"5 ","txt":"Et cette ville devint à partir de ce moment-là une place extrêmement forte; et dans cette ville, ils gardèrent les prisonniers lamanites; oui, à l’intérieur du mur qu’ils leur avaient fait construire de leurs propres mains. Or, Moroni était forcé de faire travailler les Lamanites, parce qu’il était facile de les garder pendant qu’ils étaient au travail; et il voulait disposer de toutes ses forces lorsqu’il lancerait une attaque contre les Lamanites."},{"vNo":"6 ","txt":"Et il arriva que Moroni avait ainsi remporté une victoire sur une des plus grandes armées lamanites et avait obtenu la possession de la ville de Mulek, qui était une des places les plus fortes des Lamanites au pays de Néphi; et ainsi, il avait aussi édifié une place forte pour garder ses prisonniers."},{"vNo":"7 ","txt":"Et il arriva qu’il ne tenta plus de livrer bataille aux Lamanites cette année-là, mais il employa ses hommes à se préparer pour la guerre, oui, et à faire des fortifications pour se protéger des Lamanites, oui, et aussi à délivrer leurs femmes et leurs enfants de la famine et de l’affliction, et à fournir de la nourriture pour leurs armées."},{"vNo":"8 ","txt":"Et alors, il arriva que les armées des Lamanites, sur la mer de l’ouest, au sud, pendant que Moroni était absent à cause d’une intrigue chez les Néphites, qui causait des dissensions parmi eux, avaient gagné du terrain sur les Néphites, oui, de sorte qu’ils avaient obtenu la possession d’un certain nombre de leurs villes dans cette partie du pays."},{"vNo":"9 ","txt":"Et ainsi, à cause de l’iniquité qui existait parmi eux, oui, à cause des dissensions et des intrigues qui existaient parmi eux, ils furent placés dans une situation des plus dangereuses."},{"vNo":"10 ","txt":"Et maintenant, voici, j’ai un certain nombre de choses à dire concernant le peuple d’Ammon qui, au commencement, était lamanite; mais grâce à Ammon et à ses frères, ou plutôt grâce au pouvoir et à la parole de Dieu, ils avaient été convertis au Seigneur; et on les avait fait descendre dans le pays de Zarahemla, et, depuis lors, ils étaient protégés par les Néphites."},{"vNo":"11 ","txt":"Et à cause de leur serment, ils avaient été empêchés de prendre les armes contre leurs frères; car ils avaient fait serment de ne plus jamais verser le sang; et, selon leur serment, ils auraient péri; oui, ils auraient souffert de tomber entre les mains de leurs frères, s’il n’y avait pas eu la pitié et l’amour extrême qu’Ammon et ses frères avaient eus pour eux."},{"vNo":"12 ","txt":"Et, pour cette raison, on les fit descendre au pays de Zarahemla; et ils avaient toujours été protégés par les Néphites."},{"vNo":"13 ","txt":"Mais il arriva que lorsqu’ils virent le danger, et les afflictions et les tribulations nombreuses que les Néphites enduraient pour eux, ils furent émus de compassion et voulurent prendre les armes pour la défense de leur pays."},{"vNo":"14 ","txt":"Mais voici, comme ils étaient sur le point de prendre leurs armes de guerre, la force de persuasion d’Hélaman et de ses frères eut le dessus sur eux, car ils étaient sur le point de rompre le serment qu’ils avaient fait."},{"vNo":"15 ","txt":"Et Hélaman craignait que, ce faisant, ils ne perdissent leur âme; c’est pourquoi tous ceux qui avaient conclu cette alliance furent forcés de voir leurs frères traverser leurs afflictions, dans la situation dangereuse où ils étaient à ce moment-là."},{"vNo":"16 ","txt":"Mais voici, il arriva qu’ils avaient beaucoup de fils qui n’avaient pas conclu l’alliance de ne pas prendre leurs armes de guerre pour se défendre contre leurs ennemis; c’est pourquoi, ils s’assemblèrent à ce moment-là, tous ceux qui étaient capables de prendre les armes, et ils se donnèrent le nom de Néphites."},{"vNo":"17 ","txt":"Et ils conclurent l’alliance de se battre pour la liberté des Néphites, oui, pour protéger le pays jusqu’à donner leur vie; oui, ils firent même alliance de ne jamais abandonner leur liberté, mais de se battre dans tous les cas pour protéger les Néphites et eux-mêmes de la servitude."},{"vNo":"18 ","txt":"Or, voici, il y eut deux mille de ces jeunes hommes qui conclurent cette alliance et prirent leurs armes de guerre pour défendre leur pays."},{"vNo":"19 ","txt":"Et maintenant, voici, de même qu’ils n’avaient jamais été un désavantage pour les Néphites jusqu’à présent, de même ils devenaient maintenant, en cette période particulière, un grand soutien aussi; car ils prirent leurs armes de guerre, et ils voulurent qu’Hélaman fût leur chef."},{"vNo":"20 ","txt":"Et c’étaient tous de jeunes hommes, et ils étaient extrêmement vaillants dans leur courage, et aussi dans leur force et leur activité; mais voici, ce n’était pas tout: c’étaient des hommes qui étaient fidèles en tout temps dans tout ce qui leur était confié."},{"vNo":"21 ","txt":"Oui, c’étaient des hommes pleins de vérité et de sérieux, car on leur avait enseigné à garder les commandements de Dieu et à marcher en droiture devant lui."},{"vNo":"22 ","txt":"Et alors, il arriva qu’Hélaman marcha à la tête de ses deux mille jeunes soldats, pour soutenir le peuple dans les régions frontières du pays au sud près de la mer de l’ouest."},{"vNo":"23 ","txt":"Et ainsi finit la vingt-huitième année du règne des juges sur le peuple de Néphi."}]}