{"heading":"Ammoron et Moroni négocient l’échange des prisonniers — Moroni exige que les Lamanites se retirent et cessent leurs attaques meurtrières — Ammoron exige que les Néphites déposent les armes et s’assujettissent aux Lamanites. Vers 63 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":53,"nextNo":55,"chapterTitle":"Alma 54","prevTitle":"Alma 53","nextTitle":"Alma 55","verses":[{"vNo":1,"txt":"Et alors, il arriva, au commencement de la vingt-neuvième année des juges, qu’Ammoron envoya un serviteur à Moroni, lui demandant d’échanger des prisonniers."},{"vNo":2,"txt":"Et il arriva que Moroni se réjouit extrêmement de cette demande, car il désirait, pour l’entretien de son peuple, les provisions qui étaient affectées à l’entretien des prisonniers lamanites; et il désirait aussi son peuple pour le renforcement de son armée."},{"vNo":3,"txt":"Or, les Lamanites avaient pris beaucoup de femmes et d’enfants, et il n’y avait pas une femme ni un enfant parmi tous les prisonniers de Moroni, ou les prisonniers que Moroni avait faits; c’est pourquoi, Moroni décida d’un stratagème pour obtenir de la part des Lamanites le plus de prisonniers néphites possible."},{"vNo":4,"txt":"C’est pourquoi, il écrivit une épître, et l’envoya par le serviteur d’Ammoron, celui-là même qui avait apporté une épître à Moroni. Or, voici les paroles qu’il écrivit à Ammoron, disant:"},{"vNo":5,"txt":"Voici, Ammoron, je t’ai écrit quelque peu concernant la guerre que tu as menée contre mon peuple, ou plutôt que ton frère a menée contre lui, et que tu es toujours décidé à poursuivre après sa mort."},{"vNo":6,"txt":"Voici, je te dirais quelque chose concernant la justice de Dieu et l’épée de sa colère toute-puissante qui est suspendue au-dessus de toi, à moins que tu ne te repentes et ne retires tes armées dans tes terres, ou le pays de tes possessions, qui est le pays de Néphi."},{"vNo":7,"txt":"Oui, je te dirais ces choses, si tu étais capable de les écouter; oui, je te parlerais de l’enfer affreux qui attend de recevoir des meurtriers tels que vous l’avez été, ton frère et toi, à moins que vous ne vous repentiez et ne renonciez à vos desseins meurtriers, et ne retourniez avec vos armées dans vos terres."},{"vNo":8,"txt":"Mais comme tu as jadis rejeté ces choses-là et as combattu le peuple du Seigneur, je m’attends à ce que tu le fasses encore."},{"vNo":9,"txt":"Et maintenant, voici, nous sommes prêts à te recevoir; oui, et si tu ne renonces pas à tes desseins, voici, tu feras tomber sur toi la colère de ce Dieu que tu as rejeté, jusqu’à ta destruction totale."},{"vNo":10,"txt":"Mais, comme le Seigneur vit, nos armées viendront sur toi, à moins que tu ne te retires, et tu seras bientôt puni de mort, car nous conserverons nos villes et nos terres; oui, et nous défendrons notre religion et la cause de notre Dieu."},{"vNo":11,"txt":"Mais voici, je pense que c’est en vain que je te parle de ces choses; ou je pense que tu es un enfant de l’enfer; c’est pourquoi je terminerai mon épître en te disant que je n’échangerai de prisonniers qu’à condition que tu livres un homme, et sa femme, et ses enfants pour un seul prisonnier; si c’est le cas, je ferai l’échange."},{"vNo":12,"txt":"Et voici, si tu ne le fais pas, je viendrai contre toi avec mes armées, oui, j’armerai même mes femmes et mes enfants, et je viendrai contre toi, et je te suivrai dans ton pays, qui est le pays de notre premier héritage; oui, et ce sera sang pour sang, oui, vie pour vie; et je te livrerai bataille jusqu’à ce que tu sois détruit de la surface de la terre."},{"vNo":13,"txt":"Voici, je suis en colère, et mon peuple aussi; vous avez cherché à nous assassiner, et nous n’avons cherché qu’à nous défendre. Mais voici, si vous cherchez à nous détruire davantage, nous chercherons à vous détruire; oui, et nous chercherons à reconquérir notre pays, le pays de notre premier héritage."},{"vNo":14,"txt":"Maintenant, je termine mon épître. Je suis Moroni; je suis un chef du peuple néphite."},{"vNo":15,"txt":"Or, il arriva qu’Ammoron, lorsqu’il eut reçu cette épître, fut en colère; et il écrivit encore une épître à Moroni, et voici les paroles qu’il écrivit, disant:"},{"vNo":16,"txt":"Je suis Ammoron, roi des Lamanites; je suis le frère d’Amalickiah que tu as assassiné. Voici, je vengerai son sang sur toi, oui, et je viendrai sur toi avec mes armées, car je ne crains pas tes menaces."},{"vNo":17,"txt":"Car voici, tes pères ont lésé leurs frères, de sorte qu’ils les ont dépouillés de leur droit au gouvernement, alors qu’il leur appartenait de droit."},{"vNo":18,"txt":"Et maintenant, voici, si vous déposez les armes et vous assujettissez pour être gouvernés par ceux à qui le gouvernement appartient de droit, alors je commanderai à mon peuple de déposer les armes et ne serai plus en guerre."},{"vNo":19,"txt":"Voici, tu as proféré beaucoup de menaces contre moi et mon peuple; mais voici, nous ne craignons pas tes menaces."},{"vNo":20,"txt":"Néanmoins, j’échangerai volontiers les prisonniers selon ta demande, afin de conserver ma nourriture pour mes hommes de guerre; et nous mènerons une guerre qui sera éternelle, soit jusqu’à l’assujettissement des Néphites à notre autorité, soit jusqu’à leur extinction éternelle."},{"vNo":21,"txt":"Et en ce qui concerne ce Dieu dont tu dis que nous l’avons rejeté, voici, nous ne connaissons pas un tel être, et vous non plus; mais s’il existe un tel être, nous ne voyons pas pourquoi il ne nous aurait pas faits aussi bien que vous."},{"vNo":22,"txt":"Et s’il y a un diable et un enfer, voici, ne t’y enverra-t-il pas demeurer avec mon frère que tu as assassiné, que tu insinues être allé en un tel lieu? Mais voici, ces choses n’ont pas d’importance."},{"vNo":23,"txt":"Je suis Ammoron, et un descendant de Zoram, que tes pères ont enrôlé de force et ont fait sortir de Jérusalem."},{"vNo":24,"txt":"Et voici, maintenant, je suis un fier Lamanite; voici, cette guerre a été menée pour venger les torts qu’on leur avait faits et pour conserver et obtenir leurs droits au gouvernement; et je termine mon épître à Moroni."}]}