{"heading":"Moroni refuse d’échanger les prisonniers — Les gardes lamanites sont incités à l’ivresse, et les prisonniers néphites sont libérés — La ville de Gid est prise sans effusion de sang. Vers 63–62 av. J.-C.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Alors, il arriva que lorsqu’il eut reçu cette épître, Moroni fut encore plus en colère, parce qu’il savait qu’Ammoron avait la connaissance parfaite de sa duplicité; oui, il savait qu’Ammoron savait que ce n’était pas une cause juste qui l’avait poussé à faire la guerre au peuple de Néphi."},{"vNo":"2 ","txt":"Et il dit: Voici, je n’échangerai les prisonniers avec Ammoron que s’il retire son dessein, comme je l’ai dit dans mon épître; car je ne lui accorderai pas d’avoir plus de forces qu’il n’en a."},{"vNo":"3 ","txt":"Voici, je sais où les Lamanites gardent mon peuple qu’ils ont fait prisonnier; et puisqu’Ammoron n’a pas voulu m’accorder ce que je demande dans mon épître, voici, je vais lui donner selon mes paroles; oui, je vais répandre la mort parmi eux jusqu’à ce qu’ils sollicitent la paix."},{"vNo":"4 ","txt":"Et alors, il arriva que lorsqu’il eut dit ces paroles, Moroni fit faire des recherches parmi ses hommes, dans l’espoir de trouver un homme parmi eux qui fût descendant de Laman."},{"vNo":"5 ","txt":"Et il arriva qu’ils en trouvèrent un, dont le nom était Laman; et c’était un des serviteurs du roi assassiné par Amalickiah."},{"vNo":"6 ","txt":"Alors, Moroni envoya Laman et un petit nombre de ses hommes auprès des gardes qui avaient la charge des Néphites."},{"vNo":"7 ","txt":"Or, les Néphites étaient gardés dans la ville de Gid; c’est pourquoi, Moroni désigna Laman et le fit accompagner d’un petit nombre d’hommes."},{"vNo":"8 ","txt":"Et lorsque le soir fut venu, Laman alla auprès des gardes qui avaient la charge des Néphites, et voici, ils le virent venir et le hélèrent; mais il leur dit: Ne craignez pas; voici, je suis Lamanite. Voici, nous avons échappé aux Néphites, et ils dorment; et voici, nous avons pris de leur vin et l’avons emporté."},{"vNo":"9 ","txt":"Alors, quand les Lamanites entendirent ces paroles, ils le reçurent avec joie; et ils lui dirent: Donne-nous de ton vin, afin que nous buvions; nous sommes contents que tu aies ainsi emporté du vin, car nous sommes las."},{"vNo":"10 ","txt":"Mais Laman leur dit: Gardons notre vin jusqu’à ce que nous allions livrer bataille aux Néphites. Mais cette parole leur donna encore plus envie de boire du vin;"},{"vNo":"11 ","txt":"car, disaient-ils, nous sommes las; c’est pourquoi prenons le vin, et bientôt nous recevrons le vin de nos rations qui nous fortifiera pour aller contre les Néphites."},{"vNo":"12 ","txt":"Et Laman leur dit: Vous pouvez faire selon votre désir."},{"vNo":"13 ","txt":"Et il arriva qu’ils prirent abondamment du vin; et il était agréable à leur goût, c’est pourquoi, ils en prirent plus abondamment; et il était fort, ayant été préparé dans sa force."},{"vNo":"14 ","txt":"Et il arriva qu’ils burent et furent joyeux, et bientôt ils étaient tous ivres."},{"vNo":"15 ","txt":"Et alors, quand ils virent qu’ils étaient tous ivres et dans un profond sommeil, Laman et ses hommes retournèrent auprès de Moroni et lui dirent tout ce qui était arrivé."},{"vNo":"16 ","txt":"Or, cela était conforme au dessein de Moroni. Et Moroni avait préparé ses hommes avec des armes de guerre; et il alla à la ville de Gid pendant que les Lamanites étaient dans un profond sommeil et ivres, et lança à l’intérieur des armes de guerre aux prisonniers, de sorte qu’ils étaient tous armés;"},{"vNo":"17 ","txt":"oui, jusqu’à leurs femmes et tous ceux de leurs enfants qui étaient capables d’utiliser une arme de guerre, Moroni ayant armé tous ces prisonniers; et toutes ces choses se firent dans un profond silence."},{"vNo":"18 ","txt":"Mais s’ils avaient éveillé les Lamanites, voici ceux-ci étaient ivres, et les Néphites auraient pu les tuer."},{"vNo":"19 ","txt":"Mais voici, ce n’était pas le désir de Moroni; il ne mettait pas ses délices dans le meurtre ou l’effusion de sang, mais il mettait ses délices à sauver son peuple de la destruction; et afin de ne pas se couvrir d’injustice, il ne voulait pas tomber sur les Lamanites et les faire périr dans leur ivresse."},{"vNo":"20 ","txt":"Mais il avait obtenu ce qu’il désirait; car il avait armé ces prisonniers néphites qui étaient dans les murs de la ville, et leur avait donné le pouvoir d’acquérir la possession des parties de la ville qui étaient à l’intérieur des murs."},{"vNo":"21 ","txt":"Et alors, il commanda aux hommes qui étaient avec lui de reculer d’un pas et d’encercler les armées des Lamanites."},{"vNo":"22 ","txt":"Or, voici, cela se fit durant la nuit, de sorte que lorsque les Lamanites s’éveillèrent le matin, ils virent qu’ils étaient encerclés par les Néphites à l’extérieur et que leurs prisonniers étaient armés à l’intérieur."},{"vNo":"23 ","txt":"Et ainsi, ils virent que les Néphites avaient pouvoir sur eux; et dans ces circonstances, ils estimèrent qu’il n’était pas opportun de combattre les Néphites; c’est pourquoi leurs capitaines en chef réclamèrent leurs armes de guerre, et les amenèrent et les jetèrent aux pieds des Néphites, demandant miséricorde."},{"vNo":"24 ","txt":"Or, voici, c’était là le désir de Moroni. Il les fit prisonniers de guerre, et prit possession de la ville, et fit libérer tous les prisonniers qui étaient Néphites; et ils se joignirent à l’armée de Moroni et furent une grande force pour son armée."},{"vNo":"25 ","txt":"Et il arriva qu’il commanda que les Lamanites qui avaient été faits prisonniers commençassent à travailler à renforcer les fortifications alentour de la ville de Gid."},{"vNo":"26 ","txt":"Et il arriva que lorsqu’il eut fortifié la ville de Gid selon son désir, il commanda que ses prisonniers fussent emmenés à la ville d’Abondance; et il garda aussi cette ville par des forces extrêmement considérables."},{"vNo":"27 ","txt":"Et il arriva que, malgré toutes les intrigues des Lamanites, ils gardèrent et protégèrent tous les prisonniers qu’ils avaient faits et conservèrent aussi tout le terrain et l’avantage qu’ils avaient repris."},{"vNo":"28 ","txt":"Et il arriva que les Néphites recommencèrent à être victorieux et à récupérer leurs droits et leurs garanties."},{"vNo":"29 ","txt":"De nombreuses fois, les Lamanites tentèrent de les encercler la nuit, mais, dans ces tentatives, ils perdirent beaucoup de prisonniers."},{"vNo":"30 ","txt":"Et de nombreuses fois, ils tentèrent de donner de leur vin aux Néphites, afin de les détruire par le poison ou par l’ivresse."},{"vNo":"31 ","txt":"Mais voici, les Néphites n’étaient pas lents à se souvenir du Seigneur, leur Dieu, dans ce temps, qui était leur temps d’affliction. Ils ne se laissaient pas prendre à leurs pièges; oui, ils ne prenaient pas de leur vin sans en avoir tout d’abord donné à certains des prisonniers lamanites."},{"vNo":"32 ","txt":"Et ils prenaient ainsi leurs précautions pour qu’aucun poison ne fût administré parmi eux; car si leur vin empoisonnait un Lamanite, il empoisonnerait aussi un Néphite; et c’est ainsi qu’ils essayaient toutes leurs boissons fortes."},{"vNo":"33 ","txt":"Et alors, il arriva que Moroni se trouva dans la nécessité de faire des préparatifs pour attaquer la ville de Morianton; car voici, les Lamanites avaient, par leurs travaux, fortifié la ville de Morianton au point qu’elle était devenue une place extrêmement forte."},{"vNo":"34 ","txt":"Et ils amenaient continuellement de nouvelles forces dans cette ville, et aussi de nouvelles réserves de provisions."},{"vNo":"35 ","txt":"Et ainsi finit la vingt-neuvième année du règne des juges sur le peuple de Néphi."}]}