{"heading":"Hélaman raconte la prise d’Antiparah et la reddition et, plus tard, la défense de Cumeni — Ses jeunes Ammonites se battent vaillamment et tous sont blessés, mais aucun n’est tué — Gid rapporte le massacre et la fuite des prisonniers lamanites. Vers 63 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":56,"nextNo":58,"chapterTitle":"Alma 57","prevTitle":"Alma 56","nextTitle":"Alma 58","verses":[{"vNo":1,"txt":"Et alors, il arriva que je reçus une épître d’Ammoron, le roi, disant que si je livrais les prisonniers de guerre que nous avions pris, il nous livrerait la ville d’Antiparah."},{"vNo":2,"txt":"Mais j’envoyai une épître au roi, disant que nous étions certains que nos forces étaient suffisantes pour prendre la ville d’Antiparah par la force, et qu’en livrant les prisonniers en échange de cette ville, nous nous considérerions comme peu sages, et que nous ne livrerions nos prisonniers que par échange."},{"vNo":3,"txt":"Et Ammoron refusa mon épître, car il ne voulait pas échanger les prisonniers; c’est pourquoi, nous commençâmes à faire des préparatifs pour aller contre la ville d’Antiparah."},{"vNo":4,"txt":"Mais les habitants d’Antiparah quittèrent la ville et s’enfuirent vers leurs autres villes, dont ils avaient pris possession pour les fortifier; et ainsi, la ville d’Antiparah tomba entre nos mains."},{"vNo":5,"txt":"Et ainsi finit la vingt-huitième année du règne des juges."},{"vNo":6,"txt":"Et il arriva qu’au commencement de la vingt-neuvième année, nous reçûmes, du pays de Zarahemla et du pays alentour, une réserve de provisions, et aussi des renforts pour notre armée, au nombre de six mille hommes, outre soixante des fils des Ammonites, qui étaient venus se joindre à leurs frères, ma petite troupe de deux mille. Et maintenant voici, nous étions forts, oui, et d’abondantes provisions nous avaient aussi été apportées."},{"vNo":7,"txt":"Et il arriva que nous désirâmes livrer bataille à l’armée qui était placée pour protéger la ville de Cumeni."},{"vNo":8,"txt":"Et maintenant, voici, je vais te montrer que nous ne tardâmes pas à réaliser notre désir; oui, avec nos grandes forces, ou avec une partie de nos grandes forces, nous encerclâmes, de nuit, la ville de Cumeni, un peu avant qu’ils ne dussent recevoir une réserve de provisions."},{"vNo":9,"txt":"Et il arriva que nous campâmes de nombreuses nuits autour de la ville; mais nous dormions sur nos épées et maintenions des gardes, afin que les Lamanites ne pussent venir sur nous la nuit nous tuer, ce qu’ils tentèrent de nombreuses fois; mais toutes les fois qu’ils le tentèrent, leur sang fut versé."},{"vNo":10,"txt":"Finalement, leurs provisions arrivèrent, et ils étaient sur le point d’entrer de nuit dans la ville. Et nous, au lieu d’être des Lamanites, nous étions des Néphites; c’est pourquoi, nous les prîmes, eux et leurs provisions."},{"vNo":11,"txt":"Mais en dépit du fait qu’ils étaient de cette manière coupés de leur ravitaillement, les Lamanites étaient quand même décidés à conserver la ville; c’est pourquoi il devint nécessaire pour nous de prendre ces provisions et de les envoyer à Judéa, et nos prisonniers au pays de Zarahemla."},{"vNo":12,"txt":"Et il arriva qu’il ne se passa pas beaucoup de jours que les Lamanites ne commençassent à perdre toute espérance d’obtenir du secours; c’est pourquoi ils remirent la ville entre nos mains; et ainsi, nous avions réalisé notre dessein de prendre la ville de Cumeni."},{"vNo":13,"txt":"Mais il arriva que nos prisonniers étaient si nombreux que, malgré l’immensité de notre nombre, nous fûmes obligés d’employer toutes nos forces pour les garder, ou de les mettre à mort."},{"vNo":14,"txt":"Car voici, ils se soulevaient en grand nombre, et se battaient avec des pierres, et avec des bâtons, et avec tout ce qui leur tombait sous la main, de sorte que nous en tuâmes plus de deux mille après qu’ils se fussent rendus comme prisonniers de guerre."},{"vNo":15,"txt":"Nous nous trouvâmes donc dans la nécessité de mettre fin à leur vie, ou de les garder, l’épée à la main, jusqu’à ce que nous fussions descendus au pays de Zarahemla; et en outre, nos provisions étaient tout juste suffisantes pour notre propre peuple, malgré ce qui avait été pris aux Lamanites."},{"vNo":16,"txt":"Et alors, dans ces circonstances critiques, ce devint un problème très sérieux que de décider de ce qu’il fallait faire de ces prisonniers de guerre; néanmoins, nous résolûmes de les faire descendre au pays de Zarahemla; c’est pourquoi nous choisîmes une partie de nos hommes et leur donnâmes la charge de nos prisonniers pour descendre au pays de Zarahemla."},{"vNo":17,"txt":"Mais il arriva que, le lendemain, ils revinrent. Or, voici, nous ne les interrogeâmes pas concernant les prisonniers; car voici, les Lamanites étaient sur nous, et ils revenaient à temps pour nous empêcher de tomber entre leurs mains. Car voici, Ammoron avait envoyé, pour les soutenir, une nouvelle réserve de provisions et aussi une nombreuse armée d’hommes."},{"vNo":18,"txt":"Et il arriva que ces hommes que nous avions envoyés avec les prisonniers arrivèrent à temps pour les arrêter, car ils étaient sur le point d’avoir le dessus sur nous."},{"vNo":19,"txt":"Mais voici, ma petite troupe de deux mille soixante combattit avec l’énergie du désespoir; oui, ils furent fermes devant les Lamanites et infligèrent la mort à tous ceux qui s’opposaient à eux."},{"vNo":20,"txt":"Et tandis que le reste de notre armée était sur le point de céder devant les Lamanites, voici, ces deux mille soixante furent fermes et inébranlables."},{"vNo":21,"txt":"Oui, et ils obéirent et s’appliquèrent à accomplir avec exactitude chaque commandement; oui, et il leur fut fait selon leur foi; et je me souvins des paroles qu’ils m’avaient dit que leurs mères leur avaient enseignées."},{"vNo":22,"txt":"Et maintenant, voici, c’est à ceux-ci, qui étaient mes fils, et à ces hommes, qui avaient été choisis pour accompagner les prisonniers, que nous devons cette grande victoire; car ce furent eux qui battirent les Lamanites; c’est pourquoi ils furent repoussés vers la ville de Manti."},{"vNo":23,"txt":"Et nous conservâmes notre ville de Cumeni et ne fûmes pas tous détruits par l’épée; néanmoins, nous avions subi de lourdes pertes."},{"vNo":24,"txt":"Et il arriva que lorsque les Lamanites se furent enfuis, je donnai immédiatement l’ordre de retirer de parmi les morts mes hommes qui avaient été blessés et fis panser leurs blessures."},{"vNo":25,"txt":"Et il arriva qu’il y en eut deux cents, sur mes deux mille soixante, qui s’étaient évanouis à cause de la perte de sang; néanmoins, selon la bonté de Dieu, et à notre grand étonnement, et aussi à la joie de toute notre armée, il n’y eut pas une seule âme d’entre eux qui périt; oui, il n’y eut pas non plus une seule âme parmi eux qui n’eût pas reçu de nombreuses blessures."},{"vNo":26,"txt":"Et maintenant, leur préservation étonna toute notre armée, oui, le fait qu’ils étaient épargnés, alors qu’un millier de nos frères avaient été tués. Et nous l’attribuons à juste titre au pouvoir miraculeux de Dieu, à cause de leur foi extrême en ce qu’on leur avait enseigné à croire: qu’il y avait un Dieu juste et que quiconque ne doutait pas serait préservé par son pouvoir merveilleux."},{"vNo":27,"txt":"Or, telle était la foi de ceux dont j’ai parlé; ils sont jeunes, et leur esprit est ferme, et ils placent continuellement leur confiance en Dieu."},{"vNo":28,"txt":"Et alors, il arriva que lorsque nous eûmes ainsi pris soin de nos blessés, et eûmes enterré nos morts et aussi les morts des Lamanites, qui étaient nombreux, voici, nous interrogeâmes Gid à propos des prisonniers avec lesquels ils avaient commencé à descendre au pays de Zarahemla."},{"vNo":29,"txt":"Or, Gid était le capitaine en chef de la troupe qui était chargée de les garder jusqu’à ce qu’ils fussent descendus au pays."},{"vNo":30,"txt":"Et maintenant, voici ce que Gid me dit: Voici, nous commençâmes à descendre au pays de Zarahemla avec nos prisonniers. Et il arriva que nous rencontrâmes les espions de nos armées, qui avaient été envoyés surveiller le camp des Lamanites."},{"vNo":31,"txt":"Et ils nous crièrent disant: Voici, les armées des Lamanites marchent sur la ville de Cumeni; et voici, ils vont tomber sur eux, oui, et vont détruire notre peuple."},{"vNo":32,"txt":"Et il arriva que nos prisonniers entendirent leurs cris, ce qui leur fit prendre courage; et ils se soulevèrent contre nous."},{"vNo":33,"txt":"Et il arriva qu’à cause de leur rébellion, nous fîmes tomber nos épées sur eux. Et il arriva qu’ils se ruèrent en masse sur nos épées, et, ce faisant, la plupart d’entre eux furent tués, et le reste se fraya un passage et s’enfuit."},{"vNo":34,"txt":"Et voici, lorsqu’ils se furent enfuis et que nous n’eûmes pu les rattraper, nous marchâmes rapidement vers la ville de Cumeni; et voici, nous arrivâmes à temps pour aider nos frères à préserver la ville."},{"vNo":35,"txt":"Et voici, nous sommes de nouveau délivrés des mains de nos ennemis. Et béni est le nom de notre Dieu; car voici, c’est lui qui nous a délivrés; oui, qui a fait cette grande chose pour nous."},{"vNo":36,"txt":"Alors, il arriva que lorsque moi, Hélaman, j’eus entendu ces paroles de Gid, je fus rempli d’une joie extrême à cause de la bonté avec laquelle Dieu nous avait préservés afin que nous ne périssions pas tous; oui, et je suis certain que les âmes de ceux qui ont été tués sont entrées dans le repos de leur Dieu."}]}