{"heading":"Hélaman, Gid et Téomner prennent la ville de Manti par stratagème — Les Lamanites se retirent — Les fils du peuple d’Ammon sont préservés en défendant fermement leur liberté et leur foi. Vers 63–62 av. J.-C.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Et voici, alors, il arriva que notre objectif suivant était de prendre la ville de Manti; mais voici, nous n’avions aucun moyen de les faire sortir de la ville avec nos petites troupes. Car voici, ils se souvenaient de ce que nous avions fait jusqu’alors; c’est pourquoi nous ne pouvions les leurrer pour les faire sortir de leurs places fortes."},{"vNo":"2 ","txt":"Et ils étaient tellement plus nombreux que notre armée que nous n’osions pas aller les attaquer dans leurs places fortes."},{"vNo":"3 ","txt":"Oui, et il devint nécessaire d’employer nos hommes à conserver les parties du pays dont nous avions repris possession; c’est pourquoi il devint nécessaire d’attendre de recevoir davantage de forces du pays de Zarahemla et aussi une nouvelle réserve de provisions."},{"vNo":"4 ","txt":"Et il arriva que j’envoyai ainsi une ambassade au gouverneur de notre pays, pour l’informer des affaires de notre peuple. Et il arriva que nous attendîmes de recevoir des provisions et des forces du pays de Zarahemla."},{"vNo":"5 ","txt":"Mais voici, cela ne nous profita guère; car les Lamanites recevaient aussi de jour en jour de grandes forces, et aussi beaucoup de provisions; et telle était notre situation à ce moment-là."},{"vNo":"6 ","txt":"Et les Lamanites faisaient de temps en temps des sorties contre nous, résolus à nous détruire par stratagème; néanmoins, nous ne pouvions aller leur livrer bataille, à cause de leurs lieux de retraite et de leurs places fortes."},{"vNo":"7 ","txt":"Et il arriva que nous attendîmes, dans cette situation difficile, pendant de nombreux mois jusqu’à ce que nous fussions sur le point de périr par manque de nourriture."},{"vNo":"8 ","txt":"Mais il arriva que nous reçûmes de la nourriture, qui était gardée pour nous par une armée de deux mille hommes venus nous aider; et c’est toute l’aide que nous reçûmes pour nous empêcher, nous et notre pays, de tomber entre les mains de nos ennemis, oui, pour combattre un ennemi qui était innombrable."},{"vNo":"9 ","txt":"Or, la cause de cet embarras qui était le nôtre, ou la raison pour laquelle on ne nous envoyait pas davantage de forces, nous ne la connaissions pas; c’est pourquoi nous étions peinés et aussi remplis de la crainte que, d’une façon ou d’une autre, les jugements de Dieu ne tombassent sur notre pays pour nous renverser et nous détruire totalement."},{"vNo":"10 ","txt":"C’est pourquoi nous déversâmes notre âme en prières à Dieu, pour qu’il nous fortifiât et nous délivrât des mains de nos ennemis, oui, et nous donnât aussi de la force, afin de pouvoir conserver nos villes, et nos terres, et nos possessions, pour le soutien de notre peuple."},{"vNo":"11 ","txt":"Oui, et il arriva que le Seigneur, notre Dieu, nous donna l’assurance qu’il nous délivrerait; oui, au point qu’il apaisa notre âme, et nous accorda une grande foi, et nous fit espérer obtenir notre délivrance en lui."},{"vNo":"12 ","txt":"Et nous prîmes courage avec les petites forces que nous avions reçues, et prîmes la ferme détermination de vaincre nos ennemis, et de conserver nos terres, et nos possessions, et nos épouses, et nos enfants, et la cause de notre liberté."},{"vNo":"13 ","txt":"Et ainsi, nous marchâmes de toutes nos forces contre les Lamanites qui étaient dans la ville de Manti; et nous dressâmes nos tentes près du côté du désert, qui était proche de la ville."},{"vNo":"14 ","txt":"Et il arriva que, le matin, lorsque les Lamanites virent que nous étions dans les régions frontières près du désert qui était proche de la ville, ils envoyèrent des espions tout autour de nous, afin de découvrir le nombre et la force de notre armée."},{"vNo":"15 ","txt":"Et il arriva que lorsqu’ils virent que nous n’étions pas forts quant au nombre, et craignant que nous ne les coupions de leur ravitaillement, s’ils ne sortaient pas nous livrer bataille et nous tuer, et pensant aussi qu’ils pouvaient facilement nous détruire avec leurs nombreuses armées, ils commencèrent donc à faire des préparatifs pour sortir nous livrer bataille."},{"vNo":"16 ","txt":"Et lorsque nous vîmes qu’ils faisaient des préparatifs pour sortir contre nous, voici, je fis cacher Gid avec un petit nombre d’hommes dans le désert, et je fis aussi cacher Téomner et un petit nombre d’hommes dans le désert."},{"vNo":"17 ","txt":"Or, Gid et ses hommes étaient à droite et les autres à gauche; et lorsqu’ils se furent ainsi cachés, voici, je demeurai, avec le reste de mon armée, au même endroit où nous avions tout d’abord dressé nos tentes en vue du moment où les Lamanites sortiraient nous livrer bataille."},{"vNo":"18 ","txt":"Et il arriva que les Lamanites sortirent contre nous avec leur nombreuse armée. Et lorsqu’ils furent venus et furent sur le point de tomber sur nous avec l’épée, je commandai à mes hommes, à ceux qui étaient avec moi, de battre en retraite dans le désert."},{"vNo":"19 ","txt":"Et il arriva que les Lamanites nous poursuivirent avec une grande rapidité, car ils étaient extrêmement désireux de nous rattraper afin de nous tuer; c’est pourquoi ils nous suivirent dans le désert; et nous passâmes entre Gid et Téomner, de sorte qu’ils ne furent pas découverts par les Lamanites."},{"vNo":"20 ","txt":"Et il arriva que lorsque les Lamanites furent passés, ou que l’armée fut passée, Gid et Téomner sortirent de leurs lieux secrets, et interceptèrent les espions des Lamanites pour qu’ils ne retournassent pas à la ville."},{"vNo":"21 ","txt":"Et il arriva que lorsqu’ils les eurent interceptés, ils coururent à la ville et tombèrent sur les gardes qui étaient laissés pour garder la ville, de sorte qu’ils les détruisirent et prirent possession de la ville."},{"vNo":"22 ","txt":"Or, cela se fit parce que les Lamanites avaient permis que leur armée tout entière, sauf un petit nombre de gardes, fût entraînée dans le désert."},{"vNo":"23 ","txt":"Et il arriva que Gid et Téomner prirent, par ce moyen, possession de leurs places fortes. Et il arriva qu’après avoir beaucoup voyagé dans le désert, nous prîmes la direction du pays de Zarahemla."},{"vNo":"24 ","txt":"Et lorsque les Lamanites virent qu’ils se dirigeaient vers le pays de Zarahemla, ils eurent extrêmement peur qu’un plan n’eût été préparé pour les conduire à leur destruction; c’est pourquoi ils commencèrent à se retirer de nouveau dans le désert, oui, en retournant par le chemin d’où ils étaient venus."},{"vNo":"25 ","txt":"Et voici, c’était la nuit, et ils dressèrent leurs tentes, car les capitaines en chef des Lamanites pensaient que les Néphites étaient las à cause de leur marche; et pensant que c’était leur armée tout entière qu’ils pourchassaient, ils ne se firent pas de souci pour la ville de Manti."},{"vNo":"26 ","txt":"Alors, il arriva que lorsqu’il fit nuit, j’empêchai mes hommes de dormir, mais les fis marcher par un autre chemin vers le pays de Manti."},{"vNo":"27 ","txt":"Et à cause de notre marche nocturne, voici, le matin, nous étions au-delà des Lamanites, de sorte que nous arrivâmes avant eux à la ville de Manti."},{"vNo":"28 ","txt":"Et ainsi, il arriva que, par ce stratagème, nous prîmes possession de la ville de Manti sans verser de sang."},{"vNo":"29 ","txt":"Et il arriva que lorsque les armées des Lamanites arrivèrent près de la ville et virent que nous étions prêts à les affronter, ils furent extrêmement étonnés et frappés d’une grande crainte, de sorte qu’ils s’enfuirent dans le désert."},{"vNo":"30 ","txt":"Oui, et il arriva que les armées des Lamanites s’enfuirent de toute cette partie du pays. Mais voici, ils ont emmené beaucoup de femmes et d’enfants hors du pays."},{"vNo":"31 ","txt":"Et les villes qui avaient été prises par les Lamanites, sont toutes en ce moment en notre possession; et nos pères, et nos femmes, et nos enfants retournent chez eux, tous sauf ceux qui ont été faits prisonniers et emmenés par les Lamanites."},{"vNo":"32 ","txt":"Mais voici, nos armées sont petites pour conserver un si grand nombre de villes et d’aussi grandes possessions."},{"vNo":"33 ","txt":"Mais voici, nous nous fions à notre Dieu, qui nous a donné la victoire sur ces terres, de sorte que nous avons pris ces villes et ces terres qui étaient les nôtres."},{"vNo":"34 ","txt":"Or, nous ne connaissons pas la cause pour laquelle le gouvernement ne nous accorde pas plus de forces; et les hommes qui sont venus à nous ne savent pas non plus pourquoi nous n’avons pas reçu davantage de forces."},{"vNo":"35 ","txt":"Voici, nous ne savons pas si tu n’as pas échoué, et si ce n’est pas toi qui as entraîné les forces dans cette partie-là du pays; s’il en est ainsi, nous ne désirons pas murmurer."},{"vNo":"36 ","txt":"Et s’il n’en est pas ainsi, voici, nous craignons qu’il y ait une faction dans le gouvernement, de sorte qu’on n’envoie pas davantage d’hommes à notre aide; car nous savons qu’ils sont plus nombreux que ce qu’on nous a envoyé."},{"vNo":"37 ","txt":"Mais voici, cela n’a pas d’importance: nous avons l’assurance que Dieu nous délivrera malgré la faiblesse de nos armées, oui, et nous délivrera des mains de nos ennemis."},{"vNo":"38 ","txt":"Voici, nous sommes tout à la fin de la vingt-neuvième année et nous sommes en possession de nos terres; et les Lamanites ont fui au pays de Néphi."},{"vNo":"39 ","txt":"Et ces fils du peuple d’Ammon, dont j’ai parlé d’une manière si élogieuse, sont avec moi dans la ville de Manti; et le Seigneur les a soutenus, oui, et les a empêchés de tomber par l’épée, au point que pas même une âme n’a été tuée."},{"vNo":"40 ","txt":"Mais voici, ils ont reçu beaucoup de blessures; néanmoins, ils restent fermes dans cette liberté par laquelle Dieu les a rendus libres; et ils sont stricts à se souvenir, de jour en jour, du Seigneur, leur Dieu; oui, ils s’appliquent à garder continuellement ses lois, et ses ordonnances, et ses commandements; et leur foi dans les prophéties concernant ce qui est à venir est forte."},{"vNo":"41 ","txt":"Et maintenant, mon frère bien-aimé, Moroni, que le Seigneur, notre Dieu, qui nous a rachetés et nous a rendus libres, te garde continuellement dans sa présence; oui, et puisse-t-il favoriser ce peuple, au point que tu réussisses à prendre possession de tout ce que les Lamanites nous ont enlevé, qui était pour notre soutien. Et maintenant, voici, je termine mon épître. Je suis Hélaman, fils d’Alma."}]}