{"heading":"Moroni demande à Pahoran d’envoyer des renforts à Hélaman — Les Lamanites prennent la ville de Néphihah — Moroni est en colère contre le gouvernement. Vers 62 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":58,"nextNo":60,"chapterTitle":"Alma 59","prevTitle":"Alma 58","nextTitle":"Alma 60","verses":[{"vNo":1,"txt":"Or, il arriva, la trentième année du règne des juges sur le peuple de Néphi, lorsque Moroni eut reçu et lu l’épître d’Hélaman, qu’il se réjouit extrêmement du bien-être, oui, de l’extrême succès avec lequel Hélaman avait repris les terres qui avaient été perdues."},{"vNo":2,"txt":"Oui, et il le fit savoir à tout son peuple, dans tout le pays alentour dans cette région où il se trouvait, afin qu’il se réjouît aussi."},{"vNo":3,"txt":"Et il arriva qu’il envoya immédiatement une épître à Pahoran, désirant qu’il fît rassembler des hommes pour renforcer Hélaman, ou les armées d’Hélaman, afin qu’il pût conserver facilement cette partie du pays qu’il avait si miraculeusement aidé à reconquérir."},{"vNo":4,"txt":"Et il arriva que lorsqu’il eut envoyé cette épître au pays de Zarahemla, Moroni recommença à préparer un plan pour conquérir le reste des possessions et des villes que les Lamanites leur avaient enlevées."},{"vNo":5,"txt":"Et il arriva que pendant que Moroni faisait ainsi des préparatifs pour aller livrer bataille aux Lamanites, voici, le peuple de Néphihah, qui s’était rassemblé de la ville de Moroni, et de la ville de Léhi, et de la ville de Morianton, fut attaqué par les Lamanites."},{"vNo":6,"txt":"Oui, ceux qui avaient été forcés de fuir du pays de Manti, et du pays alentour, étaient venus rejoindre les Lamanites dans cette partie du pays."},{"vNo":7,"txt":"Et ainsi, étant extrêmement nombreux, oui, et recevant des forces jour après jour, sur le commandement d’Ammoron, ils marchèrent sur le peuple de Néphihah, et ils commencèrent à le tuer en un massacre extrêmement grand."},{"vNo":8,"txt":"Et leurs armées étaient si nombreuses que le reste du peuple de Néphihah fut obligé de fuir devant elles; et il vint rejoindre l’armée de Moroni."},{"vNo":9,"txt":"Et maintenant, Moroni, croyant que des hommes seraient envoyés à la ville de Néphihah pour aider le peuple à conserver cette ville, et sachant qu’il était plus facile d’empêcher la ville de tomber entre les mains des Lamanites que de la leur reprendre, pensait qu’ils conserveraient facilement cette ville."},{"vNo":10,"txt":"C’est pourquoi, il garda toutes ses forces pour conserver les lieux qu’il avait repris."},{"vNo":11,"txt":"Et alors, lorsque Moroni vit que la ville de Néphihah était perdue, il fut extrêmement attristé et commença à se demander si, à cause de la méchanceté du peuple, ils n’allaient pas tomber entre les mains de leurs frères."},{"vNo":12,"txt":"Or, il en était de même de tous ses capitaines en chef. Ils se posaient aussi des questions et s’étonnaient aussi de la méchanceté du peuple, et cela à cause du succès des Lamanites sur eux."},{"vNo":13,"txt":"Et il arriva que Moroni fut en colère contre le gouvernement à cause de son indifférence à l’égard de la liberté de son pays."}]}