{"heading":"L’Église de Zarahemla est purifiée et mise en ordre — Alma va prêcher à Gédéon. Vers 83 av. J.-C.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Et alors, il arriva que lorsqu’il eut fini de parler au peuple de l’Église qui était établie dans la ville de Zarahemla, Alma ordonna des prêtres et des anciens, en leur imposant les mains selon l’ordre de Dieu, pour présider et veiller sur l’Église."},{"vNo":"2 ","txt":"Et il arriva que ceux qui n’appartenaient pas à l’Église, qui se repentaient de leurs péchés, furent baptisés au repentir et furent reçus dans l’Église."},{"vNo":"3 ","txt":"Et il arriva aussi que tous ceux qui appartenaient à l’Église, qui ne se repentaient pas de leur méchanceté et ne s’humiliaient pas devant Dieu — je veux dire ceux qui étaient enflés dans l’orgueil de leur cœur — ceux-là furent rejetés, et leur nom fut effacé, de sorte que leur nom ne fut plus compté parmi ceux des justes."},{"vNo":"4 ","txt":"Et ainsi, ils commencèrent à établir l’ordre de l’Église dans la ville de Zarahemla."},{"vNo":"5 ","txt":"Or, je voudrais que vous compreniez que la parole de Dieu était accessible à tous, que nul n’était privé du droit de s’assembler pour entendre la parole de Dieu."},{"vNo":"6 ","txt":"Néanmoins, il était commandé aux enfants de Dieu de se réunir souvent et de s’unir dans le jeûne et la prière fervente en faveur du bien-être de l’âme de ceux qui ne connaissaient pas Dieu."},{"vNo":"7 ","txt":"Et alors, il arriva que lorsqu’Alma eut établi ces règles, il les quitta, oui, il quitta l’Église qui était dans la ville de Zarahemla, et passa à l’est du fleuve Sidon dans la vallée de Gédéon, où avait été construite une ville qui était appelée la ville de Gédéon, qui était dans la vallée qui était appelée Gédéon, appelée du nom de l’homme qui fut tué par l’épée de la main de Néhor."},{"vNo":"8 ","txt":"Et Alma alla et commença à annoncer la parole de Dieu à l’Église qui était établie dans la vallée de Gédéon, selon la révélation de la vérité de la parole qui avait été dite par ses pères, et selon l’esprit de prophétie qui était en lui, selon le témoignage de Jésus-Christ, le Fils de Dieu, qui viendrait racheter son peuple de ses péchés, et le saint ordre par lequel il était appelé. Et c’est ainsi que c’est écrit. Amen."}]}