{"heading":"Moroni se plaint à Pahoran de la négligence du gouvernement à l’égard des armées — Le Seigneur permet que les justes soient tués — Les Néphites doivent employer tout leur pouvoir et tous leurs moyens pour se libérer de leurs ennemis — Moroni menace de combattre le gouvernement si de l’aide n’est pas fournie à ses armées. Vers 62 av. J.-C.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"Et il arriva qu’il écrivit de nouveau au gouverneur du pays, qui était Pahoran, et voici les paroles qu’il écrivit, disant: Voici, j’adresse mon épître à Pahoran, dans la ville de Zarahemla, grand juge et gouverneur du pays, et aussi à tous ceux qui ont été choisis par ce peuple pour gouverner et conduire les affaires de cette guerre."},{"vNo":"2 ","txt":"Car voici, j’ai quelque chose à leur dire sous forme de condamnation; car voici, vous savez vous-mêmes que vous avez été désignés pour rassembler des hommes et les armer d’épées, et de cimeterres, et de toutes sortes d’armes de guerre de toute espèce, et de les envoyer contre les Lamanites, dans toutes les régions où ils entreraient dans notre pays."},{"vNo":"3 ","txt":"Et maintenant, voici, je vous dis que moi-même, et aussi mes hommes, et aussi Hélaman et ses hommes, avons souffert des souffrances extrêmement grandes; oui, la faim, la soif et la fatigue, et toutes sortes d’afflictions."},{"vNo":"4 ","txt":"Mais voici, si c’était là tout ce que nous avions souffert, nous ne murmurerions pas ni ne nous plaindrions."},{"vNo":"5 ","txt":"Mais voici, grand a été le massacre parmi notre peuple; oui, des milliers sont tombés par l’épée, alors qu’il aurait pu en être autrement si vous aviez apporté à nos armées suffisamment de forces et de secours. Oui, grande a été votre négligence à notre égard."},{"vNo":"6 ","txt":"Et maintenant, voici, nous désirons connaître la cause de cette négligence extrêmement grande; oui, nous désirons connaître la cause de votre insensibilité."},{"vNo":"7 ","txt":"Pouvez-vous envisager de siéger sur vos trônes dans un état de stupeur insensible, pendant que vos ennemis répandent l’œuvre de mort autour de vous? Oui, pendant qu’ils assassinent des milliers de vos frères —"},{"vNo":"8 ","txt":"oui, ceux-là même qui ont levé les yeux vers vous pour obtenir protection, oui, vous ont placés dans une situation où vous auriez pu les secourir; oui, vous auriez pu leur envoyer des armées pour les fortifier, et vous auriez épargné à des milliers d’entre eux de tomber par l’épée."},{"vNo":"9 ","txt":"Mais voici, ce n’est pas tout: vous leur avez refusé vos provisions, de sorte que beaucoup ont combattu et perdu leur sang et, avec lui, leur vie, à cause du grand désir qu’ils avaient pour le bien-être de ce peuple; oui, et cela, ils l’ont fait lorsqu’ils étaient sur le point de périr de faim, à cause de votre négligence extrêmement grande à leur égard."},{"vNo":"10 ","txt":"Et maintenant, mes frères bien-aimés, car vous devriez être bien-aimés; oui, et vous auriez dû vous démener davantage pour le bien-être et la liberté de ce peuple; mais voici, vous les avez négligés, de sorte que le sang de milliers d’hommes retombera sur votre tête pour les venger; oui, car tous leurs cris et toutes leurs souffrances étaient connus de Dieu —"},{"vNo":"11 ","txt":"voici, pouviez-vous penser que vous pourriez siéger sur vos trônes, et qu’à cause de l’extrême bonté de Dieu, vous pourriez ne rien faire et qu’il vous délivrerait? Voici, si vous avez pensé cela, vous avez pensé en vain."},{"vNo":"12 ","txt":"Pensez-vous que, parce que tant de vos frères ont été tués, c’est à cause de leur méchanceté? Je vous le dis, si vous avez pensé cela, vous avez pensé en vain; car je vous dis qu’il y en a beaucoup qui sont tombés par l’épée; et voici, c’est pour votre condamnation;"},{"vNo":"13 ","txt":"car le Seigneur souffre que les justes soient tués, afin que sa justice et son jugement tombent sur les méchants; c’est pourquoi vous ne devez pas penser que les justes sont perdus parce qu’ils sont tués; mais voici, ils entrent dans le repos du Seigneur, leur Dieu."},{"vNo":"14 ","txt":"Et maintenant, voici, je vous le dis, je crains extrêmement que les jugements de Dieu ne s’abattent sur ce peuple à cause de son extrême indolence, oui, l’indolence de notre gouvernement, et de sa négligence extrêmement grande à l’égard de ses frères, oui, à l’égard de ceux qui ont été tués."},{"vNo":"15 ","txt":"Car s’il n’y avait pas eu la méchanceté qui a tout d’abord commencé à notre tête, nous aurions pu résister à nos ennemis, de sorte qu’ils n’auraient pu obtenir aucun pouvoir sur nous."},{"vNo":"16 ","txt":"Oui, s’il n’y avait pas eu la guerre qui éclata entre nous, oui, s’il n’y avait pas eu ces hommes-du-roi, qui causèrent tant d’effusion de sang parmi nous; oui, au moment où nous combattions entre nous, si nous avions uni nos forces, comme nous l’avons fait jusqu’à présent; oui, s’il n’y avait pas eu le désir de pouvoir et d’autorité sur nous que ces hommes-du-roi avaient; s’ils avaient été fidèles à la cause de notre liberté, et s’étaient unis à nous, et étaient allés contre nos ennemis, au lieu de prendre l’épée contre nous, ce qui fut la cause de tant d’effusion de sang parmi nous; oui, si nous étions allés contre eux avec la force du Seigneur, nous aurions dispersé nos ennemis, car cela se serait fait selon l’accomplissement de sa parole."},{"vNo":"17 ","txt":"Mais voici, maintenant les Lamanites tombent sur nous, prennent possession de nos terres, et ils assassinent notre peuple par l’épée, oui, nos femmes et nos enfants, les emmenant aussi captifs, leur faisant souffrir toutes sortes d’afflictions, et cela à cause de la grande méchanceté de ceux qui cherchent le pouvoir et l’autorité, oui, ces hommes-du-roi."},{"vNo":"18 ","txt":"Mais pourquoi parlerais-je beaucoup de ce sujet? Car nous ne savons pas si vous-mêmes ne recherchez pas l’autorité. Nous ne savons pas si vous n’êtes pas aussi traîtres à votre pays."},{"vNo":"19 ","txt":"Ou est-ce que vous nous avez négligés, parce que vous êtes au cœur même de notre pays et êtes entourés par la sécurité, de sorte que vous ne nous faites pas envoyer de la nourriture et aussi des hommes pour fortifier nos armées?"},{"vNo":"20 ","txt":"Avez-vous oublié les commandements du Seigneur, votre Dieu? Oui, avez-vous oublié la captivité de nos pères? Avez-vous oublié les nombreuses fois où nous avons été délivrés des mains de nos ennemis?"},{"vNo":"21 ","txt":"Ou pensez-vous que le Seigneur nous délivrera encore, tandis que nous sommes assis sur nos trônes et ne faisons pas usage des moyens que le Seigneur nous a fournis?"},{"vNo":"22 ","txt":"Oui, resterez-vous assis dans l’oisiveté pendant que vous êtes entourés de milliers de gens, oui, et de dizaines de milliers, qui sont aussi assis dans l’oisiveté, pendant qu’il y en a des milliers tout autour, dans les régions frontières du pays, qui tombent par l’épée, oui, blessés et sanglants?"},{"vNo":"23 ","txt":"Pensez-vous que Dieu vous considérera comme innocents pendant que vous êtes assis, immobiles, et voyez toutes ces choses? Voici, je vous dis que non. Et je voudrais que vous vous souveniez que Dieu a dit que l’intérieur du vase sera purifié en premier, et qu’ensuite l’extérieur du vase sera purifié aussi."},{"vNo":"24 ","txt":"Et maintenant, à moins que vous ne vous repentiez de ce que vous avez fait, et ne commenciez à vous mettre à l’ouvrage, et ne nous envoyiez de la nourriture et des hommes, ainsi qu’à Hélaman, afin qu’il puisse défendre les parties du pays qu’il a reconquises, et que nous puissions aussi reprendre le reste de nos possessions dans ces régions, voici, il sera nécessaire que nous ne combattions plus les Lamanites avant d’avoir tout d’abord purifié l’intérieur de notre vase, c’est-à-dire la grande tête de notre gouvernement."},{"vNo":"25 ","txt":"Et à moins que vous ne m’accordiez ce que je vous demande dans mon épître, et ne sortiez, et ne me montriez un véritable esprit de liberté, et ne vous efforciez de renforcer et de fortifier nos armées, et ne leur accordiez de la nourriture pour leur soutien, voici, je laisserai une partie de mes hommes-libres pour défendre cette partie de notre pays, et je laisserai la force et les bénédictions de Dieu sur eux, afin qu’aucun autre pouvoir ne puisse agir contre eux —"},{"vNo":"26 ","txt":"et cela à cause de leur foi extrême et de leur patience dans leurs tribulations —"},{"vNo":"27 ","txt":"et je viendrai à vous, et s’il en est parmi vous qui ont un désir de liberté, oui, s’il reste ne fût-ce qu’une étincelle de liberté, voici, je susciterai des insurrections parmi vous jusqu’à ce que ceux qui ont le désir d’usurper le pouvoir et l’autorité soient frappés d’extinction."},{"vNo":"28 ","txt":"Oui, voici, je ne crains pas votre pouvoir ni votre autorité, mais c’est mon Dieu que je crains; et c’est selon ses commandements que je prends l’épée pour défendre la cause de mon pays, et c’est à cause de votre iniquité que nous avons subi tant de pertes."},{"vNo":"29 ","txt":"Voici, il est temps, oui, le moment est maintenant proche où, à moins que vous ne vous démeniez pour la défense de votre pays et de vos enfants, l’épée de la justice est suspendue au-dessus de vous; oui, et elle tombera sur vous et vous châtiera jusqu’à votre destruction totale."},{"vNo":"30 ","txt":"Voici, j’attends de l’aide de vous, et si vous ne nous apportez pas un soulagement, voici, je viendrai vers vous, au pays de Zarahemla, et vous frapperai par l’épée, de sorte que vous ne pourrez plus avoir le pouvoir de gêner la progression de ce peuple dans la cause de notre liberté."},{"vNo":"31 ","txt":"Car voici, le Seigneur ne souffrira pas que vous viviez et vous deveniez forts dans vos iniquités pour détruire son peuple juste."},{"vNo":"32 ","txt":"Voici, pouvez-vous penser que le Seigneur vous épargnera et viendra en jugement contre les Lamanites, alors que c’est la tradition de leurs pères qui a causé leur haine, oui, et elle a été redoublée par ceux qui sont entrés en dissidence avec nous, tandis que votre iniquité est causée par votre amour de la gloire et des choses vaines du monde?"},{"vNo":"33 ","txt":"Vous savez que vous transgressez les lois de Dieu, et vous savez que vous les foulez sous vos pieds. Voici, le Seigneur me dit: Si ceux que vous avez désignés pour être vos gouverneurs ne se repentent pas de leurs péchés et de leurs iniquités, vous monterez leur livrer bataille."},{"vNo":"34 ","txt":"Et maintenant, voici, moi, Moroni, je suis contraint, selon l’alliance que j’ai faite de garder les commandements de mon Dieu; c’est pourquoi je voudrais que vous adhériez à la parole de Dieu et m’envoyiez rapidement de vos provisions et de vos hommes, et aussi à Hélaman."},{"vNo":"35 ","txt":"Et voici, si vous ne le faites pas, je viens rapidement vers vous; car voici, Dieu ne souffrira pas que nous périssions de faim; c’est pourquoi il nous donnera de votre nourriture, même si ce doit être par l’épée. Maintenant veillez à accomplir la parole de Dieu."},{"vNo":"36 ","txt":"Voici, je suis Moroni, votre capitaine en chef. Je ne cherche pas le pouvoir, mais je cherche à l’abattre. Je ne cherche pas les honneurs du monde, mais la gloire de mon Dieu, et la liberté et le bien-être de mon pays. Et ainsi je termine mon épître."}]}