{"heading":"Shiblon et plus tard Hélaman prennent possession des annales sacrées — Beaucoup de Néphites voyagent jusqu’au pays situé du côté du nord — Hagoth construit des navires qui font voile sur la mer de l’ouest — Moronihah bat les Lamanites au cours d’une bataille. Vers 56–52 av. J.-C.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Et il arriva qu’au commencement de la trente-sixième année du règne des juges sur le peuple de Néphi, Shiblon prit possession des objets sacrés qui avaient été remis par Alma à Hélaman."},{"vNo":"2 ","txt":"Et c’était un homme juste, et il marchait en droiture devant Dieu; et il s’appliquait à faire continuellement le bien, à garder les commandements du Seigneur, son Dieu; et son frère aussi."},{"vNo":"3 ","txt":"Et il arriva que Moroni mourut aussi. Et ainsi finit la trente-sixième année du règne des juges."},{"vNo":"4 ","txt":"Et il arriva que la trente-septième année du règne des juges, une grande compagnie d’hommes, au nombre de cinq mille quatre cents hommes, avec leurs épouses et leurs enfants, partit du pays de Zarahemla pour aller au pays qui était situé du côté du nord."},{"vNo":"5 ","txt":"Et il arriva que Hagoth, homme extrêmement habile, s’en fut construire un navire extrêmement grand dans les régions frontières du pays d’Abondance, près du pays de Désolation, et le lança dans la mer de l’ouest, près de la langue étroite qui menait au pays situé du côté du nord."},{"vNo":"6 ","txt":"Et voici, beaucoup de Néphites y entrèrent et partirent avec beaucoup de provisions, et aussi beaucoup de femmes et d’enfants; et ils prirent la direction du nord. Et ainsi finit la trente-septième année."},{"vNo":"7 ","txt":"Et la trente-huitième année, cet homme construisit d’autres navires. Et le premier navire revint aussi, et beaucoup d’autres personnes y entrèrent; et ils prirent aussi beaucoup de provisions et partirent de nouveau vers le pays qui est situé du côté du nord."},{"vNo":"8 ","txt":"Et il arriva qu’on n’entendit plus jamais parler d’eux. Et nous pensons qu’ils ont été noyés dans les profondeurs de la mer. Et il arriva qu’un autre navire partit aussi; et nous ne savons pas où il est allé."},{"vNo":"9 ","txt":"Et il arriva que, cette année-là, il y eut beaucoup de gens qui allèrent dans le pays qui est situé du côté du nord. Et ainsi finit la trente-huitième année."},{"vNo":"10 ","txt":"Et il arriva, la trente-neuvième année du règne des juges, que Shiblon mourut aussi, et Corianton était parti avec un navire vers le pays situé du côté du nord, pour porter des provisions à ceux qui étaient allés dans ce pays."},{"vNo":"11 ","txt":"C’est pourquoi, Shiblon se trouva dans la nécessité de conférer, avant sa mort, ces objets sacrés au fils d’Hélaman, appelé Hélaman, du nom de son père."},{"vNo":"12 ","txt":"Or, voici, toutes ces inscriptions gravées, qui étaient en la possession d’Hélaman, furent écrites et envoyées parmi les enfants des hommes dans tout le pays, sauf les parties qu’Alma avait commandé de ne pas envoyer."},{"vNo":"13 ","txt":"Néanmoins, ces choses devaient être tenues pour sacrées, et transmises d’une génération à l’autre; c’est pourquoi, cette année-là, elles avaient été conférées à Hélaman, avant la mort de Shiblon."},{"vNo":"14 ","txt":"Et il arriva aussi, cette année-là, qu’il y eut quelques dissidents qui étaient passés chez les Lamanites; et ceux-ci furent de nouveau excités à la colère contre les Néphites."},{"vNo":"15 ","txt":"Et aussi, cette même année, ils descendirent avec une nombreuse armée engager contre le peuple de Moronihah, ou contre l’armée de Moronihah, une guerre au cours de laquelle ils furent battus et repoussés dans leurs terres, subissant de lourdes pertes."},{"vNo":"16 ","txt":"Et ainsi finit la trente-neuvième année du règne des juges sur le peuple de Néphi."},{"vNo":"17 ","txt":"Et ainsi finit le récit d’Alma, et d’Hélaman, son fils, et aussi de Shiblon, qui était son fils."}]}