{"heading":"Alma prêche et baptise à Mélek — Il est rejeté à Ammonihah et s’en va — Un ange lui commande d’y retourner et d’appeler le peuple au repentir — Il est reçu par Amulek, et ils prêchent tous deux à Ammonihah. Vers 82 av. J.-C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":7,"nextNo":9,"chapterTitle":"Alma 8","prevTitle":"Alma 7","nextTitle":"Alma 9","verses":[{"vNo":1,"txt":"Et alors, il arriva qu’Alma retourna du pays de Gédéon, après avoir enseigné au peuple de Gédéon beaucoup de choses qui ne peuvent être écrites, ayant établi l’ordre de l’Église comme il l’avait fait précédemment au pays de Zarahemla; oui, il retourna dans sa maison à Zarahemla pour se reposer des travaux qu’il avait accomplis."},{"vNo":2,"txt":"Et ainsi finit la neuvième année du règne des juges sur le peuple de Néphi."},{"vNo":3,"txt":"Et il arriva qu’au commencement de la dixième année du règne des juges sur le peuple de Néphi, Alma partit de là et se mit en route pour passer au pays de Mélek, à l’ouest du fleuve Sidon, à l’ouest, près des régions frontières du désert."},{"vNo":4,"txt":"Et il commença à instruire le peuple du pays de Mélek, selon le saint ordre de Dieu, par lequel il avait été appelé; et il commença à instruire le peuple dans tout le pays de Mélek."},{"vNo":5,"txt":"Et il arriva que le peuple vint à lui dans toutes les régions frontières du pays qui était au bord du désert. Et ils furent baptisés dans tout le pays,"},{"vNo":6,"txt":"de sorte que lorsqu’il eut fini son œuvre à Mélek, il partit de là et fit un voyage de trois jours au nord du pays de Mélek; et il arriva à une ville qui était appelée Ammonihah."},{"vNo":7,"txt":"Or, le peuple de Néphi avait coutume d’appeler ses pays, et ses villes, et ses villages, oui, même tous ses petits villages, du nom de celui qui les avait possédés en premier lieu; et il en était ainsi du pays d’Ammonihah."},{"vNo":8,"txt":"Et il arriva que lorsqu’Alma fut arrivé à la ville d’Ammonihah, il commença à lui prêcher la parole de Dieu."},{"vNo":9,"txt":"Or, Satan avait obtenu une grande emprise sur le cœur du peuple de la ville d’Ammonihah; c’est pourquoi celui-ci ne voulut pas écouter les paroles d’Alma."},{"vNo":10,"txt":"Néanmoins, Alma travailla beaucoup en esprit, luttant avec Dieu en des prières ferventes pour qu’il déversât son Esprit sur le peuple qui était dans la ville, pour qu’il lui accordât aussi de le baptiser au repentir."},{"vNo":11,"txt":"Néanmoins, ils s’endurcirent le cœur, lui disant: Voici, nous savons que tu es Alma, et nous savons que tu es grand prêtre de l’Église que tu as établie en beaucoup d’endroits du pays, selon ta tradition; mais nous ne sommes pas de ton Église, et nous ne croyons pas en des traditions aussi insensées."},{"vNo":12,"txt":"Et maintenant, nous savons que, parce que nous ne sommes pas de ton Église, nous savons que tu n’as pas de pouvoir sur nous; et tu as remis le siège du jugement à Néphihah; c’est pourquoi tu n’es pas notre grand juge."},{"vNo":13,"txt":"Alors, lorsque le peuple eut dit cela, et eut résisté à toutes ses paroles, et l’eut injurié, et eut craché sur lui, et l’eut fait chasser de sa ville, il partit de là et se mit en route pour la ville qui était appelée Aaron."},{"vNo":14,"txt":"Et il arriva que tandis qu’il s’y rendait, accablé de tristesse, traversant beaucoup de tribulations, et l’âme remplie d’angoisse à cause de la méchanceté du peuple qui était dans la ville d’Ammonihah, il arriva que, tandis qu’Alma était ainsi accablé de tristesse, voici, un ange du Seigneur lui apparut, disant:"},{"vNo":15,"txt":"Tu es béni, Alma; c’est pourquoi, lève la tête et réjouis-toi, car tu as tout lieu de te réjouir; car tu as été fidèle à garder les commandements de Dieu depuis le moment où tu as reçu ton premier message de lui. Voici, c’est moi qui te l’ai remis."},{"vNo":16,"txt":"Et voici, je suis envoyé pour te commander de retourner à la ville d’Ammonihah et de prêcher de nouveau au peuple de la ville; oui, prêche-lui. Oui, dis-lui que s’il ne se repent pas, le Seigneur Dieu le détruira."},{"vNo":17,"txt":"Car voici, il envisage en ce moment de détruire la liberté de ton peuple (car ainsi dit le Seigneur), ce qui est contraire aux lois et aux ordonnances, et aux commandements qu’il a donnés à son peuple."},{"vNo":18,"txt":"Alors, il arriva que lorsqu’Alma eut reçu son message de l’ange du Seigneur, il retourna rapidement au pays d’Ammonihah. Et il entra dans la ville par un autre chemin, oui, par le chemin qui est au sud de la ville d’Ammonihah."},{"vNo":19,"txt":"Et comme il entrait dans la ville, il eut faim, et il dit à un homme: Veux-tu donner quelque chose à manger à un humble serviteur de Dieu?"},{"vNo":20,"txt":"Et l’homme lui dit: Je suis Néphite, et je sais que tu es un saint prophète de Dieu, car tu es l’homme dont un ange m’a dit dans une vision: Tu le recevras. C’est pourquoi, viens avec moi dans ma maison, et je te donnerai de ma nourriture; et je sais que tu seras une bénédiction pour moi et ma maison."},{"vNo":21,"txt":"Et il arriva que l’homme le reçut dans sa maison; et l’homme s’appelait Amulek, et il apporta du pain et de la viande, et les mit devant Alma."},{"vNo":22,"txt":"Et il arriva qu’Alma mangea du pain et fut rassasié; et il bénit Amulek et sa maison, et il rendit grâces à Dieu."},{"vNo":23,"txt":"Et lorsqu’il eut mangé et fut rassasié, il dit à Amulek: Je suis Alma, et je suis le grand prêtre de l’Église de Dieu dans tout le pays."},{"vNo":24,"txt":"Et voici, j’ai été appelé à prêcher la parole de Dieu parmi tout ce peuple, selon l’esprit de révélation et de prophétie; et j’ai été dans ce pays, et ils n’ont pas voulu me recevoir, mais ils m’ont chassé, et j’étais sur le point de tourner le dos à ce pays pour toujours."},{"vNo":25,"txt":"Mais voici, il m’a été commandé de faire demi-tour et de prophétiser à ce peuple, oui, et de témoigner contre lui concernant ses iniquités."},{"vNo":26,"txt":"Et maintenant, Amulek, parce que tu m’as nourri et que tu m’as pris chez toi, tu es béni; car j’avais faim, car j’avais jeûné de nombreux jours."},{"vNo":27,"txt":"Et Alma demeura de nombreux jours avec Amulek avant de commencer à prêcher au peuple."},{"vNo":28,"txt":"Et il arriva que le peuple devint plus grossier dans ses iniquités."},{"vNo":29,"txt":"Et la parole parvint à Alma, disant: Va; et dis aussi à mon serviteur Amulek: Va et prophétise à ce peuple, disant: Repentez-vous, car ainsi dit le Seigneur, si vous ne vous repentez pas, j’interviendrai contre ce peuple dans ma colère; oui, et je ne détournerai pas mon ardente colère."},{"vNo":30,"txt":"Et Alma alla, et aussi Amulek, parmi le peuple, pour lui annoncer les paroles de Dieu; et ils étaient remplis du Saint-Esprit."},{"vNo":31,"txt":"Et du pouvoir leur fut donné, de sorte qu’on ne pouvait les enfermer dans des cachots, et il n’était pas non plus possible à quiconque de les tuer; néanmoins, ils n’exerçaient leur pouvoir que lorsqu’ils étaient liés de liens et jetés en prison. Or, cela se faisait pour que le Seigneur pût montrer son pouvoir en eux."},{"vNo":32,"txt":"Et il arriva qu’ils allèrent et commencèrent à prêcher et à prophétiser au peuple, selon l’Esprit et le pouvoir que le Seigneur leur avait donnés."}]}