{"heading":"Alma commande au peuple d’Ammonihah de se repentir — Le Seigneur sera miséricordieux envers les Lamanites dans les derniers jours — Si les Néphites abandonnent la lumière, ils seront détruits par les Lamanites — Le Fils de Dieu viendra bientôt — Il rachètera ceux qui se repentent, sont baptisés et ont foi en son nom. Vers 82 av. J.-C.","sectionHeading":"Paroles d’Alma, et aussi paroles d’Amulek, qui furent annoncées au peuple qui était au pays d’Ammonihah. Ils sont jetés en prison et délivrés par la puissance miraculeuse de Dieu qui était en eux, selon les annales d’Alma.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Et en outre, moi, Alma, ayant reçu de Dieu le commandement de prendre Amulek et d’aller prêcher de nouveau à ce peuple, ou au peuple qui était dans la ville d’Ammonihah, il arriva que tandis que je commençais à leur prêcher, ils commencèrent à s’opposer à moi, disant:"},{"vNo":"2 ","txt":"Qui es-tu? Penses-tu que nous allons croire au témoignage d’un seul homme, quand bien même il nous prêcherait que la terre va passer?"},{"vNo":"3 ","txt":"Or, ils ne comprenaient pas les paroles qu’ils disaient, car ils ne savaient pas que la terre va passer."},{"vNo":"4 ","txt":"Et ils dirent aussi: Nous ne croirons pas en tes paroles, même si tu prophétises que cette grande ville sera détruite en un seul jour."},{"vNo":"5 ","txt":"Or, ils ne savaient pas que Dieu peut accomplir des œuvres aussi merveilleuses, car ils étaient un peuple au cœur dur et au cou roide."},{"vNo":"6 ","txt":"Et ils dirent: Qui est Dieu, qui n’envoie pas plus d’autorité qu’un seul homme parmi ce peuple, pour lui annoncer la vérité de choses aussi grandes et merveilleuses?"},{"vNo":"7 ","txt":"Et ils s’avancèrent pour porter la main sur moi; mais voici, ils ne le firent pas. Et je me tins avec hardiesse pour leur annoncer, oui, je leur témoignai hardiment, disant:"},{"vNo":"8 ","txt":"Voici, ô génération méchante et perverse, comment avez-vous oublié la tradition de vos pères? Oui, comme vous avez vite oublié les commandements de Dieu!"},{"vNo":"9 ","txt":"Ne vous souvenez-vous pas que notre père, Léhi, a été emmené de Jérusalem par la main de Dieu? Ne vous souvenez-vous pas qu’ils ont tous été conduits par lui à travers le désert?"},{"vNo":"10 ","txt":"Et avez-vous si vite oublié combien de fois il a délivré nos pères des mains de leurs ennemis et les a préservés de la destruction, des mains de leurs propres frères?"},{"vNo":"11 ","txt":"Oui, et s’il n’y avait pas eu sa puissance incomparable, et sa miséricorde, et sa longanimité envers nous, nous aurions été retranchés de la surface de la terre longtemps avant notre époque, et nous aurions peut-être été condamnés à un état de misère et de malheur sans fin."},{"vNo":"12 ","txt":"Voici, maintenant je vous dis qu’il vous commande de vous repentir; et si vous ne vous repentez pas, vous ne pouvez en aucune façon hériter le royaume de Dieu. Mais voici, ce n’est pas tout: il vous a commandé de vous repentir, ou il vous détruira totalement de la surface de la terre; oui, il vous châtiera dans sa colère, et, dans son ardente colère, il ne se détournera pas."},{"vNo":"13 ","txt":"Voici, ne vous souvenez-vous pas des paroles qu’il a dites à Léhi, à savoir: Si vous gardez mes commandements, vous prospérerez dans le pays? Et encore, il est dit: Si vous ne gardez pas mes commandements, vous serez retranchés de la présence du Seigneur."},{"vNo":"14 ","txt":"Or, je voudrais que vous vous souveniez que puisque les Lamanites n’ont pas gardé les commandements de Dieu, ils ont été retranchés de la présence du Seigneur. Or, nous voyons que la parole du Seigneur s’est confirmée en cela, et les Lamanites ont été retranchés de sa présence, depuis le commencement de leurs transgressions dans le pays."},{"vNo":"15 ","txt":"Néanmoins, je vous dis que ce sera plus tolérable pour eux le jour du jugement que pour vous, si vous restez dans vos péchés, oui, et encore plus tolérable pour eux dans cette vie que pour vous, à moins que vous ne vous repentiez."},{"vNo":"16 ","txt":"Car beaucoup de promesses sont faites aux Lamanites; car c’est à cause des traditions de leurs pères, qui les ont fait rester dans leur état d’ignorance; c’est pourquoi le Seigneur sera miséricordieux envers eux et prolongera leur existence dans le pays."},{"vNo":"17 ","txt":"Et à une certaine époque, ils seront amenés à croire en sa parole et à savoir que les traditions de leurs pères sont incorrectes; et beaucoup d’entre eux seront sauvés, car le Seigneur sera miséricordieux envers tous ceux qui invoquent son nom."},{"vNo":"18 ","txt":"Mais voici, je vous dis que si vous persistez dans votre méchanceté, vos jours ne se prolongeront pas dans le pays, car les Lamanites seront envoyés contre vous; et si vous ne vous repentez pas, ils viendront à un moment que vous ne connaissez pas, et vous serez frappés d’une destruction totale; et ce sera selon l’ardente colère du Seigneur."},{"vNo":"19 ","txt":"Car il ne souffrira pas que vous viviez dans vos iniquités, pour détruire ce peuple. Je vous le dis, non; il souffrirait plutôt que les Lamanites détruisent tout son peuple, qui est appelé le peuple de Néphi, s’il était possible qu’il pût tomber dans des péchés et des transgressions après s’être vu accorder tant de lumière et tant de connaissance par le Seigneur, son Dieu;"},{"vNo":"20 ","txt":"oui, après avoir été un peuple si hautement favorisé par le Seigneur; oui, après avoir été favorisé par-dessus toutes les autres nations, tribus, langues ou peuples; après que tout lui ait été révélé, selon son désir, et sa foi, et ses prières, de ce qui a été, et qui est, et qui est à venir;"},{"vNo":"21 ","txt":"ayant été visité par l’Esprit de Dieu, ayant conversé avec des anges et ayant entendu la voix du Seigneur lui parler; et ayant l’esprit de prophétie, et l’esprit de révélation, et aussi beaucoup de dons, le don de parler en langues, et le don de prédication, et le don du Saint-Esprit, et le don de traduction;"},{"vNo":"22 ","txt":"oui, et après avoir été délivré par Dieu du pays de Jérusalem, par la main du Seigneur, avoir été sauvé de la famine, et de la maladie, et de toutes sortes d’affections de toute espèce, et être devenu fort à la bataille, afin de ne pas être détruit, et avoir été sorti maintes et maintes fois de la servitude, et avoir été gardé et préservé jusqu’à maintenant, et avoir été rendu prospère jusqu’à être riche de toutes sortes de choses —"},{"vNo":"23 ","txt":"Et maintenant, voici, je vous dis que si ce peuple, qui a reçu tant de bénédictions de la main du Seigneur, venait à transgresser à l’encontre de la lumière et de la connaissance qu’il a, je vous dis que si c’était le cas, que s’il tombait dans la transgression, ce serait beaucoup plus tolérable pour les Lamanites que pour lui."},{"vNo":"24 ","txt":"Car voici, les promesses du Seigneur sont faites aux Lamanites, mais elles ne le sont pas à vous si vous transgressez, car le Seigneur n’a-t-il pas expressément promis et fermement décrété que si vous vous rebellez contre lui, vous serez totalement détruits de la surface de la terre?"},{"vNo":"25 ","txt":"Et maintenant, c’est à cause de cela, pour que vous ne soyez pas détruits, que le Seigneur a envoyé son ange visiter beaucoup d’entre son peuple, leur annonçant qu’ils doivent aller crier d’une voix forte à ce peuple, disant: Repentez-vous, car le royaume des cieux est proche;"},{"vNo":"26 ","txt":"et il ne se passera pas beaucoup de jours que le Fils de Dieu ne vienne dans sa gloire; et sa gloire sera la gloire du Fils unique du Père, plein de grâce, d’équité et de vérité, plein de patience, de miséricorde et de longanimité, prompt à écouter les supplications de son peuple et à répondre à ses prières."},{"vNo":"27 ","txt":"Et voici, il vient racheter ceux qui seront baptisés au repentir, par la foi en son nom."},{"vNo":"28 ","txt":"C’est pourquoi, préparez le chemin du Seigneur, car le temps est proche où tous les hommes récolteront la récompense de leurs œuvres, selon ce qu’elles ont été: si elles ont été justes, ils récolteront le salut de leur âme, selon le pouvoir et la délivrance de Jésus-Christ; et si elles ont été mauvaises, ils récolteront la damnation de leur âme, selon le pouvoir du diable et la captivité imposée par lui."},{"vNo":"29 ","txt":"Or, voici, telle est la voix de l’ange, criant au peuple."},{"vNo":"30 ","txt":"Et maintenant, mes frères bien-aimés, car vous êtes mes frères, et vous devriez être bien-aimés, et vous devriez produire des œuvres dignes du repentir, étant donné que votre cœur s’est extrêmement endurci contre la parole de Dieu, et attendu que vous êtes un peuple perdu et déchu."},{"vNo":"31 ","txt":"Alors, il arriva que lorsque moi, Alma, j’eus dit ces paroles, voici, le peuple fut furieux contre moi, parce que je lui disais qu’il était un peuple au cœur dur et au cou roide."},{"vNo":"32 ","txt":"Et aussi, parce que je lui disais qu’il était un peuple perdu et déchu, il fut en colère contre moi, et chercha à porter la main sur moi, afin de me jeter en prison."},{"vNo":"33 ","txt":"Mais il arriva que le Seigneur ne lui permit pas de me prendre à ce moment-là et de me jeter en prison."},{"vNo":"34 ","txt":"Et il arriva qu’Amulek alla et s’avança, et commença à lui prêcher aussi. Et maintenant, les paroles d’Amulek ne sont pas toutes écrites, néanmoins, une partie de ses paroles est écrite dans ce livre."}]}