{"heading":"Pahoran a ɔtɔ so mmienu bɛyɛ ɔtɛmmuafoɔ panin na Kiskumen kum no—Pakumenae bɛtena atɛmmuo-adwa no so—Koriantuma di Lamanfoɔ asraadɔm no anim, ɔfa Sarahɛmla, na ɔkum Pakumenae—Moronaeha di Lamanfoɔ so nkonim na ɔsan fa Sarahɛmla, na ɔkum Koriantuma. Bɛyɛ mfinhyia 52–50 ansa na wɔrebɛwo Kristo.","sectionHeading":"Nifaefoɔ ho nsɛm. Wɔn akokoakoko ne apereapereɛ, ne wɔn atuateɛ. Ne nkɔmhyɛfoɔ kronkron bebree nso nkɔmhyɛ, ansaa na Kristo mmaɛ no, sɛdeɛ Hɛlaman a ɔyɛ Hɛlaman babarima no twerɛtohɔnsɛm no teɛ no, ne ne mmammarima nso twerɛtohɔsɛm teɛ no, mpo derebɛsi mmerɛ a Kristo bɛba. Na Lamanfoɔ no nso mu bebree asakyera. Wɔn nsakyeraɛ ho asɛm. Lamanfoɔ teneneeɛ, ne Nifaefoɔ atirimuɔdensɛm ne wɔn akyiwasɛm ho nsɛm, sɛdeɛ Hɛlaman ne ne mmammarima twerɛtohɔsɛm teɛ no derebɛsi Kristo mmaɛ so, saa nsɛm yi na wɔfrɛ no Hɛlaman nwoma no, ne deɛ ɛkeka ho.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Hɛlaman 1","verses":[{"vNo":"1 ","txt":"Na afei hwɛ, ɛbaa wɔ atɛmmuafoɔ ahennie no mfitiaseɛ afe a ɛtɔ so aduanan mu wɔ Nifae nkurɔfoɔ so no, ɔhaw kɛseɛ hyɛɛ aseɛ baa Nifae nkurɔfoɔ no mu."},{"vNo":"2 ","txt":"Na hwɛ, na Pahoran awu, na na wakɔ asaase nyina ara kwan no, ɛno nti apereapereɛ kɛseɛ hyɛɛ aseɛ wɔ anuanom a wɔyɛ Pahoran mmammarima no mu wɔ deɛ ɔfata sɛ ɔtena atɛmmuo-adwa no so."},{"vNo":"3 ","txt":"Afei wɔn a wɔpree atɛmmuo-adwa no na wɔmaa nkurɔfoɔ no dii apereapereɛ no din nie: Pahoran, Paankae, ne Pakumenae."},{"vNo":"4 ","txt":"Afei nyɛ Pahoran mmammarima no nyina ara nie (ɛfiri sɛ na ɔwɔ bebree), mmom yeinom ne wɔn a wɔpree atɛmmuo-adwa no ho; ɛno nti, wɔmaa nkurɔfoɔ no mu kyɛɛ mmiɛnsa."},{"vNo":"5 ","txt":"Nanso, ɛbaa sɛ Pahoran na nkurɔfoɔ no nne yii no sɛ ɔnyɛ ɔtɛmmuafoɔ panin ne ammrado wɔ Nifae nkurɔfoɔ no mu."},{"vNo":"6 ","txt":"Na ɛbaa sɛ mmerɛ a Pakumenae hunu sɛ ne nsa ntumi nka atɛmmuo-adwa no, ɔne nkurɔfoɔ no nne yɛɛ koro."},{"vNo":"7 ","txt":"Mmom hwɛ, Paankae, ne nkurɔfoɔ no mu fa a na wɔpɛ sɛ ɔyɛ wɔn amrado no, bo fuu yie; ɛno nti na wayɛ ahoboa sɛ ɔde tɛkyerɛmadɛ bɛdaadaa nkurɔfoɔ no ama wɔasɔre ate atua atia wɔn nuanom."},{"vNo":"8 ","txt":"Na ɛbaa sɛ ɔyɛɛ ahoboa sɛ ɔreyɛ sei no, hwɛ, wɔfaa no kɔdii n'asɛm sɛdeɛ nkurɔfoɔ no nne teɛ, na wɔbuu no fɔ sɛ wɔnkɔ kum no; ɛfiri sɛ wama ne ho so wɔ atuateɛ mu, na ɔhwehwɛɛ sɛ ɔbɛsɛe nkurɔfoɔ no fawohodie."},{"vNo":"9 ","txt":"Afei mmerɛ a nkurɔfoɔ a wɔpɛɛ sɛ ɔyɛ ammrado wɔ wɔn so no hunu sɛ wɔabua no kumfoɔ no nti wɔn bo fuui, na hwɛ wɔsomaa obi a wɔfrɛ no Kiskumen maa ɔkɔɔ baabi a Pahoran atɛmmuo-adwa no wɔ no, na ɔkɔkum Pahoran mmerɛ a na ɔte atɛmmuo-adwa no so no."},{"vNo":"10 ","txt":"Na Pahoran asomfoɔ pamoo no; mmom hwɛ, Kiskumen dwanee ahoɔhare so ara maa nnipa biara antumi anto no."},{"vNo":"11 ","txt":"Na ɔkɔɔ wɔn a wɔsomaa no no hɔ, na wɔn nyina ara kɔɔ apam, aane, de wɔn Yɛfoɔ a ɛtehɔ daa no dii nse, sɛ wɔrenka nkyerɛ nnipa biara sɛ Kiskumen akum Pahoran."},{"vNo":"12 ","txt":"Ɛno nti, na Nifae nkurɔfoɔ nnim Kiskumen, ɛfiri sɛ mmerɛ a ɔkum Pahoran no na wasesa ne ho. Na Kiskumen ne ne dɔm no a wɔne no kɔɔ apam no de wɔn ho kɔfrafraa nkurɔfoɔ no mu, wɔyɛɛ no ɔkwan bi so a wɔantumi anhunu wɔn nyina ara; na mmom wɔn mu dodoɔ no ara a wɔhunu wɔn no deɛ wɔbuaa wɔn kumfoɔ."},{"vNo":"13 ","txt":"Na afei hwɛ, wɔyii Pakumenae sɛ ɔnyɛ ɔtɛmmuafoɔ panin na ɔnni nkurɔfoɔ no so sɛdeɛ nkurɔfoɔ no nne teɛ, maa ɔhyɛɛ ne nuabarima Pahoran anan mu dii adeɛ; na sei na na ɔwɔ ho kwan. Na wɔyɛɛ yei nyina ara wɔ atɛmmuafoɔ no ahennie mu afe a ɛtɔ so aduanan; na ɛbaa awieɛ."},{"vNo":"14 ","txt":"Na ɛbaa sɛ atɛmmuafoɔ no ahennie mu afe a ɛtɔ so aduanan baako no mu no, Lamanfoɔ no boaboaa asraafoɔ a obi rentumi nkan wɔn dodoɔ, na wɔmaa wɔn akofena, sikan koaɛ, ne tadua, agyan, dadeɛkyɛ akataboɔ, ne nkokyɛm ahodoɔ nyina ara bi."},{"vNo":"15 ","txt":"Na wɔbaa so bio, sɛ ɛbia wɔbɛtumi asuae Nifaefoɔ ntɔkwa. Na ɔbarima bi a na ne din de Koriantuma na ɔdii wɔn anim; na na ɔyɛ Sarahɛmla aseni, na na ɔyɛ obi a wate ne ho afiri Nifaefoɔ no mu; na na ɔyɛ ɔbarima a ɔso na ɔyɛ ɔberempɔn."},{"vNo":"16 ","txt":"Ɛno nti, Lamanfoɔ hene a ne din de Tubalot no, a ɔyɛ Amoron babarima no, susuu sɛ Koriantuma a ɔyɛ ɔbarima brempɔn no bɛtumi de n'ahoɔden ne ne nyansa dodoɔ no nso asɔre atia Nifaefoɔ no, nti sɛ ɔsoma no a ɔbɛtumi anya tumi wɔ Nifaefoɔ no so—"},{"vNo":"17 ","txt":"Ɛno nti ɔkanyan wɔn maa wɔn bo fuui, na ɔboaboaa n'asraafoɔ ano, na ɔyii Koriantuma sɛ ɔnyɛ wɔn kandifoɔ, na ɔmaa wɔn bɔɔ nsra kɔɔ Sarahɛmla asaase so sɛ wɔne Nifaefoɔ no nkɔko."},{"vNo":"18 ","txt":"Na ɛbaa sɛ, ɛnam sɛ na apereapereɛ adɔɔso yie ne amanmuo no a na ayɛ den no nti; amma wɔanyi awɛnfoɔ a wɔdɔɔso wɔ Sarahɛmla asaase no so; ɛfiri sɛ wɔsusuu sɛ Lamanfoɔ no rentumi mma wɔn asaase no mfimfini mmɛto nhyɛ saa Sarahɛmla kuropɔn kɛseɛ no so."},{"vNo":"19 ","txt":"Na mmom ɛbaa sɛ Koriantuma dii asraafoɔ dɔm no anim bɔɔ nsra baa nnipa a wɔte kuropɔn no mu no so, na wɔn mmaeɛ no yɛɛ ntɛmntɛm dodo maa Nifaefoɔ no anya mmerɛ ammoaboa wɔn asraafoɔ no ano."},{"vNo":"20 ","txt":"Ɛno nti Koriantuma kumm awɛmfoɔ a na wɔte kuropɔn no aboboano no, na ɔne n'asraafoɔ no nyina ara kɔɔ kuropɔn no mu, na wɔkumm obiara a ɔtiaa wɔn no ara de kɔsii sɛ wɔfaa kuropɔn no nyina ara."},{"vNo":"21 ","txt":"Na ɛbaa sɛ Pakumenae a na ɔyɛ ɔtɛmmuafoɔ panin no dwane firii Koriantuma anim mpo dekɔsii kuropɔn no afasuo no ho. Na ɛbaa sɛ Koriantuma twitwaa no fam afasuo no ho ara kɔsii sɛ ɔwuui. Na sei na Pakumenae nna no baa awieɛ."},{"vNo":"22 ","txt":"Na afei mmerɛ a Koriantuma hunu sɛ Sarahɛmla kuropɔn no abɛdi ne nsa mu no, na ɔhunu sɛ Nifaefoɔ no adwane wɔn, na wɔakumkum wɔn, na wɔafa wɔn, na wɔde wɔn agu afiase, na ne nsa aka asaase no baabi a ahobanbɔ kɛseɛ wɔ asaase no nyina ara so no, n'akoma nyaa akokoɔduro ara maa ɔyɛe n'adwene sɛ ɔrekɔ n'anim ara akɔko."},{"vNo":"23 ","txt":"Na afei wantena Sarahɛmla asaase no so, mmom ɔne asraafoɔ dɔm dodoɔ no ara kɔɔe, mpo wɔde wɔn ani kyerɛɛ Dodoɔ kuropɔn no so; ɛfiri sɛ na wawe ataa so sɛ ɔde akofena bɛko akɔ n'anim, ama ne nsa aka asaase no fa a ɛdeda atifii afa mu no."},{"vNo":"24 ","txt":"Na ɛnam sɛ ɔsusuu sɛ wɔn ahoɔden no kɛseɛ no ara gyina asaase no mfimfini no nti no, ɔkɔɔ n'anim, a wamma wɔn mmerɛ amma wɔamfa ammoaboa wɔn ano yie gye sɛ akuokuo nketenkete; na saa kwan yi so na wɔde tohyɛɛ wɔn so na wɔtwitwaa wɔn guu asaase no so."},{"vNo":"25 ","txt":"Na mmom hwɛ, asaase no mfimfini a Koriantuma faaɛ no maa Moronaeha nyaa tumi wɔ wɔn so, ɛwɔ mu sɛ na wɔakum Nifaefoɔ no mu bebree deɛ"},{"vNo":"26 ","txt":"Na hwɛ, Moronaeha susuu sɛ Lamanfoɔ no suro sɛ wɔbɛba asaase no mfimfini, na mmom wɔbɛkɔ akɔto ahyɛ nkuropɔn a atwa ahyia ɛhyeɛso hɔ no nyina ara so sɛdeɛ wɔyɛɛ no nkanee no; ɛno nti Moronaeha hyɛɛ sɛ n'asraafoɔ no a wɔn ho yɛ den no mmɔ baabi a atwa ɛhyeɛ no so ahyia no ho ban."},{"vNo":"27 ","txt":"Mmom hwɛ, ehuu anka Lamanfoɔ no sɛdeɛ anka na ɔpɛ no, na mmom wɔbaa asaase no mfimfini, na wɔfaa ɔman no kuropɔn a ɛyɛ Sarahɛmla no, na wɔnante faa asaase no nkuro akɛseɛ no a edi mu no mu kumkum nkurɔfoɔ no yie, marima, mmaa, ne nkwadaa nyina ara na wɔfaa nkuropɔn bebree ne ahoɔdenbea wɔ bebree nso."},{"vNo":"28 ","txt":"Mmom mmerɛ a Moronaeha hunu sei no, ntɛm pa ara na ɔsomaa Lihae ne asraafoɔ no a wɔretwa saa bea no ho rehyia no anim ntware wɔn ansa na wɔaba Dodoɔ asaase no so."},{"vNo":"29 ","txt":"Na sei na ɔyɛe, na ɔtwaree wɔn ansa na wɔreba Dodoɔ asaase no so, na wɔne wɔn kooe ara yie, ara maa wɔhyɛɛ aseɛ sɛ wɔresan wɔn akyiri aba Sarahɛmla asaase so."},{"vNo":"30 ","txt":"Na ɛbaa sɛ Moronaeha sii wɔn anim twaree wɔn mmerɛ a wɔsann wɔn akyiri no, na wɔne wɔn kooe ara yie maa mogya hwie guu yie ara wɔ ɛko no mu; aane, wɔkumkum wɔn mu bebree, na wɔn a wɔkumm wɔn no mu no na wɔhunu sɛ Koriantuma yɛ wɔn mu baako."},{"vNo":"31 ","txt":"Na afei, hwɛ, Lamanfoɔ no antumi ansan wɔn akyiri amfa kwan biara so, wɔantumi amfa atifii, anaa anaafoɔ, anaa apueɛ, anaa atɔeɛ, ɛfiri sɛ Nifaefoɔ no twaa wɔn ho hyiaae wɔ afa no nyina ara."},{"vNo":"32 ","txt":"Na sei na Koriantuma maa Lamanfoɔ no kɔdii Nifaefoɔ no nsa mu, ara maa Nifaefoɔ no nyaa wɔn so tumi, na Lamanfoɔ no gyaee wɔn ho hyɛɛ Nifaefoɔ no nsa mu."},{"vNo":"33 ","txt":"Na ɛbaa sɛ Moronaeha nsa kaa Sarahɛmla kuropɔn no bio, na ɔmaa Lamanfoɔ no a wɔafa wɔn nnɛduafoɔ no kwan sɛ wɔmfiri asaase no so nkɔ asomdwoeɛ mu."},{"vNo":"34 ","txt":"Na sei na atɛmmuafoɔ no ahennie no baa awieɛ wɔ mfie aduanan baako no mu."}]}