{"heading":"Awurade ma Nifae nsɔano tumi—Wɔma no tumi a ɔde kyekyere na ɔde sane wɔ asaase yi so ne ɛsoro—Ɔhyɛ nkurɔfoɔ no sɛ wɔnsakyera anaa sɛ wɔbɛyera—Honhom no ma no so firi nkurɔfokuo mu kɔ nkurɔfokuo mu. Bɛyɛ mfinhyia 21–20 ansa na wɔrebɛwo Kristo.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Hɛlaman 10","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ nkyekyɛmu baa nkurɔfoɔ no mu, ara maa wɔkyɛɛ wɔn mu maa ɛfa kɔɔ ha na ɛfa kɔɔ ha na obiara kɔɔ ne kwan, maa ɛkaa Nifae nko ara sɛ ɔgyina wɔn mfimfini."},{"vNo":"2 ","txt":"Na ɛbaa sɛ Nifae faa ne kwan kɔɔ ɔno ara ne fie a na ɔredwendwene nneɛma a Awurade ada no adi akyerɛ no no ho."},{"vNo":"3 ","txt":"Na ɛbaa sɛ mmerɛ a na ɔredwendwene yei ho no, n'aba mu buui, ɛnam Nifaefoɔ nkurɔfoɔ no atirimuɔdensɛm nti, wɔn kokoa mu dwumadie wɔ esum mu, ne wɔn awudie ne wɔn adefom, ne amumuyɛsɛm ahodoɔ nyina ara nti—na ɛbaa sɛ mmerɛ a ɔredwendwene yei ho wɔ n'akoma mu no, monhwɛ nne bi baa ne hɔ sɛ:"},{"vNo":"4 ","txt":"Nhyira ne wo, Nifae, wɔ saa nneɛma a wayɛ no; ɛfiri sɛ mahunu sɛdeɛ wada asɛm no a mede ama wo no adi akyerɛ nkurɔfoɔ yi a wammerɛ. Na wansuro wɔn, na wanhwehwɛ wo ankasa wo nkwa, na mmom wahwehwɛ me pɛ, na wadi me mmaransɛm so."},{"vNo":"5 ","txt":"Na afei, ɛnam sɛ wayɛ yei a wammerɛ nti no; hwɛ, mɛhyira wo afebɔɔ; na mɛma wayɛ kɛseɛ wɔ kasa mu ne nneyɛɛ mu, wɔ gyedie mu ne nwuma mu; aane, ama mpo nneɛma nyina ara bɛyɛ sɛdeɛ w'asɛm teɛ no, ɛfiri sɛ woremmisa deɛ ɛne mepɛ bɔ abira."},{"vNo":"6 ","txt":"Hwɛ, wo ne Nifae, na me ne Onyankopɔn. Hwɛ meda no adi kyerɛ wo wɔ m'abɔfo anim, sɛ wobɛnya tumi wɔ saa nkurɔfoɔ yi so, na wobɛma ɛkɔm, ne nsaeyareɛ, ne ɔseɛ bɛba asaase yi so sɛdeɛ nkurɔfoɔ yi atirimuɔdensɛm teɛ no."},{"vNo":"7 ","txt":"Hwɛ, mema wo tumi, ama biribiara a wo bɛkyekyere no wɔ asaase yi so no, wɔbɛkyekyere no wɔ ɔsoro; na biribiara a wobɛsane no wɔ asaase yi so no, wɔbɛsane no wɔ ɔsoro; na ɛnam saa kwan yi so na wobɛnya tumi wɔ saa nkurɔfoɔ yi mu."},{"vNo":"8 ","txt":"Na sei na sɛ wobɛka sɛ tɛmpol yi mu mpae mmienu a, ɛbɛyɛ hɔ."},{"vNo":"9 ","txt":"Na sɛ wobɛka kyerɛ bepɔ yi sɛ, dwiri gu fam na yɛ muhuu a, ɛbɛyɛ hɔ."},{"vNo":"10 ","txt":"Na hwɛ, sɛ wobɛka sɛ Onyankopɔn bɛbɔ nkurɔfoɔ yi a, ɛbɛba mu."},{"vNo":"11 ","txt":"Na afei hwɛ, mehyɛ wo, sɛ wobɛkɔ akɔda no adi akyerɛ nkurɔfoɔ yi sɛ, deɛ Awurade Nyankopɔn a ɔyɛ Otumfoɔ no seɛ nie: Gyesɛ mosakyera, anyɛ saa a, ɔbɛbɔ mo aseɛ mo mpo."},{"vNo":"12 ","txt":"Na hwɛ, afei ɛbaa sɛ mmerɛ a Awurade kaa saa nsɛm yi kyerɛɛ Nifae no, ɔgyinae na wankɔ ɔno ara ne fie, na mmom ɔsan kɔɔ nkurɔfoɔ akuokuo no a na wɔabɔ ahwete wɔ asaase no ani so no hɔ, na ɔhyɛɛ aseɛ sɛ ɔreka Awurade asɛm no a ɔka kyerɛɛ no no a ɛfa wɔn sɛee ho no akyerɛ wɔn, sɛ wɔansakyera a."},{"vNo":"13 ","txt":"Afei monhwɛ, nkɔnyaa kɛseɛ a Nifae yɛɛe sɛ ɔkaa deɛ ɛfa ɔtɛmmuafoɔ panin no wuo ho no nyina ara akyiri no, wɔyɛɛ wɔn akoma dendennden na wɔantie Awurade nsɛm no."},{"vNo":"14 ","txt":"Ɛno nti Nifae daa Awurade asɛm no adi kyerɛɛ wɔn sɛ: Gyesɛ mosakyera, anyɛ saa a sei na Awurade seɛ, ɔbɛbɔ mo akɔ ɔsɛeɛ mu mpo."},{"vNo":"15 ","txt":"Na ɛbaa sɛ mmerɛ a Nifae daa asɛm no adi kyerɛɛ wɔn no, hwɛ, wɔkɔɔ so yɛɛ wɔn akoma dendennden na wɔantie ne nsɛm no; ɛno nti wɔkasa tiaa no, na wɔpɛɛ sɛ wɔn nsa ka no ama wɔde no akɔto efiase."},{"vNo":"16 ","txt":"Mmom monhwɛ, na Onyankopɔn tumi ka ne ho, na wɔantumi ankyere no ankɔto efiase, ɛfiri sɛ Honhom no faa no de no firii wɔn mu."},{"vNo":"17 ","txt":"Na ɛbaa sɛ sei na Honhom no de no firi nkurɔfokuo mu kɔ nkurɔfokuo mu, de reda Onyankopɔn asɛm no adi, mpo de kɔsii sɛ ɔdaa no adi kyerɛɛ wɔn nyina ara, anaa sɛ ɔde asɛm no kɔɔ nkurɔfoɔ no nyina ara mu."},{"vNo":"18 ","txt":"Na ɛbaa sɛ na wɔrentie ne nsɛm no na apereapereɛ hyɛɛ aseɛ baa wɔn mu ara maa wɔn mu kyɛɛe na wɔhyɛɛ aseɛ sɛ wɔde akofena rekumkum wɔn ho."},{"vNo":"19 ","txt":"Na sei na atɛmmuafoɔ no ahennie wɔ Nifae nkurɔfoɔ no so baa awieɛ wɔ afe a ɛtɔso aduɔson baako no mu."}]}