{"heading":"Nifae kyerɛ Awurade deɛ nti a ɛwɔ sɛ ɔde ɛkɔm hyɛ wɔn ako no anan mu—Nkurɔfoɔ bebree yera—Wɔsakyera, na Nifae srɛ Awurade dendennden sɛ ɔma nsuo ntɔ—Nifae ne Lihae nya yikyerɛ bebree—Gadianton adwotwafoɔ no gye nhini wɔ asaase no so. Bɛyɛ mfinhyia 20–26 ansa na wɔrebɛwo Kristo.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Hɛlaman 11","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ atɛmmuafoɔ no ahennie mu afe a ɛtɔ so aduɔson mmienu mu no na apereapereɛ no yɛɛ kɛseɛ ara maa akokoakoko baa asaase no so nyina ara wɔ Nifae nkurɔfoɔ no mu."},{"vNo":"2 ","txt":"Na ɛbaa sɛ saa kokoa mu adwotwafoɔ kuo no na ɛde ɔsɛeɛ ne atirimuɔdensɛm yi baaɛ. Na saa ko yi kɔɔ so afe no nyina ara mu; ne afe aduɔson mmiɛnsa no nyina ara nso mu."},{"vNo":"3 ","txt":"Na ɛbaa sɛ saa afe yi mu na Nifae sufrɛɛ Awurade see sɛ:"},{"vNo":"4 ","txt":"O Awurade, ɛmma nkurɔfoɔ yi nsɛe wɔ akofena ano; na mmom O Awurade, ma ɛkɔm mmom mmra asaase yi so, mfa nkanyan wɔn, ama wɔakae Awurade wɔn Nyankopɔn, sɛ ebia na wɔbɛsakyera asan aba wo nkyɛn anaa."},{"vNo":"5 ","txt":"Na ɛno nti ɛbaa mu sɛdeɛ Nifae nsɛm no teɛ pɛpɛɛpɛ. Na ɛkɔm kɛseɛ baa asaase no so, wɔ Nifae nkurɔfoɔ no nyina ara mu. Na sei na ɛkɔm no kɔɔ so wɔ afe aduɔson nan no mu, na ɔsɛeɛ dwumadie wɔ akofena ano no gyaeɛ, na mmom ɛmu yɛɛ kɛseɛ wɔ ɛkɔm mu."},{"vNo":"6 ","txt":"Na saa ɔsɛeɛ yi toaa so wɔ afe aduson num no mu. Na Awurade maa asaase no yɛɛ wesee, na anso wɔ ɔtwa berɛ no mu; na ɔde ne nsa kaa asaase no so nyina ara mpo wɔ Lamanfoɔ no mu ne Nifaefoɔ no nso mu, na asaase no baabi a atirimuɔden kɛseɛ wɔ no sɛee ara maa mpempem wuui."},{"vNo":"7 ","txt":"Na ɛbaa sɛ nkurɔfoɔ no hunuu sɛ ɛkɔm no rebɛkum wɔn no, ɛna wɔhyɛɛ aseɛ kaee Awurade wɔn Nyankopɔn; na wɔhyɛɛ aseɛ kaee Nifae nsɛm no."},{"vNo":"8 ","txt":"Na nkurɔfoɔ no hyɛɛ aseɛ srɛɛ wɔn ɔtɛmmuafoɔ mpanimfoɔ ne wɔn a wɔhwɛ wɔn so no sɛ wɔnka nkyerɛ Nifae sɛ: Hwɛ, yɛnim sɛ wo yɛ Onyankopɔn nipa, na ɛno nti sufrɛ Awurade yɛn Nyankopɔn no sɛ ɔnyi ɛkɔm yi mfiri yɛn so, anyɛ saa a nsɛm a waka afa yɛn sɛeɛ yi ho no bɛba mu."},{"vNo":"9 ","txt":"Na ɛbaa sɛ atɛmmuafoɔ no kaa nsɛm a nkurɔfoɔ no pɛ sɛ wɔka no nyina ara kyerɛɛ Nifae. Na ɛbaa sɛ mmerɛ a Nifae hunuu sɛ nkurɔfoɔ no asakyera no na wɔabrɛ wɔn ho ase na wɔafura ayintoma no, ɔsufrɛɛ Awurade bio sɛ:"},{"vNo":"10 ","txt":"O Awurade, hwɛ, nkurɔfoɔ yi asakyera; na wɔapamo Gadianton kuo no afiri wɔn mu ara ama wɔn ase ahye, na wɔde wɔn kokoa mu nhyehyɛeɛ no asie fam."},{"vNo":"11 ","txt":"Afei, O Awurade, ɛnam wɔn ahobraseɛ nti no, yi w'abufuo no firi wɔn so, na ma nnipa a ɛnam wɔn atirimuɔdenfoɔ no nti wasɛe wɔn dada no nyɛ mpata mma wo."},{"vNo":"12 ","txt":"O Awurade, anka wobɛyi w'abufuo yi afiri hɔ, aane, wabufuhyeɛ no, na ma ɛkɔm yi nnyae wɔ asaase yi so."},{"vNo":"13 ","txt":"O Awurade, wobɛtie me, na ama ayɛ sɛdeɛ me nsɛm teɛ pɛpɛɛpɛ, na ma nsuo ntɔ wɔ asaase no so, ama watumi aso n'aba, na abɔ mma wɔ ɔtwa berɛ mu."},{"vNo":"14 ","txt":"O Awurade, wotie m'asɛm wɔ mmerɛ a mekaa sɛ: Ma ɛkɔm mmra, ama akofena ano nsaeyareɛ no aberɛ ase; na menim sɛ mmerɛ yi mu mpo no wobɛtie me nsɛm yi, ɛfiri sɛ wo na waka sɛ: Sɛ nkurɔfoɔ yi sakyera a merensɛe wɔn."},{"vNo":"15 ","txt":"Aane, O Awurade, na wahunu sɛ wɔasakyera, ɛnam ɛkɔm no ne nsaeyareɛ ne ɔsɛeɛ a aba wɔn so no nti."},{"vNo":"16 ","txt":"Na afei, O Awurade, wobɛyi w'abufuo no afiri hɔ, na wahwɛ wɔn bio sɛ wɔbɛsom wo anaa? Na sɛ ɛte saa a, O Awurade, wobɛtumi ahyira wɔn sɛdeɛ wo nsɛm a waka no teɛ."},{"vNo":"17 ","txt":"Na ɛbaa sɛ afe aduɔson nsia no mu no, Awurade yii n'abufuo firii nkurɔfoɔ no so, na ɔmaa nsuo tɔ guu asaase no so ara maa ɛsoo aba wɔ ne mmerɛ a ɛso aba no mu. Na ɛbaa sɛ ɛsoo aburo wɔ mmerɛ a ɛso aburo mu."},{"vNo":"18 ","txt":"Na hwɛ, nkurɔfoɔ no dii dɛ na wɔhyɛɛ Onyankopɔn animuonyam, na ɛdɛ hyɛɛ asaase no so nyina ara ma, na wɔanhwehwɛ sɛ wɔbɛsɛe Nifae bio, na mmom wɔbuu no sɛ ɔyɛ nkɔmhyɛni kɛseɛ, ne Onyankopɔn nnipa, a ɔwɔ tumi kɛseɛ ne akwanya a Nyankopɔn de ama no."},{"vNo":"19 ","txt":"Na hwɛ, ne nua barima Lihae antɔ sini kakra ara mpo wɔ nneɛma a ɛfa tenenee ho."},{"vNo":"20 ","txt":"Na sei na ɛbaa sɛ Nifae nkurɔfoɔ no hyɛɛ aseɛ sɛ wɔreyɛ frɔmfrɔm bio wɔ asaase no so, na wɔhyɛɛ aseɛ sɛ wɔrekyekyere wɔn baabi a ayɛ amanfo no, na wɔhyɛɛ aseɛ sɛ wɔredɔre na wɔtrɛɛe ara kɔsii sɛ wɔkataa asaase no ani so nyina ara, wɔ atifi afa mu ne anaafoɔ afa mu, de fiti ɛpo no atɔeɛ de kɔsi apueɛ."},{"vNo":"21 ","txt":"Na ɛbaa sɛ afe aduɔson nsia no baa awieɛ asomdwoeɛ mu. Na afe aduɔson nson no hyɛɛ aseɛ asomdwoeɛ mu; na asɔre no trɛɛe wɔ asaase no ani so nyina ara; na nkurɔfoɔ no mu dodoɔ no a wɔyɛ Nifae ne Lamanfoɔ no nyina ara bɛkaa asɔre no ho; na wɔnyaa asomdwoeɛ mmorosoɔ wɔ asaase no so, na sei na afe a ɛtɔ so aduɔson nson no baa awieɛ."},{"vNo":"22 ","txt":"Na afe aduɔson nwɔtwe no mu nso no wɔnyaa asomdwoeɛ, gye sɛ apereapereɛ nkakrankakra bi a ɛfa nkyerɛkyerɛ ho a nkɔmhyɛfoɔ no ahyehyɛ ato hɔ no ho."},{"vNo":"23 ","txt":"Na afe aduɔson nkron no mu no akasakasa pii hyɛɛ aseɛ. Mmom ɛbaa sɛ Nifae ne Lihae, ne anuanom asɔrefoɔ no bebree a wɔnim asɔre no nkyerɛkyerɛ no turodoo no nyaa yikyerɛ bebree da biara, ɛno nti wɔkaa nsɛmpa no kyerɛɛ nkurɔfoɔ no ara maa wɔgyaee wɔn akasakasa wɔ saa afe no ara mu."},{"vNo":"24 ","txt":"Na ɛbaa sɛ atɛmmuafoɔ no ahennie mu afe a ɛtɔ so aduonwɔtwe wɔ Nifae nkurɔfoɔ no so no, na atewohofoɔ dodoɔ bi wɔ Nifae nkurɔfoɔ no mu a mmerɛ bi a atwa mu no wɔtee wɔn ho kɔkaa Lamanfoɔ ho, na wɔfefaa Lamanfoɔ din toto wɔn so, ne wɔn mu bi nso a na wɔyɛ Lamanfoɔ asefoɔ turodoo no anaa sɛ atewohofoɔ no, no kanyann wɔn maa wɔn bo fuui, ɛno nti wɔhyɛɛ aseɛ ne wɔn nuanom no koe."},{"vNo":"25 ","txt":"Na wɔdii awu na wɔfomm nneɛma; na afei nso no na wɔsan wɔn akyiri kɔ mmepɔ no mu, ne ɛserɛ no so ne baabi a ɛyɛ kokoa mu de wɔn ho kɔsie, ama wɔannhunu wɔn, na dabiara nso no na wɔnya bi bɛka wɔn ho ara maa atewohofoɔ no bi wɔ hɔ a wɔkɔkaa wɔn ho maa wɔdɔɔso."},{"vNo":"26 ","txt":"Na sei na ankyɛre, aane, mpo mfie kakra ara bi mu no na wɔbɛyɛɛ adwotwafoɔ kuo kɛseɛ mmorosoɔ; na wɔhwehwɛɛ Gadianton kokoa mu nhyehyɛeɛ nyina ara; na sei na wɔbɛyɛɛ Gadianton adwotwafoɔ no."},{"vNo":"27 ","txt":"Afei hwɛ, saa adwotwafoɔ yi dii nsɛmɔnee yie, aane, mpo ɔsɛee kɛseɛ wɔ Nifae nkurɔfoɔ no mu, ne Lamanfoɔ nkurɔfoɔ no nso mu."},{"vNo":"28 ","txt":"Na ɛbaa sɛ, ɛho hiaa sɛ na wɔsɔ saa ɔsɛee dwumadie yi ano, ɛno nti wɔsomaa asraafoɔ ahoɔdenfoɔ maa wɔkɔɔ ɛserɛ no ne mmepɔ no so sɛ wɔnkɔ hwehwɛ saa adwotwafoɔ kuo yi, na wɔnsɛe wɔn."},{"vNo":"29 ","txt":"Na mmom hwɛ, ɛbaa sɛ, saa afe no mu ara no adwotwafoɔ no pamoo wɔn maa wɔsann wɔn akyiri kɔɔ wɔn ara wɔn nsaase so bio. Na sei na atɛmmuafoɔ no ahennie wɔ Nifae nkurɔfoɔ so no baa awieɛ wɔ afe aduɔwɔtwe no mu."},{"vNo":"30 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so aduɔwɔtwe baako mu no, wɔkɔɔ adwotwafoɔ kuo yi so bio, na wɔsɛee wɔn mu bebree; na wɔn nso, ɔsɛee kɛseɛ baa wɔn so."},{"vNo":"31 ","txt":"Na wɔhyɛɛ maa wɔn bio sɛ wɔn san mfiri ɛserɛ no ne mmepɔ mu so nkɔ wɔn ankasa wɔn nsaase so, ɛnam saa adwotwafoɔ no a wɔakɔhyehyɛ mmepɔ no mu ne ɛserɛ no so no dodoɔ mmorosoɔ no nti:"},{"vNo":"32 ","txt":"Na ɛbaa sɛ sei na afe yi baa awieɛ. Na adwotwafoɔ no ase kɔɔ so trɛɛe na wɔn ho yɛɛ den, ara maa wɔammua Nifaefoɔ asraafoɔ no ne Lamanfoɔ no nso asraafoɔ no nyina ara; no wɔmaa ehu kɛseɛ baa nkurɔfoɔ a wɔwɔ asaase no nyina ara so."},{"vNo":"33 ","txt":"Aane, ɛnam sɛ wɔkyinkyinii asaase no mantam bebree so, na wɔsɛe wɔn mu dodoɔ no ara; aane, na wɔkumkum wɔn mu bebree, na wɔfaa nkaaɛ nnɔmum de wɔn kɔɔ ɛserɛ no so, aane, ne titiriw maa ne nkwadaa."},{"vNo":"34 ","txt":"Afei saa bɔne kɛseɛ yi a ɛbaa nkurɔfoɔ no so ɛnam wɔn amumuyɛsɛm nti no, ɛkanyann wɔn bio maa wɔkaee Awurade wɔn Nyankopɔn."},{"vNo":"35 ","txt":"Na sei na atɛmmuafoɔ no ahennie no baa awieɛ wɔ afe a ɛtɔ so aduɔwɔtwe baako no mu."},{"vNo":"36 ","txt":"Na afe a ɛtɔ so aduɔwɔtwe mmienu no mu no, wɔsan hyɛɛ aseɛ sɛ wɔn werɛ refiri Awurade wɔn Nyankopɔn. Na afe a ɛtɔ so aduɔwɔtwe mmiɛnsa mu no wɔn amumuyɛsɛm no hyɛɛ aseɛ yɛɛ kɛseɛ. Na afe aduɔnwɔtwe nan mu no, wɔansesa wɔn akwan."},{"vNo":"37 ","txt":"Na ɛbaa sɛ afe aduɔwɔtwe num mu no, wɔn ahomasoɔ ne wɔn atirimuɔdensɛm kɔɔso yɛɛ kɛse; na sei na mmerɛ no duruu bio sɛ wɔbɛsɛe no."},{"vNo":"38 ","txt":"Na sei na afe a ɛtɔ so aduɔwɔtwe num no baa awieɛ."}]}