{"heading":"Nnipa sesa, na wɔyɛ nkwaseafoɔ na wɔyɛ bɔne ntɛmntɛm—Awurade tea ne nkurɔfoɔ—Wɔde nnipa a wɔsɛhwee toto Onyankopɔn tumi ho—Atɛmmuda na nnipa bɛnya nkwa a ɛtehɔ daa anaa sɛ ɛfɔbuo a ɛtehɔ daa. Bɛyɛ mfinhyia 6 ansa na wɔrebɛwo Kristo.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Hɛlaman 12","verses":[{"vNo":"1 ","txt":"Na sei na yɛbɛhunu sɛdeɛ nnipa mma akoma nnyɛ, na ɛnyina faako; aane, yɛtumi hunu sɛ Awurade nam ne papayɛ a ɛnsa da no mu hyira wɔn a wɔde wɔn werɛ hyɛ ne mu no, na ɔma wɔyɛ frɔmfrɔm."},{"vNo":"2 ","txt":"Aane, na yɛbɛtumi ahunu saa mmerɛ no, wɔ mmerɛ a ɔrema ne nkurɔfoɔ ayɛ frɔmfrɔm, aane, ɛfa wɔn nnɔbaeɛ, wɔn adwan ne wɔn anantwie ne sika kɔkɔɔ a ɛredɔɔso, ne dwetwɛ mu, ne nneɛma a ɛsombo ne adwineɛ ahodoɔ nyina ara bi, ɔde wɔn nkwa kyɛ wɔn na ɔyi wɔn firi wɔn atamfo nsam; ɔma wɔn atamfo akoma yɛ mmerɛ, sɛ wɔne wɔn renko; aane, na ne tiwaa mu ne sɛ, ɔyɛ nneɛma nyina ara a ɛbɛma ne nkurɔfoɔ adi yie na wɔanya anigyeɛ, saa mmerɛ yi ara mu nso na wɔyɛ wɔn akoma den, na wɔn werɛ firi Awurade wɔn Nyankopɔn, na wɔtiatia Kronkroni no so wɔ wɔn nan ase—aane, wɔyɛɛ sei ɛnam wɔn ahotɔ ne wɔn ho a wɔanya no mmorosoɔ yie no nti."},{"vNo":"3 ","txt":"Na sei na ɛma yɛhunu sɛ gye sɛ Awurade de amanehunu pii de tea ne nkurɔfoɔ, aane, gye sɛ ɔde owuo ne ehuu ba wɔn so ne ɔkɔm ne nsaeyareɛ ahodoɔ nyina ara ba wɔn so, anyɛ saa a wɔrenkae no."},{"vNo":"4 ","txt":"O sɛdeɛ nnipa mma yɛ nkwaseafoɔ, ne sɛdeɛ wɔpɛ nneɛma hunu, ne sɛdeɛ wɔpɛ bɔneyɛ, ne abonsamsɛm, ne sɛdeɛ wɔyɛ amumuyɛ ntɛm, ne sɛdeɛ wɔkyɛre papayɛ ho; aane, sɛdeɛ wɔtie deɛ ɔyɛ ɔbɔnefoɔ no ntɛm, na wɔde wɔn akoma to wiase nneɛma hunu so."},{"vNo":"5 ","txt":"Aane, wɔyɛ ntɛm ma wɔn ho so wɔ ahomasoɔ mu; hoahoa wɔn ho, na wɔyɛ deɛ ɛyɛ amumuyɛsɛm ahodoɔ nyina ara; ne sɛdeɛ wɔyɛ nyaa Awurade wɔn Nyankopɔn nkaeɛ ho, na wɔbɛtie n'afutusɛm, aane, sɛdeɛ wɔyɛ nyaa sɛ wɔbɛnante nyansakwan mu."},{"vNo":"6 ","txt":"Hwɛ, ne papayɛ kɛseɛ ne n'ahummɔborɔ a ɔyɛ ma wɔn no nyina ara akyiri no, wɔmpɛ sɛ Awurade wɔn Nyankopɔn a ɔbɔɔ wɔn no bɛhwɛ wɔn so na wadi wɔn so hene, wɔbu n'afutusɛm nsɛm hunu, na wɔmpɛ sɛ ɔbɛyɛ wɔn kwankyerɛfoɔ."},{"vNo":"7 ","txt":"O sɛdeɛ nnipa mma nsɛ hwee koraa; aane, asaase so mfuturo mpo ho wɔ mfasoɔ kyɛn wɔn."},{"vNo":"8 ","txt":"Na monhwɛ sɛ Onyankopɔn kokoroko a ɔtehɔ daa no kasa a asaase so mfutro kɔ ha ba ha, ma ɛmu hwete."},{"vNo":"9 ","txt":"Aane, monhwɛ, ne nne ma apampa ne mmepɔ popo na ɛwoso."},{"vNo":"10 ","txt":"Na tumi a ɛwɔ ne nne mu ma ɛmu paepae na ɛyɛ muhumuhu, aane, te sɛ bɔnhwa mpo."},{"vNo":"11 ","txt":"Aane, ne nne mu tumi ma asaase nyina ara woso."},{"vNo":"12 ","txt":"Aane, ne nne mu tumi ma asaase fapem woso, kɔsi ne mfimfini mpo."},{"vNo":"13 ","txt":"Aane, na sɛ ɔka kyerɛ asaase sɛ—Tutu a—ɛtutu."},{"vNo":"14 ","txt":"Aane, sɛ ɔka kyerɛ asaase sɛ—Kɔ w'akyiri, na ma nnɔnhwere dodoɔ a ɛwɔ ɛda no mu no nware a—ɛyɛ saa;"},{"vNo":"15 ","txt":"Na sei, sɛdeɛ n'asɛm teɛ no, asaase kɔ n'akyiri na ɛyɛ nnipa sɛ awia gyina faako; aane, na hwɛ, ɛte saa; na ampa ara, asaase na ɛtwa ne ho na ɛnyɛ awia."},{"vNo":"16 ","txt":"Na hwɛ, sɛ ɔka kyerɛ nsuo no bunu kɛseɛ no sɛ—We a—ɛyɛ saa."},{"vNo":"17 ","txt":"Hwɛ, sɛ ɔka kyerɛ saa bɛpɔ yi sɛ—Ma wo mu so kɔ soro, na bra bɛhwe kuropɔn yi so, na sɛe no koraa a—monhwɛ, ɛyɛ saa."},{"vNo":"18 ","txt":"Na hwɛ, sɛ obi de n'adanmudeɛ sie asaase so koraa, na sɛ Awurade ka sɛ—Nomee mera no so, ɛnam ɔsiefoɔ no amumuyɛ nti—hwɛ, nomee bɛka no."},{"vNo":"19 ","txt":"Na sɛ Awurade bɛka sɛ—Nomee nka wo, ama nnipa biara anhunu wo fiti saa mmerɛ yi de kɔsi afebɔɔ a—hwɛ, nnipa biara ntumi nnya fiti saa mmerɛ yi de kɔsi afebɔɔ."},{"vNo":"20 ","txt":"Na hwɛ, sɛ Awurade ka kyerɛ nnipa bi sɛ—ɛnam w'amumuyɛ nti, nomee nka wo afebɔɔ a—ɛyɛ saa."},{"vNo":"21 ","txt":"Na sɛ Awurade ka sɛ—ɛnam w'amumuyɛ nti mɛtwa wo afiri m'anim a—ɔbɛma no ayɛ saa."},{"vNo":"22 ","txt":"Na mmusuo nka deɛ ɔbɛka sei akyerɛ no, ɛfiri sɛ ɛbɛba deɛ ɔbɛyɛ amumuyɛ no so; na ɔrentumi nnya nkwagyeɛ; ɛno nti, ɛnam yei so na nnipa bɛtumi anya nkwagyeɛ, sɛ wɔda nsakyeraɛ adi kyerɛ wɔn a."},{"vNo":"23 ","txt":"Ɛno nti nhyira ne wɔn a wɔbɛsakyera na wɔatie Awurade wɔn Nyankopɔn nne; na saa nkurɔfoɔ yi na wɔbɛgye wɔn nkwa."},{"vNo":"24 ","txt":"Na Onyankopɔn mma nnipa mmra nsakyeraɛ mu ne nwuma pa mu wɔ ne mahyɛ kɛseɛ no mu, ama wɔnam adom mu de wɔn asan akɔ adom mu sɛdeɛ wɔn nwuma teɛ."},{"vNo":"25 ","txt":"Na mɛpɛ sɛ nnipa nyina ara bɛnya nkwagyeɛ. Na yɛkenkan sɛ ɛda kɛseɛ a ɛdi akyire no mu no, ebinom wɔ hɔ a wɔbɛtwa wɔn afiri hɔ, aane, wɔbɛtwa wɔn afiri Awurade ani no."},{"vNo":"26 ","txt":"Aane, ɔde wɔn bɛkɔ asetena a ɛyɛ mmɔborɔyɛ a ɛnni awieɛ mu, na ama saa nsɛm yi aba mu sɛ: Wɔn a wɔayɛ papa no bɛnya nkwa a ɛtehɔ daa, na wɔn a wɔayɛ bɔne no bɛnya ɛfɔbuo a ɛtehɔ daa. Na sei na ɛteɛ. Amen."}]}