{"heading":"Nifae bɔ Nifaefoɔ a wɔgye Samuel di no asu—Nifaefoɔ no a wɔnsakyeraɛ da no rentumi mfa wɔn agyan ne aboɔ nkum Samuel—Wɔn mu bi yɛ wɔn akoma den, na ebinom nso hunu abɔfoɔ—Wɔn a wɔnnye nni no ka sɛ ɛnyɛ nyansasɛm sɛ obi bɛgye Kristo ne ne Yerusalem maɛ no adi. Bɛyɛ mfinhyia 6–1 ansa na wɔrebɛwo Kristo.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Hɛlaman 16","verses":[{"vNo":"1 ","txt":"Na afei, ɛbaa sɛ wɔn mu dodoɔ no ara na wɔtee nsɛm a Samuel a ɔyɛ Lamanni no kaae wɔ kuropɔn no afasuo no so. Na dodoɔ no ara a wɔgyee n'asɛm no diiɛ no kɔhwehwɛɛ Nifae, na mmerɛ a wɔhunu no no, wɔkaa wɔn bɔne kyerɛɛ no, na wɔamfa ansie no, na wɔpɛɛ sɛ wɔbɔ wɔn asu ma Awurade."},{"vNo":"2 ","txt":"Na mmom dodoɔ no ara na wɔwɔ hɔ a, wɔanye Samuel nsɛm no anni no bo fuu no; na wɔpaa no aboɔ wɔ afasuo no so, na dodoɔ no nso totoo agyan wɔ mmerɛ a na ɔgyina afasuo no so no, na mmom na Awurade honhom no ka ne ho maa ɛno nti wɔn aboɔ ne wɔn agyan no mu biara anka no."},{"vNo":"3 ","txt":"Afei mmerɛ a wɔhunu sɛ wɔrentumi nto nneɛma no mmɔ no no, wɔn mu dodoɔ no a na wɔwɔ hɔ no gyee ne nsɛm no diiɛ, ara maa wɔkɔɔ Nifae hɔ kɔbɔɔ asu."},{"vNo":"4 ","txt":"Na monhwɛ, na Nifae rebɔ asu, na ɔrehyɛ nkɔm, na ɔreka nsɛmpa no, rebɔ nsakyeraɛ ho dawuro kyerɛ nkurɔfoɔ no, reyɛ nsɛnkyerɛnee ne anwanwadeɛ, reyi nkɔnyaa wɔ nkurɔfoɔ no mu, ama wɔahunu sɛ ɛrenkyɛre na Kristo aba—"},{"vNo":"5 ","txt":"Na ɔreka nneɛma a ɛrenkyɛre biara na aba ho asɛm kyerɛ wɔn, ama wɔahunu na wɔkae mmerɛ a saa nneɛma no bɛba sɛdeɛ wɔaka akyerɛ wɔn dadaada no, na ama wɔagye adi; ɛno nti dodoɔ no ara a wɔgyee Samuel nsɛm no diiɛ no kɔɔ ne hɔ sɛ ɔbɔ wɔn asu, na wɔbae nsakyeraɛ mu ne bɔne ka mu."},{"vNo":"6 ","txt":"Na mmom wɔn mu dodoɔ no ara anye Samuel nsɛm no anni, ɛno nti mmerɛ a wɔhunu sɛ wɔn aboɔ ne wɔn agyan no rentumi nka no no, wɔteaa mu frɛɛ wɔn sahene mpanimfoɔ no sɛ: Momfa saa nipa yi na mo nkyekyere no, na mo nhwɛ ɔwɔ honhom bɔne; na ɛnam ɔbonsam tumi a ɛwɔ ne mu nti no, yɛntumi mfa yɛn aboɔ ne yɛn agyan no mmɔ no; ɛno nti momfa no nkɔkyekyere no na momfa no nkɔ."},{"vNo":"7 ","txt":"Na mmerɛ a wɔkɔɔ sɛ wɔde wɔn nsa rekɔka no ara pɛ no monhwɛ, ɔtoo ne ho firii afasuo no so sii fam na ɔdwane firii wɔn nsaase no so, aane, mpo ɔkɔɔ ɔno ara ne man mu, na ɔhyɛɛ nkɔm wɔ ɔno ara ne nkurɔfoɔ mu."},{"vNo":"8 ","txt":"Na monhwɛ, wɔante ne nka bio wɔ Nifaefoɔ no mu; na sei na nkurɔfoɔ no ho nsɛm teɛ."},{"vNo":"9 ","txt":"Na sei na atɛmmuafoɔ no ahennie wɔ Nifaefoɔ so no baa awieɛ wɔ afe aduɔwɔtwe nsia no mu."},{"vNo":"10 ","txt":"Na saa ara nso na atɛmmuafoɔ no ahennie no baa awieɛ wɔ afe aduɔwɔtwe nson no mu a nkurɔfoɔ no mu dodoɔ no ara kɔɔ so tenaa wɔn ahomasoɔ ne atirimuɔden mu, na wɔn mu kakra ara bi na wɔnantee yie wɔ Onyankopɔn anim."},{"vNo":"11 ","txt":"Na sei nso na asetena yɛɛe wɔ atɛmmuafoɔ no ahennie mu afe a ɛtɔ so aduɔwɔtwe-nwɔtwe no mu."},{"vNo":"12 ","txt":"Na nsesaɛ kakra bi na ɛbaa nkurɔfoɔ no abrabɔ mu, deɛ nkurɔfoɔ no yɛɛ ara ne sɛ wɔyɛɛ amumuyɛsɛm a emu yɛ den, na wɔkɔɔ so yɛɛ deɛ ɛne Nyankopɔn mmaransɛm no bɔ abira wɔ atɛmmuafoɔ no ahennie no mu afe a ɛtɔ so aduɔwɔtwe nkron no mu."},{"vNo":"13 ","txt":"Na mmom ɛbaa sɛ atɛmmuafoɔ no ahennie no mu afe a ɛtɔ so aduɔkron mu no Onyankopɔn yɛɛ nsɛnkyerɛnee akɛseɛ ne anwanwadeɛ kyerɛɛ nkurɔfoɔ no; na nkɔmhyɛfoɔ no nsɛm no hyɛɛ aseɛ sɛ ɛrehyɛ ma."},{"vNo":"14 ","txt":"Na abɔfoɔ yii wɔn ho adi kyerɛɛ nnipa, anyansafoɔ, na wɔdaa anigyesɛm a ɛyɛ dɛ kɛseɛ adi kyerɛɛ wɔn; sei na saa afe yi mu twerɛsɛm no hyɛɛ aseɛ sɛ ɛrehyɛ ma."},{"vNo":"15 ","txt":"Nanso yei nyina ara akyiri no, nkurɔfoɔ no hyɛɛ aseɛ yɛɛ wɔn akoma den, wɔn nyina ara, gye sɛ wɔn a wɔn gyedie so yie wɔ wɔn mu no, Nifaefoɔ ne Lamanfoɔ no, na wɔhyɛɛ aseɛ de wɔn ho too wɔn ankasa wɔn ahoɔden ne wɔn nyansa so sɛ:"},{"vNo":"16 ","txt":"Nneɛma bi wɔ hɔ a wɔbɔɔ wɔn tiri mu kaae a na ɛyɛ nokware wɔ nneɛma bebree mu; mmom monhwɛ, yɛnim sɛ saa nwuma akɛseɛ ne nwuma a ɛyɛ nnwa no a wɔaka ho asɛm no ntumi mma mu."},{"vNo":"17 ","txt":"Na wɔhyɛɛ aseɛ sɛ wɔredwene ho, na wɔredi apereapereɛ wɔ wɔn mu sɛ:"},{"vNo":"18 ","txt":"Nnyɛ nyansasɛm sɛ obi a ɔte sɛ Kristo bi bɛba; sɛ ɛte saa na sɛ ɔyɛ Onyankopɔn Ba, ɛsoro ne asaase so Agya, sɛdeɛ wɔaka ho asɛm dada no a, ɛneɛ adɛn nti na ɔnnyi ne ho adi nkyerɛ yɛn nso sɛdeɛ ɔbɛyi ne ho adi akyerɛ wɔn a wɔwɔ Yerusalem no?"},{"vNo":"19 ","txt":"Aane, adɛn nti na ɔnnyi ne ho adi wɔ asaase yi so sɛdeɛ ɔyii ne ho adi wɔ Yerusalem asaase so no?"},{"vNo":"20 ","txt":"Mmom monhwɛ, yɛnim sɛ yei yɛ atirimuɔden amamerɛ a yɛn agyanom de agya yɛn, sɛ ɛbɛma yɛagye anwanwadeɛ akɛseɛ a ɛbɛba mu no adi, mmom nnyɛ yɛn mu, na mmom wɔ asaase bi a ɛwɔ akyirikyiri so, asaase bi a yɛnnim so; sɛ ɛbɛyɛ a yɛrentumi nte nneɛma bi ase, ɛfiri sɛ yɛrentumi mfa yɛn ankasa yɛn ani nni ho adanseɛ sɛ saa nneɛma yi nyina ara yɛ nokware."},{"vNo":"21 ","txt":"Na wɔnam wɔn naadaa ne ɔbonsam nyansa a ɔde yɛ ne nwuma so, yɛ anwanwadeɛ akɛseɛ a ɛyɛ hu a yentumi nte aseɛ, deɛ ɛbɛbrɛ yɛn ase ama yɛayɛ asomfoɔ ama wɔn nsɛm, na yɛayɛ asomfoɔ ama wɔn nso ɛfiri sɛ wɔn na yɛde yɛn ho too wɔn ho sɛ wɔbɛkyerɛkyerɛ yɛn asɛm no; na sei na sɛ yɛgyae yɛn ho ma wɔn a, wɔremma yɛnte nneɛma bi ase wɔ yɛn nkwa nna nyina ara mu."},{"vNo":"22 ","txt":"Na nneɛma pii na nkurɔfoɔ no susui wɔ wɔn akoma mu a na ɛyɛ nkwaseasɛm ne nneɛma hunu; na ɛhaa wɔn yie, ɛfiri sɛ ɔbonsam kanyann wɔn maa wɔkɔɔ so yɛɛ amumuyɛsɛm; aane, ɔkyinkyinii de atesɛm ne apereapereɛ trɛɛ asaase ani so nyina ara, ama wɔama nkurɔfoɔ no akoma ayɛ den de atia deɛ ɛyɛ, ne deɛ ɛbɛba."},{"vNo":"23 ","txt":"Nanso nsɛnkyerɛnee, ne anwanwadeɛ a wɔyɛeɛ wɔ Awurade nkurɔfoɔ no mu no nyina ara ne nkɔnyaa pii a ɔyɛe no nyina ara akyiri no, ɔbonsam sɔɔ nkurɔfoɔ no akoma mu dendennden wɔ asaase no so nyina ara."},{"vNo":"24 ","txt":"Na sei na atɛmmuafoɔ no ahennie wɔ Nifae nkurɔfoɔ no so baa awieɛ wɔ afe a ɛtɔ so aduɔkron no mu."},{"vNo":"25 ","txt":"Na sei na Hɛlaman nwoma no a ɔne ne mmammarima no twerɛeɛ no baa awieɛ."}]}