{"heading":"Nifaefoɔ dodoɔ no ara tu kɔtena asaase no a ɛwɔ atifii afa mu no—Wɔde simɛnti sisi adan na wɔde twerɛtohɔsɛm bebree sie—Wɔsakyera mpempem na wɔbɔ wɔn asu—Onyankopɔn asɛm no de nnipa kɔ nkwagyeɛ mu—Nifae a ɔyɛ Hɛlaman babarima no tena atɛmmuo-adwa no so. Bɛyɛ mfinhyia 49–39 ansa na wɔrebɛwo Kristo.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Hɛlaman 3","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ atɛmmuafoɔ ahennie mu afe a ɛtɔ so aduanan mmiɛnsa so no, na apereapereɛ biara nni Nifaefoɔ no mu gye sɛ ahomasoɔ kakra bi na na ɛwɔ asɔre no mu, a ɛde mpaepaemuu kakra bi baa nkurɔfoɔ no mu, na saa nneɛma yi na wɔsiesiee wɔ afe aduanan mmiɛnsa no awieɛ no mu."},{"vNo":"2 ","txt":"Na apereapereɛ biara nni nkurɔfoɔ no mu wɔ afe a ɛtɔ so aduanan nan no mu; ɛna na apereapereɛ kɛseɛ biara nso ansi wɔ afe a ɛtɔ so aduanan num no mu."},{"vNo":"3 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so aduanan nsia mu no, aane, apereapereɛ kɛseɛ ne mpaepaemuu pii sii, ɛno mu na nnipa no mu bebree firii Sarahɛmla asaase so, na wɔkɔɔ asaase no atifii afa mu kɔtenaa asaase no so."},{"vNo":"4 ","txt":"Na wɔtuu kwan kɔɔ akyiri kɔsii sɛ wɔkɔtoo asuo akɛseɛ ne nsubɔntene bebree."},{"vNo":"5 ","txt":"Aane, na wɔtrɛtrɛɛ wɔn mu wɔ asaase no afa nyina ara, kɔɔ baabiara a na ɛhɔ nnyɛɛ amanfo na kwaeɛ nnihɔ, ɛnam nkurɔfoɔ dodoɔ no a wɔdii kan kɔtenaa hɔ no."},{"vNo":"6 ","txt":"Na afei na asaase no baabiara nni hɔ a na ɛyɛ amanfo, gye sɛ nua kwaeɛ nko ara; mmom ɛnam nkurɔfoɔ a wɔdii kan kɔtenaa hɔ no ne wɔn sɛee kɛseɛ no nti no, wɔfrɛɛ asaase no amanfo."},{"vNo":"7 ","txt":"Na ɛnam sɛ nua akɛseɛ kakra ara bi na na ɛwɔ asaase no ani so, nanso nkurɔfoɔ a wɔkɔɔ hɔ no nyaa nimdeɛ wɔ deɛ wɔde simɛnte yɛ mu; ɛno nti wɔde simɛnte sisii adan na wɔtenaa mu."},{"vNo":"8 ","txt":"Na ɛbaa sɛ wɔn ase dɔree na wɔtrɛɛe, na wɔfirii asaase no anaafoɔ kɔɔ asaase no atifii, na wɔtrɛɛe ara kɔsii sɛ wɔhyɛɛ aseɛ kataa asaase no nyina ara so, ɛfiri ɛpo no anaafoɔ de kɔsi ɛpo no atifii, ɛfiri ɛpo no atɔɛ de kɔsi ɛpo no apueɛ."},{"vNo":"9 ","txt":"Na nkurɔfoɔ a wɔwɔ asaase no atifi afa mu no tenaa ntomadan, ne simɛnti adan mu, na wɔmaa dua biara a ɛfifirii asaase no so no nyinii, ama mmerɛ bi mu no wɔanya nua akɛseɛ asisi wɔn adan, aane, wɔn nkuropɔn, ne wɔn tɛmpol, ne wɔn nhyiadan, ne wɔn kronkronbea, ne wɔn adan ahodoɔ nyina ara."},{"vNo":"10 ","txt":"Na ɛbaa sɛ ɛnam sɛ na nua akɛseɛ ho yɛ den wɔ asaase no atifii afa mu hɔ no nti, wɔde bebree guu hyɛn mu kɔɔ hɔ."},{"vNo":"11 ","txt":"Na yei maa nkurɔfoɔ a wɔwɔ asaase no atifii afa mu hɔ no tumi de nua ne simɛnti sisii nkuropɔn bebree."},{"vNo":"12 ","txt":"Na ɛbaa sɛ Amon nkurɔfoɔ bebree a wɔyɛ Lamanfoɔ wɔ awoɔ mu no nso kɔɔ saa asaase yi so."},{"vNo":"13 ","txt":"Na afei deɛ saa nkurɔfoɔ yi yɛɛe no, wɔn mu dodoɔ na ɛde ɛhɔ twerɛtohɔsɛm siee, a na ɛfa wɔn ho a na emu dɔre na ɛso."},{"vNo":"14 ","txt":"Mmom hwɛ, deɛ nkurɔfoɔ yi yɛɛe no, aane, Lamanfoɔ ne Nifaefoɔ ho nsɛm, ne wɔn akokoakoko, ne wɔn apereapereɛ, ne mpaepaemuu, ne wɔn nsɛmpa ka, ne wɔn nkɔmhyɛ, ne wɔn nsuhyɛnwuma, ne wɔn hyɛn mpamoɛ, ne wɔn tɛmpol, ne nhyiadan ne wɔn kronkronbea, ne wɔn teneneeɛ, ne wɔn atirimuɔdensɛm, ne wɔn awudie, ne wɔn korɔnoo, ne wɔn nneɛmafom, ne akyiwasɛm ahodoɔ nyina ara ne adwamansɛm, sɛ wɔkyɛ mu ɔha a, wɔrentumi mfa ne nyina ara ngu nwoma yi mu."},{"vNo":"15 ","txt":"Mmom hwɛ, nwoma bebree ne twerɛtohɔsɛm ahodoɔ bebree wɔ hɔ, a Nifaefoɔ titire na ɛde siee."},{"vNo":"16 ","txt":"Na Nifaefoɔ no de maa abusuasantene baako de kɔsi foforɔ so, mpo de kɔsii sɛ wɔhwee ase wɔ mmaratoɔ mu na wɔ kumm wɔn, fomm wɔn nneɛma, na wɔhwehwɛɛ wɔn, na wɔpamoo wɔn, na wɔkumm wɔn wɔ ɛko ano, na wɔbɔɔ wɔn petee asaase so, na wɔne Lamanfoɔ no dii afra de kɔsii sɛ wɔamfrɛ wɔn Nifaefoɔ bio, na wɔbɛyɛɛ atirimuɔden, na wɔn kekakeka, na wɔn ho yɛ hu, aane wɔbɛyɛɛ Lamanfoɔ mpo."},{"vNo":"17 ","txt":"Na afei masan aba me nsɛm no so bio; ɛno nti deɛ mekaae a ɛfa wɔn apereapereɛ kɛseɛ ho ne wɔn basabasayɛ, ne akokoakoko, ne mpaepaemuu a ɛbaa Nifae ne ne nkurɔfoɔ mu no abɛtwa mu kɔ."},{"vNo":"18 ","txt":"Atɛmmuafoɔ ahennie no afe a ɛtɔ so aduanan nsia no baa awieɛ."},{"vNo":"19 ","txt":"Na ɛbaa sɛ na apereapereɛ kɛseɛ da so wɔ asaase no so, aane, wɔ afe a ɛtɔ so aduanan nson no mu mpo, ne afe aduanan nwɔtwe no nso mu."},{"vNo":"20 ","txt":"Nanso yei nyina ara mu no Hɛlaman tenaa atɛmmuo-adwa no so wɔ atɛntenenee ne nokware mu; aane, ɔhwɛɛ sɛ ɔbɛdi mmara, ne ntɛmmuo, ne Onyankopɔn mmaransɛm no so; na ɔyɛɛ deɛ ɛtene wɔ Onyankopɔn anim aberɛ nyina ara, na ɔnantee n'agya akwan mu, ara maa ɔyɛɛ frɔmfrɔm wɔ asaase no so."},{"vNo":"21 ","txt":"Na ɛbaa sɛ na ɔwɔ mmamarima mmienu. Ɔde Nifae din too ɔpanin no, na ɔde Lihae din too kumaa no. Na ɔhyɛɛ aseɛ nyinii maa Awurade."},{"vNo":"22 ","txt":"Na ɛbaa sɛ akokoakoko ne apereapereɛ hyɛɛ aseɛ sɛ ɛregyae nkakrankakra wɔ Nifaefoɔ no mu, wɔ atɛmmuafoɔ no ahennie mu afe a ɛtɔ so aduanan nwɔtwe no awieɛ mu wɔ Nifae nkurɔfoɔ no so."},{"vNo":"23 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so aduanan nkron wɔ atɛmmuafoɔ no ahennie mu no, na asomdwoeɛ da so wɔ asaase no so nyina ara gye sɛ kokoa mu kuo no a na Gadianton odwotwafoɔ no ate wɔ asaase no fa a nnipa bebree tete no nyina ara a na saa mmerɛ no, na wɔn a wɔyɛ aban no mu mpanimfoɔ no nnim; ɛno nti wɔansɛe wɔn wɔ asaase no so."},{"vNo":"24 ","txt":"Na ɛbaa sɛ saa afe korɔ yi ara mu no, frɔmfrɔmyɛ mmorosoɔ kɛseɛ baa asɔre no mu, ara maa nnipa mpempem de wɔn ho kɔkaa asɔre no ho, na wɔbɔɔ wɔn asu kɔɔ nsakyeraɛ mu."},{"vNo":"25 ","txt":"Na asɔre no frɔmfrɔm a ɛyɛɛe, ne nhyira a ɛhwie guu nkurɔfoɔ no so no yɛɛ kɛse ara maa asɔfoɔ mpanimfoɔ ne akyerɛkyerɛfoɔ no mpo ho dwirii wɔn mmorosoɔ."},{"vNo":"26 ","txt":"Na ɛbaa sɛ Awurade adwuma yɛɛ frɔmfrɔm maa akra bebree bɔɔ asu na wɔbɛkaa Onyankopɔn asɔre no ho, aane, mpempem mpo na wɔbɛkaa wɔn ho."},{"vNo":"27 ","txt":"Yei ma yɛhunu sɛ Awurade yɛ mmɔborɔhunufoɔ ma obiara a ɔde akoma a nokware wɔ mu bɔ ne din kronkron no."},{"vNo":"28 ","txt":"Aane, yei ma yɛhunu sɛ wɔbue ɔsoro pono kɛseɛ no ma obiara, ma wɔn mpo a wɔbɛgye Yesu Kristo no a ɔyɛ Onyankopɔn Ba no din adi."},{"vNo":"29 ","txt":"Aane, yɛhunu sɛ obiara a ɔpɛ no bɛtumi asɔ Onyankopɔn asɛm no a ɛyɛ nkwa na tumi wɔ mu no mu, deɛ ɛbɛtumi atete ɔbonsam naadaa ne ne mfidie a wasum ne nhyehyɛeɛ bɔne no, na ɔde nea ɔyɛ Kristo nipa no akɔ ɔkwan a ɛyɛ teatea ne hiahia no mu atwa mmɔborɔyɛ ekuu a ɛtehɔ daa no deɛ wɔasiesie derebɛma atirimuɔdenfoɔ no—"},{"vNo":"30 ","txt":"Na ɔde wɔn akra, aane, wɔn akra a ɛrennwu da no akɔ Onyankopɔn nsa nifa so wɔ ɔsoro aheman mu, ama wɔne Abraham, Isak, ne Yakob, ne yɛn agyanom kronkronfoɔ no nyina ara akɔtena ase, na wɔremfiri adi nkɔ bio."},{"vNo":"31 ","txt":"Na saa afe yi mu no, anigyeɛ kɔɔso ara wɔ Sarahɛmla asaase no so, ne ne mantam a atwa ho ahyia nyina ara wɔ asaase a Nifaefoɔ wɔ nyina ara no mpo so."},{"vNo":"32 ","txt":"Na ɛbaa sɛ na asomdwoeɛ ne ɛdɛ mmorosoɔ; wɔ hɔ, wɔ afe aduanan nkron no nkaaɛ mu; aane, na asomdwoeɛ ne ɛdɛ mmorosoɔ nso baa atɛmmuafoɔ no ahennie no mu afe a ɛtɔ so aduonum no mu."},{"vNo":"33 ","txt":"Na atɛmmuafoɔ no ahennie no mu afe a ɛtɔ so aduonum baako mu no na asomdwoeɛ nso wɔ hɔ, gye sɛ ahomasoɔ na ɛhyɛɛ aseɛ sɛ ɛreba asɔre no mu ɛnnyɛ Nyankopɔn asɔre no mu, mmom ɛbaa nkurɔfoɔ a wɔgye wɔn ho di sɛ wɔwɔ Onyankopɔn asɔre no mu akoma mu."},{"vNo":"34 ","txt":"Na wɔmaa wɔn ho so wɔ ahomasoɔ mu ara mpo kɔsii sɛ wɔtaataa wɔn nuanom no mu bebree. Afei na saa adeɛ yi yɛ bɔne kɛseɛ, a ɛmaa nkurɔfoɔ no mu ahobraseɛfoɔ no hunu amane kɛseɛ wɔ ataataae mu, na wɔnantee amanehunu pii mu."},{"vNo":"35 ","txt":"Nanso wɔkyenee kɔm na wɔbɔɔ mpaeɛ mmerɛ pii, na wɔkɔɔ so nyaa ahoɔden wɔ wɔn ahobraseɛ mu, na wɔkɔɔ so gyinaa pintinn wɔ gyedie a wɔwɔ no wɔ Kristo mu ara maa ɛdɛ ne awerɛkyekyerɛ hyɛɛ wɔn akoma mu ma, aane, mpo maa wɔn akoma mu yɛɛ krɔgyee ne kronkron, saa kronkron yɛ yi baae ɛnam sɛ wɔgyaee wɔn akoma mu maa Onyankopɔn nti."},{"vNo":"36 ","txt":"Na ɛbaa sɛ afe aduonum mmienu no nso baa awieɛ asomdwoeɛ mu, gye sɛ ahomasoɔ kɛseɛ no a ewuraa nkurɔfoɔ no akoma mu no; ɛnam wɔn ahonyadeɛ dodoɔ ne wɔn frɔmfrɔmyɛ a wɔayɛ wɔ asaase no so nti, na ɛnyinii wɔ wɔn mu da biara."},{"vNo":"37 ","txt":"Na ɛbaa sɛ atɛmmuafoɔ no ahennie mu afe a ɛtɔ so aduonum mmiɛnsa mu no, Hɛlaman wuui, na ne babarima panin Nifae hyɛɛ aseɛ sɛ ɔresi n'anan mu adi adeɛ. Na ɛbaa sɛ ɔtenaa atɛmmuo-adwa no so wɔ atɛntenenee ne nokware mu; aane, ɔdii Nyankopɔn mmaransɛm no so, na ɔnantee n'agya akwan mu."}]}