{"heading":"Nifae ne Lihae tu wɔn ho si hɔ ma nsɛmpaka—Wɔn din hyɛ wɔn nkuran ma wɔbɔ wɔn bra sɛ wɔn adikanfoɔ—Kristo di ma wɔn a wɔsakyeraae—Nifae ne Lihae sesa nnipa bebree, na wɔde wɔn to afiase, na egya twa wɔn ho hyia—Esum kabii kata nnipa aha mmiɛnsa so—Asaase woso na ɛnne bi hyɛ nnipa sɛ wɔnsakyera—Nifae ne Lihae ne abɔfoɔ di nkutaho, na egya twa nkurɔfokuo ho hyia. Bɛyɛ mfinhyia 30 ansa na wɔrebɛwo Kristo.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Hɛlaman 5","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ afe korɔ yi ara mu, hwɛ, Nifae gyaee atɛmmuo-adwa no mu maa ɔbarima bi a ne din de Sesoram."},{"vNo":"2 ","txt":"Na ɛnam sɛ nkurɔfoɔ no nne na ɛtee wɔn aban na ɛhyehyɛɛ wɔn mmara, na wɔn a wɔfaa bɔne no dɔɔso kyɛn wɔn a wɔfaa papa no, ɛno nti na mmerɛ no rebɛduru sɛ wɔbɛsɛe, ɛfiri sɛ mmara no asɛe."},{"vNo":"3 ","txt":"Aane, na nnyɛ ne nyina ara nie; wɔyɛ ɛkɔnseneɛfoɔ ara ama wɔntumi mfa mmera anaa sɛ atɛntenenee, gye sɛdeɛ ɛde wɔn kɔ ɔsɛeɛ mu."},{"vNo":"4 ","txt":"Na ɛbaa sɛ na Nifae abrɛ ɛnam wɔn amumuyɛ nti; na ɔgyaee atɛmmuo-adwa no mu, na ɔfa too ne ho sɛ ɔbɛka Onyankopɔn asɛm no wɔ ne nkwa nna nkaaɛ no nyina ara mu, ne ne nuabarima Lihae nso, wɔ ne nkwa nna nkaaɛ nyina ara mu."},{"vNo":"5 ","txt":"Na wɔkaee nsɛm a wɔn agya Hɛlaman ka kyerɛɛ wɔn no. Na nsɛm a ɔka kyerɛɛ wɔn no nie."},{"vNo":"6 ","txt":"Monhwɛ, me mmammarima, mepɛ sɛ mokae Onyankopɔn mmaransɛm no; na mepɛ sɛ moka saa nsɛm yi kyerɛ nkurɔfoɔ no. Monhwɛ, mede yɛn awofoɔ a wɔdi kan no a wɔfiri Yerusalem asaase so baaɛ no din ama mo; na meyɛɛ yei ama sɛ mokae mo din a moakae wɔn; na sɛ mokae wɔn a mobɛkae wɔn nwuma; na sɛ mokae wɔn nwuma a mobɛhunu sɛ wɔkaae, na wɔtwerɛɛe nso, sɛ na wɔyɛ nnipa papa."},{"vNo":"7 ","txt":"Ɛno nti, me mmammarima, mepɛ sɛ moyɛ deɛ ɛyɛ, na wɔaka afa mo ho, na wɔatwerɛ nso, mpo sɛdeɛ wɔaka na wɔatwerɛ afa wɔn ho no."},{"vNo":"8 ","txt":"Na afei me mmammarima, monhwɛ mewɔ biribi nso bio a mepɛ sɛ moyɛ, deɛ mepɛ ne sɛ, mma monnyɛ saa nneɛma yi, mma montu mo ho, mmom sɛ mobɛyɛ saa nneɛma yi de ahyehyɛ adanmudeɛ wɔ soro ama mo ho, aane, deɛ ɛnniawieɛ, na ɛmpa da; aane, na ama moanya saa nkwa a ɛnniawieɛ akyɛdeɛ a ɛsom bo no, a yɛwɔ ho kwan sɛ yɛbɛsusu sɛ wɔde ama yɛn agyanom no."},{"vNo":"9 ","txt":"O monkae, monkae, me mmammarima, nsɛm a ɔhene Benyamin kyerɛɛ ne nkurɔfoɔ no; aane, monkae sɛ ɛkwan anaa ɛkwan foforɔ biara nni hɔ a nnipa bɛfa so anya nkwagyeɛ, gye sɛ Yesu Kristo a ɔbɛba no mpata mogya no mu; aane, monkaeɛ sɛ ɔbɛba abɛdi ama wiase."},{"vNo":"10 ","txt":"Na monkae nsɛm a Amulek ka kyerɛɛ Seesrom wɔ Amonaeha kuropɔn no mu nso; na ɔka kyerɛɛ no sɛ ɛyɛ dɛn ara a Awurade bɛba sɛ ɔreba abɛdi ama ne nkurɔfoɔ, na mmom ɔremma mma mmɛdi mma wɔn wɔ wɔn bɔne mu, na mmom ɔbɛba abɛdi ama wɔn afiri wɔn bɔne mu."},{"vNo":"11 ","txt":"Na Agya no ama no tumi sɛ ɔde bɛdi ama wɔn agye wɔn afiri wɔn bɔne mu ɛnam nsakyeraɛ nti. Ɛno nti wasoma n'abɔfoɔ sɛ wɔmɛka nsɛm a ɛbaka nsakyeraɛ ho no, deɛ ɛmaa Dimafoɔ no tumi de nkwagyeɛ ma wɔn akra no."},{"vNo":"12 ","txt":"Na afei me mmammarima, monkae, monkae sɛ ɛnam yɛn Dimafoɔ no a ɔne Kristo no, Nyankopɔn Ba no, ɔne botan no a ɛwɔ sɛ moto mo fapem wɔ so no; na sɛ ɔbonsam bɔ ne mframa denden no a, aane, n'agyan nketewa a ɛwɔ kyinhyia mframa mu no aane, sɛ n'asukɔkyea nyina ara ne n'ahum kɛseɛ no hwe mo a, ɛrennya tumi biara wɔ mo so sɛ ɛbɛtwe mo ase de mo akɔ mmɔborɔyɛ ekuu ne mmusuo a ɛnni awieɛ mu, ɛnam ɔbotan no a moasi mo dan wɔ so no nti; deɛ ɛyɛ fapem a akyinnyeɛ biara nni ho no, fapem bi a sɛ nnipa si wɔn dan wɔ so a wɔrennwiri ngu da no."},{"vNo":"13 ","txt":"Na ɛbaa sɛ saa nsɛm yi na Hɛlaman de kyerɛkyerɛɛ ne mmammarima no; aane, ɔkyerɛkyerɛɛ wɔn nneɛma bebree a wɔantwerɛ, ne nneɛma bebree nso a wɔatwerɛ."},{"vNo":"14 ","txt":"Na wɔkaee ne nsɛm no; na ɛno nti wɔkɔdii Onyankopɔn mmaransɛm no so, sɛ wɔbɛkyerɛkyerɛ Onyankopɔn asɛm no wɔ Nifae nkurɔfoɔ no nyina ara mu, wɔhyɛɛ aseɛ firii Dodoɔ kuropɔn no mu;"},{"vNo":"15 ","txt":"Na wɔfrii hɔ kɔɔ Gid kuropɔn no mu; na wɔfirii Gid kuropɔn no mu kɔɔ Mulɛk kuropɔn no mu;"},{"vNo":"16 ","txt":"Na wɔfiri kuropɔn baako mu mpo kɔɔ baako mu, kɔsii sɛ wɔkɔɔ Nifae nkurɔfoɔ no a na wɔwɔ asaase a ɛwɔ anaafoɔ afa mu hɔ no nyina ara, na wɔfirii hɔ no, wɔkɔɔ Sarahɛmla asaase no so wɔ Lamanfoɔ no mu."},{"vNo":"17 ","txt":"Na ɛbaa sɛ wɔde tumi kɛseɛ kaa nsɛmpa no, ara maa wɔmaa wɔn a wɔtee wɔn ho afiri Nifaefoɔ mu kɔɔɛ no mu bebree ho dwirii wɔn, ara maa wɔbɛkaa wɔn bɔne, na wɔbɔɔ wɔn asu kɔɔ nsakyeraɛ mu, na wɔsann wɔn akyiri ntɛmpa ara kɔɔ Nifaefoɔ no nkyɛn na wɔbɔɔ mmɔden siesiee bɔne a wɔde yɛɛ wɔn no nyina ara."},{"vNo":"18 ","txt":"Na ɛbaa sɛ Nifae ne Lihae de tumi kɛseɛ ne akwanya kaa nsɛmpa no kyerɛɛ Lamanfoɔ no, ɛfiri sɛ na wɔama wɔn tumi ne akwanya a wɔtumi de kasa, na deɛ ɛwɔ sɛ wɔka no nso no wɔde maa wɔn—"},{"vNo":"19 ","txt":"Ɛno nti wɔkasa maa Lamanfoɔ no ho dwirii wɔn yie, de danee wɔn adwene maa Lamanfoɔ mpem nnwɔtwe a wɔwɔ Sarahɛmla asaase so ne mmea a atwa ho ahyia nyina ara bɔɔ asu kɔɔ nsakyeraɛ mu, na wɔgye too mu sɛ wɔn agyanom amammerɛ no yɛ atirimuɔdensɛm."},{"vNo":"20 ","txt":"Na ɛbaa sɛ Nifae ne Lihae firii hɔ kɔɔ Nifae asaase so."},{"vNo":"21 ","txt":"Na ɛbaa sɛ Lamanfoɔ asraafoɔ bi kyeree wɔn de wɔn kɔguu afiase; aane, saa afiase korɔ no ara na Limhae asomfoɔ no de Amon ne ne nuanom kɔguiɛ no."},{"vNo":"22 ","txt":"Na wɔde wɔn guu afiase nna bebree akyire no a wɔamma wɔn aduane no, hwɛ, wɔkɔɔ afiase hɔ sɛ ɔrekɔfa wɔn na wɔakum wɔn."},{"vNo":"23 ","txt":"Na ɛbaa sɛ biribi te sɛ ogya twaa Nifae ne Lihae ho hyiaae, mpo maa wɔannyɛ wɔn sɛ wɔde wɔn nsa bɛka wɔn ɛfiri sɛ na wɔsuro sɛ anyɛ a na wɔahye. Nanso, Nifae ne Lihae annhye; na ɛyɛɛ sɛdeɛ wɔgyina egya mfimfini no nanso wɔnnhye."},{"vNo":"24 ","txt":"Na mmerɛ a wɔhunu sɛ ogya fadum atwa wɔn ho ahyia no, na ɛnnhye wɔn no, wɔn akoma nyaa akokoɔ-duro."},{"vNo":"25 ","txt":"Na wɔhunu sɛ Lamanfoɔ no suro mpo sɛ wɔde wɔn nsa bɛka wɔn; ɛna na wɔsuro mpo nso sɛ wɔbɛbɛn wɔn, na mmom wɔgyinaae hɔ sɛdeɛ ehuu ama wɔatɔre mmum no."},{"vNo":"26 ","txt":"Na ɛbaa sɛ Nifae ne Lihae bɔ pinii wɔn anim na wɔhyɛɛ aseɛ kasa kyerɛɛ wɔn sɛ: Mma mo nsuro, na monhwɛ, ɛyɛ Onyankopɔn na wayɛ saa anwanwadeɛ yi akyerɛ mo, na yei mu na wayi akyerɛ mo sɛ montumi mfa mo nsa nka yɛn na monkum yɛn."},{"vNo":"27 ","txt":"Na hwɛ, mmerɛ a wɔkaa saa nsɛm yi no, asaase wosoo dendennden, na afiase hɔ afasuo no wɔsoe sɛdeɛ ɛrebɛdwiri agu fam no; mmom hwɛ, ammu anngu fam. Na hwɛ, wɔn a na wɔwɔ afiase hɔ no yɛ Lamanfoɔ ne Nifaefoɔ no a wɔate wɔn ho no."},{"vNo":"28 ","txt":"Na ɛbaa sɛ esum kabii kataa wɔn so, na ehuu kɛseɛ kaa wɔn maa wɔyɛɛ komm."},{"vNo":"29 ","txt":"Na ɛbaa sɛ ɛnne bi baeɛ sɛdeɛ ɛfiri esum kabii a ɛwɔ soro no, so sɛ: Monsakyera, monsakyera, na mma monhwehwɛ bio sɛ mobɛsɛe masomfoɔ no a masoma wɔn sɛ wɔn mɛka nsɛmpa a ɛyɛ dɛ nkyerɛ mo."},{"vNo":"30 ","txt":"Na ɛbaa sɛ mmerɛ a wɔtee saa nne yi no, na wɔhunu sɛ ɛnnyɛ apranaa nne no, na ɛnyɛ nne kɛseɛ bi a ɛyɛ dede no, mmom hwɛ ɛyɛ nne ketewa a ɛda bɔkɔɔ a ereyɛ awie pɛeɛ, te sɛ asomusɛm, na ɛwura kɔ ɔkra mu mpo no—"},{"vNo":"31 ","txt":"Na ɛmfa ho sɛ nne no yɛ bɔkɔɔ, hwɛ, asaase no wosoo kɛse, na afiase afasuo no hinhimm bio, te sɛdeɛ ɛrebɛbu agu fam no, na hwɛ esum kabii no a na akata wɔn so no, annhwete."},{"vNo":"32 ","txt":"Na hwɛ nne no baa bio, sɛ: Monsakyera, monsakyera, ɛfiri sɛ ɔsoro aheman no abɛn; na mma monnhwehwɛ sɛ mobɛsɛe m'asomfoɔ. Na ɛbaa sɛ asaase wosoo bio na afasuo no hinhimm."},{"vNo":"33 ","txt":"Na nne no nso baa bio ne mprɛnsa so, na ɛkaa nsɛm a ɛyɛ nnwanwa a nipa biara ntumi nka kyerɛɛ wɔn; na afasuo no hinhimm bio, na asaase wosoe tesɛ deɛ emu rebɛkyekyɛ nketenkete."},{"vNo":"34 ","txt":"Na ɛbaa sɛ na Lamanfoɔ no ntumi ndwane ɛnam esum kabii a na akata wɔn so no nti; aane, na wɔntumi nso nkeka wɔn ho ɛnam ehuu a ɛbaa wɔn so no nti."},{"vNo":"35 ","txt":"Afei na wɔn mu baako yɛ Nifaeni wɔ awoɔ mu a mmerɛ bi no na ɔwɔ Onyankopɔn asɔre no mu na mmom wate ne ho afiri wɔn mu."},{"vNo":"36 ","txt":"Na ɛbaa sɛ ɔdanee ne ho, na hwɛ, ɔhunu Nifae ne Lihae anim wɔ esum kabii no mu; na hwɛ, na wɔhyerɛn mmorosoɔ, te sɛ abɔfoɔ anim mpo. Na ɔhunu sɛ wɔama wɔn ani so ahwɛ soro; na ayɛ te sɛdeɛ wɔrekasa anaa sɛdeɛ wɔama wɔn nne so akyerɛ nipa bi a wɔahunu."},{"vNo":"37 ","txt":"Na ɛbaa sɛ saa ɔbarima yi teaa mu denden frɛɛ nkurɔfokuo no sɛ, wɔnane wɔn ho nhwɛ. Na hwɛ, wɔmaa wɔn tumi a ɛmaa wɔdanee wɔn ho hwɛɛe; na wɔhunu Nifae ne Lihae anim."},{"vNo":"38 ","txt":"Na wɔka kyerɛɛ ɔbarima no sɛ: Hwɛ, ɛdeɛn na saa nneɛma yi nyina ara kyerɛ, na hwan na saa marima yi ne no rekasa yi?"},{"vNo":"39 ","txt":"Afei ɔbarima no din de Aminadab. Na Aminadab see wɔn sɛ: Wɔne Onyankopɔn abɔfoɔ na ɛrekasa."},{"vNo":"40 ","txt":"Na ɛbaa sɛ Lamanfoɔ no see no sɛ: Ɛdeɛn na yɛnyɛ, ama saa esum kabii yi afiri hɔ a ɛrenkata yɛn so?"},{"vNo":"41 ","txt":"Na Aminadab see wɔn sɛ: Ɛwɔ sɛ mosakyera, na monsu mfrɛ nne no, kɔsi sɛ mpo mobɛnya gyedie wɔ Kristo mu, deɛ Alma, ne Amulek, ne Seesrom kaa ne ho nsɛm kyerɛɛ mo no; na sɛ mo yɛ yei deɛ a, ɛnneɛ esum kabii no a ɛkata mo so no bɛfiri mo so."},{"vNo":"42 ","txt":"Na ɛbaa sɛ wɔn nyina ara hyɛɛ aseɛ su frɛɛ deɛ ne nne awoso asaase no; aane, wɔsuui ara kɔsii sɛ esum kabii no hweteeɛ."},{"vNo":"43 ","txt":"Na ɛbaa sɛ mmerɛ a wɔkaekaee wɔn ani na wɔhunu sɛ esum kabii no ahwete na ɛnkata wɔn so bio no, hwɛ, wɔhunu sɛ ogya dum atwa ɔkra biara ho ahyia."},{"vNo":"44 ","txt":"Na na Nifae ne Lihae wɔ wɔn mfimfini; aane, wɔatwa wɔn ho ahyia; aane, wɔyɛɛ sɛdeɛ wɔwɔ gyatanaa a ɛredɛre no mfimfini, nso anhyehye wɔn, na anhye afiase afasuo no; na ɛdɛ ne animuonyam kɛseɛ a ɛnni kabea hyɛɛ wɔn ma."},{"vNo":"45 ","txt":"Na hwɛ, Nyankopɔn Honhom Kronkron no firii ɔsoro baa fam, na ɛbɛwuraa wɔn nkoma mu, na ɛyɛɛ sɛ ogya ahyɛ wɔn ma, na wɔtumi kaa nsɛm nnwa."},{"vNo":"46 ","txt":"Na ɛbaa sɛ ɛnne bi baa wɔn so, aane, ɛnne bi a ɛyɛ ahomka te sɛ asomusɛm sɛ:"},{"vNo":"47 ","txt":"Asomdwoeɛ, asomdwoeɛ nka mo, ɛnam mo gyedie a moanya no wɔ Me Dɔba no mu, deɛ ɔwɔ hɔ fiti wiase ahyɛaseɛ no."},{"vNo":"48 ","txt":"Na afei, mmerɛ a ɔtee yei no wɔmaa wɔn ani so hwɛɛ soro te sɛdeɛ ɔrehwɛ baabi a ɛnne no firi reba no; na hwɛ, ɔhunu sɛ ɛsoro abue; na abɔfoɔ firi soro sane bɛsomm wɔn."},{"vNo":"49 ","txt":"Na akra bɛyɛ ahasa na wɔhunuɛ na wɔtee saa nneɛma yi; na wɔsee wɔn sɛ wɔnkɔ na wɔnma ɛnnyɛ wɔn nnwanwa na mma wɔnnye akyinnyeɛ."},{"vNo":"50 ","txt":"Na ɛbaa sɛ wɔkɔɔe, na wɔkɔsomm nkurɔfoɔ no, na wɔdaa nneɛma a wate na wɔahunu nyina ara adi wɔ mantam a atwa hɔ ahyia no nyina ara, maa Lamanfoɔ no nyina ara mu dodoɔ no ara gyee wɔn dii, ɛnam adansedie kɛseɛ a wɔn nsa kaeɛ no nti."},{"vNo":"51 ","txt":"Na wɔn mu dodoɔ no ara a wɔgye diiɛ no gyae wɔn akodeɛ mu too hɔ, ne wɔn agyanom tan a wɔtan wɔn ne wɔn amamerɛ nso."},{"vNo":"52 ","txt":"Na ɛbaa sɛ wɔgyaee Nifaefoɔ nsaase a ɛyɛ wɔn deɛ no mu maa wɔn."}]}