{"heading":"Atɛmmuafoɔ porɔɛfoɔ hyɛ nkurɔfoɔ no takrawɔgyam ma wɔsɔre tia Nifae—Abraham, Mose, Senos, Sɛnɔk, Esias, Yesaia, Yeremia, Lihae, ne Nifae nyina ara di Kristo ho adanseɛ—Nifae nam nkuranhyɛ so bɔ ɔtɛmmuafoɔ panin no wuo ho dawuro. Bɛyɛ mfinhyia 23–21 ansa na wɔrebɛwo Kristo.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Hɛlaman 8","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ mmerɛ a Nifae kaa saa nsɛm yi wieeɛ no, hwɛ, na marima bi wɔ hɔ a na wɔyɛ atɛmmuafoɔ, na wɔka Gadianton kokoa mu kuo no nso ho, na wɔn bo fuui, na wɔkasaa dendennden tiaa no, see nkurɔfoɔ no sɛ: Adɛn nti na monkyere saa barima yi na moamfa no amma amma wɔmmu no fɔ sɛdeɛ ne bɔne a wayɛ teɛ pɛpɛɛpɛ."},{"vNo":"2 ","txt":"Adɛn na mohwɛ barima yi, na motie no ma ɔka nsɛm bɔne fa nkurɔfoɔ yi ho, na ɔkasa tia yɛn mmara yi?"},{"vNo":"3 ","txt":"Na hwɛ, Nifae akasa akyerɛ wɔn fa wɔn mmara a aporɔ no ho; aane, nneɛma bebree na Nifae kaa ho asɛm a wɔantumi antwerɛ; na biribiara nni hɔ a ɔkaeɛ a ɛne Onyankopɔn mmaransɛm no bɔ abira."},{"vNo":"4 ","txt":"Na saa atɛmmuafoɔ no bo fuu no ɛfiri sɛ ɔkasaa pefee faa deɛ ɛfa wɔn kokoa mu nwuma a wɔyɛ no sum mu no ho; nanso wɔsuroɛ koraa sɛ wɔde wɔn ankasa nsa bɛka no, ɛfiri sɛ na wɔsuro nkurɔfoɔ no sɛ anyɛ a na wɔakasa dendennden atia wɔn."},{"vNo":"5 ","txt":"Ɛno nti wɔkasa kyerɛɛ nkurɔfoɔ no sɛ: Adɛn nti na moma saa barima yi kasa tia yɛn? Na monhwɛ, ɔbu nkurɔfoɔ yi nyina ara fɔ, de kɔ ɔsɛee mu mpo; aane, na yɛn nkuropɔn akɛseɛ yi nso wɔbɛgye afiri yɛn nsa mu ama yɛrennya no bio."},{"vNo":"6 ","txt":"Na afei yɛnim sɛ yei rentumi nsi na hwɛ, yɛwɔ tumi, na yɛn nkuropɔn no yɛ akɛseɛ, ɛno nti yɛn atamfo ntumi nnya tumi wɔ yɛn so."},{"vNo":"7 ","txt":"Na ɛbaa sɛ, sei na wɔde kanyan nkurɔfoɔ no maa wɔn bo fuu Nifae, na ɛmaa apereapereɛ baa wɔn mu; ɛfiri sɛ wɔn mu bi wɔ hɔ a ɔteateaa mu sɛ: Monyae saa barima yi, ɛfiri sɛ ɔyɛ barima pa, na deɛ ɛteɛ biara no nneɛma a ɔkaaɛ no bɛba mu gye sɛ yɛsakyera;"},{"vNo":"8 ","txt":"Aane, hwɛ, ntɛmmuo a wadi ho adanseɛ akyerɛ yɛn no nyina ara bɛba yɛn so; ɛfiri sɛ yɛnim sɛ yɛn amumuyɛ ho adanseɛ a ɛyɛ nokware na wadi akyerɛ yɛn no. Na monhwɛ, ɛyɛ bebree, na ɔnim nneɛma a ɛbɛba yɛn so nyina ara yie, sɛdeɛ ɔnim yɛn amumuyɛ no;"},{"vNo":"9 ","txt":"Aane, na hwɛ, sɛ ɔnyɛ nkɔmhyɛni a anka ɔrentumi nni adanseɛ mfa saa nneɛma yi ho."},{"vNo":"10 ","txt":"Na ɛbaa sɛ nkurɔfoɔ a wɔhwehwɛɛ sɛ wɔbɛsɛe Nifae no, ɛnam suro a na wɔsuro no nti, amma wɔn antumi amfa wɔn nsa anka no; ɛno nti mmerɛ a ɔhunu sɛ wanya animuonyam wɔ wɔn mu bi ani so no, ɔhyɛɛ aseɛ sɛ ɔrekasa akyerɛ wɔn bio, ara maa wɔn a wɔaka no suroeɛ."},{"vNo":"11 ","txt":"Eno nti biribi hyɛɛ no maa ɔkɔɔ so kasa kyerɛɛ wɔn sɛ: Hwɛ, me nuanom, monkenkan sɛ Onyankopɔn de tumi maa nipa baako bi, Mose mpo, maa ɔpae Ɛpo Kɔkɔɔ no nsuo no mu, maa ebi kɔɔ fa maa nkaaɛ nso kɔɔ fa, ara maa Israelfoɔ a na wɔyɛ yɛn asefoɔ no faa mu baa asaase wesee so, na nsuo no ka sii anim maa ɛmenee Misraimfoɔ no asraafoɔ no?"},{"vNo":"12 ","txt":"Na afei hwɛ, sɛ Onyankopɔn maa saa barima yi tumi a ɛte sei yi a, ɛneɛ adɛn nti na ɛwɔ sɛ mogye mo ho akyinnyeɛ, na mo ka sɛ ɔnmaa me tumi biara a ɛbɛma mahunu ntɛmmuo a ɛbɛba mo so yi, gye sɛ mosakyera?"},{"vNo":"13 ","txt":"Mmom, hwɛ, nyɛ me nko ara me nsɛm na mopo, na mmom mopo nsɛm a yɛn agyanom kaae nyina ara nso, ne nsɛm a saa ɔbarima, Mose nso kaae no; deɛ ɔde tumi kɛseɛ a ɛte sei maa no no, aane, nsɛm a ɔkaaɛ a ɛfa Mesaia mmaɛ ho no."},{"vNo":"14 ","txt":"Aane, Wanni adanseɛ sɛ Onyankopɔn Ba no bɛba anaa? Na sɛdeɛ ɔmaa yaawa ɔwɔ no so wɔ ɛserɛ no so no, mpo saa ara na ɛtwa sɛ ɔma deɛ ɔbɛba no so."},{"vNo":"15 ","txt":"Na dodoɔ no ara a wɔbɛhwɛ ɔwɔ no bɛnya nkwa, mpo sɛdeɛ dodoɔ no a wɔbɛhwɛ Onyankopɔn Ba no wɔ gyedie mu, na wɔanya honhom a ahonuo ayɛ ma no, bɛtumi anya nkwa no, mpo de akɔ nkwa a ɛnniawieɛ mu."},{"vNo":"16 ","txt":"Na afei hwɛ, Mose anni saa nneɛma yi nko ara ho adanseɛ, na mmom nkɔmhyɛfoɔ kronkron no nyina ara nso, fiti ne nna mu de kɔsi Abraham nna mu mpo."},{"vNo":"17 ","txt":"Aane, na hwɛ, Abraham hunu ne mmaɛ, na anigyeɛ hyɛɛ no ma, na ɔdii dɛ."},{"vNo":"18 ","txt":"Aane, na hwɛ mese mo sɛ nnyɛ saa nneɛma yi nko ara na Abraham nim, na mmom ansaana ɛrebɛduru Abraham nna so no, na bebree wɔ hɔ a Onyankopɔn nam ne nhyehyɛeɛ so afrɛ wɔn; aane, wɔ ne Ba no nhyehyɛeɛ so mpo; na ɔyɛe sei de kyerɛɛ nkurɔfoɔ wɔ mfie mpempem akyiri koraa ansaana ne mmaɛ no rebɛba, ama ɔde dima mpo abrɛ wɔn."},{"vNo":"19 ","txt":"Na afei mɛpɛ sɛ mohunu, sɛ ɛfiri Abraham nna so mpo no nkɔmhyɛfoɔ bebree adi saa nneɛma yi ho adanseɛ; aane, hwɛ, ɔkɔmhyɛni Senos dii ho adanseɛ akokoɔduro mu; maa ɛno ho nti nnipa kum no."},{"vNo":"20 ","txt":"Na hwɛ, Sɛnɔk nso, ne Esias nso, ne Yesaia nso, ne Yeremia, (Yeremia ne saa nkɔmhyɛni korɔ no ara a ɔdii Yerusalem sɛee ho adanseɛ no) na afei yɛnim sɛ Babilonfoɔ sɛee Yerusalem sɛdeɛ Yeremia nsɛm no teɛ pɛpɛɛpɛ. O ɛneɛ adɛn nti na Onyankopɔn Ba no remma sɛdeɛ ne nkɔmhyɛ teɛ no?"},{"vNo":"21 ","txt":"Na afei mobɛgye akyinnyeɛ sɛ wɔansɛe Yerusalem anaa? Mobɛka sɛ wɔankum Sedekia mmammarima no nyina ara, gye sɛ Mulɛk nko ara anaa? Aane, na monhunu sɛ Sedekia asefoɔ ka yɛn ho, na wɔpamoo wɔn firii Yerusalem asaase so? Mmom monhwɛ, nnyɛ ne nyina ara nie—"},{"vNo":"22 ","txt":"Wɔpamoo yɛn agya Lihae firii Yerusalem ɛfiri sɛ ɔdii saa nneɛma yi ho adanseɛ. Nifae nso dii saa nneɛma yi ho adanseɛ, ne yɛn agyanom nyina ara nso de bɛsi saa mmerɛ yi mpo; aane, wɔadi Kristo mmaɛ no ho adanseɛ, na wɔahwɛ anim, na wɔadi dɛ wɔ ne da no a ɛbɛba no mu."},{"vNo":"23 ","txt":"Na hwɛ, ɔyɛ Onyankopɔn, na ɔka wɔn ho, na ɔyii ne ho adi kyerɛɛ wɔn, na ɔdi maa wɔn; na wɔmaa no animuonyam, ɛnam deɛ ɛbɛba no ho."},{"vNo":"24 ","txt":"Na afei, ɛnam sɛ monim saa nneɛma yi nti no montumi nye ho akyinyeɛ, na gye sɛ mo di atorɔ, ɛno nti moayɛ bɔne wɔ yei ho, ɛfiri sɛ moapo saa nneɛma yi nyina ara, wɔ nneɛma a ɛdi ho adanseɛ bebree a mo nsa aka yi nyina ara akyiri no; aane, mo nsa aka nneɛma nyina ara, nneɛma a ɛwɔ soro, ne nneɛma a ɛwɔ asaase so nyina ara no, yɛ adansedie sɛ saa nneɛma yi yɛ nokware."},{"vNo":"25 ","txt":"Nanso hwɛ, moapo nokware no, na moate atua atia mo Nyankopɔn kronkron no; na saa mmerɛ yi mu mpo a ɛwɔ sɛ mopɛ adanmudeɛ ma mo ho wɔ ɛsoro no, baabi a biribiara ntumi mporɔ no, na biribiara a ɛho nte ntumi mma hɔ no, moreboaboa abufuhyeɛ ano ama mo ho atwɛn atɛmmuo da no."},{"vNo":"26 ","txt":"Aane, mmerɛ yi mu mpo na more ɛbereɛ, ɛnam mo awudie ne mo adwamanmɔ ne atirimuɔdensɛm a ɛwɔ hɔ ma ɔsɛee a ɛtehɔ daa no; aane, na gye sɛ mosakyera anyɛ saa a ɛrenkyɛre na aba mo so."},{"vNo":"27 ","txt":"Aane, hwɛ sɛ aduru mo aboboano mpo; aane, monkɔ atɛmmuo-adwa no ho na mo nkɔhwehwɛ; na monhwɛ, wɔakum mo ɔtɛnmuafoɔ no, na ɔda ne mogya mu; na ne nua barima a ɔpɛ sɛ ɔtena atɛmmuo-adwa no so no na ɔkumm no."},{"vNo":"28 ","txt":"Na hwɛ, wɔn mmienu nyina ara ka kokoa mu kuo a deɛ ɔde baaɛ ne Gadianton no, ne ɔbonsam no a ɔrehwehwɛ asɛe nnipa akra no ho."}]}