{"heading":"Asomafoɔ hunu sɛ ɔtɛmmuafoɔ panin no awu wɔ atɛmmuo-adwa no so—Wɔde wɔn to afiase na akyire yi no wɔyi wɔn—Nifae nam nkenyan so tumi kyerɛ sɛ Seantum ne saa owudini no—Wɔn mu bi gye Nifae to mu sɛ nkɔmhyɛni. Bɛyɛ mfinhyia 23–21 ansa na wɔrebɛwo Kristo.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Hɛlaman 9","verses":[{"vNo":"1 ","txt":"Hwɛ, afei ɛbaa sɛ mmerɛ a Nifae kaa saa nsɛm yi wieeɛ no, marima bi a na wɔwɔ wɔn mu no tuu mirika kɔɔ atɛmmuo-adwa no ho; aane, na wɔyɛ nnum na wɔkɔɔe, na wɔkaa wɔ wɔn mu mmerɛ a na wɔrekorɔ no sɛ:"},{"vNo":"2 ","txt":"Hwɛ, afei yɛbɛhunu nokware a ɛwɔ mu, sɛ saa barima yi yɛ nkɔmhyɛni na Onyankopɔn na ahyɛ no sɛ ɔnhyɛ nneɛma a ɛyɛ nnwanwa sei ho nkɔm nkyerɛ yɛn anaa. Hwɛ, yɛnnye nni sɛ wahyɛ no sɛ ɔnhyɛ nkɔm; yɛnnye nni sɛ ɔyɛ nkɔmhyɛni; nanso, sɛ saa asɛm yi a waka a ɛfa ɔtɛmmuafoɔ panin no ho yɛ nokware, sɛ wawu a, ɛnneɛ na yɛbɛgye adi sɛ nsɛm nkaaɛ no a ɔkaaɛ no nyina ara yɛ nokware."},{"vNo":"3 ","txt":"Na ɛbaa sɛ wɔtuu mirika ahoɔden mu, na wɔduruu atɛmmuo-adwa no ho; na, monhwɛ, ɔtɛmmuafoɔ panin no ahwe fam, na ɔda ne mogya mu."},{"vNo":"4 ","txt":"Na afei hwɛ, mmerɛ a wɔhunu yei no, wɔn ho dwirii wɔn yie ara maa wɔhwehwee fam; ɛfiri sɛ wɔanye nsɛm a Nifae kaae no a ɛfa ɔtɛmmuafoɔ panin no ho no anni."},{"vNo":"5 ","txt":"Na afei deɛ, mmerɛ a wɔhunuɛ no, wɔgye diiɛ, na ehuu kaa wɔn ɛfiri sɛ anka ntɛmmuo a Nifae kaae no nyina ara bɛba nkurɔfoɔ no so; ɛno nti wɔn ho wosoɛ na wɔhwehwee fam."},{"vNo":"6 ","txt":"Afei, mmerɛ a ɔtɛmmuafoɔ no wuiɛ no ara pɛ—na ne nua barima nam esum ase de sekanmoa wɔɔ no na ɔdwanee ntɛmntɛm, na asomfoɔ no tuu mirika kɔbɔɔ nkurɔfoɔ no amaneɛ, maa wɔteateaa mu sɛ awudie asi wɔ wɔn mu;"},{"vNo":"7 ","txt":"Na hwɛ, nkurɔfoɔ no boaa wɔn ho ano wɔ baabi a atɛmmuo-adwa no wɔ no—na hwɛ, wɔn ho dwirii wɔn mmerɛ a wɔhunuu saa marima num no a wɔatwa ahwe fam no."},{"vNo":"8 ","txt":"Na afei hwɛ, na nkurɔfoɔ no nnim biribiara a ɛfa nkurɔfokuo no a wɔaboa wɔn ho ano wɔ Nifae turo no mu no; ɛno nti wɔsee wɔn ho sɛ: Saa marima yi na wɔkumm ɔtɛmmuafoɔ no, na Nyankopɔn na abɔ wɔn ama wɔantumi anwane yɛn."},{"vNo":"9 ","txt":"Na ɛbaa sɛ wɔsɔɔ wɔn mu, na wɔkyekyeree wɔn na wɔde wɔn guu efiase. Na wɔsoma maa wɔkɔbɔɔ dawuro wɔ nkurɔfoɔ no mu sɛ awudifoɔ akum ɔtɛmmuafoɔ no, na wɔakyere awudifoɔ no de wɔn akɔgu efiase."},{"vNo":"10 ","txt":"Na ɛbaa sɛ adeɛkyeeɛ no, nkurɔfoɔ no boaa wɔn ho ano suu na wɔkyenee ɛkɔm, wɔ ɔtɛmmuafoɔ panin a ɔyɛ nipa kɛseɛ no a wɔakum no no wɔ mmerɛ a wɔresie no no."},{"vNo":"11 ","txt":"Na sei na saa atɛmmuafoɔ no nso a na wɔwɔ Nifae turo no mu hɔ no nso boaa wɔn ho ano wɔ ayie no ase, mmerɛ a wɔtee ne nsɛm no."},{"vNo":"12 ","txt":"Na ɛbaa sɛ wɔbisa firii wɔn nkurɔfoɔ no mu, sɛ: Na nnipa num no a wɔsomaa wɔn sɛ wɔnkɔbisa biribi mfa ɔtɛmmuafoɔ panin no ho sɛ wawu anaa no wɔ hene? Na wɔbua see sɛ: ɛfa nkurɔfoɔ num no a mose mosomaa wɔn no deɛ, yɛnnim wɔn ho hwee; na mmom nkurɔfoɔ num bi wɔ hɔ a wɔne awudifoɔ no, a yɛde wɔn agu afiase no."},{"vNo":"13 ","txt":"Na ɛbaa sɛ atɛmmuafoɔ no pɛɛ sɛ wɔkɔfa wɔn ba; na wɔkɔfaa wɔn baae, na hwɛ na wɔyɛ nkurɔfoɔ num no a wɔsomaa wɔn no; na hwɛ, atɛmmuafoɔ no bisaa wɔn deɛ wɔnim fa asɛm no ho, na wɔkaa deɛ wɔayɛ nyina ara kyerɛɛ wɔn sɛ:"},{"vNo":"14 ","txt":"Yɛtuu mirika baa baabi a atɛmmuo-adwa no wɔ no, na mmerɛ a yɛhunuu nneɛma a Nifae adi ho adanseɛ no nyina ara no, yɛn ho dwirii yɛn ara maa yɛhwee fam; na mmerɛ a yɛn ani so tetee yɛn no, monhwɛ na wɔde yɛn akɔgu afiase."},{"vNo":"15 ","txt":"Afei, deɛ ɛfa saa barima yi wuo ho no deɛ yɛnnim ho hwee; na deɛ yɛnim ne sɛ, yɛtuu mirika baae sɛdeɛ wɔrehwehwɛ no ara, na hwɛ, na wawu, sɛdeɛ Nifae asɛm no teɛ pɛpɛɛpɛ."},{"vNo":"16 ","txt":"Na afei ɛbaa sɛ atɛmmuafoɔ no kyerɛkyerɛɛ asɛm no mu kyerɛɛ nkurɔfoɔ no, na wɔteateaa mu guu Nifae so sɛ: Hwɛ, yɛnim sɛ saa Nifae yi ne obi ahyehyɛ ho akum ɔtɛmmuafoɔ no, na ama wada no adi akyerɛ yɛn akyire yi; ama watwe yɛn akɔ ne gyedie ho, ama wama neho so, sɛ, ɔyɛ barima kɛseɛ ne nkɔmhyɛni a Nyankopɔn na ayi no."},{"vNo":"17 ","txt":"Na afei hwɛ, yɛbɛyɛ saa barima yi ho mpɛnsɛnmpɛnsɛnmu, na wɔbɛka ne mfomsoɔ ho nokware na wama yɛn ahunu nipa pɔtee a ɔkumm saa ɔtɛmmuafoɔ yi."},{"vNo":"18 ","txt":"Na ɛbaa sɛ wɔgyaee saa mmarima num no ɛda a wɔrekɔsie ɔtɛmmuafoɔ no. Nanso wɔkaa atɛmmuafoɔ no anim wɔ nsɛm a wɔka tiaa Nifae no, na wɔne wɔn peree so nkoronkoro ara maa wɔn aniwuui."},{"vNo":"19 ","txt":"Nanso, wɔmaa wɔkɔfaa Nifae kyekyeree no na wɔde no baa nkurɔfokuo no anim, na wɔhyɛɛ aseɛ bisabisaa no nsɛm pii ama wɔama n'ano afom ama wɔanya no abua no fɔ wɔ saa awudie yi ho."},{"vNo":"20 ","txt":"Wɔka kyerɛɛ no sɛ: Wone ebinom ahyehyɛ ho; hwan ne saa barima yi a ɔdii saa awu yi? Afei ka kyerɛ yɛn, na gye wo mfomsoɔ to mu; na wɔse, Hwɛ, sika nie; na yɛde wo nkwa nso bɛkyɛ wo, sɛ wobɛsɔ ɛpɔ no a yɛne woabɔ no mu a."},{"vNo":"21 ","txt":"Nanso Nifae see wɔn sɛ: O mo nkwaseafoɔ, mo a wɔtwaa mo akoma twatea, mo a mo ani afirafira, ne mo nkurɔfoɔ ɛkɔnseneɛfoɔ, monim mmerɛ tentene a Awurade mo Nyankopɔn bɛhwɛ mo ama moakɔso wɔ saa mo bɔne yi yɛ mu anaa?"},{"vNo":"22 ","txt":"O ɛsɛ sɛ mo hyɛ aseɛ teatea mu dendennden, na modi awerɛhoɔ, ɛnam ɔsɛee kɛseɛ a ɛretwɛn mo saa mmerɛ yi no, gye sɛ mosakyera."},{"vNo":"23 ","txt":"Monhwɛ, mose me ne obi ayɛ adwene sɛ ɔnkɔdi Seesoram awu, yɛn ɔtɛmmuafoɔ panin no. Mmom monhwɛ, mese mo sɛ, ɛnam sɛ madi adanseɛ a ɛfa saa adeɛ yi ho; aane, ama ayɛ adanseɛ mpo ama mo sɛ, menim mo atirimuɔdensɛm ne mo akyiwadeɛ a ɛwɔ mo mu no."},{"vNo":"24 ","txt":"Na ɛnam sɛ mayɛ yei nti no, mose mene obi ahyehyɛ ho sɛ ɔnyɛ saa adeɛ yi; aane, ɛnam sɛ mekyerɛɛ mo saa nsɛnkyerɛnee yi nti no mo bo afu me, na more hwehwɛ sɛ mobɛsɛe me nkwa."},{"vNo":"25 ","txt":"Na afei monhwɛ, mɛkyerɛ mo nsɛnkyerɛnee foforɔ, na mahwɛ sɛ saa adeɛ yi mu nso no mobɛpɛ sɛ mobɛsɛe me anaa."},{"vNo":"26 ","txt":"Hwɛ, mese mo sɛ: Monkɔ Seantum a ɔyɛ Seesoram nuabarima fie nkɔka nkyerɛ no sɛ—"},{"vNo":"27 ","txt":"Nti Nifae no a wɔayɛ ne ho sɛ ɔyɛ nkɔmhyɛni no a ɔhyɛ nkɔmtorɔ fa saa nkurɔfoɔ yi ho no ne wo hyehyɛɛ ho maa wo kɔkumm Seesoram a, ɔyɛ wo nua barima no anaa?"},{"vNo":"28 ","txt":"Na hwɛ, ɔbɛka akyerɛ mo sɛ, Daabi."},{"vNo":"29 ","txt":"Na mobɛse no sɛ: Wakum wo nuabarima no anaa?"},{"vNo":"30 ","txt":"Na ɔde ehuu bɛgyina hɔ a ɔrenhunu deɛ ɔnka. Na hwɛ, ɔrenka nokware no nkyerɛ mo; na ɔbɛyɛ sɛdeɛ ne ho adwiri no no; nanso ɔbɛka akyerɛ mo sɛ ɔnnim ho hwee."},{"vNo":"31 ","txt":"Nanso hwɛ, mo nhwehwɛ no ho yie, na mo bɛhunu sɛ mogya wɔ n'ataadeɛ tentene a ɛsensɛn n'ase hɔ no mu."},{"vNo":"32 ","txt":"Na mohunu yei a, monka sɛ: Mogya yi firi hene? Yɛnnim sɛ ɛyɛ wo nuabarima no mogya anaa?"},{"vNo":"33 ","txt":"Na ne ho bɛwoso, na ɔbɛyɛ hoyaa mpo sɛdeɛ owuo aba ne so no."},{"vNo":"34 ","txt":"Na afei mo bɛka sɛ: Ɛnam saa ehuu a aka wo yi ne sɛdeɛ w'anim ayɛ hoyaa yi nti no, hwɛ, yɛahunu sɛ wodi ho fɔ."},{"vNo":"35 ","txt":"Na afei ehuu kɛseɛ bɛka no; na afei ɔbɛka nokware akyerɛ mo, na ɔrennye akyinnyeɛ bio sɛ nnyɛ ɔno na ɔdii saa awuo yi."},{"vNo":"36 ","txt":"Na afei ɔbɛka akyerɛ mo sɛ, me, Nifae, mennim biribiara fa asɛm yi ho, na Onyankopɔn tumi na ayi akyerɛ me. Na afei mobɛhunu sɛ meyɛ nipa a medi nokware, na Onyankopɔn na wɔasoma me wɔ mo hɔ."},{"vNo":"37 ","txt":"Na ɛbaa sɛ wɔkɔyɛɛ sɛdeɛ Nifae aka akyerɛ wɔn no. Na hwɛ, nsɛm a ɔka kyerɛɛ wɔn nyina ara no yɛ nokware; na sɛdeɛ nsɛm no teɛ no, ɔkaa sɛ ɔnnim ho hwee; na sɛdeɛ nsɛm no teɛ nso no ɔkaa nokware."},{"vNo":"38 ","txt":"Na wɔde no baae maa ɔbɛkyerɛɛ sɛ ɔno ara ne owudini no, maa wɔgyaee nnipa num no ne Nifae nso."},{"vNo":"39 ","txt":"Na Nifaefoɔ no mu bi gyee Nifae nsɛm no diiɛ; na wɔn mu bi nso wɔ hɔ a ɛnam nnipa num no adanseɛ no nti no wɔgye diiɛ, ɛfiri sɛ wɔsakyerae mmerɛ a na wɔwɔ efiase no."},{"vNo":"40 ","txt":"Na afei nkurɔfoɔ no mu bi kaa sɛ Nifae yɛ nkɔmhyɛni."},{"vNo":"41 ","txt":"Na ebinom nso kaa sɛ: ɔyɛ bosom, na sɛ ɔnyɛ bosom a anka ɔrentumi nhunu nneɛma nyina ara. Na hwɛ, waka yɛn akoma mu adwene akyerɛ yɛn, na waka yɛn nsɛm nso; na mpo wama yɛahunu deɛ ɔkumm yɛn ɔtɛmmuafoɔ panin no."}]}