{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Peteĩ Ñemyesakã Mbykymi Mormón Kuatiañeʼẽ Rehegua","verses":[{"txt":"Mormón Kuatiañeʼẽ haʼe peteĩ kuatiajehaipyre marangatu tavayguakuéra América ymaguare rehegua, ha ojehaivaʼekue peteĩ metal rogue ári. Irundy pláncha metalguiguá-re oñeñeʼẽ ko kuatiañeʼẽme voi:"},{"txt":"Nefi planchakuéra, haʼevaʼekue mokõichagua: umi Pláncha Michĩ ha Pláncha Guasu. Umi peteĩva oñeʼẽ mbaʼe imarangatúvare ha umi profetakuéra ministério ha hekomboʼekuérare, ha umi mokõiha katu ojeiporuve oñemoĩ hag̃ua umi tavayguakuéra rembiasakue (1 Nefi 9:2–4). Mosíah ára rire, katu, umi pláncha guasúpe oñemoĩ avei mbaʼe marangatu imbaʼeguasúva."},{"txt":"Mormón planchakuéra, haʼéva peteĩ ñemombyky ojapovaʼekue Mormón Nefi Pláncha Guasúgui, heta ñeʼẽve rehe. Koʼã pláncha avei oguereko peteĩ tembiasakue joapy Mormón ohaivaʼekue ha umi itaʼýra Moroni omoĩvevaʼekue hendive."},{"txt":"Éter Planchakuéra, oguerekóva jaredita-kuéra rembiasakue. Kóva ko kuatiajehaipyre omombykyvaʼekue Moroni, ha kóva omoĩve ipype iñeʼẽ ha omoĩ pe kuatiajehaipyre opa tembiasakue ndive ha ombohéra “Éter Kuatiañeʼẽ”."},{"txt":"Umi Pláncha Bronce-guigua Lehi tavayguakuéra oguerahavaʼekue Jerusalén-gui ary 600 Jesucristo mboyve. Koʼãva oguereko “umi po Moisés kuatiañeʼẽ, … Ha avei umi judio-kuéra kuatiajehaipyre iñepyrũmby guive … oñepyrũ meve Sedequías sãmbyhy, rréi Judá-pegua; Ha avei umi proféta imarangatúva profesiakuéra” (1 Nefi 5:11–13). Pe Mormón Kuatiañeʼẽme ojekuaa heta ñeʼẽ koʼã plánchapegua, omombeʼúva Isaías ha ambue bíblia ha ndahaʼéiva biblia-pegua profetakuéra rehegua."},{"txt":"Pe Mormón Kuatiañeʼẽ oguereko quince pehẽngue térã ñembojaʼo imbaʼeguasúva, ojeikuaáva, peteĩ añónte katu nahániri, kuatiañeʼẽicha, ogueraháva pe ohaivaʼekue réra. Pe tenda peteĩha, (térã umi peteĩva séi kuatiañeʼẽ, opáva Omni-pe) haʼe peteĩ ñeʼẽ ñembohasa Nefi Pláncha Michĩnguéra rehegua. Omni ha Mosíah kuatiañeʼẽ mbytépe oĩ peteĩ ñemoĩve hérava Mormón Ñeʼẽnguéra. Kóva ko ñemoĩve ombojoapy pe kuatiajehaipyre ojehaivaʼekue umi Pláncha Michĩnguérape pe Mormón ñemombyky umi Pláncha Guasu rehegua ndive."},{"txt":"Upe pehẽngue ipukuvéva, Mosíah guive Mormón peve, ñembyaty 7, jepeve, haʼe peteĩ ñeʼẽ ñembohasa pe Mormón ñemombykýgui umi Nefi Pláncha Guasu rehegua. Upe pehẽngue opahápe, Mormón ñembyaty 8 guive opaite peve pe tembiapo, ojehaivaʼekue Moroni, Mormón raʼy rupive, ha péva, ojapopa rire itúva rekove kuatiajehaipyre, ojapo peteĩ ñemombyky jaredita-kuéra kutiajehaipyrégui (ojeheróva Éter Kuatiañeʼẽ) ha upe rire omoĩve umi tenda ojeikuaava Moroni Kuatiañeʼẽramo."},{"txt":"Pe ary 421 rupi Cristo rire, Moroni, proféta ha historiador nefita ipaháva, osella umi kuatiajehaipyre marangatu ha oñomi Ñandejára mbaʼepotarã, osẽ hag̃ua ára pahápe, pe Tupã ñeʼẽ heʼi haguéicha umi iproféta ymaguare rupive. Pe ary 1823 ñande árape, pe Moroni-etevoi, upéramo g̃uarã peteĩ tekove oikove jeýmava, ou proféta José Smith rendápe ha upe rire omeʼẽ chupe umi pláncha ojehaipyréva."}]}