{"heading":"Jakòb ak Jozèf chèche konvenk lèzòm pou yo kwè nan Kris la e pou yo respekte kòmandman l yo—Nefi mouri—Mechanste gaye nan pami Nefit yo. Anviwon 544–421 anvan Jezikri.","sectionHeading":"Pawòl li preche frè l yo. Li konfonn yon nonm ki t ap chèche ranvèse doktrin Kris la. Kèk pawòl konsènan istwa pèp Nefi a.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":33,"nextNo":2,"chapterTitle":"Jakòb 1","prevTitle":"2 Nefi 33","nextTitle":"Jakòb 2","verses":[{"vNo":1,"txt":"PASKE gade, se te konsa, senkannsenk ane te pase depi Leyi te kite Jerizalèm; kounyeya, Nefi te bay, mwen menm Jakòb, yon kòmandman konsènan ti plak ki gen bagay sa yo ekri sou yo a."},{"vNo":2,"txt":"Epi, li te bay mwen menm, Jakòb, yon kòmandman pou m ta ekri kèk bagay m konsidere ki pi enpòtan pase tout lòt yo, sou plak sa yo; li ban m kòmandman pou m pa ekri sou yo, eksepte pou m touche istwa pèp sa a yo rele pèp Nefi a, lejèman."},{"vNo":3,"txt":"Paske li te di konsa, istwa pèp li a dwe ekri sou lòt plak li yo, e m dwe prezève plak sa yo pou m pase yo bay desandan m yo, depi nan yon jenerasyon jouk nan yon lòt jenerasyon."},{"vNo":4,"txt":"Epi, si gen prèche sakre, oubyen gwo revelasyon, oubyen pwofesi, pou m ta ekri tit yo sou plak sa yo, epi pou m ta touche yo tank li ta posib, pou lanmou Kris la epi pou byen pèp nou an."},{"vNo":5,"txt":"Paske, poutèt lafwa nou ak anpil enkyetid nou, nou te reyèlman resevwa manifestasyon konsènan pèp nou an, konsènan bagay ki dwe rive yo."},{"vNo":6,"txt":"Epi tou, nou te resevwa anpil revelasyon, ak lespri anpil pwofesi; se poutèt sa, nou te konnen konsènan Kris la ak wayòm li, ki gen pou vini."},{"vNo":7,"txt":"Se poutèt sa, nou te travay avèk dilijans nan pami pèp nou an, pou nou kapab konvenk yo pou vin jwenn Kris la, goute bonte Bondye, pou yo kapab antre nan repo li a, pou l pa sèmante nan kòlè li pou yo pa antre nan repo li a, tankou pwovokasyon, nan epòk tantasyon lè pitit Izrayèl yo te nan dezè a."},{"vNo":8,"txt":"Se poutèt sa, nou ta mande Bondye pou nou ta kapab konvenk tout moun pou yo pa fè rebèl kont Bondye, pou pwovoke kòlè l, men, pou tout moun ta kwè nan Kris la, pou yo konsidere lanmò li, pou yo soufri kwa li a, epi pou yo pote wont mond lan; se poutèt sa, mwen menm Jakòb, m pran angajman pou m akonpli kòmandman Nefi yo, frè m nan."},{"vNo":9,"txt":"Kounyeya, Nefi te kòmanse vyeyi, e li te wè li dwe mouri talèkonsa; se poutèt sa, li te chwazi yon nonm kòm wa ak gouvènè alatèt pèp la kounyeya, dapre gouvènman wa yo."},{"vNo":10,"txt":"Pèp la te renmen Nefi anpil, paske li te yon gwo pwotektè pou yo, li te itilize epe Laban an pou l defann yo, epi li te travay chak jou pou byen yo—"},{"vNo":11,"txt":"Se poutèt sa, pèp la te vle pote non li kòm souvni. Nenpòt moun ki gouvène nan plas li, pèp la rele yo dezyèm Nefi, twazyèm Nefi, kontinye ale, dapre gouvènman wa yo; se konsa pèp la te rele yo, kèlkeswa non yo te genyen."},{"vNo":12,"txt":"Epi, se te konsa, Nefi te mouri."},{"vNo":13,"txt":"Kounyeya moun ki pa t Lamanit yo, te Nefit; sepandan, yo te rele yo Nefit, Jakobit, Jozefit, Zoramit, Lamanit, Lemyelit ak Ismayelit."},{"vNo":14,"txt":"Men, mwen menm, Jakòb, m p ap distenge yo avèk non sa yo, m pral rele moun k ap chèche detwi Nefit yo Lamanit, e m pral rele zanmi Nefi yo Nefit, oubyen pèp Nefi a, dapre gouvènman wa yo."},{"vNo":15,"txt":"Epi, se te konsa, sou gouvènman dezyèm wa a, pèp Nefi a te kòmanse gen kè di, e yo te yon jan tonbe nan pratike move bagay, tankou David ak pitit gason li a, Salomon te konn fè nan tan lontan an, yo te vle gen anpil madanm ak manmzèl."},{"vNo":16,"txt":"Wi, epi tou, yo te kòmanse chèche anpil lò ak lajan, e yo te yon jan kòmanse chaje avèk lògèy."},{"vNo":17,"txt":"Se poutèt sa, mwen menm, Jakòb, m te ba yo pawòl sa yo pandan m t ap preche yo nan tanp la, lè m te fin jwenn pèmisyon nan men Senyè a."},{"vNo":18,"txt":"Paske, mwen menm Jakòb, ak Jozèf, frè m nan, Nefi te konsakre nou prèt ak enstriktè pou pèp la."},{"vNo":19,"txt":"Epi, nou te byen mayifye apèl nou devan Senyè a; nou te pran responsablite pou nou pran peche pèp la sou tèt pa nou si nou pa preche yo pawòl Bondye a avèk anpil dilijans; se poutèt sa, lè nou travay avèk fòs nou, san yo p ap tonbe sou wòb nou; otreman, san yo t ap tonbe sou wòb nou e nou pa t ap san tach nan dènye jou a."}]}