{"heading":"Jakòb denonse lanmou pou richès, lògèy, ak moun ki pa gen chastete—Lèzòm kapab chèche richès pou ede konpatriyòt yo—Jakòb kondane maryaj pliral ki fèt san otorizasyon—Senyè a kontan avèk fi ki chast. Anviwon 544–421 anvan Jezikri.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":1,"nextNo":3,"chapterTitle":"Jakòb 2","prevTitle":"Jakòb 1","nextTitle":"Jakòb 3","verses":[{"vNo":1,"txt":"Pawòl Jakòb, frè Nefi a te pale avèk pèp Nefi a, apre lanmò Nefi:"},{"vNo":2,"txt":"Kounyeya, frè byenneme m yo, dapre responsablite, mwen menm Jakòb m genyen devan Bondye, pou m mayifye apèl mwen nòmalman, pou m kapab wete peche nou yo sou rad mwen; m monte nan tanp la jodi a pou m kapab deklare nou pawòl Bondye a."},{"vNo":3,"txt":"Epi noumenm poutèt pa nou, nou konnen m te travay nan apèl mwen avèk dilijans; men, jodi a, m gen yon gwo anvi ak yon lakrent k ap kraze m pou byennèt nanm nou, pi plis pase jan m te konn santi m."},{"vNo":4,"txt":"Paske gade jiskaprezan, nou te obeyisan nan pawòl Senyè a m te ba nou yo."},{"vNo":5,"txt":"Men, gade koute m, e konnen se avèk sipò Kreyatè Toupuisan syèl la ak tè a m kapab pale nou konsènan panse nou yo, kouman nou kòmanse travay nan peche, peche sa a ki parèt abominab anpil devan m, wi, abominab devan Bondye tou."},{"vNo":6,"txt":"Wi, sa fè nanm mwen tris e li fè m rekile devan Kreyatè m nan, tèlman m wont, paske m oblije temwaye devan nou konsènan mechanste kè nou."},{"vNo":7,"txt":"Epi tou, sa fè m tris pou m oblije pale kare konsènan nou, devan madanm ak pitit nou yo; anpil ladan yo gen santiman ki dou anpil, ki chas anpil e ki frajil devan Bondye, kalte sa yo ki fè Bondye plèzi;"},{"vNo":8,"txt":"Epi, sanble yo vini reyèlman pou tande bon pawòl ki te soti nan Bondye; wi, pawòl ki geri nanm ki blese."},{"vNo":9,"txt":"Se poutèt sa, sa fatige nanm mwen, pou m oblije reprimande nou, dapre kòmandman sevè m resevwa nan men Bondye pou krim nou fè, pou m laji maleng moun yo ki deja blese, tan pou m ta konsole yo e pou m ta geri yo; e, moun ki pa t blese yo, tan pou yo ta fè fèt avèk bon pawòl Bondye a, yo gen ponya, tou pare pou blese panse yo ki frajil."},{"vNo":10,"txt":"Men, menm si travay la gwo, m oblije fè l dapre kòmandman egzat Bondye, pou m pale nou konsènan mechanste nou ak abominasyon nou nan prezans moun ki gen kè pi, ak kè brize devan grenn je klere Bondye Toupuisan an."},{"vNo":11,"txt":"Se poutèt sa, m oblije di nou verite a dapre klète pawòl Bondye a. Paske gade, jan m te mande Senyè a, se konsa pawòl la te vin jwenn mwen, li di m: Jakòb, monte nan tanp la demen, e deklare pèp la pawòl m pral ba nou yo."},{"vNo":12,"txt":"Epi kounyeya gade, frè m yo, se pawòl sa a m ap deklare nou; anpil nan pami nou deja kòmanse chèche lò ak lajan ak tout kalte metal ki chè, ki ranpli tè sa a, ki se yon tè pwomiz pou nou ak jenerasyon nou yo."},{"vNo":13,"txt":"Epi, men pwovidans la te souri ba nou avèk anpil byenveyans, ki te fè nou jwenn anpil richès; e poutèt kèk moun pami nou te jwenn plis pase lòt frè yo, nou chaje kè nou avèk lògèy, nou mache kou rèd ak tèt dwat, poutèt rad ki chè nou mete, e nou pèsekite frè nou yo paske nou sipoze nou pi bon pase yo."},{"vNo":14,"txt":"E kounyeya, frè m yo, èske nou sipoze Bondye aksepte bagay sa yo? M di nou, Non. Men, li kondane nou, e si nou pèsiste nan bagay sa yo, jijman li yo dwe tonbe sou nou rapid."},{"vNo":15,"txt":"O, se pou l montre nou li kapab penetre nou, e avèk yon sèl kout je, li kapab fè nou tounen pousyè!"},{"vNo":16,"txt":"O, se pou l debarase nou avèk inikite ak abominasyon sa a. Epi, pou nou koute pawòl li kòmande, e pou nou pa kite lògèy ki nan kè nou an detwi nanm nou!"},{"vNo":17,"txt":"Panse avèk frè nou yo tankou tèt pa nou, fè zanmi avèk tout moun, e separe sa nou genyen, pou yo kapab rich tankou nou."},{"vNo":18,"txt":"Men, anvan nou chèche richès, chèche wayòm Bondye a."},{"vNo":19,"txt":"Epi, lè nou fin gen espwa nan Kris la, nou pral jwenn richès, si nou chèche yo; e nou dwe chèche yo nan entansyon pou nou fè byen—pou nou abiye pòv yo, bay moun ki grangou manje, lage prizonye, e pran swen moun ki malad ak moun ki nan detrès."},{"vNo":20,"txt":"Epi kounyeya, frè m yo, m te pale nou konsènan lògèy; e moun nan pami nou ki te aflije vwazen l, e ki te pèsekite l paske yo gen lògèy poutèt bagay Bondye te ba nou yo, sa nou panse pou sa"},{"vNo":21,"txt":"Èske nou pa sipoze bagay sa yo abominab devan moun ki te kreye tout kò fizik yo? Epi tout moun gen menm enpòtans devan l. Tout kò fizik te sòti nan pousyè; e li te kreye yo tout pou menm rezon, pou yo kapab respekte kòmandman l yo e pou yo glorifye l pou tout tan."},{"vNo":22,"txt":"Epi kounyeya, m ap sispann pale nou konsènan lògèy sa a. Si m pa t gen pou m pale nou konsènan yon pi gwo krim, kè m ta rejwi anpil pou nou."},{"vNo":23,"txt":"Men, pawòl Bondye chaje m poutèt pi gwo krim nou yo. Paske gade, Senyè a di: Pèp sa a kòmanse ap grandi nan inikite, yo pa konprann ekriti yo, paske y ap chèche jistifye tèt yo pandan y ap fè libètinay seksyèl, poutèt bagay ki te ekri konsènan David ak Salomon, pitit gason David la."},{"vNo":24,"txt":"Gade, David ak Salomon reyèlman te gen anpil madanm ak manmzèl. Men, Senyè a di konsa, se yon bagay ki abominab devan m."},{"vNo":25,"txt":"Se poutèt sa, Senyè a di konsa, M te dirije pèp sa a soti nan peyi Jerizalèm avèk pouvwa ponyèt mwen pou m kapab grandi yon branch moun ki jis ki soti nan ren Jozèf."},{"vNo":26,"txt":"Se poutèt sa, mwen menm Senyè Bondye, m p ap kite pèp sa a fè tankou moun lontan yo."},{"vNo":27,"txt":"Se poutèt sa, frè m yo, tande m, e koute pawòl Senyè a yo: Pèsonn pami nou pa dwe gen plis pase yon madanm; e li pa dwe gen onkenn manmzèl;"},{"vNo":28,"txt":"Paske, mwen menm Senyè Bondye a, m onore fi ki chast. Epi, libètinay seksyèl se yon abominasyon devan m; se sa Senyè tout Lame yo di."},{"vNo":29,"txt":"Senyè tout Lame yo di, se poutèt sa, pèp sa a dwe respekte kòmandman m yo, oubyen peyi a ap modi poutèt yo."},{"vNo":30,"txt":"Senyè tout Lame yo di, Paske, si m vle leve yon jenerasyon poutèt pa m, m ap bay pèp mwen an kòmandman, san sa, yo pral koute bagay sa yo."},{"vNo":31,"txt":"Paske gade, mwen menm, Senyè a, m te wè lapenn e m te tande kriye fi pèp mwen yo ki nan peyi Jerizalèm nan, wi, ki nan tout peyi pèp mwen yo, poutèt mechanste ak abominasyon mari yo."},{"vNo":32,"txt":"Epi Senyè tout Lame yo di: m p ap kite kri bèl pitit fi pèp sa a, m te dirije sòti nan peyi Jerizalèm nan monte kote m kont gason yo ki nan pèp mwen an. Se sa Senyè tout Lame yo di."},{"vNo":33,"txt":"Senyè tout Lame yo di, paske, yo p ap mennen fi yo ki nan pèp mwen an prizonye poutèt tandrès yo, san m pa voye yon malediksyon tèrib sou yo, jistan yo detwi; paske m p ap kite yo fè libètinay seksyèl tankou moun lontan yo."},{"vNo":34,"txt":"Epi kounyeya gade, frè m yo, nou konnen papa nou, Leyi te resevwa kòmandman sa yo se konsa nou te konnen yo avan, e nou tonbe nan gwo kondanasyon; paske nou te fè bagay sa yo nou pa dwe fè."},{"vNo":35,"txt":"Gade Reyèlman, ou te fè pi gwo inikite pase Lamanit yo, frè nou yo. Nou te kase kè madanm nou yo ki gen tandrès, e nou te vyole konfyans pitit nou yo akòz move egzanp nou devan yo; e kriye ki sòti nan kè yo ap monte anlè kote Bondye kont nou. Epi, poutèt dwati pawòl Bondye, k ap desann kont nou, anpil kè te mouri, yo pèse avèk yon maleng ki fon."}]}