{"heading":"Tout pwofèt yo te konn adore Papa a, nan non Kris la—Lè Abraram te ofri Izarak la, se te nan resanblans Bondye ak Sèl Pitit Literal li a—Lèzòm dwe rekonsilye avèk Bondye pa mwayen ekspyasyon an—Jwif yo pral rejte wòch fondasyon an. Anviwon 544–421 anvan Jezikri.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Jakòb 4","prevTitle":"Jakòb 3","nextTitle":"Jakòb 5","verses":[{"vNo":1,"txt":"Kounyeya gade, se te konsa, mwen menm Jakòb, m te preche pèp mwen an anpil avèk pawòl, (m pa kapab ekri anpil nan pawòl mwen yo poutèt difikilte ki genyen pou nou ekri pawòl nou yo sou plak) e nou konnen bagay sou plak yo dwe rete;"},{"vNo":2,"txt":"Men, nenpòt sa nou ekri konsènan nenpòt bagay, si se pa sou plak, yo dwe peri e yo dwe disparèt; men, nou kapab ekri kèk pawòl sou plak yo ki pral bay pitit nou yo, ak frè byenneme nou yo, yon ti kantite konesans konsènan nou, oubyen konsènan zansèt yo—"},{"vNo":3,"txt":"Kounyeya nou pran plezi nan bagay sa a; e nou travay avèk dilijans pou nou kapab ekri pawòl sa yo sou plak; nou espere frè byenneme nou yo ak pitit nou yo pral resevwa yo avèk yon kè rekonesan, e yo pral gade yo pou yo kapab aprann avèk lajwa, men san lapenn, ni mepriz konsènan premye paran nou yo."},{"vNo":4,"txt":"Paske, se nan entansyon sa a nou te ekri bagay sa yo, pou yo kapab konnen nou te konnen konsènan Kris la, e nou te gen espwa nan laglwa li anpil santèn ane anvan aparisyon l; e se pa sèlman nou te gen yon espwa nan laglwa l pou tèt pa nou, men tou, tout pwofèt ki sen yo ki te la anvan nou yo."},{"vNo":5,"txt":"Yo te kwè nan Kris la, e yo te adore Papa a nan non l, epi tou, nou adore Papa a nan non l. Se nan entansyon sa a nou kenbe lalwa Moyiz la, li fikse nanm nou sou li; se poutèt sa, Bondye te sanktifye l pou nou avèk lajistis, menm jan yo te mande Abraram, nan dezè a, pou yo obeyisan nan kòmandman Bondye yo, pou l ofri Izarak, pitit gason li a, ki se yon resanblans Bondye ak Sèl Pitit Gason Literal li a."},{"vNo":6,"txt":"Se poutèt sa, nou fouye pawòl pwofèt yo, e nou gen anpil revelasyon ak lespri pwofesi; e paske nou gen tout temwayaj sa yo, nou jwenn yon esperans, e lafwa nou vin tèlman solid, nou kapab kòmande nan non Jezi, e menm pyebwa yo obeyi nou, oubyen mòn yo, oubyen vag lanmè yo."},{"vNo":7,"txt":"Men, Senyè Bondye a montre nou feblès nou pou nou kapab konnen se poutèt lagras li, ak gwo kondesansyon l pou pitit lèzòm, ki ban nou pouvwa pou nou fè bagay sa yo."},{"vNo":8,"txt":"Gade, zèv Senyè a yo gran, ak mèvèy. Ala pwofondè mistè li yo entouchab; e li enposib pou lòm ta konprann tout fason li yo. Epi pa gen moun ki konnen wout li yo, si li pa gen revelasyon; se poutèt sa, frè m yo, pa meprize revelasyon Bondye yo."},{"vNo":9,"txt":"Paske gade, avèk pouvwa pawòl li, lèzòm te vini sou sifas tè a, tè sa a ki te kreye avèk pouvwa pawòl li. Se poutèt sa, si Bondye te kapab pale e mond lan te fèt, e si l te kapab pale e lèzòm te fèt; kouman l ta fè pa kapab kòmande tè a, oubyen travay li te fè avèk men l sou sifas tè a, dapre volonte ak bon plezi l"},{"vNo":10,"txt":"Se poutèt sa, frè m yo, pa chèche bay Senyè a konsèy, men, chèche pran konsèy nan men l. Paske, nou konnen poutèt pa nou, li konseye avèk lasajès, ak lajistis, ak anpil mizèrikòd sou tout zèv li yo."},{"vNo":11,"txt":"Se poutèt sa, frè byenneme m yo, rekonsilye nou avèk li pa mwayen ekspyasyon Kris la, Sèl Pitit Gason Literal li a, e nou kapab jwenn yon rezirèksyon, dapre pouvwa rezirèksyon ki nan Kris la, pou nou kapab prezante kòm yon premye fwi pou Kris la devan Bondye, avèk lafwa, e pou nou gen yon bon esperans laglwa nan li, anvan li fè nou wè l nan kò fizik li."},{"vNo":12,"txt":"Epi kounyeya, byenneme, pa etone si m di nou bagay sa yo; paske, poukisa pou m pa ta pale konsènan ekspyasyon Kris la, pou m kapab vin gen yon konesans pafè konsènan li, pou m gen yon konesans konsènan yon rezirèksyon e konsènan mond lan ki pral vini an"},{"vNo":13,"txt":"Gade frè m yo, yon moun ki pwofetize, se pou l pwofetize pou lèzòm kapab konprann; paske Lespri a pale verite, e li pa bay manti. Se poutèt sa, li pale konsènan bagay yo jan yo reyèlman ye an, ak jan yo pral vin ye; se poutèt sa, bagay sa yo vin jwenn nou klèman, pou nanm nou kapab sove. Men, nou pa sèl temwen nan bagay sa yo; paske Bondye tou te pale konsènan bagay sa yo avèk ansyen pwofèt yo."},{"vNo":14,"txt":"Men gade, Jwif yo te yon pèp kou rèd; e yo te meprize pawòl ki klè, yo te touye pwofèt yo, e yo te chèche bagay yo pa kapab konprann. Se poutèt sa, poutèt yo avèg, yo te avèg poutèt yo gade pi lwen liy nan, yo dwe tonbe; paske Bondye te wete klète li a nan pami yo, e li te ba yo anpil bagay yo pa kapab konprann, paske yo te vle l. Epi, paske yo te vle l Bondye te fè sa, pou yo kapab fè fo pa."},{"vNo":15,"txt":"Epi kounyeya, mwen menm, Jakòb, Lespri a gide m pou kapab pwofetize; paske, Lespri k ap travay nan mwen an fè m santi, lè Jwif yo trebiche a, yo pral rejte wòch ki pou ta fè yo gen yon fondasyon solid."},{"vNo":16,"txt":"Men gade, dapre ekriti yo, wòch sa a pral vin gwo, ak dènye, ak sèl fondasyon, Jwif yo ta kapab pran pou yo bati."},{"vNo":17,"txt":"Epi kounyeya, byenneme m yo, kouman l ap fè posib pou moun sa yo ta janm kapab bati sou fondasyon solid la, lè yo fin rejte l, pou l kapab vin tounen wòch ki fè jwenti yo"},{"vNo":18,"txt":"Gade, frè byenneme m yo, m pral devwale mistè sa a devan nou; si m pa tranble nan solidite m genyen nan Lespri a, si m pa trebiche poutèt kè sote m gen pou nou."}]}