{"heading":"Jakòb site Zenòs pou l montre istwa bon pye oliv ak pye oliv mawon an—Yo tankou Izrayèl ak Janti yo—Yo prevwa dispèsyon ak rasanbleman pèp Izrayèl la—Yo mansyone Nefit ak Lamanit yo, ak tout kay Izrayèl la—Janti yo pral grefe sou Izrayèl—Alafen, jaden an pral boule. Anviwon 544–421 anvan Jezikri.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":4,"nextNo":6,"chapterTitle":"Jakòb 5","prevTitle":"Jakòb 4","nextTitle":"Jakòb 6","verses":[{"vNo":1,"txt":"Gade, frè m yo, èske nou pa sonje nou te li pawòl pwofèt Zenòs te pale avèk kay Izrayèl la, lè l te di:"},{"vNo":2,"txt":"Koute, O, noumenm kay Izrayèl la, tande pawòl mwen, m se yon pwofèt Senyè a."},{"vNo":3,"txt":"Paske gade, Senyè a di, m pral konpare nou, O kay Izrayèl la, avèk yon bon pye oliv yon moun pran, e li nouri l nan jaden l; e li grandi, li vyeyi, e li kòmanse pouri."},{"vNo":4,"txt":"Epi, se te konsa, mèt jaden an vini, e li te wè pye oliv la kòmanse pouri; e li di: M pral taye l, m pral ranfòse l avèk tè, e m pral nouri l, pou wè si, petèt, li pral fè jèn branch, pou l pa peri."},{"vNo":5,"txt":"Epi, se te konsa, li te taye l, li te ranfòse l avèk tè, e li te nouri l dapre pawòl li."},{"vNo":6,"txt":"Epi, se te konsa, apre anpil jou, li te kòmanse yon ti jan pouse jèn branch frèch; men, tèt li te kòmanse peri."},{"vNo":7,"txt":"Epi, se te konsa, mèt jaden an te wè sa, e li di sèvitè li a: Sa fè m mal pou m ta pèdi pyebwa sa a; se poutèt sa, al pran branch yon pye oliv mawon, e pote yo ban mwen; e nou pral koupe gwo branch sa yo ki kòmanse tonbe a, nou pral jete yo nan dife pou yo kapab boule."},{"vNo":8,"txt":"Epi, gade mèt a jaden an di, m wete anpil nan jèn branch frèch yo, e m pral grefe yo nenpòt kote m vle; e sa pa fè anyen si rasin pyebwa sa a pral peri, m kapab konsève fwi yo poutèt pa m; se poutèt sa, m pral pran jèn branch frèch sa yo, m pral grefe yo nenpòt kote m vle."},{"vNo":9,"txt":"Pran branch pye oliv mawon an, grefe yo nan plas yo; e sa m te koupe yo, m pral jete yo nan dife pou yo boule, pou yo kapab pa ankonbre tè jaden m nan."},{"vNo":10,"txt":"Epi, se te konsa, sèvitè mèt jaden an te fè dapre pawòl Senyè jaden an, e li te grefe branch pye oliv mawon an."},{"vNo":11,"txt":"Epi, mèt jaden an te fè yo ranfòse l avèk tè, te taye l, te nouri l, e li di sèvitè a: Sa fè m mal pou m ta pèdi pyebwa sa a; se poutèt sa, m te fè bagay sa a, petèt pou m kapab prezève rasin yo pou yo pa peri, pou m kapab prezève yo."},{"vNo":12,"txt":"Se poutèt sa, ale; veye pyebwa a, e nouri l, dapre pawòl mwen yo."},{"vNo":13,"txt":"Epi, m pral mete sa yo nan kote pi ba nan jaden m nan, nenpòt jan m vle, sa pa fè nou anyen; m fè sa pou m kapab konsève branch natirèl pyebwa a; epi tou, pou m kapab anmagazine fwi nan sezon an pou tèt pa m; paske, sa fè m mal pou m pèdi pyebwa sa a ak fwi sa yo."},{"vNo":14,"txt":"Epi, se te konsa, mèt jaden an t ale fè wout li, li te kache branch natirèl bon pye oliv la nan kote ki pi ba nan jaden an, enpe nan youn, enpe nan yon lòt, dapre jan lide l di l."},{"vNo":15,"txt":"Epi, se te konsa, anpil tan te pase, mèt jaden an di sèvitè li a: Vini, an nou desann nan jaden an, pou nou kapab travay nan jaden an."},{"vNo":16,"txt":"Epi, se te konsa, mèt jaden an ak sèvitè a t ale nan jaden an pou yo travay. Epi, se te konsa, sèvitè a di mèt la: Gade la a; gade pyebwa a."},{"vNo":17,"txt":"Epi, se te konsa, mèt jaden an te gade, li te wè pyebwa kote branch oliv mawon yo te grefe a; li te grandi, e li te kòmanse pote fwi. Epi, li te wè l te bon; fwi yo te tankou fwi natirèl yo."},{"vNo":18,"txt":"Epi, li di sèvitè a: gade, branch pyebwa mawon an te pran vitamin nan rasin yo, rasin yo te gen anpil fòs; e poutèt fòs rasin nan te genyen, branch mawon yo te pote bon fwi. Kounyeya, si nou pa t grefe branch sa yo, pyebwa a t ap peri. Epi kounyeya gade, m pral ranmase anpil fwi, pyebwa sa a pote; e m pral ranmase yo pou m sere pou sezon an pou tèt pa m."},{"vNo":19,"txt":"Epi, se te konsa, mèt jaden an di sèvitè a: Vini, an nou ale nan pati ki pi ba nan jaden an, pou nou wè si branch natirèl pyebwa yo pa pote bon fwi tou, pou m kapab ranmase fwi, pou m sere pou sezon an pou tèt pa m."},{"vNo":20,"txt":"Epi, se te konsa, yo t ale kote mèt la te kache branch natirèl pyebwa a, e li di sèvitè a: Gade sa yo; li te wè premye a te pote anpil fwi; e li te wè yo te bon. Epi, li di sèvitè a: Pran fwi sa yo, e sere yo pou sezon an, pou m kapab prezève yo pou tèt pa m; paske, li di: M te nouri l pandan lontan, e li te pote anpil fwi."},{"vNo":21,"txt":"Epi, se te konsa, sèvitè a di mèt li a: Kouman fè se la w vin plante pyebwa sa a, oubyen branch pyebwa sa a? Se te kote pi sèch nan tout tè jaden w lan."},{"vNo":22,"txt":"Epi, mèt jaden an di l: Pa ban m konsèy; m te konnen se te yon kote sèch nan tè a; se poutèt sa, m di w, m te nouri l pandan tout tan sa a, e ou wè l te pote anpil fwi."},{"vNo":23,"txt":"Epi, se te konsa, mèt jaden an di sèvitè li a: Gade la; ou wè m te plante yon lòt branch pyebwa a tou; epi w konnen kote sa a te pi sèch pase premye kote nan tè a. Men, gade pyebwa a. M te nouri l pandan tout tan sa a, e li te pote anpil fwi; se poutèt sa, ranmase yo, e sere yo pou sezon an, pou m kapab prezève yo pou tèt pa m."},{"vNo":24,"txt":"Epi, se te konsa, mèt jaden an di sèvitè l la ankò: Voye je w lòt bò a, gade yon lòt branch m te plante tou; ou wè, m te nouri l tou, men, li pote fwi."},{"vNo":25,"txt":"Epi, li di sèvitè a: Voye je w lòt bò a, e gade dènye a. Gade m te plante sa a yon bon kote nan tè a; m te nouri l pandan tout tan sa a, e se sèlman yon pati nan pyebwa a ki te pote bon fwi; lòt pati nan pyebwa a te pote move fwi; gade, m te nouri pyebwa sa a tankou lòt yo."},{"vNo":26,"txt":"Epi, se te konsa, mèt jaden an di sèvitè a: Koupe branch ki pa t pote bon fwi yo, e jete yo nan dife a."},{"vNo":27,"txt":"Men gade, sèvitè a di l: An nou taye l, ranfòse l avèk tè e an nou nouri l yon ti jan pi lontan, petèt, li ta pote bon fwi pou ou, e w ap kapab ranmase pou sezon an."},{"vNo":28,"txt":"Epi, se te konsa, mèt jaden an ak sèvitè mèt jaden an te nouri tout fwi ki nan jaden an."},{"vNo":29,"txt":"Epi, se te konsa, apre anpil tan te fin pase, mèt jaden an di sèvitè li a: Vini, an nou ale nan jaden an, pou nou kapab travay nan jaden an ankò. Paske gade lè a ap pwoche, e lafen ap rive talè konsa; se poutèt sa, m dwe ranmase fwi pou sezon an, pou tèt pa m."},{"vNo":30,"txt":"Epi, se te konsa, mèt jaden an ak sèvitè a te desann nan jaden an; e yo t ale nan pyebwa ki te gen branch natirèl koupe ladan l, e yo te grefe branch mawon yo ladan l; e tout kalte fwi te chaje pyebwa a."},{"vNo":31,"txt":"Epi, se te konsa, mèt jaden an te goute nan fwi yo, li te goute chak kalte dapre kantite yo. Epi, mèt jaden an di: gade nou te nouri pyebwa a pandan tout tan sa a, e m te ranmase anpil fwi pou sezon an pou tèt pa m."},{"vNo":32,"txt":"Men gade, fwa sa a, li te pote anpil fwi, e yo youn pa bon. Epi gen tout kalte move fwi; e yo pa itil mwen anyen, malgre tout travay nou; kounyeya, sa fè m mal pou m ta pèdi pyebwa sa a."},{"vNo":33,"txt":"Epi, mèt jaden an di sèvitè a: Kisa n ap fè avèk pyebwa a, pou m kapab prezève bon fwi yo pou tèt pa m ankò"},{"vNo":34,"txt":"Epi, sèvitè a di mèt la: gade paske w te grefe branch pye oliv mawon yo, yo nouri rasin yo, yo vivan e yo pa t peri; se poutèt sa, gade, yo toujou bon."},{"vNo":35,"txt":"Epi, se te konsa, mèt jaden an di sèvitè a: Pyebwa a pa itil mwen anyen, e rasin yo pa itil mwen anyen depi se move fwi yo pote."},{"vNo":36,"txt":"Men, m konnen rasin yo bon, e m te konsève yo pou rezon pa m; e poutèt anpil fòs yo genyen, yo fè move branch yo pote bon fwi."},{"vNo":37,"txt":"Men gade, branch yo te grandi, e yo te pran fòs sou rasin yo; e poutèt move branch yo te pran fòs sou rasin yo, yo pote anpil move fwi; e poutèt yo pote anpil move fwi, ou wè li kòmanse peri; e talè konsa, li pral pouri pou l kapab ale nan dife, si nou pa fè anyen pou prezève l."},{"vNo":38,"txt":"Epi, se te konsa, mèt jaden an di sèvitè li a: An nou desann nan kote ki pi ba nan jaden an, pou nou wè si branch natirèl yo pote move fwi tou."},{"vNo":39,"txt":"Epi, se te konsa, yo te desann nan kote ki pi ba nan jaden an; e, se te konsa, yo wè fwi branch natirèl yo te vin kowonpi tou; wi, premye, dezyèm ak twazyèm nan, epi tou dènye a; yo tout te vin kowonpi."},{"vNo":40,"txt":"Epi, move fwi dènye a te pran pye sou pati nan pyebwa a ki pote bon fwi yo, jistan branch yo te vin seche, e yo te mouri."},{"vNo":41,"txt":"Epi, se te konsa, mèt jaden an te kriye, e li di sèvitè a: Kisa m ta kapab fè plis pou jaden m nan"},{"vNo":42,"txt":"Gade, m te konnen tout fwi nan jaden an t ap vin kowonpi, eksepte sa yo. Epi kounyeya, sa yo ki te pote bon fwi yo vin kowonpi tou; kounyeya, tout pyebwa nan jaden m nan pa sèvi anyen eksepte pou m ta rache yo voye jete nan dife."},{"vNo":43,"txt":"Epi gade dènye sa, ki gen branch seche yo, m te plante l yon bon kote nan jaden an, wi, yon kote m te chwasi pami tout lòt kote nan jaden m nan."},{"vNo":44,"txt":"Epi, ou te wè m te prepare bò tè sa a, pou m te kapab plante pyebwa sa a ladan l."},{"vNo":45,"txt":"Epi, ou te wè, yon pati bay bon fwi, yon lòt pati bay move fwi; e poutèt m pa t koupe branch yo voye jete nan dife, yo pran pye sou bon branch yo, e yo seche."},{"vNo":46,"txt":"Malgre tout swen nou te bay jaden m nan, pyebwa yo te vin kowonpi e yo pote move fwi; e m te espere prezève yo, pou m ranmase fwi yo pou sezon an, pou tèt pa m. Men, yo te vin tankou pye oliv mawon an, e yo pa itil anyen, eksepte pou yo ta rache yo jete nan dife, e sa fè m mal pou m ta pèdi yo."},{"vNo":47,"txt":"Men, kisa m ta kapab fè plis pou jaden m nan? Èske m te ralanti men m pou m pa t nouri l? Non, m te nouri l, m te ranfòse l avèk tè, m te taye l, m te ba l fimye; e m te lonje men m prèske tout lajounen, e lafen an ap pwoche. Epi, sa fè m mal pou m ta rache tout pyebwa nan jaden m nan, voye yo jete nan dife pou yo kapab boule. Kiyès ki te kòwonpi jaden m nan"},{"vNo":48,"txt":"Epi, se te konsa, sèvitè a di mèt la: Èske se pa poutèt wotè pye rezen yo ki fè jaden w—branch yo pa t pran fòs sou bon rasin yo? Epi poutèt branch yo te pran fòs sou rasin yo, yo te grandi pi vit pase fòs rasin yo, e yo te pran fòs la pou yo. M ap mande m si se pa rezon sa a ki te fè pyebwa jaden yo vin kòwonpi"},{"vNo":49,"txt":"Epi, se te konsa, mèt jaden an di sèvitè a: Annou ale nan jaden an pou nou rache pyebwa yo pou jete yo nan dife, pou yo kapab pa pouri tè jaden m nan, paske m te fè tout sa m ta kapab. Kisa m ta kapab fè plis pou jaden m nan"},{"vNo":50,"txt":"Men gade, sèvitè a di mèt jaden an: Epaye l yon ti jan pi lontan."},{"vNo":51,"txt":"Epi, mèt jaden an di: Wi, m ap epaye l yon ti jan pi lontan, paske sa fè m mal pou m ta pèdi pyebwa jaden m nan yo."},{"vNo":52,"txt":"Se poutèt sa, an nou pran branch nan sa m te plante kote pi ba nan jaden m nan, e an nou grefe yo nan pyebwa kote yo te sòti a; e an nou koupe branch ki bay fwi ki pi anmè nan pyebwa a pou nou grefe branch natirèl pyebwa a nan plas li."},{"vNo":53,"txt":"Epi m pral fè sa pou pyebwa a kapab pa peri, petèt, pou m kapab prezève rasin yo pou rezon pa m."},{"vNo":54,"txt":"Epi, rasin branch natirèl pyebwa m te plante kote lide m di m yo toujou vivan; se poutèt sa, pou m kapab prezève yo pou rezon pa m tou, m pral wete nan branch pyebwa sa a, e m pral grefe yo ladan yo. Wi, m pral grefe branch manman an ladan yo, pou m kapab prezève rasin yo pou tèt pa m tou; lè yo vin ase fò, petèt yo kapab ban m bon fwi, e m kapab toujou glorifye m nan fwi jaden m nan."},{"vNo":55,"txt":"Epi, se te konsa, yo te pran nan pyebwa natirèl ki te vin mawon yo, e yo grefe nan pyebwa natirèl ki te vin mawon yo tou."},{"vNo":56,"txt":"Epi tou, yo te pran nan pyebwa natirèl ki te vin mawon yo, e yo te grefe nan manman yo."},{"vNo":57,"txt":"Epi, mèt jaden an di sèvitè a: Pa koupe branch mawon ki nan pyebwa yo, eksepte sa ki pi anmè yo; e grefe ladan yo dapre jan mwen te di w la."},{"vNo":58,"txt":"Epi, nou pral nouri pyebwa jaden yo ankò, nou pral taye branch yo; e nou pral koupe nan branch pyebwa ki te pouri yo, ki dwe peri, pou nou voye yo jete nan dife."},{"vNo":59,"txt":"M fè sa, petèt, rasin yo kapab pran fòs poutèt yo bon; e poutèt chanjman branch yo, pou bon yo kapab pran fòs sou move yo."},{"vNo":60,"txt":"Epi, poutèt m te prezève branch natirèl yo ak rasin yo, e paske m te grefe branch natirèl yo nan manman yo ankò, e m te prezève rasin manman yo, petèt, pyebwa jaden m yo kapab bay bon fwi ankò; e m kapab pran plezi nan fwi jaden m nan ankò, e petèt, m kapab rejwi m anpil paske m te prezève rasin ak branch premye fwi a—"},{"vNo":61,"txt":"Se poutèt sa, al chèche sèvitè yo, pou nou kapab travay avèk dilijans, avèk fòs nou, nan jaden an, pou nou kapab prepare yon mwayen, pou m kapab bay fwi natirèl ankò, ki bon fwi, e ki gen plis valè pase tout lòt fwi."},{"vNo":62,"txt":"Se poutèt sa, an nou al travay avèk fòs nou pou dènye fwa sa a, paske lè a ap pwoche, epi se dènye fwa m pral taye jaden m nan."},{"vNo":63,"txt":"Grefe branch yo; kòmanse avèk dènye yo pou yo kapab vin premye, pou premye yo kapab vin dènye, ranfòse pyebwa yo avèk tè, ni ansyen ak jèn yo, ni premye ak dènye; e dènye ak premye a, pou tout kapab nouri yo ankò pou dènye fwa a."},{"vNo":64,"txt":"Se poutèt sa, ranfòse yo avèk tè, taye yo, e ba yo fimye ankò, pou yon dènye fwa, paske lafen ap pwoche. Epi si dènye grèf sa yo grandi, e yo bay fwi natirèl, lè sa a, w ap prepare mwayen pou yo grandi."},{"vNo":65,"txt":"Epi, lè yo kòmanse grandi, wete branch ki bay fwi anmè yo, dapre fòs ak gwosè bon fwi yo; e pa wete move yo yon sèl kou, pou rasin yo pa vin twò fò pou grèf yo, pou grèf yo pa peri, pou m pa pèdi pyebwa jaden m nan."},{"vNo":66,"txt":"Paske sa fè m mal pou m ta pèdi pyebwa ki nan jaden m yo; se poutèt sa, wete sa ki move yo tout tan sa ki bon yo ap grandi, pou rasin yo ak tèt la kapab gen menm fòs, jistan bon an pran fòs sou move a, pou move a kapab rache voye jete nan dife, pou yo pa ankonbre tè jaden m nan; e se konsa, m ap rache move a nan jaden m nan."},{"vNo":67,"txt":"Epi, m pral grefe branch pyebwa natirèl la ankò, nan pyebwa natirèl la;"},{"vNo":68,"txt":"Epi, m pral grefe branch pyebwa natirèl yo nan branch natirèl pyebwa a; se konsa m ap reyini yo ankò, pou yo kapab bay fwi natirèl, e yo pral vin fè yon sèl."},{"vNo":69,"txt":"Epi, m pral jete sa ki move yo, wi, menm nan tout tè jaden m nan; paske gade, se sèlman fwa sa a m pral taye jaden m nan."},{"vNo":70,"txt":"Epi, se te konsa, mèt jaden an voye sèvitè li a; e sèvitè a ale, li fè dapre jan Senyè a te kòmande l, li te mennen lòt sèvitè; e yo pa t anpil."},{"vNo":71,"txt":"Epi, Senyè jaden an di yo: Ale, e travay nan jaden an avèk fòs ou. Paske gade se dènye fwa m ap nouri jaden m nan; paske fen an ap pwoche, e sezon an ap rive rapid; e si w travay avèk fòs ou avèk mwen, w ap gen lajwa nan fwi m pral ranmase pou tan ki pral vini  talèkonsa a."},{"vNo":72,"txt":"Epi, se te konsa, sèvitè yo t ale, e yo te travay avèk fòs yo; e mèt jaden an te travay avèk yo tou; e yo te obeyi kòmandman mèt jaden an nan tout bagay."},{"vNo":73,"txt":"Epi, te kòmanse gen fwi natirèl nan jaden an ankò; e branch natirèl yo te kòmanse grandi, e yo te kòmanse bay anpil fwi; e yo te kòmanse koupe move branch yo voye jete; e yo te respekte rasin ak tèt yo menm longè dapre fòs yo."},{"vNo":74,"txt":"Se konsa yo te travay avèk anpil dilijans dapre kòmandman Senyè jaden an, jistan yo te chase move yo deyò nan jaden an, e mèt jaden an te prezève pou tèt pa l, pyebwa ki te gen fwi natirèl yo, e yo te vin tounen yon sèl; fwi yo te vin menm e mèt jaden an te prezève fwi natirèl yo pou tèt pa l, fwi yo ki te gen plis valè pou li yo depi nan kòmansman."},{"vNo":75,"txt":"Epi, se te konsa, lè mèt jaden an te wè fwi yo te bon, e jaden li a pa t kòwonpi ankò, li te rele sèvitè li yo, e li te di yo: Gade, se pou dènye fwa nou te nouri jaden m nan; e nou wè, m te fè jan lide m te di m; e m te prezève fwi natirèl la, e li bon, menm jan l te ye nan kòmansman an. Nou beni; paske nou te travay avèk dilijans avèk mwen nan jaden m nan, nou te respekte kòmandman m yo, ou te pote bon fwi ban mwen, jaden m nan pa kòwonpi ankò, e nou te chase move yo, gade, nou pral gen lajwa avèk mwen akòz fwi jaden m yo."},{"vNo":76,"txt":"Pou anpil tan, m pral ranmase fwi jaden m yo pou tèt pa m, pou sezon an k ap vini rapid la; e m te nouri jaden m nan pou dènye fwa, m te taye l, m te ranfòse l avèk tè, e m te ba l fimye; se poutèt sa, m pral ranmase fwi poutèt pa m, pou lontan dapre jan m te pale a."},{"vNo":77,"txt":"Epi, lè move fwi yo tounen nan jaden m nan ankò, lè sa a, m pral rasanble bon ak move; m pral prezève bon yo pou tèt pa m, e m pral voye move yo jete nan plas yo. Lè sa a, sezon an ak lafen an pral vini; e m pral fè boule jaden m nan avèk dife."}]}