{"heading":"Senyè a pral restore Izrayèl nan dènye jou yo—Mond lan pral boule ak dife—Lèzòm dwe suiv Kris la pou yo kapab evite lak dife ak souf la. Anviwon 544–421 anvan Jezikri.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jakòb 6","verses":[{"vNo":"1 ","txt":"Epi gade, frè m yo, kòm m te di nou m ta pral pwofetize, men pwofesi m nan—Bagay pwofèt Zenòs te pale konsènan kay Izrayèl la, lè l te konpare l avèk yon bon pye oliv la, bagay sa yo dwe rive sètènman."},{"vNo":"2 ","txt":"Epi lejou li lonje men l yon dezyèm fwa pou l restore pèp li a, se jou sa a, wi, menm dènye fwa sèvitè Senyè a yo prale avèk pouvwa li, pou yo nouri e pou yo taye jaden li a; e apre sa, lafen an pral rive talèkonsa."},{"vNo":"3 ","txt":"Moun ki travay nan jaden li a avèk dilijans, yo beni anpil; e moun yo chase nan kote pa yo a, yo modi anpil! Epi mond lan pral boule ak dife."},{"vNo":"4 ","txt":"Epi, ala Bondye nou an gen anpil mizèrikòd pou nou, paske li sonje kay Izrayèl la, ni rasin ak branch yo; li lonje men l ba yo tout la jounen; men se yon pèp ki gen kou rèd epi ki kontradiktè; sepandan, tout moun ki pa fè kè yo di, yo pral sove nan wayòm Bondye a."},{"vNo":"5 ","txt":"Se poutèt sa, frè byenneme m yo, m priye nou avèk pawòl serye pou nou ta repanti, pou vini avèk yon kè ki sensè e pou nou kole ak Bondye, menm jan li kole ak nou an. Epi, pandan bra mizèrikòd li louvri ba nou pandan li fè jou a, pa fè kè nou di."},{"vNo":"6 ","txt":"Wi, jodi a, si nou tande vwa li, pa fè kè nou di; paske, poukisa pou nou mouri"},{"vNo":"7 ","txt":"Paske gade, apre nou fin nouri ak bon pawòl Bondye a tout jounen an, èske nou vle bay move fwi, pou l kapab koupe nou voye n jete nan dife"},{"vNo":"8 ","txt":"Gade, èske nou rejte pawòl sa yo? Èske n ap rejte pawòl pwofèt yo; e èske n ap rejte tout pawòl ki te pale konsènan Kris la, apre tout moun sa yo te fin pale konsènan li; epi nye bon pawòl Kris la, ak pouvwa Bondye a, ak don Sentespri a, èske n ap toufe Lespri Sen an, ak gwo plan redanmsyon ki te fèt pou nou an"},{"vNo":"9 ","txt":"Èske nou pa konnen, si nou fè bagay sa yo, pouvwa redanmsyon ak rezirèksyon ki nan Kris la ap mennen nou kanpe ak lawont, epi ak remò terib devan tribinal Bondye a"},{"vNo":"10 ","txt":"Epi dapre pouvwa lajistis la, paske pèsonn pa kapab nye lajistis, ou dwe ale nan lak dife ak souf ki gen flanm ki p ap janm etenn yo, ak lafimen ki pral monte pou tout tan an; lak dife ak souf sa a, ki se touman san finisman an."},{"vNo":"11 ","txt":"Kounyeya, frè byenneme m yo, repanti, epi antre nan pòt etwat la, e kontinye nan wout ki kwense a jistan nou gen lavi etènèl."},{"vNo":"12 ","txt":"O, sa a se lasajès; kisa m kapab di anplis"},{"vNo":"13 ","txt":"Finalman, m di nou orevwa jistan m rankontre nou devan bèl tribinal plezan Bondye a, tribinal sa a ki frape mechan yo avèk lapèrèz epi avèk lakrent terib. Amèn."}]}