{"heading":"Nehor mengajarkan ajaran-ajaran palsu, menegakkan sebuah gereja, memperkenalkan penipuan imam, dan membunuh Gideon—Nehor dihukum mati untuk jenayah-jenayahnya—Penipuan imam dan penganiayaan menyebar ke kalangan rakyat—Para imam menunjang diri mereka sendiri, rakyat memelihara orang miskin, dan Gereja makmur. Kira-kira 91–88 tahun S.M.","sectionHeading":"Laporan Alma, yang adalah anak lelaki Alma, hakim yang pertama dan hakim utama atas bangsa Nefi, dan juga imam tinggi atas Gereja. Sebuah laporan tentang zaman pemerintahan hakim-hakim, dan peperangan dan perselisihan di kalangan rakyat. Dan juga sebuah laporan tentang peperangan antara bangsa Nefi dan bangsa Laman, menurut catatan Alma, hakim yang pertama dan hakim utama.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"SEKARANG, terjadilah bahawa pada tahun pertama zaman pemerintahan hakim-hakim atas bangsa Nefi, sejak waktu ini dan seterusnya, raja Mosia telah meninggal dunia, telah berperang dalam peperangan yang baik, berjalan dengan tegak di hadapan Tuhan, tidak meninggalkan seorang pun untuk memerintah sebagai penggantinya; walaupun demikian dia telah menegakkan hukum-hukum, dan ini diiktirafkan oleh rakyat; oleh itu mereka diwajibkan mematuhi hukum-hukum yang telah dia buat."},{"vNo":"2 ","txt":"Dan terjadilah bahawa pada tahun pertama pemerintahan Alma di kerusi penghakiman, ada seorang lelaki dibawa ke hadapannya untuk dihakimi, lelaki yang besar, dan terkemuka kerana kekuatannya yang besar."},{"vNo":"3 ","txt":"Dan dia telah berkelana di kalangan orang itu, mengkhutbahkan kepada mereka apa yang dia istilahkan sebagai firman Tuhan, menekan menentang gereja; memaklumkan kepada rakyat bahawa setiap imam dan pengajar seharusnya menjadi terkenal; dan mereka seharusnya tidak bekerja dengan tangan mereka, tetapi bahawa mereka seharusnya ditunjang oleh rakyat."},{"vNo":"4 ","txt":"Dan dia juga bersaksi kepada rakyat bahawa semua manusia akan diselamatkan pada hari terakhir, dan bahawa mereka tidak perlu takut tidak juga gementar, tetapi bahawa mereka boleh mengangkat kepala mereka dan bersukacita; kerana Tuhan telah menciptakan semua manusia, dan juga telah menebus semua manusia; dan, pada akhirnya, semua manusia akan memperoleh kehidupan abadi."},{"vNo":"5 ","txt":"Dan terjadilah bahawa dia mengajarkan hal-hal ini sedemikian banyaknya sehingga banyak orang percaya pada kata-katanya, bahkan sedemikian banyaknya sehingga mereka mula menunjangnya dan memberinya wang."},{"vNo":"6 ","txt":"Dan dia mula terangkat-angkat dalam keangkuhan hatinya, dan mengenakan pakaian yang sangat mahal, ya, dan bahkan mula menegakkan sebuah gereja menurut cara pengkhutbahannya."},{"vNo":"7 ","txt":"Dan terjadilah sewaktu dia pergi, untuk berkhutbah kepada mereka yang percaya pada kata-katanya, dia bertemu seorang lelaki yang adalah anggota gereja Tuhan, ya, bahkan salah seorang pengajar mereka; dan dia mula berselisih pendapat dengannya dengan tajam, agar dia boleh menuntun pergi umat gereja; tetapi lelaki itu bertahan terhadapnya, menegurnya dengan firman Tuhan."},{"vNo":"8 ","txt":"Sekarang, nama lelaki itu adalah Gideon; dan dialah yang menjadi alat dalam tangan Tuhan dalam membebaskan rakyat Limhi daripada perhambaan."},{"vNo":"9 ","txt":"Sekarang, kerana Gideon bertahan terhadapnya dengan firman Tuhan dia berang terhadap Gideon, dan menghunus pedangnya dan mula menyerangnya. Sekarang, Gideon sudah dimakan umur, oleh itu dia tidak terdaya menahan pukulan-pukulannya, oleh itu dia terbunuh oleh pedang."},{"vNo":"10 ","txt":"Dan lelaki yang membunuhnya ditangkap oleh umat gereja, dan dibawa ke hadapan Alma, untuk dihakimi menurut jenayah yang telah dia lakukan."},{"vNo":"11 ","txt":"Dan terjadilah bahawa dia berdiri di hadapan Alma dan membela dirinya dengan penuh keberanian."},{"vNo":"12 ","txt":"Tetapi Alma berkata kepadanya: Lihatlah, inilah pertama kali penipuan imam telah diperkenalkan di kalangan umat ini. Dan lihatlah, engkau bukan hanya bersalah atas penipuan imam, tetapi telah berikhtiar untuk memaksakannya dengan pedang; dan seandainya penipuan imam dipaksakan di kalangan umat ini ia akan mengakibatkan kehancuran mereka secara menyeluruh."},{"vNo":"13 ","txt":"Dan engkau telah menumpahkan darah seorang lelaki yang soleh, ya, lelaki yang telah melakukan banyak kebaikan di kalangan rakyat ini; dan seandainya kami membiarkan engkau hidup darahnya akan datang ke atas diri kami untuk pembalasan."},{"vNo":"14 ","txt":"Oleh itu engkau dihukum mati, menurut hukum yang telah diberikan kepada kami oleh Mosia, raja terakhir kami; dan ini telah diiktirafkan oleh rakyat ini; oleh itu rakyat ini mesti mematuhi hukum itu."},{"vNo":"15 ","txt":"Dan terjadilah bahawa mereka menangkapnya; dan namanya adalah Nehor; dan mereka membawanya ke puncak Bukit Manti, dan di sana dia disuruh, atau lebih tepat mengakui, antara langit dan bumi, bahawa apa yang telah dia ajarkan kepada rakyat itu bertentangan dengan firman Tuhan; dan di sana dia menderita kematian yang mengaibkan."},{"vNo":"16 ","txt":"Walaupun demikian, ini tidak mengakhirkan penyebaran penipuan imam di seluruh negeri; kerana ada banyak yang mencintai apa yang sia-sia dalam dunia, dan mereka pergi mengkhutbahkan ajaran-ajaran palsu; dan ini mereka lakukan demi kekayaan dan kehormatan."},{"vNo":"17 ","txt":"Walaupun demikian, mereka tidak berani berdusta, jika diketahui, kerana takut akan hukum, kerana pendusta dihukum; oleh itu mereka berpura-pura berkhutbah menurut kepercayaan mereka; dan sekarang, hukum tidak memiliki kuasa atas sesiapa pun kerana kepercayaannya."},{"vNo":"18 ","txt":"Dan mereka tidak berani mencuri, kerana takut akan hukum, kerana orang yang demikian dihukum; tidak juga mereka berani merompak, atau membunuh, kerana dia yang membunuh dihukum hingga mati."},{"vNo":"19 ","txt":"Tetapi terjadilah bahawa barang siapa yang tidak menganggotai gereja Tuhan mula menganiaya mereka yang menganggotai gereja Tuhan, dan telah mengambil ke atas diri mereka nama Kristus."},{"vNo":"20 ","txt":"Ya, mereka menganiaya mereka, dan menyengsarakan mereka dengan segala macam perkataan, dan ini kerana kerendahan hati mereka; kerana mereka tidak angkuh di mata mereka sendiri, dan kerana mereka menyampaikan firman Tuhan, satu sama lain, tanpa wang dan tanpa harga."},{"vNo":"21 ","txt":"Sekarang, ada sebuah hukum yang ketat di kalangan umat gereja, bahawa hendaknya tidak ada sesiapa pun, yang menganggotai gereja, bangkit dan menganiaya mereka yang tidak menganggotai gereja, dan bahawa hendaknya tidak ada penganiayaan di kalangan mereka sendiri."},{"vNo":"22 ","txt":"Walaupun demikian, ada banyak di kalangan mereka yang mula menjadi angkuh, dan mula berselisih pendapat secara hangatnya dengan lawan mereka, bahkan dengan pukulan; ya, mereka akan pukul-memukul dengan buku lima mereka."},{"vNo":"23 ","txt":"Sekarang, ini terjadi pada tahun kedua masa pemerintahan Alma, dan ini adalah sebab banyak kesengsaraan bagi gereja; ya, itu adalah sebab banyak cubaan terhadap gereja."},{"vNo":"24 ","txt":"Kerana hati banyak orang dikeraskan, dan nama mereka dipadamkan, sehingga mereka tidak diingati lagi di kalangan umat Tuhan. Dan juga banyak yang menarik diri mereka dari kalangan mereka."},{"vNo":"25 ","txt":"Sekarang, ini adalah cubaan besar bagi mereka yang berdiri teguh dalam iman; walaupun demikian, mereka tabah dan tak tergoyah dalam mentaati perintah-perintah Tuhan, dan mereka menanggung dengan kesabaran penganiayaan yang ditimpakan ke atas diri mereka."},{"vNo":"26 ","txt":"Dan apabila para imam meninggalkan kerja mereka untuk menyampaikan firman Tuhan kepada rakyat, rakyat juga meninggalkan kerja mereka untuk mendengar firman Tuhan. Dan apabila imam telah menyampaikan kepada mereka firman Tuhan mereka semua kembali lagi dengan tekun kepada kerja mereka; dan imam, tidak menganggap dirinya lebih daripada pendengarnya, kerana pengkhutbah tidak lebih baik daripada pendengar, tidak juga pengajar sedikit pun lebih baik daripada pelajar; dan demikianlah mereka semuanya setara, dan mereka semuanya bekerja, setiap orang menurut kekuatannya."},{"vNo":"27 ","txt":"Dan mereka memberikan harta kekayaan mereka, setiap orang menurut apa yang dia miliki, kepada yang miskin, dan yang memerlukan, dan yang sakit, dan yang sengsara; dan mereka tidak mengenakan pakaian mahal, namun mereka rapi dan menarik."},{"vNo":"28 ","txt":"Dan demikianlah mereka menegakkan urusan gereja; dan demikianlah mereka mula mengalami kedamaian berterusan lagi, tidak mengira segala penganiayaan mereka."},{"vNo":"29 ","txt":"Dan sekarang, kerana kekukuhan gereja, mereka mula menjadi amat kaya, memiliki kelimpahan segala sesuatu apa pun yang mereka perlukan—kelimpahan kawanan domba dan kawanan ternak, dan ternak tambun daripada setiap jenis, dan juga kelimpahan biji-bijian, dan emas, dan perak, dan benda berharga, dan kelimpahan sutera dan kain linen yang terpintal halus, dan segala macam kain sederhana yang baik."},{"vNo":"30 ","txt":"Dan demikianlah, dalam keadaan mereka yang makmur, mereka tidak menyuruh pergi sesiapa pun yang telanjang, atau yang lapar, atau yang dahaga, atau yang sakit, atau yang tidak diberi makan; dan mereka tidak menaruh hati mereka pada kekayaan; oleh itu mereka murah hati kepada semua orang, baik tua mahupun muda, baik tertawan mahupun bebas, baik lelaki mahupun perempuan, sama ada di luar gereja ataupun di dalam gereja, tidak menunjukkan rasa pilih kasih berkaitan dengan mereka yang memerlukan."},{"vNo":"31 ","txt":"Dan demikianlah mereka menjadi makmur dan menjadi jauh lebih kaya daripada mereka yang tidak menganggotai gereja mereka."},{"vNo":"32 ","txt":"Kerana mereka yang tidak menganggotai gereja mereka memuaskan diri mereka dalam ilmu sihir, dan pemujaan berhala atau kemalasan, dan dalam percakapan yang sia-sia, dan dalam keirihatian dan pertikaian; mengenakan pakaian mahal; terangkat-angkat dalam keangkuhan pada mata mereka sendiri; menganiaya, berdusta, mencuri, merompak, melakukan pelacuran, dan membunuh, dan segala macam kejahatan; walaupun demikian, hukum dikuatkuasakan ke atas semua mereka yang melanggarnya, sejauh yang mungkin."},{"vNo":"33 ","txt":"Dan terjadilah bahawa dengan demikian mengenakan hukum ke atas diri mereka, setiap orang menderita menurut apa yang telah dia lakukan, mereka menjadi lebih tenang, dan tidak berani melakukan kejahatan apa pun jika diketahui; oleh itu, ada banyak kedamaian di kalangan bangsa Nefi sampai tahun kelima zaman pemerintahan hakim-hakim."}]}