{"heading":"Sistem mata wang bangsa Nefi dinyatakan—Amulek berselisih pendapat dengan Zezrom—Kristus tidak akan menyelamatkan orang dalam dosa-dosa mereka—Hanya mereka yang mewarisi kerajaan syurga diselamatkan—Semua orang akan bangkit dalam kebaqaan—Tidak ada kematian setelah Kebangkitan. Kira-kira 82 tahun S.M.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alma 11","verses":[{"vNo":"1 ","txt":"Sekarang, adalah dalam hukum Mosia bahawa setiap orang yang adalah seorang hakim berkenaan hukum, atau mereka yang dilantik untuk menjadi hakim, akan menerima upah menurut waktu mereka bekerja dalam menghakimi mereka yang dibawa ke hadapan mereka untuk dihakimi."},{"vNo":"2 ","txt":"Sekarang, jika seseorang berhutang kepada yang lain, dan dia tidak mahu membayar apa yang dia hutangkan, dia diadukan kepada hakim; dan hakim menjalankan wewenang, dan mengutus para pegawai agar orang itu hendaknya dibawa ke hadapannya; dan dia menghakimi orang itu menurut hukum dan bukti yang dibawa menentangnya, dan demikianlah orang itu dipaksa untuk membayar apa yang dia hutangkan, atau disita, atau diusir dari kalangan orang banyak sebagai seorang pencuri dan perompak."},{"vNo":"3 ","txt":"Dan hakim menerima untuk upahnya menurut masanya—satu senin emas untuk satu hari, atau satu senum perak, yang setara dengan satu senin emas; dan ini menurut hukum yang diberikan."},{"vNo":"4 ","txt":"Sekarang, inilah nama keping-keping emas mereka, dan perak mereka yang berbeza-beza, menurut nilainya. Dan nama itu diberikan oleh bangsa Nefi, kerana mereka tidak menghitung menurut cara orang Yahudi yang berada di Yerusalem; mereka juga tidak mengukur menurut cara orang Yahudi; tetapi mereka mengubah perhitungan mereka dan ukuran mereka, menurut fikiran dan keadaan bangsa itu, dalam setiap generasi, sampai zaman pemerintahan para hakim, ianya telah ditegakkan oleh raja Mosia."},{"vNo":"5 ","txt":"Sekarang, perhitungannya adalah demikian—satu senin emas, satu seon emas, satu syum emas, dan satu limna emas."},{"vNo":"6 ","txt":"Satu senum perak, satu amnor perak, satu ezrom perak, dan satu onti perak."},{"vNo":"7 ","txt":"Satu senum perak adalah setara dengan satu senin emas, dan untuk satu sukatan barli, atau pun juga untuk satu sukatan setiap jenis biji-bijian."},{"vNo":"8 ","txt":"Sekarang, jumlah satu seon emas adalah dua kali nilai satu senin."},{"vNo":"9 ","txt":"Dan satu syum emas adalah dua kali nilai satu seon."},{"vNo":"10 ","txt":"Dan satu limna emas adalah nilai kesemuanya."},{"vNo":"11 ","txt":"Dan satu amnor perak sama nilainya dengan dua senum."},{"vNo":"12 ","txt":"Dan satu ezrom perak sama nilainya dengan empat senum."},{"vNo":"13 ","txt":"Dan satu onti sama nilainya dengan kesemuanya."},{"vNo":"14 ","txt":"Sekarang, inilah nilai nombor-nombor yang lebih kecil dalam perhitungan mereka—"},{"vNo":"15 ","txt":"Satu syiblon adalah setengah senum; oleh itu, satu syiblon untuk setengah sukatan barli."},{"vNo":"16 ","txt":"Dan satu syiblum adalah setengah satu siblon."},{"vNo":"17 ","txt":"Dan satu lea adalah setengah satu siblum."},{"vNo":"18 ","txt":"Sekarang, inilah nombor-nombor mereka, menurut perhitungan mereka."},{"vNo":"19 ","txt":"Sekarang, satu antion emas adalah setara dengan tiga syiblon."},{"vNo":"20 ","txt":"Sekarang, adalah bagi tujuan tunggal untuk memperoleh keuntungan, kerana mereka menerima upah mereka menurut kerja mereka, oleh itu, mereka menghasut orang pada kerusuhan, dan segala macam gangguan dan kejahatan, agar mereka boleh memperoleh lebih banyak kerja, agar mereka boleh memperoleh wang menurut guaman yang dibawa ke hadapan mereka; oleh itu mereka menghasut orang menentang Alma dan Amulek."},{"vNo":"21 ","txt":"Dan Zezrom ini mula menyoal Amulek, mengatakan: Akankah kamu menjawabku beberapa pertanyaan yang akan aku tanyakan kepadamu? Sekarang, Zezrom adalah seorang yang pakar dalam muslihat iblis, sehingga dia boleh menghancurkan apa yang baik; oleh itu, dia berkata kepada Amulek: Akankah kamu menjawab pertanyaan-pertanyaan yang akan aku kemukakan kepadamu?"},{"vNo":"22 ","txt":"Dan Amulek berkata kepadanya: Ya, jika ianya menurut Roh Tuhan, yang ada dalam diriku; kerana aku tidak akan berkata apa pun yang bertentangan dengan Roh Tuhan. Dan Zezrom berkata kepadanya: Lihatlah, di sini ada enam onti perak, dan semuanya ini akan aku berikan kepadamu jika engkau akan menyangkal kewujudan seorang Makhluk Yang Maha Agung."},{"vNo":"23 ","txt":"Sekarang, Amulek berkata: Wahai engkau anak neraka, mengapakah kamu menggodaku? Tahukah engkau bahawa yang soleh tidak menyerah pada godaan seperti itu?"},{"vNo":"24 ","txt":"Percayakah engkau bahawa tidak ada Tuhan? Aku berkata kepadamu, Tidak, engkau tahu bahawa ada seorang Tuhan, tetapi engkau mencintai wang itu lebih daripada Dia."},{"vNo":"25 ","txt":"Dan sekarang, engkau telah berdusta di hadapan Tuhan kepadaku. Engkau berkata kepadaku—Lihatlah enam onti ini, yang bernilai besar, aku akan berikan kepadamu—ketika engkau ada rancangan dalam hatimu untuk menahannya dariku; dan hanyalah hasratmu agar aku akan menyangkal Tuhan yang sejati dan hidup, agar engkau boleh memiliki alasan untuk menghancurkanku. Dan sekarang, lihatlah, untuk kejahatan besar ini engkau akan memperoleh ganjaranmu."},{"vNo":"26 ","txt":"Dan Zezrom berkata kepadanya: Engkau berkata ada seorang Tuhan yang sejati dan hidup?"},{"vNo":"27 ","txt":"Dan Amulek berkata: Ya, ada seorang Tuhan yang sejati dan hidup."},{"vNo":"28 ","txt":"Sekarang, Zezrom berkata: Adakah lebih daripada satu Tuhan?"},{"vNo":"29 ","txt":"Dan dia menjawab, Tidak."},{"vNo":"30 ","txt":"Sekarang, Zezrom berkata kepadanya lagi: Bagaimanakah engkau mengetahui hal-hal ini?"},{"vNo":"31 ","txt":"Dan dia berkata: Seorang malaikat telah menyingkapkannya kepadaku."},{"vNo":"32 ","txt":"Dan Zezrom berkata lagi: Siapakah dia yang akan datang? Adakah dia Putera Tuhan?"},{"vNo":"33 ","txt":"Dan dia berkata kepadanya, Ya."},{"vNo":"34 ","txt":"Dan Zezrom berkata lagi: Akankah Dia menyelamatkan umat-Nya dalam dosa-dosa mereka? Dan Amulek menjawab dan berkata kepadanya: Aku berkata kepadamu bahawa Dia tidak akan, kerana mustahil bagi-Nya untuk menyangkal firman-Nya."},{"vNo":"35 ","txt":"Sekarang, Zezrom berkata kepada orang banyak: Pastikanlah bahawa kamu mengingati hal-hal ini; kerana dia berkata hanya ada satu Tuhan; namun dia berkata bahawa Putera Tuhan akan datang, tetapi Dia tidak akan menyelamatkan umat-Nya—seakan-akan dia memiliki wewenang untuk memerintah Tuhan."},{"vNo":"36 ","txt":"Sekarang, Amulek berkata lagi kepadanya: Lihatlah engkau telah berdusta, kerana engkau berkata bahawa aku berbicara seakan-akan aku memiliki wewenang untuk memerintah Tuhan kerana aku berkata Dia tidak akan menyelamatkan umat-Nya dalam dosa-dosa mereka."},{"vNo":"37 ","txt":"Dan aku berkata kepadamu lagi bahawa Dia tidak dapat menyelamatkan mereka dalam dosa-dosa mereka; kerana aku tidak dapat menyangkal firman-Nya, dan Dia telah berfirman bahawa tiada apa pun yang tidak bersih dapat mewarisi kerajaan syurga; oleh itu, bagaimanakah kamu dapat diselamatkan, kecuali kamu mewarisi kerajaan syurga? Oleh itu, kamu tidak dapat diselamatkan dalam dosa-dosamu."},{"vNo":"38 ","txt":"Sekarang, Zezrom berkata lagi kepadanya: Adakah Putera Tuhan sememangnya Bapa Yang Abadi?"},{"vNo":"39 ","txt":"Dan Amulek berkata kepadanya: Ya, Dia sememangnya Bapa Yang Abadi kepada langit dan kepada bumi, dan segala sesuatu yang ada di dalamnya; Dia adalah yang awal dan yang akhir, yang pertama dan yang terakhir;"},{"vNo":"40 ","txt":"Dan Dia akan datang ke dunia untuk menebus umat-Nya; dan Dia akan mengambil ke atas diri-Nya pelanggaran mereka yang percaya pada nama-Nya; dan inilah mereka yang akan memperoleh kehidupan abadi, dan penyelamatan tidak datang kepada sesiapa pun yang lain."},{"vNo":"41 ","txt":"Oleh itu yang jahat tetap seakan-akan penebusan belum dikerjakan, kecuali pelepasan daripada ikatan kematian; kerana lihatlah, harinya akan tiba ketika semua akan bangkit daripada kematian dan berdiri di hadapan Tuhan, dan dihakimi menurut kerja-kerja mereka."},{"vNo":"42 ","txt":"Sekarang, ada suatu kematian yang disebut kematian duniawi; dan kematian Kristus akan melepaskan ikatan kematian duniawi ini, sehingga semua akan dibangkitkan dari kematian duniawi ini."},{"vNo":"43 ","txt":"Roh dan tubuh akan disatukan kembali dalam bentuknya yang sempurna; baik anggota tubuh mahupun tulang sendi akan dipulihkan pada rangkanya yang semula jadi, bahkan seperti kita sekarang ada pada waktu ini; dan kita akan dibawa untuk berdiri di hadapan Tuhan, mengetahui bahkan seperti kita mengetahui sekarang, dan memiliki ingatan kembali yang terang tentang segala kesalahan kita."},{"vNo":"44 ","txt":"Sekarang, pemulihan ini akan datang kepada semua orang, baik tua mahupun muda, baik tertawan mahupun bebas, baik lelaki mahupun perempuan, baik yang jahat mahupun yang soleh; dan bahkan tidak akan ada meskipun sehelai rambut di kepala mereka yang hilang; tetapi segalanya akan dipulihkan pada rangkanya yang sempurna, seperti adanya sekarang, atau dalam tubuh, dan akan dibawa dan dihadapkan ke hadapan susur penghakiman Kristus Sang Putera, dan Tuhan Bapa, dan Roh Kudus, yang adalah satu Tuhan Yang Abadi, untuk dihakimi menurut pekerjaan mereka, sama ada ianya baik atau sama ada ianya jahat."},{"vNo":"45 ","txt":"Sekarang, lihatlah, aku telah berbicara kepadamu berkenaan kematian tubuh fana, dan juga berkenaan kebangkitan tubuh fana. Aku berkata kepadamu bahawa tubuh fana ini dibangkitkan kepada tubuh baqa, iaitu dari kematian, bahkan dari kematian pertama kepada kehidupan, sehingga mereka tidak dapat mati lagi; roh-roh mereka bersatu dengan tubuh mereka, tidak lagi akan dipisahkan; dengan demikian seluruhnya menjadi rohani dan baqa, sehingga mereka tidak dapat lagi mengalami kereputan."},{"vNo":"46 ","txt":"Sekarang, ketika Amulek telah menyelesaikan perkataan-perkataan ini orang banyak mula lagi tercengang, dan juga Zezrom mulai gementar. Demikianlah berakhir perkataan-perkataan Amulek, atau inilah semua yang telah aku tuliskan."}]}