{"heading":"Alma berbahas dengan Zezrom—Rahsia-rahsia Tuhan dapat diberikan hanya kepada yang setia—Manusia dihakimi menurut fikiran, kepercayaan, perkataan, dan pekerjaan mereka—Yang jahat akan menderita kematian rohani—Kehidupan fana ini adalah suatu keadaan percubaan—Rancangan penebusan mendatangkan Kebangkitan dan, melalui iman, pengampunan dosa-dosa—Orang yang bertaubat memiliki hak atas belas kasihan melalui Putera Tunggal. Kira-kira 82 tahun S.M.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Sekarang, Alma, melihat bahawa perkataan-perkataan Amulek telah menutupkan mulut Zezrom, kerana dia melihat bahawa Amulek telah menangkapnya dalam dusta dan tipu dayanya untuk menghancurkannya, dan melihatkan bahawa dia mula gementar di bawah kesedaran tentang kesalahannya, dia membuka mulutnya dan mula berucap kepadanya, dan untuk mengesahkan perkataan-perkataan Amulek, dan untuk menjelaskan hal-hal lebih lagi, atau membentangkan tulisan suci lebih lagi daripada apa yang telah Amulek lakukan."},{"vNo":"2 ","txt":"Sekarang, perkataan-perkataan yang Alma ucapkan kepada Zezrom didengari oleh orang di sekitarnya; kerana khalayak ramai itu besar, dan dia berucap dalam cara ini:"},{"vNo":"3 ","txt":"Sekarang, Zezrom, memandangkan bahawa engkau telah didapati dalam dusta dan kelicikanmu, kerana engkau tidak berdusta kepada manusia saja tetapi engkau telah berdusta kepada Tuhan; kerana lihatlah, Dia mengetahui segala fikiranmu, dan engkau melihat bahawa fikiranmu didedahkan kepada kami oleh Roh-Nya;"},{"vNo":"4 ","txt":"Dan engkau melihat bahawa kami tahu bahawa rancanganmu adalah rancangan yang sangat licik, berkaitan dengan kelicikan iblis, untuk mendustai dan menipu orang ini agar engkau boleh menyebabkan mereka menentang kami, untuk mencaci maki kami dan untuk mengusir kami—"},{"vNo":"5 ","txt":"Sekarang, ini adalah suatu rancangan oleh musuhmu, dan dia telah menjalankan kuasanya dalam dirimu. Sekarang, aku menghendaki agar kamu ingat bahawa apa yang aku katakan kepadamu aku katakan kepada semua."},{"vNo":"6 ","txt":"Dan lihatlah aku berkata kepada kamu semua bahawa ini adalah jerat musuh, yang telah dia pasangkan untuk menangkap orang ini, agar dia boleh membawamu ke dalam kekuasaan kepadanya, agar dia boleh mengelilingimu dengan rantainya, agar dia boleh merantaikanmu hingga pada kehancuran abadi, menurut kuasa penawanannya."},{"vNo":"7 ","txt":"Sekarang, ketika Alma telah mengucapkan kata-kata ini, Zezrom mula gementar lebih kuat, kerana dia semakin lama semakin diyakinkan akan kuasa Tuhan; dan dia juga diyakinkan bahawa Alma dan Amulek memiliki suatu pengetahuan tentangnya, kerana dia diyakinkan bahawa mereka mengetahui fikiran dan maksud hatinya; kerana kuasa diberikan kepada mereka agar mereka boleh mengetahui tentang hal-hal ini menurut roh nubuat."},{"vNo":"8 ","txt":"Dan Zezrom mula menyoal mereka dengan tekun, agar dia boleh mengetahui lebih banyak berkenaan kerajaan Tuhan. Dan dia berkata kepada Alma: Apakah maknanya ini yang telah Amulek ucapkan berkenaan kebangkitan orang mati, bahawa semua orang akan bangkit daripada yang mati, baik yang soleh mahupun yang tidak soleh, dan dibawa untuk berdiri di hadapan Tuhan untuk dihakimi menurut kerja-kerja mereka?"},{"vNo":"9 ","txt":"Dan sekarang, Alma mula menghuraikan hal-hal ini kepadanya, mengatakan: Diberikanlah kepada banyak orang untuk mengetahui rahsia-rahsia Tuhan; walaupun demikian mereka diberikan perintah yang ketat bahawa mereka tidak akan memberi kecuali menurut bahagian firman-Nya yang Dia berikan kepada anak-anak manusia, menurut perhatian dan ketekunan yang mereka berikan kepada-Nya."},{"vNo":"10 ","txt":"Dan oleh itu, dia yang akan mengeraskan hatinya, orang yang sama itu menerima bahagian yang lebih kecil daripada firman itu; dan dia yang tidak akan mengeraskan hatinya, kepadanya diberikan bahagian yang lebih besar daripada firman itu, sampai diberikanlah kepadanya untuk mengetahui rahsia-rahsia Tuhan sampai dia mengetahuinya secara sepenuhnya."},{"vNo":"11 ","txt":"Dan mereka yang akan mengeraskan hati mereka, kepada mereka diberikan bahagian yang lebih kecil daripada firman itu sampai mereka tidak mengetahui apa-apa pun berkenaan rahsia-rahsia-Nya; dan kemudian mereka dibawa tertawan oleh iblis, dan dituntun oleh kehendaknya hingga kehancuran. Sekarang, inilah yang dimaksud dengan rantai neraka."},{"vNo":"12 ","txt":"Dan Amulek telah berbicara dengan jelas berkenaan kematian, dan dibangkitkan daripada kefanaan ini ke keadaan kebaqaan, dan dibawa ke hadapan susur penghakiman Tuhan, untuk dihakimi menurut kerja-kerja kita."},{"vNo":"13 ","txt":"Maka jika hati kita telah dikeraskan, ya, jika kita telah mengeraskan hati kita terhadap firman itu, sedemikian rupa sehingga ia tidak didapati dalam diri kita, maka akanlah keadaan kita menyeramkan, kerana jika demikian kita akan dihukum."},{"vNo":"14 ","txt":"Kerana perkataan-perkataan kita akan menghukum kita, ya, segala pekerjaan kita akan menghukum kita; kita tidak akan didapati tanpa noda; dan fikiran kita juga akan menghukum kita; dan dalam keadaan yang menyeramkan ini kita tidak akan berani memandang kepada Tuhan kita; dan kita akan jadi gembira jika kita dapat memerintahkan batu-batan dan gunung untuk jatuh ke atas diri kita untuk menyembunyikan kita daripada hadirat-Nya."},{"vNo":"15 ","txt":"Tetapi ini tidak dapat terjadi; kita mesti tampil dan berdiri di hadapan-Nya dalam kemuliaan-Nya, dan dalam kuasa-Nya, dan dalam kekuatan, keagungan, dan kuasa-Nya, dan mengakui rasa malu kita yang abadi bahawa segala penghakiman-Nya adalah adil; bahawa Dia adil dalam segala pekerjaan-Nya, dan bahawa Dia penuh belas kasihan kepada anak-anak manusia, dan bahawa Dia memiliki segala kuasa untuk menyelamatkan setiap orang yang percaya pada nama-Nya dan menghasilkan buah yang sesuai bagi pertaubatan."},{"vNo":"16 ","txt":"Dan sekarang, lihatlah, aku berkata kepadamu pada waktu itu datanglah suatu kematian, bahkan kematian kedua, yang adalah kematian rohani; pada waktu itulah barang siapa mati dalam dosa-dosanya, berkaitan dengan kematian duniawi, akan juga mati kematian rohani; ya, dia akan mati berkaitan dengan apa yang berhubung dengan kesolehan."},{"vNo":"17 ","txt":"Pada waktu itulah seksaan mereka akan menjadi bagaikan sebuah tasik api dan belerang, yang nyalanya naik ke atas selama-lamanya; dan pada waktu itulah mereka akan dirantai hingga kehancuran abadi, menurut kuasa dan penawanan Setan, setelah dia menundukkan mereka menurut kehendaknya."},{"vNo":"18 ","txt":"Maka, aku berkata kepadamu, mereka akan seakan-akan tidak ada penebusan telah dibuat; kerana mereka tidak dapat ditebus menurut keadilan Tuhan; dan mereka tidak dapat mati, memandangkan tidak ada lagi kereputan."},{"vNo":"19 ","txt":"Sekarang, terjadilah bahawa ketika Alma telah mengakhiri mengucapkan perkataan-perkataan ini, orang banyak menjadi lebih tercengang;"},{"vNo":"20 ","txt":"Tetapi ada seorang Antiona, yang adalah seorang pemerintah utama di kalangan mereka, tampil dan berkata kepadanya: Apakah ini yang telah engkau katakan, bahawa manusia akan bangkit daripada yang mati dan diubah daripada keadaan fana ini ke keadaan baqa, bahawa jiwa langsung tidak dapat mati?"},{"vNo":"21 ","txt":"Apakah erti ayat suci, yang mengatakan bahawa Tuhan menempatkan kerub-kerub dan sebilah pedang bernyala di timur Taman Eden, kalau-kalau ibu bapa kita yang pertama akan masuk dan makan daripada buah pohon kehidupan, dan hidup selamanya? Dan demikianlah kita lihat bahawa tidak ada peluang yang mungkin bahawa mereka akan hidup selamanya."},{"vNo":"22 ","txt":"Sekarang, Alma berkata kepadanya: Inilah apa yang aku hampir jelaskan. Sekarang, kita lihat bahawa Adam jatuh kerana makan buah terlarang, menurut firman Tuhan; dan demikianlah kita lihat, bahawa kerana kejatuhannya, seluruh umat manusia menjadi umat yang tersesat dan terjatuh."},{"vNo":"23 ","txt":"Dan sekarang lihatlah, aku berkata kepadamu bahawa jika mungkin bagi Adam untuk makan daripada buah pohon kehidupan pada waktu itu, tidak akan ada kematian, dan firman itu akan batal, menjadikan Tuhan seorang pendusta, kerana Dia berfirman: Jika engkau makan engkau pastilah akan mati."},{"vNo":"24 ","txt":"Dan kita lihat bahawa kematian datang ke atas umat manusia, ya, kematian yang telah dibicarakan oleh Amulek, yang adalah kematian duniawi; walaupun demikian ada suatu masa yang diberikan kepada manusia tatkala dia boleh bertaubat; oleh itu kehidupan ini menjadi suatu keadaan percubaan; masa untuk bersiap menemui Tuhan; masa untuk bersiap bagi keadaan tanpa akhir itu yang telah dibicarakan oleh kita, yang adalah setelah kebangkitan orang mati."},{"vNo":"25 ","txt":"Sekarang, tanpa rancangan penebusan, yang ditetapkan sejak pengasasan dunia, tidak dapat ada kebangkitan orang mati; tetapi ada suatu rancangan penebusan yang ditetapkan, yang akan mendatangkan kebangkitan orang mati, yang berkenaannya telah dibicarakan."},{"vNo":"26 ","txt":"Dan sekarang, lihatlah, jika mungkin bahawa ibu bapa kita yang pertama dapat pergi dan makan dari pohon kehidupan mereka akan selamanya sengsara, tanpa memiliki keadaan persiapan; dan demikianlah rancangan penebusan akan gagal, dan firman Tuhan akan batal, tanpa memiliki kesan."},{"vNo":"27 ","txt":"Tetapi lihatlah, tidaklah demikian halnya; tetapi telah ditetapkan bagi manusia bahawa mereka mesti mati; dan setelah kematian, mereka mesti datang kepada penghakiman, bahkan penghakiman yang sama itu yang berkenaannya telah kita bicarakan, yang adalah akhirnya."},{"vNo":"28 ","txt":"Dan setelah Tuhan menetapkan bahawa hal-hal ini akan datang kepada manusia, lihatlah, kemudian Dia melihat bahawa adalah arif bahawa manusia hendaknya tahu berkenaan apa yang telah Dia tetapkan bagi mereka;"},{"vNo":"29 ","txt":"Oleh itu Dia mengutus para malaikat untuk bercakap-cakap dengan mereka, yang menyebabkan manusia melihat kemuliaan-Nya."},{"vNo":"30 ","txt":"Dan mereka mula sejak waktu itu memanggil nama-Nya; oleh itu Tuhan bercakap-cakap dengan manusia, dan menyingkapkan kepada mereka rancangan penebusan, yang telah dipersiapkan sejak pengasasan dunia; dan ini Dia singkapkan kepada mereka menurut iman dan pertaubatan mereka dan pekerjaan-pekerjaan kudus mereka."},{"vNo":"31 ","txt":"Oleh itu, Dia memberikan perintah-perintah kepada manusia, setelah mereka mula-mula melanggar perintah-perintah pertama berkaitan dengan apa yang duniawi, dan menjadi seperti tuhan-tuhan, mengetahui yang baik daripada yang jahat, menempatkan diri mereka dalam suatu keadaan untuk bertindak, atau ditempatkan dalam suatu keadaan untuk bertindak menurut kehendak dan kesenangan mereka, sama ada untuk melakukan yang jahat atau untuk melakukan yang baik—"},{"vNo":"32 ","txt":"Oleh itu Tuhan memberi kepada mereka perintah-perintah, setelah menyingkapkan kepada mereka rancangan penebusan, agar mereka hendaknya tidak melakukan yang jahat, yang hukumannya adalah kematian kedua, yang adalah kematian abadi berkaitan dengan apa yang berhubung dengan kesolehan; kerana atas yang demikian rancangan penebusan tidak dapat mempunyai kuasa, kerana pekerjaan keadilan tidak dapat dihancurkan, menurut kebaikan maha agung Tuhan."},{"vNo":"33 ","txt":"Tetapi Tuhan telah meminta manusia, dalam nama Putera-Nya, (ini adalah rancangan penebusan yang ditetapkan) memfirmankan: Jika kamu akan bertaubat dan tidak mengeraskan hatimu, maka akanlah Aku berbelas kasihan ke atas dirimu, melalui Putera Tunggal-Ku;"},{"vNo":"34 ","txt":"Oleh itu, barang siapa bertaubat, dan tidak mengeraskan hatinya, dia akan memiliki tuntutan hak atas belas kasihan melalui Putera Tunggal-Ku, untuk pengampunan akan dosa-dosanya; dan mereka ini akan masuk ke dalam peristirahatan-Ku."},{"vNo":"35 ","txt":"Dan barang siapa akan mengeraskan hatinya dan akan melakukan kederhakaan, lihatlah, Aku bersumpah dalam kemurkaan-Ku bahawa dia tidak akan masuk ke dalam peristirahatan-Ku."},{"vNo":"36 ","txt":"Dan sekarang, saudara-saudaraku, lihatlah aku berkata kepadamu, bahawa jika kamu akan mengeraskan hatimu kamu tidak akan masuk ke dalam peristirahatan Tuhan; oleh itu kederhakaanmu menggusarkan-Nya sehingga Dia menurunkan kemurkaan-Nya ke atas dirimu seperti dalam kegusaran yang pertama, ya, menurut firman-Nya dalam kegusaran yang terakhir seperti juga yang pertama, menuju kehancuran abadi jiwamu; oleh itu, menurut firman-Nya, ke kematian terakhir, seperti juga yang pertama."},{"vNo":"37 ","txt":"Dan sekarang, saudara-saudaraku, memandangkan kita tahu hal-hal ini, dan ia adalah benar, marilah kita bertaubat, dan jangan mengeraskan hati kita, agar kita tidak menggusarkan Tuhan Raja kita untuk menurunkan kemurkaan-Nya ke atas diri kita dalam perintah-perintah kedua-Nya ini yang telah Dia berikan kepada kita; tetapi marilah kita masuk ke dalam peristirahatan Tuhan, yang dipersiapkan menurut firman-Nya."}]}