{"heading":"Alma dan Amulek pergi ke Sidom dan menegakkan gereja—Alma menyembuhkan Zezrom, yang menyertai Gereja—Banyak yang dibaptis, dan Gereja menjadi makmur—Alma dan Amulek pergi ke Zarahemla. Kira-kira 81 tahun S.M.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa Alma dan Amulek diperintahkan untuk meninggalkan kota itu; dan mereka meninggalkannya, dan tiba bahkan di negeri Sidom; dan lihatlah, di sana mereka menemukan semua orang yang telah pergi dari negeri Amoniha, yang telah diusir dan direjam, kerana mereka percaya pada kata-kata Alma."},{"vNo":"2 ","txt":"Dan mereka menceritakan kepada mereka semua yang telah terjadi kepada para isteri dan anak mereka, dan juga berkenaan diri mereka sendiri, dan tentang kuasa pembebasan mereka."},{"vNo":"3 ","txt":"Dan juga Zezrom terbaring sakit di Sidom, dengan demam yang membakar, yang disebabkan oleh kesusahan teruk dalam fikirannya akibat kejahatannya, kerana dia mengira bahawa Alma dan Amulek tidak ada lagi; dan dia mengira bahawa mereka telah dibunuh kerana kederhakaannya. Dan dosa besar ini, dan banyak dosanya yang lain, amat menekan fikirannya sampai ia menjadi amat terseksa, tanpa pembebasan; oleh itu dia mulai dihanguskan oleh kepanasan yang membakar."},{"vNo":"4 ","txt":"Sekarang, ketika dia mendengar bahawa Alma dan Amulek berada di negeri Sidom, hatinya mulai bersemangat; dan dia mengirimkan sebuah pesan dengan segera kepada mereka, menghasratkan mereka datang kepadanya."},{"vNo":"5 ","txt":"Dan terjadilah bahawa mereka pergi dengan segera, mematuhi pesan yang telah dia kirimkan kepada mereka; dan mereka masuk ke rumah dan pergi kepada Zezrom; dan mereka mendapatinya terbaring di atas katilnya, sakit, sangat lemah dengan demam yang membakar; dan fikirannya juga amat terseksa kerana kederhakaanya; dan ketika dia melihat mereka dia menghulurkan tangannya, dan memohon mereka agar mereka akan menyembuhkannya."},{"vNo":"6 ","txt":"Dan terjadilah bahawa Alma berkata kepadanya, menggenggam tangannya: Percayakah kamu pada kuasa Kristus yang membawa keselamatan?"},{"vNo":"7 ","txt":"Dan dia menjawab dan berkata: Ya, aku percaya segala perkataan yang telah kamu ajarkan."},{"vNo":"8 ","txt":"Dan Alma berkata: Jika kamu percaya pada penebusan Kristus kamu dapat disembuhkan."},{"vNo":"9 ","txt":"Dan dia berkata: Ya, aku percaya menurut kata-katamu."},{"vNo":"10 ","txt":"Dan kemudian Alma berseru kepada Tuhan, mengatakan: Ya Tuhan Raja kami, berbelas kasihanlah pada lelaki ini, dan sembuhkanlah dia menurut imannya yang ada pada Kristus."},{"vNo":"11 ","txt":"Dan ketika Alma telah mengucapkan kata-kata ini, Zezrom melompat dan berdiri, dan mula berjalan; dan ini terjadi yang membuat semua orang amat tercengang; dan pengetahuan tentang ini menyebar luas ke seluruh negeri Sidom."},{"vNo":"12 ","txt":"Dan Alma membaptis Zezrom bagi Tuhan; dan dia bermula dari masa itu berkhutbah kepada bangsa itu."},{"vNo":"13 ","txt":"Dan Alma menegakkan sebuah jemaah gereja di negeri Sidom, dan mentahbiskan para imam dan pengajar di negeri itu, untuk membaptis bagi Tuhan sesiapa pun yang berhasrat untuk dibaptiskan."},{"vNo":"14 ","txt":"Dan terjadilah bahawa mereka banyak; kerana mereka datang berduyun-duyun dari seluruh daerah di sekitar Sidom, dan dibaptiskan."},{"vNo":"15 ","txt":"Tetapi berkenaan orang yang berada di negeri Amoniha, mereka masih tetap orang yang keras hati dan tegar leher; dan mereka tidak bertaubat akan dosa-dosa mereka, menganggap segala kuasa Alma dan Amulek berasal daripada iblis; kerana mereka adalah seagama dengan Nehor, dan tidak percaya pada pertaubatan akan dosa-dosa mereka."},{"vNo":"16 ","txt":"Dan terjadilah bahawa Alma dan Amulek, Amulek setelah meninggalkan segala emasnya, dan perak, dan barang berharganya, yang ada di negeri Amoniha, demi firman Tuhan, dia ditolak oleh mereka yang dahulunya adalah teman-temannya dan juga oleh ayahnya dan kaum kerabatnya;"},{"vNo":"17 ","txt":"Oleh itu, setelah Alma menegakkan jemaah gereja di Sidom, melihat pengawalan diri yang besar, ya, melihat bahawa orang itu terkawal sehubungan dengan keangkuhan hati mereka, dan mula merendahkan hati mereka di hadapan Tuhan, dan mula berhimpun bersama di tempat-tempat kudus mereka untuk menyembah Tuhan di hadapan altar, berjaga dan berdoa secara berterusan, agar mereka boleh dibebaskan daripada Setan, dan daripada kematian, dan daripada kehancuran—"},{"vNo":"18 ","txt":"Sekarang, seperti yang aku katakan, Alma setelah melihat segala sesuatu ini, oleh itu dia membawa Amulek dan datang ke negeri Zarahemla, dan membawanya ke rumahnya sendiri, dan melayaninya dalam kesengsaraannya, dan menguatkan imannya dalam Tuhan."},{"vNo":"19 ","txt":"Dan demikianlah berakhir tahun kesepuluh pemerintahan para hakim atas bangsa Nefi."}]}