{"heading":"Bangsa Laman menghancurkan orang Amoniha—Zoram memimpin bangsa Nefi kepada kemenangan atas bangsa Laman—Alma dan Amulek dan banyak yang lain mengkhutbahkan firman—Mereka mengajar bahawa setelah kebangkitan-Nya, Kristus akan menampakkan diri kepada bangsa Nefi. Kira-kira 81–77 tahun S.M.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Dan terjadilah pada tahun kesebelas pemerintahan para hakim atas bangsa Nefi, pada hari kelima bulan kedua, setelah ada banyak kedamaian di negeri Zarahemla, setelah tidak ada peperangan, tidak juga perselisihan selama sejumlah tahun tertentu, bahkan sampai hari kelima bulan kedua dalam tahun kesebelas, ada seruan peperangan terdengar di seluruh negeri."},{"vNo":"2 ","txt":"Kerana lihatlah, tentera bangsa Laman telah masuk dari sebelah padang belantara, ke dalam sempadan negeri, bahkan ke dalam kota Amoniha, dan mula membunuh rakyat dan menghancurkan kota."},{"vNo":"3 ","txt":"Dan sekarang, terjadilah, sebelum bangsa Nefi dapat mengumpulkan tentera yang cukup untuk menghalau mereka keluar dari negeri itu, mereka telah menghancurkan orang yang berada di kota Amoniha, dan juga sejumlah yang di sekitar sempadan Nuh, dan membawa yang lain tertawan ke dalam padang belantara."},{"vNo":"4 ","txt":"Sekarang, terjadilah bahawa bangsa Nefi berhasrat untuk mendapatkan mereka yang telah dibawa pergi tertawan ke dalam padang belantara."},{"vNo":"5 ","txt":"Oleh itu, dia yang telah ditetapkan sebagai panglima utama tentera bangsa Nefi, (dan namanya adalah Zoram, dan dia memiliki dua orang putera, Lehi dan Aha)—sekarang, Zoram dan kedua orang puteranya, tahu bahawa Alma adalah imam tinggi gereja, dan kerana telah mendengar bahawa dia memiliki roh nubuat, oleh itu mereka pergi kepadanya dan menghasratkan daripadanya untuk mengetahui ke mana Tuhan menghendaki mereka pergi dalam padang belantara untuk mencari saudara-saudara mereka, yang telah dibawa tertawan oleh bangsa Laman."},{"vNo":"6 ","txt":"Dan terjadilah bahawa Alma bertanya kepada Tuhan berkenaan masalah itu. Dan Alma kembali dan berkata kepada mereka: Lihatlah, bangsa Laman akan menyeberangi Sungai Sidon di padang belantara selatan, jauh melampaui sempadan negeri Manti. Dan lihatlah di sana kamu akan menemui mereka, di timur Sungai Sidon, dan di sana Tuhan akan menyerahkan kepadamu saudara-saudaramu yang telah dibawa tertawan oleh bangsa Laman."},{"vNo":"7 ","txt":"Dan terjadilah bahawa Zoram dan para puteranya menyeberangi Sungai Sidon, bersama tentera-tentera mereka, dan berkawat pergi melampaui sempadan Manti ke padang belantara selatan, yang berada di sebelah timur Sungai Sidon."},{"vNo":"8 ","txt":"Dan mereka menyerang tentera-tentera bangsa Laman, dan bangsa Laman tercerai-berai dan dihalau ke padang belantara; dan mereka membawa saudara-saudara mereka yang telah dibawa tertawan oleh bangsa Laman, dan tidak ada satu jiwa pun di antara mereka telah hilang yang dibawa tertawan. Dan mereka dibawa oleh saudara-saudara mereka untuk menguasai negeri mereka sendiri."},{"vNo":"9 ","txt":"Dan demikianlah berakhir tahun kesebelas para hakim, bangsa Laman telah dihalau keluar dari negeri itu, dan orang Amoniha dihancurkan; ya, setiap jiwa orang Amoniha yang hidup telah dihancurkan, dan juga kota besar mereka, yang mereka katakan tidak dapat Tuhan hancurkan, kerana kebesarannya."},{"vNo":"10 ","txt":"Tetapi lihatlah, dalam satu hari ia ditinggalkan terlantar; dan mayat-mayat dikoyak oleh anjing dan binatang buas di padang belantara."},{"vNo":"11 ","txt":"Walaupun demikian, setelah berhari-hari mayat-mayat mereka ditimbun di atas permukaan bumi, dan ditutup dengan penutup yang nipis. Dan sekarang, begitu teruk baunya sehingga orang tidak masuk untuk memiliki negeri Amoniha selama bertahun-tahun. Dan ia dipanggil Kemusnahan Kaum Nehor; kerana mereka adalah penganut agama Nehor, yang dibunuh; dan negeri mereka tetap terlantar."},{"vNo":"12 ","txt":"Dan bangsa Laman tidak datang lagi untuk berperang melawan bangsa Nefi sampai tahun keempat belas pemerintahan para hakim atas bangsa Nefi. Dan demikianlah selama tiga tahun bangsa Nefi mengalami kedamaian berterusan di seluruh negeri."},{"vNo":"13 ","txt":"Dan Alma dan Amulek pergi mengkhutbahkan pertaubatan kepada orang di bait suci mereka, dan di tempat kudus mereka, dan juga di saumaah mereka, yang dibina menurut cara orang Yahudi."},{"vNo":"14 ","txt":"Dan sebanyak yang mahu mendengar kata-kata mereka, kepada orang ini, mereka berikan firman Tuhan, langsung tanpa memilih kasih, secara berterusan."},{"vNo":"15 ","txt":"Dan demikianlah Alma dan Amulek pergi, dan juga banyak lagi yang telah dipilih untuk pekerjaan itu, untuk mengkhutbahkan firman ke seluruh negeri. Dan penegakan gereja menjadi umum di seluruh negeri, dan di seluruh daerah sekitarnya, di kalangan semua bangsa Nefi."},{"vNo":"16 ","txt":"Dan tidak ada ketidaksetaraan di kalangan mereka; Tuhan mencurahkan Roh-Nya ke atas seluruh permukaan negeri untuk menyediakan fikiran anak-anak manusia, atau untuk menyediakan hati mereka untuk menerima firman yang akan diajarkan di kalangan mereka pada waktu kedatangan-Nya—"},{"vNo":"17 ","txt":"Agar mereka tidak bersikap keras terhadap firman, agar mereka tidak menjadi tidak percaya, dan berterusan sampai kehancuran, tetapi agar mereka boleh menerima firman dengan sukacita, dan bagaikan suatu cabang dicantumkan pada pokok yang sejati, agar mereka boleh masuk ke dalam peristirahatan Tuhan Raja mereka."},{"vNo":"18 ","txt":"Sekarang, para imam itu yang pergi ke kalangan orang itu berkhutbah menentang segala dusta, dan penipuan, dan keirihatian, dan pertikaian, dan niat jahat, dan pencacimakian, dan pencurian, perompakan, penjarahan, pembunuhan, perbuatan zina, dan segala macam kegasangan, menyerukan bahawa hal-hal ini seharusnya tidak demikian adanya—"},{"vNo":"19 ","txt":"Mengumumkan hal-hal yang mesti cepat datang; ya, mengumumkan kedatangan Putera Tuhan, penderitaan dan kematian-Nya, dan juga kebangkitan orang mati."},{"vNo":"20 ","txt":"Dan banyak daripada orang itu bertanya berkenaan tempat di mana Putera Tuhan akan datang; dan mereka diajarkan bahawa Dia akan menampakkan diri kepada mereka setelah kebangkitan-Nya; dan hal ini orang dengar dengan kebahagiaan dan kegembiraan yang besar."},{"vNo":"21 ","txt":"Dan sekarang, setelah gereja ditegakkan di seluruh negeri—setelah memperoleh kemenangan atas iblis, dan firman Tuhan dikhutbahkan dalam kemurniannya di seluruh negeri, dan Tuhan mencurahkan berkat-berkat-Nya ke atas bangsa itu—demikianlah berakhir tahun keempat belas pemerintahan para hakim atas bangsa Nefi."}]}