{"heading":"Para putera Mosia memiliki roh nubuat dan wahyu—Mereka pergi ke berbagai jalan mereka untuk memaklumkan firman kepada bangsa Laman—Amon pergi ke negeri Ismael dan menjadi orang suruhan raja Lamoni—Amon menyelamatkan kawanan ternak raja dan membunuh musuhnya di Perairan Sebus. Ayat 1–3, kira-kira 77 tahun S.M.; ayat 4, kira-kira 91–77 tahun S.M.; dan ayat 5–39, kira-kira 91 tahun S.M.","sectionHeading":"Sebuah laporan tentang para putera Mosia, yang telah menolak hak-hak mereka terhadap kerajaan demi firman Tuhan, dan telah pergi ke negeri Nefi untuk berkhutbah kepada Bangsa Laman; pengorbanan-pengorbanan dan pembebasan mereka—menurut catatan-catatan Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahawa sewaktu Alma sedang melakukan perjalanan dari negeri Gideon ke arah selatan, jauh ke negeri Manti, lihatlah, yang membuatnya tercengang, dia bertemu dengan para putera Mosia yang melakukan perjalanan menuju ke negeri Zarahemla."},{"vNo":"2 ","txt":"Sekarang, para putera Mosia ini berada bersama Alma pada waktu malaikat pertama kali menampakkan diri kepadanya; oleh itu Alma amat bersukacita melihat saudara-saudaranya; dan yang lebih menambah sukacitanya, mereka masihlah saudara-saudaranya di dalam Tuhan; ya, dan mereka telah menjadi kuat dalam pengetahuan tentang kebenaran; kerana mereka adalah lelaki yang berpemahaman kukuh dan mereka telah menyelidiki tulisan suci dengan tekun, agar mereka boleh mengetahui firman Tuhan."},{"vNo":"3 ","txt":"Tetapi ini belumlah semuanya; mereka telah banyak berdoa, dan berpuasa; oleh itu mereka memiliki roh nubuat, dan roh wahyu, dan apabila mereka mengajar, mereka mengajar dengan kuasa dan wewenang daripada Tuhan."},{"vNo":"4 ","txt":"Dan mereka telah mengajarkan firman Tuhan untuk jangka masa empat belas tahun di kalangan bangsa Laman, telah mengalami banyak kejayaan dalam membawa banyak orang kepada pengetahuan tentang kebenaran; ya, oleh kuasa perkataan mereka, banyak dibawa ke hadapan altar Tuhan, untuk memanggil nama-Nya dan mengakui dosa-dosa mereka di hadapan-Nya."},{"vNo":"5 ","txt":"Sekarang, inilah keadaan yang menyertai mereka dalam perjalanan mereka, kerana mereka mengalami banyak kesengsaraan; mereka banyak menderita, baik dalam tubuh mahupun dalam fikiran, seperti kelaparan, kehausan dan keletihan, dan juga banyak dugaan rohani."},{"vNo":"6 ","txt":"Sekarang, inilah perjalanan mereka: Setelah memohon diri dari ayah mereka, Mosia, pada tahun pertama para hakim; setelah menolak kerajaan yang ayah mereka berhasrat untuk anugerahkan ke atas diri mereka, dan juga ini adalah fikiran rakyat;"},{"vNo":"7 ","txt":"Walaupun demikian mereka meninggalkan negeri Zarahemla, dan membawa pedang mereka, dan tombak mereka, dan busur mereka, dan anak panah mereka, dan umban mereka; dan ini mereka lakukan agar mereka boleh menyediakan makanan bagi diri mereka semasa di padang belantara."},{"vNo":"8 ","txt":"Dan demikianlah mereka berangkat ke padang belantara dengan sejumlah orang mereka yang telah mereka pilih, untuk pergi ke negeri Nefi, untuk mengkhutbahkan firman Tuhan kepada bangsa Laman."},{"vNo":"9 ","txt":"Dan terjadilah bahawa mereka melakukan perjalanan berhari-hari di padang belantara, dan mereka banyak berpuasa dan banyak berdoa agar Tuhan akan memberikan kepada mereka sebahagian daripada Roh-Nya untuk pergi bersama mereka, dan tinggal bersama mereka, agar mereka boleh menjadi alat dalam tangan Tuhan untuk membawa, jika mungkin, saudara-saudara mereka, bangsa Laman, kepada pengetahuan tentang kebenaran, kepada pengetahuan tentang kedurjanaan adat resam nenek moyang mereka, yang tidaklah benar."},{"vNo":"10 ","txt":"Dan terjadilah bahawa Tuhan mengunjungi mereka dengan Roh-Nya, dan berfirman kepada mereka: Terhiburlah. Dan mereka terhibur."},{"vNo":"11 ","txt":"Dan Tuhan berfirman kepada mereka juga: Pergilah ke kalangan bangsa Laman, saudara-saudaramu, dan tegakkanlah firman-Ku; namun kamu akan sabar dalam panjang sabar dan kesengsaraan, agar kamu boleh memperlihatkan contoh yang baik kepada mereka bersama-Ku, dan Aku akan menjadikanmu alat dalam tangan-Ku untuk penyelamatan banyak jiwa."},{"vNo":"12 ","txt":"Dan terjadilah bahawa hati para putera Mosia, dan juga mereka yang bersama mereka, memberanikan diri untuk pergi kepada bangsa Laman untuk memaklumkan kepada mereka firman Tuhan."},{"vNo":"13 ","txt":"Dan terjadilah ketika mereka telah tiba di sempadan negeri bangsa Laman, bahawa mereka bersurai dan pergi yang satu dari yang lain, percaya kepada Tuhan bahawa mereka akan bertemu kembali pada akhir penuaian mereka; kerana mereka percaya bahawa besarlah pekerjaan yang telah mereka tugaskan pada diri mereka."},{"vNo":"14 ","txt":"Dan pastilah ianya berat, kerana mereka telah menugaskan diri mereka untuk mengkhutbahkan firman Tuhan kepada suatu bangsa yang liar dan yang keras hati dan yang ganas; bangsa yang gemar membunuh bangsa Nefi, dan merompak dan menjarah mereka; dan hati mereka ditaruh pada kekayaan, atau pada emas dan perak, dan batu permata; namun mereka berusaha mendapatkan benda-benda ini dengan membunuh dan menjarah, agar mereka tidak payah bekerja untuknya dengan tangan mereka sendiri."},{"vNo":"15 ","txt":"Demikianlah mereka adalah bangsa yang sangat malas, banyak daripada mereka menyembah berhala, dan kutukan Tuhan telah jatuh ke atas diri mereka kerana adat resam nenek moyang mereka; tidak kira janji-janji Tuhan yang dihulurkan kepada mereka dengan syarat pertaubatan."},{"vNo":"16 ","txt":"Oleh itu, inilah sebab mengapa para putera Mosia telah menugaskan pada diri mereka pekerjaan itu, bahawa barangkali mereka boleh membawa bangsa itu kepada pertaubatan; bahawa barangkali mereka boleh membawa bangsa itu untuk mengetahui tentang rancangan penebusan."},{"vNo":"17 ","txt":"Oleh itu mereka bersurai yang satu dari yang lain, dan pergi ke kalangan bangsa itu, setiap orang bersendirian, menurut firman dan kuasa Tuhan yang diberikan kepadanya."},{"vNo":"18 ","txt":"Sekarang, Amon yang adalah ketua mereka, atau lebih tepat dia yang melayani mereka, dan dia meninggalkan mereka, setelah memberkati mereka menurut pelbagai jawatan mereka, setelah memberikan firman Tuhan kepada mereka, atau melayani mereka sebelum pemergiannya; dan demikianlah mereka melakukan pelbagai perjalanan mereka ke seluruh negeri."},{"vNo":"19 ","txt":"Dan Amon pergi ke negeri Ismael, negeri yang dinamakan menurut para anak lelaki Ismael, yang juga menjadi bangsa Laman."},{"vNo":"20 ","txt":"Dan sewaktu Amon memasuki negeri Ismael, bangsa Laman menangkapnya dan mengikatnya, sebagaimana kebiasaan mereka untuk mengikat semua bangsa Nefi yang jatuh ke dalam tangan mereka, dan membawa mereka ke hadapan raja; dan demikianlah terserah kepada keinginan raja untuk membunuh mereka, atau untuk menahan mereka dalam penawanan, atau untuk melemparkan mereka ke dalam penjara, atau untuk mengusir mereka keluar dari negerinya, menurut kehendak dan hasratnya."},{"vNo":"21 ","txt":"Dan demikianlah Amon dibawa ke hadapan raja yang berkuasa atas negeri Ismael; dan namanya adalah Lamoni; dan dia adalah keturunan Ismael."},{"vNo":"22 ","txt":"Dan raja bertanya kepada Amon jika dia berhasrat untuk hidup di negeri itu di kalangan bangsa Laman, atau di kalangan rakyatnya."},{"vNo":"23 ","txt":"Dan Amon berkata kepadanya: Ya, aku berhasrat untuk hidup di kalangan rakyat ini untuk suatu jangka masa; ya, dan barangkali sampai harinya aku mati."},{"vNo":"24 ","txt":"Dan terjadilah bahawa raja Lamoni amat puas hati dengan Amon, dan menyuruh agar ikatannya hendaknya dilepaskan; dan dia menghendaki agar Amon memperisteri salah seorang puterinya."},{"vNo":"25 ","txt":"Tetapi Amon berkata kepadanya: Tidak, tetapi aku akan menjadi orang suruhan tuan. Oleh itu Amon menjadi orang suruhan kepada raja Lamoni. Dan terjadilah bahawa dia ditempatkan di kalangan para orang suruhan yang lain untuk menjaga kawanan ternak Lamoni, menurut kebiasaan bangsa Laman."},{"vNo":"26 ","txt":"Dan setelah dia berada dalam pelayanan raja selama tiga hari, sewaktu dia bersama para orang suruhan berbangsa Laman pergi bersama kawanan ternak mereka ke tempat air, yang dipanggil Perairan Sebus, dan semua bangsa Laman menggiring kawanan ternak mereka ke sini, agar ia boleh memperoleh air—"},{"vNo":"27 ","txt":"Oleh itu, sewaktu Amon dan para orang suruhan raja sedang mengiring kawanan ternak mereka ke tempat air ini, lihatlah, sejumlah bangsa Laman tertentu, yang telah berada bersama kawanan ternak mereka untuk memberinya air, berdiri dan mencerai-beraikan kawanan ternak Amon dan para orang suruhan raja, dan mereka mencerai-beraikannya sedemikian rupa sehingga melarikan diri ke banyak arah."},{"vNo":"28 ","txt":"Sekarang, para orang suruhan raja mulai merungut, mengatakan: Sekarang raja akan membunuh kita, seperti dia telah bunuh saudara-saudara kita kerana kawanan ternak mereka dicerai-beraikan kerana kejahatan orang ini. Dan mereka mula menangis tersangat kuat, mengatakan: Lihatlah, kawanan ternak kita sudah tercerai-berai."},{"vNo":"29 ","txt":"Sekarang, mereka menangis kerana takut dibunuh. Sekarang, ketika Amon melihat ini hatinya bergembung di dalamnya dengan kebahagiaan; kerana, katanya, aku akan memperlihatkan kebolehanku kepada mereka ini para orang suruhan sesamaku, atau kekuatan yang ada dalam diriku, dalam mengembalikan kawanan ternak ini kepada raja, agar aku boleh memenangi hati mereka ini para orang suruhan sesamaku, agar aku boleh menuntun mereka untuk percaya pada kata-kataku."},{"vNo":"30 ","txt":"Dan sekarang, ini adalah fikiran Amon, ketika dia melihat kesengsaraan mereka yang dia istilahkan sebagai saudara-saudaranya."},{"vNo":"31 ","txt":"Dan terjadilah bahawa dia memujuk mereka dengan kata-katanya, mengatakan: Saudara-saudaraku, cerialah dan marilah kita pergi mencari kawanan ternak itu, dan kita akan mengumpulkannya dan membawanya kembali ke tempat air; dan dengan demikian kita akan melindungi kawanan ternak bagi raja dan dia tidak akan membunuh kita."},{"vNo":"32 ","txt":"Dan terjadilah bahawa mereka pergi mencari kawanan ternak itu, dan mereka mengikut Amon, dan mereka bergegas dengan pantas dan memintas kawanan ternak raja, dan mengumpulkannya kembali ke tempat air."},{"vNo":"33 ","txt":"Dan orang itu kembali berdiri untuk mencerai-beraikan kawanan ternak mereka; tetapi Amon berkata kepada saudara-saudaranya: Kelilingi kawanan ternak itu agar ia tidak melarikan diri; dan aku pergi dan melawan orang ini yang mencerai-beraikan kawanan ternak kita."},{"vNo":"34 ","txt":"Oleh itu, mereka melakukan seperti yang Amon perintahkan kepada mereka, dan dia pergi dan berdiri untuk melawan mereka yang berdiri di dekat Perairan Sebus; dan mereka dalam jumlah yang tidak sedikit."},{"vNo":"35 ","txt":"Oleh itu mereka tidak takut kepada Amon, kerana mereka mengira bahawa salah satu daripada orang mereka dapat membunuhnya menurut hasrat mereka, kerana mereka tidak tahu bahawa Tuhan telah berjanji kepada Mosia bahawa Dia akan membebaskan para puteranya daripada tangan mereka; tidak juga mereka tahu apa pun berkenaan Tuhan; oleh itu mereka gemar akan kehancuran saudara-saudara mereka; dan kerana sebab ini mereka berdiri untuk mencerai-beraikan kawanan ternak raja."},{"vNo":"36 ","txt":"Tetapi Amon mara ke depan dan mula melontar batu ke arah mereka dengan umbannya; ya, dengan kekuatan yang hebat dia menghumbankan batu-batu ke kalangan mereka; dan demikianlah dia membunuh sejumlah tertentu daripada mereka sedemikian rupa sehingga mereka mula tercengang atas kekuatannya; walaupun demikian mereka marah kerana saudara-saudara mereka yang terbunuh, dan mereka bertekad bahawa dia akan jatuh; oleh itu, memandangkan bahawa mereka tidak dapat mengenainya dengan batu-batu mereka, mereka tampil dengan gada untuk membunuhnya."},{"vNo":"37 ","txt":"Tetapi lihatlah, setiap orang yang mengangkat gadanya untuk menghentam Amon, dia memenggalkan lengan mereka dengan pedangnya; kerana dia dapat tahan pukulan-pukulan mereka dengan menghentam lengan mereka dengan mata pedangnya, sedemikian rupa sehingga mereka mula tercengang, dan mula melarikan diri dari hadapannya; ya, dan mereka tidak sedikit jumlahnya; dan dia menyebabkan mereka melarikan diri kerana kekuatan lengannya."},{"vNo":"38 ","txt":"Sekarang, enam orang daripada mereka telah dijatuhkan oleh umban, tetapi dia tidak membunuh seorang pun kecuali pemimpin mereka dengan pedangnya; dan dia memenggal sebanyak lengan mereka yang diangkat melawannya, dan ianya tidaklah sedikit."},{"vNo":"39 ","txt":"Dan ketika dia telah menghalau mereka jauh-jauh, dia kembali dan mereka memberi air kepada kawanan ternak mereka dan mengembalikannya ke padang rumput raja, dan kemudian masuk menghadap raja, dengan membawa lengan-lengan yang telah dipenggal oleh pedang Amon, dari mereka yang berusaha untuk membunuhnya; dan ianya dibawa masuk ke hadapan raja sebagai suatu kesaksian akan apa yang telah mereka lakukan."}]}