{"heading":"Raja Lamoni mengira bahawa Amon adalah Roh Agung—Amon mengajar raja tentang Penciptaan, urusan Tuhan dengan manusia, dan penebusan yang datang melalui Kristus—Lamoni percaya dan jatuh ke atas bumi seolah-olah mati. Kira-kira 90 tahun S.M.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa raja Lamoni menyuruh agar para orang suruhannya hendaknya mara dan bersaksi terhadap segala sesuatu yang telah mereka lihat berkenaan masalah itu."},{"vNo":"2 ","txt":"Dan ketika mereka semua telah bersaksi tentang apa yang telah mereka lihat, dan dia telah mendapat tahu tentang kesetiaan Amon dalam melindungi kawanan ternaknya, dan juga tentang kekuatannya yang hebat dalam berjuang melawan mereka yang berupaya untuk membunuhnya, dia amat tercengang, dan berkata: Pastilah, ini lebih daripada seorang manusia. Lihatlah, bukankah ini Roh Agung yang menurunkan hukuman yang demikian besar ke atas orang ini, kerana pembunuhan-pembunuhan mereka?"},{"vNo":"3 ","txt":"Dan mereka menjawab kepada raja, dan berkata: Sama ada dia adalah Roh Agung atau seorang manusia, aku tidak tahu; tetapi sebanyak ini yang aku ketahui, bahawa dia tidak dapat dibunuh oleh musuh raja; tidak juga mereka dapat mencerai-beraikan kawanan ternak raja ketika dia bersama kami, kerana kemahirannya dan kekuatan hebatnya; oleh itu, kami tahu bahawa dia adalah sahabat kepada raja. Dan sekarang, Wahai raja, aku tidak percaya bahawa seorang manusia memiliki kebolehan demikian besar, kerana aku tahu dia tidak dapat dibunuh."},{"vNo":"4 ","txt":"Dan sekarang, ketika raja mendengar kata-kata ini, dia berkata kepada mereka: Sekarang aku tahu bahawa itulah Roh Agung; dan Dia telah turun pada waktu ini untuk melindungi nyawamu, agar aku tidak membunuhmu seperti yang aku lakukan terhadap saudara-saudaramu. Sekarang, inilah Roh Agung yang berkenaannya nenek moyang kita telah bercerita."},{"vNo":"5 ","txt":"Sekarang, inilah adat Lamoni, yang telah dia terima daripada ayahnya, bahawa ada seorang Roh Agung. Sekalipun mereka percaya kepada seorang Roh Agung, mereka mengira bahawa apa pun yang mereka lakukan adalah benar; walaupun demikian, Lamoni mula amat takut, berasa takut bahawa dia telah melakukan ketidakadilan dalam membunuh para orang suruhannya;"},{"vNo":"6 ","txt":"Kerana dia telah membunuh banyak daripada mereka kerana saudara-saudara mereka telah mencerai-beraikan kawanan ternak mereka di tempat air; dan demikianlah, kerana kawanan ternak mereka telah dicerai-beraikan mereka dibunuh."},{"vNo":"7 ","txt":"Sekarang, adalah amalan bangsa Laman ini untuk berdiri di pinggir Perairan Sebus untuk mencerai-beraikan kawanan ternak orang itu, agar dengan demikian mereka boleh menghalau banyak ternak yang tercerai-berai ke negeri mereka sendiri, yang adalah amalan menjarah di kalangan mereka."},{"vNo":"8 ","txt":"Dan terjadilah bahawa raja Lamoni bertanya kepada para orang suruhannya, mengatakan: Di manakah lelaki ini yang memiliki kuasa demikian hebat?"},{"vNo":"9 ","txt":"Dan mereka berkata kepadanya: Lihatlah, dia sedang memberi makan kuda-kuda tuanku. Sekarang, raja telah memerintahkan para orang suruhannya, sebelum waktu pemberian air kepada kawanan ternak mereka, bahawa mereka hendaknya mempersiapkan kuda dan kerata kudanya, dan memandunya pergi ke negeri Nefi; kerana ada perayaan besar ditetapkan di negeri Nefi, oleh ayah Lamoni, yang adalah raja atas seluruh negeri."},{"vNo":"10 ","txt":"Sekarang, ketika raja Lamoni mendengar bahawa Amon sedang mempersiapkan kuda-kudanya dan kereta-kereta kudanya dia makin tercengang, kerana kesetiaan Amon, mengatakan: Pastinya tidak pernah ada seorang orang suruhan pun di kalangan semua orang suruhanku yang telah sedemikian setianya seperti lelaki ini; kerana dia bahkan ingat semua perintahku untuk melaksanakannya."},{"vNo":"11 ","txt":"Sekarang, aku pastilah tahu bahawa inilah Roh Agung, dan aku menghasratkannya agar dia datang masuk kepadaku, tetapi aku tidak berani."},{"vNo":"12 ","txt":"Dan terjadilah bahawa ketika Amon telah mempersiapkan kuda-kuda dan kereta-kereta kuda untuk raja dan para orang suruhannya, dia masuk menghadap raja, dan dia melihat bahawa air muka raja telah berubah; oleh itu dia hampir keluar meninggalkan hadiratnya."},{"vNo":"13 ","txt":"Dan salah seorang orang suruhan raja berkata kepadanya, Rabana, iaitu, ditafsirkan, raja yang penuh kuasa atau yang agung, menganggap raja-raja mereka penuh kuasa; dan demikianlah dia berkata kepadanya: Rabana, raja menghasratkan agar tuan jangan pergi ."},{"vNo":"14 ","txt":"Oleh itu Amon memalingkan dirinya menghadap raja, dan berkata kepadanya: Apa yang kamu kehendaki agar aku hendaknya lakukan bagi kamu, Wahai raja? Dan raja tidak menjawabnya untuk jangka masa satu jam, menurut kiraan masa mereka, kerana dia tidak tahu apa yang sepatutnya dia katakan kepadanya."},{"vNo":"15 ","txt":"Dan terjadilah bahawa Amon berkata kepadanya lagi: Apakah yang kamu hasratkan daripada aku? Tetapi raja tidak menjawabnya."},{"vNo":"16 ","txt":"Dan terjadilah bahawa Amon, dipenuhi dengan Roh Tuhan, oleh itu dia menanggap fikiran raja. Dan dia berkata kepadanya: Adakah kerana kamu telah mendengar bahawa Aku membela para orang suruhan kamu dan kawanan ternak kamu, dan membunuh tujuh orang daripada saudara-saudara mereka dengan umban dan dengan pedang, dan memenggal lengan yang lain, untuk membela kawanan ternak dan para orang suruhan kamu; lihatlah, inikah yang menyebabkan ketakjuban kamu?"},{"vNo":"17 ","txt":"Aku berkata kepadamu, apakah sebabnya ketakjuban kamu demikian besar? Lihatlah, aku adalah seorang manusia, dan adalah orang suruhan kamu; oleh itu, apa pun yang kamu hasratkan yang adalah benar, itu akan aku lakukan."},{"vNo":"18 ","txt":"Sekarang, ketika raja telah mendengar kata-kata ini, dia takjub kembali, kerana dia melihat bahawa Amon dapat menanggap fikirannya; tetapi walau bagaimanapun, raja Lamoni membuka mulutnya, dan berkata kepadanya: Siapakah engkau? Adakah engkau Roh Agung itu, yang mengetahui segala sesuatu?"},{"vNo":"19 ","txt":"Amon menjawab dan berkata kepadanya: Bukan aku."},{"vNo":"20 ","txt":"Dan raja berkata: Bagaimana engkau tahu fikiran hati aku? Engkau boleh berbicara dengan berani, dan memberitahu aku berkenaan hal-hal ini, dan juga memberitahu aku dengan kekuatan apanya engkau membunuh dan memenggal lengan saudara-saudara aku yang menyelerakkan kawanan ternak aku—"},{"vNo":"21 ","txt":"Dan sekarang, jika engkau akan memberitahu aku berkenaan hal-hal ini, apa pun yang engkau hasratkan akan aku berikan kepadamu; dan jika perlu, aku akan melindungi engkau dengan tentera aku; tetapi aku tahu bahawa engkau lebih kuat daripada mereka semua; walaupun demikian, apa pun yang engkau hasratkan daripada aku akan aku berikannya kepadamu."},{"vNo":"22 ","txt":"Sekarang, Amon yang adalah bijak, namun tak berbahaya, dia berkata kepada Lamoni: Akankah kamu mendengar kata-kata Aku, jika Aku memberitahu kamu dengan kuasa apanya Aku melakukan hal-hal ini? Dan inilah yang Aku hasratkan daripada kamu."},{"vNo":"23 ","txt":"Dan raja menjawabnya, dan berkata: Ya, aku akan percaya segala perkataanmu. Dan demikianlah dia tertangkap dengan kepintarannya."},{"vNo":"24 ","txt":"Dan Amon mula berbicara kepadanya dengan keberanian, dan berkata kepadanya: Percayakah kamu bahawa ada seorang Tuhan?"},{"vNo":"25 ","txt":"Dan dia menjawab, dan berkata kepadanya: Aku tidak tahu apa maknanya itu."},{"vNo":"26 ","txt":"Dan kemudian Amon berkata: Percayakah kamu bahawa ada seorang Roh Agung?"},{"vNo":"27 ","txt":"Dan dia berkata, Ya."},{"vNo":"28 ","txt":"Dan Amon berkata: Inilah Tuhan. Dan Amon berkata kepadanya lagi: Percayakah kamu bahawa Roh Agung ini, yang adalah Tuhan, menciptakan segala sesuatu yang ada di syurga dan di bumi?"},{"vNo":"29 ","txt":"Dan dia berkata: Ya, aku percaya bahawa Dia menciptakan segala sesuatu yang ada di bumi; tetapi aku tidak mengenal syurga."},{"vNo":"30 ","txt":"Dan Amon berkata kepadanya: Syurga adalah suatu tempat kediaman Tuhan dan semua malaikat kudus-Nya."},{"vNo":"31 ","txt":"Dan raja Lamoni berkata: Adakah ia di atas bumi?"},{"vNo":"32 ","txt":"Dan Amon berkata: Ya, dan Dia memandang ke bawah ke atas semua anak manusia; dan Dia mengetahui segala fikiran dan maksud hati; kerana dengan tangan-Nya mereka semua diciptakan sejak awal."},{"vNo":"33 ","txt":"Dan raja Lamoni berkata: Aku percaya segala hal ini yang telah engkau ucapkan. Apakah engkau diutus daripada Tuhan?"},{"vNo":"34 ","txt":"Amon berkata kepadanya: Aku adalah seorang manusia; dan manusia pada awalnya diciptakan menurut rupa Tuhan, dan aku dipanggil oleh Roh Kudus-Nya untuk mengajarkan hal-hal ini kepada bangsa ini, agar mereka boleh dibawa kepada suatu pengetahuan tentang apa yang tepat dan benar;"},{"vNo":"35 ","txt":"Dan sebahagian daripada Roh itu hidup dalam diri aku, yang memberi aku pengetahuan, dan juga kekuatan menurut iman dan hasrat aku yang ada pada Tuhan."},{"vNo":"36 ","txt":"Sekarang, ketika Amon telah mengucapkan kata-kata ini, dia mula dengan penciptaan dunia, dan juga penciptaan Adam, dan menceritakan kepadanya segala hal berkenaan kejatuhan manusia, dan menceritakan kembali dan memaparkan di hadapannya catatan-catatan dan tulisan suci yang kudus bangsa itu, yang telah dibicarakan oleh para nabi, bahkan hingga masa ketika bapa mereka, Lehi, meninggalkan Yerusalem."},{"vNo":"37 ","txt":"Dan dia juga menceritakan kembali kepada mereka (kerana ia ditujukan kepada raja dan kepada para orang suruhannya) segala pengembaraan nenek moyang mereka di padang belantara, dan segala penderitaan mereka dengan kelaparan dan kehausan, dan penderitaan berat mereka, dan seterusnya."},{"vNo":"38 ","txt":"Dan dia juga menceritakan kembali kepada mereka berkenaan pemberontakan Laman dan Lemuel, dan para anak lelaki Ismael, ya, segala pemberontakan mereka dia tuturkan kepada mereka; dan dia huraikan kepada mereka semua catatan dan tulisan suci sejak waktu ketika Lehi meninggalkan Yerusalem sampai pada waktu sekarang ini."},{"vNo":"39 ","txt":"Tetapi ini belumlah semuanya; kerana dia menghuraikan kepada mereka rancangan penebusan, yang dipersiapkan sejak pengasasan dunia; dan dia juga menyingkapkan kepada mereka berkenaan kedatangan Kristus, dan segala pekerjaan Tuhan dia singkapkan kepada mereka."},{"vNo":"40 ","txt":"Dan terjadilah bahawa setelah dia mengatakan segala hal ini, dan menghuraikannya kepada raja, maka raja percaya segala perkataannya."},{"vNo":"41 ","txt":"Dan dia mula berseru kepada Tuhan, mengatakan: Ya Tuhan, tunjukkanlah belas kasihan; menurut belas kasihan-Mu yang berlimpah-limpah yang telah Engkau tunjukkan kepada bangsa Nefi, tunjukkan kepada diriku, dan rakyatku."},{"vNo":"42 ","txt":"Dan sekarang, ketika dia telah mengatakan ini, dia terjatuh di atas bumi, seolah-olah dia mati."},{"vNo":"43 ","txt":"Dan terjadilah bahawa para orang suruhannya mengangkatnya dan membawanya kepada isterinya, dan membaringkannya di atas katil; dan dia berbaring seolah-olah dia mati untuk jangka masa dua hari dan dua malam; dan isterinya, dan para puteranya, dan para puterinya berduka nestapa atas dirinya, menurut cara bangsa Laman, amat meratapi kematiannya."}]}