{"heading":"Tuhan mengutus Amon ke Midoni untuk membebaskan saudara-saudaranya yang ditahan—Amon dan Lamoni bertemu ayah Lamoni, yang adalah raja seluruh negeri—Amon memaksa raja tua itu untuk bersetuju membebaskan saudara-saudaranya. Kira-kira 90 tahun S.M.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa ketika mereka telah menegakkan sebuah jemaah gereja di negeri itu, bahawa raja Lamoni berhasrat agar Amon hendaknya pergi bersamanya ke negeri Nefi, agar dia boleh memperlihatkannya kepada ayahnya."},{"vNo":"2 ","txt":"Dan suara Tuhan datang kepada Amon, memfirmankan: Janganlah kamu pergi ke negeri Nefi, kerana lihatlah, raja akan cuba mencabut nyawamu; tetapi kamu hendaknya pergi ke negeri Midoni; kerana lihatlah, saudaramu Harun, dan juga Muloki dan Ama berada di dalam penjara."},{"vNo":"3 ","txt":"Sekarang, terjadilah bahawa ketika Amon telah mendengar ini, dia berkata kepada Lamoni: Lihatlah, saudara lelaki dan saudara-saudaraku berada dalam penjara di Midoni, dan aku pergi agar aku boleh membebaskan mereka."},{"vNo":"4 ","txt":"Sekarang, Lamoni berkata kepada Amon: Aku tahu, dengan kekuatan Tuhan kamu dapat melakukan segala sesuatu. Tetapi lihatlah, aku akan pergi bersamamu ke negeri Midoni; kerana raja negeri Midoni, yang namanya Antiomno, adalah sahabat bagiku; oleh itu aku pergi ke negeri Midoni, agar aku boleh memuji-muji raja negeri itu, dan dia akan melepaskan saudara-saudaramu dari penjara. Sekarang, Lamoni berkata kepadanya: Siapakah yang memberitahu engkau bahawa saudara-saudaramu berada dalam penjara?"},{"vNo":"5 ","txt":"Dan Amon berkata kepadanya: Tidak seorang pun telah memberitahu aku, kecuali Tuhan; dan Dia berfirman kepada aku—Pergi dan bebaskanlah saudara-saudaramu, kerana mereka berada dalam penjara di negeri Midoni."},{"vNo":"6 ","txt":"Sekarang, ketika Lamoni telah mendengar ini dia menyuruh agar para orang suruhannya hendaknya mempersiapkan kuda-kudanya dan kereta kudanya."},{"vNo":"7 ","txt":"Dan dia berkata kepada Amon: Mari, aku akan pergi bersamamu ke negeri Midoni, dan di sana aku akan memohon kepada raja agar dia akan melepaskan saudara-saudaramu dari penjara."},{"vNo":"8 ","txt":"Dan terjadilah bahawa sewaktu Amon dan Lamoni sedang melakukan perjalanan ke sana, mereka bertemu dengan ayah Lamoni, yang adalah raja atas seluruh negeri."},{"vNo":"9 ","txt":"Dan lihatlah, ayah Lamoni berkata kepadanya: Mengapakah kamu tidak datang ke perayaan pada hari besar itu ketika aku membuat perayaan bagi para puteraku, dan bagi rakyatku?"},{"vNo":"10 ","txt":"Dan dia juga berkata: Ke manakah kamu pergi bersama bangsa Nefi ini, yang adalah salah seorang anak pendusta?"},{"vNo":"11 ","txt":"Dan terjadilah bahawa Lamoni menceritakan kembali kepadanya ke mana dia akan pergi, kerana dia takut menyinggungnya."},{"vNo":"12 ","txt":"Dan dia juga menceritakan kepadanya semua sebab dia tetap tinggal di kerajaannya sendiri, sehingga dia tidak pergi kepada ayahnya ke perayaan yang telah dia persiapkan."},{"vNo":"13 ","txt":"Dan sekarang, ketika Lamoni telah menceritakan kembali kepadanya segala hal ini, lihatlah, yang membuatnya tercengang, ayahnya marah terhadapnya, dan berkata: Lamoni, engkau akan membebaskan bangsa Nefi ini, yang adalah anak-anak lelaki seorang pendusta. Lihatlah, dia merompak nenek moyang kita; dan sekarang anak-anaknya juga datang ke kalangan kita agar mereka boleh, dengan kelicikan mereka dan dusta mereka, menipu kita, agar mereka boleh kembali merompak harta milik kita."},{"vNo":"14 ","txt":"Sekarang, ayah Lamoni memerintahkannya agar dia hendaknya membunuh Amon dengan pedang. Dan dia juga memerintahkannya agar dia hendaknya tidak pergi ke negeri Midoni, tetapi agar dia hendaknya kembali bersamanya ke negeri Ismael."},{"vNo":"15 ","txt":"Tetapi Lamoni berkata kepadanya: Aku tidak akan membunuh Amon, tidak juga akan aku kembali ke negeri Ismael, tetapi aku pergi ke negeri Midoni agar aku boleh membebaskan saudara-saudara Amon, kerana aku tahu bahawa mereka adalah orang soleh dan nabi kudus daripada Tuhan yang sejati."},{"vNo":"16 ","txt":"Sekarang, ketika ayahnya telah mendengar kata-kata ini, dia marah terhadapnya, dan dia menghunus pedangnya agar dia boleh menghentamnya sampai jatuh ke bumi."},{"vNo":"17 ","txt":"Tetapi Amon mara dan berkata kepadanya: Lihatlah, janganlah kamu membunuh putera kamu; walaupun demikian, adalah lebih baik bahawa dia akan jatuh daripada kamu, kerana lihatlah, dia telah bertaubat akan segala dosanya; tetapi jika kamu jatuh pada waktu ini, dalam kemurkaan kamu, jiwa kamu tidak dapat diselamatkan."},{"vNo":"18 ","txt":"Dan lagi, adalah arif bahawa kamu hendaknya menahan diri; kerana jika kamu akan membunuh putera kamu, dia yang adalah orang tak berdosa, darahnya akan berseru dari tanah kepada Tuhan Rajanya, agar pembalasan melanda diri kamu; dan barangkali kamu akan kehilangan jiwa kamu."},{"vNo":"19 ","txt":"Sekarang, ketika Amon telah mengucapkan kata-kata ini kepadanya, dia menjawabnya, mengatakan: Aku tahu bahawa jika aku membunuh putera aku, maka aku akan menumpahkan darah tak berdosa; kerana engkaulah yang telah berupaya untuk menghancurkannya."},{"vNo":"20 ","txt":"Dan dia menghulurkan tangannya untuk membunuh Amon. Tetapi Amon menahan pukulan-pukulannya, dan juga menghentam lengannya sehingga dia tidak dapat menggunakannya."},{"vNo":"21 ","txt":"Sekarang, ketika raja melihat bahawa Amon dapat membunuhnya, dia mula merayu kepada Amon agar dia membiarkannya hidup."},{"vNo":"22 ","txt":"Tetapi Amon mengangkat pedangnya, dan berkata kepadanya: Lihatlah, aku akan menyerang kamu kecuali kamu mengabulkan bagi aku agar saudara-saudara aku boleh dilepaskan dari penjara."},{"vNo":"23 ","txt":"Sekarang, raja itu, kerana berasa takut dia akan kehilangan nyawanya, berkata: Jika engkau membiarkan aku hidup aku akan mengabulkan bagimu apa pun yang akan engkau minta, bahkan sampai setengah daripada kerajaan."},{"vNo":"24 ","txt":"Sekarang, ketika Amon melihat bahawa dia telah dapat mempengaruhi raja tua itu menurut hasratnya, dia berkata kepadanya: Jika kamu akan mengabulkan bahawa saudara-saudara aku boleh dilepaskan dari penjara, dan juga bahawa Lamoni boleh terus memerintah kerajaan dia, dan bahawa kamu tidak benci terhadapnya, tetapi mengabulkan bahawa dia boleh melakukan menurut hasrat dia sendiri dalam hal apa pun yang dia fikirkan, maka aku akan membiarkan kamu hidup; jika tidak aku akan menghentam kamu sampai jatuh ke bumi."},{"vNo":"25 ","txt":"Sekarang, ketika Amon telah mengucapkan kata-kata ini, raja mula bersukacita atas nyawanya."},{"vNo":"26 ","txt":"Dan ketika dia melihat bahawa Amon tidak memiliki hasrat untuk menghancurkannya, dan ketika dia juga melihat kasih besar yang dia miliki bagi puteranya Lamoni, dia amat tercengang, dan berkata: Kerana ini sahaja yang telah engkau hasratkan, agar aku akan membebaskan saudara-saudaramu, dan membiarkan agar puteraku Lamoni hendaknya terus memerintah kerajaannya, lihatlah, aku akan mengabulkan bagimu bahawa putera aku boleh terus memerintah kerajaannya mula waktu ini dan selamanya; dan aku tidak akan mengawalnya lagi—"},{"vNo":"27 ","txt":"Dan aku akan juga mengabulkan bagimu bahawa saudara-saudaramu boleh dilepaskan dari penjara, dan engkau dan saudara-saudaramu boleh datang kepada aku, ke dalam kerajaan aku; kerana aku akan amat berhasrat untuk bertemu denganmu. Kerana raja amatlah tercengang akan kata-kata yang telah dia ucapkan, dan juga akan kata-kata yang telah diucapkan oleh puteranya Lamoni, oleh itu dia berhasrat untuk mempelajarinya."},{"vNo":"28 ","txt":"Dan terjadilah bahawa Amon dan Lamoni meneruskan perjalanan mereka menuju ke negeri Midoni. Dan Lamoni berkenan di mata raja negeri itu; oleh itu saudara-saudara Amon dibawa keluar dari penjara."},{"vNo":"29 ","txt":"Dan ketika Amon bertemu dengan mereka dia amat berdukacita, kerana lihatlah mereka telanjang, dan kulit mereka amat terkelupas kerana diikat dengan tali yang kuat. Dan mereka juga telah menderita kelaparan, kehausan, dan segala jenis kesengsaraan; walaupun demikian mereka sabar dalam segala penderitaan mereka."},{"vNo":"30 ","txt":"Dan, kebetulannya, adalah nasib mereka untuk jatuh ke dalam tangan orang yang lebih keras dan yang lebih berleher tegar, oleh itu mereka tidak mahu mendengar perkataan mereka, dan mereka telah mengusir mereka, dan telah mendera mereka, dan telah menghalau mereka dari rumah ke rumah, dan dari tempat ke tempat, bahkan sampai mereka telah tiba di negeri Midoni; dan di sana mereka ditangkap dan dilemparkan ke dalam penjara, dan diikat dengan tali yang kuat, dan ditahan di dalam penjara selama banyak hari, dan dibebaskan oleh Lamoni dan Amon."}]}