{"heading":"Harun mengajar bangsa Amaleki tentang Kristus dan korban tebusan-Nya—Harun dan saudara-saudaranya dipenjarakan di Midoni—Setelah pembebasan mereka, mereka mengajar di dalam saumaah-saumaah dan menukarkan hati banyak orang—Lamoni memberikan kebebasan keagamaan kepada orang di negeri Ismael. Kira-kira 90–77 tahun S.M.","sectionHeading":"Sebuah laporan tentang pengkhutbahan Harun dan Muloki dan saudara-saudara mereka, kepada bangsa Laman.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Sekarang, ketika Amon dan saudara-saudaranya berpisah di sempadan negeri bangsa Laman, lihatlah Harun membuat perjalanannya menuju negeri yang dipanggil oleh bangsa Laman, Yerusalem, menamakannya menurut negeri kelahiran nenek moyang mereka; dan ia berada jauh bersempadan dengan Mormon."},{"vNo":"2 ","txt":"Sekarang, bangsa Laman dan bangsa Amaleki dan orang Amulon telah membina sebuah kota yang agung, yang dipanggil Yerusalem."},{"vNo":"3 ","txt":"Sekarang, bangsa Laman sendiri cukup keras, tetapi bangsa Amaleki dan bangsa Amulon lebih keras lagi; oleh itu mereka menyebabkan bangsa Laman agar mereka hendaknya mengeraskan hati mereka, agar mereka hendaknya menjadi kuat dalam kejahatan dan kekejian mereka."},{"vNo":"4 ","txt":"Dan terjadilah bahawa Harun datang ke kota Yerusalem, dan pertamanya mula berkhutbah kepada bangsa Amaleki. Dan dia mula berkhutbah kepada mereka di dalam saumaah-saumaah mereka, kerana mereka telah membina saumaah menurut tarekat kaum Nehor; kerana banyak daripada bangsa Amaleki dan bangsa Amulon adalah menurut tarekat kaum Nehor."},{"vNo":"5 ","txt":"Oleh itu, sewaktu Harun masuk ke dalam salah sebuah saumaah mereka untuk berkhutbah kepada orang, dan sewaktu dia sedang berbicara kepada mereka, lihatlah bangkitnya bangsa Amaleki dan mula berbahas dengannya, mengatakan: Apakah itu yang telah engkau persaksikan? Adakah engkau telah melihat malaikat? Mengapakah para malaikat tidak menampakkan diri kepada kami? Lihatlah tidakkah bangsa ini sebaik bangsamu?"},{"vNo":"6 ","txt":"Engkau juga mengatakan, kecuali kami bertaubat kami akan binasa. Bagaimanakah engkau tahu fikiran dan maksud hati kami? Bagaimana engkau tahu bahawa kami mempunyai sebab untuk bertaubat? Bagaimana engkau tahu bahawa kami bukan suatu bangsa yang soleh? Lihatlah, kami telah membina tempat-tempat kudus, dan kami berhimpun bersama untuk menyembah Tuhan. Kami percaya bahawa Tuhan akan menyelamatkan semua orang."},{"vNo":"7 ","txt":"Sekarang, Harun berkata kepadanya: Percayakah kamu bahawa Putera Tuhan akan datang untuk menebus umat manusia daripada dosa-dosa mereka?"},{"vNo":"8 ","txt":"Dan lelaki itu berkata kepadanya: Kami tidak percaya bahawa engkau mengetahui apa pun seperti itu. Kami tidak percaya pada adat resam bodoh ini. Kami tidak percaya bahawa engkau tahu tentang apa yang akan datang, tidak juga kami percaya bahawa nenek moyangmu dan juga bahawa nenek moyang kami tahu berkenaan apa yang mereka ucapkan, tentang apa yang akan datang."},{"vNo":"9 ","txt":"Sekarang, Harun mula membukakan tulisan suci kepada mereka berkenaan kedatangan Kristus, dan juga berkenaan kebangkitan orang mati, dan bahawa tidak dapat ada penebusan bagi umat manusia kecuali melalui kematian dan penderitaan Kristus, dan korban tebusan darah-Nya."},{"vNo":"10 ","txt":"Dan terjadilah sewaktu dia mula menerangkan hal-hal ini kepada mereka, mereka marah terhadapnya, dan mula mengejeknya; dan mereka tidak mahu mendengar kata-kata yang dia ucapkan."},{"vNo":"11 ","txt":"Oleh itu, ketika dia melihat bahawa mereka tidak mahu mendengar kata-katanya, dia keluar dari saumaah mereka, dan datang ke sebuah desa yang dipanggil Ani-Anti, dan di sana dia mendapati Muloki sedang mengkhutbahkan firman kepada mereka; demikian juga Ama dan saudara-saudaranya. Dan mereka berbahas dengan banyak orang tentang firman."},{"vNo":"12 ","txt":"Dan terjadilah bahawa mereka melihat bahawa orang itu akan mengeraskan hati mereka, oleh itu mereka berangkat dan datang ke negeri Midoni. Dan mereka mengkhutbahkan firman kepada banyak orang, dan sedikit yang percaya pada kata-kata yang mereka ajarkan."},{"vNo":"13 ","txt":"Walaupun demikian, Harun dan sejumlah tertentu daripada saudara-saudaranya ditangkap dan dilemparkan ke dalam penjara, dan yang tertinggal di antara mereka melarikan diri keluar dari negeri Midoni ke daerah-daerah sekitarnya."},{"vNo":"14 ","txt":"Dan mereka yang dilemparkan ke dalam penjara menderita banyak kesengsaraan, dan mereka dibebaskan oleh tangan Lamoni dan Amon, dan mereka diberi makanan dan pakaian."},{"vNo":"15 ","txt":"Dan mereka pergi lagi untuk memaklumkan firman, dan demikianlah mereka dibebaskan untuk pertama kalinya dari penjara; dan demikianlah mereka telah menderita."},{"vNo":"16 ","txt":"Dan mereka pergi ke mana pun mereka dituntun oleh Roh Tuhan, mengkhutbahkan firman Tuhan di dalam setiap saumaah bangsa Amaleki, atau di dalam setiap pertemuan bangsa Laman di mana mereka dapat diterima masuk."},{"vNo":"17 ","txt":"Dan terjadilah bahawa Tuhan mula memberkati mereka, sedemikian rupa sehingga mereka membawa banyak orang pada pengetahuan tentang kebenaran; ya, mereka meyakinkan banyak orang tentang dosa-dosa mereka, dan tentang adat resam nenek moyang mereka, yang tidaklah benar."},{"vNo":"18 ","txt":"Dan terjadilah bahawa Amon dan Lamoni kembali dari negeri Midoni ke negeri Ismael, yang adalah negeri warisan mereka."},{"vNo":"19 ","txt":"Dan raja Lamoni enggan membiarkan bahawa Amon akan melayaninya, atau menjadi orang suruhannya."},{"vNo":"20 ","txt":"Tetapi dia menyuruh agar hendaknya saumaah-saumaah dibina di negeri Ismael; dan dia menyuruh agar rakyatnya, atau orang yang berada di bawah pemerintahannya, hendaknya berhimpun bersama."},{"vNo":"21 ","txt":"Dan dia bersukacita atas diri mereka, dan dia mengajar mereka banyak hal. Dan dia juga memaklumkan kepada mereka bahawa mereka adalah bangsa yang di bawah pemerintahannya, dan bahawa mereka adalah suatu bangsa yang bebas, bahawa mereka bebas daripada penindasan raja, ayahnya; kerana ayahnya telah mengabulkan baginya bahawa dia boleh memerintah atas rakyat yang berada di negeri Ismael, dan di seluruh negeri sekitarnya."},{"vNo":"22 ","txt":"Dan dia juga memaklumkan kepada mereka bahawa mereka boleh memiliki kemerdekaan untuk menyembah Tuhan Raja mereka menurut hasrat mereka, di tempat mana pun mereka berada, selagi itu berada di negeri yang di bawah pemerintahan raja Lamoni."},{"vNo":"23 ","txt":"Dan Amon berkhutbah kepada rakyat raja Lamoni; dan terjadilah bahawa dia mengajar mereka segala sesuatu berkenaan apa yang berkaitan dengan kebenaran. Dan dia mendorong mereka setiap hari, dengan sepenuh ketekunan; dan mereka mengendahkan kata-katanya, dan mereka bersemangat untuk mentaati perintah-perintah Tuhan."}]}