{"heading":"Harun mengajar ayah Lamoni tentang Penciptaan, kejatuhan Adam, dan rancangan penebusan melalui Kristus—Raja dan seisi rumahnya bertukar hati—Pembahagian negeri antara bangsa Nefi dan bangsa Laman dijelaskan. Kira-kira 90–77 tahun S.M.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Sekarang, sewaktu Amon sedang demikian mengajar orang Lamoni secara berterusan, kami akan kembali pada laporan tentang Harun dan saudara-saudaranya; kerana setelah dia keluar dari negeri Midoni, dia dituntun oleh Roh ke negeri Nefi, bahkan ke rumah raja yang berkuasa atas seluruh negeri kecuali negeri Ismael; dan dia ayah Lamoni."},{"vNo":"2 ","txt":"Dan terjadilah bahawa dia masuk menghadapnya dalam istana raja, bersama saudara-saudaranya, dan menundukkan dirinya di hadapan raja, dan berkata kepadanya: Lihatlah, Wahai raja, Aku adalah saudara-saudara Amon, yang telah kamu bebaskan dari penjara."},{"vNo":"3 ","txt":"Dan sekarang, Wahai raja, jika kamu akan membiarkan kami hidup, kami akan menjadi orang suruhan kamu. Dan raja berkata kepada mereka: Bangkitlah, kerana aku akan mengabulkan bagimu hidupmu, dan aku tidak akan membiarkan bahawa kamu akan menjadi orang suruhan aku; tetapi aku akan berkeras bahawa kamu akan melayani aku; kerana aku telah sedikit-sebanyak bersusah hati dalam fikiran kerana kemurahan hati dan keagungan perkataan-perkataan saudaramu Amon; dan aku berhasrat untuk tahu sebab mengapa dia tidak datang dari Midoni bersamamu."},{"vNo":"4 ","txt":"Dan Harun berkata kepada raja: Lihatlah, Roh Tuhan telah memanggilnya ke jalan lain; dia telah pergi ke negeri Ismael, untuk mengajar orang Lamoni."},{"vNo":"5 ","txt":"Sekarang, raja berkata kepada mereka: Apakah ini yang telah kamu katakan berkenaan Roh Tuhan? Lihatlah, inilah hal yang menggelisahkan aku."},{"vNo":"6 ","txt":"Dan juga, apakah ini yang Amon katakan—Jika kamu akan bertaubat kamu akan diselamatkan, dan jika kamu tidak akan bertaubat, kamu akan disingkirkan pada hari terakhir?"},{"vNo":"7 ","txt":"Dan Harun menjawabnya dan berkata kepadanya: Percayakah kamu bahawa ada seorang Tuhan? Dan raja berkata: Aku tahu bahawa bangsa Amaleki berkata bahawa ada seorang Tuhan, dan aku telah mengabulkan bagi mereka bahawa mereka hendaknya membina tempat-tempat kudus, agar mereka boleh berhimpun bersama untuk menyembah-Nya. Dan jika sekarang kamu berkata bahawa ada seorang Tuhan, lihatlah aku akan percaya."},{"vNo":"8 ","txt":"Dan sekarang, ketika Harun mendengar ini, hatinya mula bersukacita, dan dia berkata: Lihatlah, sepasti kamu hidup, Wahai raja, adanya seorang Tuhan."},{"vNo":"9 ","txt":"Dan raja berkata: Adakah Tuhan ini Roh Agung itu yang membawa nenek moyang kita keluar dari negeri Yerusalem?"},{"vNo":"10 ","txt":"Dan Harun berkata kepadanya: Ya, Dia adalah Roh Agung itu, dan Dia menciptakan segala sesuatu baik di langit mahupun di bumi. Percayakah kamu akan ini?"},{"vNo":"11 ","txt":"Dan dia berkata: Ya, aku percaya bahawa Roh Agung menciptakan segala sesuatu, dan aku berhasrat bahawa kamu hendaknya memberitahu aku berkenaan segala hal ini, dan aku akan mempercayai perkataan-perkataanmu."},{"vNo":"12 ","txt":"Dan terjadilah bahawa ketika Harun melihat bahawa raja akan percaya pada kata-katanya, dia bermula daripada penciptaan Adam, membacakan tulisan suci kepada raja—bagaimana Tuhan menciptakan manusia menurut rupa-Nya sendiri, dan bahawa Tuhan memberinya perintah-perintah, dan bahawa kerana pelanggaran, manusia telah jatuh."},{"vNo":"13 ","txt":"Dan Harun menghuraikan kepadanya tulisan-tulisan suci sejak penciptaan Adam, memaparkan kejatuhan manusia di hadapannya, dan keadaan badaniah mereka dan juga rancangan penebusan, yang telah dipersiapkan sejak pengasasan dunia, melalui Kristus, bagi setiap orang, sesiapa pun yang akan percaya pada nama-Nya."},{"vNo":"14 ","txt":"Dan kerana manusia telah jatuh dia tidak layak menerima apa pun atas usaha dirinya sendiri; tetapi penderitaan dan kematian Kristus menebuskan dosa-dosa mereka, melalui iman dan pertaubatan, dan seterusnya; dan bahawa Dia memutuskan ikatan kematian, sehingga kubur tidak akan memperoleh kemenangan, dan agar sengat kematian akan ditelan dalam harapan akan kemuliaan; dan Harun menerangkan segala hal ini kepada raja."},{"vNo":"15 ","txt":"Dan terjadilah bahawa setelah Harun menghuraikan hal-hal ini kepadanya, raja berkata: Apakah yang hendaknya aku lakukan agar aku boleh memperoleh kehidupan abadi ini yang tentangnya telah engkau bicarakan? Ya, apa yang hendaknya aku lakukan agar aku boleh dilahirkan dari Tuhan, dengan roh jahat ini dibasmi dari dada aku, dan menerima Roh-Nya, agar aku boleh dipenuhi dengan kebahagiaan, agar aku tidak disingkirkan pada hari terakhir? Lihatlah, katanya, aku akan meninggalkan segala yang aku miliki, ya, aku akan meninggalkan kerajaan aku, agar aku boleh menerima sukacita yang besar ini."},{"vNo":"16 ","txt":"Tetapi Harun berkata kepadanya: Jika kamu menghasratkan hal ini, jika kamu akan menundukkan diri di hadapan Tuhan, ya, jika kamu akan bertaubat akan segala dosa kamu, dan akan menundukkan diri di hadapan Tuhan, dan memanggil nama-Nya dalam iman, percaya bahawa kamu akan menerima, maka akanlah kamu menerima harapan yang kamu hasratkan."},{"vNo":"17 ","txt":"Dan terjadilah bahawa ketika Harun telah mengucapkan kata-kata ini, raja menundukkan diri di hadapan Tuhan, di atas lututnya; ya, bahkan dia menelungkupkan dirinya di atas tanah, dan berseru dengan amat kuat, mengatakan:"},{"vNo":"18 ","txt":"Ya Tuhan, Harun telah memberitahu aku bahawa adanya seorang Tuhan; dan jika adanya seorang Tuhan, dan jika Engkau adalah Tuhan, tolong singkapkan diri-Mu kepada aku, dan aku akan melepaskan segala dosa Aku untuk mengenal Engkau, dan agar aku boleh dibangkitkan daripada yang mati, dan diselamatkan pada hari terakhir. Dan sekarang, ketika raja telah mengucapkan perkataan-perkataan ini, dia terjatuh seolah-olah dia mati."},{"vNo":"19 ","txt":"Dan terjadilah bahawa para orang suruhannya lari dan memberitahu permaisuri segala yang telah terjadi kepada raja. Dan dia datang kepada raja; dan ketika dia melihatnya terbaring seolah-olah dia mati, dan juga Harun dan saudara-saudaranya berdiri seakan-akan mereka adalah sebab kejatuhannya, dia murka terhadap mereka, dan memerintahkan agar para orang suruhannya, atau para orang suruhan raja, hendaknya menangkap mereka dan membunuh mereka."},{"vNo":"20 ","txt":"Sekarang, orang suruhan itu telah melihat sebab kejatuhan raja, oleh itu mereka tidak berani mengenakan tangan mereka pada Harun dan saudara-saudaranya; dan mereka merayu kepada permaisuri mengatakan: Mengapakah kamu memerintahkan agar kami hendaknya membunuh lelaki-lelaki ini, sedangkan salah seorang daripada mereka lebih perkasa daripada kami semua? Oleh itu kami akan jatuh di hadapan mereka."},{"vNo":"21 ","txt":"Sekarang, ketika permaisuri melihat ketakutan para orang suruhannya dia juga mula berasa amat takut, jangan-jangan ada nahas datang ke atas dirinya. Dan dia memerintahkan para orang suruhannya agar mereka hendaknya pergi dan memanggil rakyat, agar mereka boleh membunuh Harun dan saudara-saudaranya."},{"vNo":"22 ","txt":"Sekarang, ketika Harun melihat keazaman permaisuri, dia, juga kerana mengetahui kekerasan hati bangsa itu, berasa takut bahawa orang ramai akan berhimpun bersama, dan akan terjadi perselisihan yang hebat dan gangguan di kalangan mereka; oleh itu dia menghulurkan tangannya dan mengangkat raja dari bumi, dan berkata kepadanya: Berdirilah. Dan dia berdiri atas kakinya, menerima kekuatannya."},{"vNo":"23 ","txt":"Sekarang, ini dilakukan di hadapan permaisuri dan banyak daripada orang suruhan itu. Dan ketika mereka melihatnya mereka amat takjub, dan mula berasa takut. Dan raja tampil, dan mula melayani mereka. Dan dia melayani mereka, sedemikian rupa sehingga seluruh isi rumahnya berpaling kepada Tuhan."},{"vNo":"24 ","txt":"Sekarang, terdapat orang ramai berkumpul bersama kerana perintah permaisuri, dan mula ada rungutan yang hebat di kalangan mereka kerana Harun dan saudara-saudaranya."},{"vNo":"25 ","txt":"Tetapi raja tampil ke tengah-tengah mereka dan melayani mereka. Dan mereka ditenangkan terhadap Harun dan mereka yang berada bersamanya."},{"vNo":"26 ","txt":"Dan terjadilah bahawa ketika raja melihat bahawa rakyat ditenangkan, dia menyuruh agar Harun dan saudara-saudaranya hendaknya mara ke tengah-tengah khalayak ramai, dan bahawa mereka hendaknya mengkhutbahkan firman kepada mereka."},{"vNo":"27 ","txt":"Dan terjadilah bahawa raja megutuskan suatu perisytiharan ke seluruh negeri, di kalangan semua rakyatnya yang berada di seluruh negerinya, yang berada di semua daerah sekitarnya, yang bersempadanan bahkan dengan laut, di timur dan di barat, dan yang dipisahkan dari negeri Zarahemla oleh sejalur sempit padang belantara, yang terbentang dari laut timur bahkan ke laut barat, dan ke sekitar di sempadan pantai, dan sempadan padang belantara yang berada di utara bersebelahan negeri Zarahemla, melalui sempadan Manti, bersebelahan hulu sungai Sidon, terbentang dari timur menuju barat—dan demikianlah bangsa Laman dan bangsa Nefi dipisahkan."},{"vNo":"28 ","txt":"Sekarang, bahagian bangsa Laman yang lebih malas hidup di padang belantara, dan diam di dalam khemah; dan mereka tersebar di seluruh padang belantara di barat, di negeri Nefi; ya, dan juga di barat negeri Zarahemla, di sempadan bersebelahan pantai, dan di barat di negeri Nefi, di tempat warisan pertama nenek moyang mereka, dan dengan demikian bersempadan sepanjang pantai."},{"vNo":"29 ","txt":"Dan juga ada banyak bangsa Laman di timur dekat tepi laut, ke mana bangsa Nefi telah menghalau mereka. Dan demikianlah bangsa Nefi hampir dikepung oleh bangsa Laman; walaupun demikian bangsa Nefi telah menguasai semua bahagian utara negeri yang menyempadani padang belantara, di hulu Sungai Sidon, dari timur ke barat, di sekitar pinggiran padang belantara; di utara, bahkan sampai mereka datang ke negeri yang mereka panggil Kelimpahan."},{"vNo":"30 ","txt":"Dan ia menyempadani negeri yang mereka panggil Kemusnahan, ia demikian jauh ke utara sehingga sampai ke negeri yang pernah didiami dan telah dihancurkan, yang tulang-tulangnya telah kami bicarakan, yang ditemukan oleh orang Zarahemla, kerana ia adalah tempat pendaratan pertama mereka."},{"vNo":"31 ","txt":"Dan mereka datang dari sana ke padang belantara selatan. Demikianlah negeri di sebelah utara dipanggil Kemusnahan, dan negeri yang di sebelah selatan dipanggil Kelimpahan, yang adalah padang belantara yang dipenuhi dengan segala macam haiwan liar daripada setiap jenis, yang sebahagian daripadanya telah datang dari negeri sebelah utara untuk mencari makanan."},{"vNo":"32 ","txt":"Dan sekarang, ia hanya jarak perjalanan satu setengah hari bagi seorang bangsa Nefi, pada sempadan antara Kelimpahan dan negeri Kemusnahan, dari laut timur ke barat; dan demikianlah negeri Nefi dan negeri Zarahemla hampir dikelilingi oleh air, yang di sana ada sejalur tanah kecil antara negeri sebelah utara dan negeri sebelah selatan."},{"vNo":"33 ","txt":"Dan terjadilah bahawa bangsa Nefi telah mendiami negeri Kelimpahan, bahkan dari laut timur sampai laut barat, dan demikianlah bangsa Nefi dalam kebijaksanaan mereka, dengan para pengawal mereka dan tentera mereka, telah mengepung bangsa Laman di selatan, agar dengan demikian mereka tidak akan memiliki jajahan di utara, agar mereka tidak boleh menakluk negeri yang di sebelah utara."},{"vNo":"34 ","txt":"Oleh itu bangsa Laman tidak dapat memiliki jajahan kecuali di negeri Nefi, dan di padang belantara sekitarnya. Sekarang, inilah kebijaksanaan dalam bangsa Nefi—memandangkan bangsa Laman adalah musuh kepada mereka, mereka enggan menerima penyengsaraan daripada mereka dari setiap arah, dan juga agar mereka boleh memiliki sebuah wilayah ke mana mereka boleh melarikan diri, menurut hasrat mereka."},{"vNo":"35 ","txt":"Dan sekarang, aku, setelah mengatakan ini, kembali lagi ke laporan tentang Amon dan Harun, Omner dan Himni, dan saudara-saudara mereka."}]}