{"heading":"Kebebasan keagamaan diisytiharkan—Bangsa Laman di tujuh buah negeri dan kota bertukar hati—Mereka memanggil diri mereka orang Anti-Nefi-Lehi dan dibebaskan daripada kutukan—Bangsa Amaleki dan bangsa Amulon menolak kebenaran. Kira-kira 90–77 tahun S.M.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Lihatlah, sekarang, terjadilah bahawa raja bangsa Laman mengutuskan suatu perisytiharan ke kalangan semua rakyatnya, bahawa mereka hendaknya tidak menjamah Amon, atau Harun, atau Omner, atau Himni, tidak juga salah satu daripada saudara-saudara mereka yang akan pergi mengkhutbahkan firman Tuhan, di mana-mana tempat pun mereka akan berada, di mana-mana bahagian pun dalam negeri mereka."},{"vNo":"2 ","txt":"Ya, dia mengutuskan titah di kalangan mereka, bahawa mereka hendaknya tidak menjamah mereka untuk mengikat mereka, atau melemparkan mereka ke dalam penjara; tidak juga mereka hendaknya meludahi mereka, tidak juga memukul mereka, tidak juga mengusir mereka dari saumaah mereka, tidak juga mencambuk mereka; tidak juga mereka patut melempar mereka dengan batu, tetapi agar mereka dapat memasuki rumah-rumah mereka tanpa halangan, dan juga bait-bait suci mereka, dan tempat-tempat kudus mereka."},{"vNo":"3 ","txt":"Dan demikianlah mereka boleh pergi dan mengkhutbahkan firman menurut hasrat mereka, kerana raja telah berpaling hati kepada Tuhan, dan seluruh isi rumahnya; oleh itu dia mengutuskan perisytiharannya ke seluruh negeri kepada rakyatnya, agar firman Tuhan tidak akan mengalami halangan, tetapi agar ia boleh disebarluaskan ke seluruh negeri, agar rakyatnya boleh diyakinkan berkenaan adat resam jahat nenek moyang mereka, dan agar mereka boleh diyakinkan bahawa mereka semua adalah saudara, dan bahawa mereka seharusnya tidak membunuh, tidak juga menjarah, tidak juga mencuri, tidak juga berbuat zina, tidak juga berbuat kejahatan apa macam pun."},{"vNo":"4 ","txt":"Dan sekarang, terjadilah bahawa ketika raja telah mengutuskan perisytiharan ini, maka Harun dan saudara-saudaranya pergi dari kota ke kota, dan dari sebuah rumah ibadat ke yang lain, menubuhkan jemaah-jemaah gereja, dan menahbiskan para imam dan pengajar di seluruh negeri di kalangan bangsa Laman, untuk mengkhutbahkan dan untuk mengajarkan firman Tuhan di kalangan mereka; dan demikianlah mereka mula mengalami banyak kejayaan."},{"vNo":"5 ","txt":"Dan ribuan dibawa pada pengetahuan tentang Tuhan, ya, ribuan dibawa untuk percaya pada adat resam bangsa Nefi; dan mereka diajar catatan dan nubuat yang diturunkan bahkan sampai waktu sekarang."},{"vNo":"6 ","txt":"Dan sepastinya Tuhan hidup, sedemikian pastinya sebanyak yang percaya, atau sebanyak yang dibawa pada pengetahuan tentang kebenaran, melalui pengkhutbahan Amon dan saudara-saudaranya, menurut roh wahyu dan nubuat, dan kuasa Tuhan yang mengerjakan mukjizat dalam diri mereka—ya, aku berkata kepadamu, sebagaimana Tuhan hidup, sebanyak bangsa Laman yang percaya pada pengkhutbahan mereka, dan berpaling kepada Tuhan, tidaklah pernah jatuh."},{"vNo":"7 ","txt":"Kerana mereka menjadi suatu bangsa yang soleh; mereka meletakkan senjata pemberontakan mereka, sehingga mereka tidak berperang melawan Tuhan lagi, tidak juga melawan siapa pun di antara saudara-saudara mereka."},{"vNo":"8 ","txt":"Sekarang, inilah mereka yang berpaling kepada Tuhan:"},{"vNo":"9 ","txt":"Bangsa Laman yang berada di negeri Ismael;"},{"vNo":"10 ","txt":"Dan juga bangsa Laman yang berada di negeri Midoni;"},{"vNo":"11 ","txt":"Dan juga bangsa Laman yang berada di kota Nefi;"},{"vNo":"12 ","txt":"Dan juga bangsa Laman yang berada di negeri Silom, dan yang berada di negeri Semlon, dan di kota Lemuel, dan di kota Simnilom."},{"vNo":"13 ","txt":"Dan ini adalah nama-nama kota bangsa Laman yang berpaling kepada Tuhan; dan ini adalah mereka yang meletakkan senjata pemberontakan mereka, ya, semua senjata peperangan mereka; dan mereka semuanya bangsa Laman."},{"vNo":"14 ","txt":"Dan bangsa Amaleki tidak bertukar hati, kecuali hanya satu; tidak juga sesiapa pun daripada bangsa Amulon; tetapi mereka mengeraskan hati mereka, dan juga hati bangsa Laman di bahagian negeri itu di mana pun mereka hidup, ya, dan semua desa mereka dan semua kota mereka."},{"vNo":"15 ","txt":"Oleh itu, kami telah menamakan semua kota bangsa Laman di mana mereka bertaubat dan sampai pada pengetahuan tentang kebenaran, dan bertukar hati."},{"vNo":"16 ","txt":"Dan sekarang, terjadilah bahawa raja dan mereka yang bertukar hati berhasrat agar mereka boleh memperoleh sebuah nama, agar dengan demikian mereka boleh dibezakan daripada saudara-saudara mereka; oleh itu raja berunding dengan Harun dan banyak daripada para imam mereka, berkenaan nama yang mereka hendaknya ambil ke atas diri mereka, agar mereka boleh dibezakan."},{"vNo":"17 ","txt":"Dan terjadilah bahawa mereka menamakan diri mereka orang Anti-Nefi-Lehi; dan mereka dipanggil dengan nama ini dan tidak lagi dipanggil bangsa Laman."},{"vNo":"18 ","txt":"Dan mereka mula menjadi bangsa yang sangat rajin; ya, dan mereka ramah terhadap bangsa Nefi; oleh itu, mereka menjalin persahabatan dengan mereka, dan kutukan Tuhan tidak lagi menyertai mereka."}]}