{"heading":"Bangsa Laman datang melawan umat Tuhan—Orang Anti-Nefi-Lehi bersukacita di dalam Kristus dan dikunjungi para malaikat—Mereka memilih untuk menderita kematian daripada membela diri mereka—Lebih banyak bangsa Laman bertukar hati. Kira-kira 90–77 tahun S.M.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa bangsa Amaleki dan bangsa Amulon dan bangsa Laman yang berada di negeri Amulon, dan juga di negeri Helam, dan yang berada di negeri Yerusalem, dan kesimpulannya, di seluruh negeri sekitarnya, yang tidak bertukar hati dan tidak mengambil ke atas diri mereka nama Anti-Nefi-Lehi, dihasut oleh bangsa Amaleki dan oleh bangsa Amulon sampai marah terhadap saudara-saudara mereka."},{"vNo":"2 ","txt":"Dan kebencian mereka menjadi amat kuat terhadap mereka, bahkan sedemikian rupa sehingga mereka mula memberontak terhadap raja mereka, sedemikian rupa sehingga mereka tidak menghendaki bahawa dia menjadi raja mereka; oleh itu, mereka mengangkat senjata melawan orang Anti-Nefi-Lehi."},{"vNo":"3 ","txt":"Sekarang, raja menganugerahkan kerajaan kepada puteranya, dan dia menamakan dia Anti-Nefi-Lehi."},{"vNo":"4 ","txt":"Dan raja mangkat pada tahun yang sama itu ketika bangsa Laman mula membuat persiapan untuk peperangan melawan umat Tuhan."},{"vNo":"5 ","txt":"Sekarang, ketika Amon dan saudara-saudaranya dan mereka semua yang telah datang bersamanya melihat persiapan bangsa Laman untuk menghancurkan saudara-saudara mereka, mereka datang ke negeri Midian, dan di sana Amon menemui semua saudaranya; dan dari sana mereka datang ke negeri Ismael agar mereka boleh mengadakan suatu persidangan dengan Lamoni dan juga dengan saudaranya Anti-Nefi-Lehi, apa yang patutnya mereka lakukan untuk mempertahankan diri mereka terhadap bangsa Laman."},{"vNo":"6 ","txt":"Sekarang, tidak ada satu jiwa pun di kalangan semua orang yang telah berpaling kepada Tuhan yang akan mengangkat senjata melawan saudara-saudara mereka; tidak, mereka tidak mahu bahkan membuat persiapan apa pun untuk peperangan; ya, juga raja mereka telah memerintahkan mereka agar mereka tidak patut melakukannya."},{"vNo":"7 ","txt":"Sekarang, inilah perkataan-perkataan yang dia titahkan kepada rakyat berkenaan masalah ini: Aku bersyukur kepada Tuhan aku, rakyat aku yang terkasih, bahawa Tuhan kita yang agung dalam kebaikan telah mengutus mereka ini, saudara-saudara kita, bangsa Nefi, kepada kita untuk berkhutbah kepada kita, dan untuk meyakinkan kita tentang adat resam nenek moyang kita yang jahat."},{"vNo":"8 ","txt":"Dan lihatlah, aku bersyukur kepada Tuhan aku yang agung bahawa Dia telah memberikan kepada kita sebahagian daripada Roh-Nya untuk melunakkan hati kita, sehingga kita telah menjalin persahabatan dengan saudara-saudara ini, bangsa Nefi."},{"vNo":"9 ","txt":"Dan lihatlah, aku juga bersyukur kepada Tuhan aku, bahawa dengan menjalin persahabatan ini kita telah diyakinkan akan dosa-dosa kita, dan akan banyaknya pembunuhan yang telah kita lakukan."},{"vNo":"10 ","txt":"Dan aku juga bersyukur kepada Tuhan aku, ya, Tuhan aku yang agung, bahawa Dia telah mengabulkan bagi kita bahawa kita boleh bertaubat akan hal-hal ini, dan juga bahawa Dia telah mengampuni kita akan banyak dosa dan pembunuhan kita itu, yang telah kita lakukan, dan mengambil kesalahan daripada hati kita, melalui jasa Putera-Nya."},{"vNo":"11 ","txt":"Dan sekarang, lihatlah, saudara-saudaraku, kerana setelah segala yang dapat kita lakukan (kerana kita adalah yang paling sesat di kalangan seluruh umat manusia) untuk bertaubat akan segala dosa kita dan banyak pembunuhan yang telah kita lakukan, dan untuk memujuk Tuhan untuk mengambilnya daripada hati kita, kerana itu sahaja yang dapat kita lakukan untuk bertaubat dengan cukup di hadapan Tuhan agar Dia akan menanggalkan noda kita—"},{"vNo":"12 ","txt":"Sekarang, saudara-saudaraku yang terbaik yang dikasihi, kerana Tuhan telah menanggalkan noda kita, dan pedang kita telah menjadi berkilauan, maka marilah kita tidak menodai pedang kita lagi dengan darah saudara-saudara kita."},{"vNo":"13 ","txt":"Lihatlah, aku berkata kepadamu, Tidak, marilah kita menahan pedang kita agar tidak dinodai dengan darah saudara-saudara kita; kerana barangkali, jika kita menodai pedang kita lagi, ia tidak dapat lagi dibasuh hingga berkilauan melalui darah Putera kepada Tuhan agung kita, yang akan ditumpahkan untuk korban tebusan dosa-dosa kita."},{"vNo":"14 ","txt":"Dan Tuhan yang agung telah berbelas kasihan kepada kita, dan menyingkapkan hal-hal ini kepada kita agar kita tidak akan binasa; ya, dan Dia telah menyingkapkan hal-hal ini kepada kita sebelumnya, kerana Dia mengasihi jiwa kita seperti juga Dia mengasihi anak-anak kita; oleh itu, dalam belas kasihan-Nya Dia mengunjungi kita melalui para malaikat-Nya, agar rancangan keselamatan boleh disingkapkan kepada kita seperti juga kepada generasi-generasi akan datang."},{"vNo":"15 ","txt":"Ya, betapa penuh belas kasihannya Tuhan kita! Dan sekarang, lihatlah, kerana telah berusaha sedaya upaya untuk menanggalkan noda-noda kita dari diri kita, dan pedang kita dijadikan berkilauan, marilah kita menyembunyikannya agar boleh tetap berkilauan, sebagai kesaksian kepada Tuhan kita pada hari terakhir, atau pada hari ketika kita akan dibawa berdiri di hadapan-Nya untuk dihakimi, bahawa kita telah tidak menodai pedang kita dengan darah saudara-saudara kita sejak Dia memberikan firman-Nya kepada kita dan telah menjadikan kita bersih melaluinya."},{"vNo":"16 ","txt":"Dan sekarang, saudara-saudaraku, jika saudara-saudara kita berupaya untuk menghancurkan kita, lihatlah, kita akan menyembunyikan pedang kita, ya, bahkan kita akan menguburkannya jauh di dalam bumi, agar ia boleh tetap berkilauan, sebagai kesaksian bahawa kita tidak pernah menggunakannya, pada hari terakhir; dan jika saudara-saudara kita menghancurkan kita, lihatlah, kita akan pergi kepada Tuhan kita dan akan diselamatkan."},{"vNo":"17 ","txt":"Dan sekarang, terjadilah bahawa ketika raja telah mengakhiri ucapan ini, dan semua rakyat berkumpul bersama, mereka mengambil pedang mereka, dan segala senjata yang digunakan untuk penumpahan darah manusia, dan mereka menguburkannya jauh di dalam bumi."},{"vNo":"18 ","txt":"Dan ini mereka lakukan, kerana dalam pandangan mereka, itu merupakan suatu kesaksian kepada Tuhan, dan juga kepada manusia, bahawa mereka langsung tidak akan menggunakan senjata lagi untuk penumpahan darah manusia; dan ini mereka lakukan, memberi jaminan dan membuat perjanjian dengan Tuhan, bahawa daripada menumpahkan darah saudara-saudara mereka, mereka akan menyerahkan nyawa mereka sendiri; dan daripada mengambil daripada seorang saudara, mereka akan memberi kepadanya; dan daripada menghabiskan kehidupan mereka dalam kemalasan, mereka akan bekerja secara berlimpahan dengan tangan mereka."},{"vNo":"19 ","txt":"Dan demikianlah kita melihat bahawa, setelah bangsa Laman ini dibawa sampai percaya dan sampai mengetahui kebenaran, mereka teguh, dan rela menderita bahkan sampai kematian daripada berbuat dosa; dan demikianlah kita melihat bahawa mereka menguburkan senjata kedamaian mereka, atau mereka menanamkan senjata peperangan, demi kedamaian."},{"vNo":"20 ","txt":"Dan terjadilah bahawa saudara-saudara mereka, bangsa Laman, membuat persiapan untuk peperangan, dan datang ke negeri Nefi untuk tujuan menghancurkan raja, dan untuk menempatkan yang lain sebagai penggantinya, dan juga untuk menghancurkan orang Anti-Nefi-Lehi sampai lenyap dari negeri itu."},{"vNo":"21 ","txt":"Sekarang, ketika rakyat itu melihat bahawa mereka datang melawan mereka, mereka keluar untuk menemui mereka, dan menelungkupkan diri mereka di hadapan mereka atas bumi, dan mula memanggil nama Tuhan; dan demikianlah mereka berada dalam sikap ini ketika orang Laman mula menyerang mereka, dan mula membunuh mereka dengan pedang."},{"vNo":"22 ","txt":"Dan demikianlah tanpa menemui perlawanan apa pun, mereka membunuh seribu dan lima orang daripada mereka; dan kita tahu bahawa mereka diberkati, kerana mereka telah pergi untuk hidup bersama Tuhan mereka."},{"vNo":"23 ","txt":"Sekarang, ketika bangsa Laman melihat bahawa saudara-saudara mereka tidak akan melarikan diri dari pedang, tidak juga akan berpaling ke samping ke kanan atau ke kiri, tetapi bahawa mereka akan berbaring dan binasa, dan memuji Tuhan bahkan semasa dibinasakan dengan pedang—"},{"vNo":"24 ","txt":"Sekarang, ketika bangsa Laman melihat ini mereka menahan diri daripada membunuh mereka; dan ada banyak yang hatinya telah menggembung dalam diri mereka kerana mereka itu yang di antara saudara-saudara mereka yang telah jatuh di bawah pedang, kerana mereka bertaubat akan apa yang telah mereka lakukan."},{"vNo":"25 ","txt":"Dan terjadilah bahawa mereka membuang senjata peperangan mereka ke tanah, dan mereka tidak mahu mengambilnya kembali, kerana mereka pedih disebabkan pembunuhan yang telah mereka lakukan; dan mereka jatuh bahkan sama seperti saudara-saudara mereka, berharap pada belas kasihan daripada mereka yang lengannya terangkat untuk membunuh mereka."},{"vNo":"26 ","txt":"Dan terjadilah bahawa umat Tuhan disertai pada hari itu, lebih banyak daripada jumlah yang telah terbunuh; dan mereka yang telah terbunuh adalah orang yang soleh, oleh itu kita tidak memiliki alasan untuk meragui bahawa mereka diselamatkan."},{"vNo":"27 ","txt":"Dan tidak ada satu orang jahat pun yang terbunuh di kalangan mereka; tetapi lebih daripada seribu orang dibawa kepada pengetahuan tentang kebenaran; demikianlah kita melihat bahawa Tuhan bekerja dalam banyak cara untuk keselamatan umat-Nya."},{"vNo":"28 ","txt":"Sekarang, jumlah terbesar di antara mereka yang adalah bangsa Laman yang membunuh sedemikian banyaknya saudara mereka adalah bangsa Amaleki dan bangsa Amulon, jumlah terbesar daripada yang menurut tarekat Nehor."},{"vNo":"29 ","txt":"Sekarang, di kalangan mereka yang bergabung dengan umat Tuhan, tidak seorang pun yang adalah bangsa Amaleki atau bangsa Amulon, atau yang adalah dari tarekat Nehor, tetapi mereka adalah keturunan Laman dan Lemuel yang sebenarnya."},{"vNo":"30 ","txt":"Dan demikianlah kita dapat melihat dengan jelas, bahawa setelah suatu bangsa diterangi oleh Roh Tuhan, dan telah memperoleh pengetahuan luas tentang apa yang berkaitan dengan kebenaran, dan kemudian telah jatuh ke dalam dosa dan pelanggaran, mereka menjadi lebih keras, dan demikianlah keadaan mereka menjadi lebih buruk daripada seandainya mereka tidak pernah mengetahui hal-hal ini."}]}