{"heading":"Bangsa Amlisi telah menandai diri mereka menurut kata nubuat—Bangsa Laman telah dikutuk kerana pemberontakan mereka—Manusia membawa kutukan mereka sendiri ke atas diri mereka—Bangsa Nefi mengalahkan sebuah lagi tentera bangsa Laman. Kira-kira 87–86 tahun S.M.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa bangsa Nefi yang tidak terbunuh oleh senjata peperangan, setelah menguburkan mereka yang telah terbunuh—sekarang, jumlah yang terbunuh itu tidak terbilang, kerana banyaknya jumlah mereka—setelah mereka selesai menguburkan orang mati mereka, mereka semua kembali ke negeri mereka, dan ke rumah-rumah mereka, dan isteri-isteri mereka, dan anak-anak mereka."},{"vNo":"2 ","txt":"Sekarang, banyak wanita dan kanak-kanak telah terbunuh oleh pedang, dan juga banyak daripada kawanan domba mereka dan kawanan ternak mereka; dan juga banyak daripada ladang biji-bijian mereka dihancurkan, kerana diinjak-injak oleh sejumlah besar orang."},{"vNo":"3 ","txt":"Dan sekarang, sebanyak bangsa Laman dan bangsa Amlisi yang telah terbunuh di tepi Sungai Sidon dilemparkan ke dalam Perairan Sidon; dan lihatlah tulang-tulang mereka berada di kedalaman laut, dan banyaknya."},{"vNo":"4 ","txt":"Dan bangsa Amlisi dibezakan daripada bangsa Nefi, kerana mereka telah menandai diri mereka dengan warna merah di dahi mereka menurut cara bangsa Laman; walaupun demikian mereka tidak mencukur kepala mereka seperti bangsa Laman."},{"vNo":"5 ","txt":"Sekarang, kepala bangsa Laman dicukur; dan mereka telanjang, kecuali kulit yang diikatkan di sekitar aurat mereka, dan juga baju zirah mereka, yang diikatkan di sekitar mereka, dan busur mereka, anak panah mereka, dan batu mereka, dan umban mereka, dan sebagainya."},{"vNo":"6 ","txt":"Dan kulit bangsa Laman gelap, menurut tanda yang telah dikenakan pada nenek moyang mereka, yang adalah kutukan atas diri mereka kerana pelanggaran mereka dan pemberontakan mereka terhadap saudara-saudara mereka, yang terdiri daripada Nefi, Yakub, dan Yusuf, dan Sam, yang adalah para lelaki yang soleh dan kudus."},{"vNo":"7 ","txt":"Dan saudara-saudara mereka berupaya menghancurkan mereka, oleh itu mereka dikutuk; dan Tuhan Raja mengenakan tanda pada diri mereka, ya, pada diri Laman dan Lemuel, dan juga para anak lelaki Ismael, dan kaum wanita orang Ismael."},{"vNo":"8 ","txt":"Dan ini dilakukan agar keturunan mereka boleh dibezakan daripada keturunan saudara-saudara mereka, agar dengan demikian Tuhan Raja boleh melindungi umat-Nya, agar mereka tidak akan bercampur dan percaya pada adat resam yang tidak benar yang akan mengakibatkan kehancuran mereka."},{"vNo":"9 ","txt":"Dan terjadilah bahawa barang siapa membaurkan keturunannya dengan yang daripada bangsa Laman membawa kutukan yang sama ke atas keturunannya."},{"vNo":"10 ","txt":"Oleh itu, barang siapa membiarkan dirinya disesatkan oleh bangsa Laman dipanggil di bawah nama itu, dan ada tanda dikenakan pada dirinya."},{"vNo":"11 ","txt":"Dan terjadilah bahawa barang siapa tidak mahu percaya pada adat resam bangsa Laman, tetapi mempercayai catatan-catatan itu yang dibawa dari negeri Yerusalem, dan juga pada adat resam nenek moyang mereka, yang adalah betul, yang percaya pada perintah-perintah Tuhan dan mentaatinya, disebut bangsa Nefi, atau bangsa Nefi, sejak waktu itu dan seterusnya—"},{"vNo":"12 ","txt":"Dan merekalah yang telah meyimpan catatan-catatan yang adalah benar tentang bangsa mereka, dan juga tentang bangsa Laman."},{"vNo":"13 ","txt":"Sekarang, kita akan kembali lagi kepada bangsa Amlisi, kerana mereka juga memiliki tanda dikenakan pada diri mereka; ya, mereka mengenakan tanda pada diri mereka, ya, bahkan tanda merah pada dahi mereka."},{"vNo":"14 ","txt":"Demikianlah firman Tuhan digenapi, kerana inilah firman yang Dia firmankan kepada Nefi: Lihatlah, bangsa Laman telah Aku kutuk, dan Aku akan mengenakan tanda pada diri mereka agar mereka dan keturunan mereka boleh dipisahkan darimu dan keturunanmu, sejak waktu ini dan seterusnya dan selamanya, kecuali mereka bertaubat akan kejahatan mereka dan berpaling kepada-Ku agar Aku boleh berbelas kasihan ke atas diri mereka."},{"vNo":"15 ","txt":"Dan lagi: Aku akan mengenakan tanda pada dia yang membaurkan keturunannya dengan saudara-saudaramu, agar mereka boleh dikutuk juga."},{"vNo":"16 ","txt":"Dan lagi: Aku akan mengenakan tanda pada dia yang berperang melawanmu dan keturunanmu."},{"vNo":"17 ","txt":"Dan lagi, Aku berfirman bahawa dia yang pergi darimu tidak akan lagi dipanggil keturunanmu; dan Aku akan memberkatimu, dan sesiapa pun yang akan dipanggil keturunanmu, mulai sekarang dan selamanya; dan inilah janji-janji Tuhan kepada Nefi dan kepada keturunannya."},{"vNo":"18 ","txt":"Sekarang, bangsa Amlisi tidak tahu bahawa mereka sedang menggenapi firman Tuhan ketika mereka mula menandai diri mereka pada dahi mereka; walaupun demikian mereka telah menyatakan diri dalam pemberontakan terbuka melawan Tuhan; oleh itu adalah perlu bahawa kutukan hendaknya jatuh ke atas mereka."},{"vNo":"19 ","txt":"Sekarang, aku menghendaki agar kamu hendaknya melihat bahawa mereka membawa ke atas diri mereka kutukan itu; dan demikian pula setiap orang yang terkutuk membawa ke atas dirinya pengutukannya sendiri."},{"vNo":"20 ","txt":"Sekarang, terjadilah bahawa tidak sampai banyak hari setelah pertempuran yang terjadi di negeri Zarahemla, oleh bangsa Laman dan bangsa Amlisi, maka ada pasukan tentera lain bangsa Laman yang datang menyerang bangsa Nefi, di tempat yang sama di mana pasukan tentera pertama menghadapi bangsa Amlisi."},{"vNo":"21 ","txt":"Dan terjadilah bahawa ada pasukan tentera dihantar untuk menghalau mereka keluar dari negeri mereka."},{"vNo":"22 ","txt":"Sekarang, Alma sendiri akibat disengsarakan oleh luka tidak pergi untuk bertempur waktu ini melawan bangsa Laman;"},{"vNo":"23 ","txt":"Tetapi dia menghantarkan pasukan tentera berjumlah besar melawan mereka; dan mereka pergi dan membunuh banyak daripada bangsa Laman, dan menghalau yang selebihnya daripada mereka keluar dari sempadan negeri mereka."},{"vNo":"24 ","txt":"Dan kemudian mereka kembali lagi dan mula menegakkan kedamaian di negeri itu, tidak disusahkan lagi untuk sementara oleh musuh mereka."},{"vNo":"25 ","txt":"Sekarang, segala sesuatu ini dilakukan, ya, semua peperangan dan perselisihan ini dimulai dan diakhiri pada tahun kelima zaman pemerintahan para hakim."},{"vNo":"26 ","txt":"Dan dalam satu tahun beribu-ribu dan berpuluh-puluh ribu jiwa dihantar ke dunia abadi, agar mereka boleh menuai pahala mereka menurut pekerjaan mereka, sama ada ianya baik atau sama ada ianya buruk, untuk menuai kebahagiaan abadi atau kegetiran abadi, menurut roh yang mereka ingin mematuhi, sama ada ia roh yang baik atau yang jahat."},{"vNo":"27 ","txt":"Kerana setiap orang menerima upah daripada dia yang dia ingin mematuhi, dan ini menurut perkataan-perkataan roh nubuat; oleh itu biarlah terjadi menurut kebenaran. Dan demikianlah berakhir tahun kelima zaman pemerintahan para hakim."}]}