{"heading":"Alma mengetuai sebuah misi untuk memulihkan orang Zoram yang murtad—Orang Zoram menyangkal Kristus, percaya pada suatu konsep pemilihan yang salah, dan beribadat dengan doa-doa yang ditetapkan—Para mubaligh dipenuhi dengan Roh Kudus—Kesengsaraan mereka tertelan dalam kebahagiaan Kristus. Kira-kira 74 tahun S.M.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Sekarang, terjadilah bahawa setelah kematian Korihor, Alma telah menerima khabar bahawa orang Zoram menyimpangkan jalan Tuhan, dan bahawa Zoram, iaitu pemimpin mereka, sedang menuntun hati orang untuk menunduk pada berhala-berhala bisu, hatinya sekali lagi mula menjadi sakit kerana kederhakaan bangsa itu."},{"vNo":"2 ","txt":"Kerana adalah sebab kedukaan yang hebat bagi Alma mengetahui tentang kederhakaan kalangan bangsanya; oleh itu hatinya menjadi amat berdukacita kerana perpisahan orang Zoram daripada bangsa Nefi."},{"vNo":"3 ","txt":"Sekarang, orang Zoram telah berkumpul bersama di sebuah negeri yang mereka panggil Antionum, yang berada ke timur negeri Zarahemla, yang terletak hampir bersempadan dengan tepi laut, yang berada ke selatan negeri Yerson, yang juga bersempadan dengan padang belantara selatan, yang padang belantara itu penuh dengan bangsa Laman."},{"vNo":"4 ","txt":"Sekarang, bangsa Nefi berasa teramat takut bahawa orang Zoram akan menjalin persahabatan dengan bangsa Laman, dan bahawa itu akan menjadi cara kerugian besar pada pihak bangsa Nefi."},{"vNo":"5 ","txt":"Dan sekarang, sebagaimana kerana pengkhutbahan firman mempunyai kecenderungan besar untuk menuntun umat itu untuk melakukan apa yang adil—ya, itu telah mempunyai kesan yang lebih kuat pada fikiran orang daripada pedang, atau apa-apa pun yang lain, yang telah terjadi kepada mereka—oleh itu Alma berfikir adalah arif bahawa mereka patut menguji kuasa firman Tuhan."},{"vNo":"6 ","txt":"Oleh itu dia membawa Amon, dan Harun, dan Omner; dan Himni dia tinggalkan di jemaah di Zarahemla; tetapi tiga orang yang terdahulu itu dia bawa bersamanya, dan juga Amulek dan Zezrom, yang berada di Melek; dan dia juga membawa dua orang puteranya."},{"vNo":"7 ","txt":"Sekarang, yang sulung di antara para puteranya tidak dia bawa bersamanya, dan namanya Helaman; tetapi nama-nama mereka yang dia bawa bersamanya ialah Siblon dan Korianton; dan inilah nama-nama mereka yang pergi bersamanya ke dalam kalangan orang Zoram, untuk mengkhutbahkan kepada mereka firman."},{"vNo":"8 ","txt":"Sekarang, orang Zoram itu pembelot daripada bangsa Nefi; oleh itu firman Tuhan telah pun dikhutbahkan kepada mereka."},{"vNo":"9 ","txt":"Tetapi mereka telah jatuh ke dalam kekhilafan besar, kerana mereka enggan berusaha mentaati perintah-perintah Tuhan, dan peraturan-peraturan-Nya, menurut hukum Musa."},{"vNo":"10 ","txt":"Tidak juga mereka berusaha melaksanakan kerja-kerja gereja, untuk berterusan dalam doa dan permohonan kepada Tuhan setiap hari, agar mereka tidak akan jatuh ke dalam godaan."},{"vNo":"11 ","txt":"Ya, kesimpulannya, mereka menyimpangkan jalan Tuhan dalam amat banyak hal; oleh itu, kerana alasan ini, Alma dan saudara-saudaranya pergi ke negeri itu untuk mengkhutbahkan firman kepada mereka."},{"vNo":"12 ","txt":"Sekarang, ketika mereka telah memasuki negeri itu, lihatlah, yang membuat mereka tercengang, mereka mendapati bahawa bangsa Zoram telah membina saumaah-saumaah, dan bahawa mereka berkumpul bersama pada satu hari dalam seminggu, yang hari itu mereka panggil hari Tuhan; dan mereka beribadat menurut suatu cara yang belum pernah Alma dan saudara-saudaranya lihat;"},{"vNo":"13 ","txt":"Kerana mereka telah membina sebuah tempat di tengah-tengah saumaah mereka, sebuah tempat untuk berdiri, yang tinggi melebihi kepala; dan bahagian atasnya hanya akan menampung satu orang."},{"vNo":"14 ","txt":"Oleh itu, barang siapa berhasrat untuk beribadat mesti mara dan berdiri pada bahagian atasnya, dan menghulurkan tangannya ke arah langit, dan berseru dengan suara nyaring, mengatakan:"},{"vNo":"15 ","txt":"Tuhan yang kudus, yang kudus; kami percaya bahawa Engkaulah Tuhan, dan kami percaya bahawa Engkau kudus, dan bahawa Engkau dahulu ialah roh, dan bahawa Engkau sekarang roh, dan bahawa Engkau akan menjadi roh selama-lamanya."},{"vNo":"16 ","txt":"Tuhan yang kudus, kami percaya bahawa Engkau telah memisahkan kami dari saudara-saudara kami; dan kami tidak percaya pada adat resam saudara-saudara kami, yang diturunkan kepada mereka melalui sifat kekanak-kanakan nenek moyang mereka; tetapi kami percaya bahawa Engkau telah memilih kami untuk menjadi anak-anak kudus-Mu; dan juga Engkau telah menyingkapkannya kepada kami bahawa tidak akan ada Kristus."},{"vNo":"17 ","txt":"Tetapi Engkau adalah sama kelmarin, hari ini, dan selama-lamanya; dan Engkau telah memilih kami agar kami akan diselamatkan, sedangkan semua yang di sekitar kami dipilih untuk dilempar oleh kemurkaan-Mu turun ke neraka; untuk kekudusan yang ini, Ya Tuhan, kami bersyukur kepada-Mu; dan kami juga bersyukur kepada-Mu kerana Engkau telah memilih kami, agar kami tidak akan disesatkan menurut adat resam bodoh saudara-saudara kami, yang mengikat mereka pada suatu kepercayaan kepada Kristus, yang menuntun hati mereka mengembara jauh dari Engkau, Tuhan kami."},{"vNo":"18 ","txt":"Dan lagi kami bersyukur kepada-Mu, Ya Tuhan, bahawa kami suatu bangsa yang terpilih dan yang kudus. Amin."},{"vNo":"19 ","txt":"Sekarang, terjadilah bahawa setelah Alma dan saudara-saudaranya dan putera-puteranya telah mendengar doa ini, rasa hairan mereka tidak terhingga."},{"vNo":"20 ","txt":"Kerana lihatlah, setiap orang mara dan mempersembahkan doa yang sama ini."},{"vNo":"21 ","txt":"Sekarang, tempat itu dipanggil oleh mereka Rameumtom, yang, ditafsirkan, ialah mimbar kudus."},{"vNo":"22 ","txt":"Sekarang, dari mimbar ini mereka mempersembahkan, setiap orang, doa yang sama kepada Tuhan, bersyukur kepada Tuhan mereka kerana mereka dipilih oleh-Nya, dan kerana Dia tidak menyesatkan mereka menurut adat resam saudara-saudara mereka, dan kerana hati mereka tidak terperdaya untuk mempercayai apa yang akan datang, yang mereka tidak tahu apa-apa pun tentangnya."},{"vNo":"23 ","txt":"Sekarang, setelah orang semuanya mempersembahkan syukur menurut cara ini, mereka kembali ke rumah mereka, langsung tidak bercakap tentang Tuhan mereka lagi sampai mereka berkumpul bersama kembali di mimbar kudus, untuk mempersembahkan syukur menurut cara mereka."},{"vNo":"24 ","txt":"Sekarang, ketika Alma melihat ini hatinya pilu; kerana dia melihat bahawa mereka bangsa yang jahat dan yang suka melawan; ya, dia melihat hati mereka ditumpukan pada emas, dan pada perak, dan pada segala macam barang yang bagus-bagus."},{"vNo":"25 ","txt":"Ya, dan dia juga melihat bahawa hati mereka terangkat-angkat hingga bercakap besar, dalam keangkuhan mereka."},{"vNo":"26 ","txt":"Dan dia mengangkat suaranya ke syurga, dan berseru, mengatakan: Ah, berapa lama, Ya Tuhan, akan Engkau biarkan bahawa para hamba-Mu tinggal di bawah sini dalam daging, untuk melihat kejahatan yang sedemikian buruknya di kalangan anak-anak manusia?"},{"vNo":"27 ","txt":"Lihatlah, Ya Tuhan, mereka berseru kepada-Mu, namun hati mereka tertelan dalam kesombongan mereka. Lihatlah, Ya Tuhan, mereka berseru kepada-Mu dengan mulut mereka, sementara mereka bongkak, bahkan sampai terlampau, dengan apa yang sia-sia di dunia."},{"vNo":"28 ","txt":"Lihatlah, Ya Tuhanku, busana mahal mereka, dan cincin mereka, dan gelang mereka, dan perhiasan emas mereka, dan segala benda berharga mereka yang dengannya mereka dihiasi; dan lihatlah, hati mereka ditumpukan padanya, namun mereka berseru kepada-Mu dan berkata—Kami bersyukur kepada-Mu, Ya Tuhan, kerana kami bangsa yang terpilih bagi-Mu, sementara yang lain akan binasa."},{"vNo":"29 ","txt":"Ya, dan mereka berkata bahawa Engkau telah menyingkapkannya kepada mereka bahawa tidak akan ada Kristus."},{"vNo":"30 ","txt":"Ya Tuhan Raja, berapa lamakah akan Engkau biarkan bahawa kejahatan dan ketidaksetiaan seperti itu akan ada di kalangan umat ini? Ya Tuhan, tolonglah Engkau beriku kekuatan, agar aku boleh menanggung kelemahan-kelemahanku. Kerana aku lemah, dan kejahatan seperti itu di kalangan umat ini menyakitkan jiwaku."},{"vNo":"31 ","txt":"Ya Tuhan, hatiku amat penuh kedukaan; mahukah Engkau menghibur jiwaku di dalam Kristus. Ya Tuhan, tolonglah Engkau kabulkan bagiku agar aku boleh memiliki kekuatan, agar aku boleh menderita dengan kesabaran kesengsaraan ini yang akan datang ke atas diriku, kerana kederhakaan umat ini."},{"vNo":"32 ","txt":"Ya Tuhan, tolonglah Engkau hiburkan jiwaku, dan beriku kejayaan, dan juga para rakan sekerjaku yang berada bersamaku—ya, Amon, dan Harun, dan Omner, dan juga Amulek dan Zezrom, dan juga kedua puteraku—ya, bahkan semua orang ini tolonglah Engkau hiburkan, Ya Tuhan. Ya, tolonglah Engkau hiburkan jiwa mereka di dalam Kristus."},{"vNo":"33 ","txt":"Tolonglah Engkau kabulkan bagi mereka agar mereka boleh memiliki kekuatan, agar mereka dapat menanggung kesengsaraan mereka yang akan datang pada diri mereka kerana kederhakaan umat ini."},{"vNo":"34 ","txt":"Ya Tuhan, tolong kabulkan bagi kami agar kami boleh memperoleh kejayaan dalam membawa mereka kembali kepada-Mu di dalam Kristus."},{"vNo":"35 ","txt":"Lihatlah, Ya Tuhan, jiwa-jiwa mereka berharga, dan banyak di antara mereka itu saudara-saudara kami; oleh itu, berikanlah kepada kami, Ya Tuhan, kekuatan dan kebijaksanaan agar kami boleh membawa umat ini, saudara-saudara kami, kembali kepada-Mu."},{"vNo":"36 ","txt":"Sekarang, terjadilah bahawa ketika Alma telah mengucapkan perkataan-perkataan ini, bahawa dia menepukkan tangannya pada diri mereka semua yang berada bersamanya. Dan lihatlah, sewaktu dia menepukkan tangannya pada diri mereka, mereka dipenuhi Roh Kudus."},{"vNo":"37 ","txt":"Dan setelah itu mereka bersurai, tanpa memikirkan bagi diri mereka apanya yang akan mereka makan, atau apanya yang akan mereka minum, atau apanya yang akan mereka pakai."},{"vNo":"38 ","txt":"Dan Tuhan menyediakan bagi mereka agar mereka tidak akan lapar, tidak juga mereka akan haus; ya, dan Dia juga memberi mereka kekuatan, agar mereka tidak akan menderita bermacam-macam kesengsaraan, kecuali ia tertelan dalam kebahagiaan Kristus. Sekarang, ini menurut doa Alma; dan ini kerana dia berdoa dalam iman."}]}