{"heading":"Zenos mengajarkan bahawa manusia hendaknya berdoa dan beribadat di segala tempat, dan bahawa penghakiman dipalingkan kerana Sang Putera—Zenok mengajar bahawa belas kasihan dikurniakan kerana Sang Putera—Musa telah mengangkat di padang belantara sebuah lambang Putera Tuhan. Kira-kira 74 tahun S.M.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Sekarang, setelah Alma mengucapkan perkataan-perkataan ini, mereka mengirim utusan kepadanya berhasrat untuk mengetahui sama ada mereka hendaknya percaya kepada satu Tuhan, agar mereka boleh mendapatkan buah ini yang berkenaannya telah dia bicarakan, atau bagaimana mereka patut menanam benih itu, atau firman yang berkenaannya telah dia bicarakan, yang dia katakan mesti ditanamkan dalam hati mereka; atau dengan cara apa mereka hendaknya mula menjalankan iman mereka."},{"vNo":"2 ","txt":"Dan Alma berkata kepada mereka: Lihatlah, kamu telah berkata bahawa kamu tidak dapat menyembah Tuhanmu kerana kamu diusir dari saumaah-saumaahmu. Tetapi lihatlah, aku berkata kepadamu, jika kamu mengira bahawa kamu tidak dapat menyembah Tuhan, kamu teramat khilaf, dan kamu seharusnya menyelidiki tulisan-tulisan suci; jika kamu mengira bahawa tulisan-tulisan suci telah mengajarkanmu ini, kamu tidak memahaminya."},{"vNo":"3 ","txt":"Adakah kamu ingat bahawa kamu telah membaca apa yang Zenos, nabi zaman dahulu, telah katakan berkenaan doa atau ibadat?"},{"vNo":"4 ","txt":"Kerana dia berkata: Engkau penuh belas kasihan, Ya Tuhan, kerana Engkau telah mendengar doaku, bahkan ketika aku berada di padang belantara; ya, Engkau penuh belas kasihan ketika aku berdoa berkenaan mereka yang menjadi musuhku, dan Engkau memalingkan mereka kepadaku."},{"vNo":"5 ","txt":"Ya, Ya Tuhan, dan Engkau penuh belas kasihan kepadaku ketika aku berseru kepada-Mu di ladangku; ketika aku berseru kepada-Mu dalam doaku, dan Engkau mendengarku."},{"vNo":"6 ","txt":"Dan lagi, Ya Tuhan, ketika aku balik ke rumahku Engkau mendengarku dalam doaku."},{"vNo":"7 ","txt":"Dan ketika aku balik ke bilikku, Ya Tuhan, dan berdoa kepada-Mu, Engkau mendengarku."},{"vNo":"8 ","txt":"Ya, Engkau penuh belas kasihan kepada anak-anak-Mu ketika mereka berseru kepada-Mu, untuk didengar oleh-Mu dan bukan oleh manusia, dan Engkau akan mendengar mereka."},{"vNo":"9 ","txt":"Ya, Ya Tuhan, Engkau telah penuh belas kasihan kepadaku, dan mendengar seruanku di tengah-tengah jemaah-jemaah-Mu."},{"vNo":"10 ","txt":"Ya, dan Engkau telah juga mendengarku ketika aku telah diusir dan telah diremehkan oleh musuhku; ya, Engkau mendengar seruanku, dan murka terhadap musuhku, dan Engkau mengunjungi mereka dalam kemurkaan-Mu dengan kehancuran dalam masa yang singkat."},{"vNo":"11 ","txt":"Dan Engkau mendengarku kerana kesengsaraanku dan ketulusanku; dan kerana Putera-Mulah maka Engkau telah sedemikian penuh belas kasihannya kepadaku, oleh itu aku akan berseru kepada-Mu dalam segala kesengsaraanku, kerana dalam Engkaulah kebahagiaanku; kerana Engkau telah memalingkan penghakiman-Mu dariku, kerana Putera-Mu."},{"vNo":"12 ","txt":"Dan sekarang, Alma berkata kepada mereka: Adakah kamu mempercayai tulisan-tulisan suci itu yang telah ditulis oleh mereka yang dari dahulu kala?"},{"vNo":"13 ","txt":"Lihatlah, jika ya, kamu mesti percaya apa yang Zenos katakan; kerana, lihatlah dia berkata: Engkau telah memalingkan penghakiman-Mu kerana Putera-Mu."},{"vNo":"14 ","txt":"Sekarang lihatlah, saudara-saudaraku, aku mahu bertanya adakah kamu telah membaca tulisan-tulisan suci? Jika sudah, bagaimanakah kamu boleh tidak percaya kepada Putera Tuhan?"},{"vNo":"15 ","txt":"Kerana tidaklah tertulis bahawa Zenos seorang sahaja yang berbicara tentang hal-hal ini, tetapi Zenok juga berbicara tentang hal-hal ini—"},{"vNo":"16 ","txt":"Kerana lihatlah, dia berkata: Engkau murka, Ya Tuhan, terhadap orang ini, kerana mereka tidak mahu memahami belas kasihan-Mu yang telah Engkau kurniakan pada diri mereka kerana Putera-Mu."},{"vNo":"17 ","txt":"Dan sekarang, saudara-saudaraku, kamu lihat bahawa seorang nabi kedua dari zaman dahulu telah bersaksi tentang Putera Tuhan, dan kerana bangsa itu tidak mahu memahami perkataannya mereka merajamnya sampai mati."},{"vNo":"18 ","txt":"Tetapi lihatlah, ini belumlah semuanya; mereka ini bukanlah satu-satunya yang telah berbicara berkenaan Putera Tuhan."},{"vNo":"19 ","txt":"Lihatlah, Dia telah dibicarakan oleh Musa; ya, dan lihatlah, suatu lambang telah dinaikkan di padang belantara, agar barang siapa yang akan memandangnya boleh hidup. Dan ramai yang memandang dan hidup."},{"vNo":"20 ","txt":"Tetapi tidak ramai yang memahami erti hal-hal itu, dan ini kerana kekerasan hati mereka. Tetapi ada ramai yang bersikap begitu keras sehingga mereka tidak mahu memandang, oleh itu mereka binasa. Sekarang, alasan mereka tidak mahu memandang adalah kerana mereka tidak percaya bahawa itu akan menyembuhkan mereka."},{"vNo":"21 ","txt":"Wahai saudara-saudaraku, jika kamu dapat disembuhkan dengan cuma melihat dengan matamu agar kamu boleh disembuhkan, tidakkah kamu akan melihat dengan cepat, ataukah kamu lebih suka mengeraskan hatimu dalam ketidakpercayaan, dan menjadi malas, menyebabkan kamu tidak mahu melihat dengan matamu, menyebabkan kamu binasa?"},{"vNo":"22 ","txt":"Jika demikian, celaka akan datang ke atas dirimu; tetapi jika bukan demikian, maka lihatlah dengan matamu dan mulalah percaya kepada Putera Tuhan, bahawa Dia akan datang untuk menebus umat-Nya, dan bahawa Dia akan menderita dan mati untuk menebuskan dosa-dosa mereka; dan bahawa Dia akan bangkit lagi dari yang mati, yang akan mendatangkan kebangkitan, agar semua orang akan berdiri di hadapan-Nya, untuk dihakimi pada hari terakhir dan hari penghakiman menurut perbuatan mereka."},{"vNo":"23 ","txt":"Dan sekarang, saudara-saudaraku, aku berhasrat agar kamu akan menanamkan firman ini dalam hatimu, dan sewaktu itu mula menggembung demikian pula peliharalahnya dengan imanmu. Dan lihatlah, firman itu akan menjadi pokok, tumbuh dalam dirimu menuju kehidupan kekal. Dan pada waktu itu semoga Tuhan mengabulkan bagimu agar bebanmu boleh menjadi ringan, melalui kebahagiaan Putera-Nya. Dan bahkan semuanya ini dapat kamu lakukan jika kamu mahu. Amin."}]}