{"heading":"Pengkhutbahan firman menghancurkan penipuan orang Zoram—Mereka memaksa keluar orang yang bertukar hati, yang kemudian bergabung dengan orang Amon di Yerson—Alma berdukacita kerana kejahatan umat itu. Kira-kira 74 tahun S.M.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Sekarang, terjadilah bahawa setelah Amulek mengakhiri perkataan-perkataan ini, mereka menarik diri dari orang ramai itu dan datang ke negeri Yerson."},{"vNo":"2 ","txt":"Ya, dan saudara-saudara yang tertinggal itu, setelah mereka mengkhutbahkan firman kepada orang Zoram, juga datang ke negeri Yerson."},{"vNo":"3 ","txt":"Dan terjadilah bahawa setelah bahagian yang lebih terbilang di antara orang Zoram berunding bersama berkenaan perkataan-perkataan yang telah dikhutbahkan kepada mereka, mereka marah kerana firman itu, kerana firman itu menghancurkan penipuan mereka; oleh itu mereka tidak mahu mendengar perkataan-perkataan itu."},{"vNo":"4 ","txt":"Dan mereka mengutus dan mengumpulkan bersama di seluruh negeri semua orang, dan berunding dengan mereka berkenaan perkataan-perkataan yang telah diucapkan."},{"vNo":"5 ","txt":"Sekarang, para pemerintah mereka dan para imam mereka dan para pengajar mereka tidak membiarkan rakyat tahu berkenaan hasrat mereka; oleh itu mereka mendapat tahu secara rahsia fikiran semua orang."},{"vNo":"6 ","txt":"Dan terjadilah bahawa setelah mereka mendapat tahu fikiran semua orang, mereka yang berpihak pada perkataan-perkataan yang telah diucapkan oleh Alma dan saudara-saudaranya diusir dari negeri itu; dan mereka ramai; dan mereka datang juga ke negeri Yerson."},{"vNo":"7 ","txt":"Dan terjadilah bahawa Alma dan saudara-saudaranya melayani mereka."},{"vNo":"8 ","txt":"Sekarang, orang Zoram marah terhadap orang Amon yang berada di Yerson, dan pemerintah utama orang Zoram, kerana dia seorang lelaki yang sangat jahat, menyampaikan utusan kepada orang Amon menghasratkan mereka bahawa mereka hendaknya mengusir dari negeri mereka, semua yang datang daripada orang Zoram ke negeri mereka."},{"vNo":"9 ","txt":"Dan dia mengeluarkan banyak ancaman terhadap mereka. Dan sekarang, orang Amon tidak takut pada perkataan-perkataan mereka; oleh itu mereka tidak mengusir mereka, tetapi mereka menerima semua yang miskin daripada orang Zoram yang datang kepada mereka; dan mereka merawat mereka, dan mengenakan kepada mereka pakaian, dan memberikan kepada mereka negeri untuk warisan mereka; dan mereka melayani mereka menurut keinginan mereka."},{"vNo":"10 ","txt":"Sekarang, ini menggugah orang Zoram menjadi marah terhadap orang Amon, dan mereka mula bergaul dengan bangsa Laman dan menghasut mereka juga menjadi marah terhadap mereka."},{"vNo":"11 ","txt":"Dan demikianlah orang Zoram dan bangsa Laman mula membuat persiapan untuk peperangan melawan orang Amon, dan juga melawan bangsa Nefi."},{"vNo":"12 ","txt":"Dan demikianlah berakhirnya tahun ketujuh belas zaman pemerintahan hakim-hakim atas bangsa Nefi."},{"vNo":"13 ","txt":"Dan orang Amon pergi dari negeri Yerson, dan datang ke negeri Melek, dan memberikan tempat di negeri Yerson untuk pasukan bangsa Nefi, agar mereka boleh bertempur melawan pasukan bangsa Laman dan pasukan orang Zoram; dan demikianlah dimulai suatu perang antara bangsa Laman dan bangsa Nefi, pada tahun kedelapan belas masa pemerintahan para hakim; dan sebuah laporan akan diberikan tentang peperangan mereka setelah ini."},{"vNo":"14 ","txt":"Dan Alma, dan Amon, dan saudara-saudara mereka, dan juga kedua putera Alma kembali ke negeri Zarahemla, setelah menjadi alat dalam tangan Tuhan untuk membawa ramai daripada orang Zoram pada pertaubatan; dan seramai yang dibawa pada pertaubatan dihalau keluar dari negeri mereka; tetapi mereka memperoleh negeri-negeri untuk warisan mereka di negeri Yerson, dan mereka telah mengangkat senjata untuk mempertahan diri mereka, dan isteri-isteri, dan anak-anak mereka, dan negeri-negeri mereka."},{"vNo":"15 ","txt":"Sekarang Alma, berasa pilu kerana kederhakaan bangsanya, ya, kerana peperangan, dan pertumpahan darah, dan perselisihan yang terjadi di kalangan mereka; dan setelah memaklumkan firman, atau diutus untuk memaklumkan firman, di kalangan semua orang di setiap kota; dan melihat bahawa hati orang mula menjadi keras, dan bahawa mereka mula tersinggung kerana ketatnya firman, hatinya amat penuh dukacita."},{"vNo":"16 ","txt":"Oleh itu, dia menyuruh agar para puteranya hendaknya berkumpul bersama, agar dia boleh memberikan kepada mereka setiap orang tanggung jawabnya, secara perseorangan, berkenaan apa yang berkaitan dengan kebenaran. Dan kami memiliki sebuah laporan tentang perintah-perintahnya, yang dia berikan kepada mereka menurut catatannya sendiri."}]}