{"heading":"Alma bersaksi kepada Helaman tentang penukaran hatinya setelah melihat seorang malaikat—Dia menderita rasa sakit daripada jiwa yang terlaknat; dia memanggil nama Yesus, dan kemudian dilahirkan dari Tuhan—Kebahagiaan yang manis memenuhi jiwanya—Dia melihat kumpulan-kumpulan malaikat sedang memuji Tuhan—Ramai yang bertukar hati telah mengecapi dan melihat sebagaimana dia telah mengecapi dan melihat. Kira-kira 74 tahun S.M.","sectionHeading":"Perintah-perintah Alma kepada anak lelakinya, Helaman.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Anakku, pasanglah telinga terhadap perkataan-perkataanku; kerana aku bersumpah kepadamu, bahawa sejauh kamu mentaati perintah-perintah Tuhan kamu akan makmur di negeri ini."},{"vNo":"2 ","txt":"Aku menghendaki agar kamu hendaknya melakukan seperti yang telah aku lakukan, dalam mengingati penawanan nenek moyang kita; kerana mereka dalam perhambaan, dan tiada seorang pun dapat membebaskan mereka kecuali Tuhan Abraham, dan Tuhan Ishak, dan Tuhan Yakub; dan Dia memang telah membebaskan mereka dalam kesengsaraan mereka."},{"vNo":"3 ","txt":"Dan sekarang, Wahai anakku Helaman, lihatlah, kamu berada dalam masa mudamu, dan oleh itu, aku mohon daripadamu agar kamu mahu mendengar perkataan-perkataanku dan belajar daripadaku; kerana aku tahu bahawa barang siapa akan menaruh kepercayaannya kepada Tuhan akan didukung dalam percubaan mereka, dan kesusahan mereka, dan kesengsaraan mereka, dan akan diangkat pada hari terakhir."},{"vNo":"4 ","txt":"Dan aku tidak mahu bahawa kamu berfikir bahawa aku mengetahui daripada diriku sendiri—bukan daripada yang duniawi tetapi daripada yang rohani, bukan daripada fikiran badani tetapi daripada Tuhan."},{"vNo":"5 ","txt":"Sekarang, lihatlah, aku berkata kepadamu, jika aku tidak dilahirkan dari Tuhan aku tidak akan mengetahui hal-hal ini; tetapi Tuhan telah, melalui mulut malaikat kudus-Nya, menyingkapkan hal-hal ini kepadaku, bukan kerana kelayakan apa pun daripada diriku;"},{"vNo":"6 ","txt":"Kerana aku berkelana bersama para putera Mosia, berupaya menghancurkan gereja Tuhan; tetapi lihatlah, Tuhan mengutus malaikat kudus-Nya untuk menghentikan kami dalam perjalanan."},{"vNo":"7 ","txt":"Dan lihatlah, dia berucap kepada kami, seakan-akan suara guruh, dan seluruh negeri bergetar di bawah kaki kami; dan kami semuanya jatuh ke tanah, kerana rasa takut akan Tuhan datang pada diri kami."},{"vNo":"8 ","txt":"Tetapi lihatlah, suara itu berkata kepadaku: Bangkitlah. Dan aku pun bangkit dan berdiri, dan nampak malaikat itu."},{"vNo":"9 ","txt":"Dan dia berkata kepadaku: Jika pun engkau mahu dirimu sendiri dihancurkan, janganlah lagi berupaya untuk menghancurkan gereja Tuhan."},{"vNo":"10 ","txt":"Dan terjadilah bahawa aku jatuh ke tanah; dan selama jangka waktu tiga hari dan tiga malam aku tidak dapat membuka mulutku, tidak juga dapat aku menggunakan anggota tubuhku."},{"vNo":"11 ","txt":"Dan malaikat itu mengucapkan lebih banyak hal lagi kepadaku, yang didengar oleh saudara-saudaraku, tetapi aku tidak mendengarnya; kerana ketika aku mendengar perkataan-perkataan itu—Jika pun engkau mahu dihancurkan bagi dirimu sendiri, janganlah lagi berupaya untuk menghancurkan gereja Tuhan—aku diserang dengan ketakutan dan kekaguman sedemikian besarnya, kalau-kalau barangkali aku akan dihancurkan, sehingga aku jatuh ke tanah dan aku tidak mendengar apa-apa lagi."},{"vNo":"12 ","txt":"Tetapi aku terseksa oleh seksaan abadi, kerana jiwaku amat tertekan dalam cara terhebat dan terseksa oleh segala dosaku."},{"vNo":"13 ","txt":"Ya, aku ingat segala dosa dan kederhakaanku, yang oleh itu aku terseksa oleh kesakitan neraka; ya, aku melihat bahawa aku telah memberontak melawan Tuhanku, dan bahawa aku telah tidak mentaati perintah-perintah-Nya yang kudus."},{"vNo":"14 ","txt":"Ya, dan aku telah membunuh ramai anak-Nya, atau lebih tepat menyesatkan mereka menuju kehancuran; ya, dan kesimpulannya sedemikian besarnya kederhakaanku, sehingga fikiran sahaja nyata memasuki hadirat Tuhanku dapat menyeksa jiwaku dengan kengerian yang tidak dapat diungkapkan."},{"vNo":"15 ","txt":"Ah, fikirku, andaikata aku dapat diusir keluar dan lenyap baik jiwa mahupun tubuh, agar aku tidak dibawa untuk berdiri di hadirat Tuhanku, untuk dihakimi menurut perbuatanku."},{"vNo":"16 ","txt":"Dan sekarang, selama tiga hari dan selama tiga malam aku terseksa, bahkan oleh rasa sakit jiwa yang terlaknat."},{"vNo":"17 ","txt":"Dan terjadilah bahawa sewaktu aku sedemikian terseksanya oleh seksaan, semasa aku amat tertekan oleh ingatan akan banyaknya dosaku, lihatlah, aku ingat juga telah mendengar ayahku bernubuat kepada orang berkenaan kedatangan seorang Yesus Kristus, seorang Putera Tuhan, untuk menebuskan dosa-dosa dunia."},{"vNo":"18 ","txt":"Sekarang, sewaktu fikiranku menangkap fikiran ini, aku berseru di dalam hatiku: Ya Yesus, Engkau Putera Tuhan, berbelas kasihanlah padaku, yang berada dalam hempedu kepahitan, dan dikelilingi oleh rantai kematian kekal."},{"vNo":"19 ","txt":"Dan sekarang, lihatlah, ketika aku memikirkan ini, aku tidak dapat mengingat rasa sakitku lagi; ya, aku tidaklah amat tertekan oleh ingatan akan dosa-dosaku lagi."},{"vNo":"20 ","txt":"Dan ya, betapa bahagiaku, dan betapa menakjubkannya cahaya yang aku lihat; ya, jiwaku dipenuhi dengan kebahagiaan yang sama besarnya seperti rasa sakitku!"},{"vNo":"21 ","txt":"Ya, aku berkata kepadamu, anakku, bahawa tidak ada apa pun yang sedemikian hebatnya dan sedemikian pahitnya seperti rasa sakitku. Ya, dan lagi aku berkata kepadamu, anakku, bahawa sebaliknya, tidak ada apa pun yang sedemikian hebat dan manisnya seperti kebahagiaanku."},{"vNo":"22 ","txt":"Ya, aku fikir aku nampak, bahkan seperti bapa kita Lehi nampak, Tuhan sedang duduk di atas takhta-Nya, dikelilingi oleh kumpulan-kumpulan malaikat yang tak terbilang jumlahnya, dalam sikap menyanyi dan memuji Tuhan mereka; ya, dan jiwaku ingin sekali untuk berada di sana."},{"vNo":"23 ","txt":"Tetapi lihatlah, anggota tubuhku menerima kekuatannya kembali, dan aku berdiri atas kakiku, dan menyatakan kepada orang bahawa aku telah dilahirkan dari Tuhan."},{"vNo":"24 ","txt":"Ya, dan sejak waktu itu bahkan sampai sekarang, aku telah bekerja tanpa henti, agar aku boleh membawa jiwa-jiwa kepada pertaubatan; agar aku boleh membawa mereka untuk mengecapi kebahagiaan yang besar yang telah aku kecapi; agar mereka boleh juga dilahirkan dari Tuhan, dan dipenuhi dengan Roh Kudus."},{"vNo":"25 ","txt":"Ya, dan sekarang lihatlah, Wahai anakku, Tuhan memberiku sukacita yang amat besar dalam buah hasil kerjaku;"},{"vNo":"26 ","txt":"Kerana firman yang telah Dia berikan kepadaku, lihatlah, ramai yang telah dilahirkan dari Tuhan, dan telah mengecapi seperti yang aku telah mengecapinya, dan telah melihat dengan mata sendiri seperti yang telah aku lihat; oleh itu mereka mengetahui tentang hal-hal ini yang berkenaannya telah aku bicarakan, seperti yang aku ketahui; dan pengetahuan yang aku miliki adalah daripada Tuhan."},{"vNo":"27 ","txt":"Dan aku telah didukung selama pencubaan dan kesusahan daripada setiap jenis; ya, dan dalam segala macam kesengsaraan; ya, Tuhan telah membebaskanku dari tahanan, dan dari ikatan, dan dari kematian; ya, dan aku menaruh kepercayaanku kepada-Nya, dan Dia masih akan membebaskanku."},{"vNo":"28 ","txt":"Dan aku tahu bahawa Dia akan membangkitkanku pada hari terakhir, untuk hidup bersama-Nya dalam kemuliaan; ya, dan aku akan memuji-Nya selama-lamanya, kerana Dia telah membawa nenek moyang kita keluar dari Mesir, dan Dia telah menelan orang Mesir di Laut Merah; dan Dia menuntun mereka dengan kuasa-Nya ke negeri yang dijanjikan; ya, dan Dia telah membebaskan mereka dari perhambaan dan penawanan dari waktu ke waktu."},{"vNo":"29 ","txt":"Ya, dan Dia juga telah membawa nenek moyang kita keluar dari negeri Yerusalem; dan Dia juga telah, dengan kuasa kekal-Nya, membebaskan mereka dari perhambaan dan penawanan, dari waktu ke waktu bahkan hingga zaman sekarang; dan aku telah selalu menyimpan dalam ingatan penawanan mereka; ya, dan kamu juga seharusnya menyimpan dalam ingatan, seperti yang telah aku lakukan, penawanan mereka."},{"vNo":"30 ","txt":"Tetapi lihatlah, anakku, ini bukanlah semuanya; kerana kamu seharusnya tahu seperti aku tahu, bahawa sejauh kamu akan mentaati perintah-perintah Tuhan kamu akan makmur di negeri ini; dan kamu seharusnya tahu juga, bahawa sejauh kamu tidak akan mentaati perintah-perintah Tuhan kamu akan disingkirkan dari hadirat-Nya. Sekarang, ini menurut firman-Nya."}]}