{"heading":"Kepingan-kepingan loyang dan tulisan-tulisan suci yang lain dilindungi untuk membawa jiwa-jiwa pada keselamatan—Orang Yared dihancurkan kerana kejahatan mereka—Sumpah dan perjanjian rahsia mereka mesti dijaga dari orang—Berundinglah dengan Tuhan dalam segala perbuatanmu—Sebagaimana Liahona membimbing bangsa Nefi, demikian juga firman Kristus menuntun manusia ke kehidupan abadi. Kira-kira 74 tahun S.M.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"Dan sekarang, anakku Helaman, aku memerintahkanmu agar kamu mengambil catatan-catatan yang telah diamanahkan kepadaku;"},{"vNo":"2 ","txt":"Dan aku juga memerintahkanmu agar kamu menyimpan sebuah catatan tentang bangsa ini, seperti yang telah aku lakukan, di atas kepingan-kepingan Nefi, dan jagalah agar semua benda ini suci yang telah aku simpan, bahkan seperti aku telah menyimpannya; kerana untuk suatu tujuan yang bijaklah benda-benda itu disimpan."},{"vNo":"3 ","txt":"Dan kepingan-kepingan loyang ini, yang mengandungi ukiran-ukiran ini, yang ada catatan-catatan daripada tulisan suci yang kudus di atasnya, yang memiliki salasilah nenek moyang kita, bahkan sejak awal—"},{"vNo":"4 ","txt":"Lihatlah, telah dinubuatkan oleh nenek moyang kita, bahawa kepingan-kepingan loyang itu akan disimpan dan diturunkan dari satu generasi kepada yang lain, dan dipelihara dan dilindungi oleh tangan Tuhan sampai itu akan disebarluaskan ke setiap negara, kaum, bahasa, dan bangsa, agar mereka akan tahu tentang rahsia-rahsia yang terkandung dalamnya."},{"vNo":"5 ","txt":"Dan sekarang, lihatlah, jika kepingan-kepingan itu disimpan, itu mesti mengekalkan kegemilangannya; ya, dan kepingan-kepingan itu akan mengekalkan kegemilangannya; ya, dan juga semua kepingan yang mengandungi hal-hal yang merupakan tulisan kudus."},{"vNo":"6 ","txt":"Sekarang, kamu boleh mengira bahawa ini kebodohan dalam diriku; tetapi lihatlah aku berkata kepadamu, bahawa melalui hal-hal yang kecil dan sederhana hal-hal besar didatangkan; dan cara-cara yang kecil dalam banyak perkara memalukan yang bijak."},{"vNo":"7 ","txt":"Dan Tuhan Raja bekerja dengan cara-cara untuk mendatangkan tujuan-Nya yang besar dan abadi; dan dengan cara-cara yang sangat kecil Tuhan memalukan yang bijak dan mendatangkan penyelamatan banyak jiwa."},{"vNo":"8 ","txt":"Dan sekarang, telah hingga kini menjadi kebijaksanaan di dalam Tuhan bahawa benda-benda ini hendaknya dilindungi; kerana lihatlah, benda-benda ini telah memperluas ingatan bangsa ini, ya, dan meyakinkan banyak orang tentang kekhilafan jalan mereka, dan membawa mereka pada pengetahuan tentang Tuhan mereka untuk keselamatan jiwa mereka."},{"vNo":"9 ","txt":"Ya, aku berkata kepadamu, seandainya bukan kerana hal-hal ini yang terkandung dalam catatan-catatan ini, yang ada pada kepingan-kepingan ini, Amon dan saudara-saudaranya tidak dapat meyakinkan sedemikian banyak ribuan bangsa Laman akan adat resam yang tidak benar daripada nenek moyang mereka; ya, catatan-catatan ini dan perkataan-perkataannya membawa mereka pada pertaubatan, iaitu, ini membawa mereka pada pengetahuan tentang Tuhan Raja mereka, dan untuk bersukacita dalam Yesus Kristus Penebus mereka."},{"vNo":"10 ","txt":"Dan siapa tahu bahawa mungkin benda-benda ini akan menjadi sarana dalam membawa ribuan daripada mereka, ya, dan juga ribuan saudara kita yang berleher tegar, bangsa Nefi, yang sekarang sedang mengeraskan hati mereka dalam dosa dan kederhakaan, pada pengetahuan tentang Penebus mereka?"},{"vNo":"11 ","txt":"Sekarang, rahsia-rahsia ini belumlah sepenuhnya disingkapkan kepadaku; oleh itu aku akan menahan diri."},{"vNo":"12 ","txt":"Dan mungkin cukup jika aku hanya berkata bahawa benda-benda ini dilindungi untuk suatu tujuan yang bijak, yang tujuan itu diketahui oleh Tuhan; kerana Dia menasihati dalam kebijaksanaan atas segala pekerjaan-Nya, dan lorong-Nya lurus, dan jalan-Nya satu kitaran abadi."},{"vNo":"13 ","txt":"Ya, ingatlah, ingatlah, anakku Helaman, betapa ketatnya perintah-perintah Tuhan. Dan Dia berfirman: Jika kamu akan mentaati perintah-perintah-Ku kamu akan makmur di negeri ini—tetapi jika kamu tidak mentaati perintah-perintah-Nya kamu akan disingkirkan dari hadirat-Nya."},{"vNo":"14 ","txt":"Dan sekarang, ingatlah, anakku, bahawa Tuhan telah mengamanahkan kepadamu benda-benda ini, yang suci, yang telah Dia jaga suci, dan juga yang akan Dia pelihara dan lindungi untuk suatu tujuan yang bijak di dalam Dia, agar Dia boleh memperlihatkan kuasa-Nya kepada generasi-generasi mendatang."},{"vNo":"15 ","txt":"Dan sekarang, lihatlah, aku memberitahu kamu dengan roh nubuat, bahawa jika kamu melanggar perintah-perintah Tuhan, lihatlah, benda-benda ini yang suci akan diambil darimu oleh kuasa Tuhan, dan kamu akan diserahkan kepada Setan, agar dia boleh mengayakmu bagaikan sekam di hadapan angin."},{"vNo":"16 ","txt":"Tetapi jika kamu mentaati perintah-perintah Tuhan, dan memperlakukan benda-benda ini yang suci menurut apa yang Tuhan perintahkan kepadamu, (kerana kamu mesti memohon kepada Tuhan untuk segala apa pun yang kamu mesti lakukan terhadapnya) lihatlah, tiada kuasa bumi atau neraka yang dapat mengambilnya darimu, kerana Tuhan penuh kuasa menggenapi segala firman-Nya."},{"vNo":"17 ","txt":"Kerana Dia akan menggenapi segala janji-Nya yang akan Dia buat kepadamu, kerana Dia telah menggenapi janji-janji-Nya yang telah Dia buat kepada nenek moyang kita."},{"vNo":"18 ","txt":"Kerana Dia berjanji kepada mereka bahawa Dia akan melindungi benda-benda ini untuk suatu tujuan yang bijak di dalam Dia, agar Dia boleh memperlihatkan kuasa-Nya kepada generasi-generasi mendatang."},{"vNo":"19 ","txt":"Dan sekarang, lihatlah, satu tujuan telah Dia penuhi, bahkan sampai pemulihan ribuan bangsa Laman pada pengetahuan tentang kebenaran; dan Dia telah memperlihatkan kuasa-Nya di dalamnya, dan Dia akan juga masih memperlihatkan kuasa-Nya di dalamnya sampai generasi-generasi mendatang; oleh itu, mereka akan dilindungi."},{"vNo":"20 ","txt":"Oleh itu aku memerintahkanmu, anakku Helaman, agar kamu tekun dalam menggenapi segala perkataanku, dan agar kamu tekun dalam mentaati perintah-perintah Tuhan sebagaimana tertulis."},{"vNo":"21 ","txt":"Dan sekarang, aku akan berbicara kepadamu berkenaan dua puluh empat kepingan itu, agar kamu menyimpannya, agar rahsia dan perbuatan kegelapan, dan perbuatan rahsia mereka, atau perbuatan rahsia orang itu yang telah dihancurkan, boleh dinyatakan kepada bangsa ini; ya, semua pembunuhan mereka, dan perompakan, dan penjarahan mereka, dan segala kejahatan dan kekejian mereka, boleh dinyatakan kepada bangsa ini; ya, dan agar kamu melindungi alat-alat tafsir ini."},{"vNo":"22 ","txt":"Kerana lihatlah, Tuhan melihat bahawa umat-Nya mulai bekerja dalam kegelapan, ya, mengerjakan pembunuhan rahsia dan kekejian; oleh itu Tuhan berfirman, jika mereka tidak bertaubat mereka akan dihancurkan dari muka bumi."},{"vNo":"23 ","txt":"Dan Tuhan berfirman: Aku akan mempersiapkan bagi hamba-Ku Gazelem, sebuah batu, yang akan bersinar dalam kegelapan membawa cahaya, agar Aku boleh menyingkapkan kepada umat-Ku yang melayani-Ku, agar Aku boleh menyingkapkan kepada mereka perbuatan saudara-saudara mereka, ya, perbuatan rahsia mereka, perbuatan kegelapan mereka, dan kejahatan dan kekejian mereka."},{"vNo":"24 ","txt":"Dan sekarang, anakku, alat-alat tafsir ini dipersiapkan agar firman Tuhan boleh digenapi, yang Dia firmankan, memfirmankan:"},{"vNo":"25 ","txt":"Aku akan menampilkan keluar daripada kegelapan ke dalam cahaya segala perbuatan rahsia mereka dan kekejian mereka; dan kecuali mereka bertaubat Aku akan menghancurkan mereka dari muka bumi; dan Aku akan membawa ke dalam cahaya segala perbuatan rahsia dan kekejian mereka, kepada setiap bangsa yang akan setelah ini memiliki negeri ini."},{"vNo":"26 ","txt":"Dan sekarang, anakku, kita lihat bahawa mereka tidak bertaubat; oleh itu mereka telah dihancurkan, dan sejauh ini firman Tuhan telah digenapi; ya, kekejian rahsia mereka telah dibawa keluar daripada kegelapan dan disingkapkan kepada kita."},{"vNo":"27 ","txt":"Dan sekarang, anakku, aku memerintahkanmu agar kamu menyimpan semua sumpah mereka, dan perjanjian mereka, dan kesepakatan mereka dalam kekejian rahsia mereka; ya, dan semua tanda mereka dan keajaiban mereka akan kamu jaga dari bangsa ini, agar mereka tidak mengetahuinya, agar jangan barangkali mereka akan jatuh ke dalam kegelapan juga dan dihancurkan."},{"vNo":"28 ","txt":"Kerana lihatlah, terdapat suatu kutukan pada seluruh negeri ini, bahawa kehancuran akan datang pada semua pekerja kegelapan itu, menurut kuasa Tuhan, ketika mereka matang sepenuhnya; oleh itu aku berhasrat agar bangsa ini tidak akan dihancurkan."},{"vNo":"29 ","txt":"Oleh itu kamu akan menjaga rancangan-rancangan rahsia sumpah mereka ini dan perjanjian-perjanjian mereka daripada bangsa ini, dan hanya kejahatan mereka dan pembunuhan mereka dan kekejian mereka akan kamu singkapkan kepada mereka; dan kamu akan mengajar mereka untuk amat membenci kejahatan dan kekejian dan pembunuhan seperti itu; dan kamu juga akan mengajar mereka bahawa orang ini dihancurkan kerana kejahatan dan kekejian mereka dan pembunuhan mereka."},{"vNo":"30 ","txt":"Kerana lihatlah, mereka membunuh semua nabi Tuhan yang datang ke kalangan mereka untuk memaklumkan kepada mereka berkenaan kederhakaan mereka; dan darah dari orang yang mereka bunuh berseru kepada Tuhan Raja mereka untuk pembalasan ke atas orang yang menjadi pembunuh mereka; dan demikianlah penghakiman Tuhan datang ke atas pekerja-pekerja kegelapan dan komplot-komplot rahsia ini."},{"vNo":"31 ","txt":"Ya, dan terkutuklah jadinya negeri ini selama-lamanya bagi para pekerja kegelapan dan komplot-komplot rahsia itu, bahkan sampai kehancuran, kecuali mereka bertaubat sebelum mereka matang sepenuhnya."},{"vNo":"32 ","txt":"Dan sekarang, anakku, ingatlah perkataan-perkataan yang telah aku ucapkan kepadamu; janganlah mengamanahkan rancangan-rancangan rahsia itu kepada bangsa ini, tetapi ajarkanlah mereka suatu kebencian kekal terhadap dosa dan kederhakaan."},{"vNo":"33 ","txt":"Khutbahkanlah kepada mereka pertaubatan, dan iman kepada Tuhan Yesus Kristus; ajarlah mereka untuk merendahkan hati mereka dan untuk menjadi lembut hati dan rendah hati; ajarlah mereka untuk menahan setiap godaan iblis, dengan iman mereka kepada Tuhan Yesus Kristus."},{"vNo":"34 ","txt":"Ajarlah mereka agar jangan sekali-kali lelah akan perbuatan-perbuatan baik, tetapi untuk menjadi lembut hati dan rendah hati; kerana orang yang demikian akan menemukan peristirahatan bagi jiwa mereka."},{"vNo":"35 ","txt":"Ya, ingatlah, anakku, dan belajarlah kebijaksanaan pada masa mudamu; ya, belajarlah pada masa mudamu untuk mentaati perintah-perintah Tuhan."},{"vNo":"36 ","txt":"Ya, dan berserulah kepada Tuhan untuk segala tunjanganmu; ya, biarlah semua perbuatanmu bagi Tuhan, dan ke mana pun kamu pergi biarlah itu di dalam Tuhan; ya, biarlah semua fikiranmu diarahkan kepada Tuhan; ya, biarlah kasih sayang hatimu ditujukan kepada Tuhan selama-selamanya."},{"vNo":"37 ","txt":"Berundinglah dengan Tuhan dalam segala perbuatanmu, dan Dia akan mengarahkan kamu demi kebaikan; ya, ketika kamu berbaring pada malam hari berbaringlah bagi Tuhan, agar Dia boleh mengawasimu dalam tidurmu; dan ketika kamu bangun pada waktu pagi biarlah hatimu penuh dengan kesyukuran kepada Tuhan; dan jika kamu melakukan hal-hal ini, kamu akan diangkat pada hari terakhir."},{"vNo":"38 ","txt":"Dan sekarang, anakku, aku ada sedikit untuk dikatakan berkenaan benda yang nenek moyang kita panggil bebola, atau alat penunjuk—atau nenek moyang kita memanggilnya Liahona, iaitu, ditafsirkan, sebuah kompas; dan Tuhan menyediakannya."},{"vNo":"39 ","txt":"Dan lihatlah, tidak ada seorang pun yang dapat menghasilkan kerja tangan sedemikian terperincinya. Dan lihatlah, disediakan untuk memperlihatkan kepada nenek moyang kita laluan yang hendaknya mereka ambil di padang belantara."},{"vNo":"40 ","txt":"Dan itu bekerja bagi mereka menurut iman mereka kepada Tuhan; oleh itu, jika mereka memiliki iman untuk percaya bahawa Tuhan dapat menyebabkan jarum itu menunjuk ke arah mereka hendaknya pergi, lihatlah, itu terjadi; oleh itu mereka memperoleh mukjizat ini, dan juga banyak mukjizat lain yang dikerjakan melalui kuasa Tuhan, hari demi hari."},{"vNo":"41 ","txt":"Walaupun demikian, kerana mukjizat itu dikerjakan dengan cara yang kecil, itu memperlihatkan kepada mereka kerja-kerja yang menakjubkan. Seandainya mereka malas, dan lupa untuk menjalankan iman dan ketekunan mereka maka kerja-kerja yang menakjubkan itu berhenti, dan mereka tidak maju dalam perjalanan mereka;"},{"vNo":"42 ","txt":"Oleh itu, mereka tinggal di padang belantara, atau tidak melakukan perjalanan dengan suatu laluan yang terus, dan disengsarakan dengan kelaparan dan kehausan, kerana pelanggaran mereka."},{"vNo":"43 ","txt":"Dan sekarang, anakku, aku menghendaki agar kamu hendaknya mengerti bahawa hal-hal ini bukanlah tanpa suatu bayangan; kerana sewaktu nenek moyang kita malas untuk mengendahkan kompas ini (sekarang, hal-hal ini duniawi) mereka tidak makmur; demikian pula dengan hal-hal yang rohani."},{"vNo":"44 ","txt":"Kerana lihatlah, sama mudahnya untuk mengendahkan firman Kristus, yang akan menunjuk kepadamu suatu laluan yang lurus sampai kepada kebahagiaan abadi, seperti halnya bagi nenek moyang kita untuk mengendahkan kompas ini, yang akan menunjukkan kepada mereka suatu laluan yang lurus ke negeri yang dijanjikan."},{"vNo":"45 ","txt":"Dan sekarang, aku berkata, bukankah ada suatu lambang dalam hal ini? Kerana tepat sepasti alat penunjuk ini membawa nenek moyang kita, dengan mengikuti jalannya, ke negeri yang dijanjikan, firman Kristus akan, jika kita ikut jalannya, membawa kita melampaui lembah dukacita ini ke sebuah negeri yang dijanjikan yang jauh lebih baik."},{"vNo":"46 ","txt":"Wahai anakku, janganlah kita menjadi malas kerana kemudahan caranya; kerana demikianlah itu dengan nenek moyang kita; kerana demikianlah itu dipersiapkan bagi mereka, bahawa jika mereka akan memandang mereka boleh hidup; demikian pula itu dengan kita. Jalan disediakan, dan jika kita akan memandang kita boleh hidup selama-lamanya."},{"vNo":"47 ","txt":"Dan sekarang, anakku, pastikanlah bahawa kamu menjaga benda-benda suci ini, ya, pastikanlah bahawa kamu memandang kepada Tuhan dan hidup. Pergilah kepada bangsa ini dan maklumkanlah firman, dan bersungguh-sungguhlah. Anakku, selamat berpisah."}]}