{"heading":"Semasa Kebangkitan, manusia tampil ke suatu keadaan kebahagiaan tanpa akhir atau kegetiran tanpa akhir—Kejahatan tidak pernah merupakan kebahagiaan—Manusia badaniah berada tanpa Tuhan di dunia ini—Setiap orang menerima kembali semasa pemulihan ciri-ciri dan sifat-sifat yang diperoleh dalam kefanaan. Kira-kira 74 tahun S.M.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alma 41","verses":[{"vNo":"1 ","txt":"Dan sekarang, anakku, aku ada sedikit untuk dikatakan berkenaan pemulihan yang telah dibicarakan; kerana lihatlah, sebahagian telah memutarbelitkan tulisan-tulisan suci, dan telah jauh tersesat kerana hal ini. Dan aku merasa bahawa fikiranmu telah dicemaskan juga berkenaan hal ini. Tetapi lihatlah, aku akan menjelaskannya kepadamu."},{"vNo":"2 ","txt":"Aku berkata kepadamu, anakku, bahawa rancangan pemulihan dituntut oleh keadilan Tuhan; kerana dituntut bahawa segala sesuatu hendaknya dipulihkan pada susunannya yang tepat. Lihatlah, memanglah dituntut dan adil, menurut kuasa dan kebangkitan Kristus, bahawa jiwa manusia hendaknya dipulihkan pada tubuhnya, dan bahawa setiap bahagian tubuh hendaknya dipulihkan pada bentuknya sendiri."},{"vNo":"3 ","txt":"Dan memanglah dituntut oleh keadilan Tuhan bahawa manusia hendaknya dihakimi menurut perbuatan mereka; dan jika perbuatan mereka baik dalam kehidupan ini, dan hasrat hati mereka baik, maka mereka hendaknya juga, pada hari terakhir, dipulihkan pada apa yang baik."},{"vNo":"4 ","txt":"Dan jika perbuatan mereka jahat, perbuatan itu akan dipulihkan kepada mereka untuk kejahatan. Oleh itu, segala sesuatu akan dipulihkan pada susunannya yang sewajarnya, segala sesuatu pada bentuk semulajadinya—kefanaan dibangkitkan pada kebaqaan, kereputan pada ketidakreputan—dibangkitkan pada kebahagiaan tanpa akhir untuk mewarisi kerajaan Tuhan, atau pada kegetiran tanpa akhir untuk mewarisi kerajaan iblis, yang satu pada satu pihak, yang lain pada yang lainnya—"},{"vNo":"5 ","txt":"Yang satu dibangkitkan pada kebahagiaan menurut hasratnya akan kebahagiaan, atau kebaikan menurut hasratnya akan kebaikan; dan yang lain pada kejahatan menurut hasratnya akan kejahatan; kerana sebagaimana dia telah berhasrat untuk melakukan kejahatan sepanjang hari demikian pula akan dia memperoleh imbalannya akan kejahatan ketika malam tiba."},{"vNo":"6 ","txt":"Dan demikianlah sebaliknya. Jika dia telah bertaubat akan dosa-dosanya, dan menghasratkan kesolehan sampai akhir masa hidupnya, demikian pula dia akan diberi pahala kesolehan."},{"vNo":"7 ","txt":"Inilah mereka yang ditebus oleh Tuhan; ya, inilah mereka yang dikeluarkan, yang dibebaskan daripada malam kegelapan tanpa akhir itu; dan demikianlah mereka berdiri atau terjatuh; kerana lihatlah, mereka hakim diri mereka sendiri, sama ada untuk melakukan yang baik atau melakukan yang jahat."},{"vNo":"8 ","txt":"Sekarang, perintah-perintah Tuhan tidak dapat diubahkan; oleh itu, jalan dipersiapkan agar barang siapa menghendakinya boleh berjalan di dalamnya dan diselamatkan."},{"vNo":"9 ","txt":"Dan sekarang, lihatlah, anakku, janganlah mengambil risiko melakukan satu lagi kesalahan menentang Tuhanmu atas pokok-pokok ajaran itu, yang telah kamu hingga kini ambil risikonya dengan berbuat dosa."},{"vNo":"10 ","txt":"Janganlah mengira, kerana telah dibicarakan berkenaan pemulihan, bahawa kamu akan dipulihkan daripada dosa pada kebahagiaan. Lihatlah, aku berkata kepadamu, kejahatan tidak pernah merupakan kebahagiaan."},{"vNo":"11 ","txt":"Dan sekarang, anakku, semua orang yang berada dalam keadaan alamiah, atau aku mahu katakan, dalam keadaan badaniah, berada dalam hempedu kepahitan dan dalam ikatan kederhakaan; mereka berada tanpa Tuhan di dunia, dan mereka telah bertentangan dengan sifat Tuhan; oleh itu, mereka berada dalam suatu keadaan bertentangan dengan intipati kebahagiaan."},{"vNo":"12 ","txt":"Dan sekarang, lihatlah, adakah erti perkataan pemulihan mengambil sesuatu dari suatu keadaan alami dan menempatkannya dalam suatu keadaan yang tidak alami, ataukah menempatkannya dalam suatu keadaan bertentangan dengan intipatinya?"},{"vNo":"13 ","txt":"Wahai, anakku, bukan ini keadaannya; tetapi erti perkataan pemulihan itu adalah membawa kembali yang jahat pada yang jahat, atau yang badaniah pada yang badaniah, atau yang seperti iblis pada yang seperti iblis—yang baik untuk apa yang baik; yang soleh pada yang soleh; yang adil untuk apa yang adil; yang penuh belas kasihan untuk apa yang penuh belas kasihan."},{"vNo":"14 ","txt":"Oleh itu, anakku, pastikanlah bahawa kamu penuh belas kasihan kepada saudara-saudaramu; berurusanlah dengan adil, hakimilah dengan benar, dan lakukanlah kebaikan secara berterusan; dan jika kamu melakukan segala hal ini maka kamu akan menerima pahalamu; ya, belas kasihan akan dipulihkan kepadamu kembali; keadilan akan dipulihkan kepadamu kembali; penghakiman yang benar akan dipulihkan kepadamu kembali; dan kebaikan akan dipahalakan kepadamu kembali."},{"vNo":"15 ","txt":"Kerana apa yang kamu hasilkan akan kembali kepadamu lagi, dan dipulihkan; oleh itu, perkataan pemulihan lebih sepenuhnya menghukum si pendosa, dan tidak melepaskannya sama sekali."}]}