{"heading":"Moroni memerintahkan bangsa Laman untuk membuat sebuah perjanjian perdamaian atau dihancurkan—Zerahemna menolak tawaran itu, dan pertempuran bermula lagi—Tentera-tentera Moroni mengalahkan bangsa Laman. Kira-kira 74–73 tahun S.M.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa mereka berhenti dan menarik diri selangkah dari mereka. Dan Moroni berkata kepada Zerahemna: Lihatlah, Zerahemna, bahawa kami tidak berhasrat untuk menjadi manusia yang haus darah. Kamu tahu bahawa kamu berada dalam tangan kami, namun kami tidak berhasrat untuk membunuhmu."},{"vNo":"2 ","txt":"Lihatlah, kami tidak datang untuk bertempur melawanmu agar kami boleh menumpahkan darahmu demi kekuasaan; tidak juga kami berhasrat membawa siapa pun pada kuk perhambaan. Tetapi inilah alasan mengapa kamu telah datang melawan kami; ya, dan kamu marah terhadap kami kerana agama kami."},{"vNo":"3 ","txt":"Tetapi sekarang, kamu melihat bahawa Tuhan bersama kami; dan kamu melihat bahawa Dia telah menyerahkanmu ke dalam tangan kami. Dan sekarang, aku menghendaki agar kamu hendaknya mengerti bahawa ini terjadi kepada kami kerana agama kami dan iman kami kepada Kristus. Dan sekarang, kamu lihat bahawa kamu tidak dapat menghancurkan iman kami ini."},{"vNo":"4 ","txt":"Sekarang, kamu lihat bahawa inilah ajaran sejati daripada Tuhan; ya, kamu lihat bahawa Tuhan akan menyokong, dan menjaga, dan melindungi kami, selama kami setia kepada-Nya, dan pada iman kami, dan agama kami; dan Tuhan langsung tidak akan membiarkan bahawa kami akan dihancurkan kecuali kami jatuh ke dalam pelanggaran dan menyangkal iman kami."},{"vNo":"5 ","txt":"Dan sekarang, Zerahemna, aku memerintahkanmu, dalam nama Tuhan yang maha berkuasa itu, yang telah menguatkan lengan kami sehingga kami memperoleh kekuasaan atas dirimu, dengan iman kami, dengan agama kami, dan dengan upacara-upacara ibadat kami, dan dengan gereja kami, dan dengan penyaraan suci yang wajib kami berikan kepada isteri-isteri kami dan anak-anak kami, dengan kemerdekaan itu yang mengikat kami pada tanah-tanah kami dan negeri kami; ya, dan juga dengan pemeliharaan firman Tuhan yang suci, yang padanya kami berhutang segala kebahagiaan kami; dan dengan segala yang paling tersayang bagi kami—"},{"vNo":"6 ","txt":"Ya, dan ini bukanlah semuanya; aku memerintahkanmu demi segala hasrat yang kamu miliki untuk kehidupan, agar kamu menyerahkan senjata perangmu kepada kami, dan kami tidak akan menumpahkan darahmu, tetapi kami akan membiarkanmu hidup, jika kamu akan pergi pada jalanmu dan tidak datang kembali untuk berperang melawan kami."},{"vNo":"7 ","txt":"Dan sekarang, jika kamu tidak melakukan ini, lihatlah, kamu berada dalam tangan kami, dan aku akan memerintahkan askar-askarku agar mereka akan menyerangmu, dan mengenakan luka-luka kematian pada tubuhmu, agar kamu boleh habis dibunuh; dan pada waktu itu kita akan melihat siapa yang akan memiliki kekuasaan atas bangsa ini; ya, kita akan lihat siapa yang akan dibawa ke dalam perhambaan."},{"vNo":"8 ","txt":"Dan sekarang, terjadilah bahawa ketika Zerahemna telah mendengar pernyataan-pernyataan ini dia maju ke depan dan menyerahkan pedangnya dan goloknya, dan busurnya ke dalam tangan Moroni, dan berkata kepadanya: Lihatlah, inilah senjata perang kami; kami akan menyerahkannya kepadamu, tetapi kami tidak akan membiarkan diri kami mengangkat sumpah denganmu, yang kami tahu bahawa akan kami langgar, dan juga anak-anak kami; tetapi ambillah senjata perang kami, dan biarkanlah agar kami boleh pergi ke padang belantara; jika tidak, kami akan menyimpan pedang kami, dan kami akan binasa atau menang."},{"vNo":"9 ","txt":"Lihatlah, kami bukan daripada kepercayaanmu; kami tidak percaya bahawa Tuhanlah yang telah menyerahkan kami ke dalam tanganmu; tetapi kami percaya bahawa kelicikan kamulah yang telah melindungimu daripada pedang kami. Lihatlah, perisai dada kamulah dan perisai kamulah yang telah melindungimu."},{"vNo":"10 ","txt":"Dan sekarang, ketika Zerahemna telah mengakhiri mengucapkan kata-kata ini, Moroni mengembalikan pedang dan senjata perang, yang telah dia terima, kepada Zerahemna, mengatakan: Lihatlah, kita akan mengakhiri perselisihan ini."},{"vNo":"11 ","txt":"Sekarang, aku tidak dapat menarik kembali perkataan-perkataan yang telah aku ucapkan, oleh itu, sebagaimana Tuhan hidup, kamu tidak akan pergi kecuali kamu pergi dengan sebuah sumpah bahawa kamu tidak akan kembali lagi melawan kami untuk berperang. Sekarang, kerana kamu berada dalam tangan kami, kami akan menumpahkan darahmu ke atas tanah, atau kamu akan tunduk pada syarat yang telah aku kemukakan."},{"vNo":"12 ","txt":"Dan sekarang, ketika Moroni telah mengatakan kata-kata ini, Zerahemna mengambil pedangnya, dan dia marah terhadap Moroni, dan dia menerjang ke depan agar dia boleh membunuh Moroni; tetapi sewaktu dia mengangkat pedangnya, lihatlah, salah seorang askar Moroni memukulnya bahkan ke bumi, dan pedang itu patah dekat pangkalnya; dan dia juga memukul Zerahemna sehingga dia mengelupaskan kulit kepalanya dan ia jatuh ke bumi. Dan Zerahemna menarik diri dari hadapan mereka ke tengah-tengah para askarnya."},{"vNo":"13 ","txt":"Dan terjadilah bahawa askar yang berdiri berdekatan, yang mengelupaskan kulit kepala Zerahemna, mengangkat kulit kepala itu dari tanah pada rambutnya, dan meletakkannya pada hujung pedangnya, dan menghulurkannya kepada mereka, mengatakan kepada mereka dengan suara yang kuat:"},{"vNo":"14 ","txt":"Bahkan seperti kulit kepala ini telah jatuh ke bumi, iaitu kulit kepala pemimpinmu, demikian juga akanlah kamu jatuh ke bumi kecuali kamu menyerahkan senjata perangmu dan pergi dengan sebuah perjanjian perdamaian."},{"vNo":"15 ","txt":"Sekarang, ada banyak, ketika mereka mendengar kata-kata ini dan melihat kulit kepala yang berada di atas pedang, yang diserang ketakutan; dan banyak yang maju ke depan dan melemparkan senjata perang mereka di kaki Moroni, dan masuk ke dalam sebuah perjanjian perdamaian. Dan sebanyak yang masuk ke dalam perjanjian, mereka biarkan bertolak ke padang belantara."},{"vNo":"16 ","txt":"Sekarang, terjadilah bahawa Zerahemna teramat geram, dan dia menghasut para askarnya yang tertinggal supaya menjadi marah, supaya bertempur dengan lebih kuat melawan bangsa Nefi."},{"vNo":"17 ","txt":"Dan sekarang, Moroni marah, kerana sikap degil bangsa Laman; oleh itu dia perintahkan orangnya agar mereka hendaknya menyerang mereka dan membunuh mereka. Dan terjadilah bahawa mereka mula membunuh mereka; ya, dan bangsa Laman bertempur dengan pedang mereka dan kekuatan mereka."},{"vNo":"18 ","txt":"Tetapi lihatlah, kulit mereka yang telanjang dan kepala mereka yang terdedah itu tersingkap terhadap pedang tajam bangsa Nefi; ya, lihatlah mereka ditusuk dan dihentam, ya, dan jatuh dengan amat cepat di hadapan pedang bangsa Nefi; dan mereka mula dihapuskan, bahkan seperti telah askar Moroni itu nubuatkan."},{"vNo":"19 ","txt":"Sekarang, Zerahemna, ketika dia melihat bahawa mereka semua hampir dihancurkan, berseru dengan amat kuat kepada Moroni, berjanji bahawa dia akan membuat perjanjian dan juga orangnya dengan mereka, jika mereka akan membiarkan sesiapa yang tertinggal untuk hidup, maka mereka langsung tidak akan datang untuk berperang lagi melawan mereka."},{"vNo":"20 ","txt":"Dan terjadilah bahawa Moroni menyuruh agar kerja kematian hendaknya berhenti lagi di kalangan orang itu. Dan dia mengambil senjata perang dari bangsa Laman; dan setelah mereka masuk ke dalam sebuah perjanjian perdamaian dengannya, mereka dibiarkan bertolak ke padang belantara."},{"vNo":"21 ","txt":"Sekarang, jumlah orang mati mereka tak terbilang kerana besarnya jumlah itu; ya, jumlah orang mati mereka teramat besar, baik pada pihak bangsa Nefi mahupun pada pihak bangsa Laman."},{"vNo":"22 ","txt":"Dan terjadilah bahawa mereka melemparkan orang mati mereka ke dalam perairan Sidon, dan mereka telah hanyut dan terkubur di kedalaman laut."},{"vNo":"23 ","txt":"Dan tentera-tentera bangsa Nefi, atau Moroni, kembali dan tiba di rumah-rumah mereka dan negeri-negeri mereka."},{"vNo":"24 ","txt":"Dan demikianlah berakhir tahun kelapan belas zaman pemerintahan hakim-hakim atas bangsa Nefi. Dan demikianlah berakhirnya catatan Alma, yang ditulis di atas kepingan-kepingan Nefi."}]}