{"heading":"Helaman mempercayai perkataan-perkataan Alma—Alma menubuatkan kehancuran bangsa Nefi—Dia memberkati dan mengutuk negeri itu—Alma mungkin telah diangkat oleh Roh, bahkan seperti Musa—Pertengkaran bertambah di dalam Gereja. Kira-kira 73 tahun S.M.","sectionHeading":"Laporan tentang bangsa Nefi, dan peperangan dan pembelotan mereka, pada masa hidup Helaman, menurut catatan Helaman, yang dia simpan pada masa hidupnya.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Lihatlah, sekarang, terjadilah bahawa bangsa Nefi amat bersukacita, kerana Tuhan sekali lagi telah membebaskan mereka daripada tangan musuh mereka; oleh itu mereka bersyukur kepada Tuhan Raja mereka; ya, dan mereka banyak berpuasa dan banyak berdoa, dan mereka menyembah Tuhan dengan kebahagiaan yang amat besar."},{"vNo":"2 ","txt":"Dan terjadilah pada tahun kesembilan belas zaman pemerintahan hakim-hakim atas bangsa Nefi, bahawa Alma datang kepada puteranya, Helaman dan berkata kepadanya: Percayakah kamu perkataan-perkataan yang telah aku ucapkan kepadamu berkenaan catatan-catatan yang telah disimpan itu?"},{"vNo":"3 ","txt":"Dan Helaman berkata kepadanya: Ya, aku percaya."},{"vNo":"4 ","txt":"Dan Alma berkata lagi: Percayakah kamu kepada Yesus Kristus, yang akan datang?"},{"vNo":"5 ","txt":"Dan dia berkata: Ya, aku mempercayai segala perkataan yang telah kamu ucapkan."},{"vNo":"6 ","txt":"Dan Alma berkata kepadanya lagi: Akankah kamu mentaati perintah-perintahku?"},{"vNo":"7 ","txt":"Dan dia berkata: Ya, aku akan mentaati perintah-perintahmu dengan segenap hatiku."},{"vNo":"8 ","txt":"Kemudian Alma berkata kepadanya: Diberkatilah kamu; dan Tuhan akan memakmurkan kamu di negeri ini."},{"vNo":"9 ","txt":"Tetapi lihatlah, aku memiliki sedikit untuk dinubuatkan kepadamu; tetapi apa yang aku nubuatkan kepadamu janganlah kamu singkapkan; ya, apa yang aku nubuatkan kepadamu janganlah disingkapkan, bahkan sampai nubuat ini digenapi; oleh itu tuliskanlah perkataan-perkataan yang akan aku katakan."},{"vNo":"10 ","txt":"Dan inilah perkataan-perkataan itu: Lihatlah, aku merasa bahawa bangsa inilah, iaitu bangsa Nefi, menurut roh wahyu yang ada dalam diriku, dalam empat ratus tahun dari waktu ketika Yesus Kristus akan menyatakan diri-Nya kepada mereka, akan merosot dalam ketidakpercayaan."},{"vNo":"11 ","txt":"Ya, dan pada waktu itu mereka akan melihat peperangan dan wabak, ya, kebuluran dan pertumpahan darah, bahkan sampai bangsa Nefi akan menjadi pupus—"},{"vNo":"12 ","txt":"Ya, dan ini kerana mereka akan merosot dalam ketidakpercayaan dan jatuh ke dalam kerja-kerja kegelapan, dan kegasangan, dan segala macam kederhakaan; ya, aku berkata kepadamu, bahawa kerana mereka akan berdosa menentang cahaya dan pengetahuan yang demikian besar, ya, aku berkata kepadamu, bahawa dari hari itu, bahkan generasi keempat tidak akan semuanya berlalu sebelum kederhakaan besar ini akan datang."},{"vNo":"13 ","txt":"Dan ketika hari yang agung itu tiba, lihatlah, waktunya sangat cepat tiba bahawa mereka yang sekarang, atau keturunan daripada mereka yang sekarang terbilang di kalangan bangsa Nefi, tidak akan terbilang lagi di kalangan bangsa Nefi."},{"vNo":"14 ","txt":"Tetapi barang siapa yang tertinggal, dan tidak dihancurkan pada hari yang agung dan mengerikan itu, akan terbilang di kalangan bangsa Laman, dan akan menjadi seperti mereka, semuanya, kecuali beberapa yang akan digelar para pengikut Tuhan; dan mereka akanlah bangsa Laman kejar bahkan sampai mereka dibunuh. Dan sekarang, kerana kederhakaan, nubuat ini akan digenapi."},{"vNo":"15 ","txt":"Dan sekarang, terjadilah bahawa setelah Alma telah mengatakan hal-hal ini kepada Helaman, dia memberkatinya, dan juga para puteranya yang lain; dan dia juga memberkati bumi demi kepentingan orang soleh."},{"vNo":"16 ","txt":"Dan dia berkata: Demikianlah firman Tuhan Raja—Terkutuklah akan jadinya negeri ini, ya, negeri ini, bagi setiap negeri, kaum, bahasa, dan bangsa, pada kehancuran, yang melakukan kejahatan, ketika mereka matang sepenuhnya; dan seperti yang telah aku katakan demikianlah itu akan terjadi; kerana inilah kutukan dan berkat daripada Tuhan ke atas negeri ini, kerana Tuhan tidak dapat memandang dosa walau dengan sedikit keizinan pun."},{"vNo":"17 ","txt":"Dan sekarang, ketika Alma telah mengucapkan perkataan-perkataan ini dia memberkati gereja, ya, mereka semua yang akan berdiri teguh dalam iman mulai dari waktu itu."},{"vNo":"18 ","txt":"Dan ketika Alma telah melakukan ini dia meninggalkan negeri Zarahemla, seolah-olah pergi ke negeri Melek. Dan terjadilah bahawa berkenaan dia tidaklah pernah terdengar lagi; sehubungan dengan kematian atau penguburannya kami tidak tahu berkenaannya."},{"vNo":"19 ","txt":"Lihatlah, ini yang kami tahu, bahawa dia lelaki yang soleh; dan pernyataan tersebar luas di dalam gereja bahawa dia telah diangkat oleh Roh, atau dikebumikan oleh tangan Tuhan, bahkan seperti Musa. Tetapi lihatlah, tulisan-tulisan suci mengatakan Tuhan mengambil Musa kepada diri-Nya sendiri; dan kami kira bahawa Dia juga telah menerima Alma di dalam roh, kepada diri-Nya sendiri; oleh itu, disebabkan alasan ini kami tidak tahu apa pun berkenaan kematian dan pengebumiannya."},{"vNo":"20 ","txt":"Dan sekarang, terjadilah pada permulaan tahun kesembilan belas zaman pemerintahan hakim-hakim atas bangsa Nefi, bahawa Helaman pergi ke kalangan umat untuk memaklumkan firman kepada mereka."},{"vNo":"21 ","txt":"Kerana lihatlah, kerana peperangan mereka melawan bangsa Laman dan banyaknya pertengkaran dan gangguan yang telah terjadi di kalangan umat itu, telah menjadi perlu bahawa firman Tuhan hendaknya dimaklumkan di kalangan mereka, ya, dan bahawa sebuah peraturan hendaknya dibuat di seluruh gereja."},{"vNo":"22 ","txt":"Oleh itu, Helaman dan saudara-saudaranya pergi untuk menegakkan gereja kembali di seluruh negeri, ya, di setiap kota di seluruh negeri yang dikuasai oleh bangsa Nefi. Dan terjadilah bahawa mereka melantik para imam dan pengajar di seluruh negeri, atas semua jemaah."},{"vNo":"23 ","txt":"Dan sekarang, terjadilah bahawa setelah Helaman dan saudara-saudaranya telah melantik para imam dan pengajar atas jemaah-jemaah bahawa timbullah suatu pertengkaran di kalangan mereka, dan mereka tidak mahu mengendahkan kata-kata Helaman dan saudara-saudaranya;"},{"vNo":"24 ","txt":"Tetapi mereka menjadi angkuh, terangkat-angkat dalam hati mereka, kerana kekayaan mereka yang amat besar; oleh itu mereka menjadi kaya di mata diri mereka sendiri, dan tidak mahu mengendahkan kata-kata mereka, untuk berjalan dengan tegak lurus di hadapan Tuhan."}]}