{"heading":"Moroni mengubui wilayah-wilayah bangsa Nefi—Mereka membina banyak kota baru—Peperangan dan kehancuran menimpa bangsa Nefi pada masa kejahatan dan kekejian mereka—Morianton dan para pembelotnya dikalahkan oleh Teankum—Nefiha mati, dan puteranya Pahoran mengisi kerusi penghakiman. Kira-kira 72–67 tahun S.M.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahawa Moroni tidak berhenti membuat persiapan untuk berperang, atau untuk mempertahan bangsanya daripada bangsa Laman; kerana dia menyuruh agar tentera-tenteranya hendaknya bermula pada permulaan tahun kedua puluh zaman pemerintahan hakim-hakim, agar mereka hendaknya mula menggali untuk membina timbunan-timbunan tanah di sekitar setiap kota, di seluruh negeri yang dikuasai oleh bangsa Nefi."},{"vNo":"2 ","txt":"Dan di atas puncak permatang-permatang tanah ini dia menyuruh agar hendaknya ada kayu balak, ya, binaan-binaan kayu balak dibina hingga ketinggian seorang lelaki, di sekitar kota-kota itu."},{"vNo":"3 ","txt":"Dan dia menyuruh agar di atas binaan-binaan kayu balak itu hendaknya ada sebuah rangka pancang-pancang tajam dibina di atas kayu balak itu di sekitarnya; dan itu kuat dan tinggi."},{"vNo":"4 ","txt":"Dan dia menyuruh agar menara-menara didirikan yang menghadap bangunan-bangunan berpancang tajam, dan dia menyuruh tempat-tempat perlindungan dibina di atas menara-menara itu, agar batu dan anak panah bangsa Laman tidak dapat mencederakan mereka."},{"vNo":"5 ","txt":"Dan itu disiap sediakan agar mereka dapat melemparkan batu dari puncaknya, menurut kesenangan mereka dan kekuatan mereka, dan membunuh dia yang akan berusaha untuk menghampiri tembok-tembok kota."},{"vNo":"6 ","txt":"Demikianlah Moroni menyediakan kubu-kubu pertahanan menghadapi kedatangan musuh mereka, di sekitar setiap kota di seluruh negeri."},{"vNo":"7 ","txt":"Dan terjadilah bahawa Moroni menyuruh agar tentera-tenteranya hendaknya pergi ke padang belantara timur; ya, dan mereka pergi dan menghalau semua bangsa Laman yang berada di padang belantara timur ke dalam wilayah-wilayah mereka sendiri, yang berada di selatan negeri Zarahemla."},{"vNo":"8 ","txt":"Dan negeri Nefi terbentang pada suatu lintasan lurus dari laut timur ke barat."},{"vNo":"9 ","txt":"Dan terjadilah bahawa ketika Moroni telah menghalau semua bangsa Laman keluar dari padang belantara timur, yang berada di utara dari negeri-negeri pemilikan mereka sendiri, dia menyuruh agar penghuni yang berada di negeri Zarahemla dan di wilayah sekitarnya hendaknya pergi ke padang belantara timur, bahkan sampai perbatasan di tepi pantai, dan menguasai negeri itu."},{"vNo":"10 ","txt":"Dan dia juga menempatkan tentera-tentera di selatan, di sempadan-sempadan wilayah-wilayah mereka, dan menyuruh mereka untuk mendirikan kubu-kubu pertahanan agar mereka boleh melindungi tentera-tentera mereka dan bangsa mereka daripada tangan musuh mereka."},{"vNo":"11 ","txt":"Dan demikianlah dia menyingkirkan semua kubu pertahanan bangsa Laman di padang belantara timur, ya, dan juga di barat, megubui sempadan antara bangsa Nefi dan bangsa Laman, antara negeri Zarahemla dan negeri Nefi, dari laut barat, menyusuri hulu sungai Sidon—bangsa Nefi menguasai seluruh wilayah sebelah utara, ya, bahkan seluruh wilayah yang berada sebelah utara negeri Kelimpahan, menurut kesenangan mereka."},{"vNo":"12 ","txt":"Demikianlah Moroni, bersama tentera-tenteranya, yang bertambah besar setiap hari kerana jaminan perlindungan yang dibawa oleh kerja-kerjanya bagi mereka, berupaya untuk menyingkirkan kekuatan dan kekuasaan bangsa Laman dari negeri-negeri pemilikan mereka, agar mereka hendaknya tidak berkuasa atas negeri-negeri pemilikan mereka."},{"vNo":"13 ","txt":"Dan terjadilah bahawa bangsa Nefi memulakan penubuhan sebuah kota, dan mereka menggelar nama kota itu Moroni; dan kota itu berada dekat laut timur; dan kota itu berada di selatan dekat sempadan wilayah-wilayah pemilikan bangsa Laman."},{"vNo":"14 ","txt":"Dan mereka juga memulakan asas bagi sebuah kota antara kota Moroni dan kota Harun, menggabungkan sempadan-sempadan Harun dan Moroni; dan mereka memanggil nama kota itu, atau negeri itu, Nefiha."},{"vNo":"15 ","txt":"Dan mereka juga mula pada tahun yang sama itu membina banyak kota di utara, satu dengan suatu cara khusus yang mereka namakan Lehi, yang terletak di utara dekat perbatasan tepi pantai."},{"vNo":"16 ","txt":"Dan demikianlah berakhir tahun kedua puluh."},{"vNo":"17 ","txt":"Dan dalam keadaan makmur ini beradanya bangsa Nefi pada permulaan tahun kedua puluh dan satu zaman pemerintahan hakim-hakim atas bangsa Nefi."},{"vNo":"18 ","txt":"Dan mereka amat makmur, dan menjadi amat kaya; ya, mereka bertambah banyak dan menjadi kuat di negeri itu."},{"vNo":"19 ","txt":"Dan demikianlah kita lihat betapa penuh belas kasihan dan adilnya segala urusan Tuhan, hingga digenapinya semua firman-Nya kepada anak-anak manusia; ya, kita dapat melihat bahawa firman-Nya terbukti, bahkan pada waktu ini, yang Dia firmankan kepada Lehi, memfirmankan:"},{"vNo":"20 ","txt":"Diberkatilah kamu dan anak-anakmu; dan mereka akan diberkati, sejauh mereka akan mentaati perintah-perintah-Ku mereka akan makmur di negeri ini. Tetapi ingatlah, sejauh mana mereka tidak akan mentaati perintah-perintah-Ku mereka akan disingkirkan dari hadirat Tuhan."},{"vNo":"21 ","txt":"Dan kita lihat bahawa janji-janji ini telah dibuktikan kepada bangsa Nefi; kerana adalah pertengkaran mereka dan perselisihan mereka, ya, pembunuhan mereka, dan penjarahan mereka, pemujaan berhala mereka, dan pelacuran mereka, dan kekejian mereka, yang ada di kalangan mereka sendiri, yang mendatangkan kepada diri mereka peperangan-peperangan mereka dan kehancuran mereka."},{"vNo":"22 ","txt":"Dan mereka yang setia dalam mentaati perintah-perintah Tuhan dibebaskan setiap kali, sedangkan ribuan saudara mereka yang jahat telah diserahkan pada perhambaan, atau untuk dibinasakan oleh pedang, atau untuk merosot dalam ketidakpercayaan, dan bergaul dengan bangsa Laman."},{"vNo":"23 ","txt":"Tetapi lihatlah tidak pernah ada masa yang lebih bahagia di kalangan bangsa Nefi, sejak masa hidup Nefi, daripada masa hidup Moroni, ya, iaitu pada waktu ini, pada tahun kedua puluh dan satu zaman pemerintahan hakim-hakim."},{"vNo":"24 ","txt":"Dan terjadilah bahawa tahun kedua puluh dan dua zaman pemerintahan hakim-hakim juga berakhir dalam kedamaian; ya, dan juga tahun kedua puluh dan tiga."},{"vNo":"25 ","txt":"Dan terjadilah bahawa pada permulaan tahun kedua puluh dan empat zaman pemerintahan hakim-hakim, akan ada juga kedamaian di kalangan bangsa Nefi jika tidak berlakunya suatu perselisihan yang terjadi di kalangan mereka berkenaan negeri Lehi, dan negeri Morianton, yang menyentuh sempadan Lehi; yang keduanya berada di perbatasan berdekatan tepi laut."},{"vNo":"26 ","txt":"Kerana lihatlah, orang yang menguasai negeri Morianton menuntut sebahagian daripada negeri Lehi; oleh itu mulalah terjadi suatu perselisihan yang hangat di antara mereka, sedemikian rupa sehingga orang Morianton mengangkat senjata melawan saudara-saudara mereka, dan mereka bertekad dengan pedang untuk membunuh mereka."},{"vNo":"27 ","txt":"Tetapi lihatlah, orang yang menguasai negeri Lehi melarikan diri ke perkhemahan Moroni, dan memohon kepadanya untuk bantuan; kerana lihatlah mereka tidak bersalah."},{"vNo":"28 ","txt":"Dan terjadilah bahawa ketika orang Morianton, yang dipimpin oleh seorang lelaki yang bernama Morianton, mendapati bahawa orang Lehi telah melarikan diri ke perkhemahan Moroni, mereka amat takut jangan-jangan tentera Moroni akan menyerang mereka dan menghancurkan mereka."},{"vNo":"29 ","txt":"Oleh itu, Morianton menaruhnya ke dalam hati mereka bahawa mereka hendaknya melarikan diri ke negeri yang berada di sebelah utara, yang diliputi oleh kawasan-kawasan perairan yang besar, dan mengambil penguasaan atas negeri yang berada di sebelah utara."},{"vNo":"30 ","txt":"Dan lihatlah, mereka akan menjalankan rancangan ini, (yang akan menjadi suatu sebab untuk dikesali) tetapi lihatlah, Morianton seorang lelaki yang panas hati, oleh itu dia marah terhadap salah seorang orang suruhan perempuannya, dia menyerangnya dan memukulnya berulang kali."},{"vNo":"31 ","txt":"Dan terjadilah bahawa dia melarikan diri, dan datang ke perkhemahan Moroni, dan memberitahu Moroni segala sesuatu berkenaan masalah itu, dan juga berkenaan maksud mereka untuk melarikan diri ke negeri di sebelah utara."},{"vNo":"32 ","txt":"Sekarang, lihatlah, orang yang berada di negeri Kelimpahan, atau lebih tepatnya negeri Moroni, berasa takut bahawa mereka akan mendengar perkataan-perkataan Morianton dan bersatu dengan orangnya, dan demikianlah dia akan memperoleh penguasaan atas bahagian-bahagian negeri itu, yang akan meletakkan suatu asas bagi akibat yang teruk di kalangan bangsa Nefi, ya, yang akibat itu akan menuntun kepada kejatuhan kemerdekaan mereka."},{"vNo":"33 ","txt":"Oleh itu Moroni menghantar sepasukan tentera, bersama perkhemahan mereka, untuk memintas orang Morianton, untuk menghentikan pelarian mereka ke negeri di sebelah utara."},{"vNo":"34 ","txt":"Dan terjadilah bahawa mereka tidak memintas mereka sampai mereka telah datang ke sempadan negeri Kemusnahan; dan di sana mereka memintas mereka, dekat laluan sempit yang menuju ke laut ke negeri di sebelah utara, ya, dekat laut, di barat dan di timur."},{"vNo":"35 ","txt":"Dan terjadilah bahawa tentera yang dihantar oleh Moroni, yang dipimpin oleh seorang lelaki yang bernama Teankum, menghadapi orang Morianton; dan sedemikian degilnya orang Morianton, dirangsangkan oleh kejahatannya dan kata-katanya yang mengangkat sehingga suatu pertempuran bermula antara mereka, yang di dalamnya Teankum membunuh Morianton dan mengalahkan tenteranya, dan menjadikan mereka orang tawanan, dan kembali ke perkhemahan Moroni. Dan demikianlah berakhir tahun kedua puluh dan empat zaman pemerintahan hamik-hakim atas bangsa Nefi."},{"vNo":"36 ","txt":"Dan demikianlah orang Morianton dibawa pulang. Dan setelah pengikatan perjanjian mereka untuk memelihara perdamaian, mereka dikembalikan ke negeri Morianton, dan sebuah penyatuan terjadi antara mereka dan orang Lehi; dan mereka juga dikembalikan ke negeri-negeri mereka."},{"vNo":"37 ","txt":"Dan terjadilah bahawa pada tahun yang sama ketika kedamaian telah dipulihkan kepada bangsa Nefi, bahawa Nefiha, hakim utama yang kedua, mati, setelah mengisi kerusi penghakiman dengan kelurusan hati yang sempurna di hadapan Tuhan."},{"vNo":"38 ","txt":"Walaupun demikian, dia telah menolak permintaan Alma dan enggan mengambil tanggungjawab penjagaan catatan-catatan itu dan benda-benda itu yang dianggap oleh Alma dan nenek moyangnya sebagai yang paling suci; oleh itu Alma telah menurunkannya kepada puteranya, Helaman."},{"vNo":"39 ","txt":"Lihatlah, terjadilah bahawa anak lelaki Nefiha dilantik untuk mengisi kerusi penghakiman, sebagai pengganti ayahnya; ya, dia dilantik sebagai hakim utama dan pentadbir atas rakyat, dengan sebuah sumpah dan tatacara suci untuk menghakimi dengan benar, dan untuk memelihara kedamaian dan kebebasan rakyat, dan memberikan kepada mereka hak istimewa suci mereka untuk menyembah Tuhan Raja mereka, ya, untuk menyokong dan memelihara perjuangan Tuhan sepanjang hidupnya, dan membawa yang jahat pada keadilan menurut jenayah mereka."},{"vNo":"40 ","txt":"Sekarang, lihatlah, namanya Pahoran. Dan Pahoran mengisi kerusi ayahnya, dan memulakan pemerintahannya pada akhir tahun kedua puluh dan empat, atas bangsa Nefi."}]}