{"heading":"Amoron menggantikan Amalikia sebagai raja bangsa Laman—Moroni, Teankum, dan Lehi memimpin bangsa Nefi dalam suatu peperangan yang berjaya melawan bangsa Laman—Kota Mulek direbut kembali, dan Yakub si orang Zoram terbunuh. Kira-kira 66–64 tahun S.M.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah pada tahun kedua puluh dan enam zaman pemerintahan hakim-hakim atas bangsa Nefi, lihatlah, ketika bangsa Laman bangun pada pagi pertama bulan pertama, lihatlah, mereka mendapati Amalikia mati di dalam khemahnya sendiri; dan mereka juga melihat bahawa Teankum sedia untuk bertempur melawan mereka pada hari itu."},{"vNo":"2 ","txt":"Dan sekarang, ketika bangsa Laman melihat ini mereka ketakutan; dan mereka meninggalkan rancangan mereka untuk berkawat ke negeri di sebelah utara, dan mundur bersama seluruh tentera mereka ke kota Mulek, dan mencari perlindungan dalam perkubuan mereka."},{"vNo":"3 ","txt":"Dan terjadilah bahawa saudara Amalikia dilantik sebagai raja atas bangsa itu; dan namanya Amoron; demikianlah raja Amoron, saudara raja Amalikia, dilantik untuk memerintah sebagai penggantinya."},{"vNo":"4 ","txt":"Dan terjadilah bahawa dia memerintahkan agar rakyatnya mengawal kota-kota itu, yang telah mereka rebut melalui pertumpahan darah; kerana mereka tidak merebut kota mana pun kecuali mereka telah kehilangan banyak darah."},{"vNo":"5 ","txt":"Dan sekarang, Teankum melihat bahawa bangsa Laman berazam untuk mengawal kota-kota itu yang telah mereka rebut, dan bahagian-bahagian negeri itu yang telah mereka dapat kuasai; dan juga melihat betapa besarnya jumlah mereka, Teankum berfikir tidaklah wajar bahawa dia berusaha untuk menyerang mereka di dalam kubu-kubu mereka."},{"vNo":"6 ","txt":"Tetapi dia menempatkan orangnya di sekitarnya, seolah-olah sedang membuat persiapan untuk peperangan; ya, dan sebenarnya dia sedang bersiap sedia untuk mempertahan dirinya terhadap mereka, dengan membina tembok-tembok di sekitarnya dan mempersiapkan tempat-tempat perlindungan."},{"vNo":"7 ","txt":"Dan terjadilah bahawa dia tetap demikian bersiap sedia untuk peperangan sampai Moroni telah menghantarkan sejumlah besar orang untuk menguatkan tenteranya."},{"vNo":"8 ","txt":"Dan Moroni juga mengirimkan perintah kepadanya bahawa dia hendaknya menahan semua orang tawanan yang jatuh ke dalam tangannya; kerana sebagaimana bangsa Laman telah menangkap banyak orang tawanan, maka dia hendaknya menahan semua orang tawanan bangsa Laman sebagai tebusan bagi mereka yang telah ditangkap oleh bangsa Laman."},{"vNo":"9 ","txt":"Dan dia juga menghantarkan perintah kepadanya bahawa dia hendaknya mengubui negeri Kelimpahan, dan mempertahan laluan sempit yang menuju ke negeri di sebelah utara, agar bangsa Laman tidak akan memperolehi tempat itu dan berkebolehan mengacau mereka dari setiap sisi."},{"vNo":"10 ","txt":"Dan Moroni juga menghantar kepadanya, menghasratkannya agar dia akan setia dalam mempertahan penjuru negeri itu, dan agar dia akan mencari setiap kesempatan untuk mencambuk bangsa Laman di penjuru itu, sebanyak yang mampu, agar barangkali dia boleh merebut kembali dengan tipu muslihat atau suatu cara lain kota-kota itu yang telah direbut daripada tangan mereka; dan agar dia juga akan mengubui dan memperkuatkan kota-kota di sekitarnya, yang belum jatuh ke dalam tangan bangsa Laman."},{"vNo":"11 ","txt":"Dan dia juga berkata kepadanya, aku mahu datang kepadamu, tetapi lihatlah, bangsa Laman menyerang kami di sempadan negeri dekat laut barat; dan lihatlah, aku pergi melawan mereka, oleh itu aku tidak dapat datang kepadamu."},{"vNo":"12 ","txt":"Sekarang, raja (Amoron) telah berangkat dari negeri Zarahemla, dan telah menyingkapkan kepada permaisuri berkenaan kematian saudaranya, dan telah mengumpulkan bersama sejumlah besar orang, dan telah berkawat pergi melawan bangsa Nefi di sempadan dekat laut barat."},{"vNo":"13 ","txt":"Dan demikianlah dia berikhtiar untuk mengacaukan bangsa Nefi, dan untuk menarik sebahagian daripada tentera mereka ke bahagian negeri itu, sementara dia telah memerintahkan mereka yang telah dia tinggalkan untuk menguasai kota-kota yang telah dia rebut, bahawa mereka hendaknya juga mengacaukan bangsa Nefi di sempadan dekat laut timur, dan hendaknya mengambil penguasaan atas wilayah-wilayah mereka sebanyak yang mampu, menurut kekuatan tentera-tentera mereka."},{"vNo":"14 ","txt":"Dan demikian beradanya bangsa Nefi dalam keadaan yang berbahaya itu pada akhir tahun kedua puluh dan enam zaman pemerintahan hakim-hakim atas bangsa Nefi."},{"vNo":"15 ","txt":"Tetapi lihatlah, terjadilah pada tahun kedua puluh dan tujuh zaman pemerintahan hakim-hakim, bahawa Teankum, atas perintah Moroni—yang telah menegakkan tentera-tentera untuk melindungi sempadan-sempadan selatan dan barat negeri itu, dan telah mula berkawat menuju negeri Kelimpahan, agar dia dapat membantu Teankum bersama orangnya dalam merebut kembali kota-kota yang telah hilang daripada mereka—"},{"vNo":"16 ","txt":"Dan terjadilah bahawa Teankum telah menerima perintah untuk menjalankan serangan ke atas Kota Mulek, dan merebutnya kembali jika mungkin."},{"vNo":"17 ","txt":"Dan terjadilah bahawa Teankum membuat persiapan untuk menjalankan serangan ke atas Kota Mulek, dan berkawat pergi bersama tenteranya melawan bangsa Laman; tetapi dia melihat bahawa tidaklah mungkin bahawa dia dapat mengalahkan mereka selagi mereka berada di dalam perkubuan mereka; oleh itu dia menghentikan rancangannya dan kembali lagi ke kota Kelimpahan, untuk menunggu kedatangan Moroni, agar dia boleh menerima kekuatan bagi tenteranya."},{"vNo":"18 ","txt":"Dan terjadilah bahawa Moroni tiba bersama tenteranya di negeri Kelimpahan, pada penghujung tahun kedua puluh dan tujuh zaman pemerintahan hakim-hakim atas bangsa Nefi."},{"vNo":"19 ","txt":"Dan pada permulaan tahun kedua puluh dan lapan, Moroni dan Teankum dan banyak daripada para panglima utama mengadakan suatu dewan peperangan—apa yang hendaknya mereka lakukan untuk menyebabkan bangsa Laman keluar untuk bertempur melawan mereka; atau agar mereka boleh dengan sesuatu cara memujuk mereka keluar dari kubu-kubu pertahanan mereka, agar mereka boleh mendapat kelebihan atas mereka dan merebut kembali kota Mulek."},{"vNo":"20 ","txt":"Dan terjadilah mereka menghantar para duta kepada tentera bangsa Laman, yang mempertahan kota Mulek, kepada pemimpin mereka, yang bernama Yakub, berhasrat agar dia akan keluar bersama tenteranya untuk menghadapi mereka di atas dataran antara kedua kota itu. Tetapi lihatlah, Yakub, yang adalah orang Zoram, tidak mahu keluar bersama tenteranya untuk menghadapi mereka di atas dataran itu."},{"vNo":"21 ","txt":"Dan terjadilah bahawa Moroni, kerana tidak memiliki harapan untuk menghadapi mereka dalam keadaan yang saksama, oleh itu, dia memutuskan sebuah rancangan agar dia boleh memancing bangsa Laman keluar dari kubu-kubu pertahanan mereka."},{"vNo":"22 ","txt":"Oleh itu dia menyuruh agar Teankum membawa sejumlah kecil orangnya dan berkawat turun dekat tepi laut; dan Moroni dan tenteranya, pada malam hari, berkawat di padang belantara, di barat kota Mulek; dan demikianlah, pada keesokan harinya, ketika para pengawal bangsa Laman telah menemukan Teankum, mereka lari dan memberitahukannya kepada Yakub, pemimpin mereka."},{"vNo":"23 ","txt":"Dan terjadilah bahawa tentera-tentera bangsa Laman berkawat pergi melawan Teankum, mengira dengan jumlah mereka dapat mengalahkan Teankum kerana kecilnya jumlah orangnya. Dan apabila Teankum melihat tentera bangsa Laman keluar melawannya dia mula berundur turun dekat tepi laut, di sebelah utara."},{"vNo":"24 ","txt":"Dan terjadilah bahawa ketika bangsa Laman melihat bahawa dia mula melarikan diri, mereka menjadi berani dan mengejar mereka dengan bersemangat. Dan sementara Teankum demikian menuntun bangsa Laman yang sedang mengejar mereka dengan sia-sia, lihatlah, Moroni memerintahkan agar sebahagian daripada tenteranya yang berada bersamanya hendaknya berkawat pergi ke dalam kota, dan mengambil penguasaan atasnya."},{"vNo":"25 ","txt":"Dan demikianlah mereka lakukan, dan membunuh mereka semua yang telah ditinggalkan untuk melindungi kota itu, ya, mereka semua yang tidak mahu menyerahkan senjata peperangan mereka."},{"vNo":"26 ","txt":"Dan demikianlah Moroni telah menguasai kota Mulek dengan sebahagian daripada tenteranya, sementara dia berkawat bersama yang tertinggal untuk menghadapi bangsa Laman ketika mereka kembali daripada mengejar Teankum."},{"vNo":"27 ","txt":"Dan terjadilah bahawa bangsa Laman mengejar Teankum sampai mereka tiba dekat kota Kelimpahan, dan kemudian mereka dihadapi oleh Lehi dan sebuah tentera kecil, yang telah ditinggalkan untuk melindungi kota Kelimpahan."},{"vNo":"28 ","txt":"Dan sekarang, lihatlah, ketika para panglima utama bangsa Laman telah melihat Lehi bersama tenteranya datang melawan mereka, mereka melarikan diri dalam keadaan sangat kelam-kabut, takut kalau-kalau mereka tidak akan mencapai kota Mulek sebelum Lehi akan memintas mereka; kerana mereka lelah kerana berkawat, dan orang Lehi segar."},{"vNo":"29 ","txt":"Sekarang, bangsa Laman tidak tahu bahawa Moroni telah berada di belakang mereka bersama tenteranya; dan yang mereka takuti hanyalah Lehi bersama orangnya."},{"vNo":"30 ","txt":"Sekarang, Lehi tidak berhasrat untuk memintas mereka sehingga mereka menghadapi Moroni dan tenteranya."},{"vNo":"31 ","txt":"Dan terjadilah bahawa sebelum bangsa Laman telah berundur jauh mereka dikepung oleh bangsa Nefi, oleh orang Moroni dari satu arah, dan orang Lehi dari arah yang lain, yang semuanya segar dan penuh kekuatan; tetapi bangsa Laman lelah kerana telah berkawat jauh."},{"vNo":"32 ","txt":"Dan Moroni memerintahkan orangnya agar mereka hendaknya menyerang mereka sampai mereka menyerahkan senjata perang mereka."},{"vNo":"33 ","txt":"Dan terjadilah bahawa Yakub, sebagai pemimpin mereka, yang juga orang Zoram, dan memiliki semangat yang tidak dapat ditakluk, dia memimpin bangsa Laman maju untuk bertempur dengan keberangan yang amat sangat melawan Moroni."},{"vNo":"34 ","txt":"Moroni berada pada laluan berkawat mereka, oleh itu Yakub berazam untuk membunuh mereka dan memotong laluannya hingga ke kota Mulek. Tetapi lihatlah, Moroni dan orangnya lebih kuat; oleh itu mereka tidak menyerah kalah kepada bangsa Laman."},{"vNo":"35 ","txt":"Dan terjadilah bahawa mereka bertempur di kedua belah pihak dengan keberangan yang amat sangat; dan ada banyak yang terbunuh di kedua belah pihak; ya, dan Moroni terluka dan Yakub terbunuh."},{"vNo":"36 ","txt":"Dan Lehi melancarkan serangan hebat di bahagian belakang mereka dengan keberangan yang sedemikian besar bersama orang kuatnya, sehingga bangsa Laman yang berada di bahagian belakang menyerahkan senjata peperangan mereka; dan mereka yang tertinggal, yang kelam-kabut, tidak tahu ke mana harus pergi atau menyerang."},{"vNo":"37 ","txt":"Sekarang, Moroni melihat kelam-kabut mereka, dia berkata kepada mereka: Jika kamu akan membawa ke sini senjata peperanganmu dan menyerahkannya, lihatlah kami akan menahan diri daripada menumpahkan darahmu."},{"vNo":"38 ","txt":"Dan terjadilah bahawa ketika bangsa Laman telah mendengar perkataan-perkataan ini, para panglima utama mereka, mereka semua yang tidak terbunuh, maju ke depan dan melemparkan senjata peperangan mereka ke kaki Moroni, dan juga memerintahkan orang mereka agar mereka hendaknya melakukan sedemikian."},{"vNo":"39 ","txt":"Tetapi lihatlah, ada banyak yang tidak mahu; dan mereka yang tidak mahu menyerahkan pedang mereka ditangkap dan diikat, dan senjata peperangan mereka diambil dari mereka, dan mereka dipaksa untuk berkawat pergi bersama saudara-saudara mereka ke negeri Kelimpahan."},{"vNo":"40 ","txt":"Dan sekarang, jumlah orang tawanan yang ditangkap melampaui lebih daripada jumlah mereka yang telah terbunuh, ya, lebih banyak daripada mereka yang telah terbunuh di kedua belah pihak."}]}