{"heading":"Para tawanan bangsa Laman digunakan untuk mengubui kota Kelimpahan—Pembelotan di kalangan bangsa Nefi mendatangkan kemenangan bagi bangsa Laman—Helaman memimpin dua ribu putera teruna orang Amon. Kira-kira 64–63 tahun S.M.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa mereka menempatkan pengawal atas para tawanan bangsa Laman, dan memaksa mereka untuk pergi dan mengebumikan orang mati mereka, ya, dan juga yang mati daripada bangsa Nefi yang terbunuh; dan Moroni menugaskan orang atas diri mereka untuk mengawal mereka sementara mereka melaksanakan kerja mereka."},{"vNo":"2 ","txt":"Dan Moroni pergi ke kota Mulek bersama Lehi, dan menguasai kota itu dan memberikannya kepada Lehi. Sekarang, lihatlah, Lehi ini seorang lelaki yang telah berada bersama Moroni dalam kebanyakan daripada kesemua pertempurannya; dan dia lelaki yang seperti Moroni, dan mereka bersukacita dalam keselamatan satu sama lain; ya, mereka dikasihi oleh satu sama lain, dan juga dikasihi oleh semua bangsa Nefi."},{"vNo":"3 ","txt":"Dan terjadilah bahawa setelah bangsa Laman habis mengebumikan orang mati mereka dan juga yang mati daripada bangsa Nefi, mereka dibawa kembali ke negeri Kelimpahan; dan Teankum, atas perintah Moroni, menyuruh agar mereka hendaknya mula bekerja menggali sebuah parit mengitari negeri, atau kota, Kelimpahan."},{"vNo":"4 ","txt":"Dan dia menyuruh agar mereka hendaknya membina tembok daripada kayu balak di atas tebing parit yang dekat kota; dan mereka menimbunkan tanah dari parit pada tembok kayu itu; dan demikianlah mereka menyuruh bangsa Laman bekerja sampai mereka telah mengelilingi kota Kelimpahan di sekitarnya dengan sebuah tembok kuat daripada kayu balak dan tanah, sampai suatu ketinggian yang amat sangat."},{"vNo":"5 ","txt":"Dan kota ini menjadi sebuah kubu pertahanan yang amat kuat buat selama-lamanya; dan di dalam kota ini mereka menjaga para tawanan bangsa Laman; ya, bahkan di sebelah dalam tembok yang telah mereka suruh mereka bina dengan tangan mereka sendiri. Sekarang, Moroni terpaksa menyuruh bangsa Laman bekerja, kerana mudah untuk menjaga mereka semasa dalam kerja mereka; dan dia berhasrat bahawa semua pasukan tenteranya akan bersama dengannya ketika dia menjalankan serangan ke atas bangsa Laman."},{"vNo":"6 ","txt":"Dan terjadilah bahawa Moroni telah demikian memperoleh suatu kemenangan atas salah satu tentera terbesar bangsa Laman, dan telah memperoleh kekuasaan atas kota Mulek, iaitu salah sebuah kubu terkuat bangsa Laman di negeri Nefi; dan demikianlah dia juga telah membangun sebuah kubu pertahanan untuk menahan para tawanannya."},{"vNo":"7 ","txt":"Dan terjadilah bahawa dia tidak lagi mengusahakan pertempuran melawan bangsa Laman pada tahun itu, tetapi dia menggunakan orangnya untuk bersedia untuk peperangan, ya, dan dalam membuat perkubuan untuk berjaga-jaga terhadap bangsa Laman, ya, dan juga membebaskan kaum wanita mereka dan anak-anak mereka daripada kebuluran dan kesengsaraan, dan menyediakan makanan bagi tentera-tentera mereka."},{"vNo":"8 ","txt":"Dan sekarang, terjadilah bahawa tentera-tentera bangsa Laman, di laut barat, selatan, semasa ketiadaan Moroni kerana suatu komplot di kalangan bangsa Nefi, yang menyebabkan pembelotan di kalangan mereka, telah memperolehi kelebihan atas bangsa Nefi, ya, sedemikian rupa sehingga mereka telah menguasai sejumlah beberapa kota mereka di bahagian itu di negeri itu."},{"vNo":"9 ","txt":"Dan demikianlah kerana kederhakaan di kalangan mereka sendiri, ya, kerana pembelotan dan komplot di kalangan mereka sendiri mereka ditempatkan dalam keadaan yang paling berbahaya."},{"vNo":"10 ","txt":"Dan sekarang, lihatlah, aku ada sedikit untuk dikatakan berkenaan orang Amon, yang, pada awalnya bangsa Laman; tetapi melalui Amon dan saudara-saudaranya, atau lebih tepat melalui kuasa dan firman Tuhan, mereka telah berpaling kepada Tuhan; dan mereka telah dibawa ke negeri Zarahemla, dan telah sejak masa itu dilindungi oleh bangsa Nefi."},{"vNo":"11 ","txt":"Dan kerana sumpah mereka, mereka telah ditahan daripada mengangkat senjata melawan saudara-saudara mereka; kerana mereka telah mengambil sebuah sumpah bahawa mereka langsung tidak akan menumpahkan darah lagi; dan menurut sumpah mereka, mereka akan binasa; ya, mereka akan membiarkan diri mereka jatuh ke dalam tangan saudara-saudara mereka, jika bukan kerana rasa kasihan dan kasih yang besar yang telah Amon dan saudara-saudaranya rasakan terhadap mereka."},{"vNo":"12 ","txt":"Dan atas alasan ini mereka dibawa ke negeri Zarahemla; dan mereka telah sejak masa itu dilindungi oleh bangsa Nefi."},{"vNo":"13 ","txt":"Tetapi terjadilah bahawa ketika mereka melihat bahaya itu, dan banyaknya kesengsaraan dan kesukaran yang bangsa Nefi tanggung bagi mereka, mereka terharu oleh rasa kasihan dan berhasrat mengangkat senjata untuk mempertahan negeri mereka."},{"vNo":"14 ","txt":"Tetapi lihatlah, sewaktu mereka hampir mengangkat senjata peperangan mereka, mereka dikalahkan oleh pujukan Helaman dan saudara-saudaranya, kerana mereka hampir melanggar sumpah yang telah mereka ambil."},{"vNo":"15 ","txt":"Dan Helaman takut bahawa dengan melakukan demikian mereka akan kehilangan jiwa mereka; oleh itu mereka semua yang telah masuk ke dalam perjanjian ini dipaksa untuk melihat saudara-saudara mereka menempuh kesengsaraan mereka, dalam keadaan mereka yang berbahaya pada waktu ini."},{"vNo":"16 ","txt":"Tetapi lihatlah, terjadilah bahawa mereka memiliki banyak anak lelaki, yang tidak masuk ke dalam perjanjian bahawa mereka tidak akan mengangkat senjata peperangan mereka untuk mempertahankan diri mereka terhadap musuh mereka; oleh itu mereka berhimpun bersama pada waktu ini, sebanyak yang mampu mengangkat senjata, dan mereka yang memanggil diri mereka bangsa Nefi."},{"vNo":"17 ","txt":"Dan mereka masuk ke dalam sebuah perjanjian untuk berperang demi kemerdekaan bangsa Nefi, ya, untuk melindungi negeri itu sampai penyerahan nyawa mereka; ya, bahkan mereka membuat perjanjian bahawa mereka langsung tidak akan menyerahkan kemerdekaan mereka, tetapi mereka akan berperang dalam segala keadaan untuk melindungi bangsa Nefi dan diri mereka sendiri daripada perhambaan."},{"vNo":"18 ","txt":"Sekarang, lihatlah, ada dua ribu orang pemuda itu, yang masuk ke dalam perjanjian ini dan mengangkat senjata peperangan mereka untuk mempertahankan negeri mereka."},{"vNo":"19 ","txt":"Dan sekarang, lihatlah, sebagaimana mereka tidak pernah hingga kini menjadi hambatan bagi bangsa Nefi, mereka menjadi sekarang pada tempoh waktu ini sokongan yang besar juga; kerana mereka mengangkat senjata peperangan mereka, dan mereka menghendaki agar Helaman menjadi pemimpin mereka."},{"vNo":"20 ","txt":"Dan mereka semuanya pemuda, dan mereka amat gagah berkaitan dengan keberanian, dan juga berkaitan dengan kekuatan dan kegiatan; tetapi lihatlah, ini bukanlah semuanya—mereka lelaki yang jujur pada setiap masa dalam hal apa pun yang dipercayakan kepada mereka."},{"vNo":"21 ","txt":"Ya, mereka lelaki yang bersifat benar dan sungguh, kerana mereka telah diajar untuk mentaati perintah-perintah Tuhan dan untuk berjalan dengan lurus di hadapan-Nya."},{"vNo":"22 ","txt":"Dan sekarang, terjadilah bahawa Helaman berkawat di hadapan dua ribu askar terunanya, untuk menyokong orang di sempadan negeri di selatan dekat laut barat."},{"vNo":"23 ","txt":"Dan demikianlah berakhirnya tahun kedua puluh dan lapan zaman pemerintahan hakim-hakim atas bangsa Nefi."}]}