{"heading":"Helaman mengirim sepucuk surat kepada Moroni, menceritakan tentang keadaan peperangan melawan bangsa Laman—Antipus dan Helaman memperoleh kemenangan besar atas bangsa Laman—Dua ribu putera teruna Helaman berperang dengan kekuatan yang ajaib, dan tiada seorang pun daripada mereka terbunuh. Ayat 1, kira-kira 62 tahun S.M.; ayat 2–19, kira-kira 66 tahun S.M.; dan ayat 20–57, kira-kira 65–64 tahun S.M.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah pada permulaan tahun ketiga puluh zaman pemerintahan hakim-hakim, pada hari kedua dalam bulan pertama, Moroni menerima sepucuk surat dari Helaman, menyatakan urusan rakyat di penjuru negeri itu."},{"vNo":"2 ","txt":"Dan inilah kata-kata yang dia tulis, berbunyi: Saudaraku yang dikasihi, Moroni, baik dalam Tuhan mahupun dalam kesukaran peperangan kita; lihatlah, saudaraku yang dikasihi, aku memiliki sedikit untuk diceritakan kepadamu berkenaan peperangan kita di bahagian negeri ini."},{"vNo":"3 ","txt":"Lihatlah, dua ribu putera daripada orang itu yang telah Amon bawa keluar dari negeri Nefi—sekarang kamu telah tahu bahawa mereka ini keturunan Laman, iaitu putera sulung kepada bapa kita Lehi;"},{"vNo":"4 ","txt":"Sekarang, aku tidak perlu menceritakan kepadamu berkenaan adat resam mereka atau ketidakpercayaan mereka, kerana kamu tahu berkenaan segala hal ini—"},{"vNo":"5 ","txt":"Oleh itu cukuplah bagiku bahawa aku menceritakan kepadamu bahawa dua ribu daripada pemuda-pemuda ini telah mengangkat senjata peperangan mereka, dan menghendaki agar aku hendaknya menjadi pemimpin mereka, dan kami telah tampil untuk mempertahan negeri kami."},{"vNo":"6 ","txt":"Dan sekarang, kamu juga tahu berkenaan perjanjian yang nenek moyang mereka buat, bahawa mereka tidak akan mengangkat senjata peperangan mereka melawan saudara-saudara mereka untuk menumpahkan darah."},{"vNo":"7 ","txt":"Tetapi pada tahun kedua puluh dan enam, ketika mereka melihat kesengsaraan kami dan kesukaran kami bagi mereka, mereka hampir melanggar perjanjian yang telah mereka buat dan mengangkat senjata peperangan mereka untuk pertahanan kami."},{"vNo":"8 ","txt":"Tetapi aku tidak membiarkan mereka bahawa mereka akan melanggar perjanjian ini yang telah mereka buat, percaya bahawa Tuhan akan menguatkan kita, sedemikian rupa sehingga kita tidak akan menderita lebih banyak kerana dipenuhinya sumpah yang telah mereka buat."},{"vNo":"9 ","txt":"Tetapi lihatlah, inilah satu hal yang di dalamnya kita boleh merasakan sukacita yang besar. Kerana lihatlah, pada tahun kedua puluh dan enam, aku, Helaman, berkawat di depan dua ribu pemuda ini ke kota Yudea, untuk membantu Antipus, yang telah kamu lantik sebagai pemimpin atas orang di bahagian negeri itu."},{"vNo":"10 ","txt":"Dan aku menggabungkan dua ribu orang anakku, (kerana mereka layak untuk dipanggil anak) kepada tentera Antipus, yang di dalam kekuatan itu Antipus amat bersukacita; kerana lihatlah, tenteranya telah dikurangkan oleh bangsa Laman kerana pasukan-pasukan tentera mereka telah membunuh sejumlah besar orang kita, yang untuk alasan itu kita harus berduka nestapa."},{"vNo":"11 ","txt":"Walaupun demikian, kita boleh menghiburkan hati diri kita dalam hal ini, bahawa mereka telah mati dalam perjuangan negeri mereka dan Tuhan mereka, ya, dan mereka berbahagia."},{"vNo":"12 ","txt":"Dan bangsa Laman juga telah menahan banyak tawanan, yang semuanya panglima utama, kerana tiada seorang pun yang lain telah mereka biarkan hidup. Dan kami kira bahawa mereka berada sekarang pada waktu ini di negeri Nefi; demikianlah halnya jika mereka tidak terbunuh."},{"vNo":"13 ","txt":"Dan sekarang, inilah kota-kota yang telah bangsa Laman kuasai melalui penumpahan darah dari demikian banyak lelaki kita yang gagah berani:"},{"vNo":"14 ","txt":"Negeri Manti, atau kota Manti, dan kota Zezrom, dan kota Kumeni, dan kota Antipara."},{"vNo":"15 ","txt":"Dan inilah kota-kota yang mereka kuasai ketika aku tiba di kota Yudea; dan aku mendapati Antipus dan orangnya sedang membanting tulang dengan kekuatan mereka untuk mengubui kota itu."},{"vNo":"16 ","txt":"Ya, dan mereka tertekan dalam tubuh seperti juga dalam roh, kerana mereka telah berperang dengan gagah berani pada siang hari dan membanting tulang pada malam hari untuk mempertahan kota-kota mereka; dan demikianlah mereka telah menderita kesengsaraan hebat daripada setiap jenis."},{"vNo":"17 ","txt":"Dan sekarang, mereka berazam untuk berjaya di tempat ini atau mati; oleh itu kamu boleh bayangkan dengan tepat bahawa pasukan kecil ini yang aku bawa bersamaku, ya, para puteraku itu, memberi mereka harapan yang besar dan banyak sukacita."},{"vNo":"18 ","txt":"Dan sekarang, terjadilah bahawa ketika bangsa Laman melihat bahawa Antipus telah menerima kekuatan yang lebih besar untuk tenteranya, mereka dipaksa oleh perintah Amoron untuk tidak menyerang kota Yudea, atau melawan kami, untuk bertempur."},{"vNo":"19 ","txt":"Dan demikianlah kami berkenan kepada Tuhan; kerana apabila mereka menyerang kami dalam kelemahan kami ini mereka mungkin barangkali menghancurkan tentera kecil kami; tetapi demikianlah kami dilindungi."},{"vNo":"20 ","txt":"Mereka diperintah oleh Amoron untuk mempertahan kota-kota itu yang telah mereka rebut. Dan demikianlah berakhirnya tahun kedua puluh dan enam. Dan pada permulaan tahun kedua puluh dan tujuh kami telah mempersiapkan kota kami dan diri kami untuk pertahanan."},{"vNo":"21 ","txt":"Sekarang, kami berhasrat agar bangsa Laman hendaknya menyerang kami; kerana kami tidak berhasrat untuk melancarkan serangan ke atas diri mereka di dalam kubu-kubu pertahanan mereka."},{"vNo":"22 ","txt":"Dan terjadilah bahawa kami menempatkan pengintip-pengintip di sekitarnya, untuk mengawasi pergerakan bangsa Laman, agar mereka tidak boleh melewati kami pada malam hari tidak juga pada siang hari untuk melancarkan serangan ke atas kota-kota kami yang lain yang berada di sebelah utara."},{"vNo":"23 ","txt":"Kerana kami tahu di kota-kota itu mereka tidak cukup kuat untuk menghadapi mereka; oleh itu kami berhasrat, jika mereka akan melewati kami, untuk menyerang mereka di belakang mereka, dan dengan demikian menghadapi mereka di bahagian belakang pada waktu yang sama mereka dihadapi di bahagian depan. Kami mengira bahawa kami dapat mengalahkan mereka; tetapi lihatlah, kami kecewa dalam hasrat kami ini."},{"vNo":"24 ","txt":"Mereka tidak berani melewati kami bersama seluruh tentera mereka, tidak juga mereka berani bersama sebahagian daripadanya, kerana takut kalau-kalau mereka akan tidak cukup kuat dan mereka akan jatuh."},{"vNo":"25 ","txt":"Tidak juga mereka berani berkawat turun menuju kota Zarahemla; tidak juga mereka berani menyeberangi hulu Sidon, menyeberang ke kota Nefiha."},{"vNo":"26 ","txt":"Dan demikianlah, bersama pasukan tentera mereka, mereka bertekad untuk mempertahan kota-kota itu yang telah mereka rebut."},{"vNo":"27 ","txt":"Dan sekarang, terjadilah pada bulan kedua tahun ini, dibawa kepada kami banyak bekalan daripada ayah-ayah dua ribu puteraku itu."},{"vNo":"28 ","txt":"Dan juga dihantarkan dua ribu orang kepada kami dari negeri Zarahemla. Dan demikianlah kami siap sedia dengan sepuluh ribu orang, dan bekalan untuk mereka, dan juga untuk isteri-isteri mereka dan anak-anak mereka."},{"vNo":"29 ","txt":"Dan bangsa Laman, kerana melihat pasukan-pasukan tentera kami bertambah setiap hari, dan bekalan tiba untuk tunjangan kami, mereka mula menjadi penuh ketakutan, dan mula menyerang dengan tiba-tiba, agar, jika mungkin, mereka dapat menghentikan kami menerima bekalan dan kekuatan."},{"vNo":"30 ","txt":"Sekarang, ketika kami melihat bahawa bangsa Laman mula menjadi gelisah dengan cara ini, kami berhasrat untuk menjalankan suatu tipu muslihat ke atas diri mereka; oleh itu Antipus memerintahkan agar aku hendaknya bergerak maju bersama para putera mudaku ke kota bersebelahan, seolah-olah kami sedang membawa bekalan ke kota bersebelahan."},{"vNo":"31 ","txt":"Dan kami akan berkawat dekat kota Antipara, seolah-olah kami sedang pergi ke kota seberang, di perbatasan di tepi laut."},{"vNo":"32 ","txt":"Dan terjadilah bahawa kami berkawat maju, seolah-olah dengan bekalan kami, untuk pergi ke kota itu."},{"vNo":"33 ","txt":"Dan terjadilah bahawa Antipus berkawat maju bersama sebahagian daripada tenteranya, meninggalkan yang bakinya untuk mempertahan kota itu. Tetapi dia tidak berkawat maju sehingga aku telah pergi bersama tentera mudaku, dan tiba dekat kota Antipara."},{"vNo":"34 ","txt":"Dan sekarang, di kota Antipara ditempatkan tentera bangsa Laman yang paling kuat; ya, yang paling besar jumlahnya."},{"vNo":"35 ","txt":"Dan terjadilah bahawa ketika mereka telah diberitahu oleh pengintip-pengintip mereka, mereka keluar bersama tentera mereka dan berkawat melawan kami."},{"vNo":"36 ","txt":"Dan terjadilah bahawa kami melarikan diri dari hadapan mereka, ke arah utara. Dan demikianlah kami menyesatkan tentera bangsa Laman yang paling kuat;"},{"vNo":"37 ","txt":"Ya, bahkan sampai jarak yang cukup jauh, sedemikian rupa sehingga ketika mereka melihat tentera Antipus sedang mengejar mereka, dengan kekuatan mereka, mereka tidak berbelok ke kanan tidak juga ke kiri, tetapi mereka terus berkawat dalam haluan lurus mengejar kami; dan, seperti kami kira, memanglah maksud mereka untuk membunuh kami sebelum Antipus memintas mereka, dan ini agar mereka tidak akan dikepung oleh orang kami."},{"vNo":"38 ","txt":"Dan sekarang, Antipus, melihat bahaya kami, mencepatkan pergerakan tenteranya Tetapi lihatlah, masa itu sudah malam; oleh itu mereka tidak memintas kami, tidak juga Antipus memintas mereka; oleh itu kami berkhemah untuk malam itu."},{"vNo":"39 ","txt":"Dan terjadilah bahawa sebelum fajar pagi itu, lihatlah, bangsa Laman mengejar kami. Sekarang, kami tidak cukup kuat untuk bertempur melawan mereka; ya, aku tidak akan membiarkan bahawa para putera mudaku jatuh ke dalam tangan mereka; oleh itu kami terus berkawat, dan kami terus berkawat ke dalam padang belantara."},{"vNo":"40 ","txt":"Sekarang mereka tidak berani berbelok ke kanan tidak juga ke kiri kerana takut kalau-kalau mereka akan terkepung; tidak juga akanlah aku berbelok ke kanan tidak juga ke kiri kerana takut kalau-kalau mereka akan memintasku, dan kami tidak dapat bertahan melawan mereka, tetapi dibunuh, dan mereka akan melepaskan diri; dan demikianlah kami melarikan diri sepanjang hari itu ke padang belantara, bahkan sampai hari gelap."},{"vNo":"41 ","txt":"Dan terjadilah bahawa sekali lagi, ketika cahaya pagi datang kami melihat bangsa Laman sudah menghampiri kami, dan kami melarikan diri dari hadapan mereka."},{"vNo":"42 ","txt":"Tetapi terjadilah bahawa mereka tidak mengejar kami jauh sebelum mereka berhenti; dan itu pada pagi hari ketiga bulan ketujuh."},{"vNo":"43 ","txt":"Dan sekarang, sama ada mereka dipintas oleh Antipus kami tidak tahu, tetapi aku berkata kepada orangku: Lihatlah, kita tidak tahu sama ada mereka telah berhenti untuk maksud agar kita hendaknya datang melawan mereka, sehingga mereka boleh menangkap kita dalam jerat mereka;"},{"vNo":"44 ","txt":"Oleh itu apa katamu, para puteraku, mahukah kamu melawan mereka untuk bertempur?"},{"vNo":"45 ","txt":"Dan sekarang, aku berkata kepadamu, saudaraku Moroni yang dikasihi, bahawa belum pernah aku melihat keberanian yang demikian besar, tidak, tidak di kalangan semua bangsa Nefi."},{"vNo":"46 ","txt":"Kerana sebagaimana aku pernah memanggil mereka para puteraku (kerana mereka semuanya sangat muda) bahkan demikianlah mereka berkata kepadaku: Bapa, lihatlah Tuhan kita beserta kita, dan Dia tidak akan membiarkan bahawa kita akan jatuh; maka marilah kita pergi; kita tidak akan membunuh saudara-saudara kita jika mereka tidak akan mengganggu kita; oleh itu marilah kita pergi, agar mereka tidak mengalahkan tentera Antipus."},{"vNo":"47 ","txt":"Sekarang, mereka belum pernah berperang, namun mereka tidak takut akan kematian; dan mereka lebih mementingkan kemerdekaan bapa-bapa mereka daripada mereka mementingkan nyawa diri mereka; ya, mereka telah diajar oleh ibu-ibu mereka, bahawa jika mereka tidak ragu, Tuhan akan membebaskan mereka."},{"vNo":"48 ","txt":"Dan mereka menceritakan kembali kepadaku perkataan-perkataan para ibu mereka, mengatakan: Kami tidak ragu ibu-ibu kami mengetahuinya."},{"vNo":"49 ","txt":"Dan terjadilah bahawa aku kembali bersama dua ribuku melawan bangsa Laman ini yang telah mengejar kami. Dan sekarang, lihatlah, pasukan Antipus telah memintas mereka, dan suatu pertempuran yang dahsyat telah bermula."},{"vNo":"50 ","txt":"Tentera Antipus yang lelah, kerana mereka telah berkawat jauh dalam jangka waktu yang sedemikian singkatnya, hampir jatuh ke dalam tangan bangsa Laman; dan jika aku tidak kembali bersama dua ribuku mereka telahpun mencapai tujuan mereka."},{"vNo":"51 ","txt":"Kerana Antipus telah jatuh oleh pedang, dan banyak daripada para pemimpinnya, kerana kelelahan mereka, yang disebabkan kepantasan pergerakan mereka—oleh itu orang Antipus, kelam-kabut kerana jatuhnya para pemimpin mereka, mula berundur dari hadapan bangsa Laman."},{"vNo":"52 ","txt":"Dan terjadilah bahawa bangsa Laman memberanikan diri, dan mula mengejar mereka; dan demikianlah bangsa Laman mengejar mereka dengan semangat yang besar ketika Helaman menyerang mereka dari arah belakang bersama dua ribunya, dan mula membunuh mereka dengan hebatnya, sedemikian rupa sehingga seluruh tentera bangsa Laman berhenti dan berpatah balik melawan Helaman."},{"vNo":"53 ","txt":"Sekarang, ketika orang Antipus melihat bahawa bangsa Laman telah berpatah balik, mereka mengumpulkan bersama orang mereka dan menyerang bangsa Laman dari arah belakang."},{"vNo":"54 ","txt":"Dan sekarang, terjadilah bahawa kami, bangsa Nefi, orang Antipus, dan aku bersama dua ribuku, mengepung bangsa Laman, dan membunuh mereka; ya, sedemikian rupa sehingga mereka dipaksa untuk menyerahkan senjata peperangan mereka dan juga diri mereka sebagai tawanan peperangan."},{"vNo":"55 ","txt":"Dan sekarang, terjadilah bahawa ketika mereka telah menyerahkan diri kepada kami, lihatlah, aku menghitung para pemuda itu yang telah berperang bersamaku, takut kalau-kalau ada banyak daripada mereka yang terbunuh."},{"vNo":"56 ","txt":"Tetapi lihatlah, betapa besar sukacitaku, tidak ada satu jiwa pun daripada mereka telah jatuh ke bumi; ya, dan mereka telah berperang seolah-olah dengan kekuatan Tuhan; ya, belum pernah diketahui ada orang yang telah berperang dengan kekuatan yang sedemikian ajaibnya; dan dengan kekuatan yang sedemikian perkasanya mereka menyerang bangsa Laman, sehingga mereka menakutkan mereka; dan disebabkan ini bangsa Laman menyerahkan diri mereka sebagai tawanan peperangan."},{"vNo":"57 ","txt":"Dan kerana kami tidak memiliki tempat untuk para tawanan kami, agar kami dapat mengawal mereka untuk melindungi mereka dari tentera bangsa Laman, oleh itu kami menghantar mereka ke negeri Zarahemla, dan sebahagian daripada orang itu yang tidak terbunuh oleh Antipus, bersama mereka; dan bakinya aku bawa dan gabungkan mereka dengan para teruna orang Amonku, dan kami berkawat kembali ke kota Yudea."}]}