{"heading":"Helaman, Gid, dan Teomner menawan Kota Manti melalui tipu muslihat—Bangsa Laman menarik diri—Para putera orang Amon dipelihara sewaktu mereka berdiri teguh mempertahan kemerdekaan dan iman mereka. Kira-kira 63–62 tahun S.M.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Dan lihatlah, sekarang terjadilah bahawa sasaran kami yang berikutnya adalah untuk mendapatkan kota Manti; tetapi lihatlah, tidak ada cara agar kami dapat menuntun mereka keluar dari kota itu dengan kelompok-kelompok kecil kami. Kerana lihatlah, mereka ingat apa yang dahulunya telah kami lakukan; oleh itu kami tidak dapat memancing mereka keluar dari kubu-kubu pertahanan mereka."},{"vNo":"2 ","txt":"Dan mereka demikian jauh lebih banyak daripada tentera kami sehingga kami tidak berani pergi dan menyerang mereka di dalam kubu-kubu pertahanan mereka."},{"vNo":"3 ","txt":"Ya, dan menjadi perlu bahawa kami hendaknya menggunakan orang kami untuk pengawalan bahagian-bahagian negeri itu yang telah kami peroleh kembali yang merupakan wilayah-wilayah kami; oleh itu menjadi perlu bahawa kami hendaknya menunggu, agar kami boleh menerima lebih banyak kekuatan dari negeri Zarahemla dan juga peruntukan bekalan yang baru."},{"vNo":"4 ","txt":"Dan terjadilah bahawa demikianlah aku mengutus seorang duta kepada pentadbir atas negeri kita, untuk memberitahu dia berkenaan urusan orang kami. Dan terjadilah bahawa kami menunggu untuk menerima bekalan dan kekuatan dari negeri Zarahemla."},{"vNo":"5 ","txt":"Tetapi lihatlah, ini menguntungkan kami hanya sedikit; kerana bangsa Laman juga menerima kekuatan yang besar dari hari ke hari, dan juga banyak bekalan; dan demikianlah keadaan kami pada tempoh waktu ini."},{"vNo":"6 ","txt":"Dan bangsa Laman menyerang kami dengan tiba-tiba dari waktu ke waktu, memutuskan dengan tipu muslihat untuk menghancurkan kami; walaupun demikian kami tidak dapat datang untuk bertempur dengan mereka, kerana pertahanan mereka dan kubu pertahanan mereka."},{"vNo":"7 ","txt":"Dan terjadilah bahawa kami menunggu dalam keadaan yang sukar ini untuk tempoh waktu berbulan-bulan, bahkan sampai kami hampir binasa kerana kekurangan makanan."},{"vNo":"8 ","txt":"Tetapi terjadilah bahawa kami menerima makanan, yang dibawa terkawal kepada kami oleh sebuah tentera dua ribu orang untuk bantuan kami; dan inilah seluruh bantuan yang kami terima, untuk mempertahan diri kami dan negeri kami daripada jatuh ke dalam tangan musuh kami, ya, untuk bertempur melawan musuh yang tak terhitung banyaknya."},{"vNo":"9 ","txt":"Dan sekarang, sebab keadaan rumit kami ini, atau sebab mengapa mereka tidak menghantar lagi kekuatan kepada kami, kami tidak tahu; oleh itu kami pilu dan juga dipenuhi dengan rasa takut, jangan-jangan dengan cara apa pun penghakiman Tuhan akan datang ke atas negeri kami, untuk penumbangan dan kehancuran kami sepenuhnya."},{"vNo":"10 ","txt":"Oleh itu kami mencurahkan jiwa kami dalam doa kepada Tuhan, agar Dia akan menguatkan kami dan membebaskan kami daripada tangan musuh kami, ya, dan juga memberi kami kekuatan agar kami boleh mengekalkan kota kami, dan wilayah-wilayah kami, dan harta milik kami, untuk tunjangan orang kami."},{"vNo":"11 ","txt":"Ya, dan terjadilah bahawa Tuhan Raja kami mengunjungi kami dengan kepastian bahawa Dia akan membebaskan kami; ya, sedemikian rupa sehingga Dia memfirmankan kedamaian pada jiwa kami, dan memberikan kepada kami iman yang besar, dan menyuruh kami agar kami hendaknya berharap demi pembebasan kami di dalam Dia."},{"vNo":"12 ","txt":"Dan kami memberanikan diri kerana pasukan tentera kecil kami yang telah kami terima, dan bertekad dengan suatu keazaman untuk menakluk musuh kami, dan untuk mempertahan wilayah-wilayah kami, dan harta milik kami, dan isteri-isteri kami, dan anak-anak kami, dan perjuangan kemerdekaan kami."},{"vNo":"13 ","txt":"Dan demikianlah kami pergi dengan segala kekuatan kami melawan bangsa Laman, yang berada di kota Manti; dan kami mendirikan khemah-khemah kami di tepi padang belantara, yang dekat dengan kota itu."},{"vNo":"14 ","txt":"Dan terjadilah bahawa pada keesokan harinya, bahawa ketika bangsa Laman melihat bahawa kami berada di perbatasan dekat padang belantara yang berada dekat kota, maka mereka mengutus pengintip-pengintip mereka ke sekitar kami agar mereka boleh mengetahui jumlah dan kekuatan pasukan kami."},{"vNo":"15 ","txt":"Dan terjadilah bahawa ketika mereka melihat bahawa kami tidak kuat, menurut jumlah kami, dan takut bahawa kami akan memutuskan mereka dari tunjangan mereka kecuali mereka akan keluar untuk bertempur melawan kami dan membunuh kami, dan juga mengira bahawa mereka dapat dengan mudah menghancurkan kami dengan bala tentara mereka yang berjumlah besar, oleh itu mereka mula membuat persiapan untuk keluar melawan kami untuk bertempur."},{"vNo":"16 ","txt":"Dan ketika kami melihat bahawa mereka sedang membuat persiapan untuk keluar melawan kami, lihatlah, aku menyuruh agar Gid, bersama sejumlah kecil orang, hendaknya menyembunyikan dirinya di padang belantara, dan juga agar Teomner dan sejumlah kecil orang hendaknya menyembunyikan diri mereka juga di padang belantara."},{"vNo":"17 ","txt":"Sekarang, Gid bersama orangnya berada di kanan dan yang lain di kiri; dan ketika mereka telah demikian menyembunyikan diri mereka, lihatlah, aku tetap tinggal, bersama baki tenteraku, di tempat yang sama itu di mana kami telah mula-mula mendirikan khemah-khemah kami menantikan waktu ketika bangsa Laman akan keluar untuk bertempur."},{"vNo":"18 ","txt":"Dan terjadilah bahawa bangsa Laman keluar bersama tentera mereka yang berjumlah besar melawan kami. Dan ketika mereka telah datang dan hampir menyerang kami dengan pedang, aku menyuruh agar orangku, mereka yang berada bersamaku, hendaknya berundur ke padang belantara."},{"vNo":"19 ","txt":"Dan terjadilah bahawa bangsa Laman mengikut kami dengan kelajuan yang kencang, kerana mereka amat berhasrat untuk memintas kami agar mereka boleh membunuh kami; oleh itu mereka mengikut kami ke padang belantara; dan kami lalu antara Gid dan Teomner, sedemikian rupa sehingga mereka tidak ditemukan oleh bangsa Laman."},{"vNo":"20 ","txt":"Dan terjadilah bahawa ketika bangsa Laman telah lalu, atau ketika tentera itu telah lalu, Gid dan Teomner muncul dari tempat-tempat persembunyian mereka, dan mengasingkan pengintip-pengintip bangsa Laman agar mereka tidak dapat kembali ke kota."},{"vNo":"21 ","txt":"Dan terjadilah bahawa ketika mereka telah mengasingkan mereka, mereka lari ke kota dan menyerang para pengawal yang ditinggalkan untuk menjaga kota, sedemikian rupa sehingga mereka menghancurkan mereka dan mengambil penguasaan atas kota itu."},{"vNo":"22 ","txt":"Sekarang, ini dilakukan kerana bangsa Laman membiarkan seluruh tentera mereka, kecuali beberapa orang pengawal saja, untuk dituntun pergi ke padang belantara."},{"vNo":"23 ","txt":"Dan terjadilah bahawa Gid dan Teomner dengan cara ini telah menguasai kubu-kubu pertahanan mereka. Dan terjadilah bahawa kami mengadakan perjalanan kami, setelah banyak melakukan perjalanan di padang belantara, menuju negeri Zarahemla."},{"vNo":"24 ","txt":"Dan ketika bangsa Laman melihat bahawa mereka sedang berkawat menuju negeri Zarahemla, mereka amatlah takut, bahawa ada suatu rancangan disusun untuk menuntun mereka pada kehancuran; oleh itu mereka mula mundur ke padang belantara lagi, ya, bahkan kembali melalui jalan yang sama yang melaluinya mereka datang."},{"vNo":"25 ","txt":"Dan lihatlah, masa itu malam dan mereka mendirikan khemah-khemah mereka, kerana para panglima utama bangsa Laman telah mengira bahawa bangsa Nefi lelah kerana berkawat; dan mengira bahawa mereka telah menghalau seluruh tentera mereka, oleh itu mereka tidak berfikir berkenaan kota Manti."},{"vNo":"26 ","txt":"Sekarang, terjadilah bahawa ketika sudah malam, aku menyuruh agar orangku jangan tidur, tetapi agar mereka hendaknya berkawat maju melalui jalan lain menuju negeri Manti."},{"vNo":"27 ","txt":"Dan kerana kami berkawat pada waktu malam, lihatlah, keesokan harinya kami melampaui bangsa Laman, sedemikian rupa sehingga kami tiba sebelum mereka di kota Manti."},{"vNo":"28 ","txt":"Dan demikianlah terjadi, bahawa dengan tipu muslihat ini kami mengambil penguasaan atas kota Manti tanpa pertumpahan darah."},{"vNo":"29 ","txt":"Dan terjadilah bahawa ketika tentera-tentera bangsa Laman tiba dekat kota, dan melihat bahawa kami sedia untuk menghadapi mereka, mereka amat tercengang dan diserang ketakutan besar, sedemikian rupa sehingga mereka melarikan diri ke padang belantara."},{"vNo":"30 ","txt":"Ya, dan terjadilah bahawa tentera-tentera bangsa Laman melarikan diri keluar dari semua penjuru negeri itu. Tetapi lihatlah, mereka telah membawa bersama mereka banyak wanita dan anak keluar dari negeri itu."},{"vNo":"31 ","txt":"Dan kota-kota itu yang telah ditawan oleh bangsa Laman, semuanya pada tempoh waktu ini berada dalam penguasaan kami; dan ayah-ayah kami dan kaum wanita kami dan anak-anak kami kembali ke rumah-rumah mereka, semuanya kecuali mereka yang telah dibawa sebagai tawanan dan dibawa lari oleh bangsa Laman."},{"vNo":"32 ","txt":"Tetapi lihatlah, tentera-tentera kami kecil untuk mempertahan sedemikian banyaknya kota dan sedemikian banyaknya wilayah-wilayah pemilikan."},{"vNo":"33 ","txt":"Tetapi lihatlah, kami percaya kepada Tuhan kami yang telah memberi kami kemenangan atas wilayah-wilayah itu, sedemikian rupa sehingga kami telah mendapatkan kota-kota itu dan wilayah-wilayah itu, yang adalah milik kami."},{"vNo":"34 ","txt":"Sekarang, kami tidak tahu sebab mengapa kerajaan tidak memberi kami lebih banyak kekuatan; tidak juga orang yang datang kepada kami tahu mengapa kami belum menerima kekuatan yang lebih besar."},{"vNo":"35 ","txt":"Lihatlah, kami tidak tahu sama ada kamu tidak berhasil, dan kamu telah menarik pasukan-pasukan tentera ke penjuru itu di negeri itu; jika demikian, kami tidak berhasrat untuk merungut."},{"vNo":"36 ","txt":"Dan jika bukan demikian, lihatlah, kami takut bahawa ada sedikit perpecahan dalam pemerintahan, sehingga mereka tidak menghantar lebih banyak orang untuk bantuan kami; kerana kami tahu bahawa mereka lebih banyak daripada apa yang telah mereka hantarkan."},{"vNo":"37 ","txt":"Tetapi, lihatlah, itu tidak penting—kami percaya Tuhan akan membebaskan kami, tidak mengira kelemahan tentera-tentera kami, ya, dan membebaskan kami daripada tangan musuh kami."},{"vNo":"38 ","txt":"Lihatlah, ini tahun kedua puluh dan sembilan, di penghujungnya, dan kami menguasai wilayah-wilayah kami; dan bangsa Laman telah melarikan diri ke negeri Nefi."},{"vNo":"39 ","txt":"Dan para putera orang Amon itu, yang tentangnya aku telah demikian memuji, berada bersamaku di kota Manti; dan Tuhan telah mendukung mereka, ya, dan melindungi mereka daripada jatuh oleh pedang, sedemikian rupa sehingga satu jiwa pun tidak terbunuh."},{"vNo":"40 ","txt":"Tetapi lihatlah, mereka telah menerima banyak luka; walaupun demikian mereka berdiri teguh dalam kemerdekaan itu yang dengannya Tuhan telah menjadikan mereka bebas; dan mereka tekun mengingati Tuhan Raja mereka dari hari ke hari; ya, mereka berusaha keras untuk mentaati peraturan-Nya, dan hukum-Nya, dan perintah-Nya secara berterusan; dan iman mereka kuat dalam nubuat berkenaan apa yang akan datang."},{"vNo":"41 ","txt":"Dan sekarang, saudaraku Moroni yang dikasihi, semoga Tuhan Raja kita, yang telah menebus kita dan menjadikan kita bebas, melindungimu secara berterusan di hadirat-Nya; ya, dan semoga Dia berkenan kepada bangsa ini, bahkan agar kamu boleh mengalami kejayaan dalam mendapatkan penguasaan atas apa yang telah bangsa Laman rampas daripada kita, yang merupakan tunjangan kita. Dan sekarang, lihatlah, aku menutup suratku. Aku Helaman, putera Alma."}]}