{"heading":"Moroni meminta Pahoran untuk memperkuatkan pasukan-pasukan tentera Helaman—Bangsa Laman menawan Kota Nefiha—Moroni marah terhadap kerajaan. Kira-kira 62 tahun S.M.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Sekarang, terjadilah pada tahun ketiga puluh zaman pemerintahan hakim-hakim atas bangsa Nefi, setelah Moroni menerima dan membaca surat Helaman, dia amat bersukacita kerana kesejahteraan, ya, kejayaan yang sangat besar yang telah dicapai oleh Helaman, dalam mendapatkan wilayah-wilayah itu yang hilang."},{"vNo":"2 ","txt":"Ya, dan dia menyingkapkannya kepada semua orangnya, di seluruh negeri sekitarnya di bahagian itu di mana dia berada, agar mereka boleh bersukacita juga."},{"vNo":"3 ","txt":"Dan terjadilah bahawa dia dengan segera mengirimkan sepucuk surat kepada Pahoran, berhasrat agar dia hendaknya menyuruh orang berkumpul bersama untuk memperkuatkan Helaman, atau tentera-tentera Helaman, sedemikian rupa sehingga dia dapat dengan mudah mempertahan bahagian negeri itu yang telah dia secara sedemikian ajaibnya berjaya memperoleh kembali."},{"vNo":"4 ","txt":"Dan terjadilah setelah Moroni mengirim surat ini ke negeri Zarahemla, dia mula lagi menyusun suatu rancangan agar dia boleh mendapatkan baki wilayah-wilayah pemilikan dan kota-kota itu yang telah bangsa Laman rebut dari mereka."},{"vNo":"5 ","txt":"Dan terjadilah bahawa sementara Moroni sedang demikian membuat persiapan untuk pergi melawan bangsa Laman, lihatlah, bangsa Nefiha, yang berkumpul bersama dari kota Moroni dan kota Lehi dan kota Morianton, diserang oleh bangsa Laman."},{"vNo":"6 ","txt":"Ya, bahkan mereka yang telah dipaksa untuk melarikan diri dari negeri Manti, dan dari wilayah sekitarnya, telah tiba dan bergabung dengan bangsa Laman di bahagian negeri ini."},{"vNo":"7 ","txt":"Dan demikianlah kerana mereka berjumlah amat banyak, ya, dan menerima kekuatan dari hari ke hari, melalui perintah Amoron mereka maju melawan bangsa Nefiha, dan mereka mula membunuh mereka dengan pembantaian yang amat hebat."},{"vNo":"8 ","txt":"Dan tentera-tentera mereka sedemikian banyaknya sehingga baki bangsa Nefiha terpaksa melarikan diri dari hadapan mereka; dan mereka datang sesungguhnya dan bergabung dengan tentera Moroni."},{"vNo":"9 ","txt":"Dan sekarang, kerana Moroni telah mengira bahawa hendaknya ada orang yang dihantar ke kota Nefiha, untuk bantuan bagi orang untuk mempertahan kota itu, dan mengetahui bahawa lebih mudah untuk mempertahan kota agar tidak jatuh ke dalam tangan bangsa Laman daripada untuk merebutnya kembali dari mereka, dia mengira bahawa mereka akan dengan mudah mempertahan kota itu."},{"vNo":"10 ","txt":"Oleh itu dia menahan seluruh pasukan tenteranya untuk mempertahan tempat-tempat itu yang telah dia dapatkan kembali."},{"vNo":"11 ","txt":"Dan sekarang, ketika Moroni melihat bahawa kota Nefiha jatuh, dia amat penuh dukacita, dan mula ragu-ragu, kerana kejahatan bangsa itu, sama ada mereka tidak akan jatuh ke dalam tangan saudara-saudara mereka."},{"vNo":"12 ","txt":"Sekarang, inilah keadaannya dengan semua panglima utamanya. Mereka ragu-ragu dan hairan juga kerana kejahatan bangsa itu, dan ini kerana kejayaan bangsa Laman atas diri mereka."},{"vNo":"13 ","txt":"Dan terjadilah bahawa Moroni marah terhadap kerajaan kerana sikap tidak peduli mereka berkenaan kebebasan negeri mereka."}]}