{"heading":"Gereja di Zarahemla dibersihkan dan teratur—Alma pergi ke Gideon untuk berkhutbah. Kira-kira 83 tahun S.M.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahawa setelah Alma mengakhiri bicaranya kepada umat gereja, yang ditegakkan di kota Zarahemla, dia mentahbiskan para imam dan penatua, dengan meletakkan tangannya menurut imamat Tuhan, untuk mengetuai dan mengawasi gereja."},{"vNo":"2 ","txt":"Dan terjadilah bahawa barang siapa tidak termasuk dalam gereja yang bertaubat daripada dosa-dosa mereka, dibaptis untuk pertaubatan, dan diterima ke dalam gereja."},{"vNo":"3 ","txt":"Dan juga terjadilah bahawa barang siapa yang menganggotai gereja yang tidak bertaubat daripada kejahatan mereka dan merendahkan hati mereka di hadapan Tuhan—aku maksudkan mereka yang terangkat-angkat dalam keangkuhan hati mereka—orang yang sama itu ditolak, dan nama mereka dipadamkan, sehingga nama mereka tidak terbilang di kalangan mereka yang soleh."},{"vNo":"4 ","txt":"Dan demikianlah mereka mula menegakkan tatatertib gereja di kota Zarahemla."},{"vNo":"5 ","txt":"Sekarang, aku menghendaki agar kamu hendaknya mengerti bahawa firman Tuhan adalah bebas bagi semua orang, agar tiada seorang pun dirampas daripadanya hak istimewa untuk berhimpun bersama untuk mendengar firman Tuhan."},{"vNo":"6 ","txt":"Walaupun demikian anak-anak Tuhan diperintahkan agar mereka hendaknya sering berkumpul bersama, dan bergabung dalam puasa dan doa yang membara demi kepentingan kesejahteraan jiwa mereka yang tidak mengenal Tuhan."},{"vNo":"7 ","txt":"Dan sekarang, terjadilah bahawa ketika Alma telah membuat peraturan-peraturan ini dia pergi dari mereka, ya, dari jemaah yang berada di kota Zarahemla, dan melintas ke timur Sungai Sidon, ke Lembah Gideon, di sana telah ada sebuah kota yang terbina, yang dipanggil kota Gideon, yang berada di lembah yang dipanggil Gideon, dipanggil menurut nama lelaki yang telah dibunuh oleh tangan Nehor dengan pedang."},{"vNo":"8 ","txt":"Dan Alma pergi dan mula memaklumkan firman Tuhan kepada jemaah yang ditegakkan di Lembah Gideon, menurut wahyu kebenaran perkataan yang telah diucapkan oleh nenek moyangnya, dan menurut roh nubuat yang ada dalam dirinya, menurut kesaksian tentang Yesus Kristus, Putera Tuhan, yang akan datang untuk menebus umat-Nya daripada dosa-dosa mereka, dan tarekat kudus yang melaluinya dia dipanggil. Dan demikianlah dituliskan. Amin"}]}