{"heading":"Pahoran memberitahu Moroni tentang pembelotan dan pemberontakan melawan kerajaan—Para penyokong raja menawan Zarahemla dan bersekutu dengan bangsa Laman—Pahoran meminta bantuan ketenteraan melawan para pemberontak. Kira-kira 62 tahun S.M.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Lihatlah, sekarang, terjadilah bahawa tidak lama selepas Moroni mengirimkan suratnya kepada pentadbir utama, dia menerima sepucuk surat dari Pahoran, si pentadbir utama. Dan inilah kata-kata yang dia terima:"},{"vNo":"2 ","txt":"Aku, Pahoran, iaitu pentadbir utama negeri ini, mengirimkan kata-kata ini kepada Moroni, panglima utama atas tentera. Lihatlah, aku berkata kepadamu, Moroni, bahawa aku tidak bersukacita dalam kesengsaraanmu yang teruk, ya, itu memilukan jiwaku."},{"vNo":"3 ","txt":"Tetapi lihatlah, ada yang bersukacita dalam kesengsaraanmu, ya, sedemikian rupa sehingga mereka telah bangkit dalam pemberontakan melawanku, dan juga mereka daripada orangku yang merupakan para penyokong kebebasan, ya, dan mereka yang telah bangkit amatlah banyak."},{"vNo":"4 ","txt":"Dan merekalah yang berupaya mengambil kerusi penghakiman dariku yang telah menjadi sebab kederhakaan yang besar ini; kerana mereka telah menggunakan kata-kata mengangkat yang hebat, dan mereka telah menyesatkan hati banyak orang, yang akan menjadi sebab kesengsaraan yang teruk di kalangan kita; mereka telah menahan bekalan kita, dan telah menggertak para penyokong kebebasan kami sehingga mereka tidak datang kepadamu."},{"vNo":"5 ","txt":"Dan lihatlah, mereka telah menghalauku dari hadapan mereka, dan aku telah melarikan diri ke negeri Gideon, bersama sebanyak orang yang mungkin yang dapat aku peroleh."},{"vNo":"6 ","txt":"Dan lihatlah, aku telah mengutuskan suatu perisytiharan ke seluruh bahagian negeri ini; dan lihatlah, mereka datang berduyun-duyun ke arah kami setiap hari, mengangkat persenjataan mereka, dalam pembelaan negeri mereka dan kebebasan mereka, dan untuk membalas ketidakadilan telah dilakukan terhadap kami."},{"vNo":"7 ","txt":"Dan mereka telah datang kepada kami, sedemikian rupa sehingga mereka itu yang telah bangkit dalam pemberontakan melawan kami ditentang, ya, sedemikian rupa sehingga mereka takut kepada kami dan tidak berani keluar melawan kami untuk bertempur."},{"vNo":"8 ","txt":"Mereka telah menguasai negeri ini, atau kota Zarahemla; mereka telah melantik seorang raja atas diri mereka, dan dia telah menulis kepada raja bangsa Laman, yang di dalamnya dia telah mengikat suatu persekutuan dengannya; yang dalam persekutuan itu dia telah sepakat untuk mempertahan kota Zarahemla, yang pertahanannya dia kira akan memungkinkan bangsa Laman untuk menaklukkan baki negeri itu, dan dia akan ditempatkan sebagai raja atas bangsa ini ketika mereka akan ditaklukkan di bawah bangsa Laman."},{"vNo":"9 ","txt":"Dan sekarang, dalam suratmu kamu telah mengecamku, tetapi itu tidaklah penting; aku tidak marah, tetapi bersukacita dalam kebesaran hatimu. Aku, Pahoran, tidak mengupayakan kekuasaan, kecuali hanya untuk mempertahan kerusi penghakimanku agar aku boleh memelihara hak-hak dan kemerdekaan bangsaku. Jiwaku berdiri teguh dalam kemerdekaan itu yang di dalamnya Tuhan telah menjadikan kita bebas."},{"vNo":"10 ","txt":"Dan sekarang, lihatlah, kita akan melawan kejahatan bahkan sampai pertumpahan darah. Kita tidak akan menumpahkan darah bangsa Laman jika mereka akan tinggal di negeri mereka sendiri."},{"vNo":"11 ","txt":"Kita tidak akan menumpahkan darah saudara-saudara kita jika mereka tidak akan bangkit dalam pemberontakan dan mengangkat pedang melawan kita."},{"vNo":"12 ","txt":"Kita akan menjadikan diri kita tunduk pada kuk perhambaan jika diperlukan oleh keadilan Tuhan, atau jika Dia akan memerintahkan kita untuk melakukan demikian."},{"vNo":"13 ","txt":"Tetapi lihatlah Dia tidak memerintahkan kita agar kita akan menjadikan diri kita tunduk kepada musuh kita, tetapi agar kita hendaknya menaruh kepercayaan kita kepada-Nya, dan Dia akan membebaskan kita."},{"vNo":"14 ","txt":"Oleh itu, saudaraku Moroni yang dikasihi, marilah kita melawan kejahatan, dan kejahatan apa pun yang tidak dapat kita lawan dengan perkataan-perkataan kita, ya, seperti pemberontakan dan pembelotan, marilah kita melawannya dengan pedang kita, agar kita boleh mempertahan kebebasan kita, agar kita boleh bersukacita dalam hak istimewa yang besar iaitu mempunyai gereja kita, dan dalam perjuangan Penebus kita dan Tuhan kita."},{"vNo":"15 ","txt":"Oleh itu, datanglah kepadaku dengan cepat bersama beberapa orangmu, dan tinggalkanlah yang bakinya di bawah tanggungjawab Lehi dan Teankum; berikanlah kepada mereka kekuasaan untuk memimpin peperangan di bahagian negeri itu, menurut Roh Tuhan, yang juga roh kebebasan yang berada dalam diri mereka."},{"vNo":"16 ","txt":"Lihatlah aku telah menghantar sedikit bekalan kepada mereka, agar mereka tidak akan binasa sampai kamu dapat datang kepadaku."},{"vNo":"17 ","txt":"Kumpulkanlah bersama pasukan tentera apa pun yang kamu mampu semasa kamu berkawat ke sini, dan kita akan pergi dengan cepat melawan para pembelot itu, dalam kekuatan Tuhan kita menurut iman yang ada dalam diri kita."},{"vNo":"18 ","txt":"Dan kita akan mengambil penguasaan atas kota Zarahemla, agar kita boleh mendapatkan lebih banyak makanan untuk dihantarkan kepada Lehi dan Teankum; ya, kita akan pergi melawan mereka dalam kekuatan Tuhan, dan kita akan mengakhiri kederhakaan yang besar ini."},{"vNo":"19 ","txt":"Dan sekarang, Moroni, aku bersukacita dalam menerima suratmu, kerana aku sedikit cemas berkenaan apa yang hendaknya kami lakukan, sama ada adakah adil bagi kami pergi melawan saudara-saudara kita."},{"vNo":"20 ","txt":"Tetapi kamu telah berkata, kecuali mereka bertaubat, Tuhan telah memerintahkanmu bahawa kamu hendaknya pergi melawan mereka."},{"vNo":"21 ","txt":"Pastikanlah bahawa kamu memperkuatkan Lehi dan Teankum di dalam Tuhan; beritahulah mereka untuk jangan takut, kerana Tuhan akan membebaskan mereka, ya, dan juga mereka semua yang berdiri teguh dalam kemerdekaan itu yang dengannya Tuhan telah menjadikan mereka bebas. Dan sekarang aku menutup suratku kepada saudaraku yang dikasihi, Moroni."}]}