{"heading":"Moroni berkawat pergi untuk memberi bantuan kepada Pahoran di negeri Gideon—Para penyokong raja yang enggan membela negeri mereka dihukum mati—Pahoran dan Moroni merebut kembali Nefiha—Banyak bangsa Laman bergabung dengan orang Amon—Teankum membunuh Amoron dan selepas itu dia terbunuh—Bangsa Laman dihalau dari negeri itu, dan kedamaian ditegakkan—Helaman kembali pada pelayanan dan membangun Gereja. Kira-kira 62–57 tahun S.M.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahawa ketika Moroni telah menerima surat ini hatinya mulai bersemangat, dan dipenuhi dengan sukacita yang amat besar kerana kesetiaan Pahoran, bahawa dia bukan juga pengkhianat terhadap kebebasan dan perjuangan negerinya."},{"vNo":"2 ","txt":"Tetapi dia juga amat berduka nestapa kerana kederhakaan mereka yang telah menghalau Pahoran dari kerusi penghakiman, ya, kesimpulannya kerana mereka yang telah memberontak terhadap negeri mereka dan juga Tuhan mereka."},{"vNo":"3 ","txt":"Dan terjadilah bahawa Moroni membawa sejumlah kecil orang, menurut hasrat Pahoran, dan memberi Lehi dan Teankum penguasaan atas baki tenteranya, dan berkawat menuju negeri Gideon."},{"vNo":"4 ","txt":"Dan dia mengangkat panji kemerdekaan di tempat mana pun yang dia masuki, dan memperoleh pasukan tentera apa pun yang dapat dia peroleh di sepanjang gerakan kawatnya menuju negeri Gideon."},{"vNo":"5 ","txt":"Dan terjadilah bahawa ribuan orang berduyun-duyun menuju panjinya, dan mengangkat pedang mereka dalam pembelaan kebebasan mereka, agar mereka tidak akan jatuh ke dalam perhambaan."},{"vNo":"6 ","txt":"Dan demikianlah, ketika Moroni telah mengumpulkan bersama orang siapa pun yang dapat dia kumpulkan di sepanjang gerakan kawatnya, dia tiba di negeri Gideon; dan menyatukan pasukan-pasukan tenteranya dengan mereka yang daripada Pahoran, mereka menjadi amat kuat, bahkan lebih kuat daripada orang Pakus, iaitu raja atas para pembelot itu yang telah menghalau para penyokong kebebasan dari negeri Zarahemla dan telah mengambil penguasaan atas negeri itu."},{"vNo":"7 ","txt":"Dan terjadilah bahawa Moroni dan Pahoran pergi bersama tentera-tentera mereka ke negeri Zarahemla, dan pergi melawan kota itu, dan menghadapi orang Pakus, sedemikian rupa sehingga mereka datang untuk bertempur."},{"vNo":"8 ","txt":"Dan lihatlah, Pakus terbunuh dan orangnya dibawa sebagai tawanan, dan Pahoran dikembalikan ke kerusi penghakimannya."},{"vNo":"9 ","txt":"Dan orang Pakus menerima perbicaraan mereka, menurut hukum, dan juga para penyokong raja itu yang telah ditangkap dan dilemparkan ke dalam penjara; dan mereka dihukum mati menurut hukum; ya, orang Pakus itu dan para penyokong raja itu, barang siapa yang tidak mahu mengangkat senjata dalam pertahanan negeri mereka, tetapi akan berperang melawannya, dihukum mati."},{"vNo":"10 ","txt":"Dan demikianlah menjadi perlu bahawa hukum ini hendaknya dengan ketat ditaati demi keamanan negeri mereka; ya, dan barang siapa didapati menyangkal kebebasan mereka dengan cepat dihukum mati menurut hukum."},{"vNo":"11 ","txt":"Dan demikianlah berakhirnya tahun ketiga puluh zaman pemerintahan hakim-hakim atas bangsa Nefi; Moroni dan Pahoran telah memulihkan kedamaian di negeri Zarahemla, di kalangan bangsa mereka sendiri, setelah menimpakan kematian ke atas diri mereka semua yang tidak setia pada perjuangan kebebasan."},{"vNo":"12 ","txt":"Dan terjadilah pada permulaan tahun ketiga puluh dan satu zaman pemerintahan hakim-hakim atas bangsa Nefi, Moroni dengan serta-merta menyuruh agar bekalan hendaknya dihantar, dan juga sebuah tentera enam ribu orang hendaknya dihantar kepada Helaman, untuk membantunya dalam melindungi bahagian negeri itu."},{"vNo":"13 ","txt":"Dan dia juga menyuruh agar tentera enam ribu orang, dengan sejumlah makanan yang cukup, hendaknya dihantar kepada tentera-tentera Lehi dan Teankum. Dan terjadilah bahawa ini dilakukan untuk mengubui negeri terhadap bangsa Laman."},{"vNo":"14 ","txt":"Dan terjadilah bahawa Moroni dan Pahoran, meninggalkan sekelompok besar orang di negeri Zarahemla, melakukan gerakan kawat mereka bersama sekelompok besar lelaki menuju negeri Nefiha, bertekad untuk menumbangkan bangsa Laman di kota itu."},{"vNo":"15 ","txt":"Dan terjadilah bahawa sewaktu mereka sedang berkawat menuju negeri itu, mereka menangkap sekelompok besar bangsa Laman, dan membunuh banyak daripada mereka, dan mengambil bekalan mereka dan senjata peperangan mereka."},{"vNo":"16 ","txt":"Dan terjadilah setelah mereka menangkap mereka, mereka menyuruh mereka masuk ke dalam sebuah perjanjian bahawa mereka tidak akan lagi mengangkat senjata peperangan melawan bangsa Nefi."},{"vNo":"17 ","txt":"Dan ketika mereka telah masuk ke dalam perjanjian ini mereka menghantar mereka untuk diam bersama orang Amon, dan mereka berjumlah kira-kira empat ribu orang yang tidak dibunuh."},{"vNo":"18 ","txt":"Dan terjadilah bahawa ketika mereka telah menghantar mereka pergi mereka meneruskan gerakan kawat mereka menuju negeri Nefiha. Dan terjadilah bahawa ketika mereka telah tiba di kota Nefiha, mereka mendirikan khemah-khemah mereka di dataran Nefiha, yang berada dekat kota Nefiha."},{"vNo":"19 ","txt":"Sekarang, Moroni berhasrat agar bangsa Laman hendaknya keluar untuk bertempur melawan mereka, di atas dataran itu; tetapi bangsa Laman, tahu akan keberanian mereka yang amat besar, dan melihat besarnya jumlah mereka, oleh itu mereka tidak berani keluar melawan mereka; oleh itu mereka tidak datang untuk bertempur pada hari itu."},{"vNo":"20 ","txt":"Dan ketika malam hari tiba, Moroni keluar dalam kegelapan malam, dan datang ke atas tembok untuk mengintip di bahagian mana kota itu bangsa Laman telah berkhemah bersama tentera mereka."},{"vNo":"21 ","txt":"Dan terjadilah bahawa mereka berada di timur, dekat jalan masuk; dan mereka semuanya tertidur. Dan sekarang, Moroni kembali ke tenteranya, dan menyuruh agar mereka hendaknya mempersiapkan dengan bergegas tali yang kuat dan tangga, untuk diturunkan dari atas tembok ke bahagian dalam tembok itu."},{"vNo":"22 ","txt":"Dan terjadilah bahawa Moroni menyuruh agar orangnya hendaknya berkawat dan memanjat ke atas tembok, dan menurunkan diri mereka ke dalam bahagian kota itu, ya, bahkan di barat, di mana bangsa Laman tidak berkhemah bersama tentera-tentera mereka."},{"vNo":"23 ","txt":"Dan terjadilah bahawa mereka semuanya diturunkan ke dalam kota pada malam hari, dengan menggunakan tali mereka yang kuat dan tangga mereka; demikianlah ketika pagi tiba mereka semua berada di sebelah dalam tembok kota."},{"vNo":"24 ","txt":"Dan sekarang, ketika bangsa Laman bangun dan melihat bahawa tentera Moroni berada di sebelah dalam tembok, mereka amat ketakutan, sedemikian rupa sehingga mereka melarikan diri melalui laluan."},{"vNo":"25 ","txt":"Dan sekarang, ketika Moroni melihat bahawa mereka melarikan diri di hadapannya, dia menyuruh agar orangnya berkawat pergi melawan mereka, dan membunuh banyak orang, dan mengepung banyak yang lain, dan membawa mereka sebagai tawanan; dan baki daripada mereka melarikan diri ke negeri Moroni, yang berada di sempadan dekat tepi laut."},{"vNo":"26 ","txt":"Demikianlah Moroni dan Pahoran telah memperoleh penguasaan atas kota Nefiha tanpa kehilangan satu jiwa pun; dan ada banyak daripada bangsa Laman yang terbunuh."},{"vNo":"27 ","txt":"Sekarang, terjadilah bahawa banyak daripada bangsa Laman yang menjadi tawanan berhasrat untuk bergabung dengan orang Amon dan menjadi suatu bangsa yang bebas."},{"vNo":"28 ","txt":"Dan terjadilah bahawa sebanyak yang berhasrat, kepada mereka dikabulkan menurut hasrat mereka."},{"vNo":"29 ","txt":"Oleh itu, semua tawanan bangsa Laman bergabung dengan orang Amon, dan mula bekerja amat keras, mengolah tanah, menumbuhkan segala macam biji-bijian, dan memelihara kawanan domba dan kawanan ternak daripada setiap jenis; dan demikianlah bangsa Nefi dibebaskan daripada beban yang berat; ya, sedemikian rupa sehingga mereka dibebaskan daripada semua tawanan bangsa Laman."},{"vNo":"30 ","txt":"Sekarang, terjadilah bahawa Moroni, setelah dia menguasai kota Nefiha, setelah menangkap banyak tawanan, yang menyusutkan tentera bangsa Laman dengan amat banyak, dan setelah memperoleh kembali banyak daripada bangsa Nefi yang telah dibawa sebagai tawanan, yang amat memperkuat tentera Moroni; oleh itu Moroni pergi dari negeri Nefiha ke negeri Lehi."},{"vNo":"31 ","txt":"Dan terjadilah bahawa ketika bangsa Laman melihat bahawa Moroni datang melawan mereka, mereka ketakutan sekali lagi dan melarikan diri dari hadapan tentera Moroni."},{"vNo":"32 ","txt":"Dan terjadilah bahawa Moroni dan tenteranya mengejar mereka dari kota ke kota, sampai mereka dihadapi oleh Lehi dan Teankum; dan bangsa Laman melarikan diri dari Lehi dan Teankum, bahkan hingga ke sempadan dekat tepi laut, sampai mereka tiba di negeri Moroni."},{"vNo":"33 ","txt":"Dan tentera bangsa Laman semuanya berkumpul bersama, sedemikian rupa sehingga mereka semua berada dalam satu kelompok di negeri Moroni. Sekarang, Amoron, raja bangsa Laman, juga berada bersama mereka."},{"vNo":"34 ","txt":"Dan terjadilah bahawa Moroni dan Lehi dan Teankum berkhemah bersama tentera-tentera mereka di sekitar sempadan negeri Moroni, sedemikian rupa sehingga bangsa Laman terkepung di sempadan dekat padang belantara di selatan, dan di sempadan dekat padang belantara di timur."},{"vNo":"35 ","txt":"Dan demikianlah mereka berkhemah untuk malam itu. Kerana lihatlah, bangsa Nefi dan bangsa Laman juga lelah kerana jauhnya gerakan kawatnya; oleh itu mereka tidak memutuskan tipu muslihat apa pun pada waktu malam, kecuali Teankum; kerana dia amat marah terhadap Amoron, sedemikian rupa sehingga dia menganggap bahawa Amoron, dan Amalikia saudaranya, telah menjadi sebab peperangan yang besar dan berpanjangan di antara mereka dan bangsa Laman, yang telah menjadi sebab sedemikian banyaknya peperangan dan pertumpahan darah, ya, dan sedemikian banyaknya kebuluran."},{"vNo":"36 ","txt":"Dan terjadilah bahawa Teankum dalam kemarahannya pergi ke dalam perkhemahan bangsa Laman, dan menurunkan dirinya menyeberangi tembok kota. Dan dia pergi dengan seutas tali, dari tempat ke tempat, sedemikian rupa sehingga dia menemui raja; dan dia melemparkan sebuah lembing ke arahnya, yang menusuknya dekat jantung. Tetapi lihatlah, raja membangunkan para orang suruhannya sebelum dia mati, sedemikian rupa sehingga mereka mengejar Teankum, dan membunuhnya."},{"vNo":"37 ","txt":"Sekarang, terjadilah bahawa ketika Lehi dan Moroni tahu bahawa Teankum telah mati, mereka amat penuh dukacita; kerana lihatlah, dia seorang yang telah berperang dengan gagah berani untuk negerinya, ya, seorang teman sejati bagi kemerdekaan; dan dia telah menderita amat sangat banyak kesengsaraan yang teruk. Tetapi lihatlah, dia telah mati, dan telah meninggal dunia."},{"vNo":"38 ","txt":"Sekarang, terjadilah bahawa Moroni berkawat maju pada keesokan harinya, dan menyerang bangsa Laman, sedemikian rupa sehingga mereka membunuh mereka dengan pembantaian yang hebat; dan mereka menghalau mereka keluar dari negeri itu; dan mereka melarikan diri, bahkan sehingga mereka tidak kembali pada waktu itu melawan bangsa Nefi."},{"vNo":"39 ","txt":"Dan demikianlah berakhir tahun ketiga puluh dan satu zaman pemerintahan hakim-hakim atas bangsa Nefi; dan demikianlah mereka telah mengalami peperangan, dan pertumpahan darah, dan kebuluran, dan kesengsaraan, untuk tempoh waktu bertahun-tahun."},{"vNo":"40 ","txt":"Dan telah terjadi pembunuhan, dan perselisihan, dan pembelotan, dan segala macam kederhakaan di kalangan bangsa Nefi; walaupun demikian demi kepentingan orang soleh, ya, kerana doa-doa orang soleh, mereka dibiarkan hidup."},{"vNo":"41 ","txt":"Tetapi lihatlah, kerana amat sangat lamanya peperangan antara bangsa Nefi dan bangsa Laman banyak yang telah menjadi keras, kerana amat sangat lamanya peperangan; dan banyak yang dilunakkan kerana kesengsaraan mereka, sedemikian rupa sehingga mereka merendahkan hati mereka di hadapan Tuhan, bahkan dalam kerendahan hati yang mendalam."},{"vNo":"42 ","txt":"Dan terjadilah bahawa setelah Moroni mengubui bahagian-bahagian negeri itu yang paling terdedah kepada bangsa Laman, sampai bahagian itu cukup kuat, dia kembali ke kota Zarahemla; dan juga Helaman kembali ke tempat warisannya; dan sekali lagi ada kedamaian ditegakkan di kalangan bangsa Nefi."},{"vNo":"43 ","txt":"Dan Moroni menyerahkan penguasaan atas tentera-tenteranya ke dalam tangan puteranya, yang namanya Moroniha; dan dia mengundurkan diri ke rumahnya sendiri agar dia boleh menghabiskan hari-hari akhirnya dalam kedamaian."},{"vNo":"44 ","txt":"Dan Pahoran kembali ke kerusi penghakimannya; dan Helaman mengambil ke atas dirinya lagi untuk mengkhutbahkan kepada orang firman Tuhan; kerana disebabkan sedemikian banyaknya peperangan dan perselisihan telah menjadi perlu bahawa suatu peraturan hendaknya dibuat lagi di dalam gereja."},{"vNo":"45 ","txt":"Oleh itu, Helaman dan saudara-saudaranya pergi, dan memaklumkan firman Tuhan dengan banyak kekuatan yang meyakinkan banyak orang akan kejahatan mereka, yang menyebabkan mereka bertaubat akan dosa-dosa mereka dan dibaptis kepada Tuhan Raja mereka."},{"vNo":"46 ","txt":"Dan terjadilah bahawa mereka menegakkan kembali gereja Tuhan, di seluruh negeri."},{"vNo":"47 ","txt":"Ya, dan peraturan-peraturan dibuat berkenaan hukum. Dan para hakim mereka, dan para hakim utama mereka dipilih."},{"vNo":"48 ","txt":"Dan bangsa Nefi mula makmur kembali di negeri itu, dan mula bertambah banyak dan menjadi amat kuat kembali di negeri itu. Dan mereka mula menjadi amat kaya."},{"vNo":"49 ","txt":"Tetapi tidak mengira kekayaan mereka, atau kekuatan mereka, atau kemakmuran mereka, mereka tidak terangkat-angkat dalam keangkuhan di mata mereka; tidak juga mereka lambat untuk mengingat Tuhan Raja mereka; tetapi mereka merendahkan hati mereka dengan amat dalam di hadapan-Nya."},{"vNo":"50 ","txt":"Ya, mereka mengingati betapa besar hal-hal yang telah Tuhan lakukan bagi mereka, bahawa Dia telah membebaskan mereka daripada kematian, dan daripada ikatan, dan daripada penjara, dan daripada segala macam kesengsaraan, dan Dia telah membebaskan mereka daripada tangan musuh mereka."},{"vNo":"51 ","txt":"Dan mereka berdoa kepada Tuhan Raja mereka secara berterusan, sedemikian rupa sehingga Tuhan memberkati mereka, menurut firman-Nya, sehingga mereka menjadi kuat dan makmur di negeri itu."},{"vNo":"52 ","txt":"Dan terjadilah bahawa segala sesuatu ini telah terjadi. Dan Helaman mati, pada tahun ketiga puluh dan lima zaman pemerintahan hakim-hakim atas bangsa Nefi."}]}