{"heading":"Alma memerintahkan orang di Amoniha agar bertaubat—Tuhan akan penuh belas kasihan kepada bangsa Laman pada zaman terakhir—Jika bangsa Nefi meninggalkan cahaya, mereka akan dihancurkan oleh bangsa Laman—Putera Tuhan akan segera datang—Dia akan menebus mereka yang bertaubat, dibaptis, dan beriman pada nama-Nya. Kira-kira 82 tahun S.M.","sectionHeading":"Perkataan-perkataan Alma, dan juga perkataan-perkataan Amulek, yang dimaklumkan kepada orang yang berada di negeri Amoniha. Dan juga mereka dilemparkan ke dalam penjara, dan dibebaskan oleh kuasa ajaib Tuhan yang ada dalam mereka, menurut catatan Alma.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Dan lagi, aku, Alma, setelah diperintahkan oleh Tuhan agar aku hendaknya membawa Amulek dan pergi dan berkhutbah lagi kepada orang ini, atau orang yang berada di kota Amoniha, terjadilah sewaktu aku mula berkhutbah kepada mereka, mereka mula berselisih pendapat denganku, mengatakan:"},{"vNo":"2 ","txt":"Siapakah engkau? Kamu kira bahawa kami akan mempercayai kesaksian daripada satu orang, walaupun dia akan berkhutbah kepada kami bahawa bumi mungkin lenyap?"},{"vNo":"3 ","txt":"Sekarang, mereka tidak memahami perkataan-perkataan yang mereka ucapkan; kerana mereka tidak mengetahui bahawa bumi akan lenyap."},{"vNo":"4 ","txt":"Dan mereka berkata juga: Kami tidak akan percaya perkataan-perkataanmu jika engkau akan bernubuat bahawa kota yang besar ini akan dihancurkan dalam satu hari."},{"vNo":"5 ","txt":"Sekarang, mereka tidak mengetahui bahawa Tuhan dapat melakukan pekerjaan yang menakjubkan seperti itu, kerana mereka adalah bangsa yang keras hati dan yang tegar leher."},{"vNo":"6 ","txt":"Dan mereka berkata: Siapakah Tuhan, yang tidak mengutus wewenang yang lain selain daripada seorang lelaki ke kalangan bangsa ini, untuk memaklumkan kepada mereka kebenaran tentang hal-hal yang sedemikian besar dan menakjubkan?"},{"vNo":"7 ","txt":"Dan mereka mara ke depan untuk meletakkan tangan mereka padaku; tetapi lihatlah, mereka tidak melakukannya. Dan aku berdiri dengan keberanian untuk memaklumkan kepada mereka, ya, aku dengan berani bersaksi kepada mereka, mengatakan:"},{"vNo":"8 ","txt":"Lihatlah, Wahai kamu generasi yang jahat dan suka melawan, bagaimananya kamu telah melupakan adat resam nenek moyangmu; ya, betapa cepatnya kamu telah melupakan perintah-perintah Tuhan."},{"vNo":"9 ","txt":"Tidakkah kamu ingat bahawa bapa kita, Lehi, telah dibawa keluar dari Yerusalem oleh tangan Tuhan? Tidakkah kamu ingat bahawa mereka semuanya dituntun oleh-Nya melalui padang belantara?"},{"vNo":"10 ","txt":"Dan adakah kamu telah melupakan sedemikian cepatnya berapa kali Dia membebaskan nenek moyang kita daripada tangan musuh mereka, dan melindungi mereka daripada dihancurkan, bahkan oleh tangan saudara-saudara mereka sendiri?"},{"vNo":"11 ","txt":"Ya, dan jika bukan kerana kuasa-Nya yang tiada bandingnya, dan belas kasihan-Nya, dan panjang sabar-Nya terhadap kita, kita tidak akan dapat mengelak daripada disingkirkan dari muka bumi jauh sebelum jangka masa ini, dan barangkali telah diserahkan ke dalam keadaan kegetiran dan celaka tanpa akhir."},{"vNo":"12 ","txt":"Lihatlah, sekarang, aku berkata kepadamu bahawa Dia memerintahkanmu untuk bertaubat; dan kecuali kamu bertaubat, kamu sekali-kali tidak dapat mewarisi kerajaan Tuhan. Tetapi lihatlah, ini bukanlah semuanya—Dia telah memerintahkanmu untuk bertaubat, atau Dia akan sama sekali menghancurkanmu dari seluruh muka bumi; ya, Dia akan mengunjungimu dalam kemurkaan-Nya, dan dalam kemurkaan dahsyat-Nya Dia tidak akan berpaling."},{"vNo":"13 ","txt":"Lihatlah, tidakkah kamu ingat firman yang Dia ucapkan kepada Lehi, memfirmankan bahawa: Sejauh mana kamu akan mentaati perintah-perintah-Ku, kamu akan makmur di negeri ini? Dan lagi difirmankan bahawa: Sejauh mana kamu tidak akan mentaati perintah-perintah-Ku kamu akan disingkirkan dari hadirat Tuhan."},{"vNo":"14 ","txt":"Sekarang, aku menghendaki agar kamu mestilah ingat, bahawa kerana bangsa Laman tidak mentaati perintah-perintah Tuhan, mereka telah disingkirkan dari hadirat Tuhan. Sekarang, kita melihat bahawa firman Tuhan telah terbukti dalam hal ini, dan bangsa Laman telah disingkirkan dari hadirat-Nya, sejak awal pelanggaran mereka di negeri ini."},{"vNo":"15 ","txt":"Walaupun demikian aku berkata kepadamu, bahawa akan lebih senang dapat ditanggung bagi mereka pada hari penghakiman daripada bagimu, jika kamu tetap tinggal dalam dosa-dosamu, ya, dan bahkan lebih senang dapat ditanggung bagi mereka dalam kehidupan ini daripada bagimu, kecuali kamu bertaubat."},{"vNo":"16 ","txt":"Kerana ada banyak janji yang dihulurkan kepada bangsa Laman; sebab adalah kerana adat resam nenek moyang mereka yang menyebabkan mereka tetap tinggal dalam keadaan kejahilan mereka; oleh itu Tuhan akan penuh belas kasihan kepada mereka dan memanjangkan kewujudan mereka di negeri ini."},{"vNo":"17 ","txt":"Dan pada suatu jangka masa mereka akan dibawa untuk percaya pada firman-Nya, dan untuk tahu akan ketidakbenaran adat resam nenek moyang mereka; dan banyak daripada mereka akan diselamatkan, kerana Tuhan akan penuh belas kasihan kepada semua yang memanggil nama-Nya."},{"vNo":"18 ","txt":"Tetapi lihatlah, aku berkata kepadamu bahawa jika kamu tetap dalam kejahatanmu maka masa hidupmu tidak akan dipanjangkan di negeri ini, kerana bangsa Laman akan dihantar ke atas dirimu; dan jika kamu tidak bertaubat mereka akan datang pada suatu masa ketika kamu tidak tahu, dan kamu akan dikunjungi dengan penghancuran sepenuhnya; dan itu akan terjadi menurut kemurkaan dahsyat Tuhan."},{"vNo":"19 ","txt":"Kerana Dia tidak akan membiarkanmu agar kamu akan hidup dalam kederhakaanmu, untuk menghancurkan umat-Nya. Aku berkata kepadamu, Tidak; Dia lebih rela membiarkan agar bangsa Laman boleh menghancurkan seluruh umat-Nya yang dipanggil bangsa Nefi, jika mungkin bahawa mereka dapat jatuh ke dalam dosa dan pelanggaran, setelah memperoleh sedemikian banyak cahaya dan sedemikian banyak pengetahuan yang diberikan kepada mereka oleh Tuhan Raja mereka;"},{"vNo":"20 ","txt":"Ya, setelah menjadi umat yang begitu berkenan bagi Tuhan; ya, setelah berkenan melebihi setiap bangsa, kaum, bahasa, atau orang yang lain; setelah memiliki segala sesuatu disingkapkan kepada mereka, menurut hasrat mereka, dan iman mereka, dan doa-doa, tentang apa yang telah ada, dan yang ada sekarang, dan yang akan datang;"},{"vNo":"21 ","txt":"Setelah dikunjungi oleh Roh Tuhan; setelah bercakap-cakap dengan para malaikat, dan setelah ditegur oleh suara Tuhan; dan memiliki roh nubuat, dan roh wahyu, dan juga banyak kurnia, kurnia berbicara dengan bahasa-bahasa, dan kurnia berkhutbah, dan kurnia Roh Kudus, dan kurnia penterjemahan;"},{"vNo":"22 ","txt":"Ya, dan setelah dibebaskan oleh Tuhan dari negeri Yerusalem, oleh tangan Tuhan; setelah diselamatkan daripada bencana kelaparan, dan daripada kesakitan, dan segala macam penyakit daripada setiap jenis; dan mereka telah menjadi kuat dalam pertempuran, agar mereka boleh tidak dihancurkan; setelah dibawa keluar daripada perhambaan kali demi kali, dan setelah dipelihara dan dilindungi sampai sekarang; dan mereka telah dimakmurkan sampai mereka kaya dalam segala macam benda—"},{"vNo":"23 ","txt":"Dan sekarang, lihatlah aku berkata kepadamu, bahawa jika bangsa ini, yang telah menerima sedemikian banyaknya berkat daripada tangan Tuhan, akan melanggar bertentangan dengan cahaya dan pengetahuan yang mereka miliki, aku berkata kepadamu bahawa jika ini keadaannya, bahawa jika mereka akan jatuh ke dalam pelanggaran, akan jauh lebih senang dapat ditanggung bagi bangsa Laman daripada bagi mereka."},{"vNo":"24 ","txt":"Kerana lihatlah, janji-janji Tuhan disampaikan kepada bangsa Laman, tetapi itu tidak kepadamu jika kamu melanggar hukum; kerana bukankah Tuhan telah secara jelas berjanji dan secara tegas mengisytiharkan, bahawa jika kamu akan memberontak terhadap-Nya maka kamu akan sama sekali dihancurkan dari seluruh muka bumi?"},{"vNo":"25 ","txt":"Dan sekarang, kerana alasan ini, agar kamu tidak akan dihancurkan, Tuhan telah mengutus malaikat-Nya untuk mengunjungi banyak daripada umat-Nya, memaklumkan kepada mereka bahawa mereka mesti pergi dan berseru dengan amat kuat kepada orang ini, mengatakan: Bertaubatlah kamu, kerana kerajaan syurga sudah cepat akan tiba;"},{"vNo":"26 ","txt":"Dan tidak banyak hari lagi dari sekarang Putera Tuhan akan datang dalam kemuliaan-Nya; dan kemuliaan-Nya akan menjadi kemuliaan Anak Tunggal Bapa, penuh dengan rahmat, kesetaraan, dan kebenaran, penuh dengan kesabaran, belas kasihan, dan panjang sabar, cepat untuk mendengar seruan umat-Nya dan untuk menjawab doa-doa mereka."},{"vNo":"27 ","txt":"Dan lihatlah, Dia datang untuk menebus mereka yang akan dibaptis untuk pertaubatan, melalui iman pada nama-Nya."},{"vNo":"28 ","txt":"Oleh itu, persiapkanlah kamu jalan Tuhan, kerana waktunya cepat tiba ketika semua manusia akan menuai pahala daripada pekerjaan mereka, menurut apa yang telah ada—jika ia adalah benar, mereka akan menuai keselamatan jiwa mereka, menurut kuasa dan pembebasan daripada Yesus Kristus; dan jika ia adalah jahat mereka akan menuai laknat bagi jiwa mereka, menurut kuasa dan penawanan iblis."},{"vNo":"29 ","txt":"Sekarang, lihatlah, inilah suara malaikat, berseru kepada bangsa itu."},{"vNo":"30 ","txt":"Dan sekarang, saudara-saudaraku yang dikasihi, kerana kamu adalah saudara-saudaraku, dan kamu seharusnya dikasihi, dan kamu seharusnya menghasilkan pekerjaan yang sesuai untuk pertaubatan, memandangkan hatimu dengan teruknya dikeraskan terhadap firman Tuhan, dan memandangkan kamu adalah bangsa yang tersesat dan yang terjatuh."},{"vNo":"31 ","txt":"Sekarang, terjadilah bahawa ketika aku, Alma, telah mengucapkan perkataan-perkataan ini, lihatlah, orang berang terhadapku kerana aku berkata kepada mereka bahawa mereka adalah bangsa yang keras hati dan yang tegar leher."},{"vNo":"32 ","txt":"Dan juga kerana aku berkata kepada mereka bahawa mereka adalah bangsa yang tersesat dan yang terjatuh mereka marah terhadapku, dan berusaha untuk meletakkan tangan mereka padaku, agar mereka boleh melemparkanku ke dalam penjara."},{"vNo":"33 ","txt":"Tetapi terjadilah bahawa Tuhan tidak membiarkan mereka bahawa mereka akan menangkapku pada waktu itu dan melemparkanku ke dalam penjara."},{"vNo":"34 ","txt":"Dan terjadilah bahawa Amulek pergi dan mara ke depan, dan mula berkhutbah kepada mereka juga. Dan sekarang, perkataan-perkataan Amulek tidak semuanya dituliskan, walaupun demikian sebahagian daripada perkataan-perkataannya dituliskan dalam kitab ini."}]}