{"heading":"ULihayi uprofetha ngelizwe lenkululeko—Imbewu yakhe iya kusasazwa ize ibethwe ukuba ikhanyela oNgcwele kaSirayeli—Uyalela oonyana bakhe ukuba bavathe isikrweqe sobulungisa. Malunga 588–570 P.K.","sectionHeading":"Ingxelo ngokufa kukaLihayi. Abantakwabo Nifayi bayamvukela. INkosi ilumkisa uNifayi ukuba aphume asinge entlango. Iihambo zakhe entlango, njalo-njalo.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nifayi 1","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile ukuba emva kokuba mna, Nifayi, ndiphezile ukubafundisa abantakwethu, ubawo wethu, uLihayi, naye kanjalo wathetha izinto ezininzi kubo, ebachazela ngobukhulu bezinto abazenzelwe yiNkosi ngokubakhupha elizweni laseYerusalem."},{"vNo":"2 ","txt":"Kwaye wathetha nabo malunga neemvukelo zabo phezu kwamanzi, neenceba zikaThixo ngokusindisa ubomi babo, ukuze bangaginywa lulwandle."},{"vNo":"3 ","txt":"Kwaye wathetha kanjalo kubo malunga nelizwe lesithembiso, abathe balizuza—ngokuba nenceba kweNkosi ngokusilumkisa ukuba sisabe siphume kwilizwe laseYerusalem."},{"vNo":"4 ","txt":"Kuba, qaphelani, watsho, ndibone umbono, endaziyo kuwo ukuba iYerusalem itshatyalalisiwe; kwaye ukuba besihleli eYerusalem nathi kanjalo singe sitshabalele."},{"vNo":"5 ","txt":"Kodwa, watsho, nangona sineenkxwaleko zethu, silifumene ilizwe lesithembiso, ilizwe elikhethekileyo ngaphezulu kunawo onke amanye amazwe; ilizwe ethe iNkosi uThixo yenza umnqophiso nam ukuba libe lilizwe lelifa lembewu yam. Ewe, iNkosi inqophise eli lizwe kum, nakubantwana bam ngonaphakade, kwaye kanjalo bonke abo baya kukhokelwa bakhutshwe kwamanye amazwe ngesandla seNkosi."},{"vNo":"6 ","txt":"Ngako oko, mna, Lihayi, ndiprofetha ngokokusebenza koMoya okum, okokuba akukho namnye oya kuthi eze kulo eli lizwe ngaphandle kokuba aziswe sisandla seNkosi."},{"vNo":"7 ","txt":"Ngako oko, eli lizwe lingcwalisiwe kulowo iya kuthi imzise. Kwaye ukuba baya kuthi bamkhonze ngokwemiyalelo ebanike yona, liya kuba lilizwe lenkululeko kubo; ngako oko, abayi kuze bathotyelwe ezantsi ekuthinjweni; ukuba kubenjalo, iya kuba kungenxa yobugwenxa; kuba ukuba ubugwenxa buyanda liya kuqalekiswa ilizwe ngenxa yabo, kodwa kuwo amalungisa liya kusikeleleka ngonaphakade."},{"vNo":"8 ","txt":"Kwaye qaphelani, kububulumko ukuba eli lizwe lingaziswa kulwazi lwezinye izizwe ngokwakaloku nje; kuba qaphelani, izizwe ezininzi ziya kulizalisa ilizwe, ukuze kungabikho ndawo yelifa."},{"vNo":"9 ","txt":"Ngako oko, mna, Lihayi, ndizuze isithembiso, sokokuba kangangokuba abo baya kuthi iNkosi uThixo ibakhuphe kulo ilizwe laseYerusalem bayigcine imiyalelo yayo, baya kuphumelela phezu kobuso beli lizwe; kwaye baya kunqatyiswa kuzo zonke ezinye izizwe, ukuze balibange ilizwe libe lelabo. Kwaye ukuba baya kuthi bayigcine imiyalelo yayo baya kusikeleleka phezu kobuso beli lizwe, kwaye akuyi kubakho namnye oya kubakhathaza, noya kulithabatha ilizwe lelifa labo; kwaye baya kuhlala bekhuselekile ngonaphakade."},{"vNo":"10 ","txt":"Kodwa qaphelani, lakufika ilixa lokuba baye bephelela ekungakholweni, emva kokuba befumene iintsikelelo ezinkulu kangaka esandleni seNkosi—benolwazi nokudalwa komhlaba, kwanabantu bephela, beyazi imisebenzi emikhulu kwanemangalisayo yeNkosi ukususela ekudalekeni kwehlabathi; benamandla abawanekiweyo okwenza zonke izinto ngokholo; benayo yonke imiyalelo ukususela ekuqaleni, kwaye beziswe ngokulunga kwakhe okungenasiphelo kweli lizwe lixabisekileyo lesithembiso—qaphelani, ndithi, ukuba umhla uya kuthi ufike wokuba bamkhanyele oNgcwele kaSirayeli, uMesiya wokwenyani, uMkhululi wabo noThixo wabo, qaphelani, izigwebo zakhe onobulungisa ziya kuhlala phezu kwabo."},{"vNo":"11 ","txt":"Ewe, uya kubazisela ezinye izizwe, kwaye azinike amandla, kwaye uya kuwahlutha kubo amazwe ebango labo, kwaye uya kubenza ukuba basasazwe baze babethwe."},{"vNo":"12 ","txt":"Ewe, xa esinye isizukulwana sidlulela kwesinye kuya kubakho iimpalalogazi, nezibetho ezikhulu phakathi kwabo; ngako oko, boonyana bam, ndinga ningakhumbula; ewe, ninga ningawaphulaphula amazwi am."},{"vNo":"13 ","txt":"Owu ukuba beninokuvuka; nivuke kubuthongo obunzulu, ewe, kwanabo ubuthongo besihogo, kwaye niwavuthulule amatyathanga awoyikekayo enibotshelelwe ngawo, ekungamatyathanga abophelela abantwana babantu, ukuze bathatyathelwe kude ekuthinjweni behle ukuya kwinyoba yanaphakade yenkxwaleko nosizi."},{"vNo":"14 ","txt":"Vukani! kwaye niphakame eluthulini, kwaye niwaphulaphule amazwi omzali ongcangcazelayo, omalungu eniza kuthi kwakamsinya niwalalise phantsi engcwabeni elibandayo nelithe cwaka, apho kungekho mhambi ubuyayo; kungentsuku zingephi ndize ndihambe indlela yomhlaba uphela."},{"vNo":"15 ","txt":"Kodwa qaphelani, iNkosi iwukhulule umphefumlo wam kwisihogo; ndibubonile ubuqaqawuli bayo, kwaye ndirhangqiwe jikelele ngonaphakade ezingalweni zothando lwayo."},{"vNo":"16 ","txt":"Kwaye ndinqwenela ukuba nize nikhumbule ukuqwalasela imimiselo kwanezigwebo zeNkosi; qaphelani, oku bekuyinkxalabo yomphefumlo wam ukusukela ekuqaleni."},{"vNo":"17 ","txt":"Intliziyo yam ibisindeka lusizi amaxesha ngamaxesha, kuba bendinoloyiko, hleze ngenxa yobulukhuni beentliziyo zenu iNkosi uThixo wenu iphume ngengqumbo yayo epheleleyo phezu kwenu, ukuze nisikelwe ngaphandle kwaye nitshatyalaliswe ngonaphakade;"},{"vNo":"18 ","txt":"Okanye, ukuze isiqalekiso size sihlale phezu kwenu kangangethuba lezizukulwana ezininzi; kwaye niya kuhanjelwa ngekrele, nangendlala, kwaye nithiywe, kwaye nikhokelwe ngokwentando nokuthinjwa komtyholi."},{"vNo":"19 ","txt":"Owu boonyana bam, akwaba ezi zinto bezingayi kwehla phezu kwenu, kodwa nibe nokuba ngabantu abakhethekileyo nabantu abathandiweyo yiNkosi. Kodwa qaphelani, makwenzeke intando yayo; kuba iindlela zayo zezobulungisa ngonaphakade."},{"vNo":"20 ","txt":"Kwaye ithethe yathi: Kangangokuba niya kuyigcina imiyalelo yam niya kuphumelela elizweni; kodwa kangangokuba ningasayi kuyigcina imiyalelo yam niya kusikelwa ngaphandle ebusweni bam."},{"vNo":"21 ","txt":"Kwaye ngoku ukuze umphefumlo wam ube novuyo kuni, kwaye nokuba intliziyo yam ilishiye eli hlabathi ichwayitile ngenxa yenu, ukuze ndingathotyelwa ezantsi ngentlungu nosizi ukuya engcwabeni, phakamani eluthulini, boonyana bam, kwaye nibe ngamadoda, kwaye nizimisele ninengqondo enye nentliziyo enye, nimanyene kuzo zonke izinto, ukuze ningehleli ezantsi ekuthinjweni;"},{"vNo":"22 ","txt":"Ukuze ningaqalekiswa ngesiqalekiso esibuhlungu; kwaye kanjalo, ukuze ningaziziseli ingqumbo yoThixo olilungisa phezu kwenu, niye entshabalalweni, ewe, intshabalalo yanaphakade yomphefumlo kunye nomzimba."},{"vNo":"23 ","txt":"Vukani, boonyana bam; vathani isikrweqe sobulungisa. Wakhululeni amatyathanga enibotshelelwe ngawo, kwaye nize phambili niphume emfihlakalweni, kwaye niphakame eluthulini."},{"vNo":"24 ","txt":"Musani ukuphinda nimvukele umninawa wenu, onezimvo ezithe zanozuko, kwaye othe wayigcina imiyalelo ukususela kwilixa esathi sayishiya iYerusalem; kwaye othe waba sisixhobo sokusebenza ezandleni zikaThixo, ukusizisa phambili elizweni lesithembiso; kuba ukuba bekungekho ngaye, ngesitshabalele entlango yindlala; nangona kunjalo, nivume ukuthabatha ubomi bakhe; ewe, kwaye uve usizi olukhulu ngenxa yenu."},{"vNo":"25 ","txt":"Kwaye ndinoloyiko olugqithisileyo nokungcangcazela ngenxa yenu, hleze abe uya kuphindela ahlungiseke; kuba qaphelani, nimtyhole ngokuthi ufuna amandla negunya phezu kwenu; kodwa ndiyazi ukuba ebengafuni mandla nagunya phezu kwenu, kodwa ebefuna uzuko lukaThixo, nentlalo-ntle yenu yanaphakade."},{"vNo":"26 ","txt":"Kwaye nimbombozele ngenxa yokuba ethethe ngokucacileyo kuni. Nithi usebenzise ubukhali; nithi ube nomsindo kuni; kodwa qaphelani, ubukhali bakhe ibibubukhali bamandla elizwi likaThixo, abengaphakathi kuye; kwaye oko nithi ngumsindo ibe iyinyaniso, emalunga naleyo ikuye uThixo, abengenakho ukuyinqanda, ebonakalisa ngokukhalipha malunga nobugwenxa benu."},{"vNo":"27 ","txt":"Kwaye kuyimfuneko okokuba amandla kaThixo abekuye, ukuze abenakho ukuniyalela ukuba nithobele. Kodwa qaphelani, ibingenguye, kodwa ibe inguMoya weNkosi obe ukuye, othe wavula umlomo wakhe ukuba athethe ukuze angabinakho ukuwuvala."},{"vNo":"28 ","txt":"Kwaye ngoku nyana wam, Leymeni, kananjalo noLemuweli noSem, kananjalo noonyana bam abangoonyana bakaIshmayeli, qaphelani, ukuba niya kuliphulaphula ilizwi likaNifayi aniyi kutshabalala. Kwaye ukuba niya kumphulaphula ndinishiya nentsikelelo yam, ewe, kwanayo intsikelelo yam yokuqala."},{"vNo":"29 ","txt":"Kodwa ukuba aniyi kumphulaphula ndiyayithabatha intsikelelo yam yokuqala, ewe, kwanayo intsikelelo yam, kwaye iya kuhlala phezu kwakhe."},{"vNo":"30 ","txt":"Kwaye ngoku, Zorami, ndithetha nawe: Qaphela, usisicaka sikaLabhan; nangona kunjalo, ukhutshiwe elizweni laseYerusalem, kwaye ndiyazi ukuba ungumhlobo ngenene kunyana wam, uNifayi, ngonaphakade."},{"vNo":"31 ","txt":"Ngako oko, ngenxa yokuba uthe wanyaniseka inzala yakho iya kusikelelwa nenzala yakhe, ukuze zihlale isidala phezu kobuso beli lizwe ziphumelele; kwaye akukho nto, ngaphandle kobugwenxa phakathi kwabo, eya kubenzakalisa okanye iphazamise ukuphumelela kwabo phezu kobuso beli lizwe ngonaphakade."},{"vNo":"32 ","txt":"Ngako oko, ukuba uya kuyigcina imiyalelo yeNkosi, iNkosi ilingcwalisile eli lizwe ukuze ikhuseleke imbewu yakho kunye nembewu yonyana wam."}]}