{"heading":"UIsaya ubona itempile yemihla yokugqibela, ukuhlanganiswa kukaSirayeli, kwaye nomgwebo wemileniyam noxolo—Abanekratshi nabakhohlakeleyo baya kuthotywa ekuBuyeni kweSibini—Thelekisa Isaya 2. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nifayi 12","verses":[{"vNo":"1 ","txt":"Ilizwi awathi uIsaya, unyana ka-Amotsi, walibona ngokunxulumene noYuda neYerusalem:"},{"vNo":"2 ","txt":"Kwaye kuya kwenzeka ngemihla yokugqibela, xa sukuba intaba yendlu yeNkosi iya kuqinisekiswa ezincotsheni zazo iintaba, kwaye iphakanyiswe phezu kwazo iinduli, kwaye zonke izizwe ziya kuba ngumsinga ukuya kuyo."},{"vNo":"3 ","txt":"Kwaye abaninzi abantu baya kuya kwaye bathi, Yizani nina, kwaye masinyuke siye entabeni yeNkosi, kuyo indlu kaThixo kaYakobi; kwaye uya kusifundisa ngee-ndlela zakhe, kwaye siya kuhamba ngomendo wakhe; kuba eZiyon kuya kuphuma umthetho, nelizwi leNkosi liphume eYerusalem."},{"vNo":"4 ","txt":"Kwaye uya kugweba phakathi kwezizwe, aze akhalimele abantu abaninzi: kwaye baya kuwakhanda amakrele abo abe zizikhali zekhuba, nemikhonto yabo ibe zizitshetshe zokuthena—isizwe asiyi kuphakamisa krele kwesinye isizwe, bengayi kube baphinde bafunde mlo."},{"vNo":"5 ","txt":"Owu ndlu kaYakobi, yizani nina kwaye masihambeni ekukhanyeni kwayo iNkosi; ewe, kuba nonke nilahlekile, ingulowo kwezakhe iindlela ezikhohlakeleyo."},{"vNo":"6 ","txt":"Ke ngoko, Owu Nkosi, ubashiyile abantu bakho, indlu kaYakobi, ngenxa yokuba bezaliswe ziimpembelelo zasempumalanga, kwaye baphulaphula koosiyazi njengamaFilisti, kwaye bebambene ngezandla nabantwana bezinye iintlanga."},{"vNo":"7 ","txt":"Ilizwe labo kanjalo lizele yisilivere negolide, kungekho nasiphelo kubutyebi babo; nelizwe labo kanjalo lizele ngamahashe, kungekho nasiphelo kwiinqwelo zabo zokulwa."},{"vNo":"8 ","txt":"Ilizwe labo kanjalo lizele zizithixo; banqula umsebenzi wezandla zabo, into leyo eyenziwe yiminwe yabo."},{"vNo":"9 ","txt":"Kwaye umntu nje akathobeli, kwanesikhulu asizithobi, ke ngoko, musa ukumxolela."},{"vNo":"10 ","txt":"Owu nina bakhohlakeleyo, ngenani kulo iliwa, kwaye nizifihle eluthulini, ngenxa yokoyika iNkosi nozuko lobukhosi bayo luya kunibetha."},{"vNo":"11 ","txt":"Kwaye kuya kwenzeka ukuba iinkangeleko zempakamo yabantu ziya kuthobeka, nobukhakhamela babantu buya kuthotyelwa phantsi, kwaye yiNkosi kuphela eya kuphakanyiswa ngaloo mhla."},{"vNo":"12 ","txt":"Kuba umhla weNkosi yeMikhosi uyeza kwakamsinya phezu kwazo zonke izizwe, ewe, phezu kwakhe wonke ubani; ewe, phezu kwabanekratshi nabaphakamileyo, kwaye naphezu kwakhe nabanina onyusiweyo, kwaye uya kuthotyelwa phantsi."},{"vNo":"13 ","txt":"Ewe, kwaye umhla weNkosi uya kufika phezu kwayo yonke imisedare yaseLebhanon, kuba mide kwaye inyukele phezulu; naphezu kwayo yonke imioki yaseBhashan;"},{"vNo":"14 ","txt":"Naphezu kwazo zonke iintaba eziphakamileyo, naphezu kwazo zonke iinduli, naphezu kwazo zonke izizwe eziphakanyisiweyo, naphezu kwabo bonke abantu;"},{"vNo":"15 ","txt":"Naphezu kwayo nayiphi inqaba ephakamileyo, nangaphezu kwalo naluphina udonga olubiyelweyo;"},{"vNo":"16 ","txt":"Naphezu kwazo zonke iinqanawa zolwandle, naphezu kwazo zonke iinqanawa zaseTarshishe, naphezu kwayo yonke imifanekiso enqwenelekayo."},{"vNo":"17 ","txt":"Kwaye impakamo yomntu iya kuthotyelwa phantsi, kwaye nobukhakhamela babantu buya kubekelwa ezantsi; kwaye yiNkosi kuphela eya kuphakanyiswa ngaloo mhla."},{"vNo":"18 ","txt":"Kwaye nezithixo uya kuzibhangisa ngokupheleleyo."},{"vNo":"19 ","txt":"Kwaye ziya kuya emingxunyeni yamawa, nasemiqolombeni yomhlaba, kuba uloyiko lweNkosi luya kuza phezu kwabo nozuko lobukhosi bayo luya kubabetha, xa sukuba ephakama ukuwugungqisa ngokoyikekayo umhlaba."},{"vNo":"20 ","txt":"Ngaloo mhla umntu uya kuzilahla izithixo zakhe zesilivere, nezithixo zakhe zegolide, abethe wazenzela ngokwakhe ukuze azinqule, kuzo iintuku nakuwo amalulwane;"},{"vNo":"21 ","txt":"Ukuze angene kuzo iimfanta zamawa, nasezincotsheni zamawa azingxondorha, kuba uloyiko lweNkosi luya kufika phezu kwabo nobukhosi bozuko lwakhe buya kubabetha, xa sukuba ephakama ukuwugungqisa ngokoyikekayo umhlaba."},{"vNo":"22 ","txt":"Myekeni umntu, okuphefumla kwakhe kusemathatheni akhe; kuba yintoni na aya kuthi axabiseke ngayo?"}]}