{"heading":"Isidiliya seNkosi (uSirayeli) siya kuba yinkangala, kwaye abantu Bayo baya kusasazwa—Amashwa aya kuhla phezu kwabo kwimo yabo yokreqo nemo yosasazo—INkosi iya kuphakamisa ibhanile kwaye ihlanganise uSirayeli—Thelekisa Isaya 5. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nifayi 15","verses":[{"vNo":"1 ","txt":"Kwaye ke ndiya kumvumela othandeka kunene wam ingoma yakhe owam oyintanda, ngokubhekisele kwisidiliya sakhe. Othandeka kakhulu kum unesidiliya kuyo induli echuma kakhulu."},{"vNo":"2 ","txt":"Kwaye wasibiyela, waza wawahlanganisa wawakhupha amatye aso, kwaye wasityala ngeyona ikhethekileyo imidiliya, waza wakha inqaba embindini waso, kananjalo wenza isixovule kuso; kwaye walindela ukuba sivelise iidiliya, sasuka savelisa iidiliya ezingezizo."},{"vNo":"3 ","txt":"Kwaye ngoku, Owu bemi bayo iYerusalem, namadoda akwaYuda, gwebani, ndiyanibongoza, phakathi kwam nesidiliya sam."},{"vNo":"4 ","txt":"Yintonina engendiyenzile engakumbi kuso isidiliya sam endingayenzanga kuso? Ngako oko, ndakuba ndikhangela ukuze sivelise iidiliya savelisa iidiliya ezingengezizo."},{"vNo":"5 ","txt":"Kwaye ngoku yiyani kuso; ndiza kunazisa into endiza kuyenza kuso isidiliya sam—ndiza kulususa uthango lwaso, kwaye siya kubhuqwa zizilwanyana; kwaye ndiya kuludiliza udonga lwaso, kwaye siya kugqushwa zizilwanyana;"},{"vNo":"6 ","txt":"Kwaye ndiya kusenza umqwebedu; asiyi kuthenwa singayi kuhlakulelwa; kodwa kuya kukhula amakhakakhaka nameva; ndiya kuyalela kanjalo amafu ukuba angayinisi imvula phezu kwaso."},{"vNo":"7 ","txt":"Kuba isidiliya sayo iNkosi yeMikhosi yindlu kaSirayeli, kwaye amadoda akwaYuda asisityalo sakhe esinandiphekayo; kwaye walindela isigwebo, kwaye qaphelani, wabona ingcinezelo; ubulungisa, kodwa qaphelani, weva isikhalo."},{"vNo":"8 ","txt":"Yeha kubo abahlomela indlu kwenye indlu, kude kungabikho ndawo, ukuze bahlale bodwa embindini womhlaba!"},{"vNo":"9 ","txt":"Ezindlebeni zam, yathi iNkosi yeMikhosi, ngokwenene izindlu ezininzi ziya kuba yinkangala, kwaye nezixeko ezinamandla nezihle zingabi nabemi."},{"vNo":"10 ","txt":"Ewe, iiakile ezilishumi zesidiliya ziya kuvelisa ibhate enye, nehomere yembewu yenze iefa."},{"vNo":"11 ","txt":"Yeha kubo abavuka ngentseni, ukuze basukele isiselo esinxilisayo, abathi baqhubeke kude kube sebusuku, ize iwayini ibatshise!"},{"vNo":"12 ","txt":"Kwaye uhadi, nomrhubhe, ingqongqo, nogwali, newayini zizidlo zabo; baze bangawunanzi umsebenzi weNkosi, bengayinanzi nemisebenzi yezakhe izandla."},{"vNo":"13 ","txt":"Ke ngoko, abantu bam baye ekuthinjweni, ngenxa yokuba bengenalo ulwazi; kwaye namadoda abo abekekileyo ayalamba, kwaye isihlwele sabo somile lunxano."},{"vNo":"14 ","txt":"Ke ngoko, isihogo sizandisile, kwaye sawuvula umlomo waso ngokungena mlinganiselo; kwaye nobuqaqawuli babo, nesihlwele sabo, nobungangamsha babo, nalowo ugcobayo, uya kwehlela kuso."},{"vNo":"15 ","txt":"Kwaye umntu ophantsi uya kuthotyelwa ezantsi, kwaye nesikhulu siya kuthotywa, kwaye namehlo abanekratshi aya kuthotywa."},{"vNo":"16 ","txt":"Kodwa iNkosi yeMikhosi iya kunyuswa ngenxa yobulungisa, kwaye uThixo lowo ungcwele uya kungcwaliswa ebulungiseni."},{"vNo":"17 ","txt":"Ke ziya kuthi izimvu zidle ngokohlobo lwazo, kwaye neendawo eziyimiqwebedu zabatyebileyo ziya kudliwa ngabaphambukeli."},{"vNo":"18 ","txt":"Yeha kubo abarhuqa ubugwenxa ngeentambo zamampunge, kwaye nesono ngokungathi kungomqokozo wenqwelo."},{"vNo":"19 ","txt":"Abathi: Makawungxamise, awukhawulezise umsebenzi wakhe, ukuze siwubone; kwaye mawusondele umyalelo wakhe oNgcwele kaSirayeli kwaye ufike, ukuze siwazi."},{"vNo":"20 ","txt":"Yeha kwabo bathi ububi bulungile, kwaye nokulungileyo bububi, ababeka ubumnyama njengokukhanya, nokukhanya njengobumnyama, abamisa ubukrakra njengobumnandi, nobumnandi njengobukrakra!"},{"vNo":"21 ","txt":"Yeha kwabalumkileyo kwawabo amehlo kwaye nabanengqiqo kokwabo ukubona!"},{"vNo":"22 ","txt":"Yeha kwabo abangamagorha okusela iwayini, kwaye namadoda anamandla okuxuba isiselo esinxilisayo;"},{"vNo":"23 ","txt":"Abathi bagwebele okhohlakeleyo ngenjongo yembuyekezo baze babuthabathe ubulungisa balo ilungisa kulo!"},{"vNo":"24 ","txt":"Ke ngoko, njengokuba umlilo utshisa iindiza, kwaye nedangatye lisidla umququ, ingcambu yabo iya kuba kukubola, neentyatyambo zabo ziya kunyukela phezulu njengothuli; ngenxa yokuba bawulahlele kude umthetho weNkosi yeMikhosi, baza balicekisa ilizwi lakhe oNgcwele kaSirayeli."},{"vNo":"25 ","txt":"Ke ngoko, umsindo weNkosi uphenjelelwe kubantu bayo, kwaye isolulele phambili isandla sayo ngokuchasene nabo, kwaye ibabethile; neenduli zaye zanyikima, nezidumbu zabo zazikrazukile embindini wezitrato. Kuyo yonke loo nto umsindo wakhe akawubuyisanga mva, kodwa isandla sakhe usasolulele phambili."},{"vNo":"26 ","txt":"Kwaye uya kuphakamisela phezulu ibhanile kuzo izizwe ezikude, kwaye uya kuzibiza ngekhwelo ukusuka kwisiphelo somhlaba; kwaye qaphela, ziya kubuya ngesantya esikhawulezileyo; akukho namnye oya kutyhafa noya kukhubeka phakathi kwabo."},{"vNo":"27 ","txt":"Akhukho namnye oya kozela noya kulala; nombhinqo wezinqe zabo awusayi kukhululeka, nemitya yeembadada zabo ayisayi kuqhawuka;"},{"vNo":"28 ","txt":"Abantolo zabo ziya kuba bukhali, nezaphetha zabo zonke zogotywa, namanqina amahashe abo aya kuqwalaselwa njengenkqwithelo, kwaye namavili abo abe njengesivunguvane, umgqumo wabo ube njengengonyama."},{"vNo":"29 ","txt":"Baya kugquma njengamathole eengonyama; ewe, baya kugquma, baze bazibambele ixhoba, baze balithwale ngokulula, kwaye akuyi kubakho ulihlangulayo."},{"vNo":"30 ","txt":"Kwaye ngaloo mhla baya kugquma ngokuchasene nabo njengomgqumo wolwandle; kwaye ukuba bakhangela kulo ilizwe, qaphelani, bubumnyama nosizi, nokukhanya kwalo kwenziwe mnyama emazulwini."}]}