{"heading":"UEfrayim noAram baqhuba imfazwe ngokuchasene noYuda—UKrestu uya kuzalwa yintombi engazani nandoda—Thelekisa Isaya 7. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nifayi 17","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile ngemihla ka-Ahazi unyana kaYotam, unyana kaUziya, ukumkani wakwaYuda, ukuba uRetsin, ukumkani wama-Aram, noPeka unyana kaRemaliya, ukumkani wakwaSirayeli, enyuke esingise ngaseYerusalem ukuze alwe imfazwe kunye nayo, kodwa akazange abe nokuyoyisa."},{"vNo":"2 ","txt":"Kwaye yaxelelwa indlu kaDavide ngabangcethezi besithi: Ama-Aram nobakwelakwa-Efrayim bamanyene. Yaza intliziyo yakhe yadidizela, nentliziyo yabantu bakhe, njengemithi yehlathi ididizeliswa ngumoya."},{"vNo":"3 ","txt":"Yathi ke iNkosi kuIsaya: Yiya phambili ngoku uyokukhawulela uAhazi, wena kunye noSheyariyashubi unyana wakho, ekupheleni komjelo wedami elisemantla omendo womgaqo ongasentsimini yomxovuli weengubo;"},{"vNo":"4 ","txt":"Uze uthi kuye: Lumka, kwaye uzole; musa ukoyika, ungabi nentliziyo etyhafileyo ngenxa yezo ziphunzi zibini zezikhuni zomlilo ziqhumayo, ngenxa yoburhalarhume bomsindo kaRetsin edibene noAram, nowonyana kaRemaliya."},{"vNo":"5 ","txt":"Ngenxa yokuba uAram, uEfrayim, kwaye nonyana kaRemaliya, bathe baceba ububi ngawe, besithi:"},{"vNo":"6 ","txt":"Masihambe sinyuke siye kwelakwaYuda simvukele kwaye simcaphukise, sizenzele ithanda kuye, size sibeke ukumkani embindini wakhe, ewe, unyana kaThabhele."},{"vNo":"7 ","txt":"Itsho njalo iNkosi uThixo: Alisayi kusebenza, kwaye lingayi kwenzeka."},{"vNo":"8 ","txt":"Kuba intloko yama-Aram yiDamasko, nentloko yeDamasko, nguRetsin; kwaye phakathi kweminyaka emashumi mathandathu neminyaka emihlanu amaEfrayim aya kuqhekezwa ukuze angabi luhlanga."},{"vNo":"9 ","txt":"Kwaye intloko yamaEfrayim kukwaSamari, nentloko yakwaSamari ngunyana kaRemaliya. Ukuba nithe anakholwa ngokwenene aniyi kumiselwa."},{"vNo":"10 ","txt":"Ngaphezu koko, iNkosi yathetha kwakhona kuAhazi, isithi:"},{"vNo":"11 ","txt":"Zicelele umqondiso kuyo iNkosi uThixo wakho; wucele enokuba kusenzulwini yomhlaba, okanye kuphezulu enyangweni."},{"vNo":"12 ","txt":"Kodwa uAhazi wathi: Andisayi kucela, ndingasayi kuyilinga iNkosi."},{"vNo":"13 ","txt":"Waza wathi: Phulaphulani ngoku, Owu ndlu kaDavide; kuyinto encinane kuni ukudinisa abantu, ukuba nide nidinise uThixo wam kanjalo?"},{"vNo":"14 ","txt":"Ke ngoko, iNkosi ngokwayo iza kuninika umqondiso—Qaphelani, intombi engazani nandoda iya kumitha, kwaye iya kuzala unyana, ize imthiye igama elinguImanuweli."},{"vNo":"15 ","txt":"Uya kutya amasi nobusi, ukuze akwazi ukwala okubi kwaye akhethe okulungileyo."},{"vNo":"16 ","txt":"Kuba ngaphambi kokuba umntwana abe nokukwazi ukwala ububi kwaye akhethe okulungileyo, ilizwe elo ulithiyileyo liya kuncanywa ngabo bobabini ookumkani balo."},{"vNo":"17 ","txt":"INkosi iya kuzisa phezu kwakho, naphezu kwabantu bakho, naphezu kwendlu kayihlo, imihla engazange ibekho ukususela ngomhla awathi uEfrayim walishiya elakwaYuda, ukumkani wase Asiriya."},{"vNo":"18 ","txt":"Kwaye kuya kwenzeka ngawo loo mhla ukuba iNkosi iya kubethela ikhwelo impukane ekwindawo ekude yaseYiputa, kwanayo inyosi ekuwo umhlaba waseAsiriya."},{"vNo":"19 ","txt":"Kwaye ziya kuza, kwaye zonke ziphela ziya kuphumla kwiintlambo eziyinkangala, nasemiqolombeni yamawa, nakuwo onke ameva, nakuwo onke amatyholo."},{"vNo":"20 ","txt":"Kwangawo lo mhla iNkosi iya kucheba ngesitshetshe esiqeshiweyo, sabo bangaphaya komlambo, ngokumkani waseAsiriya, intloko, noboya beenyawo; kwaye siya kuzitshabalalisa neendevu."},{"vNo":"21 ","txt":"Kwaye kuya kwenzeka ngaloo mhla, umntu uya kondla ithokazi lenkomo nezimvu ezimbini;"},{"vNo":"22 ","txt":"Kwaye kuya kwenzeka, ngokwehlisa okukhulu kwazo uya kudla amasi; ngamasi nobusi uya kuthi wonke umntu adle oko kuseleyo elizweni."},{"vNo":"23 ","txt":"Kwaye kuya kwenzeka ngaloo mhla, zonke iindawo kuya kubakho, apho kwakukho khona iwaka lemidiliya ngewaka leesilivera, kuya kuba lukhakakhaka nameva."},{"vNo":"24 ","txt":"Ngeentolo nezaphetha amadoda aya kusondela, ngenxa yokuba wonke umhlaba uyakuba lukhakakhaka nobobo."},{"vNo":"25 ","txt":"Kwaye zonke iinduli ebeziya kugatywa ngamagaba, akusayi kubakho loyiko lwalukhakakhaka nalubobo; kodwa ziya kuba zezokukhaphelela iinkomo, nokunyashwa yimpahla emfutshane."}]}