{"heading":"UKrestu uya kuba njengelitye lokukhubeka neliwa lesikhubekiso—Funani iNkosi, ingabi ngabalozayo abaneshologu—Guqukela kuwo umthetho nakubo ubungqina nize nifumane ukhokelo—Thelekisa Isaya 8. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nifayi 18","verses":[{"vNo":"1 ","txt":"Ngaphezu koko, ilizwi leNkosi lathi kum: Thabathela kuwe umqulu omkhulu, uze ubhale kuwo ngosiba lwabantu, ngokunxulumene noMahere-shalal-hash-bazi."},{"vNo":"2 ","txt":"Kwaye ndathabathela kum amangqina anyanisekileyo ukuze abhale ingxelo, u-Uriya umbingeleli, noZekariya unyana kaYebherekiya."},{"vNo":"3 ","txt":"Ndaza ndamngena umprofetikazi; waza wamitha waza wazala unyana. Yathi ke iNkosi kum: Mbize igama lakhe, Mahere-shalal-hash-bazi."},{"vNo":"4 ","txt":"Kuba qaphela, umntwana akayi kuba nalulwazi lokuthi; Bawo wam, nomama wam, ngaphambi kokuba ubutyebi baseDamasko namaxhoba aseSamari abe athatyathiwe phambi kokumkani waseAsiriya."},{"vNo":"5 ","txt":"INkosi kananjalo yathetha nam kwakhona, isithi:"},{"vNo":"6 ","txt":"Ngenxa yokuba aba bantu bewacekisa amanzi aseShilowa ahamba ngokuzola, baze bagcobele uRetsin nonyana kaRemaliya;"},{"vNo":"7 ","txt":"Ke ngoko qaphelani, ngoku, iNkosi izisa phezu kwabo amanzi omlambo, anamandla namaninzi, kwanaye ukumkani waseAsiriya kwaye nalo lonke uzuko lwakhe; kwaye uya kuza unyukele phezu kwayo yonke imijelokazi yayo, kwaye uya kunyukela phezu kwazo zonke iindonga zayo."},{"vNo":"8 ","txt":"Kwaye uya kutyhudisela kwelakwaYuda; uya kukhukula uphuphume, uya kubetha emqaleni, nokunaba kwawo amahlelo kuya kubuzalisa ububanzi belizwe wakho, Owu Imanuweli."},{"vNo":"9 ","txt":"Bhavumani, Owu nina bantu, kuba niya kuqotywa; kwaye ninike iindlebe nonke nina bakumazwe akude; bhinqani, kuba niya kuqotywa; bhinqani kuba niya kuqotywa."},{"vNo":"10 ","txt":"Cebani icebo, lotshitsha; thethani ilizwi, kwaye alisayi kuma; kuba uThixo unathi."},{"vNo":"11 ","txt":"Kuba itshilo iNkosi njalo kum, iseyisa ngamandla, yaza yandiyalela ukuba maze ndingahambi ngendlela yabo bantu, ukuthi:"},{"vNo":"12 ","txt":"Ize ningathi, Ikukucetywa, into yonke abathi abo bantu, Ikukucetywa; nento eyoyikwa ngabo, ningoyikiswa yiyo."},{"vNo":"13 ","txt":"Yingcwaliseni iNkosi yeMikhosi ngokwayo, nize niyivumele ibe luloyiko lwenu, nize niyivumele ibe lixhala lenu."},{"vNo":"14 ","txt":"Kwaye iya kuba njengendawo yokwesabela engcwele; kodwa ibe lilitye lokukhubeka, neliwa lokukhubekisa kuzo zombini izindlu zikaSirayeli, ibe sisabatha nomgibe kubo abemi baseYerusalem."},{"vNo":"15 ","txt":"Kwaye abaninzi phakathi kwabo baya kukhubeka baze bawe, baze bophuke, baze babambiseke, baze bathatyathelwe ekuthinjweni."},{"vNo":"16 ","txt":"Qinisani ubungqina, niwutywine umthetho phakathi kwabafundi bam."},{"vNo":"17 ","txt":"Kwaye ndiya kuyilindela iNkosi, ebusithelisayo ubuso bayo kuyo indlu kaYakobi, kwaye ndiya kuyikhangela."},{"vNo":"18 ","txt":"Qaphelani, mna kunye nabantwana iNkosi ethe yandinika bona singabemiqondiso nemimangaliso kwaSirayeli esuka kuyo iNkosi yeMikhosi, leyo ihlala kuyo iNtaba yeZiyon."},{"vNo":"19 ","txt":"Kwaye xa beya kuthi kuni: Quqelani kwabaneshologu, nakoosiyazi abalozayo nabadumzelayo—akumele na ukuba abantu baquqele kuThixo wabo ukuze abaphilayo beve kwabafileyo?"},{"vNo":"20 ","txt":"Kuwo umthetho nakubo ubungqina; kwaye ukuba abathi bathethe malunga neli lizwi, kungenxa yokuba akukho kukhanya kubo."},{"vNo":"21 ","txt":"Kwaye baya kudlula kulo bebandezelwe ziinzima kwaye belambile; kwaye kuya kwenzeka okokuba xa beya kuthi balambe, baya kuba noburhalarhume, baze bamqalekise ukumkani wabo noThixo wabo, baze bakhangele phezulu."},{"vNo":"22 ","txt":"Kwaye baya kukhangela emhlabeni baze babone inkathazo, nobumnyama, kuuncitheka lungcungcutheko, kwaye baya kuqhutyelwa ebumnyameni."}]}