{"heading":"UIsaya uthetha ngokukaMesiya—Abantu abasebumnyameni baya kubona ukukhanya okukhulu—Sizalelwe umntwana—Uya kuba yiNkosana yoXolo kwaye uya kulawula kuyo itrone kaDavide—Thelekisa Isaya 9. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nifayi 19","verses":[{"vNo":"1 ","txt":"Nangona kunjalo, ubumfiliba abusayi kuba njengangoko kwakunjalo ngelixa awaye ebandezelekile, xa sukuba ekuqalekeni walibandezela kancinane nje ilizwe likaZebhulon; nelizwe likaNafetali, kwaye emva koko wayihlungisa kalusizi ngakumbi ngendlela yoLwandle oluBomvu ngaphesheya kweYordan kwiGalili yezizwe."},{"vNo":"2 ","txt":"Abantu ababehamba ebumnyameni babone ukukhanya okukhulu; abo bahlala kwilizwe lethunzi lokufa, ukukhanya kuye kwakhanyisa phezu kwabo."},{"vNo":"3 ","txt":"Uluphindaphindile uhlanga, waza walwandisa uvuyo—bayavuya phambi kwakho njengaxa bevuyela isivuno, nanjengokuba amadoda egcoba xa sukuba esahlula ixhoba."},{"vNo":"4 ","txt":"Kuba uyiqhawule idyokhwe yomthwalo wabo, nedyokhwe yamagxa abo, intonga yomcinezeli wabo."},{"vNo":"5 ","txt":"Kuba lonke idabi lomlwi linesiphithiphithi sengxolo, neengubo ezityikitywe egazini; kodwa eli liya kuba ngokuvutha kwaye nesivuthisi somlilo."},{"vNo":"6 ","txt":"Kuba sizalelwe umntwana, sanikwa unyana; kwaye ulawulo luya kuba phezu kwesixhanti sakhe; kwaye igama lakhe liya kubizwa ngokuba, nguMmangaliso, nguMcebisi, nguThixo onaMandla, nguBawo onguNaphakade, iNkosana loXolo."},{"vNo":"7 ","txt":"Ekwandeni kolawulo noxolo akukho siphelo, phezu kwetrone kaDavide, naphezu kobukumkani bakhe ukuze abucwangcise, aze abumisele ngobulungisa nangokulunga ukususela ngoku ukuya phambili, kwanangonaphakade. Inzondelelo yeNkosi yeMikhosi iya kukwenza oku."},{"vNo":"8 ","txt":"INkosi yathumela ilizwi layo kuYakobi kwaye liye lakhanyisa phezu koSirayeli."},{"vNo":"9 ","txt":"Kwaye bonke abantu baya kulazi, kwanawo amaEfrayim nabemi belakwaSamari, abathi ngekratshi nobukhulu beentliziyo zabo:"},{"vNo":"10 ","txt":"Izitena ziwile, kodwa siya kuthi sakhe ngamatye aqingqiweyo; imithombe igawuliwe, kodwa siya kuyitshintsha ibe yimisedare."},{"vNo":"11 ","txt":"Ke ngoko iNkosi iya kuziphakamisa iintshaba zikaRetsin ngokuchasene naye, aze azihlanganise kunye iintshaba zakhe;"},{"vNo":"12 ","txt":"Ama-Aram ngaphambili namaFilisti ngasemva; kwaye baya kumdla uSirayeli ngemilomo ekhamisileyo. Kuko konke oku umsindo wakhe akawubuyisanga, kodwa isandla sakhe usasolulile."},{"vNo":"13 ","txt":"Kuba abantu ababuyeli kuye lowo ubabethayo, bengayifuni neNkosi yeMikhosi."},{"vNo":"14 ","txt":"Ke ngoko iNkosi iya kunqumla kwaSirayeli intloko nomsila, isebe nomzi ngamininye."},{"vNo":"15 ","txt":"Indoda, enkulu, yiyo intloko; nomprofeti othi afundise ubuxoki, ingumsila."},{"vNo":"16 ","txt":"Kuba abakhokeli babo aba bantu babenza baphambuke; kwaye ke abo bakhokelwa ngabo bayatshabalala."},{"vNo":"17 ","txt":"Ke ngoko iNkosi ayisayi kuvuyiswa ngamadodana abo, ingasayi kuba nenceba kwabangenayise nabahlolokazi; kuba ngamnye ngumhanahanisi nomenzi wobubi, kwaye umlomo ngamnye uthetha ubuyatha. Kuko konke oku umsindo wakhe akawubuyisi, kodwa isandla sakhe usasolulile."},{"vNo":"18 ","txt":"Kuba inkohlakalo itshisa okomlilo; iya kudla ukhakakhaka nabobo, ize ivuthise izicithi ezishinyeneyo zamahlathi, kwaye baya kunyukela phezulu nje ngokunyuka komsi."},{"vNo":"19 ","txt":"Ngexesha lomsindo wayo iNkosi yeMikhosi ilizwe liya kuba mnyama, kwaye abantu baya kuba njengesivuthisi somlilo; akukho mntu uya kusindisa umntakwabo."},{"vNo":"20 ","txt":"Uya kuxhwila ngesandla sokunene aze alambe noko; kwaye uya kudla ngesandla sasekhohlo kwaye abayi konela; yonke indoda iya kudla inyama yengalo yayo—"},{"vNo":"21 ","txt":"UManase, uEfrayim; noEfrayim, uManase; bona kunye baya kuchasana noYuda. Kuko konke oku umsindo wakhe akawubuyisi, kodwa isandla sakhe usasolulile."}]}