{"heading":"Inkululeko iza ngoMesiya oNgcwele—Inkululeko yokuzikhethela (ukuzikhethela) ibalulekile kubukho nakuqhubekeko—UAdam wawa ukuze abantu babekho—Abantu bakhululekile ukukhetha inkululeko nobomi obungunaphakade. Malunga 588–570 P.K.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Nifayi 2","verses":[{"vNo":"1 ","txt":"Kwaye ngoku, Yakobi, ndithetha nawe: Ulizibulo lam ngemihla yenkxwaleko yam entlango. Kwaye qaphela, ebuntwaneni bakho uhlutshwe ziimbandezelo nosizi olukhulu, ngenxa yobukrwada babantakwenu."},{"vNo":"2 ","txt":"Nangona kunjalo, Yakobi, zibulo lam entlango, uyabazi ubungangamsha bukaThixo; kwaye uya kuzingcwalisa iimbandezelo zakho ukuze zibe yinzuzo kuwe."},{"vNo":"3 ","txt":"Ngako oko, umphefumlo wakho uya kusikeleleka, kwaye uya kuhlala ukhuselekile kunye nomkhuluwa wakho, uNifayi; kwaye imihla yakho uya kuyichithela ekukhonzeni uThixo wakho. Ngako oko, ndiyazi ukuba ukhululwe, ngenxa yobulungisa boMkhululi wakho; kuba ubonile ukuba ekuzalisekeni kwexesha uya kuza azise usindiso ebantwini."},{"vNo":"4 ","txt":"Kwaye ulubonile uzuko lwakhe ebutsheni bakho; ngako oko, usikelelekile kwanjengabo abo aya kuthi akhonze kubo esenyameni; kuba uMoya ukwanguwo, izolo, namhla, nangonaphakade. Kwaye indlela ilungisiwe ukususela ekuweni komntu, kwaye usindiso aluhlawulelwa."},{"vNo":"5 ","txt":"Kwaye abantu bafundisiwe ngokwaneleyo ukuba bakwazi okulungileyo kokubi. Kwaye umthetho unikiwe kubantu. Kwaye ngokomthetho akukho nyama iya kulungiselelwa; okanye, ngokomthetho abantu basikelwe ngaphandle. Ewe, ngokomthetho wenyama basikelwa ngaphandle; kananjalo, ngokomthetho womoya bayatshabalala kuko okulungileyo, kwaye babelusizi ngonaphakade."},{"vNo":"6 ","txt":"Ngako oko, inkululeko iza kwaye ikho ngaye uMesiya oNgcwele; kuba uzele lubabalo nenyaniso."},{"vNo":"7 ","txt":"Qaphela, uzinikela ukuba abe lidini lesono, ukuphendula iimfuno zomthetho, kubo bonke abanentliziyo eyaphukileyo nomoya otyumkileyo; kwaye akukho nawuphi ongomnye onako ukuphendula iimfuno zomthetho."},{"vNo":"8 ","txt":"Ngako oko, kubaluleke kakhulu kangakanani ukwenza ezi zinto zaziswe kubemi bomhlaba, ukuze bazi ukuba ayikho inyama enako ukuhlala ebusweni bukaThixo, ngaphandle kokuba kube kungalowo ukufaneleyo, kwaye unenceba, nobabalo lukaMesiya oNgcwele, obeka phantsi ubomi bakhe ngokwasenyameni, kwaye ayithabathe kwakhona ngamandla oMoya, ukuze kubekho uvuko lwabafileyo, abe engowokuqala oya kuthi avuke."},{"vNo":"9 ","txt":"Ngako oko, uziziqhamo zokuqala kuye uThixo, kangangokuba uya kwenza uxolelwaniso lwabo bonke abantwana babantu; kwaye bonke abakholwayo kuye baya kusindiswa."},{"vNo":"10 ","txt":"Kwaye ngenxa yoxolelwaniso lwabo bonke, bonke ubantu beza kuThixo; ngako oko, bayema kubukho bakhe, baze bagwetywe nguye ngokwenyaniso nobungcwele obukuye. Ngako oko, iimfuno zomthetho athe oNgcwele wazinikela, ukuze kuwiswe isohlwayo eso esimiselweyo, isohlwayo eso simiselweyo siphikisana nolo lonwabo lumiselweyo, ukuphendula iimfuno zentlawulelo—"},{"vNo":"11 ","txt":"Kuba kuyimfuneko, ukuba kubekho inkcaso kuzo zonke izinto. Ukuba akunjalo, zibulo lam lasentlango, ubulungisa abunako ukwenzeka, nankohlakalo, nabungcwele nalusizi, nakulunga nakungalungi. Ngako oko, zonke izinto kuyimfuneko ukuba zibe yimbumba entweni enye; ngako oko, ukuba kumele ibe ngumzimba omnye kuyimfuneko ukuba uhlale ufile, ungenabomi nakufa, nakonakala nakungonakali, nalonwabo nalusizi, naluvo nakungavakalelwa."},{"vNo":"12 ","txt":"Ngako oko, kuya kufuneka ukuba ibe idalelwe into engento; ngako oko bekungayi kubakho njongo nasizathu ekudalweni kwayo. Ngako oko, oko bekuya kufuneka kubutshabalalise ubulumko bukaThixo neenjongo zakhe zanaphakade, kananjalo namandla nenceba, nobulungisa bukaThixo."},{"vNo":"13 ","txt":"Kwaye ukuba niya kuthi akukho mthetho, niya kuthi kanjalo akukho sono. Ukuba niya kuthi akukho sono, niya kuthi kanjalo akukho bulungisa. Kwaye ukuba akuyi kubakho bulungisa akuyi kubakho lonwabo. Kwaye ukuba akuyi kubakho bulungisa nalonwabo akuyi kubakho sohlwayo nalusizi. Kwaye ukuba ezi zinto azikho akukho Thixo. Kwaye ukuba akukho Thixo nathi asikho namhlaba; kuba bekungayi kubakho kudalwa kwazinto, nazinto zakwenza nakwenziwa; ngako oko, zonke izinto beziya kuba ziya ziphela zingabikho."},{"vNo":"14 ","txt":"Kwaye ngoku, boonyana bam, ndizithetha ezi zinto kuni ukuze nincedeke kwaye nifunde; kuba ukhona uThixo, kwaye udale zonke izinto, kunye amazulu nomhlaba, nazo zonke izinto ezikuzo, kunye izinto zokwenza nezinto zokwenziwa."},{"vNo":"15 ","txt":"Kwaye ukuze afezekise iinjongo zakhe zanaphakade zokulungelwa koluntu, emva kokuba edale abazali bethu bokuqala, kwaye nezilo zasendle neentaka zezulu, kwaye lilonke, zonke izinto ezidaliweyo, kwakuyimfuneko ukuba kubekho inkcaso; kwanaso isiqhamo esalelweyo ngokuchasene nomthi wobomi; esinye sasimnandi esinye sikrakra."},{"vNo":"16 ","txt":"Ngako oko, iNkosi uThixo yanika umntu ukuba akwazi ukuzenzela. Ngako oko, umntu ebengenako ukuzenzela ngaphandle kokuba ulukuhliwe yenye okanye yenye."},{"vNo":"17 ","txt":"Kwaye mna, Lihayi, ngokwezinto endizifundileyo, kuyimfuneko ukuba ndicinge ukuba ingelosi kaThixo, ngokwezinto ezibhaliweyo, yawa isuka ezulwini; ngako oko, yaba ngumtyholi, ekubeni efune oko kwakukubi phambi koThixo."},{"vNo":"18 ","txt":"Kwaye ngenxa yokuba wawa esuka ezulwini, waza walusizi ngonaphakade, waye wafuna ukuba lonke uluntu lube lusizi. Ngako oko, wathi kuEva, ewe, nayo loo nyoka yakudala, engumtyholi, enguyise wabo bonke ubuxoki, ngako oko wathi: Thabatha utye kwisiqhamo esalelweyo, kwaye akusayi kufa, kodwa uya kuba njengoThixo, wazi okulungileyo nokubi."},{"vNo":"19 ","txt":"Kwaye emva kokuba uAdam noEva bethabathile batya kwisiqhamo esalelweyo bakhutshelwa ngaphandle komyezo we-Eden, ukuze balime umhlaba."},{"vNo":"20 ","txt":"Kwaye bazala abantwana; ewe, kwanayo intsapho yomhlaba uphela."},{"vNo":"21 ","txt":"Kwaye imihla yabantwana babantu yolulwa, ngokwentando kaThixo, ukuze babe nokuguquka ngelixa besesenyameni; ngako oko, imo yabo yaba yimo yobulingwa, nobomi babo bandiswa, ngokwemiyalelo iNkosi uThixo awabanikayo abantwana babantu. Kuba wanika umyalelo wokuba bonke abantu mabaguquke; kuba wababonakalisa bonke abantu ukuba babelahlekile, ngenxa yokona kwabazali babo."},{"vNo":"22 ","txt":"Kwaye ngoku, qaphelani, ukuba uAdam wayengathanga wona ngewayengawanga, kodwa ngewayehleli emyezweni we-Eden. Kwaye zonke izinto ezazidaliwe zaziya kuhlala kwakulo mo ezazikuyo emva kokuba zidaliwe; kwaye zaziya kuhlala ngonaphakade, kwaye zingabi nasiphelo."},{"vNo":"23 ","txt":"Kwaye babengayi kufumana bantwana, ngako oko babeya kuhlala kwimo yobunyulu, bengena kuvuya, kuba babengazi lusizi; bengenzi kulunga, kuba babengazi sono."},{"vNo":"24 ","txt":"Kodwa qaphelani, zonke izinto zenziwe ngobulumko balowo wazi zonke izinto."},{"vNo":"25 ","txt":"UAdam wawa ukuze abantu babekho, kwaye abantu bakho, ukuze bafumane uvuyo."},{"vNo":"26 ","txt":"Kwaye uMesiya uya kuza ekuzalisekeni kwexesha, ukuze abe nokukhulula abantwana babantu ekuweni. Kwaye ngenxa yokuba bekhululwe ekuweni bangabakhululekileyo ngonaphakade, bekwazi okulungileyo kokubi; ukuze bazenzele kwaye bangenzelwa, ngaphandle kokuba kungesohlwayo somthetho ngomhla omkhulu nomhla wokugqibela, ngokwemiyalelo athe uThixo wayinika."},{"vNo":"27 ","txt":"Ngako oko, abantu bakhululekile ngokwasenyameni; kwaye zonke izinto bazinikiwe eziluncedo ebantwini. Kwaye bakhululekile ukukhetha inkululeko nobomi obungunaphakade, ngoMthetheleli omkhulu wabantu bephela, okanye ukukhetha ukuthinjwa nokufa, ngokokuthinjwa namandla omtyholi; kuba ufuna ukuba bonke abantu babe nokuba lusizi njengaye."},{"vNo":"28 ","txt":"Kwaye ngoku, boonyana bam, ndinga ningakhangela kulo Mthetheleli mkhulu, kwaye niphulaphule imiyalelo yakhe emikhulu; kwaye ninyaniseke kuwo amazwi akhe, kwaye nikhethe ubomi obungunaphakade, ngokwentando yoMoya wakhe oyiNgcwele;"},{"vNo":"29 ","txt":"Kwaye ningakhethi ukufa kwanaphakade, ngokwentando yenyama nobubi obukuyo, ethi inike umoya womtyholi amandla okuthimba, ukukuthobela ezantsi esihogweni, ukuze akulawule kobakhe ubukumkani."},{"vNo":"30 ","txt":"Ndithethe la mazwi ambalwa kuni nonke, boonyana bam, ngemihla yokugqibela yokulingwa kwam; kwaye ndikhethe inxenye elungileyo, ngokwamazwi omprofeti. Kwaye andinayo enye injongo ngaphandle kwempilontle yanaphakade yemiphefumlo yenu. Amen."}]}