{"heading":"Igatya esiphunzini sikaYese (uKrestu) liya kugweba ngobulungisa—Ulwazi ngoThixo luya kugqumelela umhlaba ngeMileniyam—INkosi iya kuphakamisa ibhanile ize ihlanganise uSirayeli—Thelekisa Isaya 11. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nifayi 21","verses":[{"vNo":"1 ","txt":"Kwaye kuya kuza ngaphambili intonga iphuma kwisiphunzi sikaYese, kwaye isebe liya kuhluma liphuma ezingcanjini zayo."},{"vNo":"2 ","txt":"Kwaye uMoya weNkosi uya kuphumla phezu kwayo, umoya wobulumko nengqiqo, umoya wecebo namandla agqithileyo, umoya wolwazi nowoloyiko lweNkosi;"},{"vNo":"3 ","txt":"Kwaye uya kuyenza ibe nengqiqo ekhawulezayo ekoyikeni iNkosi, kwaye akasayi kugweba ngokokubona kwamehlo akhe, angohlwayi ngokuva kweendlebe zakhe."},{"vNo":"4 ","txt":"Kodwa ngobulungisa uya kubagweba abazintsizana, kwaye ohlwaye ngokulunga ngakubo abalulamileyo bomhlaba; kwaye uya kuwubetha umhlaba ngentonga yomlomo wakhe, kwaye nangomphefumlo wemilebe yakhe uya kubabulala abakhohlakeleyo."},{"vNo":"5 ","txt":"Kwaye ubulungisa buya kuba ngumbhinqo wesinqe sakhe, kwaye nokuthembeka kube ngumbhinqo wesinqe sakhe."},{"vNo":"6 ","txt":"Ingcuka kanjalo iya kuhlala netakane lemvu, kwaye nengwe iya kubuthuma netakane lebhokhwe, nethole lenkomo nengonyama entsha nethole elityetyisiweyo ndawonye; nomntwana omncinane uya kuzikhokela."},{"vNo":"7 ","txt":"Kwaye imazi yenkomo nebhere ziya kudla; amankonyana azo aya kubuthuma ndawonye; nengonyama iya kudla umququ njengenkomo."},{"vNo":"8 ","txt":"Kwaye umntwana owanyiswayo uya kudlala emngxunyeni wephimpi, nomntwana olunyulweyo uya kufaka isandla sakhe elukhozweni lweliso lwerhamba."},{"vNo":"9 ","txt":"Aziyi kwenzakalisa zingayi kutshabalalisa kuyo yonke intaba yam engcwele, kuba umhlaba uya kuba uzaliswe lulwazi lweNkosi, njengokuba amanzi egubungela ulwandle."},{"vNo":"10 ","txt":"Kwaye ngaloo mhla kuya kubakho ihlumelo likaYese, eliya kuma njengebhanile yabantu; bonke abeeNtlanga baya kulilangazelela; kwaye nendawo yokuphumla kwalo iya kuba ntle ngokubalaseleyo."},{"vNo":"11 ","txt":"Kwaye kuya kwenzeka ngaloo mhla okokuba iNkosi iya kuqalisa ukubeka isandla sayo kwakhona okwesibini ukubuyisela intsalela yabantu bayo abaya kusala, ukusuka eAsiriya, naseYiputa, nasePatros, naseKushi, nakwaElam, naseShinare, naseHamati, kwaye nakuzo iziqithi zolwandle."},{"vNo":"12 ","txt":"Kwaye uya kumisela phezulu ibhanile yezizwe, kwaye uya kudibanisa kunye abagxothiweyo bakaSirayeli, aze ahlanganise kunye abasasaziweyo bakwaYuda ukusuka kuzo zone iimbombo zomhlaba."},{"vNo":"13 ","txt":"Umona kaEfrayim kanjalo uya kuthotha, kwaye neentshaba zikaYuda ziya kusikelwa ngaphandle; uEfrayim akasayi kumonela uYuda, noYuda angambandezeli uEfrayim."},{"vNo":"14 ","txt":"Kodwa baya kuphaphazela phezu kwamagxa awo amaFilisti ukuya ngasentshona; baya kuthabatha kunye namaxhoba asempuma; baya kubeka isandla sabo phezu kwe-Edom neMowabhi; kwaye abantwana baka-Amon baya kubathobela."},{"vNo":"15 ","txt":"Kwaye iNkosi iya kulutshabalalisa ngokupheleleyo ulwimi lwalo ulwandle lwaseYiputa; kwaye ngomoya wakhe ovuthuzayo uya kutyityimbisela isandla sakhe phezu komlambo, aze awubethe ube yimisinga esixhenxe, aze abenze abantu bawele ngeembadada zomile."},{"vNo":"16 ","txt":"Kwaye kuya kubakho umendo wentsalela yabantu bakhe abaya kuba besele, ukusuka eAsiriya, njengoko kwakunjalo kuSirayeli ngomhla awanyuka ephuma ngaphandle kwelizwe laseYiputa."}]}