{"heading":"USirayeli uya kuhlanganiswa kwaye uya kuxhamla ukuphumla kwemileniyam—ULusifa waye wakhutshelwa ngaphandle kwezulu ngenxa yemvukelo—USirayeli uya kuyoyisa iBhabhilon (ihlabathi)—Thelekisa Isaya 14. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nifayi 24","verses":[{"vNo":"1 ","txt":"Kuba iNkosi iya kuba nenceba kuYakobi, kanti isaya konyula uSirayeli, ize ibabeke kowabo umhlaba; kwaye abasemzini baya kuhlonyelwa kubo, kwaye baya kunamathela kuyo indlu kaYakobi."},{"vNo":"2 ","txt":"Kwaye abantu baya kubathabatha babazise endaweni yabo; ewe, besuka kude kwiziphelo zomhlaba; kwaye baya kubuyela kumazwe abo esithembiso. Kwaye indlu kaSirayeli iya kubabanga, kwaye ilizwe leNkosi liya kuba lelezicaka nezicakakazi; kwaye ziya kubenza abathinjwa kwabo babe ngabathimbi babo; kwaye ziya kulawula phezu kwabo babengabacinezeli babo."},{"vNo":"3 ","txt":"Kwaye kuya kwenzeka ngaloo mhla okokuba iNkosi iya kukunika ukuphumla, ezintsizini zakho, nasekoyikeni kwakho, kwaye nasebunzimeni bobukhoboka apho wawenziwe ukuze ukhonze khona."},{"vNo":"4 ","txt":"Kwaye kuya kwenzeka ngaloo mhla, okokuba uya kuwuthabatha lo mzekeliso ngokuchasene nokumkani waseBhabhilon, uze uthi: Uphele njani umcinezeli, saphela njani isixeko segolide!"},{"vNo":"5 ","txt":"INkosi iwaphule umsimelelo wabakhohlakeleyo, iintonga zobukhosi zabalawuli."},{"vNo":"6 ","txt":"Lowo wayebetha abantu ngoburhalarhume ngokubetha okungapheziyo, lowo wayelawula izizwe ngomsindo, uyatshutshiswa, kwaye akukho namnye onqandayo."},{"vNo":"7 ","txt":"Umhlaba wonke uphumle, kwaye uzolile; bayagqabhuka engomeni."},{"vNo":"8 ","txt":"Ewe, imithi yemisipresi iyagcoba ngenxa yakho, kwaye nemisedare yaseLebhanon kanjalo, ithi: Okoko wathi walaliswa phantsi akukho mgawuli uthe weza ngokuchasene nathi."},{"vNo":"9 ","txt":"Isihogo ngaphantsi siphazamisekile nguwe ngokuhlangana nawe ekufikeni kwakho; saxhokonxela abafileyo ngenxa yakho, kwanabo bonke abangabalawuli abakhulu bomhlaba; siphakamisele ezitroneni zabo bonke ookumkani bezizwe."},{"vNo":"10 ","txt":"Bonke baya kuthetha baze bathi kuwe: Nawe kanjalo usuke wabanobuthathaka nje ngathi? Nawe ngoku ufana nathi na?"},{"vNo":"11 ","txt":"Ubungangamsha bakho buthotyelwe ezantsi engcwabeni; intswahla yemirhubhe yakho ayivakali; impethu yondlelwe phantsi kwakho, namanundu akugubungele."},{"vNo":"12 ","txt":"Kutheni na ukuze uwe emazulwini, Owu Lusifa, nyana wesifingo! Usikelwe ezantsi eluthulini, oko kwenza buthathaka izizwe!"},{"vNo":"13 ","txt":"Kuba wathi entliziyweni yakho: Ndiya kunyukela ezulwini, ndiya kuphakamisa itrone yam ngentla kweenkwenkwezi zikaThixo; ndiya kuhlala kanjalo phezu kwentaba yentlangano, kwiindawo ezikude zasemantla;"},{"vNo":"14 ","txt":"Ndiya kunyukela ngasentla kwempakamo yamafu; ndiya kuba njengaye Osenyangweni."},{"vNo":"15 ","txt":"Kanti uya kuthotyelwa ezantsi esihogweni, kwiindawo ezinzulu zesihogo."},{"vNo":"16 ","txt":"Abo bakubonayo baya kuncina amehlo bakujonge, kwaye bakugqale, baze bathi: Ingaba le yilaa ndoda eyathi yawenza umhlaba wangcangcazela, eyathi yagungqisa izikumkani?"},{"vNo":"17 ","txt":"Yaza yalenza ihlabathi lanjengentlango, yaza yazitshabalalisa izixeko zalo, yaza ayayivula indlu yamabanjwa ayo?"},{"vNo":"18 ","txt":"Bonke ookumkani bezizwe, ewe, xa bebonke, balele beseluzukweni, bonke bephela ingulowo kweyakhe indlu."},{"vNo":"19 ","txt":"Kodwa wena uphoselwe ngaphandle kwelakho ingcwaba njengesebe elimasikizi, nentsalela yabo bathi babulawa, bangqulwa ngekrele, abehlela ezantsi ematyeni omhadi, njengesidumbu esinya-bhelwe phantsi kweenyawo."},{"vNo":"20 ","txt":"Akusayi kumanyaniswa nabo engcwabeni ngenxa yokuba ulitshabalalisile ilizwe lakho waza wababulala abantu bakho; imbewu yabenzi bobubi ayi sokuze ibenalo udumo."},{"vNo":"21 ","txt":"Lungiselela ukubulawa kwabantwana bakhe ngenxa yobugwenxa booyise, ukuze bangemi, bangalilawuli ilizwe, bangabuzalisi ubuso behlabathi ngezixeko."},{"vNo":"22 ","txt":"Kuba ndiya kubavukela, itsho iNkosi yeMikhosi, ndize ndilisikele ngaphandle kweBhabhilon igama, nentsalela, nonyana, nomtshana, itsho iNkosi."},{"vNo":"23 ","txt":"Ndiya kuyenza kanjalo ihlalwe ngookhwalimanzi, kwaye ibe ngamadami amanzi; kwaye ndiya kuyitshayela ngomtshayelo wentshabalalo, itsho iNkosi yeMikhosi."},{"vNo":"24 ","txt":"INkosi yemiKhosi ifungile, isithi: Ngokwenene njengoko ndicingile, kuya kwenzeka njalo; kwaye nanjengokuba ndicebile, kuya kuba njalo—"},{"vNo":"25 ","txt":"Okokuba ndiya kuzisa uAsiriya kuwo umhlaba wam, kwaye naphezu kwazo iintaba zam ndimnyhashe phantsi kweenyawo; ize ke idyokhwe yakhe isuke kubo, nomthwalo wakhe usuke emagxeni abo."},{"vNo":"26 ","txt":"Oku kuyinjongo ecetywayo phezu kwawo wonke umhlaba; kwaye oku kusisandla esoluliweyo phezu kwazo zonke izizwe."},{"vNo":"27 ","txt":"Kuba iNkosi yeMikhosi iyicebile, kwaye ke ngubani na oya kuyitshitshisa? Kwaye isandla sakhe usolulile, kwaye ke ngubani na oya kusibuyisa umva?"},{"vNo":"28 ","txt":"Ngonyaka awathi wafa ngawo ukumkani uAhazi kwabakho lo mthwalo."},{"vNo":"29 ","txt":"Musa ukugcoba wena Palestina uphela, kuba intonga yalowo wakubethayo yaphukile; kuba kuyo ingcambu yenyoka kuya kuphuma irhamba, kwaye nesiqhamo salo siya kuba yinyoka evutha njengomlilo ophaphazelayo."},{"vNo":"30 ","txt":"Kwaye inkulu yentsizana iya kudla, kwaye nabasweleyo baya kulala phantsi bekhuselekile; kwaye ndiya kuyibulala ingcambu yakho ngendlala, kwaye iya kuyibulala intsalela yakho."},{"vNo":"31 ","txt":"Bhomboloza, Owu sango; khala, Owu sixeko, Palestina uphela, uphazamisekile; kuba kuya kuvela emantla umsi, kwaye akukho namnye oya kuba yedwa ngamaxesha akhe amisiweyo."},{"vNo":"32 ","txt":"Baya kuphendula bathini ke abathunywa bezizwe? Ukuba iNkosi iyimisele iZiyon, kwaye iintsizana zabantu bayo ziya kuthembela kuyo."}]}