{"heading":"Amabandla amaninzi angeyonyani aya kumiswa aphakanyiswe ngemihla yokugqibela—Aya kufundisa iimfundiso zobuxoki, ezingento, nezobuyatha—Ukreqo luya kwanda ngenxa yootitshala bobuxoki—Umtyholi uya kudwanguza ezintliziyweni zabantu—Uya kufundisa lonke uhlobo lweemfundiso zobuxoki. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nifayi 28","verses":[{"vNo":"1 ","txt":"Kwaye ngoku, qaphelani, bazalwana bam, ndithethe nani, ngokokuchukunyiswa nguMoya; ngako oko, ndiyazi okokuba ngokuqinisekileyo ziya kwenzeka."},{"vNo":"2 ","txt":"Kwaye izinto eziya kubhalwa ziphuma kuyo incwadi ziya kuba nexabiso elikhulu kubo abantwana babantu, kwaye ingakumbi kuyo imbewu yethu, eyintsalela yendlu kaSirayeli."},{"vNo":"3 ","txt":"Kuba kuya kwenzeka ngaloo mhla xa sukuba amabandla amisiweyo ephakanyiswa, kwaye kungekuyo iNkosi, xa sukuba elinye liya kuthi kwelinye: Qaphela, mna, ndingoweNkosi; kwaye namanye aya kuthi: Mna, ndim oweNkosi; kwaye njalo ke baya kutsho bonke abamise baphakamisa amabandla, kwaye kungekuyo iNkosi—"},{"vNo":"4 ","txt":"Kwaye aya kuba nembambano elinye kunye nelinye; nababingeleli bazo baya kuba nembambano omnye kunye nomnye, kwaye baya kufundisa ngemfundo yabo, baze bawukhanyele uMoya oyiNgcwele, onika intetha."},{"vNo":"5 ","txt":"Kwaye baya wakhanyela amandla kaThixo, oNgcwele kaSirayeli; baze bathi ebantwini: Phulaphulani kuthi, kwaye nive umthetho wethu; kuba qaphelani akukho Thixo kulo mhla, kuba iNkosi noMkhululi iwenzile umsebenzi wayo, kwaye iwanikele ebantwini amandla ayo;"},{"vNo":"6 ","txt":"Qaphelani, phulaphulani umthetho wam; ukuba baya kuthi kukho ummangaliso owenziweyo ngesandla seNkosi, ningawukholelwa; kuba kulo mhla akanguye uThixo wemimangaliso; uwenzile umsebenzi wakhe."},{"vNo":"7 ","txt":"Ewe, kwaye baninzi abaya kuthi: Yidla, usele, kwaye uchwayite, kuba ngengomso siya kufa; kwaye kuya kuba kuhle kuthi."},{"vNo":"8 ","txt":"Kanjalo kuya kubakho abaninzi abaya kuthi: Yidla, usele, kwaye uchwayite; nangona kunjalo, yoyika uThixo—uya kusigwebela ngokona kancinane; ewe, xoka kancinane sebenzela inzuzo yakho ngomnye ngenxa yamazwi alowo, yombela umhadi ummelwane wakho; akukho bungozi koku; kwaye zenze zonke ezi zinto, kuba ngengomso siya kufa; kwaye ukuba kunokwenzeka ukuba sibe netyala, uThixo uya kusibetha ngemivumbo nje embalwa, kwaye ekugqibeleni siya kusindiswa ebukumkanini bukaThixo."},{"vNo":"9 ","txt":"Ewe, kwaye kuya kubakho abaninzi abaya kufundisa ngolu hlobo, iimfundiso zobuxoki nezingento nezobuyatha, kwaye baya kukhukhumala ezintliziyweni zabo, kwaye baya kuzama nzulu ukulifihla icebo labo kuyo iNkosi; kwaye nemisebenzi yabo iya kuba sebumnyameni."},{"vNo":"10 ","txt":"Kwaye igazi labangcwele liya kukhala ukusuka emhlabeni ngokuchasene nabo."},{"vNo":"11 ","txt":"Ewe, bonke baphambukile emendweni; banenkohlakalo."},{"vNo":"12 ","txt":"Ngenxa yekratshi, nangenxa yootitshala abangeyonyani, neemfundiso zobuxoki, amabandla abo onakele, kwaye amabandla abo anempakamo; ngenxa yekratshi akhukhumele."},{"vNo":"13 ","txt":"Baphanga abazintsizana ngenxa yeendawo zabo zokunqula eziphucukileyo; baphanga abazintsizana ngenxa yezambatho zabo ezintle; kwaye batshutshisa abathobekileyo nabangamahlwempu ngentliziyo, ngenxa yekratshi labo bakhukhumele."},{"vNo":"14 ","txt":"Banxiba iintamo eziqinileyo neentloko ezinyusiweyo; ewe, kwaye ngenxa yekratshi, nenkohlakalo, namasikizi nohenyuzo, bonke baphambukile ngaphandle nje kwabambalwa, abangabalandeli bakaKrestu abathobekileyo; nangona kunjalo, bayakhokelwa, ukuze ngamaxesha amaninzi baphazame ngenxa yokuba bafundiswa ngemithetho yabantu."},{"vNo":"15 ","txt":"Owu izilumko, abafundileyo, nabazizityebi, abakhukhumeleyo likratshi leentliziyo zabo, nabo bonke abo bashumayela iimfundiso ezingeyonyani, nabo bonke abo bahenyuzayo, baze bayiguqule indlela eyiyo yeNkosi, yeha, yeha, yeha makube kubo, itsho iNkosi uThixo uSomandla, kuba baya kuphoswa ezantsi esihogweni!"},{"vNo":"16 ","txt":"Yeha kwabo babakhuphela ecaleni abangamalungisa njengento engento kwaye bayinyelise loo nto ilungileyo, baze bathi ayinaxabiso! Kuba umhla uya kufika eya kuthi iNkosi uThixo ngokukhawuleza ibahambele abemi bomhlaba; kwaye ngaloo mhla xasukuba sebevuthwe ngokupheleleyo kubugwenxa baya kufa."},{"vNo":"17 ","txt":"Kodwa qaphelani, ukuba abemi bomhlaba baya kuthi baguquke kuyo inkohlakalo yabo namasikizi abasayi kutshatyalaliswa, itsho iNkosi yeMikhosi."},{"vNo":"18 ","txt":"Kodwa qaphelani, elo bandla likhulu nelimasikizi, ihenyukazi lawo wonke umhlaba, kufuneka lidilikele emhlabeni kwaye kufuneka kube kukhulu ukuwa kwalo."},{"vNo":"19 ","txt":"Kuba ubukumkani bomtyholi kufuneka ukuba bugungqiswe, nabo bangobabo kuyimfuneko okokuba baxhokonxelwe ekubeni baguquke, okanye umtyholi uya kubaxhakamfula ngaloo matyathanga akhe angenasiphelo, baze baxhokonxelwe emsindweni, baze batshabalale;"},{"vNo":"20 ","txt":"Kuba qaphelani, ngaloo mhla uya kudwanguza ezintliziyweni zabantwana babantu, aze abavusele emsindweni ngokuchasene noko kulungileyo."},{"vNo":"21 ","txt":"Abanye uya kubathoboza aze abazolisele kude kukhuseleko lwasenyameni, ukuze bathi: Konke kulungile eZiyon; ewe, iZiyon iphumelele, konke kulungile—uyiqhatha njalo ke umtyholi imiphefumlo yabo, aze ayikhokelele kude ngenyameko ezantsi esihogweni."},{"vNo":"22 ","txt":"Kwaye qaphelani, abanye abakhohlisele kude ngokubancoma, abaxelele ukuba akukho sihogo; kwaye uthi kubo: Andinguye umtyholi, kuba akukho mtyholi—njalo ke uyasebeza ezindlebeni zabo, ade abaxhakamfule ngaloo matyathanga akhe oyikekayo, apho kungasekho kukhululwa."},{"vNo":"23 ","txt":"Ewe, baxhakamfulwa ngokufa, nangesihogo; kwaye ukufa, nesihogo, nomtyholi, nabo bonke abo babanjwe ngezo zinto kufuneka beme phambi kwetrone kaThixo, baze bagwetywe ngokwemisebenzi yabo, ukusuka apho kufuneka baye ngakhona ukuya kuyo indawo elungiselelwe bona, kwanalo idike lomlilo nesalfure, ekukuthuthumba okungenasiphelo."},{"vNo":"24 ","txt":"Ke ngoko, yeha kulowo uyekelele umxhelo eZiyon!"},{"vNo":"25 ","txt":"Yeha kulowo odanduluka athi: Konke kulungile!"},{"vNo":"26 ","txt":"Ewe, yeha kulowo uphulaphula imithetho yabantu, aze akhanyele amandla kaThixo, nesipho soMoya oyiNgcwele!"},{"vNo":"27 ","txt":"Ewe, yeha kulowo uthi: Sifumene ngokwaneleyo, asifuni okungakumbi!"},{"vNo":"28 ","txt":"Kwaye lilonke, yeha kubo bonke abo bathi bangcangcazela, kwaye babe nomsindo ngenxa yenyaniso kaThixo! Kuba qaphelani, lowo wakhelwe phezu kolwalwa uyamkela ngovuyo; aze lowo wakhelwe phezu kwesiseko sentlabathi angcangazele hleze ayokuwa."},{"vNo":"29 ","txt":"Yeha kulowo uya kuthi: Silifumene ilizwi likaThixo, kwaye asifuni limbi ilizwi likaThixo, kuba sinalo ngokwaneleyo!"},{"vNo":"30 ","txt":"Kuba qaphelani, itsho njalo iNkosi uThixo: Ndiya kubanika abantwana babantu umgca phezu komgca, umthetho phezu komthetho, kancinane apha, kancinane phaya; kwaye basikelelekile abo bathi bayiphulaphule imithetho yam, baze banike indlebe kuyo ingcebiso yam, kuba baya kufunda ubulumko; kuba kulowo wamkelayo ndiya kumnika ngakumbi; kwaye kwabo baya kuthi, Sinalo ngokwaneleyo, kubo kuya kuthatyathwa noko banako."},{"vNo":"31 ","txt":"Uqalekisiwe lowo ubeka ithemba lakhe emntwini, okanye owenza inyama ibe yingalo yakhe, okanye oya kuthi aphulaphule imithetho yabantu, ngaphandle kokuba imithetho yabo iya kuba inikwa ngamandla oMoya oyiNgcwele."},{"vNo":"32 ","txt":"Yeha kubo abeeNtlanga, itsho iNkosi uThixo wemiKhosi! Kuba nangona ndiya kuyolulela ingalo yam kubo imihla ngemihla, baya kundikhanyela; nangona kunjalo, ndiya kuba nenceba kubo, itsho iNkosi uThixo, ukuba baya kuthi baguquke kwaye babuyele kum; kuba ingalo yam yolulekile umhla wonke, itsho iNkosi uThixo weMikhosi."}]}