{"heading":"Abaninzi abeeNtlanga baya kuyala iNcwadi kaMormoni—Baya kuthi, Asifuni Bhayibhile ingakumbi—INkosi ithetha nezizwe ezininzi—Iya kuligweba ihlabathi ngokuphuma kwiincwadi ezibhaliweyo. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nifayi 29","verses":[{"vNo":"1 ","txt":"Kodwa qaphelani, baya kuba baninzi—ngaloo mhla xa sukuba ndiya kuba ndiqhubeka ukwenza umsebenzi omangalisayo phakathi kwabo, ukuze ndikhumbule iminqophiso yam endithe ndayenza kubantwana babantu, ukuze ndibe nokubeka isandla sam kwakhona okwesibini ukubuyisela abantu bam, abangabendlu kaSirayeli;"},{"vNo":"2 ","txt":"Kananjalo, ukuze ndikhumbule izithembiso endazenzayo kuwe, Nifayi, kanjalo kuyihlo, okokuba ndiya kuyikhumbula imbewu yakho; kwaye nokokuba amazwi embewu yakho kumele aphume emlonyeni wam ukuya kuyo imbewu yakho; namazwi am aya kutyhutyha ukuya kwiziphelo zehlabathi, ukuze abe yibhanile yabantu bam, abangabendlu kaSirayeli;"},{"vNo":"3 ","txt":"Kwaye ngenxa yokuba amazwi am aya kuba likhwelo eliya phambili—abaninzi beeNtlanga baya kuthi: IBhayibhile! IBhayibhile! Sinayo iBhayibhile, kwaye akunako ukuba kubekho engakumbi iBhayibhile."},{"vNo":"4 ","txt":"Kodwa itsho njalo iNkosi uThixo: Owu ziyatha, baya kuba nayo iBhayibhile; kwaye iya kuba iphuma kumaYuda, abantu bam bomnqophiso bamandulo. Bawabulela njani amaYuda ngeBhayibhile abayifumene kuwo? Ewe, abeeNtlanga bathetha ntoni? Baya yikhumbula imigudu nemisebenzi enzima, neentlungu zamaYuda, nenkuthalo yawo kum, ekuziseni ngaphambili usindiso kubo abeeNtlanga?"},{"vNo":"5 ","txt":"Owu nina beeNtlanga, niwakhumbule na amaYuda, abantu bam bomnqophiso bamandulo? Hayi; kodwa nibaqalekisile, kwaye nabathiya, kwaye anizamanga kubabuyisela. Kodwa qaphelani, ndiya kuzibuyisela zonke ezi zinto phezu kweentloko zenu; kuba mna Nkosi andibalibalanga abantu bam."},{"vNo":"6 ","txt":"Ziyathandini, eziya kuthi: IBhayibhile, sinayo iBhayibhile, kwaye asinayo imfuno yeBhayibhile engakumbi. Ingaba beninganayo na iBhayibhile ngaphandle kokuba kube kungamaYuda?"},{"vNo":"7 ","txt":"Anazi na ukuba kukho izizwe ezininzi kunesinye? Anazi na ukuba mna, Nkosi uThixo wenu, ndidale bonke abantu, nokuba ndiya bakhumbula nabo baphezu kweziqithi zolwandle; nokuba ndilawula emazulwini phezulu nasemhlabeni ezantsi; kwaye ndiwazisa ngaphambili amazwi am kubo abantwana babantu, ewe, nakuzo zonke izizwe zomhlaba?"},{"vNo":"8 ","txt":"Ngako oko nimbombozela, kungokuba niya kuzuza angakumbi amazwi am? Anazi na ukuba ubungqina bezizwe ezimbini bubungqina kuni bokuba ndinguThixo, bokokuba ndikhumbula esinye isizwe ngokufanayo nesinye? Ngako oko, ndithetha amazwi amanye kwesinye isizwe ngokufanayo nakwesinye. Kwaye xa izizwe ezimbini ziya kubaleka kunye ubungqina bazo izizwe ezimbini buya kubaleka kunye kanjalo."},{"vNo":"9 ","txt":"Kwaye ndikwenza oku ukuze ndibonakalise kwabaninzi ukuba ndikwanguye izolo, namhlanje, nangonaphakade; nokokuba ndiwathetha phandle amazwi am ngokolonwabo lwamm. Kwaye ngenxa yokuba ndithethe ilizwi elinye animele nicinge ukuba andinakho ukuthetha elinye; kuba umsebenzi wam awukapheli; ungekazi kuphela kude kuphele abantu, ungekazi kuphela ukusuka ngelo xesha ukuya phambili nangonaphakade."},{"vNo":"10 ","txt":"Ngako oko, kuba nineBhayibhile animele nicinge ukuba iqulethe onke amazwi am; ningamele okokuba nicinge ukuba andenzanga ukuba kubhalwe angakumbi."},{"vNo":"11 ","txt":"Kuba ndiyalela bonke abantu, kunye empuma nasentshona, nasemantla, nasemazantsi, nakwiziqithi zolwandle, okokuba maze bawabhale amazwi endiwathetha kubo; kuba ndiya kuligweba ihlabathi ngokuphuma kuzo iincwadi, bonke abantu ngokwemisebenzi yabo, malunga noko kubhaliweyo."},{"vNo":"12 ","txt":"Kuba qaphelani, ndiya kuthetha kuwo amaYuda kwaye aya kuyibhala, kwaye ndiya kuthetha kanjalo kumaNifayithi kwaye aya kuyibhala; kwaye ndiya kuthetha kanjalo kuzo zonke izizwe zendlu kaSirayeli, endithe ndazikhokelela kude, kwaye ziya kuyibhala; kwaye ndiya kuthetha kanjalo kuzo zonke izizwe zomhlaba kwaye ziya kuyibhala."},{"vNo":"13 ","txt":"Kwaye kuya kwenzeka okokuba amaYuda aya kuba nawo amazwi amaNifayithi, namaNifayithi aya kuba nawo amazwi amaYuda; kwaye amaNifayithi namaYuda aya kuba nawo amazwi ezizwe ezilahlekileyo zikaSirayeli; nezizwe ezilahlekileyo zikaSirayeli ziya kuba nawo amazwi amaNifayithi nawamaYuda."},{"vNo":"14 ","txt":"Kwaye kuya kwenzeka okokuba abantu bam, abangabendlu kaSirayeli, baya kuhlanganiselwa ekhaya kumazwe amabango abo; kwaye nelizwi lam kanjalo liya kuhlanganiswa kunye. Kwaye ndiya kubabonisa abalwa ngokuchasene nelizwi lam nangokuchasene nabantu bam, abangabendlu kaSirayeli, okokuba ndinguThixo, nokokuba ndenza umnqophiso noAbraham okokuba ndiya kuyikhumbula imbewu yakhe ngonaphakade."}]}