{"heading":"AbeeNtlanga abaguqukileyo baya kubalwa nabantu bomnqophiso—Amaninzi amaLeymenayithi namaYuda aya kulikholelwa ilizwi aze avuyiseke—USirayeli uya kubuyiselwa baze abakhohlakeleyo batshatyalaliswe. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nifayi 30","verses":[{"vNo":"1 ","txt":"Kwaye ngoku qaphelani, bazalwana bam abathandekayo, ndiza kuthetha nani; kuba mna, Nifayi, andisayi kuniyekela ekubeni nicinge ukuba ningamalungisa ngaphezulu kunokuba abeeNtlanga beya kubanjalo. Kuba qaphelani, ngaphandle kokuba nibe niya kuyigcina imiyalelo kaThixo niya kuthi nonke ngokunjalo nitshabalale; kwaye ngenxa yamazwi athe athethwa animele nicinge okokuba abeeNtlanga baya kutshatyalaliswa kwaphela."},{"vNo":"2 ","txt":"Kuba qaphelani, ndithi kuni kangangobuninzi babo abeeNtlanga abaya kuguquka babengabantu bomnqophiso weNkosi; kwaye kangangobuninzi bawo amaYuda angayi kuguquka aya kusikelwa ngaphandle; kuba iNkosi ayinqophisani naye namnye ngaphandle kokuba kube kunabo abo bathi baguquke kwaye bakholelwe kuye uNyana wakhe, onguye oNgcwele kaSirayeli."},{"vNo":"3 ","txt":"Kwaye ngoku, ndiza kuprofetha nje ngokungakumbi ngokunxulumene namaYuda nabeeNtlanga. Kuba emva kokuba incwadi endithe ndathetha ngayo iya kuza ngaphambili, iza ibhalelwe abeeNtlanga, kwaye itywinelwe phezulu kwakhona eNkosini, baya kuba baninzi abaya kuwakholelwa amazwi abhaliweyo; kwaye baya kuwathwala aye phambili kuyo intsalela yembewu yethu."},{"vNo":"4 ","txt":"Kwaye ke intsalela yembewu yethu iya kuthi yazi ngokunxulumene nathi, sasiphume njani na eYerusalem, nokokuba iyinzala yamaYuda."},{"vNo":"5 ","txt":"Kwaye ivangeli kaYesu Krestu iya kuvakaliswa phakathi kwabo; ngako oko, baya kubuyiselwa kulwazi ngooyise, kananjalo kulwazi ngoYesu Krestu, eyayikho phakathi kooyise."},{"vNo":"6 ","txt":"Baze ke bagcobe; kuba bayakwazi okokuba kuyintsikelelo kubo esuka esandleni sikaThixo; nenkwethu yobumnyama iya kuqalisa ukuliqika emehlweni abo; kwaye izizukulwana ezininzi aziyi kudlula phakathi kwabo, zingakhange zibe ziya kuba mpuluswa kwaye zibe ngabantu abathandekayo."},{"vNo":"7 ","txt":"Kwaye kuya kwenzeka okokuba amaYuda lawo asasaziweyo nawo kanjalo aya kuqalisa ukukholelwa kuKrestu; kwaye aya kuqalisa ukuhlanganisana ngaphakathi phezu kobuso belizwe; kwaye kangangobuninzi bawo aya kuthi akholelwe kuKrestu onke kanjalo aya kuba ngabantu abathandekayo."},{"vNo":"8 ","txt":"Kwaye kuya kwenzeka okokuba iNkosi uThixo iya kuqalisa umsebenzi wayo phakathi kwazo zonke izizwe, izalamane, iilwimi, nabantu, ukuphumeza ubuyiselo lwabantu bakhe phezu komhlaba."},{"vNo":"9 ","txt":"Kwaye ngobulungisa iNkosi uThixo iya kubagweba abazintsizana, ize ikhalime ngokungenamkhethe kwabalulamileyo bomhlaba. Kwaye iya kuwubetha umhlaba ngentonga yomlomo wayo; kwaye ngomphefumlo wemilebe yayo iya kubabulala abakhohlakeleyo."},{"vNo":"10 ","txt":"Kuba ilixa liyeza ngokukhawuleza xa sukuba iNkosi uThixo iya kwenza iyantlukwano enkulu phakathi kwabantu, kwaye abakhohlakeleyo iya kubatshabalalisa; kwaye iya kubasindisa abantu bayo, ewe, nokuba kuya kufuneka ukuba ibatshabalalise ngomlilo abakhohlakeleyo."},{"vNo":"11 ","txt":"Kwaye ubulungisa buya kuba ngumbhinqo wesinqe sayo, nokuthembeka kube ngumbhinqo wemikhala yayo."},{"vNo":"12 ","txt":"Kwaye ke ingcuka iya kuhlala netakane; nengwe iya kubuthuma netakane lebhokhwe, nethole, nengonyama esentsha, nethole elityetyisiweyo, kunye; nomntwana omncinane uya kuzikhokela."},{"vNo":"13 ","txt":"Kwaye imazi yenkomo nebhere ziya kudla kunye; amathole azo aya kubuthuma kunye; kwaye ingonyama iya kudla umququ njengenkomo."},{"vNo":"14 ","txt":"Kwaye nemveku eyanyiswayo iya kudlala emngxunyeni wephimpi, nomntwana olunyulweyo uya kufaka isandla sakhe elukhozweni lweliso lwerhamba."},{"vNo":"15 ","txt":"Aziyi kwenzakalisa zingayi kutshabalalisa kuyo yonke intaba yam engcwele; kuba umhlaba uya kube uzaliswe lulwazi ngeNkosi njengokuba amanzi egubungela ulwandle."},{"vNo":"16 ","txt":"Ngako oko, izinto zazo zonke izizwe ziya kutyhilwa; ewe, zonke izinto ziya kutyhilwa kubo abantwana babantu."},{"vNo":"17 ","txt":"Akukho nto ifihlakeleyo engayi kutyhilwa; akukho msebenzi wobumnyama ongayi kuvezwa ekukhanyeni; kwaye akukho nto itywiniweyo phezu komhlaba engayi kukhululwa."},{"vNo":"18 ","txt":"Ngako oko, zonke izinto ezithe zatyhilwa kubo abantwana babantu ngaloo mhla ziya kutyhilwa; kwaye uSathana akasayi kuba namandla phezu kweentliziyo zabantwana babantu kwakhona, kangangexesha elide. Kwaye ngoku, bazalwana bam abathandekayo, ndiyapheza ngeentetha zam."}]}