{"heading":"UNifayi uxela isizathu sokubhaptizwa kukaKrestu—Abantu kufuneka balandele uKrestu, babhaptizwe, bamkele uMoya oyiNgcwele, kwaye banyamezele kude kube sekupheleni ukuze basindiswe—Inguquko nobhaptizo zilisango eliya kuyo indlela ecutheneyo nemxinwa—Ubomi obunguNaphakade buza kwabo bayigcinayo imiyalelo emva kokubhaptizwa. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nifayi 31","verses":[{"vNo":"1 ","txt":"Kwaye ngoku mna, Nifayi, ndiyapheza ukuprofetha kwam kuni, bazalwana bam abathandekayo. Kwaye andinako ukubhala ngokungaphandle nje kwezinto ezimbalwa, endaziyo okokuba nakanjani na ziya kwenzeka; ndingenakho nokubhala ngokungaphandle nje kwambalwa amazwi omninawa wam uYakobi."},{"vNo":"2 ","txt":"Ngako oko, izinto endizibhalileyo ziyandanelisa, ngaphandle nje kwamazwi ambalwa ekufuneka ndiwathethe malunga nemfundiso kaKrestu; ngako oko, ndiza kuthetha nani ngokucacileyo, ngokokucaca kokuprofetha kwam."},{"vNo":"3 ","txt":"Kuba umphefumlo wam uyavuyiswa kukucaca; kuba iNkosi uThixo isebenza ngoko ngolu hlobo phakathi kwabantwana babantu. Kuba iNkosi uThixo inika ukukhanya kwabo baqondayo; kuba ithetha nabantu ngokolwimi lwabo, ukuze baqonde."},{"vNo":"4 ","txt":"Ngako oko, ndinga ningakhumbula okokuba ndithethe nani ngokunxulumene nalaa mprofeti eyathi iNkosi yambonisa kum, owayeza kubhaptiza iMvana kaThixo, eyayiza kususa izono zehlabathi."},{"vNo":"5 ","txt":"Kwaye ngoku, ukuba iMvana kaThixo, ekubeni ingcwele, kuyimfuneko ukuba ibhaptizwe ngamanzi, ukuzalisekisa bonke ubulungisa, Owu ke, kukangakanani kuthi ukuba yimfuneko, singengcwele, ukuba sibhaptizwe, ewe, nangawo amanzi!"},{"vNo":"6 ","txt":"Kwaye ngoku, ndiza kubuza kuni, bazalwana bam abathandekayo, kungani ukuba iMvana kaThixo izalisekise ubulungisa bonke ngokuthi ibhaptizwe ngamanzi?"},{"vNo":"7 ","txt":"Anazi na ukuba waye engcwele? Kodwa nangona engcwele, ubonisa abantwana babantu ukuba, ngokwasenyameni uyazithoba phambi kukaYise, kwaye angqine kuye uYise okokuba uya kumthobela ekugcineni imiyalelo yakhe."},{"vNo":"8 ","txt":"Ngako oko, emva kokuba ebhaptiziwe ngamanzi, uMoya oyiNgcwele wehla phezu kwakhe ekumila kunje ngehobe."},{"vNo":"9 ","txt":"Kwaye kwakhona, kubonisa kubo abantwana babantu ngokubamxinwa kwendlela, nokucuthana kwesango, abaya kungena ngalo, yena ke ebamisele umzekelo phambi kwabo."},{"vNo":"10 ","txt":"Kwaye wathi kubo abantwana babantu: Ndilandeleni. Ngako oko, bazalwana bam abathandekayo, ingaba singamlandela uYesu ngaphandle kokuba siyavuma ukuyigcina imiyalelo kaBawo?"},{"vNo":"11 ","txt":"Kwaye ke uBawo wathi: Guqukani, guqukani, nize nibhaptizwe egameni loNyana wam oyiNtanda."},{"vNo":"12 ","txt":"Kwaye kanjalo, ilizwi loNyana leza kum, lisithi: Lowo ubhaptiziweyo egameni lam, lowo uBawo uya kumnika uMoya oyiNgcwele, njengam; ngako oko, ndilandeleni, nize nenze izinto enindibone ndizenza."},{"vNo":"13 ","txt":"Ngako oko, bazalwana bam abathandekayo, ndiyazi okokuba ukuba niya kumlandela uNyana, ngenjongo epheleleyo yentliziyo, ningahanahanisi kwaye ningenankohliso phambi kukaThixo, kodwa ninenjong eyiyo, niguquka ezonweni zenu, ningqina kuye uBawo okokuba niyavuma ukuthabathela kuni igama likaKrestu, ngobhaptizo—ewe, ngokulandela iNkosi yenu noMsindisi wenu ezantsi emanzini, ngokwelizwi lakhe, qaphelani, niya kuthi ke namkele uMoya oyiNgcwele; ewe, kuze ke kufike ubhaptizo lomlilo neloMoya oyiNgcwele; nize ke nibe nokuthetha ngolwimi lweengelosi, nize nidanduluke ngeendumiso kuye oNgcwele kaSirayeli."},{"vNo":"14 ","txt":"Kodwa, qaphelani, bazalwana bam abathandekayo, leza nje ilizwi loNyana kum, lisithi: Emva kokuba niguqukile ezonweni zenu, naza nangqina kuye uBawo okokuba niyavuma ukuyigcina imiyalelo yam, ngobhaptizo lwamanzi, nize nilwamkele ubhaptizo lomlilo neloMoya oyiNgcwele, kwaye ninako ukuthetha ngolwimi olutsha, ewe, kwanalo ulwimi lweengelosi, nize emva koku nindikhanyele, bekuya kunilungela ukuba ninge ningandazanga."},{"vNo":"15 ","txt":"Kwaye ndeva ilizwi livela kuBawo, lisithi: Ewe, amazwi akhe oThandekayo wam ayinyani kwaye athembekile. Lowo unyamezela kude kube sekupheleni, onjalo uya kusindiswa."},{"vNo":"16 ","txt":"Kwaye ngoku, bazalwana bam abathandekayo, ndiyazi ngako oku okokuba ngaphandle kokuba umntu uya kunyamezela kude kube sekupheleni, elandela umzekelo woNyana kaThixo ophilayo, akanako ukusindiswa."},{"vNo":"17 ","txt":"Ngako oko, zenzeni izinto endinixelele ukuba ndizibonile ezo iNkosi yenu noMkhululi iya kuzenza; kuba, kungesi sizathu ukuba ndiziboniswe, sokokuba manilazi isango eninokungena ngalo. Kuba isango eninokungena ngalo yinguquko nobhaptizo ngamanzi; kwaye ke kuze uxolelo lwezono zenu ngomlilo nangoMoya oyiNgcwele."},{"vNo":"18 ","txt":"Nize ke nibe kule ndlela icutheneyo nemxinwa ekhokelela kubomi obungunaphakade; ewe, ningenile ngesango; nenze ngokwemiyalelo kaBawo noNyana; kwaye niwamkele uMoya oyiNgcwele, ongqina ngaye uBawo kwakunye noNyana, ukuze kuzaliseke isithembiso awasenzayo, kwaye ukuba ningenile ngendlela niya kwamkela."},{"vNo":"19 ","txt":"Kwaye ngoku, bazalwana bam abathandekayo, emva kokuba ningenile kuyo le ndlela icutheneyo nemxinwa, ndingabuza okokuba ingaba konke kugqityiwe na? Qaphelani, ndithi kuni, Hayi; kuba anifikelelanga apho ngaphandle kokuba kube kungelizwi likaKrestu ninokholo olungagungqiyo kuye, nithembele ngokupheleleyo kuko ukulunga kwalowo unamandla okusindisa."},{"vNo":"20 ","txt":"Ngako oko, kufuneka nifunzele phambili ninenzondelelo kuKrestu, ninethemba eliqaqambe ngokugqibeleleyo, nothando lukaThixo nolwabantu bonke. Ngako oko, ukuba niya kufunzela phambili, nizondla ngelizwi likaKrestu, nize ninyamezele kude kube sekupheleni, qaphelani, utsho njalo uYise: Niya kufumana ubomi obungunaphakade."},{"vNo":"21 ","txt":"Kwaye ngoku, qaphelani, bazalwana bam abathandekayo, le yiyo indlela; kwaye ayikho enye indlela nagama linikiweyo ngaphantsi kwezulu ekungasindiswa ngalo umntu ebukumkanini bukaThixo. Kwaye ngoku, qaphelani, le yimfundiso kaKrestu, kwaye nekuphela kwayo kwaye neyinyani imfundiso kaYise, neyoNyana, neyoMoya oyiNgcwele, abanguThixo omnye, ongenasiphelo. Amen."}]}