{"heading":"UYakobi uqhubekeka efunda kuIsaya: Ngemihla yokugqibela, iNkosi iya kuyithuthuzela iZiyon kwaye ihlanganise uSirayeli—Abakhululweyo baya kuza eZiyon phakathi kokugcoba okukhulu—Thelekisa Isaya 51 no 52:1–2. Malunga 559–545 P.K.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nifayi 8","verses":[{"vNo":"1 ","txt":"Ndiphulaphuleni, nina balandela emva kobulungisa. Khangelani kwiliwa enaqetshulwa kulo, kwaye nakumngxuma womhadi lowo nanombiwe kuwo."},{"vNo":"2 ","txt":"Khangelani kuAbraham, uyihlo, kwaye nakuSara, lowo wanizalayo; kuba ndambiza yedwa, kwaye ndamsikelela."},{"vNo":"3 ","txt":"Kuba iNkosi iya kuyithuthuzela iZiyon, iya kuyithuthuzela yonke imiqwebedu yayo; kwaye ayenze intlango yayo ifane ne-Eden, kwaye nenkqantosi yomyezo yayo ifane nomyezo weNkosi. Ukugcoba, novuyo kuya kufumaneka kuyo, ukunika imibulelo nesandi selizwi lwengoma."},{"vNo":"4 ","txt":"Ndiphulaphuleni, bantu bam; kwaye ndinikeni indlebe, Owu sizwe sam; kuba umthetho uya kuphuma uvela kum, kwaye ndiya kusenza isigwebo sam sibe njengesibane sabo abantu."},{"vNo":"5 ","txt":"Ubulungisa bam bukufuphi; usindiso lwam luze ngaphambili, kwaye ingalo yam iya kubagweba abantu. Iziqithi ziya kundikhonza, kwaye baya kuthembela kwingalo yam."},{"vNo":"6 ","txt":"Phakamiselani amehlo enu emazulwini, kwaye nikhangele ezantsi emhlabeni; kuba amazulu aya kuthi shwaka njengomsi, kwaye umhlaba uya kuguga njengesambatho; kwaye abo bawuhleliyo baya kufa kwangolo hlobo. Kodwa usindiso lwam luya kuba ngonaphakade, kwaye ubulungisa bam abuyi kubhangiswa."},{"vNo":"7 ","txt":"Ndiphulaphuleni, nina nibaziyo ubulungisa, abantu endithe ndawubhala ezintliziyweni zabo umthetho wam, maze ningaloyiki ungcikivo lwabantu, ningazoyiki nazo izenyeliso zabo."},{"vNo":"8 ","txt":"Kuba amanundu aya kubadla abagqibe njengesambatho, kwaye nempehla iya kubadla njengoboya. Kodwa ubulungisa bam buya kuba ngonaphakade, kwaye usindiso lwam lusuke kwisizukulwana ukuya kwisizukulwana."},{"vNo":"9 ","txt":"Vuka, vuka! Vatha ukomelela, Owu ngalo yeNkosi; vuka nje ngemihla yamandulo. Akunguye na lowo owaxabela uRahabhi, waze wayosela inamba enkulu?"},{"vNo":"10 ","txt":"Akunguye na lowo walomisayo ulwandle, amanzi enzulu enkulu; lowo wenza iinzulu zolwandle zayindlela ukuze abahlawulelweyo bawelele ngaphaya?"},{"vNo":"11 ","txt":"Ke ngoko, abakhululiweyo beNkosi baya kubuya, kwaye beze bevuma ingoma yeZiyon; novuyo lwanaphakade nobungcwele buya kuhlala phezu kweentloko zabo; kwaye baya kuzuza ukugcoba novuyo; usizi nokuzila ziya kubaleka zimke."},{"vNo":"12 ","txt":"Ndinguye, ewe, ndinguye okuthuthuzelayo. Qaphela, ungubani na wena, ukuba ungoyika umntu, oya kuthi afe, kwaye nonyana womntu, oya kuthi enziwe abe njengengca?"},{"vNo":"13 ","txt":"Uze uyilibale iNkosi umenzi wakho, eyathi yawolula amazulu, yaza yazibeka iziseko zomhlaba, kwaye woyika ngalo lonke ixesha imihla yonke, ngenxa yoburhalarhume bombandezeli, ngokungathi sele elungele ukutshabalalisa? Kwaye buphi uburhalarhume bombandezeli?"},{"vNo":"14 ","txt":"Umthinjwa oselubhacweni uyakhawuleza, ukuze akhululwe, kwaye nokuba aze angafeli emhadini, nokokuba isonka sakhe singapheli."},{"vNo":"15 ","txt":"Kodwa ndiyiyo iNkosi uThixo wakho, emaza ayo agqumayo; iNkosi yeMikhosi ligama lam."},{"vNo":"16 ","txt":"Kwaye ndiwabekile amazwi am emlonyeni wakho, kwaye ndikugqumile esithunzini sezandla zam, ukuze ndilime amazulu kwaye ndibeke iziseko zomhlaba, ndize ndithi kuyo iZiyon: Qaphelani, ningabantu bam."},{"vNo":"17 ","txt":"Vuka, vuka, phakama, Owu Yerusalem, ethe yasela esandleni seNkosi indebe yoburhalarhume bayo—usele intlenge yendebe eyoyikekayo ikhanyiwe—"},{"vNo":"18 ","txt":"Kwaye kungekho namnye umkhokelayo phakathi kwabo bonke oonyana athe wabazala; kungekho namnye othe wamthabatha ngesandla, kubo bonke oonyana athe wabakhulisa."},{"vNo":"19 ","txt":"Aba babini oonyana baze kuwe, ngubani na oya kuba nosizi nguwe—kukudakumba kwakho nentshabalalo, nendlala nekrele—kwaye ngubani na endiya kukuthuthuzela ngaye?"},{"vNo":"20 ","txt":"Oonyana bakho bawe isiduli, ngaphandle kwababini; balele ekungeneni kwazo zonke izitrato; njengenkunzi edlongodlongo emnatheni, bazele buburhalarhume beNkosi, kukukhalima koThixo wakho."},{"vNo":"21 ","txt":"Ke ngoko yiva le nto ngoku, wena ubandezelekileyo, kwaye unxila, kwaye kungeyiyo iwayini:"},{"vNo":"22 ","txt":"Itsho njalo iNkosi yakho, iNkosi noThixo wakho ebacengelayo abantu bayo; qaphelani, ndiyithabathile esandleni senu indebe eyoyikekayo, intlenge yendebe yoburhalarhume bam; akusayi kuze uphinde uyisele kwakhona."},{"vNo":"23 ","txt":"Kodwa ndiya kuyibeka ezandleni zabo banibandezelayo; abathi emphefumlweni wakho: Qubuda phantsi, ukuze sihambe sigqithe—kwaye wawubeka umzimba wakho njengomhlaba nanjengesitrato kwabo babehamba begqitha."},{"vNo":"24 ","txt":"Vuka, vuka, vatha ukomelela kwakho, Owu Ziyon; vatha izambatho zakho ezibukekayo, Owu Yerusalem, isixeko esingcwele; kuba ukususela ngoku akusayi kuphinda kuze kuwe abangolukanga naba zinqambi."},{"vNo":"25 ","txt":"Zivuthulule eluthulini; phakama, hlala phantsi, Owu Yerusalem; zikhulule kwizibophelelo zentamo yakho; Owu mthinjwa wentombi yayo iZiyon."}]}