{"heading":"Sa ca na veiliutaki i Noa na Tui—Sa rekitaka na bula vaka-marau ca vata kei ira na watina kei na watina lalai—Sa parofisaitaka ko Apinatai ni ra na vakabobulataki ko ira na tamata—Sa via vakamatei koya ko Noa na Tui. Rauta na 160–150 B.K.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosaia 11","verses":[{"vNo":"1 ","txt":"Ia oqo ka sa yaco ni sa solia ko Senifi na matanitu vei Noa, e dua na luvena; ka sa tekivu me veiliutaki ko Noa me kena isosomi; ia sa sega ni lako ena sala i tamana."},{"vNo":"2 ","txt":"Ia raica, a sa sega ni muria na ivakaro ni Kalou, sa muria ga na ka sa gadreva na lomana. A sa vuqa na watina, kei na watina lalai. Sa vakavuna ko koya me ra ivalavala ca na nona tamata, ka kitaka na ka sa vakasisila ena mata ni Turaga. Io era sa ia na veibutakoci ka kitaka na veimataqali caka ca kecega."},{"vNo":"3 ","txt":"Sa lavaka ko koya na ivakacavacava ni dua na ikalima ni ka kece era taukena, e dua na ikalima ni nodra koula, kei na siliva, e dua na ikalima ni nodra sifi, kei na nodra kopa, na nodra parasa kei na nodra kaukamea; kei na dua na ikalima ni nodra manumanu urouro; kei na dua talega na ikalima ni nodra sila."},{"vNo":"4 ","txt":"Ia sa taura ko koya na veika kece oqo me yaga vua, kei ira na watina kei na watina lalai; me yaga talega vei ira na nona bete, kei ira na watidra kei ira na watidra lalai; a sa veisautaka ko koya na ivakarau ni matanitu."},{"vNo":"5 ","txt":"A sa vakasivoi ira kece na bete ka a lesi ira ko tamana, ka lesia vou e so tale me kedra isosomi, ko ira era sa vakalevulevui ena viavialevu ni lomadra."},{"vNo":"6 ","txt":"Io, era sa tokoni kina ena nodra vucesa, kei na nodra qaravi kalou matakau, kei na nodra veibutakoci, ena ivakacavacava ka lavaka ko Noa na tui vei ira na nona tamata; era sa cakacaka vakaukauwa sara kina na tamata me ra vukea kina na caka cala."},{"vNo":"7 ","txt":"Io, era sa yaco me dauqaravi kalou matakau talega, ni ra a vakacalai ena vosa wale ka veicavilaki ni tui kei ira na nona bete; ni ra a vosataka vei ira na vosa veicavilaki."},{"vNo":"8 ","txt":"Ka sa yaco ni sa tara ko Noa na tui e vuqa na vale lelevu ka totoka; a sa ukutaki ira ena kau sa caka vakamatai sara kei na veiukuuku talei, na koula kei na siliva, na kaukamea kei na parasa, na sifi kei na kopa;"},{"vNo":"9 ","txt":"Ia a sa tara talega e dua na nona vale vakaitamera, ka biuta e loma na idabedabe vakatui ka caka ena kau talei, ka ukutaka ena koula kei na siliva kei na veika talei kecega."},{"vNo":"10 ","txt":"A sa vakaroti ira talega na nona tamata me ra ukutaka na loma ni valetabu ena kau talei, kei na kopa kei na parasa."},{"vNo":"11 ","txt":"Ka sa ukutaka na idabedabe sa lokuci me nodra na bete levu, ka rewaicake mai na vei idabedabe kece tale, ena koula dina; a sa vakarota me tara na kena bai me ra dau taqa ka ravi kina ni ra sa vosataka na vosa wale ka vosa lasu vei ira na nona tamata."},{"vNo":"12 ","txt":"Ka sa yaco ni sa tara o koya e dua na vale cecere sara volekata na valetabu; sa vale cecere sara ka rawa me tu kina e delana ka raica na vanua taucoko ko Sailomi kei na vanua talega ko Semiloni, ka ra a taukena na Leimanaiti; ka rawa sara mada ga me raica na vanua kece e vakavolivolita."},{"vNo":"13 ","txt":"Ka sa yaco ni sa vakarota me tara e vuqa na vale ena vanua ko Sailomi; ka vakarota me tara e dua na vale cecere ena delana ki na vualiku kei Sailomi, na vanua era a mai vakacegu kina na kawa i Nifai ni ra sa dro tani ena vanua oqo; ia sa kitaka na ka kece oqo mai na iyau ka rawa mai na nodra ivakacavacava na nona tamata."},{"vNo":"14 ","txt":"Ka sa yaco ni sa vakararavi ga ki na nona iyau, ka sa vakayalia na nona gauna ena bula vaka marau ca kei ira na watina kei na watina lalai; era sa vakayalia talega na nodra gauna ko ira na nona bete vei ira na yalewa dautagane."},{"vNo":"15 ","txt":"Ka sa yaco ni sa tea na nona veiwere ni vaini e loma ni vanua; ka tara na vei iqaqi-ni-waini ka sa rawata vakalevu na waini; a sa yaco kina ko koya me dau gunu waini, kei ira talega na nona tamata."},{"vNo":"16 ","txt":"Ka sa yaco ni ra sa dau basika tiko mai na Leimanaiti ka yaviti ira tiko vakalalai na nona tamata ena nodra veiwere, kei na gauna era vakania tiko kina na nodra qele ni manumanu."},{"vNo":"17 ","txt":"A sa talai ira yani na nona sotia ko Noa na tui me ra vakavolivolita na vanua ka vakasavi ira tani; ia era sa lewe lailai ga ka ra a kabai ira mai na Leimanaiti ka vakamatei ira, ka vakasava tani e vuqa na nodra qele ni manumanu; sa vakatekivu kina me ra vakarusai ira tiko vakaoqo ko ira na Leimanaiti me ra vakaraitaka kina na nodra cati ira."},{"vNo":"18 ","txt":"Ka sa yaco ni a qai tala na nona mataivalu ko Noa na tui me valuti ira, ka ra vakasavi ira lesu; era sa lesu tale kina ka marautaka na nodra itoki ni valu."},{"vNo":"19 ","txt":"Ia oqo, era sa vakalevulevui ira ena qaciqacia ni lomadra ena vuku ni qaqa levu oqo; era sa sakitaka na nodra kaukauwa ka kaya ni rawa me ra vala na nodra lewe limasagavulu kei na nodra lewe udolu na Leimanaiti; era sa dokadokai ira kina ka taleitaka na dra, kei na vakadavei ni nodra dra na wekadra; ka sa vu oqo mai na nona caka ca na nodra tui kei ira na nona bete."},{"vNo":"20 ","txt":"Ka sa yaco ni a tiko ena kedra maliwa e dua na tamata ka yacana ko Apinatai; ka sa lako yani ko koya ena kedra maliwa ka tekivu me parofisai, ka kaya: Raica, sa kaya vakaoqo na Turaga, ka sa vakarota vakaoqo vei au ka kaya, Mo lako yani, ka kaya vei ira na tamata oqo, ni sa kaya vakaoqo na Turaga—Ena ca vei ira na tamata oqo, ni’u sa raica na nodra itovo vakasisila, kei na nodra caka ca, kei na nodra veibutakoci; ia kevaka era na sega ni veivutuni, au na sikovi ira ena noqu cudru."},{"vNo":"21 ","txt":"Ia kevaka era sega ni veivutuni ka lesu tale vua na Turaga na nodra Kalou, raica, au na soli ira ki na ligadra na nodra meca; io, era na qai vakabobulataki ka vakararawataki e ligadra na nodra meca."},{"vNo":"22 ","txt":"Ia ena qai yaco mera na kila ni sai au na Turaga na nodra Kalou, ka’u sa Kalou vuvu, ka sikova tiko na nodra caka ca na noqu tamata."},{"vNo":"23 ","txt":"Ia ena qai yaco kevaka era sa sega ni veivutuni na tamata oqo ka lesu tale vua na Turaga na nodra Kalou, era na vakabobulataki; ena sega ni dua me na sereki ira, ia na Turaga na Kalou Qaqa duadua ga."},{"vNo":"24 ","txt":"Io, ena qai yaco ni ra sa tagi mai vei au ka na berabera ni’u rogoca na nodra tagi; io, ka’u na laiva me ra yaviti ira ko ira na nodra meca."},{"vNo":"25 ","txt":"Ia kevaka era sega ni veivutuni ena isulu taga kei na dravusa, ka tagi vagumatua vua na Turaga na nodra Kalou, au na sega ni rogoca na nodra masu, ka’u na sega talega ni sereki ira mai na nodra vakararawataki; a sa kaya vakaoqo na vosa ni Turaga, ka sa vakaroti au kina."},{"vNo":"26 ","txt":"Ka sa yaco ni sa tukuna oti vei ira na veivosa oqo ko Apinatai, era sa cudruvi koya, ka segata me ra vakamatea; ia sa vakabulai koya na Turaga mai na ligadra."},{"vNo":"27 ","txt":"Ia ni sa rogoca ko Noa na tui na vosa sa vosataka ko Apinatai vei ira na tamata, sa cudru talega ka kaya: Ko cei ko Apinatai me mai lewai au kei ira na noqu tamata, se ko cei talega na Turaga me mai vakayacora na ka rarawa oqo vei ira na noqu tamata?"},{"vNo":"28 ","txt":"Au sa vakaroti kemudou mo dou kauti Apinatai mai ki ke, me’u vakamatei koya, ni sa tukuna na veika oqo me ra vakayavalati kina na noqu tamata me ra veicudruvi vakataki ira, ka me tubu na veileti ena kedra maliwa; a ka oqo au na vakamatei koya kina."},{"vNo":"29 ","txt":"Sa vakamatabokotaki na matadra na tamata; era sa vakaukauwataka na lomadra ka sega ni via rogoca na vosa i Apinatai, ka ra segata mai na gauna koya me ra vesuki koya. Ia sa vakaukauwataka talega na lomana ko Noa na tui ka sega ni via rogoca na vosa ni Turaga, ka sega talega ni veivutunitaka na veika ca sa vakayacora."}]}