{"heading":"Sa taqomaki ko Apinatai ena kaukauwa vakalou—Sa vakatavuvulitaka ko koya na iVunau e Tini—Sa sega ni yaco na veivakabulai ena lawa i Mosese duadua ga—Ena cakava na Kalou Vakaikoya e dua na veisorovaki ka na sereki ira kina na Nona tamata. Rauta na 148 B.K.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosaia 13","verses":[{"vNo":"1 ","txt":"Ia oqo ni sa rogoca na tui na veivosa oqo, sa kaya vei ira na nona bete: Dou kauta tani na tamata oqo ka vakamatei koya; se cava meda cakava vua ni sa lialia ko koya."},{"vNo":"2 ","txt":"Era sa tucake yani ka tovolea me ra tauri koya, ia sa vorati ira ko koya ka kaya vei ira:"},{"vNo":"3 ","txt":"Dou kakua ni tarai au, ni na yaviti kemudou na Kalou kevaka dou na tarai au, ni’u se bera tiko ni talaucaka vakaoti na itukutuku a talai au mai kina na Turaga me’u mai tukuna; ka se bera talega ni’u tukuna vei kemudou na ka dou a kerea me’u tukuna; o koya, ena sega kina ni laiva na Kalou me’u vakarusai ena gauna oqo."},{"vNo":"4 ","txt":"Ia au na vakayacora mada na veivakaro ka a vakarota vei au na Kalou; ia me vaka ni’u a tukuna vei kemudou na ka dina dou sa cudruvi au kina. Ka dua tale, me vaka ni’u a vosataka na vosa ni Kalou, dou sa kaya ni’u sa lialia."},{"vNo":"5 ","txt":"Ia oqo a sa yaco ni sa tinia na nona vosa ko Apinatai era sa rere ni tarai koya na tamata i Noa na tui, ni sa tu vei koya na Yalo ni Turaga; ka sa serau sara na matana, me vaka na iserau ni matai Mosese ena ulunivanua ko Saineai, ni sa veivosaki tiko kei na Turaga."},{"vNo":"6 ","txt":"Ka sa vosa ena kaukauwa kei na lewa sa mai vua na Kalou; ka sa tomana na nona vosa, ka kaya:"},{"vNo":"7 ","txt":"Dou sa raica sa sega vei kemudou na kaukauwa mo dou vakamatei au kina, o koya au na vakaotia mada kina na noqu itukutuku. Io, au kila ni sa laubasikati na yalomudou ni’u sa tukuna vei kemudou na ka dina me baleta na nomudou caka cala."},{"vNo":"8 ","txt":"Io, sa vakasinaiti kemudou na noqu vosa ena rere kei na kurabui, kei na cudru."},{"vNo":"9 ","txt":"Ia au sa na vakaotia mada ga na noqu itukutuku; ka qai veitalia na vanua au lako kina, ka me’u vakabulai ga."},{"vNo":"10 ","txt":"Ia oqo ga na levu ni ka au na tukuna vei kemudou, na veika dou na kitaka vei au, ni sa oti oqo, ena ivakaraitaki ka ivakatakarakara ni veika ena qai yaco mai."},{"vNo":"11 ","txt":"Ia oqo au na wilika yani vei kemudou na vo ni nona ivakaro na Kalou, ka ni’u kila ni ra sega ni volai tu e lomamudou; au kila ni dou a vulica ka vakatavuvulitaka na caka cala ena iwase levu cake ni nomudou bula."},{"vNo":"12 ","txt":"Ia oqo, mo dou na nanuma tiko ni’u a kaya vei kemudou: Mo kakua ni cakava vei iko e dua na matakau ceuceu, se dua na ivakatakarakara ni veika mai lomalagi e cake, se ena vuravura e ra, se ena loma ni wasawasa ena rukui vuravura."},{"vNo":"13 ","txt":"Ia e dua tale: Mo kakua ni cuva vei ira se qaravi ira; ni’u sa Kalou vuvu koi au na Turaga na nomu Kalou, au sa sauma na nodra caka ca na qase vei ira na luvedra, ka yacova na ikatolu ni tabatamata kei na ikava, vei ira sa cati au;"},{"vNo":"14 ","txt":"Ia ka’u sa vakatakila na loloma cecere vei ira na udolu era sa lomani au ka muria na noqu ivakaro."},{"vNo":"15 ","txt":"Mo kakua ni cavuta wale ga na yaca ni Turaga na nomu Kalou; ni na sega ni vakatoka na Turaga me tawacala, o koya sa cavuta wale na yacana."},{"vNo":"16 ","txt":"Mo nanuma na siga ni vakacecegu, mo vakatabuya."},{"vNo":"17 ","txt":"E ono na siga mo daucakacaka kina, ka kitaka kina na nomu cakacaka kecega;"},{"vNo":"18 ","txt":"Ia na ikavitu ni siga, sa siga ni vakacecegu ni Turaga na nomu Kalou, mo kakua ni kitaka kina e dua na cakacaka, ko iko, se na luvemu tagane, se na luvemu yalewa, na nomu tagane dauveiqaravi, se na nomu yalewa dauveiqaravi, se na nomu bulumakau, se na nomu vulagi sa tiko ena nomu lomanibai;"},{"vNo":"19 ","txt":"Ena siga e ono sa buli lomalagi kei vuravura, kei na waitui, kei na ka kecega sa tu mai kina na Turaga; o koya sa vakalougatataka kina na Turaga na siga ni vakacecegu, ka vakatabuya."},{"vNo":"20 ","txt":"Mo vakarokorokotaki rau na tamamu kei na tinamu, me dede kina na nomu bula ena vanua sa solia vei iko na Turaga na nomu Kalou."},{"vNo":"21 ","txt":"Mo kakua ni laba."},{"vNo":"22 ","txt":"Mo kakua ni ia na veibutakoci. Mo kakua ni butako."},{"vNo":"23 ","txt":"Mo kakua ni beitaka vakailasu na kai nomu."},{"vNo":"24 ","txt":"Mo kakua ni kocova na nona vale na kai nomu, mo kakua ni domona na watina na kai nomu, se kocova na nona tagane dauveiqaravi, se nona yalewa dauveiqaravi, se nona bulumakau, se nona asa, se dua na ka sa nona na kai nomu."},{"vNo":"25 ","txt":"Ka sa yaco ni sa wilika oti ko Apinatai sa qai kaya vei ira: Dou sa vakavulici ira li na tamata me ra kila ka muria na ivakaro kece oqo?"},{"vNo":"26 ","txt":"Au sa kaya vei kemudou, E segai; kevaka dou a kitaka, ke a sega ni talai au mai na Turaga me’u mai parofisaitaka ni na yaco na ca vei ira na tamata oqo."},{"vNo":"27 ","txt":"Ia oqo dou sa kaya ni sa yaco na veivakabulai ena lawa i Mosese. Au sa kaya vei kemudou ni sa yaga mo dou muria tiko na lawa i Mosese ena gauna oqo; ia au sa kaya talega vei kemudou, ni na yaco mai na gauna ena sega kina ni yaga mo dou muria na lawa i Mosese."},{"vNo":"28 ","txt":"Ia e dua tale, au sa kaya vei kemudou, ni sa sega ni rawa na veivakabulai ena lawa duadua ga; e dina ga ni sa tu na lawa i Mosese, ia kevaka me sega na veisorovaki ka na vakayacora vakai Koya ga na Kalou ena vuku ni nodra ivalavala ca kei na nodra caka ca na nona tamata, era na rusa vakaidina."},{"vNo":"29 ","txt":"Ia oqo au sa kaya vei kemudou ni sa yaga me soli e dua na lawa vei ira na luvei Isireli, io, me lawa kaukauwa sara; ni ra sa tamata domodomoqa, ka ra sa kusarawa me rekitaka na ca, ka berabera ni nanuma na Turaga na nodra Kalou;"},{"vNo":"30 ","txt":"O koya sa soli kina vei ira na lawa, io, na lawa e baleta na itovo kei na cakacaka vakalotu na lawa me ra muria vakadodonu e veisiga, me ra nanuma tiko kina na Kalou kei na nodra itavi vua."},{"vNo":"31 ","txt":"Ia raica, au sa kaya vei kemudou, na veika kece oqo sa ivakaraitaki ni veika ena yaco mai."},{"vNo":"32 ","txt":"Ia oqo, era sa kila li na lawa? Au sa kaya vei kemudou, E segai, era sa sega ni kila taucoko na lawa; ia oqo ena vuku ni nodra vakaukauwataka na lomadra; era sa sega ni kila ni na sega ni bula na tamata ka vakavo ga ena veisereki ni Kalou."},{"vNo":"33 ","txt":"Ia raica, a sega li ni parofisaitaka vei ira ko Mosese ni na lako mai na Mesaia, me sereki ira na nona tamata na Kalou? Io, era a sega li ni parofisaitaka ko ira kece na parofita mai na ivakatekivu kei vuravura—era a sega li ni vosataka vakaidina me baleta na veika oqo?"},{"vNo":"34 ","txt":"Era sa sega li ni kaya ni na lako sobu mai na Kalou vakaikoya vei ira na luve ni tamata? Me mai bula vakatamata ka lako voli ena kaukauwa levu e delai vuravura?"},{"vNo":"35 ","txt":"Io, era a sega li ni kaya ni na yaco na tucake tale mai na mate ena vukuna, Ia ko koya, vakaikoya, ena vakasaurarataki ka vakararawataki?"}]}