{"heading":"Sa vosa vakaMesaia ko Aisea—Sa tukuni na nona vakamaduataki kei na nona vakararawataki na Mesaia—Sa cabora na Yalona me isoro ni ivalavala ca ka vakamamasu ena vukudra sa dau talaidredre—Vakatautauvatataka na Aisea 53. Rauta na 148 B.K.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosaia 14","verses":[{"vNo":"1 ","txt":"Io e sega li ni kaya ko Aisea: Ko cei sa vakabauta na neitou itukutuku, Ia sa vakatakilai vei cei na liga ni Turaga?"},{"vNo":"2 ","txt":"Ia ena tubu cake ko koya me vaka na coke e matana, ka vaka na waka ni kau mai na qele mamaca; sa sega ni vinaka na matana ka sa sega ni vatukai vinaka na yagona; ia ni da raici koya, sa sega ni mata vinaka ko koya me da gadrevi koya kina."},{"vNo":"3 ","txt":"Sa beci koya ka cati koya ko ira na tamata; sa tamata e daurarawa na lomana, ka sa dau kila ka rarawa; ka eda sa tabonaka na matada mai vei koya; sa beci, ka da a sega ni dokai koya."},{"vNo":"4 ","txt":"E dina sa colata ko koya na noda rarawa, ka sa kauta voli na rarawa ni lomada; ia eda a vakalewai koya ni sa yaviti ka cudruvi mai vua na Kalou, ka vakararawataki."},{"vNo":"5 ","txt":"Ia sa vakamavoataki ko koya ena vuku ni noda talaidredre, ka sa drakusi ena vuku ni noda caka cala; sa tau vua na cudru ni noda vakacegu tale; ia ena we ni kena kuita eda sa vakabulai kina."},{"vNo":"6 ","txt":"Koi keda kece, eda sa sese ga me vaka na sipi; eda sa dui lesu ki na noda sala koi keda yadua; ia na Turaga sa vakatauca vei koya na noda caka cala kecega."},{"vNo":"7 ","txt":"A sa vakasaurarataki, ka vakararawataki ko koya, ia sa sega ga ni vosa; sa tuberi me vaka na lami sa vakarau me vakamatei, ka vaka na sipi sa galu ena matai koya sa kotiva, sa galu vakakina ko koya."},{"vNo":"8 ","txt":"Sa kau tani mai vale ni veivesu kei na vanua ni veilewai; ia ko cei me vosa ena vukudra na nona tabatamata? Ia sa muduki tani ko koya mai na vanua ni bula; ka sa yaviti ena vuku ni nodra talaidredre na noqu tamata."},{"vNo":"9 ","txt":"A ra sa buluti koya vata kei ira na tamata ca, kei ira na vutuniyau ni sa mate; baleta ni sa sega ni ivalavala ca ko koya, ka sa sega ni veivakaisini na gusuna."},{"vNo":"10 ","txt":"Ia sa vinaka vua na Turaga me vakamavoataki koya; ka sa vakararawataki koya; ni sa cakava ko koya na yalona me isoro ena vuku ni ivalavala ca, ena qai kunea na nona kawa, ena vakabalavutaka na nona gauna, ia na ka e marautaka na Turaga ena vakayacori ga e ligana."},{"vNo":"11 ","txt":"Ena raica ko koya na vakararawataki ni yalona ka na vakacegu kina; ena nona kila ka ena vakadonui ira e lewe levu na noqu dauveiqaravi yalododonu; ni na colata ko koya na nodra caka cala."},{"vNo":"12 ","txt":"O koya oqo ka’u na votai koya kina kei ira na qaqa, ia ena votai koya vata kei ira na kaukauwa; ka ni sa sovaraka oti na yalona ki na mate; ka sa wili vata kei ira sa dau talaidredre; ka sa colata ko koya na nodra ivalavala ca na lewevuqa, ia ena vukudra na dau talaidredre sa ia kina na vakamamasu."}]}