{"heading":"Na cava sa vakatokai kina ko Karisito me Tamana kei na Luvena—Sa vakamamasu ko Koya ena vukudra ka na colata na talaidredre ni Nona tamata—Era Nona kawa ko ira kei ira na parofita tabu—Sa rawata ko koya na tucake tale—Era sa taukena na gonelalai na bula tawamudu. Rauta na 148 B.K.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mosaia 15","verses":[{"vNo":"1 ","txt":"Ia oqo sa kaya vei ira ko Apinatai: Au vinakata mo ni kila ni na lako sobu mai na Kalou vei ira na luve ni tamata, ka na mai sereki ira na nona tamata."},{"vNo":"2 ","txt":"Ia me vaka ni sa mai bula vakatamata sa vakatokai kina me Luve ni Kalou, ia ni sa solia yani na yago ki na lewa nei Tamada, sa vakatokai kina me Tamana kei na Luvena—"},{"vNo":"3 ","txt":"Sa Tamada, ni sa kunekunetaki ena kaukauwa ni Kalou, ka Luvena, baleta na yago vakatamata; sa yaco kina me Tamada kei na Luvena—"},{"vNo":"4 ","txt":"Ia sai rau na Kalou duabau ga, io, na Tama Tawamudu kei lomalagi kei vuravura."},{"vNo":"5 ","txt":"Ia sa vakarorogo na yago ki na Yalo, se na Luvena vei Tamana, ni rau sa Kalou duabau, sa sota kaya na veitemaki, ia e sega ni rawai koya na veitemaki, sa soli koya me vakalialiai, ka vakanakuitataki, sa cemuri koya, ka sega ni via kilai koya ko ira na nona tamata."},{"vNo":"6 ","txt":"Ia ni sa kitaka oti oqo, ni sa oti na nona vakayacora na veicakacaka mana lelevu vei ira na luve ni tamata, ena qai kau yani, io, me vaka sa kaya ko Aisea, me vaka na sipi sa galu ena matai koya sa kotiva, sa galu vakakina ko koya."},{"vNo":"7 ","txt":"Io, ena kau yani ko Koya, me vakoti ki na kauveilatai, ka vakamatei, ia sa yaco ni sa solia na yago me mate, ni sa duavata ga na lomai Tamana kei na Luvena."},{"vNo":"8 ","txt":"O koya oqo sa gutuva kina na ivau ni mate na Kalou, ni sa qaqa ko Koya vei mate; a sa solia vua na Luvena na kaukauwa me vakamamasu ena vukudra na luve ni tamata—"},{"vNo":"9 ","txt":"A sa lako cake ki lomalagi, ka vakasinaiti na lomana ena loloma cecere ena nona yalololoma kivei ira na luve ni tamata; a sa tu ena kedra maliwa kei na lewa dodonu; ni a sa gutuva na ivau ni mate, ka colata vakai Koya na nodra caka cala kei na nodra talaidredre, ni a sa sereki ira oti, ka sa vakaceguya na gagadre ni lewa dodonu."},{"vNo":"10 ","txt":"Ia au sa kaya vei kemudou, ko cei me vosa ena vukudra na nona tabatamata? Raica, au sa kaya vei kemudou, ni sa cabora oti na yalona kei na yagona me isoro ena vuku ni ivalavala ca, ena qai raica na nona kawa. Ia oqo na cava ko ni na kaya? Ko cei ena nona kawa?"},{"vNo":"11 ","txt":"Raica au sa kaya vei kemudou, o koya yadua sa rogoca na nodra vosa na parofita, io, ko ira kece na parofita tabu ka ra parofisaitaka na nona lako mai na Turaga—au sa kaya vei kemudou, ko ira kece sa vakarorogo ki na nodra vosa, ka vakabauta ni na mai sereki ira na nona tamata na Turaga, ka vakanamata ki na siga ko ya me bokoci kina na nodra ivalavala ca, au sa kaya vei kemudou, ni sai ira oqo na nona kawa, se, sai ira oqo era na taukena na matanitu ni Kalou."},{"vNo":"12 ","txt":"Sai ira oqo sa mai colata na nodra ivalavala ca ko Koya; sai ira oqo a mate ena vukudra ko Koya, me sereki ira mai na nodra talaidredre. Ia oqo, era sa sega li ni nona kawa?"},{"vNo":"13 ","txt":"Io, era sa sega li ni parofita, ko ira yadua ka a dolava na gusuna me parofisai, ka sega ni lutu ki na talaidredre, au nanumi ira eke o ira kece na parofita tabu mai na ivakatekivu kei vuravura? Au sa kaya vei kemudou, sai ira oqo na nona kawa."},{"vNo":"14 ","txt":"Ia sai ira oqo era sa vakarogoya mai na sautu, ka ra kauta mai na itukutuku vinaka ni ka vinaka, ko ira ka vakarogoya mai na veivakabulai; ka sa tukuna mai ki Saioni: Sa veiliutaki na nomu Kalou!"},{"vNo":"15 ","txt":"Sa vakaevei na kena lagilagi ena ulunivanua na yavadra!"},{"vNo":"16 ","txt":"Ia oqo, sa vakaevei na kena lagilagi ena ulunivanua na yavadra ko ira era sa vakarogoya tiko na sautu!"},{"vNo":"17 ","txt":"Ia oqo, sa vakaevei na kena lagilagi ena ulunivanua na yavadra ko ira era na vakarogoya tiko yani na sautu, io, mai na gauna oqo, me lako yani ka sega ni mudu!"},{"vNo":"18 ","txt":"Ia raica, au sa kaya vei kemudou, e sega ni o koya wale ga oqori. Ni sa vakaevei na kena rairai totoka ena ulunivanua na yavai koya sa kauta mai na itukutuku vinaka, o koya na vu ni sautu, io, sai koya na Turaga, sa mai sereki ira na nona tamata; io, sai koya sa veivakabulai vei ira na nona tamata;"},{"vNo":"19 ","txt":"Ni kevaka me a sega na veisereki sa mai vakayacora me baleti ira na nona tamata, ka vakarautaki mai na tauyavutaki ni vuravura, au sa kaya vei kemudou, kevaka me a sega oqo, era na rusa vakaidina na tamata kecega."},{"vNo":"20 ","txt":"Ia raica, ena gutuvi na ivau ni mate, ena veiliutaki na Luvena, ka na lewai ira na mate; ia sa rawata ko koya na tucake tale mai na mate."},{"vNo":"21 ","txt":"Ka ena yaco e dua na tucake tale mai na mate, io na imatai ni tucake tale mai na mate; io, era na tucake tale mai na mate ko ira na a bula e liu, ko ira na bula tiko oqo, kei ira era na qai bula e muri, ia me yacova ni tucake tale mai na mate ko Karisito—sai koya na yaca ena vakatokai kina ko koya."},{"vNo":"22 ","txt":"Ia oqo, na nodra tucake tale na parofita, kei ira kece era a vakabauta na nodra vosa, se o ira era a muria na ivunau ni Kalou, era na tucake tale mai ena imatai ni tucake tale mai na mate; o koya, era sa imatai kina ni tucake tale mai na mate."},{"vNo":"23 ","txt":"Era sa vakaturi cake tale me ra tiko vata kei na Kalou ka a sereki ira; ia era sa rawata na bula tawamudu ena vukui Karisito, o koya sa gutuva na ivau ni mate."},{"vNo":"24 ","txt":"Ia ko ira oqo era sa okati ena imatai ni tucake tale mai na mate; sai ira oqo era a mate ena nodra lecaika ni bera ni lako mai na Karisito, ni sega ni a vunautaki vei ira na veivakabulai. O koya oqo sa vakabulai ira mai kina na Turaga; era sa okati kina ena imatai ni tucake tale mai na mate, se sa nodra na bula tawamudu, ni sa sereki ira na Turaga."},{"vNo":"25 ","txt":"Ia sa nodra talega na gonelalai na bula tawamudu."},{"vNo":"26 ","txt":"Ia raica, ka rere, ka sautaninini ena mata ni Kalou, ni sa dodonu mo dou sautaninini; ni sa sega ni sereka na Turaga na tamata sa veisaqasaqa kaya ka mate ena nodra ivalavala ca; io, sa vakakina ko ira sa mate ena nodra ivalavala ca mai na ivakatekivu kei vuravura, ka ra nakita me ra veisaqasaqa vua na Kalou, ni ra sa kila tu na ivakaro ni Kalou, ka ra qai sega ni muria; sai ira oqo era sa sega ni okati ena imatai ni tucake tale mai na mate."},{"vNo":"27 ","txt":"Ia oqo e sega li ni dodonu mo dou sautaninini? Ni ra sa sega ni vakabulai ko ira oqo; ni sa sega ni sereka na Turaga e dua sa vakaoqo; io, sa sega ni rawa vua na Turaga me sereka na ka vakaoqo, ni sa sega ni rawa me vakalasui koya vakaikoya; ni sa sega ni rawa vua me cakitaka na lewa dodonu ni sa kaya ni nona."},{"vNo":"28 ","txt":"Ia au sa kaya vei kemudou ena yaco mai na gauna ena kacivaki kina na veivakabulai ni Turaga ki na veimatanitu, veimataqali, duivosavosa, kei ira na tamata."},{"vNo":"29 ","txt":"Io, Turaga, ko ira na nomuni vakatawa era sa tabalaka cake na domodra; ka lagasere vata; ka ni ra na raica ena matana votu, ni sa vakalesui Saioni mai na Turaga."},{"vNo":"30 ","txt":"Dou ia vata mai na marau, dou lagasere vata mai, na vanua lala tu e Jerusalemi; ni sa vakacegui ira na nona tamata na Turaga, ka sa sereki Jerusalemi."},{"vNo":"31 ","txt":"Sa vakaraitaka na Turaga na ligana tabu e matadra na veimatanitu kecega; ka ra na raica na veivakabulai ni noda Kalou na iyalayala kecega kei vuravura."}]}