{"heading":"Ena sereki ira na tamata mai na nodra lakosese kei na nodra lutu na Kalou—Ko ira era vakavuravura era na tu ga me vaka ni se sega ni yaco e dua na veisereki—Sa rawata na Karisito na tucake tale mai na mate ki na bula tawacava se ki na veivakararawataki ka tawa cava. Rauta na 148 B.K.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosaia 16","verses":[{"vNo":"1 ","txt":"Ia oqo, sa qai yaco ni sa cavuta oti na vosa oqo ko Apinatai, sa qai dodoka yani na ligana ka kaya: Ena yaco mai na gauna era na raica kina na tamata kecega na veivakabulai ni Turaga; ni ra na raica kina ena matana votu ka ra na vakatusa ena mata ni Kalou o ira na veimatanitu, veimataqali, duivosavosa kei na tamata, ni sa dodonu na nona lewa."},{"vNo":"2 ","txt":"Ia ko ira na tamata ca era na biu tani, era na tagiyaso, ka tagi, ka qoqolou, ka vakasequruqurubati; oqori e baleta ni ra sa sega ni rogoca na domo ni Turaga; o koya sa sega kina ni sereki ira na Turaga."},{"vNo":"3 ","txt":"Ni ra sa dau gadreva na itovo vakayago ka vakatevoro, ka sa lewai ira na tevoro; io, sai koya na gata makawa ko ya ka vakacalai rau na noda itubutubu taumada, ka vakavuna na nodrau lutu; ka sa yaco kina me dau gadreva na itovo vakayago na tamata, na daugarogaro, na yalo vakatevoro, na kila na ka ca mai na ka vinaka, na vakarorogo vei koya na tevoro."},{"vNo":"4 ","txt":"A ka oqo era sa lakosese kina na tamata kecega; ka raica, era na lakosese vakadua ko ira oqo kevaka me a sega ni sereki ira na Kalou mai na itutu era sa lakosese ka lutu tu kina."},{"vNo":"5 ","txt":"Ia mo dou nanuma, ko koya sa gadreva matua na itovo vakayago ka ia tiko ga na ivalavala ca ka veisaqasaqa vua na Kalou, sa na tu ga ena itutu a lutu tu kina ka na lewai koya na tevoro. Ia, o koya ena vaka ni se sega ni yaco vua e dua na veisereki, ni sa meca ni Kalou ko koya; ka ni sa meca talega ni Kalou ko koya na tevoro."},{"vNo":"6 ","txt":"Ia kevaka me a sega ni lako mai ki vuravura na Karisito, ka mai tukuna na veika e sa bera ni yaco me vaka ga e sa yaco oti, ke a sega ni yaco rawa na veisereki."},{"vNo":"7 ","txt":"Ia kevaka me a sega ni tucake tale mai na mate na Karisito, ka gutuva na ivau ni mate me sega kina na kaukauwa ni ibulubulu, kei na bati gaga nei mate, ke na sega ni rawa na tucake tale mai na mate."},{"vNo":"8 ","txt":"Ia ena yaco na tucake tale mai na mate, o koya sa sega kina na kaukauwa ni ibulubulu, ka sa tiloma ko Karisito na bati gaga nei mate."},{"vNo":"9 ","txt":"Sai koya na rarama kei na bula kei vuravura; io, na rarama sa tawacava, ka sega ni vakabutobutotaki rawa; io, kei na bula talega sa tawacava, ni sa sega tale na mate."},{"vNo":"10 ","txt":"Ia ena vakaisulu na yago mate oqo me tawamate rawa, kei na veika vuca oqo me tawavuca, ia era na kau ki na mataveilewai ni Kalou, me ra lewai vei koya me vaka na nodra cakacaka, se vinaka se ca—"},{"vNo":"11 ","txt":"Ia kevaka era sa vinaka, ki na tucake tale mai na mate ki na bula tawacava kei na marau; ia kevaka era sa ca, ki na tucake tale mai na mate kina cudruvi tawacava, ni sa taurivaki ira ka lewai ira tu na tevoro, me ra cudruvi—"},{"vNo":"12 ","txt":"Raica era sa muria ga na nodra itovo kei na gagadre vakayago; ka ra sega ni kaci vua na Turaga ni sa dodoka tu vei ira na liga ni nona loloma cecere; ia ni sa dodoka tu na liga ni nona loloma cecere kivei ira, era sa sega ga ni vinakata; era sa vakasalataki ena nodra caka cala era sega ga ni lako tani mai kina; era vakaroti me ra veivutuni, ia era sega ga ni veivutuni."},{"vNo":"13 ","txt":"Ia oqo, e sega li ni kilikili mo dou sautaninini ka veivutunitaka na nomudou ivalavala ca, ka kila ni ena vukui Karisito duadua ga dou na rawa ni vakabulai kina?"},{"vNo":"14 ","txt":"O koya, ni kevaka dou sa vakatavuvulitaka na lawa i Mosese, mo dou vakatavuvulitaka talega ni oqori sa vakatakarakarataki ga kina na veika ena yaco mai—"},{"vNo":"15 ","txt":"Dou vakavulica vei ira ni sa rawa wale ga na veisereki ena vukui Karisito na Turaga, ka sai koya na Tama Tawamudu. Emeni."}]}