{"heading":"Sa vakabauta ka vola na vosa i Apinatai ko Alama—Sa vakamatei ena bukawaqa ko Apinatai—E parofisaitaka ko koya na mate veitauvi kei na mate ena bukawaqa kivei ira era vakamatei koya. Rauta na 148 B.K.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosaia 17","verses":[{"vNo":"1 ","txt":"Ia oqo a sa yaco ni sa cavuta oti na vosa oqo ko Apinatai, sa qai vakarota na tui vei ira na bete me ra kauti koya ka vakamatea."},{"vNo":"2 ","txt":"Ia sa dua vei ira na yacana ko Alama, sa kawa talega i Nifai. Sa cauravou ga ko koya, ia sa vakabauta na vosa i Apinatai, ka vakadinadinataka na nodra caka cala ka mai vakadinadinataka vei ira ko Apinatai; o koya sa vakamamasu kina vua na tui me kakua ni cudruvi Apinatai, ia me laivi koya ga me lako yani ena vakacegu."},{"vNo":"3 ","txt":"Ia sa cudru sara vakalevu na tui ka vakarota me vakatalai tani mai vei ira ko Alama, sa qai talai ira na nona tamata me ra muri koya ka vakamatea."},{"vNo":"4 ","txt":"Ia sa dro tani mai vei ira ka vunitaki koya, ka ra sega kina ni kunei koya. Ia ena nona vuni voli ka vuqa na siga, sa vola kina na vosa kece ka a vosataka ko Apinatai."},{"vNo":"5 ","txt":"Ka sa yaco ni sa vakarota na tui vei ira na nona sotia me ra vakawavoliti Apinatai ka taura; era sa vesuka ka biuti koya ki vale ni veivesu."},{"vNo":"6 ","txt":"Ia ni a oti e tolu na siga, na nona a bose tiko kei ira na nona bete, a qai vakarota me kau tale mai vua."},{"vNo":"7 ","txt":"A sa kaya vua: I Apinatai, keitou sa kunea e dua na ka mo beitaki kina, ia sa kilikili ga mo mate."},{"vNo":"8 ","txt":"Ni ko a kaya ni na lako sobu mai na Kalou vei ira na luve ni tamata; ia oqo, na ka oqo ko sa na vakamatei kina ka vakavo ga ke ko na vakalasuya na vosa kece ko a vosa vakacacataki au kina kei ira na noqu tamata."},{"vNo":"9 ","txt":"A sa kaya vua ko Apinatai: Au sa kaya vakaidina vei iko, au na sega sara ni vakalasuya na vosa au a tukuna vei iko me baleti ira na tamata oqo, ni’u sa tukuna na ka dina; ia me kena ivakadinadina au sa soli au kina ki na ligamu."},{"vNo":"10 ","txt":"Io, au na vakayacora me yacova na noqu mate, au na sega ga ni vakasuka na noqu vosa, ia era na tu me ivakadinadina me saqati iko. Ia kevaka ko na vakamatei au ko sa na vakadavea na dra tawacala, na ka talega oqo ena tu me ivakadinadina me saqati iko ena siga mai muri."},{"vNo":"11 ","txt":"Ia oqo sa vo e lailai sara me sereki koya ko Noa na tui, ka ni sa rerevaka na nona vosa; a sa rerevaka de na tau vua na lewa ni Kalou."},{"vNo":"12 ","txt":"Ia era a qai tabalaka cake na domodra ko ira na bete ka vakatekivu me ra beitaki koya ka kaya: Sa vosa vakacacataka na tui ko koya oqo. O koya sa vakayavalati kina na tui me cudruvi koya vakalevu, ka soli koya yani me rawa ni vakamatei."},{"vNo":"13 ","txt":"Ka sa yaco ni ra sa qai tauri koya ka vesuka, era a kanakuitataka na yagona ena bukawaqa, io, me yacova ni sa mate."},{"vNo":"14 ","txt":"Ia oqo ni sa vakatekivu me kani koya na yameyame ni buka, sa vosa vakadomoilevu vei ira, ka vaka:"},{"vNo":"15 ","txt":"Raica, me vaka dou sa kitaka oqo vei au, ena yaco vakakina me ra na sotava o ira na nomudou kawa na mosi au sa sotava, se na mosi ni mate ena bukawaqa; ia oqo baleta, ena nodra sa vakabauta na veivakabulai ni Turaga na nodra Kalou."},{"vNo":"16 ","txt":"Ia ena qai yaco mo dou na vakararawataki ena veimataqali mate kecega, ena vuku ni nomudou caka ca."},{"vNo":"17 ","txt":"Io, dou na yaviti ena veiyasana kecega, dou na vakasavi tani ka veiseyaki vaka ka vaka me vaka na qele ni manumanu kila era sa vakasava tani ko ira na manumanu kila vakadomobula."},{"vNo":"18 ","txt":"Ia ena siga ko ya dou na vakasasataki, ka dou na tauri mai ligadra na nomudou meca, ka dou na qai vakila, me vaka au sa vakila, na momosi ni mate ena bukawaqa."},{"vNo":"19 ","txt":"Ia na Kalou sa vakatauca na nona cudru vei ira ka vakarusai ira na nona tamata. Oi kemuni na Kalou, ni ciqoma na yaloqu."},{"vNo":"20 ","txt":"Ia oqo, ni sa cavuta oti na vosa oqo ko Apinatai, sa qai lutu, ni sa mate ena bukawaqa; io, sa vakamatei ni a sega ni cakitaka na ivakaro ni Kalou, ka dregata na dina ni nona vosa ena nona mate."}]}