{"heading":"Sa vosa vei ira na nona tamata ko Penijamini na Tui—Sa vakamacalataka na lewa dodonu ka vinaka, kei na veika vakayalo ni nona veiliutaki—Sa vakasalataki ira ko koya mera qarava na nodra Tui Vakalomalagi—Ko ira era saqata na Kalou era na sotava na yaluma me vaka na bukawaqa tawaboko rawa. Rauta na 124 B.K.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosaia 2","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa vakayacora oti ko Mosaia na ka sa vakarota vua ko tamana, ka kacivaka yani ena vanua taucoko, era sa vakasoqoni vata yani ko ira kece na tamata ena vanua taucoko, me ra lako cake yani ki na valetabu ka la’ki rogoca kina na vosa ena vosataka vei ira ko Penijamini na tui."},{"vNo":"2 ","txt":"A ra sa lewe vuqa sara, io e vuqa sara ka sa sega kina ni wiliki na kedra lewe levu; ni ra sa tubu ka lewe levu sara ka sautu ena vanua."},{"vNo":"3 ","txt":"Era sa taura talega na ulumatua ni nodra qele ni manumanu, me ra vakacabo isoro kei na isoro kama me vaka na lawa i Mosese;"},{"vNo":"4 ","txt":"Ka me ra vakavinavinaka talega kina vua na Turaga na nodra Kalou, o koya ka a kauti ira tani mai na vanua ko Jerusalemi, ka a sereki ira mai na ligadra na nodra meca, ka a lesi ira na tamata yalododonu me nodra ivakavuvuli, ka lesia talega e dua na tamata yalododonu me nodra tui, ka sa vakataudeitaka ko koya na tiko sautu ena vanua ko Saraemala, ka vakavulici ira me ra muria na veivakaro ni Kalou, me ra marau kina ka vakasinaiti ena loloma vua na Kalou kei na tamata kecega."},{"vNo":"5 ","txt":"Ka sa yaco ni ra sa lako cake yani ki na valetabu, era sa birika wavoki na nodra valelaca, na tamata yadua ena nona vuvale, ka lewena na watina, kei ira na luvena tagane, kei na luvena yalewa, kei ira na luvedra tagane, kei na luvedra yalewa, mai vei koya ka ulumatua kivei koya ka gone duadua, era sa dui toka ga vakamatavuvale."},{"vNo":"6 ","txt":"Ia era sa birika na nodra valelaca vakavolivolita na valetabu, a ra sa vaqara na katuba ni nodra valelaca ki na valetabu, me ra dui tiko ga kina ena nodra valelaca ka rogoca na vosa ena cavuta vei ira ko Penijamini na tui;"},{"vNo":"7 ","txt":"Ia ni ra sa rui lewe levu sara sa sega kina ni rawa vei Penijamini na tui me vakavulici ira kece ena loma ni valetabu, o koya, sa vakarota kina me tara e dua na vale cecere sara me ra rogoca rawa kina na nona tamata na veika ena vosataka vei ira."},{"vNo":"8 ","txt":"Ka sa yaco ni sa tekivu me vosa vei ira na nona tamata mai na vale cecere; ka ra sa sega ni rogoca kece na nona vosa me vaka ni ra sa rui lewe levu sara; o koya sa vakarota kina ko koya me volai na nona vosa kece ka vakau yani vei ira era sa sega ni rogoca rawa na domona, me ra ciqoma talega kina na nona vosa."},{"vNo":"9 ","txt":"A sa vakaoqo na vosa e a vosataka ka lewa me volai, ka kaya: Kemuni na wekaqu, oi kemuni kece ka soqoni vata mai, oi kemuni ka rogoca rawa na noqu vosa ka’u na vosataka vei kemuni edaidai; ni’u a sega ni vakarota mo ni lako mai mo ni qai vakawaletaka na veivosa au na vosataka, ia mo ni vakarorogo vei au, ka dolava sara na daligamuni mo ni rogoca, kei na lomamuni mo ni kila, kei na nomuni vakasama me tevuki kina mo ni raica na veika vuni ni Kalou."},{"vNo":"10 ","txt":"Au a sega ni vakarota mo ni lako mai ki ke mo ni rerevaki au kina, se mo ni nanuma ni’u sa uasivi cake mai vua e dua tale na tamata."},{"vNo":"11 ","txt":"Ia au sa vakataki kemuni ga, ka’u sa vakatovolei tu mai na veimataqali malumalumu kecega ni yago kei na vakasama; ia au sa digitaki mai vei ira na tamata oqo, ka sa vakatabui au ko tamaqu, ka sa vakatarai mai na liga ni Turaga, me’u daunilewa ka tui vei ira na tamata oqo; ka’u sa maroroi ka taqomaki tu mai ena nona kaukauwa e sega ni vakatautauvatataki rawa, me’u qaravi kemuni ena igu taucoko, kei na vakasama, kei na kaukauwa kecega sa solia vei au na Turaga."},{"vNo":"12 ","txt":"Au sa kaya vei kemuni me vaka ni sa vakatarai me’u qaravi kemuni ena noqu veisiga kece, me yacova mai na gauna oqo, ka’u sega ni qara mai vei kemuni na koula se siliva se dua ga na mataqali iyau;"},{"vNo":"13 ","txt":"Au a sega talega ni laiva mo ni biu ki na qara ni veivesu, se mo ni veivakabobulataki, se mo ni laba, se taura vakasaurara, se butako, se veibutakoci; ka’u a sega talega ni laiva mo ni vakayacora na veika ca, ka’u a vakavulici kemuni mo ni muria na veivakaro ni Turaga, ena veika kece sa vakaroti kemuni kina ko koya—"},{"vNo":"14 ","txt":"Ka’u sa cakacaka sara tiko mada ga e ligaqu, koi au vakai au, me rawa niu qai veiqaravi vei kemuni, ka mo ni kakua ni vakacolati kina ena ivakacavacava, me kakua kina ni vakataqari vei kemuni e dua na icolacola ka na dredre me colati—ia na veika kece au sa vosataka tiko oqo, ko ni sa kedra ivakadinadina sara ga koi kemuni ena siga edaidai."},{"vNo":"15 ","txt":"Ia, oi kemuni na wekaqu, au sa sega ni kitaka na veika oqo me’u dokadoka kina, au sa sega talega ni tukuna na veika oqo me’u beitaki kemuni kina; ia au sa tukuna ga vei kemuni mo ni kila kina ni sa rawa me’u saumi taro ena yalo galala ena mata ni Kalou ena siga oqo."},{"vNo":"16 ","txt":"Raica, au sa kaya vei kemuni me vaka na noqu a kaya vei kemuni ni’u a sa qaravi kemuni ena noqu veisiga kece, au sega ni gadreva me’u dokadoka kina, ni’u a qarava tiko ga kina na Kalou."},{"vNo":"17 ","txt":"Ia raica, au sa tukuna vei kemuni na veika oqo mo ni vulica kina mo ni yalomatua; mo ni vulica kina ni ko ni sa qarava tiko na nomuni Kalou ena gauna ko ni qaravi ira tiko kina na wekamuni."},{"vNo":"18 ","txt":"Raica, ko ni sa vakatokai au me’u nomuni tui; ia kevaka au sa cakacaka tiko me’u qaravi kemuni, koi au ko ni sa vakatoka me nomuni tui, e sega li ni kilikili mo ni cakacaka vakakina mo ni veiqaravi vakai kemuni?"},{"vNo":"19 ","txt":"Ka raica talega, kevaka sa ganita mo ni vakavinavinaka vei au, koi au ko ni sa vakatoka me nomuni tui ka’u a qaravi kemuni ena noqu veisiga, ka’u a qarava talega kina na Kalou, sa kilikili sara kina mo ni vakavinavinaka tiko ga vua na nomuni Tui vakalomalagi!"},{"vNo":"20 ","txt":"Au sa kaya vei kemuni, na wekaqu, kevaka ko ni na tabalaka tiko na vakavinavinaka kei na vakacaucau ena kena kaukauwa taucoko ka taukena tu na yalomuni, ki vua na Kalou ko ya ka a buli kemuni, ka maroroi kemuni ka taqomaki kemuni tu mai, ka vakavuna mo ni marau, ka sa solia mo ni bula veisaututaki—"},{"vNo":"21 ","txt":"Au sa kaya vei kemuni ni kevaka ko ni sa qaravi Koya ka a buli kemuni mai na ivakatekivu, ka sa maroroi kemuni tiko ga e veisiga, ena nona solia vei kemuni na icegu, mo ni bula ka yavala ka cakava kina na ka sa lomamuni, ka sa dau tokoni kemuni mai na dua na tiki ni gauna ki na dua tale—au kaya, kevaka ko ni sa na qaravi Koya ena yalomuni taucoko kece sara, ko ni sa dauniveiqaravi tawayaga tiko ga."},{"vNo":"22 ","txt":"Ia raica, na ka wale ga e gadreva vei kemuni sai koya mo ni muria na nona veivakaro; ka sa yalataka tu ko Koya ni kevaka ko ni na muria na nona veivakaro ko ni na tiko sautu ena vanua; ka sa sega ni dau gole tani mai na ka sa vosataka; o koya, kevaka ko ni sa muria na nona ivakaro ena vakalougatataki kemuni kina ka vakasaututaki kemuni."},{"vNo":"23 ","txt":"Ia oqo, mai na kena imatai, e a buli kemuni ko Koya, ka solia vei kemuni na nomuni bula, o koya ko ni na dinau tu ga kina vua."},{"vNo":"24 ","txt":"Ka kena ikarua, e vakarota ko koya mo ni vakayacora na veika sa vakaroti kemuni kina; ia kevaka ko ni sa kitaka vakakina, ena vakalougatataki kemuni kusarawa kina ko Koya; ka sa saumi kemuni kina. Ka ko ni sa dinau tu ga kina vua ena gauna oqo, ena gauna mai muri, ka sega ni mudu ka sega ni mudu; o koya gona, a cava mo ni na dokadokataka rawa?"},{"vNo":"25 ","txt":"Ia oqo me’u taroga mada, a cava e rawa mo ni kaya ena vukumuni? Au sauma vei kemuni, E segai! E sega mada ga ni rawa mo ni kaya ni ko ni sa vaka mada ga na kuvu-ni-soso; ia ko ni a buli mai na kuvu-ni-soso; ia raica, oqori talega sa nei koya ka a buli kemuni."},{"vNo":"26 ","txt":"Ia koi au, koi au sara mada ga, ko ni sa vakatoka me nomuni tui, au sa sega ni uasivi cake mai vei kemuni; ni’u vu mai na kuvu-ni-soso talega. Ka ko ni sa raica ni’u sa qase mai, ka sa voleka me’u vakalesuya tale na waqawaqa vakayago oqo ki na tinana ko qele."},{"vNo":"27 ","txt":"O koya gona, me vaka au sa kaya oti vei kemuni ni’u a sa qaravi kemuni, ka’u a lako tiko kina ena galala ni vakasama ena mata ni Kalou, ia au sa vakarota mo ni soqoni vata mai oqo, me rawa ni’u kunei ni sa sega na noqu cala, ka me kakua ni takavi au mai na nomuni dra, ena gauna au na tu kina me lewai mai vua na Kalou ena vuku ni veika a vakarota vei au ena vukumuni."},{"vNo":"28 ","txt":"Au sa kaya vei kemuni ni’u a vakarota mo ni soqoni vata mai me’u vakasavasavataka rawa kina na noqu isulu mai na nomuni dra, ena gauna oqo ni sa voleka me’u lako sobu ki na noqu ibulubulu, me’u lako sobu kina ena vakacegu, ka me na curu na yaloqu tawa mate rawa ki na matasere mai cake, me seretaka na vakacaucau ni Kalou lewa dodonu."},{"vNo":"29 ","txt":"Ka dua tale, au sa kaya vei kemuni ni’u a vakarota mo ni soqoni vata mai, me’u tukuna kina vei kemuni ni sa na sega ni rawa tale me’u nomuni ivakavuvuli, se me’u nomuni tui;"},{"vNo":"30 ","txt":"Ni, ena gauna mada ga oqo sa sautaninini vakalevu sara tiko na yagoqu taucoko ena noqu tovolea me’u vosa vei kemuni, ia sa tokoni au tiko na Turaga na Kalou, ka a vakatara me’u vosa vei kemuni; ka sa vakaroti au me’u tukuna vei kemuni edaidai, ni sa na nomuni tui ka nomuni daunilewa ko Mosaia na luvequ."},{"vNo":"31 ","txt":"Ia oqo, oi kemuni na wekaqu, au gadreva mo ni vakayacora vua na veika ko ni sa dau vakayacora tiko mai. Me vaka na nomuni a dau muria tiko mai na noqu ivakaro, kei na ivakaro i tamaqu, ka tiko sautu kina, ka taqomaki mai na ligadra na nomuni meca, sa vakakina kevaka ko ni na muria na veivakaro i na luvequ, se na veivakaro ni Kalou ka na tukuna vei kemuni ko koya, ko ni na tiko sautu ena vanua, ka ra na sega ni rawai kemuni na nomuni meca."},{"vNo":"32 ","txt":"Ia, Oi kemuni na noqu tamata, mo ni qarauna de na tubu na veiqati ena kemuni maliwa, ka ko ni digitaka mo ni talairawarawa ki na yalo ca, ka vosa kina ko Mosaia na tamaqu."},{"vNo":"33 ","txt":"Ia raica, sa yalataki tu e dua na ca vua sa digitaka me talairawarawa ki na yalo ko ya; ni kevaka sa digitaka me talairawarawa vua, ka tu ga kina ka mate e na nona ivalavala ca, sa na gunuva ko koya na cudruvi ki yalona; ni sa taura ko koya me kena isau na itotogi tawavakaiyalayala, ni sa talaidredre ki na lawa ni Kalou ka sa saqata kina na ka sa kila."},{"vNo":"34 ","txt":"Au sa kaya vei kemuni, ni sa sega ni dua vei kemuni, ka vakavo ga ko ira na luvemuni lalai ka se bera ni vakavulici ena veika oqo, ia ko ni kila ni ko ni sa dinau tawamudu tu ga vua na Tamamuni Vakalomalagi, mo ni solia vua na veika kece ko ni taukena ka vakakina koi kemuni; ia ko ni sa vakavulici talega me baleta na ivolatukutuku ka tu kina na veiparofisai era a vosataka na parofita tabu, me yacova sara na gauna ka biuti Jerusalemi mai kina na tamada ko Liai;"},{"vNo":"35 ","txt":"Ka vakatalega kina, na veika kece era a vosataka na noda qase me yacova mai oqo. Ia raica talega, era sa vosataka na veika sa vakarota vei ira na Turaga; o koya, era sa dodonu ka dina."},{"vNo":"36 ","txt":"Ia oqo, au sa kaya vei kemuni, na wekaqu, ni ko ni sa kila ka sa vakavulici vei kemuni na veika oqo, kevaka ko ni qai talaidredre ka saqata na veika sa tukuni oti, ka ko ni sa vakasukai kemuni vakai kemuni kina mai na Yalo ni Turaga, ka me sega kina ni dua na nona tikina vei kemuni me tuberi kemuni kina ena sala ni vuku mo ni kalougata kina, sautu, ka maroroi vinaka tu—"},{"vNo":"37 ","txt":"Au sa kaya vei kemuni, ni ko koya sa kitaka na ka oqo, sai koya sa veisaqasaqa matavotu kei na Kalou; sa digitaka kina me talairawarawa ki na yalo ca, ka yaco me meca ni ivalavala dodonu kecega; o koya, sa sega kina ni dua na nona tikina na Turaga vua, ni sa sega ni dau tiko ena valetabu dukadukali ko Koya."},{"vNo":"38 ","txt":"Ia kevaka sa sega ni veivutuni na tamata ko ya, ka meca tu ga ni Kalou, ka mate vata kaya, ena vakayadrata na yalona tawamate rawa na gagadre ni lewa dodonu vakalou me kila vinaka sara na nona cala, ka na vakavuna me kino kina mai na nona iserau na Turaga, ka vakasinaita na lomana na nona cala, kei na rarawa, kei na yaluma, ka sa vaka na bukawaqa tawaboko rawa, ka sa tubu cake tiko ga na kena yameyame ka sega ni mudu ka sega ni mudu."},{"vNo":"39 ","txt":"Ia oqo au sa kaya vei kemuni, ni na sega ni rawa ni sereka na tamata ko ya na loloma cecere; a sa nona icavacava rerevaki me sotava na veivakararawataki e tawacava rawa."},{"vNo":"40 ","txt":"Io, oi kemuni kece na qase, kei kemuni na cauravou, kei kemuni na gone lalai ka rawa mo ni kila na ibalebale ni noqu vosa, ni’u a vosa vakamacala sara vei kemuni mo ni kila, au sa masuta mo ni yadra ka nanuma na rerevaki ni kedra ituvaki ko ira era sa lutu ki na talaidredre."},{"vNo":"41 ","txt":"Ka dua tale, au gadreva mo ni vakasamataka na ituvaki ni bula kalougata ka mamarau e nodra ko ira era sa muria na ivakaro ni Kalou. Ia raica, era sa vakalougatataki ena veika kece sara, na veika vakayago kei na veika vakayalo; ka kevaka era sa yalodina tiko me yacova na ivakataotioti era na curu ki lomalagi, me ra tiko marau kina vata kei na Kalou me tawamudu. Io, mo ni nanuma, mo ni nanuma, ni ra sa dina na veika oqo; ni sa kaya na Turaga na Kalou."}]}