{"heading":"Era sa drotaki na luvedra goneyalewa na Leimanaiti mai vei ira na bete i Noa na tui—Era sa vakacibiivalu na Leimanaiti vei Limiai kei ira na nona tamata—Era sa vakadrukai ka vakayalovinakataki na mataivalu ni Leimanaiti. Rauta na 145–123 B.K.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosaia 20","verses":[{"vNo":"1 ","txt":"Ia sa dua na vanua mai Semiloni era sa dau sota kina na luvedra goneyalewa na Leimanaiti me ra lagasere ka meke ka ia na marau."},{"vNo":"2 ","txt":"Ka sa yaco ena dua na siga era a sota wale ga kina e lewe vica me ra lagasere ka meke."},{"vNo":"3 ","txt":"Ia oqo era sa madua ni lesu tale ki na koro ko Nifai ko ira na bete i Noa na tui, ka ra rerevaka talega de ra na vakamatei ira ko ira na tamata; a ra sa sega kina ni lesu vei ira na watidra kei na luvedra."},{"vNo":"4 ","txt":"Ia era sa tiko voli ga ena lekutu, ka kunei ira kina na luvedra goneyalewa na Leimanaiti, a ra sa mani mai toka ka wawa ka vakasaravi ira;"},{"vNo":"5 ","txt":"Ia ni ra a sota wale ga yani e lewe vica me ra meke, era sa basika vakasauri mai ka vesuki ira ka drotaki ira ki na lekutu; io, era sa drotaka yani e lewe ruasagavulu kava na luvedra goneyalewa na Leimanaiti ki na lekutu."},{"vNo":"6 ","txt":"Ka sa yaco ni ra sa kila na Leimanaiti ni sa drotaki na luvedra goneyalewa, era sa cudruvi ira na tamata i Limiai ni ra nanuma ni sai ira na tamata i Limiai."},{"vNo":"7 ","txt":"O koya a sa talai kina na nodra mataivalu; io, ka a liutaki ira sara ga na nona tamata ko koya na tui, ia me ra lako cake ki na vanua ko Nifai me ra vakarusai ira na tamata i Limiai."},{"vNo":"8 ","txt":"Ia oqo sa raici ira tu mai ena vale cecere ko Limiai, io a raica tiko na nodra sa vakavakarau tiko mai ki na ivalu; o koya sa soqoni ira vata kina na nona tamata me ra tavaki ira ena veiwere kei na veikau."},{"vNo":"9 ","txt":"Ka sa yaco ni ra sa basika mai na Leimanaiti, era a tucake yani na tamata i Limiai mai na nodra ivunivuni ka mokuti ira."},{"vNo":"10 ","txt":"Ka sa yaco ni sa tubu me kaukauwa sara na nodra vala, ni ra sa vala me vaka na laione sa valataka na kena."},{"vNo":"11 ","txt":"Ka sa yaco ni ra sa tekivu vakasavi ira lesu na Leimanaiti ko ira na tamata i Limiai; e dina ga ni ra sega ni veimamataka na kedra iwiliwili na Leimanaiti. Ia era sa vala ena vuku ni nodra bula kei na watidra kei na luvedra; o koya era sa solia kina na nodra igu taucoko me vaka era vala na drekoni."},{"vNo":"12 ","txt":"Ka sa yaco ni ra sa kunea na nodra tui na Leimanaiti ena kedra maliwa na nodra mate; ia sa sega ni mate, ia sa mavoa ga ka biu tu mai, ni ra sa veidrovaki vakatotolo na nona tamata."},{"vNo":"13 ","txt":"Era sa tauri koya ka vauca na tikina sa mavoa, ka kauta kivei Limiai, ka kaya: Raica, oqo na nodra tui na Leimanaiti; era sa drotaki koya ni sa mavoa ka davo vata koto kei ira na sa mate, ia raica, keimami sa kauti koya mai vei kemuni; ia oqo me da vakamatei koya."},{"vNo":"14 ","txt":"Ia sa qai kaya vei ira ko Limiai: Dou kakua ni vakamatei koya, ia dou kauti koya mai meu raici koya. Era sa kauti koya mai. A qai kaya vua ko Limiai: A cava ko ni sa mai valuti ira kina na noqu tamata? Raica, era sa sega ni voroka na bubului au a cakava vei kemuni ko ira na noqu tamata; ia, a cava ko ni sa voroka kina na bubului ko ni a cakava vei ira na noqu tamata?"},{"vNo":"15 ","txt":"Ia oqo sa kaya na tui: Au sa voroka na bubului ni ra sa drotaki ira na luvedra goneyalewa na noqu tamata ko ira na nomuni tamata; ia ena noqu cudru au sa vakaroti ira kina na noqu tamata me ra mai valuti ira na nomuni tamata."},{"vNo":"16 ","txt":"Ia oqo ko Limiai e sega ni bau rogoca e dua na ka me baleta na ka oqo; ia sa kaya: Au na vakatarogi ira mada na noqu tamata; ia ko koya sa kitaka na ka oqo ena vakamatei. A sa vakarota me ra vaqaqai na nona tamata."},{"vNo":"17 ","txt":"Ia ni sa rogoca na ka oqo ko Kitioni, me vaka ni o koya na nona turaganivalu na tui, sa lako cake yani ka kaya vua na tui: Au masuta mo ni kakua ni vaqaqai ira na tamata se beitaka vei ira na ka oqo."},{"vNo":"18 ","txt":"Ia ko ni sa guilecavi ira li na bete i tamamuni ka ra a segata na tamata oqo me ra vakamatei ira? Era sega li ni tiko voli oqo ena lekutu? E sega li ni sai ira oqo era sa drotaki ira na luvedra goneyalewa na Leimanaiti?"},{"vNo":"19 ","txt":"Ia oqo, raica, mo ni tukuna na veika oqo vua na tui me qai tukuna vei ira na nona tamata me ra yalovinaka kina vei keda; raica era sa vakavakarau tale tiko me ra mai valuti keda; ia ko ni sa kila vinaka tu ni da sa lewe lailai wale ga."},{"vNo":"20 ","txt":"Ia raica ena lako mai na nodra mataivalu levu; ia kevaka ena sega ni vakayalovinakataki ira ena vukuda ko koya na tui, eda na mate vakaidina."},{"vNo":"21 ","txt":"Ia sa sega li ni vakayacori e ke na vosa i Apinatai, ka parofisaitaka me baleti keda—sa yaco beka na veika oqo ni da sa sega ni vakarorogo ki na vosa ni Turaga, ka saumaki tani mai na noda caka ca?"},{"vNo":"22 ","txt":"Ia me da vakayalovinakataka mada na tui, ka vakadeitaka na bubului eda a cakava vua; ni sa vinaka cake me da vakabobulataki ka ca ni da mate; io me da tarova sara na levu ni vakadave dra."},{"vNo":"23 ","txt":"Ia oqo a qai tukuna ko Limiai vua na tui na veika kece e baleti tamana, kei ira na nona bete era sa dro yani ki na lekutu, ka beitaka vei ira na nodra drotaki na luvedra goneyalewa."},{"vNo":"24 ","txt":"Ka sa yaco ni sa vakayalovinakataki na tui vei ira na nona tamata; a sa kaya: Tou lako yani me tou sota kei ira na noqu tamata, ia me kua na vakaiyaragi; ia au sa bubuluitaka oqo vei kemuni ni ra na sega ni yaviti ira na nomuni tamata ko ira na noqu tamata."},{"vNo":"25 ","txt":"Ka sa yaco ni ra sa biuta tu mai na nodra iyaragi ka muria yani na tui me ra la’ki sota kei ira na Leimanaiti. Ka sa yaco ni ra sa sota kei ira na Leimanaiti, sa cuva sobu vei ira na nodra tui na Leimanaiti ka vakamamasu ena vukudra na tamata i Limiai."},{"vNo":"26 ","txt":"Ia ni ra sa raica ko ira na Leimanaiti ni ra sega ni vakaiyaragi na tamata i Limiai, era sa yalovinaka ka lomani ira, ka ra lesu vata kei na nodra tui ki na nodra vanua ena yalo vakacegu."}]}