{"heading":"Era sa vakavakarau na tamata me ra dro mai na nodra veivakabobulataki na Leimanaiti—Era sa vakamatenitaki na Leimanaiti—Era sa dro lesu na tamata ki Saraemala, ka yaco mera liutaki mai vei Mosaia na Tui. Rauta na 121–120 B.K.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosaia 22","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni rau sa bose ko Amoni kei Limiai na tui vata kei ira na tamata ena ka me ra kitaka me ra sereki kina mai na nodra vakabobulataki; erau sa kacivi ira na tamata me ra soqoni vata kece mai; ia erau sa vakayacora oqo me rogoci na domodra na tamata ena ka oqo."},{"vNo":"2 ","txt":"Ka sa yaco ni ra sa sega ni kila na sala me ra sereki kina mai na veivakabobulataki, sa vo ga me ra sa kauti ira ga yani na yalewa kei na gone, na nodra qele ni manumanu lalai kei na qele ni manumanu lelevu kei na nodra vale laca ka cavutu ki na lekutu; ni ra sa rui lewelevu na Leimanaiti ka sega ni rawa kina vei ira na tamata i Limiai me veiqati kei ira kevaka era nanuma me ra sereki ira mai na nodra tiko vakabobula ena iseleiwau."},{"vNo":"3 ","txt":"Ka sa yaco ni sa lako ko Kitioni vua na tui ka kaya: Oqo oi kemuni na tui, ko ni a sa muria vakavuqa na noqu vosa ni da a veiqati tiko kei ira na wekada na Leimanaiti."},{"vNo":"4 ","txt":"Ia oqo oi kemuni na tui, kevaka ko ni sa kila na kequ yaga, se mo ni na vakarorogo vakalailai ki na noqu ivakasala, ia me bau yaga vei kemuni, io au gadreva mo ni vakarorogo ki na noqu vosa ena gauna oqo, ia au na nomuni dauniveiqaravi ka vueti ira na tamata oqo mai na veivakabobulataki."},{"vNo":"5 ","txt":"A sa vakatara na tui me vosa. Sa qai kaya vua ko Kitioni:"},{"vNo":"6 ","txt":"Raica na icurucuru, ki na lalaga mai muri, ena taudaku ni koro. Ko ira na Leimanaiti, se na nodra yadra na Leimanaiti, era dau mateni ena bogi; me tou tukuna yani vei ira na tamata me ra soqona vata na nodra qele ni manumanu lalai kei na qele ni manumanu lelevu, ka kauti ira ki na lekutu ena bogi."},{"vNo":"7 ","txt":"Ia au na lako me vaka na nomuni vakaro me’u kauta na iotioti ni noda ivakacavacava ni waini vei ira na Leimanaiti, me ra mateni kina; ia me da qai muria na sala ka koto vuni e yasa imawi ni nodra keba ni ra sa mateni ka moce lutu koto."},{"vNo":"8 ","txt":"Ia eda na qai cavutu vata yani kei ira na yalewa kei na gone, na noda qele ni manumanu lalai kei na qele ni manumanu lelevu ki na lekutu; ia eda na lako wavokita na vanua ko Sailomi."},{"vNo":"9 ","txt":"Ka sa yaco ni sa muria na tui na vosa i Kitioni."},{"vNo":"10 ","txt":"Ia sa qai vakarota ko Limiai na tui me ra soqona vata na nodra qele ni manumanu ko ira na nona tamata; ka sa vakauta na nodra ivakacavacava ni waini vei ira na Leimanaiti; ka vakauta talega e so na waini me nona iloloma vei ira; era sa gunuva vakayauyau na waini ka vakauta yani vei ira ko Limiai na tui."},{"vNo":"11 ","txt":"Ia sa qai yaco ni ra qai cavutu ena bogi ki na lekutu ko ira na tamata i Limiai na tui kei na nodra qele ni manumanu lalai kei na qele ni manumanu lelevu, era sa lako wavokiti Sailomi, ka gole sara na ilakolako ki na vanua ko Saraemala, a sa liutaki ira yani ko Amoni kei ira na nona itokani."},{"vNo":"12 ","txt":"Ia era sa kauta kece yani na nodra koula kei na siliva, kei na nodra iyau talei kece ka rawa me ra dreketa, era kauta talega ki na lekutu na kakana ka tomana na nodra ilakolako."},{"vNo":"13 ","txt":"Ia ni sa oti e vuqa na siga na nodra lako tiko ena lekutu, era sa qai yaco ki na vanua ko Saraemala, era sa la’ki duavata kei ira na tamata i Mosaia ka okati me ra nona tamata."},{"vNo":"14 ","txt":"Ka sa yaco ni sa ciqomi ira ena marau ko Mosaia; sa ciqoma talega na nodra ivolatukutuku kei na ivolatukutuku era a kunea mai na tamata i Limiai."},{"vNo":"15 ","txt":"Ia oqo sa qai yaco ni ra sa qai kila na Leimanaiti ni ra a cavutu ena bogi ko ira na tamata i Limiai, era a tala yani e dua na mataivalu ki na lekutu me cemuri ira;"},{"vNo":"16 ","txt":"Ia ni sa oti e rua na siga na nodra cemuri ira tiko, era sa sega tale ni muria rawa na mawedra; era sa mani sese tu ena lekutu."}]}