{"heading":"Sa yaco me ra Nifaiti na kawa i Muleki e Saraemala—Era sa vuli mai vei ira na tamata i Alama kei Senifi—Sa papitaisotaki Limiai kei ira kece na nona tamata ko Alama—Sa vakadonuya vei Alama ko Mosaia me tauyavutaka na Lotu ni Kalou. Rauta na 120 B.K.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosaia 25","verses":[{"vNo":"1 ","txt":"Ia oqo sa vakarota ko Mosaia na tui me ra soqoni vata kece mai na tamata."},{"vNo":"2 ","txt":"Ia era sa sega ni lewe levu na luvei Nifai, se ko ira na kawa i Nifai, me vakataki ira na tamata i Saraemala, ka ra kawa i Muleki, kei ira era a lako vata mai kei koya ena lekutu."},{"vNo":"3 ","txt":"Ia era sa sega ni lewelevu ko ira na tamata i Nifai kei na tamata i Saraemala, me vakataki ira na Leimanaiti; io, e sega mada ga ni yacova na kedra veimama."},{"vNo":"4 ","txt":"Ia era sa soqoni vata na tamata i Nifai kei ira kece talega na tamata i Saraemala; ia era sa soqoni vata mai ki na rua na iwasewase."},{"vNo":"5 ","txt":"Ia sa yaco me wilika mada ko Mosaia, ka vakavuna me wiliki na itukutuku kei Senifi vei ira na nona tamata; io, sa wilika na kedra itukutuku na tamata i Senifi, tekivu ena nodra biuti Saraemala me yacova na nodra lesu tale mai."},{"vNo":"6 ","txt":"Ka sa wilika talega na itukutuku kei Alama kei ira na wekana, kei na nodra vakararawataki, tekivu ena nodra biuti Saraemala me yacova na nodra lesu tale mai."},{"vNo":"7 ","txt":"Ia oqo ni sa wilika oti na itukutuku oqo ko Mosaia, era sa kurabui vakalevu na nona tamata ka ra a tiko ga mai."},{"vNo":"8 ","txt":"Ni ra sa sega ni vakasamataka rawa e dua na ka; ia ni ra sa raici ira era sa sereki mai na veivakabobulataki, sa vuabale na nodra marau."},{"vNo":"9 ","txt":"Ia ni ra vakananumi ira tale na wekadra era sa vakamatea ko ira na Leimanaiti, era sa rarawa ka tagi vakalevu."},{"vNo":"10 ","txt":"Ia ni ra sa vakananuma tale na taudonu ni nona vinaka na Kalou, kei na nona kaukauwa ena nona sereki Alama kei ira na wekana mai na liga ni nodra veivakabobulataki na Leimanaiti, era sa qai tabalaka cake na domodra ka vakavinavinaka vua na Kalou."},{"vNo":"11 ","txt":"Ia ni ra sa la’ki vakananumi ira tale mai na Leimanaiti, ko ira era sa wekadra ena ca kei na dukadukali ni nodra itutu ni bula era sa vakasinaiti ena rarawa kei na yaluma, ena vuku ni tiko vinaka ni yalodra."},{"vNo":"12 ","txt":"Ia sa yaco ni ko ira era a luvei Emuloni kei ira na nona itokani, ko ira era a kauta me watidra na luvedra goneyalewa na Leimanaiti, era sega ni marautaka na nodra ivakarau na tamadra, era sa sega ni vinakata me ra kacivi tale ena yacadra na tamadra, o koya era sa taura kina me yacadra na yacai Nifai, ka ra vakatokai me ra luvei Nifai ka okati vata kei ira na Nifaiti."},{"vNo":"13 ","txt":"Ia oqo era sa okati vata kei ira na Nifaiti ko ira kece na tamata i Saraemala, oqori e baleta ni matanitu vakatui e sega ni soli vua e duatale, ia kivei ira ga na kawa i Nifai."},{"vNo":"14 ","txt":"Ia oqo sa yaco ni sa tinia ko Mosaia na nona vosa kei na nona wiliwili vei ira na tamata, sa qai kerea me vosa talega ko Alama vei ira na tamata."},{"vNo":"15 ","txt":"Sa qai vosa ko Alama vei ira, ni ra sa soqoni vata vakaiwasewase lelevu; sa qai lako mai na dua nai wasewase kina dua tale, ka vunautaka vei ira na tamata me ra veivutuni ka vakabauta na Turaga."},{"vNo":"16 ","txt":"Ia sa vakadreta vei ira na tamata i Limiai kei ira na wekana, ko ira kece ka sereki mai na veivakabobulataki, me ra nanuma tiko ni sai koya na Turaga ka a sereki ira."},{"vNo":"17 ","txt":"Ka sa yaco ni sa vakatavuvulitaka oti ko Alama e vuqa na ka vei ira na tamata, ka sa tinia na nona vosa vei ira, sa gadreva ko Limiai na tui me papitaiso; era sa gadreva kece talega na nona tamata me ra papitaiso."},{"vNo":"18 ","txt":"O koya sa lako kina ki loma ni wai ko Alama ka papitaisotaki ira; io, a sa papitaisotaki ira me vaka ga na kena ivakarau e a vakayacora vei ira na wekana ena wai ko Momani; io, era sa wili me ra lewe ni lotu ni Kalou ko ira kecega era sa papitaisotaki; ni ra sa vakabauta na vosa i Alama."},{"vNo":"19 ","txt":"Ka sa yaco ni sa vakadonuya vei Alama ko Mosaia na tui me tauyavutaka na isoqosoqo lewe ni lotu ena vanua taucoko ko Saraemala; a sa solia vei koya na kaukauwa me tabaki ira na bete kei ira na ivakavuvuli ena veisoqosoqo ni lotu yadua."},{"vNo":"20 ","txt":"A sa vakayacori vakaoqo ni ra sa rui lewelevu na tamata ka sega ni rawa me lewai ira ga e dua na ivakavuvuli; ia sa sega talega ni rawa me ra rogoca taucoko na vosa ni Kalou kevaka era soqoni vata ga vakadua;"},{"vNo":"21 ","txt":"O koya era sa dui soqoni kina vakaiwasewase, ka vakatokai me iwasewase ni lotu ka’ra sa tiko na bete kei na ivakavuvuli ena veiwasewase ni lotu yadua; ia era sa vunautaka ga ko ira na bete na vosa me vaka e talaucaki mai na gusu i Alama."},{"vNo":"22 ","txt":"E dina ga ni levu na iwasewase ni lotu, ia sa duabau ga na lotu, io, sai koya na lotu ni Kalou; ni sa sega ni dua tale na ka sa vunautaki ena veiwasewase ni lotu, na veivutuni ga kei na vakabauta na Kalou."},{"vNo":"23 ","txt":"Ia oqo sa vitu na iwasewase ni lotu ena vanua ko Saraemala. Ka sa yaco ni o koya yadua sa gadreva me taura na yacai Karisito, se na yaca ni Kalou, era sa lewena na lotu ni Kalou;"},{"vNo":"24 ","txt":"Era sa vakatokai me ra tamata ni Kalou. A sa sovaraka vei ira na Turaga na Yalona, ka ra sa kalougata ka tiko sautu ena vanua."}]}