{"heading":"Era sa vagolei e vuqa na lewe ni lotu ki na ivalavala ca mai vei ira na tawavakabauta—Sa yalataki vei Alama na bula tawamudu—Era sa rawata na veivosoti ko ira sa veivutuni ka papitaisotaki—Era na vosoti ko ira na lewe ni lotu era ivalavala ca, ni ra sa veivutuni ka vakatutusa vei Alama kei na Turaga; kevaka e sega, era na sega ni wilivata kei ira na lewe ni Lotu. Rauta na 120–100 B.K.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosaia 26","verses":[{"vNo":"1 ","txt":"Ia a sa yaco ni sa lewevuqa vei ira ena itabatamata ka qai tubu tiko mai era sega ni kila na vosa i Penijamini na tui, ni ra a se gone lalai sara ena gauna a vosa kina ko koya vei ira na nona tamata; ka’ra sega kina ni vakabauta na nodra ivakarau na nodra qase."},{"vNo":"2 ","txt":"Era sega ni vakabauta na veika sa tukuni me baleta na nodra tucake tale mai na mate ko ira na mate, era sega talega ni vakabauta na nona lako mai na Karisito."},{"vNo":"3 ","txt":"Ia oqo ena vuku ni nodra tawavakabauta, era sa sega ni kila rawa kina na vosa ni Kalou; ka sa vakaukauwataki kina na lomadra."},{"vNo":"4 ","txt":"Ka ra sa sega ni vinakata me ra papitaiso; se me ra curu ki na lotu. Era sa tamata tawasei me baleta na nodra vakabauta, ka ra sa vaka tu ga koya, ena ituvaki ni bula vakatamata ka sinai ena ivalavala ca era tu kina; ni ra sa sega ni via masuta na Turaga na nodra Kalou."},{"vNo":"5 ","txt":"Ia oqo ena gauna ni veiliutaki vakatui nei Mosaia era a sega ni veimamataka na kedra iwiliwili na tamata ni Kalou; ia ena vuku ni nodra veisei na veitokani sa yaco kina me ra lewelevu sara."},{"vNo":"6 ","txt":"A sa yaco ni ra vakacalai ira e lewe vuqa vei ira ena loma ni lotu ena nodra vosa veicavilaki, ka vakavuna me ra vakayacora e vuqa na ivalavala ca; a sa kilikili sara kina me ra vunauci mai na lotu o ira na lewe ni lotu era sa ivalavala ca."},{"vNo":"7 ","txt":"Ka sa yaco ni ra a dau kau yani vei ira na bete, e ra kauti ira kivei ira na bete ko ira na ivakavuvuli; era sa qai kauti ira ko ira na bete vei Alama, o koya na bete levu."},{"vNo":"8 ","txt":"Ia sa solia oti ko Mosaia na tui vei Alama na kaukauwa ni veiliutaki ena lotu."},{"vNo":"9 ","txt":"Ka sa yaco ni sa sega ni kila ko Alama na veika me baleti ira oqo; ia era sa lewevuqa na ivakadinadina era beitaki ira; io, era sa tucake na tamata ka vakadinadinataka na levu ni nodra caka ca."},{"vNo":"10 ","txt":"Oqo e sa sega mada ni bau yaco e dua na ka vakaoqo ena lotu; o koya sa rarawa kina na yaloi Alama, ka vakavuna me ra kau sara vua na tui."},{"vNo":"11 ","txt":"A sa kaya ko koya vua na tui: Raica, era sa lewevuqa keimami sa kauti ira mai vei kemuni, ni ra sa beitaki ira ko ira na wekadra; io, ni ra sa kitaka e vuqa na caka ca. Ia era sa sega ni veivutunitaka na nodra caka ca; o koya keimami sa kauti ira mai kina vei kemuni mo ni lewai ira, ena nodra cala."},{"vNo":"12 ","txt":"Ia ko Mosaia na tui sa kaya vei Alama: Raica, au na sega ni lewai ira oqo; ia au sa soli ira vei iko me ra na qai lewai."},{"vNo":"13 ","txt":"Ia oqo sa rarawa tale na yaloi Alama; sa lako ka taroga vua na Turaga na ka me kitaka ena ka oqo, ni sa rere de kitaka na ka sa sega ni dodonu ena mata ni Kalou."},{"vNo":"14 ","txt":"Ia sa yaco ni sa oti na nona sovaraka na yalona kece vua na Kalou, sa rogo vua na domo ni Turaga, ka kaya:"},{"vNo":"15 ","txt":"Ko sa kalougata, Alama, era sa kalougata talega ko ira ka papitaisotaki ena wai ko Momani. Ko sa kalougata ena vuku ni nomu sa vakabauta vakaidina sara na nona vosa ga na noqu tamata ko Apinatai."},{"vNo":"16 ","txt":"Ia era sa kalougata ko ira ni ra sa vakabauta vakaidina sara na vosa wale ga ko a tukuna vei ira."},{"vNo":"17 ","txt":"O sa kalougata ni ko sa vakaduria na lotu vei ira na tamata oqo; ia era na vakadeitaki, ka ra na noqu tamata."},{"vNo":"18 ","txt":"Io, era sa kalougata ko ira na tamata oqo ni sa lomadra me ra taura na yacaqu; ia era na kacivi ena yacaqu; ka ra sa noqu."},{"vNo":"19 ","txt":"Ia me baleta ni ko sa taroga vei au na veika me baleti ira era sa dau talaidredre, ko sa kalougata."},{"vNo":"20 ","txt":"O iko na noqu dauveiqaravi; au sa veiyalayalati vata kei iko ni ko na rawata na bula tawamudu; ia ko na qaravi au ka lako yani ena yacaqu, ka vakasoqoni ira vata na noqu sipi."},{"vNo":"21 ","txt":"Ia ko koya sa rogoca na domoqu ena noqu sipi; ia ko koya oqori ko na ciqoma ki na lotu, ka’u na ciqomi koya talega."},{"vNo":"22 ","txt":"Ia raica, oqo na noqu lotu; ia ko koya yadua sa papitaiso me papitaiso ki na veivutuni. Ia ko koya yadua ko sa ciqoma, me vakabauta na yacaqu; ia sai koya au na vosota vakarawarawa."},{"vNo":"23 ","txt":"Ni sai au ka’u sa colata na ivalavala ca ni vuravura; ni sai au ga ka a buli ira; ka sai au sa solia vei koya sa vakabauta me yacova na ivakataotioti e dua na tikina ena ligaqu imatau."},{"vNo":"24 ","txt":"Ia raica, era sa kacivi kina ena yacaqu; ia kevaka era kilai au era na lako mai, ka ra na taukena na tikina ena ligaqu imatau me tawamudu."},{"vNo":"25 ","txt":"Ia ena qai yaco ni sa uvuci na ikarua ni biukila, era na tucake mai ko ira era a sega ni kilai au ka mai tu e mataqu."},{"vNo":"26 ","txt":"Ia era na qai kila ni sai au na Turaga na nodra Kalou, ka sai au na nodra Dauveivueti; ia era na sega ni sereki."},{"vNo":"27 ","txt":"Ia au na qai vakatusa vei ira ni’u sa sega sara ni kilai ira; era na lako tani ki na bukawaqa tawavakaiyalayala rawa sa vakarautaki tu me nona na tevoro kei ira na nona agilosi."},{"vNo":"28 ","txt":"O koya au sa kaya kina vei iko, ko koya sa sega ni via rogoca na domoqu, mo kakua ni ciqomi koya ki na noqu lotu, ia au na sega talega ni ciqomi koya ena siga mai muri."},{"vNo":"29 ","txt":"O koya au sa kaya kina vei iko, Mo lako; ia ko koya yadua sa talaidredre vei au, mo lewai koya ena cala sa kitaka; ia kevaka sa vakatusa na nona ivalavala ca vei iko vata kei au, ka veivutunitaka vakaidina sara e lomana, mo qai vosoti koya, ka’u na vosoti koya talega."},{"vNo":"30 ","txt":"Io, ena veigauna kece era veivutuni kina na noqu tamata au na vosota kina na nodra lako sese vei au."},{"vNo":"31 ","txt":"Ia ni veivosoti vakai kemuni ena nomuni lako sese; ni’u sa kaya vakaidina vei kemudou, o koya sa sega ni vosota na lako sese ni wekana ni sa kaya ni sa veivutuni, ena cudruvi kina."},{"vNo":"32 ","txt":"Oqo au sa kaya tale vei iko: Mo lako; ia ko koya yadua sa sega ni veivutunitaka na nona ivalavala ca ena sega ni wili vata kei ira na noqu tamata; ia oqo ena yaco vakakina ena gauna oqo ka lako yani."},{"vNo":"33 ","txt":"Ka sa yaco ni ena gauna sa rogoca kina ko Alama na veivosa oqo sa volai ira sara me tu vua, ia me na lewai ira kina na lewe ni lotu me vaka na ivakaro ni Kalou."},{"vNo":"34 ","txt":"Ka sa yaco ni sa lako yani ko Alama ka lewai ira era sa caka cala, me vaka na vosa ni Turaga."},{"vNo":"35 ","txt":"Ia ko ira kece sa veivutunitaka ka vakatusa na nodra ivalavala ca, sa wiliki ira vata kei ira na lewe ni lotu ko koya;"},{"vNo":"36 ","txt":"Ia ko ira sa sega ni vakatusa na nodra ivalavala ca ka veivutunitaka na nodra caka cala, era sa sega ni wiliki vata kei ira na lewe ni lotu, ka sa bokoci laivi na yacadra."},{"vNo":"37 ","txt":"Ka sa yaco ni sa vakataulewa ko Alama ena cakacaka kece ni lotu; ka sa tekivu tale me ra tiko veisaututaki ka sautu vakalevu sara ena veika ni lotu, ka ra sa lako vakadodonu ena mata ni Kalou, ka ra sa ciqoma e lewevuqa, ka papitaisotaka e lewevuqa."},{"vNo":"38 ","txt":"Ia oqo eratou sa kitaka na veika kece oqo ko Alama kei iratou na nona itokani vakacakacaka ka ratou a liutaka tiko na lotu, eratou sa lako ena yalodina taucoko ka vunautaka na vosa ni Kalou ena veika kecega, eratou sa vosota na veimataqali veivakararawataki kecega, ni ra sa vakacacani ira ko ira kece era sa sega ni lewe ni lotu ni Kalou."},{"vNo":"39 ","txt":"Ia era sa vunauci ira na wekadra; era sa vunauci talega, ko ira na tamata kecega ena vosa ni Kalou, me vaka na nodra ivalavala ca, se na veika ca era sa kitaka, sa vakaroti ira kina na Kalou me ra daumasu tiko ga me kakua ni mudu, ka me ra vakavinavinakataka na ka kecega."}]}