{"heading":"Sa vakatabuya na veivakacacani ko Mosaia ka rekitaka na veivakatautauvatataki—Eratou sa segata me vakarusa na lotu ko Alama lailai kei iratou e lewe va na luvei Mosaia—Sa rairai mai e dua na agilosi ka vakarota me ra muduka na nodra inaki ca—Sa galu ko Alama—Me ra na sucu tale na tamata kece me ra na qai vakabulai—Eratou sa kacivaka na itukutuku rekitaki ko Alama kei ira na luvei Mosaia. Rauta na 100–92 B.K.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosaia 27","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa levu cake sara na nodra vakacacani ira na lewe ni lotu ko ira na tawavakabauta ka ra sa vosa kudrukudru kina na lewe ni lotu, ka tukuna na ka oqo vei ira na nodra iliuliu; era sa qai tukuna cake vei Alama. A sa kauta cake na ka oqo ko Alama vei Mosaia na tui. A sa veivosakitaka ko Mosaia kei ira na nona bete."},{"vNo":"2 ","txt":"Ka sa yaco ni sa vakarota ko Mosaia na tui me tukuni yani ena vanua taucoko me kakua ni dua vei ira na tawavakabauta me vakacacani ira na lewenilotu ni Kalou."},{"vNo":"3 ","txt":"Ka sa dua na ivakaro bibi sara vei ira kece na iwasewase ni lotu me ra kakua ni veivakacacani, ka me ra vakatautauvatataki na tamata taucoko;"},{"vNo":"4 ","txt":"Me kakua na itovo dokadoka ka viavialevu me vakacacana na nodra tiko sautu; ia me lomana na wekana na tamata yadua me vaka sa lomani koya, me ra cakacaka ena ligadra me ra bula kina."},{"vNo":"5 ","txt":"Io, ko ira na bete kei ira na ivakavuvuli me ra liga kaukauwa talega me ra qaravi ira ga vakaira ena veika kece, ka qai vakavo ga kevaka era sa tauvimate, se dua na nodra leqa bibi; ni ra sa kitaka na veika oqo, sa qai ologi ira vakalevu na loloma soli wale ni Kalou."},{"vNo":"6 ","txt":"Ia sa kune vakalevu na vakacegu ena vanua; era sa tubu me lewelevu sara, ka veilakoyaki yani ena delai vuravura, io, ki na vualiku kei na ceva, ki na tokalau kei na ra, era sa tara na veikoro lelevu kei na veikoro lalai ena veiyasana kecega."},{"vNo":"7 ","txt":"Ia sa sikovi ira tiko na Turaga ka vakasaututaki ira, era sa tubu me lewevuqa sara ka ra tamata vutuniyau."},{"vNo":"8 ","txt":"Ia ko ira na luvei Mosaia era sa wili vata kei ira na tawavakabauta; sa wili vata talega kei ira e dua na luvei Alama, na yacana ko Alama ka veiyacani kei tamana; ia, sa yaco me tamata ca ko koya ka dau qarava na kalou matakau. A tamata dauvosa ka dau dabui ira vakalevu na tamata; sa vakacalai ira kina e vuqa na tamata me ra muria na nona daucaka ca."},{"vNo":"9 ","txt":"A sa vakadredretaka vakalevu na tubu cake ni lotu ni Kalou; sa butakoca tani na yalodra na tamata; ka vakavuna me ra veisei vakalevu; sa solia kina e dua na gauna vua na meca ni Kalou me lewai ira."},{"vNo":"10 ","txt":"Ka sa yaco ni sa veilakoyaki voli me vakacacana na lotu ni Kalou, ni sa daulako lo voli vata kei ira na luvei Mosaia ka tovolea me ra vakarusa na lotu, ka vakacalai ira na tamata ni Turaga, me saqati kina na ivakaro ni Kalou, se na tui—"},{"vNo":"11 ","txt":"Ia me vaka au sa kaya vei iko, ni ra sa veilakoyaki ka veisaqasaqa tiko vua na Kalou, raica, sa rairai vei ira e dua na agilosi ni Turaga; a sa lako sobu mai me vaka na o; a sa vosa ko koya me vaka na domo ni kurukuru, ka sa yavalata na vanua era tu kina;"},{"vNo":"12 ","txt":"Ia ena levu ni nodratou taqaya, era sa bale sobu kina ki na qele, ka ra sa sega kina ni kila na veivosa e tukuna vei ira."},{"vNo":"13 ","txt":"Ia sa vosa tale ka vaka: I Alama, mo tucake mai, ena vuku ni cava ko sa vakacacana kina na lotu ni Kalou? Ni sa kaya na Turaga: Oqo na noqu lotu, ka’u na vakadeitaka; ena sega na ka me vakamalumalumutaka, ia na nodra talaidredre ga na noqu tamata."},{"vNo":"14 ","txt":"Ia sa kaya tale na agilosi: Raica, sa rogoca na Turaga na nodra masu na nona tamata, kei na masu talega ni nona dauveiqaravi, ko Alama, na tamamu; ni sa masulaki iko vagumatua ko koya ena vakabauta me vakatakilai vei iko na ka dina; o koya, ena inaki oqo, au sa talai mai kina me’u vakatakila vei iko na kaukauwa kei na lewa ni Kalou, me saumi kina na nodra masu na nona dauveiqaravi me vaka na nodra vakabauta."},{"vNo":"15 ","txt":"Ia oqo raica, ko na veibataka rawa li na kaukauwa ni Kalou? Ia raica, e sega li ni yavalata na vanua na rorogo ni domoqu? Ia ko sega li ni raici au tu oqo? Ia sa talai au mai na Kalou."},{"vNo":"16 ","txt":"Oqo au sa kaya vei iko: Mo lako, ka vakananuma na nodra vesuki na nomu qase ena vanua ko Ilami, kei na vanua ko Nifai; ia mo nanuma talega na ka lelevu sa kitaka vei ira ko Koya; ni ra a vakabobulataki, ka sa vueti ira mai. Ia oqo au sa kaya kina vei iko, Alama, mo lako ga ena nomu sala ka kakua ni segata mo vakacacana tale na lotu, me isau ni nodra masu, kevaka e sega ko na vakarusai."},{"vNo":"17 ","txt":"Ka sa qai yaco ni sa cavuta oti vei Alama na vosa oqo na agilosi, sa qai takali yani."},{"vNo":"18 ","txt":"Ia oqo ko Alama kei ira ka tu vata kaya era sa bale sobu tale ki na qele, ni ra sa kurabui vakalevu; io eratou sa raica vakaidina e matadratou e dua na agilosi ni Turaga; sa vaka na kurukuru na domona ka sa yavalata na vanua; era sa kila ni kaukauwa wale ga ni Kalou e rawa me yavalata na vanua me sakure me vaka e vakarau tawase rua."},{"vNo":"19 ","txt":"Ia oqo ena levu ni kurabui nei Alama sa yaco kina me galu, ka sega ni dalaga rawa; io, sa malumalumu mai, ka sega ni yavalata rawa na ligana; era sa laveti koya ko ira na tiko vata kaya, ka kauta cibaciba yani, me yaco sara ki vei tamana."},{"vNo":"20 ","txt":"Ia era sa vakamacalataka vei tamana na veika kece sa yaco vei ira; a sa marau kina ko tamana, ni sa kila sai koya oqori na kaukauwa ni Kalou."},{"vNo":"21 ","txt":"Ia sa vakarota ko koya me ra soqoni vata mai na tamata me ra vakadinadinataka na ka levu sa kitaka na Turaga vua na luvena, kei ira na tiko vata kaya."},{"vNo":"22 ","txt":"Ia sa vakarota me ra soqoni vata mai na bete; ia era sa ia na lolo, kei na masumasu vua na Turaga na nodra Kalou me dalaga rawa ko Alama, me rawa ni vosa, ka me vakaukauwataki talega na yavana kei na ligana—me tadolavi kina na matadra na tamata me ra raica ka kila kina na vinaka kei na lagilagi ni Kalou."},{"vNo":"23 ","txt":"Ka sa yaco ni sa oti e rua na siga ka rua na bogi na nodra lolo ka masumasu tiko, sa qai kaukauwa tale mai na yava kei na ligai Alama, a sa tucake sara ka vosa vei ira, ka kaya me ra vakacegu:"},{"vNo":"24 ","txt":"Ni’u sa veivutunitaka na noqu ivalavala ca, sa kaya ko koya, ka sa sereki au na Turaga; raica au sa sucu vou ena Yalo."},{"vNo":"25 ","txt":"A sa kaya vei au na Turaga: Kakua ni kurabui ni sa dodonu me sucu tale na tamata kecega; io, na tagane kei na yalewa, na veimatanitu kece, veimataqali, duivosavosa kei na tamata kecega; io, me ra sucu va-Kalou, ka saumaki mai na nodra ivalavala vakayago kei na nodra lutu, me ra ivalavala dodonu, ni sa sereki ira na Kalou, ka sa yaco ni ra sa luvena tagane ka luvena yalewa;"},{"vNo":"26 ","txt":"O koya sa yaco kina me ra tamata vou; ia kevaka era sa sega ni kitaka oqo, era na sega ni taukena na matanitu ni Kalou."},{"vNo":"27 ","txt":"Au sa kaya vei kemudou, kevaka era sa sega ni kitaka oqo, era na muduki tani; ia au sa kila na ka oqo, ni a sa voleka sara me’u muduki tani."},{"vNo":"28 ","txt":"Ia oqo, ni sa oti na noqu vuto voli ena veivakararawataki e vuqa, ka qai veivutuni ni sa voleka sara na mate, sa raica na Turaga ena nona loloma cecere, ni sa dodonu me kauti au tani mai na dua na kama tawavakaiyalayala, ka’u sa sucu kina va-Kalou."},{"vNo":"29 ","txt":"Sa sereki na yaloqu mai na ka gaga sara kei na ivesu ni caka cala. Au sa tu ena qara butobuto sara; ia oqo au sa raica na rarama totoka ni Kalou. Sa rarawa na yaloqu ena yaluma tawamudu; ia au sa tomiki mai, ka sa oti na rarawa ni yaloqu."},{"vNo":"30 ","txt":"Au a cata na noqu Dauveivueti, ka cakitaka na ka era a tukuna na noda qase; ia oqo me ra na raica rawa ni na lako mai ko Koya, ka na nanuma rawa na ka a bulia, ka na vakaraitaki Koya kivei ira."},{"vNo":"31 ","txt":"Io, ena tekiduru na duru kecega, ka na vakatutusa vua na yame kecega. Io, ena siga mai muri, ni ra sa tu na tamata kecega me lewai ira ko Koya, era na qai vakatusa ni sa Kalou ko Koya; era na qai vakatusa ko ira era a sega ni bula vata kei na Kalou e vuravura, ni sa dodonu me tau vei ira na itotogi ni cudruvi tawavakaiyalayala; era na sakure ka sautaninini, ka kino tani mai na iserau ni matana ka sega na ka e vunitaki rawa mai kina."},{"vNo":"32 ","txt":"Ia oqo sa yaco me vakavulici ira na tamata ko Alama mai na gauna koya ka lako yani, kei ira talega ka a tiko vata kei Alama ena gauna e rairai kina vei ira na agilosi; era sa lako yani ki na vanua taucoko, ka tukuna vei ira na tamata na veika era a rogoca ka raica, era sa vunautaka na vosa ni Kalou ena loma ni veivakararawataki, ka ra sa vakacacani kina mai vei ira na tawavakabauta, ka ra a yaviti mai vei ira."},{"vNo":"33 ","txt":"Ia e dina ga sa yaco vei ira na ka kece oqo, ia era sa vakaceguya na lotu ka vakadeitaka na nodra vakabauta, era sa veivakadreti ka cakacaka vagumatua ena dau vosota vakadede vei ira na tamata me ra muria na ivakaro ni Kalou."},{"vNo":"34 ","txt":"Ia e lewe va vei ira era luvei Mosaia; na yacadra ko Amoni, kei Eroni, kei Omana, kei Iminai; oqo na yacadra na luvei Mosaia."},{"vNo":"35 ","txt":"Era sa lako yani ena vanua taucoko ko Saraemala, kivei ira kece na tamata ka tu ena ruku ni veiliutaki i Mosaia na tui, eratou sa segata vagumatua sara me ratou vakavinakataka na veileqa kece era sa vakayacora ki na lotu, era sa tusanaka na nodra ivalavala ca, ka tukuna na veika era sa raica, ka vakamacalataka na parofisai kei na ivolanikalou kivei ira kece sa via rogoca."},{"vNo":"36 ","txt":"Ia sa yaco me ra iyaya ni cakacaka ena liga ni Kalou, me ra tuberi ira na lewevuqa me ra kila na ivakavuvuli dina, io, me ra kila na nodra Dauveivueti."},{"vNo":"37 ","txt":"Ia era sa kalougata dina! ni ra sa vakarogoya mai na sautu; era sa vakarogoya mai na itukutuku vinaka ni ka vinaka; ka tukuna vei ira na tamata, ni sa veiliutaki tiko vakatui na Turaga."}]}