{"heading":"Sa vakatura ko Mosaia me ra digitaki na turaganilewa me isosomi ni tui—Na tui tawadodonu ena kauti ira na tamata ki na ivalavala ca—Sa digitaki mai na domodra na tamata ko Alama lailai me turaganilewa—O koya e dua na bete levu ena lotu—E rau sa mate ko Alama levu kei Mosaia. Rauta na 92–91 B.K.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosaia 29","verses":[{"vNo":"1 ","txt":"Oqo ni sa vakayacora oti ko Mosaia na veika oqo, sa qai talatala yani vei ira na tamata kecega ena vanua taucoko, me kila kina se ko cei era sa nanuma me nodra tui."},{"vNo":"2 ","txt":"Ka sa yaco ni sa rogo na domodra na lewenivanua, ka ra kaya: Keimami vinakati Eroni na luvemuni me neimami tui ka neimami iliuliu."},{"vNo":"3 ","txt":"Ia sa lako tu ki na vanua ko Nifai ko Eroni, a sa sega kina ni rawa vua na tui me solia vua na lewa ni matanitu; e sega talega ni vinakata ko Eroni me taura na matanitu; sa sega ni dua talega vei iratou na luvei Mosaia e vinakata me lewa na matanitu."},{"vNo":"4 ","txt":"O koya a vakauta tale kina ko Mosaia na tui e dua na itukutuku; io, e dua na itukutuku tabaki vei ira na tamata kecega. Sa vakaoqo na vosa sa volai kina:"},{"vNo":"5 ","txt":"Raica, oi kemuni na noqu tamata, se koi kemuni na wekaqu, au okati kemuni mo ni wekaqu, au gadreva mo ni vakasamataka tale mada na ka ko ni sa nanuma—a ya mo ni vakatui tiko ga."},{"vNo":"6 ","txt":"Oqo au sa kaya vei kemuni, sa sega ni via taura na itutu oqo o koya ka dodonu me nona na lewa ni matanitu."},{"vNo":"7 ","txt":"Ia oqo kevaka sa dua tale e digitaki me kena isosomi, raica au sa ririkotaka de na tubu kina na veileti ena kemuni maliwa. Ia ko cei e kila de na qai veisau e muri na yaloi na luvequ, o koya ka dodonu me lewa na matanitu, me sa cudru ka kalia tani e so vei ira na tamata oqo me ra muri koya, sa na tubu kina na ivalu kei na veicacati ena kemuni maliwa, ena yaco na vakadave dra ka vakatanitaki na sala ni Turaga, io, era na rusa e vuqa na yalo ni tamata."},{"vNo":"8 ","txt":"Oqo au sa kaya vei kemuni mo ni yalomatua mada ka vakasamataka na ka oqo, e sega ni tu vei keda na dodonu me da vakarusai na luvequ, se me tu vei keda na dodonu me da vakarusai koya ena lesi me kena isosomi."},{"vNo":"9 ","txt":"Ia kevaka e mani lesu tale na luvequ ki na nona itovo qaciqacia kei na ivakarau tawayaga, me vakasuka na nona vosa ka taura lesu na nona dodonu me lewa na matanitu vakatui, sa na ivalavala ca vakalevu kina ko koya kei ira na tamata oqo."},{"vNo":"10 ","txt":"Ia oqo me da yalomatua mada ka rai ki liu ena veika oqo, ka kitaka na ka me ra tiko sautu kina na tamata."},{"vNo":"11 ","txt":"O koya au na nomuni tui tiko kina ena vo ni noqu bula; ia, me da lesia mada e so na turaganilewa, me ra lewai ira na tamata oqo me vaka na noda lawa; ia me da tuvanaka vou na veika e baleti ira na tamata oqo, ni da na lesi ira sa yalomatua me ra turaganilewa, ka me ra lewai ira na tamata me vaka na ivakaro ni Kalou."},{"vNo":"12 ","txt":"Oqo sa vinaka cake vua na tamata me lewai koya na Kalou mai na tamata, ni sa dau dodonu tu ga na lewa ni Kalou, ia na lewa ni tamata sa sega ni dau dodonu ena so na gauna."},{"vNo":"13 ","txt":"O koya, kevaka sa rawa me ra nomuni tui ko ira na tamata yalododonu, ko ira e ra na vakadeitaka na lawa ni Kalou ka lewai ira na tamata me vaka na nona ivakaro, io, kevaka e rawa me ra nomuni tui na tamata ka rawa me ra vakayacora na veika a vakayacora ko Penijamini na tamaqu vei ira na tamata oqo—au sa kaya vei kemuni kevaka e rawa me na dau vaka tikoga kina, sa na qai ganita me ra liutaki kemuni tiko ga ko ira na tui."},{"vNo":"14 ","txt":"Ka ni koi au mada ga au sa dau cakacaka ena noqu kaukauwa taucoko, me’u vakavulica vei kemuni na ivakaro ni Kalou, ka vakadeitaka na tiko sautu ena vanua taucoko, me kakua kina na veivala se na veileti, na butako, na veivakacacani, na veilabalabati se na veicaka ca tale e so;"},{"vNo":"15 ","txt":"Ia o koya yadua sa caka ca, au sa totogitaki koya, me vaka na caka cala a kitaka, me vaka na lawa era sa virikotora tu na noda qase."},{"vNo":"16 ","txt":"Oqo au sa kaya vei kemuni, me vaka ni sa sega ni dodonu na tamata kecega, sa sega kina ni ganita me dua na nomuni tui se me ra lewai kemuni ko ira na tui."},{"vNo":"17 ","txt":"Ia raica, ena vakacava na levu ni caka ca ena vakavuna e dua na tui ca, ka na yaco kina na rusa!"},{"vNo":"18 ","txt":"Io, mo ni nanumi Noa na tui; na nona ivakarau ca ka itovo vakasisila, kei na nodra ivakarau ca ka itovo vakasisila na nona tamata. Raica sa yacovi ira kina na veivakarusai levu; ia ena vuku ni nodra caka ca era sa vakabobulataki kina."},{"vNo":"19 ","txt":"Ia kevaka me a sega ni vukei ira na nodra Dauniveibuli vuku, ia oqo, ena vuku ni nodra veivutuni vakaidina, ke ra a sa vakabobulataki tiko ga me yacova mai oqo."},{"vNo":"20 ","txt":"Ia raica, e sa vueti ira ni ra sa vakayalomalumalumutaki ira vua; me baleta ni ra sa tagi vagumatua vua sa vueti ira kina mai na nodra vakabobulataki; ia sa daucakacaka na Turaga ena nona kaukauwa ena veigauna kece vei ira na luve ni tamata, ka sa dodoka tu na liga ni nona loloma cecere vei ira sa vakanuinui vua."},{"vNo":"21 ","txt":"Ka raica, au sa kaya vei kemuni, sa sega ni rawa mo dou vakasivoya e dua na tui daucaka ca, sa rawa wale ga me yaco ena veileti kei na vakadave dra."},{"vNo":"22 ","txt":"Ia raica, ena liutaki ira na nona itokani ki na caka ca, ka na maroroi ira na nona yadra ko koya; sa basuraka na lawa era a veiliutaki vakadodonu kina ko ira era a liu vua; ka buturaka sobu e yavana na ivakaro ni Kalou;"},{"vNo":"23 ","txt":"Ia sa virikotora na lawa, ka vakadewataka yani vei ira na nona tamata, io, na lawa ka salavata kei na nona caka ca; ia ko koya sa talaidredre kina, sa lewa me vakarusai; ia ko ira sa via saqati koya, sa tala yani na nona mataivalu me valuti ira, ka vakarusai ira sara kevaka e rawata; ia ko koya na tui tawadodonu sa vukica vakatani na ivalavala dodonu kecega."},{"vNo":"24 ","txt":"Ia oqo au sa kaya vei kemuni, ni sa sega ni kilikili me yaco vei kemuni na itovo vakasisila vakaoqo."},{"vNo":"25 ","txt":"O koya, mo ni digitaki ira mada mai na domodra na tamata, me ra turaganilewa, ka me ra lewai kemuni me vaka na lawa era sa virikotora tu vei kemuni na noda qase, ka sa dodonu sara, ni sa soli vei ira mai na liga ni Turaga."},{"vNo":"26 ","txt":"Ia e sega ni dau yaco wasoma me dau lomavata na domodra na lewe ni vanua ena veika e veisaqasaqa kei na ka dodonu; ia sa vakawasoma ga ni ra dau digitaka na ka e sega ni dodonu ko ira e lewe vica wale; o koya mo ni raica oqo ka cakava me nomuni lawa—me dau rogoci na domodra na lewenivanua ena veika kece."},{"vNo":"27 ","txt":"Ia kevaka ena yaco na gauna me ra lomavata kina na domodra na lewenivanua ena cakacaka ca, oqori na gauna ena tau kina vei kemuni na lewa ni Kalou; io, ena siga ko ya ena sikovi kemuni kina ko Koya ena veivakarusai levu me vaka sa sikovi oti kina na vanua oqo."},{"vNo":"28 ","txt":"Ia kevaka era sa tu na nomuni turaganilewa, ka ra qai sega ni lewai kemuni me vaka na lawa sa virikotori tu, sa rawa mo ni beitaki ira vua e dua na turaganilewa torocake."},{"vNo":"29 ","txt":"Ia kevaka e sega ni tauca na lewa dodonu na turaganilewa torocake, sa rawa mo ni kacivi ira e so na nomuni turaganilewa lalai me ra soqoni vata, me ra lewai ira na turaganilewa lelevu, me vaka na domodra na lewenivanua."},{"vNo":"30 ","txt":"Ia au sa vakarota mo ni vakayacora na ka oqo ena nomuni rerevaka na Turaga; ia au vakaroti kemuni mo ni kitaka na ka oqo, ka ni sega na nomuni tui; ia kevaka era sa ivalavala ca ka caka ca na tamata oqo, ena saumi dina e uludra."},{"vNo":"31 ","txt":"Ia raica au sa kaya vei kemuni, ni levu na tamata e vu na nodra ivalavala ca mai na nodra caka ca na tui; ia na nodra caka ca ena saumi e uludra na nodra tui."},{"vNo":"32 ","txt":"Ia oqo au gadreva me kakua sara na veivakaduiduitaki ena vanua oqo, vakabibi vei ira na noqu tamata oqo; ia au sa gadreva me vanua tiko ga ni bula galala na vanua oqo, ka me ra marautaka vakatautauvata na tamata na nodra dodonu kei na nodra galala, ena gauna kece sa nanuma na Turaga ni ganita me da tawana ka taukena tiko kina na vanua oqo, io, ena gauna kece era bula tiko kina e dela ni vanua oqo na noda kawa."},{"vNo":"33 ","txt":"Ia sa vola e vuqa tale na ka ko Mosaia na tui, ka tukuna kina vei ira na veika rarawa kei na oca era dau sota kaya na tui buladodonu, io, na nodra rarawa vakayalo na nona tamata, ka vakakina na nodra vosakudrukudru kece na tamata vua na tui; ia sa vakamacalataka kece ko koya vei ira."},{"vNo":"34 ","txt":"Ia sa kaya vei ira ni sega ni dodonu me yaco vakaoqo; ia me ra vakaicolacola na tamata kecega, ka qarava na nona itavi na tamata yadua."},{"vNo":"35 ","txt":"A sa vakamacalataka talega vei ira na veika ca era na sota kaya kevaka sa lewai ira e dua na tui tawadodonu;"},{"vNo":"36 ","txt":"Io, na nona caka ca kece kei na nona itovo vakasisila, kei na ivalu kece, kei na veileti, kei na vakadave dra, kei na butako, kei na veivakacacani, kei na veibutakoci, kei na veicaka ca kecega e sega ni wili rawa—a sa kaya vei ira ni sega ni dodonu me yaco na veika oqo, ni sa veicalati sara kei na ivakaro ni Kalou."},{"vNo":"37 ","txt":"Ka sa qai yaco, ni sa tukutuku oti ko Mosaia na tui vei ira na tamata, era sa vakadinata sara na dina ni nona vosa."},{"vNo":"38 ","txt":"O koya era sa vakasuka kina na nodra gagadre me dua na nodra tui, era sa gadreva vakaidina sara me ra vakatautauvatataki na tamata kecega ena vanua taucoko; io, sa lomadra na tamata kecega me dui saumi ga vei ira na nodra ivalavala ca."},{"vNo":"39 ","txt":"O koya, sa qai yaco ni ra sa soqoni vata kina vakaiwasewase ena vanua taucoko, me ra domovata kina me baleta na nodra turaganilewa, me ra na lewai ira me vaka na lawa sa virikotori tu; era sa rekitaka vakalevu sara na galala sa soli oqo vei ira."},{"vNo":"40 ","txt":"A sa levu cake sara na nodra lomani Mosaia; io, era sa nanuma ni sa uasivi cake ko koya vei ira na tamata kecega; ka ni ra sega ni raici koya me vaka e dua na iliuliu dauveivakasaurarataki ka nona inaki me vutuniyau, io, se na lomana na ilavo sa dauvakacacana na yalo ni tamata; e sega ni dau taura na nodra iyau, ka sega talega ni taleitaka na vakadavei ni dra; ia sa vakadeitaka na tiko sautu ena vanua, sa vueti ira na nona tamata mai na veivakabobulataki kecega; o koya era sa nanuma kina ni sa uasivi duadua ko koya."},{"vNo":"41 ","txt":"Ka sa yaco ni ra sa lesi ira na turaganilewa me ra veiliutaki, se me ra lewai ira me vaka na lawa; era sa kitaka vakaoqo ena vanua taucoko."},{"vNo":"42 ","txt":"Ka sa yaco ni sa lesi ko Alama me isevu ni turaganilewa levu, a sa bete levu talega ko koya, ni sa lesi koya oti ki na itavi oqori ko tamana ka solia vua me lewa na cakacaka kece ni lotu."},{"vNo":"43 ","txt":"Ia oqo sa yaco ni sa lako ko Alama ena sala ni Turaga, ka vakamuria na nona ivakaro, ka sa tauca na lewa dodonu; a sa yaco tiko ga na sautu ena vanua taucoko."},{"vNo":"44 ","txt":"Ia sa itekivu oqo ni nodra gauna ni lewa na turaganilewa ena vanua taucoko ko Saraemala, vei ira sa vakatokai na Nifai; ia sa isevu ni kena turaganilewa levu ko Alama."},{"vNo":"45 ","txt":"Ka sa qai yaco ni sa mate ko tamana, ni sa yabaki walusagavulu karua, a sa bula ka vakayacora na ivakaro ni Kalou."},{"vNo":"46 ","txt":"Ka sa yaco ni sa mate talega ko Mosaia, ena ikatolusagavulu katolu ni yabaki ni nona gauna ni veiliutaki vakatui, ni sa yabaki onosagavulu katolu ko koya; ia sa oti kina e lima na drau kaciwa na yabaki mai na gauna a biuti Jerusalemi mai kina ko Liai."},{"vNo":"47 ","txt":"Ia sa mai cava na veiliutaki vakatui vei ira na tamata i Nifai; sa dromu kina na matanisiga i Alama, o koya ka vakaduria na nodra lotu."}]}