{"heading":"Sa tomana na nona vosa ko Penijamini na Tui—Ena veiqaravi na Turaga Kaukauwa ena kedra maliwa na tamata ena vale qele—Ena tuturu na dra mai na veiqara kecega ni sa sorovaka ko Koya na ivalavala ca ni vuravura—Ena yacana duadua ga sa rawa kina na veivakabulai—Sa rawa vei ira na tamata me ra biuta tani na tamata vakavuravura ka yaco me ra Yalododonu ena vuku ni Veisorovaki—Ena vaka na drano bukawaqa kei na sulifure na nodra yaluma na dau caka ca. Rauta na 124 B.K.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mosaia 3","verses":[{"vNo":"1 ","txt":"Ia oqo tale, oi kemuni na wekaqu, mo ni vakarorogo mada, ni sa tu tale na ka me’u vosataka vei kemuni; ni raica, sa tu na veika me’u tukuna vei kemuni me baleta na veika ena yaco mai."},{"vNo":"2 ","txt":"Ia na veika au na tukuna vei kemuni sa vakatakila vei au e dua na agilosi ni Kalou. A sa kaya vei au ko koya: Mo yadra mada; ka’u sa yadra, ka raica sa tucake tu e mataqu ko koya."},{"vNo":"3 ","txt":"A sa kaya vei au: Mo yadra, ka rogoca na vosa au na tukuna vei iko; raica, au sa lako mai me’u tukuna vei iko na itukutuku marautaki ni reki levu."},{"vNo":"4 ","txt":"Ni sa rogoca na nomu masu na Turaga, ka sa dikeva rawa na nomu ivalavala dodonu; ka sa talai au mai me’u mai tukuna vei iko mo marau; ka mo na tukuna vei ira na nomu tamata, me ra vakasinaiti talega kina ena reki."},{"vNo":"5 ","txt":"Ni raica, sa yaco mai na gauna, ka sa sega tale ni yawa, ni na lako sobu mai lomalagi ena kaukauwa ena kedra maliwa na luve ni tamata, na Turaga Kaukauwa o koya sa daulewa tiko, ka a tiko mai liu, ka na tiko mai na gauna tawamudu ki na gauna tawamudu, ka na mai tiko ena vale qele, ka na lako yani ena kedra maliwa na tamata, ka kitaka na veicakamana lelevu, me vaka na nodra vakabulai na tauvimate, na nodra vakaturi cake tale na mate, na nodra lako rawa tale na lokiloki, na nodra rai rawa tale na mataboko, kei na nodra rogo rawa tale na didivara, kei na nodra vakabulai mai na veimataqali mate kecega."},{"vNo":"6 ","txt":"Ka na vakasavi ira tani na tevoro ko koya, se ko ira na yalo ca era tu e lomadra na luve ni tamata."},{"vNo":"7 ","txt":"Ka raica, ena sotava ko Koya na veitemaki, kei na mosi ni yago, na via kana, na via gunu, kei na oca, ka levu cake mai na kena e vosota rawa na tamata, ka tarava ga kina na mate; ia raica, sa tuturu mai kina na dra mai na veiqara ni yagona, ni sa rui levu sara na nona yaluma ena vuku ni nodra caka ca kei na nodra itovo vakasisila na nona tamata."},{"vNo":"8 ","txt":"Ia ena vakatokai na yacana ko Jisu Karisito, na Luve ni Kalou, na Tama ni lomalagi kei na vuravura, na Dauniveibuli ni veika kecega mai na ivakatekivu; ka na yacai tinana ko Meri."},{"vNo":"9 ","txt":"Ka raica, ena lako mai ko koya kivei ira na kai nona, me na yaco kina na veivakabulai vei ira na luve ni tamata ena vakabauti ni yacana; ia ni sa oti na veika kece oqo, era na okati koya me tamata wale ga, ka kaya ni sa tiko vua e dua na tevoro; ka ra na vakanakuitataki koya, ka vakamatei koya ena kauveilatai."},{"vNo":"10 ","txt":"Ka na tucake tale mai na mate ena ikatolu ni siga; ka raica, ena tu me lewai vuravura; ka raica, sa vakayacori na veika kece oqo me na tau kina na lewa dodonu vei ira na luve ni tamata."},{"vNo":"11 ","txt":"Ia raica, na nona dra sa sorovaki talega kina na nodra ivalavala ca ko ira era a lutu ena vuku ni caka cala i Atama, ka ra mate ka sega ni kila na inaki ni Kalou me baleti ira, se ko ira era sa sega ni kila ni ra sa ivalavala ca."},{"vNo":"12 ","txt":"Ia ena ca, ena ca vei koya sa kila tu ni sa saqata tiko na Kalou! Ni na sega ni yaco na veivakabulai vua e dua sa vakaoqo, ka vakavo ga ena veivutuni kei na vakabauta na Turaga ko Jisu Karisito."},{"vNo":"13 ","txt":"Ka sa talai ira yani na nona parofita tabu na Turaga na Kalou ena kedra maliwa na luve ni tamata kecega, me ra tukuna yani na veika oqo kivei ira na veimataqali, veimatanitu, kei na duivosavosa, me bokoci rawa kina na nodra ivalavala ca ia ko ira yadua sa vakabauta ni na lako mai na Karisito, ka ra na reki ena marau levu, ka vaka ga me a sa lako oti mai ko koya ena kedra maliwa."},{"vNo":"14 ","txt":"Ia sa raica na Turaga na Kalou ni ra sa tamata domodomoqa na nona tamata, ka lesia kina vei ira e dua na lawa, sai koya na lawa i Mosese."},{"vNo":"15 ","txt":"A sa vakaraitaka vei ira e vuqa na ivakatakilakila, kei na veika veivakurabuitaki, na ivakaraitaki, kei na iyaloyalo, me baleta na nona lako mai; era sa vosa talega vei ira ko ira na parofita tabu me baleta na nona lako mai; ia era sa vakaukauwataka ga na lomadra, ka ra sega ni kila ni sega ni vakabetena na lawa i Mosese kevaka sa sega ni ia na veisorovaki ena nona dra."},{"vNo":"16 ","txt":"Ia kevaka me a rawa mada ga me ra ivalavala ca na gone lalai, ke ra na sega ga ni rawa ni vakabulai; ia au sa kaya vei kemuni ni ra sa vakalougatataki; raica, ena vukui Atama, se me vaka na kena ivakarau, era sa lutu kina, ia na dra ga i Karisito sa sorovaka na nodra ivalavala ca."},{"vNo":"17 ","txt":"Ka dua tale, au sa kaya vei kemuni, ni na sega ni soli e dua tale na yaca se na sala se ivakarau me ra na vakabulai rawa kina na luve ni tamata, ena yaca duadua ga i Karisito na Turaga Kaukauwa."},{"vNo":"18 ","txt":"Ia raica sa lewa ko Koya, ka sa dodonu na nona lewa; ia ena sega ni rusa na gone lalai sa mate ni se gone lailai ga; ia era na gunuva vakaira ga na tamata na cudruvi ki yalodra, ka vakavo ga kevaka era sa vakayalomalumalumutaki ira ka yaco me vaka na gone lalai, ka vakabauta ni a rawa, ni rawa, ni na qai rawa duadua ga na veivakabulai ena dra kei na vuku ni dra ni veisorovaki i Karisito na Turaga Kaukauwa."},{"vNo":"19 ","txt":"Ni sa meca ni Kalou na tamata vakavuravura, ka sa vaka tu mai kina me tekivu sara mai na lutu i Atama, ka na vaka tu kina me sega ni mudu ka sega ni mudu, ka vakavo ke sa talairawarawa ki na veivakayarayarataki ni Yalo Tabu, ka biuta tani na tamata vakavuravura ka yaco me yalododonu ena vuku ni veisorovaki i Karisito na Turaga, ka yaco me vaka na gone lailai, me talairawarawa, yalomalua, yalomalumalumu, dauvosota, sinai ena loloma, ka ciqoma na veika kece sa raica na Turaga ni dodonu me sotava, me vaka na gone sa talairawarawa vua na tamana."},{"vNo":"20 ","txt":"Ka dua tale, au sa kaya vei kemuni, ni na yaco na gauna me na teteva yani kina na veimatanitu, veimataqali, duivosavosa kei ira na tamata kecega na kilaka me baleta na iVakabula."},{"vNo":"21 ","txt":"Ka raica, ni sa na yaco mai na gauna ko ya, ena sega ni kune e dua me tawacala ena mata ni Kalou, ka vakavo ga ko ira na gone lalai; ena veivutuni duadua ga kei na vakabauti ni yaca ni Turaga na Kalou Kaukauwa."},{"vNo":"22 ","txt":"Ia ena gauna mada ga oqo, ni ko sa na vakavulica vei ira na nomu tamata na veika sa vakarota vei iko na Turaga na nomu Kalou, ena sega kina ni kunei ni ra sa tawacala ena mata ni Kalou, me vaka ga na vosa au sa vosataka oti vei iko."},{"vNo":"23 ","txt":"Ia oqo au sa vosataka oti na veika sa vakarota vei au na Turaga na Kalou."},{"vNo":"24 ","txt":"Ka sa kaya vakaoqo na Turaga: Era na tu me ivakadinadina ramase me baleti ira na tamata oqo, ena siga ni lewa; o koya, era na lewai kina, na tamata yadua me vaka na nona cakacaka, se vinaka se ca."},{"vNo":"25 ","txt":"Ia kevaka era sa ca ena vakatakilai matavotu vei ira na nodra cala kei na nodra veika vakasisila, ka na vakavuna me ra kino tani kina mai na iserau ni Turaga ki na dua na ituvaki ni yaluma kei na veivakararawataki tawacava, ka ra na sega ni lesu rawa mai kina; o koya era sa gunuva kina na cudruvi ki yalodra."},{"vNo":"26 ","txt":"Era sa gunu kina mai na bilo ni cudru ni Kalou, ka sa sega tale ni rawa me vakuwai ira kina na lewa dodonu me vaka ga na kena a sega ni rawa me tarova na lutu i Atama ena vuku ni nona a kania na vuanikau vakatabui; o koya, sa na sega tale ni rawa ni kaya na loloma cecere ni ra nona ka sega ni mudu."},{"vNo":"27 ","txt":"Ia na nodra yaluma sa vaka na drano bukawaqa kei na sulifure sa sega ni boko rawa na kena yameyame, ka sa tubu cake tiko ga na kena kubou ka sega ni mudu ka sega ni mudu. A sa vakaroti au kina vakaoqo na Turaga. Emeni."}]}