{"heading":"Sa tomana na nona vosa ko Penijamini na Tui—Sa yaco na veivakabulai ena vuku ni veisorovaki—Vakabauta na Kalou mo vakabulai kina—Mo dou rawata na vakabokoci ni nomudou ivalavala ca ena vuku ni nomudou yalodina—Wasea na nomudou iyau ki vei ira na dravudravua—Me caka na ka kecega ena yalomatua kei na ivakarau maqosa. Rauta na 124 B.K.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosaia 4","verses":[{"vNo":"1 ","txt":"Ia oqo, a sa yaco ni sa tinia ko Penijamini na tui na nona vosataka na vosa ka a solia vua na agilosi ni Turaga, a sa veiraiyaki vei ira na lewevuqa, ka raica era sa bale ki na qele, ni ra sa rerevaka na Turaga."},{"vNo":"2 ","txt":"Ka ra sa raici ira vakaira ena kedra ituvaki vakayago, ni ra sa lailai sobu mai na kuvu-ni-soso. Era sa tagi vata vakadomoilevu ka kaya: Mo ni yalololoma ka vakayagataka na dra ni veisorovaki i Karisito me keimami vosoti kina ena neimami ivalavala ca, ka me vakasavasavataki kina na yaloi keimami; ni keimami sa vakabauti Jisu Karisito, na Luve ni Kalou, o koya ka a bulia na lomalagi kei na vuravura, kei na veika kecega; o koya ka na lako sobu mai ena kedra maliwa na luve ni tamata."},{"vNo":"3 ","txt":"Ka sa yaco ni ra sa vosataka oti na vei vosa oqo, sa sobuti ira na Yalo ni Turaga, ka ra sa vakasinaiti ena marau, ka sa bokoci na nodra ivalavala ca, ka sa vakacegu na nodra vakasama, ena vuku ni vakabauta levu sa tu vei ira me baleti Jisu Karisito o koya ka na lako mai, me vaka na vosa sa vosataka vei ira ko Penijamini na tui."},{"vNo":"4 ","txt":"A sa dolava tale na gusuna ko Penijamini na tui ka vosa tale vei ira, ka kaya: Oi kemuni na noqu itokani ka wekaqu, oi kemuni na kai noqu ka noqu tamata, au gadreva mo ni rogoci au tale mada, mo ni rogoca ka kila na vo ni noqu vosa ka’u na vosataka vei kemuni."},{"vNo":"5 ","txt":"Ni raica, kevaka sa vakayadrati kemuni oqo na nomuni kila na vinaka ni Kalou mo ni vakila kina ni ko ni sa ka wale sara, kei na kemuni ituvaki tawayaga ka lutu tani tu—"},{"vNo":"6 ","txt":"Au sa kaya vei kemuni, kevaka ko ni sa kila na vinaka ni Kalou, kei na nona kaukauwa e sega ni vakatautauvatataki rawa, kei na nona yalomatua, kei na nona dauvosota, na nona dauvosoti ira vakadede na luve ni tamata; kei na veisorovaki talega ka a sa vakarautaki tu mai na tauyavutaki ni vuravura, me yaco kina na veivakabulai vei koya sa vakararavi vua na Turaga, ka gumatua me muria na nona veivakaro, ka lako tiko ga ena vakabauta me yacova ni sa oti na nona bula, ko ya na nona bula vakayago—"},{"vNo":"7 ","txt":"Au sa kaya, ni sai koya oqo na tamata ka na rawata na veivakabulai, ena vuku ni veisorovaki ka a sa vakarautaki tu mai na tauyavutaki ni vuravura me baleta na tamata kecega, ko ira kece mai na lutu i Atama, kei ira kece ena gauna oqo, kei ira kece ka na muri mai me yacova na ivakataotioti kei vuravura."},{"vNo":"8 ","txt":"Ia sai koya oqo na sala sa yaco kina na veivakabulai. Ka sa sega ni dua tale na veivakabulai, o koya ga sa tukuni tiko oqo; ka sa sega ni dua tale na ka e gadrevi me ra vakabulai rawa kina na tamata, o koya ga au sa tukuna oti vei kemuni."},{"vNo":"9 ","txt":"Mo ni vakabauta na Kalou; mo ni vakabauta ni sa tiko o koya, ka a bulia na ka kecega, mai lomalagi kei vuravura; mo ni vakabauta ni sa nona kece na yalomatua, kei na kaukauwa kece, mai lomalagi kei vuravura; mo ni vakabauta ni na sega ni kila taucoko na tamata na veika kece sa kila na Turaga."},{"vNo":"10 ","txt":"Ka mo ni vakabauta talega ni sa dodonu mo ni veivutunitaka na nomuni ivalavala ca ka biuti ira tani sara, ka vakayalomalumalumutaki kemuni ena mata ni Kalou; ka kerea ena yalodina me vosoti kemuni; ia oqo, kevaka ko ni sa vakabauta na veika kece oqo, mo ni vakayacora sara vakakina."},{"vNo":"11 ","txt":"Ia au sa kaya tale vei kemuni me vaka au sa kaya oti e liu, me vaka ko ni sa kila na lagilagi ni Kalou, se kevaka ko ni a sa kila na nona vinaka ka tovolea na nona loloma, ka sa rawata na vakabokoci ni nomuni ivalavala ca, ka sa marau vakalevu sara kina na yalomuni, au gadreva mo ni nanuma vakakina, ka mo ni dau vakananuma tiko ga na cecere ni Kalou, kei na nomuni sa ka wale sara, kei na nona vinaka kei na nona sa vosoti kemuni vakadede, oi kemuni na tamata tawayaga, ka mo ni vakayalomalumalumutaki kemuni ena yalomalumalumu sa titobu sara, ka dau kaciva na yaca ni Turaga e veisiga, ka mo ni tudei tu ena vakabauta na veika ena yaco mai, ka a cavuti mai na gusu ni agilosi."},{"vNo":"12 ","txt":"Ka raica, au sa kaya vei kemuni kevaka ko ni na kitaka na veika oqo, ko ni na marau ena veigauna kecega, ka vakasinaiti ena loloma ni Kalou, ka na dau bokoci tiko ga na nomuni ivalavala ca; ia ena tubucake na nomuni kila na lagilagi i Koya ka a buli kemuni, se na nomuni kila na veika sa dina ka dodonu."},{"vNo":"13 ","txt":"Ka na sega vei kemuni na nanuma mo ni veivakacacani, ia mo ni tiko veilomani, ka solia vua na tamata yadua me vaka na ka sa dodonu me nona."},{"vNo":"14 ","txt":"Ka ko ni na sega ni laivi ira na luvemuni me ra viakana, se luvaiwale; ko ni na sega talega ni laivi ira me ra talaidredre ki na lawa ni Kalou, se me ra veileti ka veivala vakaira, ka qarava na tevoro, na kenadau ni ivalavala ca, se sai koya na yalo ca ka ra dau tukuna na noda qase, ni sa meca ni ivalavala dodonu kecega ko koya."},{"vNo":"15 ","txt":"Ia ko ni na vakavulici ira me ra lako ena sala ni dina kei na yalodei; mo ni vakavulici ira me ra veilomani ka dau veivukei."},{"vNo":"16 ","txt":"Ia oi kemuni talega mo ni vukei ira era sa gadreva na nomuni veivuke; mo ni wasea na nomuni iyau vei koya e vakaleqai; ka mo ni kakua ni laiva me tawayaga na nona kerekere vei kemuni ko koya sa dau kerekere, ka vagolei koya tani me mate kina."},{"vNo":"17 ","txt":"Ko ni na kaya beka: Sa baleti koya ga na nona leqa; ka’u na sega kina ni dodoliga yani, ka’u na sega ni solia vua na qau kakana, se wasea vua na noqu iyau me’u vakacegui koya kina, ni sa dodonu na kena itotogi—"},{"vNo":"18 ","txt":"Ia au sa kaya vei kemuni, oi kemuni, na tamata yadua sa vakayacora oqo sa yaga sara me veivutuni; ia kevaka sa sega ni veivutunitaka na ka sa cakava ena rusa me sega ni mudu, ka sa sega na nona tikina ena matanitu ni Kalou."},{"vNo":"19 ","txt":"Ni raica, eda sa sega li ni daukerekere kecega? Eda sa sega li ni vakararavi vata tiko ki vua e dua ga na Ka Bula, o koya na Kalou, ena vuku ni veika kece sa tu vei keda, na kakana kei na isulu, kei na koula, kei na siliva, kei na iyau kecega sa tu vei keda ena kena veimataqali?"},{"vNo":"20 ","txt":"Ka raica, ena gauna sara mada ga oqo ko ni sa masuta tiko na yacana, ka kerea tiko na vakabokoci ni nomuni ivalavala ca. Ia sa vakalaiva li ko koya me talelala na nomuni kerekere? E segai sara; sa sovaraka vei kemuni na Yalona, ka sa vakasinaita na yalomuni ena marau, a sa vakavuna me tarovi na gusumuni ka ko ni sa sega kina ni vosa rawa, ni sa rui vuabale dina sara na nomuni marau."},{"vNo":"21 ","txt":"Ia oqo, kevaka sa solia vei kemuni na Kalou, o koya ka a buli kemuni, ka ko ni sa vakararavitaka tiko vua na nomuni bula kei na veika kece sa tu vei kemuni, na veika dodonu kece ko ni sa kerea, ena vakabauta, ka vakadinata sara ni ko ni na ciqoma, sa qai dodonu ka kilikili sara kina mo ni veiwaseitaka na nomuni iyau."},{"vNo":"22 ","txt":"Ia kevaka ko ni sa vakalewai koya sa kerekere vei kemuni me kakua kina ni mate, ka ko ni cudruvi koya kina, ena dodonu vakalevu cake kina na nomuni cudruvi ena vuku ni nomuni sa bureitaka na nomuni iyau, ni sa sega ni nomuni ia sa nona ga na Kalou, ka sa nona talega na nomuni bula; ia ko ni sa sega mada ni vakamamasu, se veivutunitaka na ka ko ni sa vakayacora."},{"vNo":"23 ","txt":"Au sa kaya vei kemuni, ena ca vua na tamata ko ya, ni na rusa vata kei koya na nona iyau; ia oqo, au sa vosataka na veika oqo vei ira sa vutuniyau ena veika ni vuravura oqo."},{"vNo":"24 ","txt":"Ia oqo, au sa kaya vei ira sa dravudravua, oi kemuni sa sega vei kemuni ia sa rauti kemuni tiko na veika sa tu vei kemuni, ka ko ni sa bula tiko ga kina mai na dua na siga ki na dua tale na siga; vei kemuni kece sa sega ni vakacegui koya sa dau kerekere, ni sa sega ni tu vei kemuni; au gadreva mo ni kaya dina e lomamuni: Au sega ga ni solia ni sega ni tu vei au; ia kevaka e tu vei au ke’u na solia."},{"vNo":"25 ","txt":"Ia oqo, kevaka ko ni sa kaya dina vakaoqo e lomamuni, ko ni na tawacala kina, kevaka e sega, ko ni na cudruvi; ka sa dodonu na nomuni cudruvi ni ko ni sa kocova na ka sa sega ni tu vei kemuni."},{"vNo":"26 ","txt":"Ia oqo, ena vuku ni veika oqo ka’u sa vosa oti kina vei kemuni—ko ya, ena vuku ni kena dau vakabokoci tiko ga na nomuni ivalavala ca e veisiga yadua, mo ni lako tawacala rawa ena mata ni Kalou—au gadreva mo ni wasea na nomuni iyau vei ira na dravudravua, na tamata yadua me vaka na veika sa tu vua, mo ni vakani ira sa viakana, vakasulumi ira sa luvawale, sikovi ira na tauvimate ka qaravi ira me ra vakacegui, vakayago ka vakayalo talega, me vaka na veika e dui ganiti ira."},{"vNo":"27 ","txt":"Ka mo ni raica me ra vakayacori vakayalomatua ena kena ivakarau dodonu na veika kece oqo, ni sa sega ni kilikili vua na tamata me cici vakatotolo cake mai na kaukauwa sa tu vua. Ia sa kilikili me gugumatua, me rawata kina na icocovi; o koya, sa dodonu kina me vakayacori na veika kecega ena kena ivakarau."},{"vNo":"28 ","txt":"Ka’u sa gadreva mo ni nanuma tiko, ko koya yadua sa kerekere mai vua na wekana me vakasuka tale na ka sa kerea, me vaka sa yalataka, kevaka e sega sa ivalavala ca, ka na rawa tale beka ga ni vakavuna me ivalavala ca ko koya na wekana."},{"vNo":"29 ","txt":"Me kena iotioti, sa sega ni rawa me’u tukuna vei kemuni na veika kece ko ni na rawa ni ivalavala ca kina; ni sa vuqa sara na kena ivakarau kei na kena sala, io sa rui levu ka’u sa sega ni wilika rawa."},{"vNo":"30 ","txt":"Ia oqo ga na levu ni ka au na tukuna rawa vei kemuni, ni kevaka ko ni sa sega ni qarauni kemuni vinaka, kei na nomuni vakanananu, kei na nomuni vosa, kei na nomuni cakacaka, ka muria tiko na veivakaro ni Kalou, ka tiko ga ena vakabauta ni veika ko ni sa rogoca me baleta na nona lako mai na noda Turaga, me yacova sara na itinitini ni nomuni bula, ko ni na rusa vakaidina. Ia oqo, Oi kemuni na tamata, mo ni dau nanuma, mo ni kakua kina ni rusa."}]}