{"heading":"Sa vola na yacadra kece na tamata ko Penijamini na Tui ka lesi ira na bete me ra vakavulici ira—Sa veiliutaki ko Mosaia me dua na tui yalododonu. Rauta na 124–121 B.K.","prevAbbr":"mosiah","prevNo":5,"nextAbbr":"mosiah","nextNo":7,"chapterTitle":"Mosaia 6","verses":[{"vNo":"1 ","txt":"Ia oqo, sa nanuma ko Penijamini na tui ni sa tinia na nona vosa vei ira na tamata, ni dodonu me vola na yacadra kece era sa veiyalayalati kei na Kalou me ra muria na nona ivakaro."},{"vNo":"2 ","txt":"Ka sa yaco ni sega sara ni dua na tamata, ka vakavo ga ko ira na gonelalai, era sa curu kecega ki na veiyalayalati ka taura me nodra na yacai Karisito."},{"vNo":"3 ","txt":"Ka sa yaco ni sa vakacavara ko Penijamini na tui na veika kece oqo, ka buli Mosaia na luvena me nodra iliuliu ka nodra tui na nona tamata, ka solia vua na lewa taucoko ni matanitu vakatui, ka lesi ira talega na bete me ra vakavulici ira na tamata, me ra rogoca ka kila kina na ivakaro ni Kalou, ka me vakayavalati ira me ra nanuma tiko ga na bubului era sa cakava, sa qai vakasukai ira na lewevuqa, ka ra sa qai lesu tale, na tamata yadua kei na nona vuvale, ki na nodra dui veivale."},{"vNo":"4 ","txt":"A sa tekivu me veiliutaki ko Mosaia me isosomi kei tamana. Ka sa tekivu me veiliutaki ena ikatolusagavulu ni nona yabaki, ka rauta ni sa oti e va na drau vitusagavulu kaono na yabaki mai na gauna ka biuti Jerusalemi mai kina ko Liai."},{"vNo":"5 ","txt":"Ka sa bula tiko ga me tolu na yabaki ko Penijamini na tui, sa qai mate."},{"vNo":"6 ","txt":"Ka sa yaco ni sa lako voli ko Mosaia na tui ena sala ni Turaga, ka sa rokova na nona lewa kei na nona lawa, ka muria na nona ivakaro ena ka kecega sa vakarota vua."},{"vNo":"7 ","txt":"Ka sa vakaroti ira na nona tamata ko Mosaia na tui me ra teivaka na qele. A sa teivaka talega na qele, ko koya, me kakua kina ni vakaogai ira na nona tamata, me vakayacora vakakina na veika a dau vakayacora ko tamana. A sa sega kina na veileti ena kedra maliwa na nona tamata ena loma ni tolu na yabaki."}]}