{"heading":"Si Nephi, nga anak nga lalaki ni Helaman, mibiya gikan sa yuta, ug ang iyang anak nga lalaki nga si Nephi mitipig sa mga talaan—Bisan pa ang mga timailhan ug ang mga katingalahan midagsang, ang mga dautan naglaraw pagpatay sa mga matarung—Miabut ang gabii sa pagkatawo ni Kristo—Ang timailhan gihatag, ug usa ka bag-o nga bitoon misubang—Ang pagpamakak ug pagpanglimbong midaghan, ang mga tulisan ni Gadianton mipatay og daghan. Mga a.d. 1–4.","sectionHeading":"Ug si Helaman mao ang anak nga lalaki ni Helaman, kinsa mao ang anak nga lalaki ni Alma, kinsa mao ang anak nga lalaki ni Alma, nga kaliwat ni Nephi nga anak nga lalaki ni Lehi, kinsa gikan sa Jerusalem sa unang tuig sa paghari ni Sedechias, ang hari sa Juda.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nephi 1","verses":[{"vNo":"1 ","txt":"UG karon nahinabo nga ang kasiyaman ug ang unang tuig milabay ug kini unom ka gatus ka tuig gikan sa panahon nga si Lehi mibiya sa Jerusalem; ug niini nga tuig si Lachoneus mao ang labaw nga maghuhukom ug ang gobernador sa tibuok yuta."},{"vNo":"2 ","txt":"Ug si Nephi, ang anak nga lalaki ni Helaman, mibiya gikan sa yuta sa Zarahemla, mihatag og katungdanan sa iyang anak nga lalaki nga si Nephi, kinsa mao ang kamagulangan niya nga anak nga lalaki, mahitungod sa mga palid nga tumbaga, ug tanan nga mga talaan nga gitagoan, ug tanan niadto nga mga sagrado nga butang nga gitipigan sukad sa pagbiya ni Lehi gikan sa Jerusalem."},{"vNo":"3 ","txt":"Unya siya mibiya gikan sa yuta, ug diin siya paingon, walay tawo nga nasayud; ug ang iyang anak nga lalaki nga si Nephi mitipig sa mga talaan puli kaniya, oo, ang talaan niini nga mga katawhan."},{"vNo":"4 ","txt":"Ug nahinabo nga sa pagsugod sa kasiyaman ug ikaduha nga tuig, tan-awa, ang mga panagna sa mga propeta misugod na sa pagkatuman sa hingpit; kay dihay nagsugod sa pagpakita og mga mahinungdanon nga timailhan ug mga mahinungdanon nga milagro nga gibuhat taliwala sa mga katawhan."},{"vNo":"5 ","txt":"Apan dihay uban nga misugod sa pag-ingon nga ang panahon milabay na nga ang mga pulong matuman, nga gipamulong ni Samuel, ang Lamanite."},{"vNo":"6 ","txt":"Ug sila misugod sa pagmaya diha sa ilang mga kaigsoonan, nag-ingon: Tan-awa ang panahon milabay na, ug ang mga pulong ni Samuel wala matuman; busa, ang inyong hingpit nga kalipay ug hugot nga pagtuo mahitungod niini nga butang nakawang lamang."},{"vNo":"7 ","txt":"Ug nahinabo nga sila naghimo og dako nga kasamok sa tibuok yuta; ug ang mga katawhan nga mituo misugod sa hilabihan ka masulub-on, kay basin pa unya sa bisan unsa nga paagi kadto nga mga butang nga gipamulong na dili mahinabo."},{"vNo":"8 ","txt":"Apan tan-awa, sila sa makanunayon nagbantay sa mao nga adlaw ug niana nga gabii ug niana nga adlaw nga ingon og usa lamang ka adlaw ingon og walay gabii, nga sila unta masayud nga ang ilang hugot nga pagtuo wala makawang."},{"vNo":"9 ","txt":"Karon nahinabo nga dihay usa ka adlaw nga gikatakda sa mga dili matuohon, nga kadtong tanan kinsa nagtuo niadto nga mga tradisyon kinahanglan nga pahamtangan sa kamatayon gawas kon ang timailhan mahinabo, nga gikahatag ni Samuel nga propeta."},{"vNo":"10 ","txt":"Karon nahinabo nga sa diha nga si Nephi, ang anak nga lalaki ni Nephi, nakakita niini nga pagkadautan sa iyang mga katawhan, ang iyang kasingkasing hilabihan ka masulub-on."},{"vNo":"11 ","txt":"Ug nahinabo nga siya migula ug miyukbo sa yuta, ug nangamuyo pag-ayo ngadto sa iyang Dios alang sa iyang mga katawhan, oo, niadto nga hapit na malaglag tungod sa ilang hugot nga pagtuo diha sa tradisyon sa ilang mga amahan."},{"vNo":"12 ","txt":"Ug nahinabo nga siya nangamuyo pag-ayo ngadto sa Ginoo sa tibuok adlaw; ug tan-awa, ang tingog sa Ginoo miabut nganha kaniya, nag-ingon:"},{"vNo":"13 ","txt":"Ihangad ang imong ulo ug pagmaya; kay tan-awa, ang panahon duol na, ug niini nga gabii ang timailhan ihatag, ug pagkaugma moabut Ako diha sa kalibutan, pagpakita ngadto sa kalibutan nga Ako motuman sa tanan ko nga gipamulong pinaagi sa ba-ba sa akong mga balaan nga propeta."},{"vNo":"14 ","txt":"Tan-awa, Ako moabut sa akong kaugalingon, aron sa pagtuman sa tanan nga mga butang nga Ako mipadayag sa mga katawhan gikan sa katukuran sa kalibutan, ug sa pagbuhat sa kabubut-on, sa Amahan ug sa Anak—sa Amahan tungod kanako, ug sa Anak tungod sa akong unod. Ug tan-awa, ang panahon duol na, ug niini nga gabii ang timailhan ihatag."},{"vNo":"15 ","txt":"Ug nahinabo nga ang mga pulong nga midangat kang Nephi natuman, sumala ingon nga sila gipamulong; kay tan-awa, sa pagkasalop sa adlaw walay kangitngit; ug ang mga katawhan mosugod sa pagkatingala tungod kay walay kangitngit sa diha nga ang gabii miabut."},{"vNo":"16 ","txt":"Ug dihay daghan, kinsa wala motuo sa mga pulong sa mga propeta, kinsa natumba ngadto sa yuta ug nahimo nga sama sila sa mga patay, kay sila nasayud nga ang dako nga laraw sa kalaglagan diin sila miandam alang niadto nga mituo sa mga pulong sa mga propeta gipakyas; kay ang timailhan diin gikahatag anaa duol na."},{"vNo":"17 ","txt":"Ug sila misugod sa pagkasayud nga ang Anak sa Dios sa dili madugay mopakita; oo, sa katapusan, sa tanan nga mga katawhan diha sa ibabaw sa tibuok yuta gikan sa kasadpan ngadto sa silangan, sa yuta sa amihan ug sa yuta sa habagatan, hilabihan katingala nga sila natumba ngadto sa yuta."},{"vNo":"18 ","txt":"Kay sila nasayud nga ang mga propeta nakapamatuod niini nga mga butang sa daghan nga mga tuig, ug nga ang timailhan diin gikahatag duol na; ug sila misugod sa pagkahadlok tungod sa ilang mga kadautan ug sa ilang pagkawalay pagtuo."},{"vNo":"19 ","txt":"Ug nahinabo nga walay kangitngit sa tibuok niana nga gabii, apan kini mahayag ingon sa udtong tutok. Ug nahinabo nga ang adlaw misilang pag-usab pagkabuntag, sumala sa kinaiyanhon nga kahimtang; ug sila nasayud nga kini mao ang adlaw nga ang Ginoo matawo, tungod sa timailhan diin gikahatag."},{"vNo":"20 ","txt":"Ug nahinabo, oo, tanan nga mga butang, matag tipik, sumala sa mga pulong sa mga propeta."},{"vNo":"21 ","txt":"Ug nahinabo usab nga usa ka bag-o nga bitoon mopakita, sumala sa pulong."},{"vNo":"22 ","txt":"Ug nahinabo nga sukad niini nga panahon dihay misugod nga mga bakak nga gisangyaw taliwala sa mga katawhan, pinaagi ni Satanas, sa pagpatig-a sa ilang mga kasingkasing, sa katuyoan nga sila dili motuo niadto nga mga timailhan ug mga katingalahan diin sila nakakita; apan bisan pa niini nga mga bakak ug mga panglingla ang labaw nga bahin sa mga katawhan mituo, ug nakabig ngadto sa Ginoo."},{"vNo":"23 ","txt":"Ug nahinabo nga si Nephi miadto sa taliwala sa mga katawhan, ug may daghan pa usab, nagbunyag ngadto sa paghinulsol, nga diin dihay usa ka dako nga pagpasaylo sa mga sala. Ug sa ingon ang mga katawhan misugod na usab sa pagbaton og kalinaw sa yuta."},{"vNo":"24 ","txt":"Ug walay mga panagbingkil, gawas sa pipila nga misugod sa pagsangyaw, nagtinguha sa pagmatuod pinaagi sa kasulatan nga dili na kinahanglan ang pagsunod sa balaod ni Moises. Karon niini nga butang sila nasayop, ingon nga wala makasabut sa mga kasulatan."},{"vNo":"25 ","txt":"Apan nahinabo nga sila sa wala madugay nakabig, ug nadani sa sayop nga ilang nabuhat, kay kini gipahibalo ngadto kanila nga ang balaod wala pa matuman, ug nga kini kinahanglan gayud nga matuman sa matag tipik; oo, ang pulong midangat ngadto kanila nga kini kinahanglan gayud nga pagatumanon; oo, nga bisan unsa o matag tulbok dili molabay hangtud nga ang tanan matuman; busa niining mao nga tuig sila gidala ngadto sa kasayuran sa ilang sayop ug mikumpisal sa ilang mga kasaypanan."},{"vNo":"26 ","txt":"Ug sa ingon ang kasiyaman ug ikaduha nga tuig milabay, midala ug malipayon nga mga balita ngadto sa mga katawhan tungod sa mga timailhan nga nahinabo, sumala sa mga pulong sa panagna sa tanan nga balaan nga mga propeta."},{"vNo":"27 ","txt":"Ug nahinabo nga ang kasiyaman ug ikatulo nga tuig milabay usab nga malinawon, gawas sa mga tulisan ni Gadianton, kinsa mipuyo sa kabukiran, kinsa midagsang sa yuta; kay lig-on kaayo ang ilang mga panalipod ug ang ilang mga dapit nga mga tagoanan nga ang mga katawhan dili makabuntog kanila; busa sila nakahimo og daghan nga mga pagbuno, ug nakahimo sa hilabihan nga pagpamatay taliwala sa mga katawhan."},{"vNo":"28 ","txt":"Ug nahinabo nga sa kasiyaman ug ikaupat nga tuig misugod sila sa hilabihan nga pagdaghan, tungod kay dihay daghan nga mga masupilon sa mga Nephite kinsa milayas ngadto kanila, diin nakahimo og daghan nga kasubo ngadto sa mga Nephite kinsa mipabilin sa yuta."},{"vNo":"29 ","txt":"Ug usab dihay hinungdan sa kasubo taliwala sa mga Lamanite; kay tan-awa, sila may daghan nga mga bata kinsa mitubo ug mianam og kalig-on sa mga katuigan nga sila nahimo alang na sa ilang mga kaugalingon, ug nadala pinaagi sa pipila kinsa mga Zoramite, pinaagi sa ilang mga bakak ug sa ilang mga pag-ulog-ulog, sa pagtipon ngadto sa mga tulisan ni Gadianton."},{"vNo":"30 ","txt":"Ug sa ingon niini ang mga Lamanite nasakit usab, ug misugod sa pagkunhod ingon ngadto sa ilang hugot nga pagtuo ug pagkamatarung, tungod sa pagkadautan sa nagtubo nga kaliwatan."}]}