{"heading":"Si Jesus mitawag ug mihatag og gahum sa Napulog Duha—Siya mihatag sa mga Nephite sa usa ka pakigpulong nga sama sa Wali sa Bukid—Siya namulong sa mga Kabulahanan—Ang iyang mga panudlo milabaw ug nag-una sa balaod ni Moises—Ang mga tawo gisugo nga maghingpit gani sama nga siya ug ang iyang Amahan hingpit—Itandi sa Mateo 5. Mga a.d. 34.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nephi 12","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga sa diha nga nakapamulong na si Jesus niini nga mga pulong ngadto kang Nephi, ug ngadto niadto kinsa gitawag, (karon ang gidaghanon kanila kinsa gitawag, ug nakadawat sa gahum ug pagtugot sa pagbunyag, napulog duha) ug tan-awa, siya mituy-od sa iyang kamot ngadto sa pundok sa mga katawhan, ug misinggit ngadto kanila, nag-ingon: Bulahan kamo kon kamo mopatalinghug sa mga pulong niining napulog duha kinsa Ako mipili gikan diha taliwala kaninyo sa pagpangalagad nganha kaninyo, ug aron mahimo nga inyong mga sulugoon; ug ngadto kanila Ako mihatag sa gahum nga sila makabunyag kaninyo sa tubig; ug human nga kamo mabunyagan sa tubig, tan-awa, Ako mobunyag kaninyo uban sa kalayo ug uban sa Espiritu Santo; busa bulahan kamo kon kamo motuo kanako ug magpabunyag, human kamo makakita kanako ug masayud nga Ako mao."},{"vNo":"2 ","txt":"Ug usab, labaw pa nga bulahan sila nga motuo sa inyong mga pulong tungod nga kamo mopamatuod nga kamo nakakita kanako, ug nga kamo nasayud nga Ako mao. Oo, bulahan sila kinsa motuo sa inyong mga pulong, ug manaog sa kinahiladman sa pagkamapainubsanon ug unya magpabunyag, kay sila pagaduawon uban sa kalayo ug uban sa Espiritu Santo, ug makadawat sa kapasayloan sa ilang mga sala."},{"vNo":"3 ","txt":"Oo, bulahan ang mga kabus sa espiritu kinsa moduol kanako, kay ila ang gingharian sa langit."},{"vNo":"4 ","txt":"Ug usab, bulahan silang tanan nga nagbangutan, kay sila pagahupayon."},{"vNo":"5 ","txt":"Ug bulahan ang mga maaghup, kay sila makapanag-iya sa yuta."},{"vNo":"6 ","txt":"Ug bulahan silang tanan nga gigutom ug giuhaw sa pagkamatarung, kay sila pagatagbawon sa Espiritu Santo."},{"vNo":"7 ","txt":"Ug bulahan ang mga maloloy-on, kay sila makabaton og kalooy."},{"vNo":"8 ","txt":"Ug bulahan ang tanan nga may maputli nga kasingkasing, kay sila makakita sa Dios."},{"vNo":"9 ","txt":"Ug bulahan ang tanan nga tigpasiugda sa kalinaw, kay sila pagatawgon nga mga anak sa Dios."},{"vNo":"10 ","txt":"Ug bulahan silang tanan kinsa gigukod alang sa kaayohan sa akong ngalan, kay ila ang gingharian sa langit."},{"vNo":"11 ","txt":"Ug bulahan kamo kon ang mga tawo mopasipala ug mogukod kaninyo, ug mosulti sa tanan nga matang sa pagkadautan batok kaninyo sa bakak, tungod kanako;"},{"vNo":"12 ","txt":"Kay kamo makaangkon sa dako nga hingpit nga kalipay ug maglipay sa hilabihan, kay dako ang inyong ganti sa langit; kay sa ingon migukod sila sa mga propeta nga nahauna kaninyo."},{"vNo":"13 ","txt":"Sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, Ako mohatag nganha kaninyo nga kamo mahimo nga asin sa yuta; apan kon ang asin mawad-an sa iyang lami asa kini i-asin sa yuta? Ang mao nga asin wala nay kapuslanan, ug ilabay sa gawas ug pagatunob-tunoban sa tiil sa mga tawo."},{"vNo":"14 ","txt":"Sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, Ako mohatag nganha kaninyo aron mahimo nga kahayag niini nga mga katawhan. Usa ka dakbayan nga gitungtong sa usa ka bungtod dili matago."},{"vNo":"15 ","txt":"Tan-awa, magdagkot ba ang mga tawo og usa ka kandila ug ibutang kini sa ilawom sa tadyaw? Dili, apan sa kandilero, ug kini mohatag og kahayag ngadto sa tanan nga anaa sulod sa balay;"},{"vNo":"16 ","txt":"Busa, himoa nga ang inyong kahayag mohayag sa atubangan niini nga mga katawhan, aron sila makakita sa inyong maayo nga mga buhat ug himayaon ang inyong Amahan kinsa anaa sa langit."},{"vNo":"17 ","txt":"Ayaw hunahunaa nga Ako mianhi aron sa pagguba sa balaod o sa mga propeta. Mianhi Ako dili sa pagguba apan sa pagtuman;"},{"vNo":"18 ","txt":"Kay sa pagkatinuod Ako moingon nganha kaninyo, bisan unsa ni usa ka tulbok dili molabay gikan sa balaod, apan kanako kining tanan matuman."},{"vNo":"19 ","txt":"Ug tan-awa, Ako mihatag kaninyo sa balaod ug sa mga sugo sa akong Amahan, aron kamo motuo kanako, ug aron kamo maghinulsol sa inyong mga sala, ug moduol ngari kanako uban sa masulub-on nga kasingkasing ug mahinulsulon nga espiritu. Tan-awa, anaa na kaninyo ang mga sugo ug ang balaod natuman."},{"vNo":"20 ","txt":"Busa duol ngari kanako aron kamo maluwas; sa pagkatinuod Ako moingon nganha kaninyo, nga gawas kon kamo mohupot sa akong mga sugo, diin Ako misugo kaninyo niini nga panahon, dili gayud kamo makasulod sa gingharian sa langit."},{"vNo":"21 ","txt":"Kamo nakabati sa giingon kanila sa karaan nga panahon, ug kini usab nahisulat diha kaninyo, nga kamo dili magpatay, ug si kinsa kadto nga magpatay mahimutang sa kakuyaw sa paghukom sa Dios;"},{"vNo":"22 ","txt":"Apan Ako moingon nganha kaninyo, nga si kinsa kadto nga may kasuko sa iyang igsoon anaa sa kakuyaw sa iyang paghukom. Ug si kinsa ang moingon ngadto sa iyang igsoon, Buang, anaa usab sa kakuyaw sa atubangan sa konseho; ug si kinsa kadto nga moingon, Ikaw buang, anaa sa kakuyaw sa kalayo sa impyerno."},{"vNo":"23 ","txt":"Busa, kon moduol kamo ngari kanako, o magtinguha sa pagduol ngari kanako, ug mahinumdom sa inyong igsoon nga may kasuko batok kaninyo—"},{"vNo":"24 ","txt":"Lakaw ngadto sa inyong igsoon, ug makig-uli una sa inyong igsoon, ug unya duol ngari kanako uban sa bug-os nga kasingkasing, ug Ako modawat kaninyo."},{"vNo":"25 ","txt":"Pakig-uyon dayon kamo sa inyong kaaway samtang kamo nag-uban pa, tingali pa unya og sa bisan unsa nga higayon siya modakop kaninyo, ug mobalhug kaninyo sa bilanggoan."},{"vNo":"26 ","txt":"Sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, nga kamo sa bisan unsa nga paagi dili makagawas hangtud nga kamo makabayad sa katapusan nga senine. Ug samtang ikaw anaa sa bilanggoan makabayad ka ba bisan usa lamang ka senine? Sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, Dili."},{"vNo":"27 ","txt":"Tan-awa, nahisulat pinaagi kanila sa karaan nga panahon, nga dili ka manapaw;"},{"vNo":"28 ","txt":"Apan Ako moingon nganha kaninyo, nga si kinsa kadto nga motan-aw sa usa ka babaye, nga may kahigal kaniya, nakahimo na og panapaw sa iyang kasingkasing."},{"vNo":"29 ","txt":"Tan-awa, Ako mohatag nganha kaninyo og usa ka sugo, nga kamo dili motugot nga kini nga mga butang mosulod sa inyong kasingkasing;"},{"vNo":"30 ","txt":"Kay maayo pa nga kamo mohikaw sa inyong mga kaugalingon niini nga mga butang, diin kamo mopas-an sa inyong krus, kay sa kamo itambug ngadto sa impyerno."},{"vNo":"31 ","txt":"Kini nahisulat, nga si kinsa kadto nga mobulag sa iyang asawa, ihatag kaniya ang kasulatan sa panagbulag."},{"vNo":"32 ","txt":"Sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, nga si kinsa kadto nga mobulag sa iyang asawa, tungod sa hinungdan sa pakighilawas nga walay pagtugot, makapahimo kaniya sa pagpanapaw; ug kon kinsa ang makigminyo kaniya nga gibulagan nakasala sa pagpanapaw."},{"vNo":"33 ","txt":"Ug pag-usab kini nahisulat, ikaw dili manumpa sa imong kaugalingon, apan motuman ngadto sa Ginoo sa imong mga panumpa;"},{"vNo":"34 ","txt":"Apan sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, ayaw pagpanumpa; bisan sa langit, kay kini trono sa Dios;"},{"vNo":"35 ","txt":"Bisan sa yuta, kay kini iyang tumbanan;"},{"vNo":"36 ","txt":"Ni kamo manumpa pinaagi sa ulo, kay kamo dili makahimo og usa ka buhok nga itum o puti;"},{"vNo":"37 ","txt":"Apan himoa ang inyong panagsinultihanay nga Oo, oo; Dili, dili; kay bisan unsa ang molabaw pa niini dautan."},{"vNo":"38 ","txt":"Ug tan-awa, kini nahisulat, mata sa mata, ug ngipon sa ngipon;"},{"vNo":"39 ","txt":"Apan Ako moingon nganha kaninyo, nga kamo dili mobatok sa dautan, apan kon si kinsa ang mosagpa sa inyong tuo nga aping, ibali ngadto kaniya ang pikas usab;"},{"vNo":"40 ","txt":"Ug kon may tawo nga mokiha kaninyo sa hukmanan aron pagkuha sa inyong saput, ihatag usab kaniya ang inyong kupo;"},{"vNo":"41 ","txt":"Ug bisan kinsa ang mopugos kaninyo paglakaw og usa ka milya, ubani siya sa duha ka milya."},{"vNo":"42 ","txt":"Ihatag ngadto kaniya nga nangayo kaninyo, ug gikan kaniya nga manghulam nganha kaninyo ayaw pagbalibad."},{"vNo":"43 ","txt":"Ug tan-awa kini nahisulat usab, nga kamo mohigugma sa inyong silingan ug modumot sa inyong kaaway;"},{"vNo":"44 ","txt":"Apan tan-awa Ako moiingon nganha kaninyo, higugmaa ang inyong mga kaaway, pagpanalangin kanila nga nagtunglo kaninyo, pagbuhat og maayo ngadto kanila nga nagdumot kaninyo, ug pag-ampo alang kanila kinsa nag-amung-among kaninyo ug nanggukod kaninyo;"},{"vNo":"45 ","txt":"Nga kamo mahimo nga mga anak sa inyong Amahan kinsa anaa sa langit; tungod kay siya mihimo sa adlaw nga mosilang sa mga dautan ug sa mga matarung."},{"vNo":"46 ","txt":"Busa kadto nga mga butang nga lakip sa karaan nga panahon, diin ubos sa balaod, ngari kanako ang tanan natuman."},{"vNo":"47 ","txt":"Mga karaan nga butang milabay na, ug ang tanan nga mga butang nahimo nga bag-o."},{"vNo":"48 ","txt":"Busa Ako manghinaut nga kamo mahimo nga hingpit sama nga Ako ingon, o ang inyong Amahan kinsa anaa sa langit hingpit."}]}