{"heading":"Si Jesus mitudlo sa mga Nephite sa Pag-ampo sa Ginoo—Sila gisugo sa pagtigum sa mga bahandi sa langit—Ang Napulog Duha diha sa ilang pagpangalagad gisugo sa dili pagkabalaka sa mga butang nga temporal—Itandi sa Mateo 6. Mga a.d. 34.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nephi 13","verses":[{"vNo":"1 ","txt":"Sa pagkatinuod, sa pagkatinuod, Ako moingon nga Ako manghinaut nga kamo kinahanglan molimos ngadto sa mga kabus; apan timan-i nga kamo dili molimos sa atubangan sa mga tawo nga aron makit-an kanila; tingali unya kamo walay ganti gikan sa inyong Amahan kinsa anaa sa langit."},{"vNo":"2 ","txt":"Busa, kon kamo molimos ayaw pagpatingog og trumpeta sa inyong atubangan, ingon sa gibuhat sa mga maut diha sa tigumanan ug sa mga kadalanan, aron sila daygon sa mga tawo. Sa pagkatinuod Ako moingon nganha kaninyo, sila adunay ilang ganti."},{"vNo":"3 ","txt":"Apan kon kamo molimos ayaw ipahibalo sa inyong wala nga kamot unsa ang gihimo sa inyong tuo nga kamot;"},{"vNo":"4 ","txt":"Aron ang inyong mga paglimos matago; ug ang imong Amahan kinsa nakakita sa tago, sa iyang kaugalingon moganti kaninyo sa dayag."},{"vNo":"5 ","txt":"Ug kon kamo mag-ampo dili kamo magbuhat ingon sa mga maut, kay sila mahigugma sa pag-ampo, magbarug diha sa mga tigumanan ug diha sa mga eskena sa mga kadalanan, nga sila makita sa mga tawo. Sa pagkatinuod Ako moingon nganha kaninyo, sila adunay ilang ganti."},{"vNo":"6 ","txt":"Apan kamo, kon kamo mag-ampo, sulod sa inyong lawak, ug kon kamo nakatak-up na sa inyong pultahan, pag-ampo ngadto sa inyong Amahan kinsa anaa sa tago; ug ang inyong Amahan, kinsa nagtan-aw sa tago, moganti kaninyo sa dayag."},{"vNo":"7 ","txt":"Apan kon kamo mag-ampo, ayaw paggamit sa kawang nga pagbalik-balik, sama sa pagano, kay sila naghunahuna nga sila dunggon tungod sa ilang daghan nga pulong."},{"vNo":"8 ","txt":"Busa ayaw kamo pagsunod kanila, kay ang inyong Amahan nasayud unsa nga mga butang kamo nanginahanglan sa wala pa kamo mangayo kaniya."},{"vNo":"9 ","txt":"Ug niini nga paagi kamo mag-ampo: Amahan namo nga anaa sa langit, daygon ang imong ngalan."},{"vNo":"10 ","txt":"Ang imong pagbuot matuman dinhi sa yuta maingon sa langit."},{"vNo":"11 ","txt":"Ug pasayloa kami sa among mga utang, sama sa among pagpasaylo sa mga nakautang kanamo."},{"vNo":"12 ","txt":"Ug ilikay mo kami sa pagtintal ug luwasa kami sa mga dautan."},{"vNo":"13 ","txt":"Kay imo ang gingharian, ug ang gahum, ug ang himaya sa kahangturan. Amen."},{"vNo":"14 ","txt":"Apan, kon kamo mopasaylo sa mga tawo sa ilang mga kalapasan ang imong langitnong Amahan mopasaylo usab kanimo;"},{"vNo":"15 ","txt":"Apan kon kamo dili mopasaylo sa mga tawo sa ilang mga kalapasan ni ang inyong Amahan mopasaylo sa inyong mga kalapasan."},{"vNo":"16 ","txt":"Dugang pa, kon kamo magpuasa, ayaw pag-iningon sa mga maut, nga masulub-on ang panagway, tungod kay sila mituyo og pagsubo sa ilang mga nawong aron makita ngadto sa mga tawo nga sila nagpuasa. Sa pagkatinuod Ako moingon nganha kaninyo, sila adunay ilang ganti."},{"vNo":"17 ","txt":"Apan kamo, kon kamo magpuasa, pagdihog og lana sa inyong ulo, ug panghilam-os sa inyong nawong;"},{"vNo":"18 ","txt":"Nga kamo dili mahibaloan ngadto sa mga tawo nga nagpuasa, apan ngadto sa inyong Amahan, nga anaa sa tago; ug ang inyong Amahan, kinsa nagtan-aw diha sa tago, moganti kaninyo sa dayag."},{"vNo":"19 ","txt":"Ayaw pagtigum alang sa inyong mga kaugalingon og mga bahandi dinhi sa yuta, diin ang anunogba ug ang taya modunot, ug ang mga kawatan molungkab ug mokawat;"},{"vNo":"20 ","txt":"Apan pagtigum alang sa inyong mga kaugalingon og mga bahandi didto sa langit, diin ni anunogba ni taya modunot diin walay mga kawatan nga molungkab ug mokawat."},{"vNo":"21 ","txt":"Kay hain gani ang inyong bahandi, tua usab ang inyong kasingkasing."},{"vNo":"22 ","txt":"Ang kahayag sa lawas mao ang mata; kon, busa, ang inyong mata bug-os, ang tibuok ninyong lawas mapuno sa kahayag."},{"vNo":"23 ","txt":"Apan kon ang inyong mga mata dautan, ang inyong tibuok lawas mapuno sa kangitngit. Kon, busa, ang kahayag nga anaa kaninyo mahimo nga kangitngit, unsa ka dako niana nga kangitngit!"},{"vNo":"24 ","txt":"Walay tawo nga makaalagad sa duha ka mga agalon; tungod kay sa bisan unsa nga paagi kasilagan niya ang usa ug higugmaon niya ang lain, o kaha siya moalagad sa usa ug motamay sa lain. Dili kamo makaalagad sa Dios ug sa katigayunan."},{"vNo":"25 ","txt":"Ug nahinabo nga sa diha nga nakapamulong na si Jesus niini nga mga pulong siya mitan-aw sa napulog duha kinsa siya mipili, ug miingon ngadto kanila: Hinumdumi ang mga pulong diin Ako namulong. Kay tan-awa, kamo mao sila kinsa Ako mipili sa pagpangalagad niini nga mga katawhan. Busa Ako moingon nganha kaninyo, ayaw pagkabalaka sa inyong kinabuhi, unsa ang inyong kan-on, o unsa ang inyong imnon; ni alang sa inyong lawas, unsa ang inyong isul-ob. Dili ba ang kinabuhi labaw pa kay sa pagkaon, ug ang lawas labaw pa kay sa panaput"},{"vNo":"26 ","txt":"Tan-awa ang mga langgam sa kahanginan, sila wala magpugas, ni mag-ani ni magtigum sa kamalig; gani ang inyong langitnong Amahan nagpakaon kanila. Dili ba kamo labaw pa kay kanila"},{"vNo":"27 ","txt":"Hain kaninyo pinaagi sa paghunahuna ang makadugang og sukod ngadto sa inyong pamarug"},{"vNo":"28 ","txt":"Ug ngano nga kamo maghunahuna alang sa panaput? Hunahunaa ang mga liryo sa umahan giunsa nila pagtubo; sila wala maghago, ni sila maglalik;"},{"vNo":"29 ","txt":"Ug hinoon Ako moiingon nganha kaninyo, nga bisan pa si Solomon, sa tanan niya nga kahalangdon, wala sul-ubi sama sa usa kanila."},{"vNo":"30 ","txt":"Busa, kon ang Dios nagsangkap sa sagbut sa umahan, diin karon anaa pa, ug pagkaugma isugnod ngadto sa hudno, bisan gani siya magsaput kaninyo, kon kamo dili lamang kulang sa hugot nga pagtuo."},{"vNo":"31 ","txt":"Busa ayaw pagkabalaka, mag-ingon, Unsa ang atong kan-on? o, Unsa ang atong imnon? o, Asa kita og isul-ob"},{"vNo":"32 ","txt":"Kay ang inyong langitnong Amahan nasayud nga kamo nanginahanglan sa tanan niini nga mga butang."},{"vNo":"33 ","txt":"Apan pangita una kamo sa gingharian sa Dios ug sa iyang pagkamatarung, ug kining tanan nga mga butang idugang nganha kaninyo."},{"vNo":"34 ","txt":"Busa ayaw kabalaka alang sa ugma, kay ang ugma mao ang mabalaka sa mga butang sa iyang kaugalingon. Igo na ang adlaw ngadto sa dautan nga anaa diha niana."}]}