{"heading":"Si Jesus moduaw sa uban nga nawala nga mga karnero sa Israel—Sa ulahing mga adlaw ang ebanghelyo moadto ngadto sa mga Hentil ug unya ngadto sa balay ni Israel—Ang mga katawhan sa Ginoo makakita sa panahon nga siya modala pagbalik sa Zion. Mga a.d. 34.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nephi 16","verses":[{"vNo":"1 ","txt":"Ug sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo nga Ako adunay lain nga karnero, nga wala dinhi niini nga yuta, ni sa yuta sa Jerusalem, ni sa bisan diin nga bahin libut sa yuta diin Ako moadto sa pagpangalagad."},{"vNo":"2 ","txt":"Kay sila mao kinsa Ako namulong nga kini mao sila nga wala pa makadungog sa akong tingog; ni Ako sa bisan unsa nga higayon nagpakita sa akong kaugalingon ngadto kanila."},{"vNo":"3 ","txt":"Apan Ako nakadawat og sugo gikan sa Amahan nga kinahanglan moadto ngadto kanila, ug nga sila maminaw sa akong tingog, ug pagaiphon taliwala sa akong mga karnero, aron adunay usa ka pundok ug usa ka magbalantay; busa Ako magpakita sa akong kaugalingon ngadto kanila."},{"vNo":"4 ","txt":"Ug Ako mosugo kaninyo nga kamo mosulat niini nga mga pulong human Ako mobiya, nga kon kini mao nga ang akong mga katawhan sa Jerusalem, sila kinsa nakakita kanako ug nakauban kanako sa akong pangalagad, dili mangayo ngadto sa Amahan pinaagi sa akong ngalan, nga aron sila makadawat sa kasayuran kaninyo pinaagi sa Espiritu Santo, ug usab sa uban nga mga tribo nga wala pa nila mailhi, nga kini nga mga pamahayag nga inyong isulat pagatagoan ug ipakita ngadto sa mga Hentil, nga pinaagi sa kahingpitan sa mga Hentil, ang salin sa ilang binhi, kinsa pagatibulaagon diha sa ibabaw sa yuta tungod sa ilang pagkawalay pagtuo, pagadad-on, o mahimo nga pagadad-on ngadto sa usa ka kasayuran kanako, nga ilang Manunubos."},{"vNo":"5 ","txt":"Ug unya Ako mopundok kanila gikan sa upat ka mga suok sa yuta; ug unya Ako motuman sa pakigsaad nga gihimo sa Amahan ngadto sa tanan nga mga katawhan sa balay ni Israel."},{"vNo":"6 ","txt":"Ug bulahan ang mga Hentil, tungod sa ilang pagtuo ngari kanako, ug sa Espiritu Santo, diin misaksi ngadto kanila mahitungod kanako ug sa Amahan."},{"vNo":"7 ","txt":"Tan-awa, tungod sa ilang pagtuo kanako, miingon ang Amahan, ug tungod sa ilang walay pagtuo kaninyo, O balay ni Israel, diha sa ulahing mga adlaw ang kamatuoran moabut ngadto sa mga Hentil, nga ang kahingpitan niini nga mga butang masayran ngadto kanila."},{"vNo":"8 ","txt":"Apan alaot, miingon ang Amahan, ngadto sa mga Hentil nga walay pagtuo—kay bisan pa sa ilang pag-abut sa ibabaw niini nga yuta, ug mipatibulaag sa akong mga katawhan kinsa sakop sa balay ni Israel; ug ang akong mga katawhan kinsa anaa sa balay ni Israel gihinginlan gikan kanila, ug mitunob-tunob kanila;"},{"vNo":"9 ","txt":"Ug tungod sa mga kalooy sa Amahan ngadto sa mga Hentil, ug usab sa mga paghukom sa Amahan diha sa akong mga katawhan kinsa sakop sa balay ni Israel, sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, nga human niining tanan, ug Ako mosugo nga ang akong mga katawhan kinsa sakop sa balay ni Israel nga pagabunalan, ug pagasakiton, ug pagapatyon, ug pagahinginlan gikan sa taliwala kanila, ug pagadumtan kanila, ug mahimo nga usa ka yubit ug usa ka pagya sa taliwala kanila—"},{"vNo":"10 ","txt":"Ug sa ingon misugo ang Amahan nga Ako kinahanglan moingon nganha kaninyo: Niana nga adlaw sa diha nga ang mga Hentil makasala batok sa akong ebanghelyo, ug mosalikway sa kahingpitan sa akong ebanghelyo, ug sila bayawon sa garbo sa ilang mga kasingkasing ibabaw sa tanan nga kanasuran ug ibabaw sa tanan nga mga katawhan sa tibuok yuta, ug pagapun-on sa tanan nga matang sa pamakak, ug mga panglingla, ug sa mga kadaot, ug sa tanan nga matang sa pagkamaut, ug mga pagbuno, ug sa panapi sa mga kaparian, ug sa malaw-ay nga mga buhat, ug tinago nga mga pagkasalawayon; ug kon sila mobuhat sa tanan niadto nga mga butang, ug mosalikway sa kahingpitan sa akong ebanghelyo, tan-awa, miingon ang Amahan, Ako mokuha sa kahingpitan sa akong ebanghelyo gikan sa taliwala kanila."},{"vNo":"11 ","txt":"Ug unya Ako mahinumdom sa pakigsaad diin Ako mihimo ngadto sa akong mga katawhan, O balay ni Israel, ug Ako modala sa akong ebanghelyo ngadto kanila."},{"vNo":"12 ","txt":"Ug Ako mopakita nganha kaninyo, O balay ni Israel, nga ang mga Hentil walay gahum diha kaninyo; apan Ako mohinumdom sa akong pakigsaad nganha kaninyo, O balay ni Israel, ug kamo moabut sa kasayuran sa kahingpitan sa akong ebanghelyo."},{"vNo":"13 ","txt":"Apan kon ang mga Hentil maghinulsol ug mobalik ngari kanako, miingon ang Amahan, tan-awa sila pagaiphon nga sakop sa akong mga katawhan, O balay ni Israel."},{"vNo":"14 ","txt":"Ug Ako dili motugot nga ang akong mga katawhan, kinsa anaa sa balay ni Israel, nga moadto ngadto kanila, ug motunob-tunob kanila, miingon ang Amahan."},{"vNo":"15 ","txt":"Apan kon sila dili mobalik ngari kanako ug maminaw sa akong tingog, Ako motugot kanila, oo, Ako motugot sa akong mga katawhan, O balay ni Israel, nga moipon taliwala kanila, ug motunob-tunob kanila, ug sila mahisama sa asin nga nawad-an sa lami, diin sukad karon walay kapuslanan apan angay isalikway, ug pagatunob-tunoban sa tiil sa akong mga katawhan, O balay ni Israel."},{"vNo":"16 ","txt":"Sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, sa ingon ang Amahan misugo kanako—nga Ako kinahanglan mohatag ngadto niini nga katawhan niining yuta nga ilang kabilin."},{"vNo":"17 ","txt":"Ug unya ang mga pulong sa propeta nga si Isaias matuman, nga nag-ingon:"},{"vNo":"18 ","txt":"Ang inyong magbalantay mopataas sa tingog; uban sa tingog magdungan sila sa pag-awit, kay sila magkakita sa panahon nga ang Ginoo modala pagbalik sa Zion."},{"vNo":"19 ","txt":"Paglipay, pagdungan sa pag-awit, kamo nga biniyaan nga mga dapit sa Jerusalem; tungod kay ang Ginoo mihupay sa iyang mga katawhan, siya mitubos sa Jerusalem."},{"vNo":"20 ","txt":"Ang Ginoo mipakita sa iyang balaan nga bukton ngadto sa mga mata sa tanan nga mga nasud; ug ang tanan nga mga lumulupyo sa yuta makakita sa kaluwasan sa Dios."}]}