{"heading":"Si Jesus mipasiugda sa sakramento diha sa mga Nephite—Sila gisugo sa pag-ampo kanunay diha sa iyang ngalan—Kadto kinsa mokaon sa iyang unod ug moinom sa iyang dugo nga dili takus pagasilutan—Ang mga tinun-an gihatagan og gahum sa pagtugyan sa Espiritu Santo.  Mga a.d. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":17,"nextNo":19,"chapterTitle":"3 Nephi 18","prevTitle":"3 Nephi 17","nextTitle":"3 Nephi 19","verses":[{"vNo":1,"txt":"Ug nahinabo nga si Jesus misugo sa iyang mga tinun-an nga magdala sila og mga pan ug bino ngadto kaniya."},{"vNo":2,"txt":"Ug samtang sila nagkuha sa pan ug bino, siya misugo sa pundok sa mga katawhan nga sila kinahanglan molingkod sa ilang mga kaugalingon diha sa yuta."},{"vNo":3,"txt":"Ug sa pag-abut sa mga tinun-an dala ang pan ug bino, siya mikuha sa pan ug mipikaspikas ug mipanalangin niini; ug siya mihatag ngadto sa iyang mga tinun-an ug misugo nga sila mokaon."},{"vNo":4,"txt":"Ug sa diha nga sila nakakaon ug nabusog, siya misugo nga sila mohatag ngadto sa pundok sa mga katawhan."},{"vNo":5,"txt":"Ug sa diha nga ang pundok sa mga katawhan nakakaon ug nabusog, siya miingon ngadto sa mga tinun-an: Tan-awa adunay usa nga i-orden taliwala kaninyo, ug ngadto kaniya Ako mohatag og gahum nga siya mopikas-pikas sa pan ug mopanalangin niini ug mohatag niini ngadto sa mga katawhan sa akong simbahan, ngadto sa tanan niadto kinsa motuo ug mopabunyag diha sa akong ngalan."},{"vNo":6,"txt":"Ug kini kamo sa kanunay maninguha sa pagtuman, gani ingon nga Ako mibuhat, sa pagpikas-pikas sa pan ug pagpanalangin niini ug paghatag niini ngadto kaninyo."},{"vNo":7,"txt":"Ug kini kamo mobuhat agi og handumanan sa akong lawas, nga Ako mipakita kaninyo. Ug kini mao ang usa ka pagpamatuod ngadto sa Amahan nga kamo sa kanunay mahinumdom kanako. Ug kon kamo sa kanunay mahinumdom kanako, kamo makaangkon sa akong Espiritu uban kaninyo."},{"vNo":8,"txt":"Ug nahinabo nga sa iyang pag-ingon niini nga mga pulong, siya misugo sa iyang mga tinun-an nga sila mokuha sa bino sa kopa ug moinom niini, ug nga sila mohatag usab sa pundok sa mga katawhan aron sila makainom niini."},{"vNo":9,"txt":"Ug nahinabo nga kini sila mibuhat, ug sila miinom niini ug nabusog; ug sila mihatag ngadto sa pundok sa mga katawhan, ug sila miinom, ug sila nabusog."},{"vNo":10,"txt":"Ug sa diha nga ang mga tinun-an nakabuhat niini, si Jesus miingon ngadto kanila: Bulahan kamo niining butang nga kamo mihimo, kay kini mao ang pagtuman sa akong mga sugo, ug kini mosaksi ngadto sa akong Amahan nga kamo andam sa paghimo niana diin Ako misugo kaninyo."},{"vNo":11,"txt":"Ug kini kamo mobuhat kanunay ngadto kanila kinsa naghinulsol ug nagpabunyag sa akong ngalan; ug kamo mobuhat niini agi og handumanan sa akong dugo, diin Ako mipaagas alang kaninyo, nga kamo unta makasaksi ngadto sa Amahan nga kamo sa kanunay mahinumdom kanako. Ug kon kamo sa kanunay mahinumdom kanako kamo makaangkon sa akong Espiritu uban kaninyo."},{"vNo":12,"txt":"Ug Ako mohatag nganha kaninyo og usa ka sugo nga kamo magbuhat niini nga mga butang. Ug kon kamo sa kanunay magbuhat niini nga mga butang bulahan kamo, kay kamo natukod diha sa ibabaw sa akong lig-on nga sukaranan."},{"vNo":13,"txt":"Apan kon kinsa diha kaninyo magbuhat kapin ug kulang niini wala matukod sa akong lig-on nga sukaranan, apan natukod sa usa ka balason nga tukuranan; ug sa pagbundak sa ulan, ug sa pag-abut sa mga lunop, ug sa paghuros sa mga hangin, ug mohampak diha kanila, sila matumba, ug ang mga ganghaan sa impyerno andam sa pagbukas aron sa pagdawat kanila."},{"vNo":14,"txt":"Busa bulahan kamo kon kamo mohupot sa akong mga sugo, nga gisugo kanako sa akong Amahan nga Ako mohatag nganha kaninyo."},{"vNo":15,"txt":"Sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, kamo kinahanglan magbantay ug mag-ampo sa kanunay, tingali unya og kamo matintal sa yawa, ug kamo mabihag ug mahimo nga ulipon kaniya."},{"vNo":16,"txt":"Ug ingon nga ako nag-ampo uban kaninyo mao usab kamo mag-ampo diha sa akong simbahan, taliwala sa akong mga katawhan nga naghinulsol ug nagpabunyag diha sa akong ngalan. Tan-awa Ako mao ang kahayag; Ako nagpakita og usa ka panig-ingnan alang kaninyo."},{"vNo":17,"txt":"Ug nahinabo nga sa diha nga nakapamulong na si Jesus niini nga mga pulong ngadto sa iyang mga tinun-an, siya miatubang pag-usab ngadto sa pundok sa mga katawhan ug miingon ngadto kanila:"},{"vNo":18,"txt":"Tan-awa, sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, kamo kinahanglan gayud nga magbantay ug mag-ampo kanunay tingali pa unya og masulod kamo sa pagtintal; kay si Satanas nagtinguha sa pag-angkon kaninyo, aron siya moayag kaninyo sama sa trigo."},{"vNo":19,"txt":"Busa kamo kinahanglan gayud nga mag-ampo sa kanunay ngadto sa Amahan sa akong ngalan;"},{"vNo":20,"txt":"Ug bisan unsa nga kamo mangayo sa Amahan diha sa akong ngalan, nga matarung, magtuo nga kamo makadawat, tan-awa kini ihatag nganha kaninyo."},{"vNo":21,"txt":"Pag-ampo uban sa inyong mga banay ngadto sa Amahan, sa kanunay diha sa akong ngalan, aron ang inyong mga asawa ug ang inyong mga anak mapanalanginan."},{"vNo":22,"txt":"Ug tan-awa, kamo magtigum sa kanunay; ug dili kamo modili ni bisan kinsa nga tawo sa pagtambong uban kaninyo kon kamo magkatigum, apan tugoti sila nga sila makaduol nganha kaninyo ug ayaw pagdili kanila;"},{"vNo":23,"txt":"Apan kamo mag-ampo alang kanila, ug dili mosalikway kanila; ug kon kini mao nga sila moduol nganha kaninyo sa kanunay kamo mag-ampo alang kanila ngadto sa Amahan, diha sa akong ngalan."},{"vNo":24,"txt":"Busa, ipakita ninyo ang inyong kahayag aron kini moiwag sa kalibutan. Tan-awa Ako mao ang kahayag diin kamo mopakita—nga diin kamo nakakita kanako nga mihimo. Tan-awa kamo nakakita nga Ako nag-ampo ngadto sa Amahan, ug kamong tanan nakasaksi."},{"vNo":25,"txt":"Ug kamo nakakita nga Ako misugo nga walay mopalayo kaninyo, apan hinoon Ako misugo nga kamo moduol ngari kanako, nga kamo unta mobati ug makakita; gani mao kini nga kamo mobuhat ngadto sa kalibutan; ug si kinsa kadto nga molapas niini nga sugo nagtugot sa iyang kaugalingon nga bihagon ngadto sa pagtintal."},{"vNo":26,"txt":"Ug karon nahinabo, nga sa paghuman ni Jesus sa pagpamulong niini nga mga pulong, siya mitan-aw pag-usab sa iyang mga tinun-an kinsa siya mipili, ug miingon ngadto kanila:"},{"vNo":27,"txt":"Tan-awa sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, Ako mohatag nganha kaninyo og lain nga sugo, ug unya Ako mopauli ngadto sa akong Amahan aron Ako motuman sa uban nga mga sugo nga siya mihatag kanako."},{"vNo":28,"txt":"Ug karon tan-awa, kini mao ang sugo diin Ako mihatag nganha kaninyo, nga kamo dili motugot kang bisan kinsa sa pag-ambit sa akong lawas ug dugo nga dili takus, kon kamo mangalagad niini;"},{"vNo":29,"txt":"Kay kinsa kadto nga mokaon ug moinom sa akong lawas ug dugo nga dili takus siya makakaon ug makainom sa tunglo sa iyang kalag; busa kon kamo nasayud nga ang usa ka tawo dili takus sa pagkaon ug pag-inom sa akong lawas ug dugo kamo magdili kaniya."},{"vNo":30,"txt":"Bisan pa niana, kamo dili mosalikway kaniya gikan kaninyo, apan kamo mangalagad ngadto kaniya ug mag-ampo alang kaniya ngadto sa Amahan, sa akong ngalan; ug kon kini mao nga siya maghinulsol ug magpabunyag diha sa akong ngalan, niana kamo modawat kaniya, ug moalagad ngadto kaniya sa akong lawas ug dugo."},{"vNo":31,"txt":"Apan kon siya dili maghinulsol dili siya pagaiphon taliwala sa akong mga katawhan, nga aron siya dili makaangin sa akong mga katawhan, kay tan-awa Ako nasayud sa akong karnero, ug sila inihap."},{"vNo":32,"txt":"Bisan pa niana, kamo dili mosalikway kaniya gikan sa inyong mga sinagoga, o sa inyong mga dapit alampoan, kay ngadto kanila kamo magpadayon sa pag-alagad; kay kamo wala masayud kanus-a sila mobalik ug mohinulsol, ug moduol ngari kanako uban sa hingpit nga katuyoan sa kasingkasing, ug Ako moayo kanila; ug kamo mao ang hinungdan sa pagdala og kaluwasan ngadto kanila."},{"vNo":33,"txt":"Busa, pagbaton niini nga mga pulong diin Ako misugo kaninyo aron kamo dili mahulog ubos sa panghimaraut; kay alaot ngadto kaniya kinsa gipanghimaraut sa Amahan."},{"vNo":34,"txt":"Ug Ako mohatag niini nga mga sugo tungod sa inyong mga panagbingkil nga diha taliwala kaninyo. Ug bulahan kamo kon kamo walay pagbingkil taliwala diha kaninyo."},{"vNo":35,"txt":"Ug karon Ako mopauli na ngadto sa Amahan, kay kini gikinahanglan kaayo nga Ako mopauli ngadto sa Amahan alang sa inyong mga kaayohan."},{"vNo":36,"txt":"Ug nahinabo nga sa diha nga natapos na si Jesus sa pagpamulong, siya mihikap pinaagi sa iyang kamot sa mga tinun-an kinsa siya mipili, usag usa, hangtud siya mihikap kanilang tanan, ug namulong ngadto kanila samtang siya mihikap kanila."},{"vNo":37,"txt":"Ug ang pundok sa mga katawhan wala makadungog sa mga pulong nga siya namulong, busa sila wala mopamatuod; apan ang mga tinun-an nagpamatuod nga siya mihatag kanila og gahum sa pagtugyan sa Espiritu Santo. Ug ako mopakita nganha kaninyo sukad karon nga kini nga talaan tinuod."},{"vNo":38,"txt":"Ug kini nahinabo nga sa diha nga nahikap na ni Jesus silang tanan, dihay miabut nga panganod ug milandong sa pundok sa mga katawhan nga sila dili na makakita ni Jesus."},{"vNo":39,"txt":"Ug samtang sila nalandongan siya mibiya kanila, ug mikayab ngadto sa langit. Ug ang mga tinun-an nakakita ug nagpamatuod nga siya mikayab pag-usab ngadto sa langit."}]}