{"heading":"Ang napulog duha ka mga tinun-an mangalagad ngadto sa mga katawhan ug mag-ampo alang sa Espiritu Santo—Ang mga tinun-an gibunyagan ug midawat sa Espiritu Santo ug sa pagpangalagad sa mga anghel—Si Jesus nag-ampo ginamit ang mga pulong nga dili ikasulat—Siya mipamatuod sa hilabihan nga kahugot sa pagtuo niini nga mga Nephite.  Mga a.d. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":18,"nextNo":20,"chapterTitle":"3 Nephi 19","prevTitle":"3 Nephi 18","nextTitle":"3 Nephi 20","verses":[{"vNo":1,"txt":"Ug karon nahinabo nga sa diha nga si Jesus mikayab ngadto sa langit, ang pundok sa mga katawhan nagbulag, ug matag tawo midala sa iyang asawa ug sa iyang mga anak ug mipauli ngadto sa iyang kaugalingon nga panimalay."},{"vNo":2,"txt":"Ug kini gibalita diha sa tanan nga dapit taliwala sa mga katawhan diha-diha, sa wala pa mongitngit, nga ang pundok sa mga katawhan nakakita kang Jesus, ug nga siya nangalagad ngadto kanila, ug nga siya usab mopakita sa iyang kaugalingon pagkaugma ngadto sa pundok sa mga katawhan."},{"vNo":3,"txt":"Oo, ug gani sa tibuok gabii kini gibalita diha sa tanan nga dapit mahitungod kang Jesus; ug hangtud nga sila mipadala ngadto sa mga katawhan diin dihay daghan, oo, hilabihan ka daghan, ang naghago sa hilabihan nianang tibuok gabii, nga aron unta sila sa pagkabuntag anaa sa dapit diin si Jesus mopakita sa iyang kaugalingon ngadto sa pundok sa mga katawhan."},{"vNo":4,"txt":"Ug nahinabo nga sa pagkaugma, sa diha nga ang pundok sa mga katawhan nagkapundok, tan-awa, si Nephi ug ang iyang igsoon nga iyang gibuhi gikan sa patay, kansang ngalan mao si Timoteo, ug usab ang iyang anak , kansang ngalan mao si Jonas, ug usab si Mathoni, ug si Mathonihah, iyang igsoon, ug si Kumen, ug si Kumenonhi, ug si Jeremias, ug si Shemnon, ug si Jonas, ug si Sedechias, ug si Isaias—karon mao kini ang mga ngalan sa mga tinun-an nga gipili ni Jesus—ug nahinabo nga sila miduol ug mibarug sa taliwala sa pundok sa mga katawhan."},{"vNo":5,"txt":"Ug tan-awa, ang pundok sa mga katawhan hilabihan ka daghan nga misugo nga sila pagabulagon ngadto sa napulog duha ka mga pundok."},{"vNo":6,"txt":"Ug ang napulog duha mitudlo sa pundok sa mga katawhan; ug tan-awa, sila misugo sa pundok sa mga katawhan nga moluhod sa yuta, kinahanglan mag-ampo ngadto sa Amahan diha sa ngalan ni Jesus."},{"vNo":7,"txt":"Ug ang mga tinun-an nag-ampo ngadto sa Amahan usab diha sa ngalan ni Jesus. Ug nahinabo nga sila mibarug ug nangalagad ngadto sa mga katawhan."},{"vNo":8,"txt":"Ug sa diha nga sila nakapangalagad niadtong mao gihapon nga mga pulong nga gipamulong ni Jesus—walay pagkausab sa mga pulong nga gipamulong ni Jesus—tan-awa, sila miluhod pag-usab ug nag-ampo sa Amahan diha sa ngalan ni Jesus."},{"vNo":9,"txt":"Ug sila nag-ampo alang niana diin sila labing nagtinguha; ug sila nagtinguha nga ang Espiritu Santo kinahanglan ihatag ngadto kanila."},{"vNo":10,"txt":"Ug sa diha nga sila sa ingon nakaampo sila nanaog ngadto sa tampi sa tubig ug ang pundok sa mga katawhan misunod kanila."},{"vNo":11,"txt":"Ug nahinabo nga si Nephi miubug ngadto sa tubig ug gibunyagan."},{"vNo":12,"txt":"Ug siya mitunga gikan sa tubig ug unya misugod siya sa pagpamunyag. Ug siya mibunyag sa tanan nga mga pinili ni Jesus."},{"vNo":13,"txt":"Ug nahinabo nga sa diha nga silang tanan nabunyagan ug nakatunga gikan sa tubig, ang Espiritu Santo mikunsad diha kanila, ug silang tanan napuno sa Espiritu Santo uban sa kalayo."},{"vNo":14,"txt":"Ug tan-awa, sila giliyokan ingon nga kini usa ka kalayo; ug kini nanaog gikan sa langit, ug ang pundok sa mga katawhan nakasaksi niini, ug nagpamatuod; ug ang mga anghel nanaog gikan sa langit ug nangalagad ngadto kanila."},{"vNo":15,"txt":"Ug nahinabo nga samtang ang mga anghel nangalagad ngadto sa mga tinun-an, tan-awa, si Jesus miabut ug mibarug sa ilang taliwala ug nangalagad ngadto kanila."},{"vNo":16,"txt":"Ug nahinabo nga siya namulong ngadto sa pundok sa mga katawhan, ug misugo kanila nga sila mangluhod pag-usab diha sa yuta, ug usab nga ang mga tinun-an kinahanglan moluhod sa yuta."},{"vNo":17,"txt":"Ug nahinabo nga sa diha nga nakaluhod na silang tanan sa yuta, siya misugo sa iyang mga tinun-an nga sila kinahanglan mag-ampo."},{"vNo":18,"txt":"Ug tan-awa, sila misugod sa pag-ampo; ug sila nag-ampo ngadto kang Jesus, nagtawag kaniya nga ilang Ginoo ug ilang Dios."},{"vNo":19,"txt":"Ug nahinabo nga si Jesus mibiya gikan sa ilang taliwala, ug mipahilayo og diyutay gikan kanila ug miyukbo sa iyang kaugalingon ngadto sa yuta, ug siya miingon:"},{"vNo":20,"txt":"Amahan, Ako nagpasalamat kanimo nga ikaw mitugyan sa Espiritu Santo ngadto kanila kinsa Ako mipili; ug kini tungod sa ilang pagtuo kanako nga Ako mipili kanila gikan dinhi niini nga kalibutan."},{"vNo":21,"txt":"Amahan, Ako mag-ampo kanimo nga ikaw motugyan sa Espiritu Santo ngadto kanilang tanan nga motuo diha sa ilang mga pulong."},{"vNo":22,"txt":"Amahan, ikaw mihatag kanila sa Espiritu Santo tungod kay sila mituo kanako; ug ikaw nakakita nga sila mituo kanako tungod kay ikaw nakadungog kanila, ug sila nag-ampo ngari kanako; ug sila nag-ampo ngari kanako tungod kay Ako nag-uban kanila."},{"vNo":23,"txt":"Ug karon Amahan, Ako mag-ampo nganha kanimo alang kanila, ug usab alang niadto kinsa motuo sa ilang mga pulong, nga sila unta motuo kanako, nga Ako unta anaa kanila ingon nga ikaw, Amahan, ania kanako, nga unta kita magkahiusa."},{"vNo":24,"txt":"Ug nahinabo nga sa diha nga si Jesus sa ingon nag-ampo ngadto sa Amahan, siya miduol ngadto sa iyang mga tinun-an, ug tan-awa, sila mipadayon, sa walay paghunong, sa pag-ampo ngadto kaniya; ug sila wala mobalik-balik sa daghan nga mga pulong, kay kini gihatag ngadto kanila unsa ang kinahanglan nga ilang i-ampo, ug sila napuno sa tinguha."},{"vNo":25,"txt":"Ug nahinabo nga si Jesus mipanalangin kanila samtang sila nag-ampo ngadto kaniya; ug ang iyang panagway mipahiyom diha kanila, ug ang kahayag sa iyang panagway misanag diha kanila, ug tan-awa sila ingon kaputi sa panagway ug usab sa mga saput ni Jesus; ug tan-awa ang kaputi niini milabaw sa tanan nga kaputi, oo, gani walay butang sa yuta diin ang pagkaputi sama sa kaputi niini."},{"vNo":26,"txt":"Ug si Jesus miingon ngadto kanila:  Padayon sa pag-ampo; bisan pa niana sila wala mohunong sa pag-ampo."},{"vNo":27,"txt":"Ug siya mitalikod gikan kanila pag-usab, ug mipalayo og diyutay ug miyukbo sa iyang kaugalingon ngadto sa yuta; ug siya nag-ampo pag-usab ngadto sa Amahan, nag-ingon:"},{"vNo":28,"txt":"Amahan, Ako nagpasalamat kanimo nga ikaw nagputli niadto kinsa Ako mipili, tungod sa ilang hugot nga pagtuo, ug Ako nag-ampo alang kanila, ug usab alang kanila kinsa motuo sa ilang mga pulong, nga sila mahimo unta nga maputli ngari kanako, pinaagi sa hugot nga pagtuo sa ilang mga pulong, gani ingon nga sila mahimo nga putli ngari kanako."},{"vNo":29,"txt":"Amahan, Ako wala mag-ampo alang sa kalibutan, apan alang niadto kinsa ikaw mihatag kanako gikan sa kalibutan, tungod sa ilang hugot nga pagtuo, nga aron unta sila maputli ngari kanako, nga Ako unta anaa kanila ingon nga ikaw, Amahan, ania kanako, nga kita magkahiusa, nga Ako unta mahimaya diha kanila."},{"vNo":30,"txt":"Ug sa diha nga si Jesus nakapamulong niini nga mga pulong siya miduol pagbalik ngadto sa iyang mga tinun-an; ug tan-awa sila nag-ampo sa hugot, walay paghunong, ngadto kaniya; ug siya mipahiyom pag-usab diha kanila; ug tan-awa sila maputi, gani sama kang Jesus."},{"vNo":31,"txt":"Ug nahinabo nga siya mipalayo pag-usab og diyutay ug nag-ampo ngadto sa Amahan;"},{"vNo":32,"txt":"Ug ang dila dili makapamulong sa mga pulong nga iyang giampo, ni dili usab masulat pinaagi sa tawo ang mga pulong nga iyang giampo."},{"vNo":33,"txt":"Ug ang pundok sa mga katawhan nakadungog ug nakapamatuod; ug ang ilang mga kasingkasing nabukas ug sila nakasabut diha sa ilang mga kasingkasing sa mga pulong nga iyang giampo."},{"vNo":34,"txt":"Bisan pa niana, mahinungdanon ug kahibulongan ang mga pulong nga iyang giampo nga sila dili masulat, ni sila malitok sa tawo."},{"vNo":35,"txt":"Ug nahinabo nga sa diha nga si Jesus nakahuman sa pag-ampo, siya miduol pag-usab sa iyang mga tinun-an, ug miingon ngadto kanila: Wala pa Ako makakita og hilabihan ka hugot nga pagtuo taliwala sa tanan nga mga Judeo; busa Ako dili pa makapakita ngadto kanila sa kahibulongan nga mga milagro, tungod sa ilang pagkawalay pagtuo."},{"vNo":36,"txt":"Sa pagkatinuod Ako moiingon nganha kaninyo, walay usa kanila nga nakakita sa mahinungdanon nga mga butang sama nga kamo nakakita; ug ni sila makadungog sa mahinungdanon nga mga butang sama nga kamo nakadungog."}]}