{"heading":"Si Jesus mihatag og pan ug bino pinaagi sa milagro ug usab mialagad sa sakramento ngadto sa mga katawhan—Ang mga salin ni Jacob moabut sa kasayuran sa Ginoo nga ilang Dios ug makapanunod sa America—Si Jesus mao ang propeta nga sama ngadto kang Moises, ug ang mga Nephite mao ang mga anak sa mga propeta—Ang uban sa mga katawhan sa Ginoo pagapundukon sa Jerusalem. Mga a.d. 34.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nephi 20","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga siya misugo sa pundok sa mga katawhan nga sila kinahanglan mohunong sa pag-ampo, ug usab ang iyang mga tinun-an. Ug siya misugo kanila nga sila dili mohunong sa pag-ampo diha sa ilang mga kasingkasing."},{"vNo":"2 ","txt":"Ug siya misugo kanila nga sila kinahanglan mobangon ug motindog diha sa ilang mga tiil. Ug sila mibangon ug mitindog diha sa ilang mga tiil."},{"vNo":"3 ","txt":"Ug nahinabo nga siya mipikaspikas sa pan pag-usab ug mipanalangin niini, ug mihatag ngadto sa iyang mga tinun-an aron kan-on."},{"vNo":"4 ","txt":"Ug sa diha nga sila nakakaon na siya misugo kanila nga sila mopikas-pikas sa pan, ug mohatag ngadto sa pundok sa mga katawhan."},{"vNo":"5 ","txt":"Ug sa diha nga sila mihatag ngadto sa pundok sa mga katawhan siya usab mihatag ngadto kanila og bino nga imnon, ug misugo kanila nga sila mohatag ngadto sa pundok sa mga katawhan."},{"vNo":"6 ","txt":"Karon, nahinabo nga walay pan, ni bino, nga gidala sa mga tinun-an, ni sa pundok sa mga katawhan;"},{"vNo":"7 ","txt":"Apan siya sa pagkatinuod mihatag ngadto kanila og pan nga kan-on, ug usab bino nga imnon."},{"vNo":"8 ","txt":"Ug siya miingon ngadto kanila: Siya nga mokaon niini nga pan mokaon sa akong lawas ngadto sa iyang kalag; ug siya nga moinom niini nga bino moinom sa akong dugo ngadto sa iyang kalag; ug ang iyang kalag dili gayud gutumon ni uhawon, apan pagatagbawon."},{"vNo":"9 ","txt":"Karon, sa diha nga ang tanan nga pundok sa mga katawhan nakakaon ug nakainom, tan-awa, sila napuno sa Espiritu; ug sila misinggit sa usa ka tingog, ug mihatag og himaya ngadto kang Jesus, kinsa sila nakakita ug nakadungog."},{"vNo":"10 ","txt":"Ug nahinabo nga sa diha nga silang tanan nakahatag og himaya ngadto kang Jesus, siya miingon ngadto kanila: Tan-awa karon Ako motapos sa sugo diin ang Amahan misugo kanako mahitungod niini nga mga katawhan, kinsa mga salin sa balay ni Israel."},{"vNo":"11 ","txt":"Kamo nahinumdom nga Ako namulong nganha kaninyo, ug miingon nga kon ang mga pulong ni Isaias kinahanglan matuman—tan-awa, sila nahisulat, kamo makabaton kanila diha kaninyo, busa pangita kanila—"},{"vNo":"12 ","txt":"Ug sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, nga sa panahon nga sila matuman diha niana mao ang katumanan sa pakigsaad nga gihimo sa Amahan ngadto sa iyang mga katawhan, O balay ni Israel."},{"vNo":"13 ","txt":"Ug unya ang mga salin, diin nagkatibulaag sa ibabaw sa tibuok yuta, pagapundukon gikan sa silangan ug gikan sa kasadpan, ug gikan sa habagatan ug gikan sa amihanan; ug sila pagadad-on sa kasayuran sa Ginoo nga ilang Dios, kinsa mitubos kanila."},{"vNo":"14 ","txt":"Ug ang Amahan misugo kanako nga Ako kinahanglan mohatag nganha kaninyo niini nga yuta, nga inyong kabilin."},{"vNo":"15 ","txt":"Ug Ako moingon nganha kaninyo, nga kon ang mga Hentil dili mohinulsol human sa mga panalangin nga ilang madawat, human sila mopatibulaag sa akong mga katawhan—"},{"vNo":"16 ","txt":"Busa kamo, kinsa mga salin sa balay ni Jacob, motipon taliwala kanila; ug kamo maanaa sa taliwala kanila kinsa daghan; ug kamo nga mataliwala kanila mahisama sa usa ka leon taliwala sa mga mananap sa kalasangan, ug mahisama sa usa ka batan-on nga leon taliwala sa mga panon sa karnero, kinsa, kon siya motipon siya moyatak ug mogisi-gisi, ug walay makaluwas."},{"vNo":"17 ","txt":"Ang inyong kamot pagabakyawon diha sa inyong mga kaaway, ug ang tanan ninyo nga mga kaaway mamatay."},{"vNo":"18 ","txt":"Ug Ako mopundok sa akong mga katawhan ingon sa usa ka tawo nga mipundok sa mga dagami diha sa salog."},{"vNo":"19 ","txt":"Kay Ako mohimo sa akong mga katawhan kang kinsa ang Amahan naghimo og pakigsaad, oo, Ako mohimo sa inyong sungay og puthaw, ug Ako mohimo sa inyong mga kuko og tumbaga. Ug kamo modugmok sa daghan nga mga katawhan; ug Ako mopahinungod sa ilang kaayohan ngadto sa Ginoo, ug ang ilang kabtangan ngadto sa Ginoo sa tibuok yuta. Ug tan-awa, Ako mao siya nga mohimo niini."},{"vNo":"20 ","txt":"Ug mahinabo, miingon ang Amahan, nga ang espada sa akong kaangayan magbitay ibabaw kanila niana nga adlaw; ug gawas kon sila mohinulsol kini mahulog diha kanila, miingon ang Amahan, oo, gani diha sa tanan nga mga nasud sa mga Hentil."},{"vNo":"21 ","txt":"Ug kini mahinabo nga Ako motukod sa akong mga katawhan, O balay ni Israel."},{"vNo":"22 ","txt":"Ug tan-awa, kini nga mga katawhan Ako motukod dinhi niini nga yuta, ngadto sa katumanan sa pakigsaad diin ako mihimo uban sa inyong amahan nga si Jacob; ug kini mahimo nga usa ka Bag-o nga Jerusalem. Ug ang mga gahum sa langit anaa sa taliwala niini nga mga katawhan; oo, gani Ako maanaa diha sa taliwala kaninyo."},{"vNo":"23 ","txt":"Tan-awa, Ako mao siya kang kinsa si Moises namulong, nag-ingon: Usa ka propeta ang Ginoo nga inyong Dios mopasanay nganha kaninyo sa inyong mga kaigsoonan, sama ngari kanako; kaniya kamo mamati sa tanan nga mga butang bisan unsa nga siya mosulti nganha kaninyo. Ug mahinabo nga matag kalag nga dili mamati niana nga propeta isalikway gikan sa taliwala sa mga katawhan."},{"vNo":"24 ","txt":"Sa pagkatinuod Ako moingon nganha kaninyo, oo, ug ang tanan nga mga propeta gikan ni Samuel ug kadto nga misunod kaniya, kutob sa nakapamulong, nagpamatuod kanako."},{"vNo":"25 ","txt":"Ug tan-awa, kamo mao ang mga kaliwatan sa mga propeta; ug kamo mga sakop sa balay ni Israel; ug kamo anaa sa pakigsaad diin ang Amahan mihimo uban sa inyong mga amahan, nag-ingon ngadto kang Abraham: Ug diha sa imong binhi ang tanan nga mga kaliwatan sa yuta mapanalanginan."},{"vNo":"26 ","txt":"Ang Amahan ingon nga mipasanay kanako nganha kaninyo pag-una, ug mipadala kanako sa pagpanalangin kaninyo diha sa pagpabiya sa matag usa kaninyo gikan sa iyang mga kadautan; ug kini tungod kay kamo ang mga anak sa pakigsaad—"},{"vNo":"27 ","txt":"Ug human niana kamo napanalanginan ug niana gituman sa Amahan ang pakigsaad diin siya mihimo uban kang Abraham, nag-ingon: Sa imong binhi ang tanan nga mga kaliwatan sa yuta mapanalanginan—diha sa pagbu-bu sa Espiritu Santo pinaagi kanako ngadto sa mga Hentil, diin nga panalangin diha sa mga Hentil makapahimo kanila nga gamhanan labaw sa tanan, ngadto sa pagkatibulaag sa akong mga katawhan, O balay ni Israel."},{"vNo":"28 ","txt":"Ug sila mahimo nga hampak ngadto sa mga katawhan niini nga yuta. Bisan pa niana, kon sila makadawat na sa kahingpitan sa akong ebanghelyo, unya kon sila mopatig-a sa ilang mga kasingkasing batok kanako Ako mouli sa ilang mga pagkadautan diha sa ilang kaugalingon nga mga ulo, miingon ang Amahan."},{"vNo":"29 ","txt":"Ug Ako mohinumdom sa pakigsaad diin Ako mihimo uban sa akong mga katawhan; ug Ako mipakigsaad uban kanila nga Ako mopundok kanila sa akong kaugalingon nga tukma nga panahon, nga Ako mohatag ngadto kanila pag-usab sa yuta sa ilang mga amahan alang sa ilang kabilin, diin mao ang yuta sa Jerusalem, diin mao ang gisaad nga yuta ngadto kanila sa kahangturan, miingon ang Amahan."},{"vNo":"30 ","txt":"Ug mahinabo nga ang panahon moabut, nga ang kahingpitan sa akong ebanghelyo isangyaw ngadto kanila;"},{"vNo":"31 ","txt":"Ug sila motuo kanako, nga Ako mao si Jesukristo, ang Anak sa Dios, ug moampo ngadto sa Amahan sa akong ngalan."},{"vNo":"32 ","txt":"Unya ang ilang mga magbalantay mopataas sa ilang tingog, ug uban sa tingog nga magkahiusa sila moawit; kay sila magkakita."},{"vNo":"33 ","txt":"Unya ang Amahan mopundok kanila pag-usab, ug mohatag ngadto kanila sa Jerusalem alang sa yuta nga ilang kabilin."},{"vNo":"34 ","txt":"Ug unya sila motuaw sa kalit sa naghingapin nga kalipay—Pag-awit kamo og dungan, kamo nga mga awaaw nga dapit sa Jerusalem; kay ang Amahan mihupay sa iyang mga katawhan, siya mitubos sa Jerusalem."},{"vNo":"35 ","txt":"Ang Amahan mipakita sa iyang balaan nga bukton sa mga mata sa tibuok nasud; ug ang mga lumulupyo sa yuta makakita sa kaluwasan sa Amahan; ug ang Amahan ug Ako usa ra."},{"vNo":"36 ","txt":"Ug unya mahinabo kana nga nahisulat: Pagmata, pagmata pag-usab, ug isul-ob ang imong kalig-on, O Zion; isul-ob ang imong matahum nga mga saput, O Jerusalem, ang balaan nga dakbayan, kay sukad karon dili na moabut nganha kanimo ang dili tinuli ug ang dili limpyo."},{"vNo":"37 ","txt":"Yabyabi ang imong kaugalingon gikan sa abug; tindog, lingkod, O Jerusalem; badbari ang imong kaugalingon gikan sa mga higot sa imong liog, O binihag nga anak nga babaye sa Zion."},{"vNo":"38 ","txt":"Kay sa ingon miingon ang Ginoo; kamo mibaligya sa inyong mga kaugalingon sa walay hinungdan, ug kamo pagatubson nga walay salapi."},{"vNo":"39 ","txt":"Sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, nga ang akong mga katawhan makaila sa akong ngalan; oo, niana nga adlaw sila makaila nga Ako mao siya nga namulong."},{"vNo":"40 ","txt":"Ug unya sila moingon: Pagkatahum sa mga tiil diha sa mga bukid kaniya nga nagdala og maayo nga mga balita ngadto kanila, nga nagmantala sa kalinaw; nga nagdala og maayo nga mga balita ngadto kanila nga matarung, nga nagmantala sa kaluwasan; nga nag-ingon ngadto sa Zion: Ang imong Dios naghari!"},{"vNo":"41 ","txt":"Ug unya usa ka pagpahibalo ang mabati: Pahawa kamo, pahawa kamo, biya kamo gikan dinha, ayaw paghikap niana diin mahugaw; biya kamo gikan sa taliwala kaniya; paglimpyo kamo nga nagdala sa sudlanan sa Ginoo."},{"vNo":"42 ","txt":"Kay kamo dili mobiya nga magdali, ni molayas; kay ang Ginoo mogiya kaninyo, ug ang Dios sa Israel mao ang mobantay sa inyong luyo."},{"vNo":"43 ","txt":"Tan-awa, ang akong sulugoon modumala nga maalamon; siya pagabayawon ug pagadayegon ug mahimo nga halangdon kaayo."},{"vNo":"44 ","txt":"Ingon sa kadaghan nga nahibulong kanimo—ang iyang panagway hilabihan na ka ngil-ad, labaw kay ni bisan kinsa nga tawo, ug ang iyang pamarug labaw pa sa anak nga mga lalaki sa mga tawo—"},{"vNo":"45 ","txt":"Busa mao nga siya mobisibis sa daghan nga mga nasud; ang mga hari motak-um sa ilang mga ba-ba nganha kaniya, kay kana nga wala pa ikasulti kanila sila makakita; ug kana nga wala pa nila madungog sila mosabut."},{"vNo":"46 ","txt":"Sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, tanan kini nga mga butang sa pagkatinuod moabut, gani ingon nga ang Amahan misugo kanako. Diha niana kini nga pakigsaad diin ang Amahan mipakigsaad uban sa iyang mga katawhan matuman; ug unya ang Jerusalem mapuy-an pag-usab sa akong mga katawhan, ug kini mahimo nga yuta nga ilang kabilin."}]}