{"heading":"Ang Israel pagapundukon kon ang Basahon ni Mormon moabut—Ang mga Hentil matukod ingon nga usa ka gawasnon nga mga katawhan sa America—Sila maluwas kon sila motuo ug motuman; kon dili, sila isalikway ug pagalaglagon—Ang Israel motukod sa Bag-ong Jerusalem, ug ang nawala nga mga tribo mobalik.  Mga a.d. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3 Nephi 21","prevTitle":"3 Nephi 20","nextTitle":"3 Nephi 22","verses":[{"vNo":1,"txt":"Ug sa pagkatinuod Ako moingon nganha kaninyo, Ako mohatag nganha kaninyo sa usa ka timailhan, aron kamo masayud sa panahon kanus-a kini nga mga butang mahitabo—nga Ako mopundok, gikan sa ilang dugay nga pagkatibulaag, sa akong mga katawhan, O balay ni Israel, ug motukod pag-usab taliwala kanila sa akong Zion;"},{"vNo":2,"txt":"Ug tan-awa, kini mao ang butang diin Ako mohatag nganha kaninyo alang sa usa ka timailhan—kay sa pagkatinuod Ako moingon nganha kaninyo nga kon kini nga mga butang diin Ako mipahayag nganha kaninyo, ug nga Ako mopahayag nganha kaninyo sa umaabut sa akong kaugalingon, ug pinaagi sa gahum sa Espiritu Santo nga itugyan nganha kaninyo sa akong Amahan, ipadayag ngadto sa mga Hentil nga sila masayud mahitungod niini nga mga katawhan kinsa usa ka salin sa balay ni Jacob, ug mahitungod niini nga akong mga katawhan kinsa pagatibulaagon pinaagi kanila;"},{"vNo":3,"txt":"Sa pagkatinuod, sa pagkatinuod, Ako moingon nganha kaninyo, kon kini nga mga butang masayran ngadto kanila pinaagi sa Amahan, ug magagikan sa Amahan, gikan kanila nganha kaninyo;"},{"vNo":4,"txt":"Kay kini kaalam diha sa Amahan nga sila kinahanglan matukod niini nga yuta, ug mapahiluna ingon nga usa ka gawasnon nga mga katawhan pinaagi sa gahum sa Amahan, nga kini nga mga butang unta moabut gikan kanila ngadto sa salin sa inyong binhi, nga ang pakigsaad sa Amahan matuman nga iyang gipakigsaad uban sa iyang mga katawhan, O balay ni Israel;"},{"vNo":5,"txt":"Busa, kon kini nga mga buhat ug ang mga buhat nga pagahimoon taliwala kaninyo sa umaabut moabut gikan sa mga Hentil, ngadto sa inyong binhi diin mokunhod sa pagkawalay pagtuo tungod sa kadautan;"},{"vNo":6,"txt":"Kay sa ingon gikinahanglan sa Amahan nga kini kinahanglan nga moabut gikan sa mga Hentil, nga siya mopakita sa iyang gahum ngadto sa mga Hentil, kay tungod niini nga hinungdan nga ang mga Hentil, kon sila dili mopatig-a sa ilang mga kasingkasing, nga sila maghinulsol ug moduol kanako ug magpabunyag diha sa akong ngalan ug masayud sa tinuod nga mga punto sa akong doktrina, nga sila pagaiphon taliwala sa akong mga katawhan, O balay ni Israel;"},{"vNo":7,"txt":"Ug kon kini nga mga butang mahinabo nga ang imong binhi mosugod sa pagkasayud niini nga mga butang—kini mahimo nga usa ka timailhan ngadto kanila, nga sila masayud nga ang buhat sa Amahan nagsugod na ngadto sa pagtuman sa pakigsaad nga siya mihimo ngadto sa mga katawhan kinsa mga sakop sa balay ni Israel."},{"vNo":8,"txt":"Ug kon kana nga adlaw moabut, mahinabo nga ang mga hari motak-um sa ilang mga ba-ba; kay kana nga wala pa ikasulti ngadto kanila sila makakita; ug kana nga wala nila madungog sila makasabut."},{"vNo":9,"txt":"Kay niana nga adlaw, tungod kanako ang Amahan mobuhat og usa ka buhat, nga mahimo nga usa ka mahinungdanon ug usa ka kahibulongan nga buhat taliwala kanila; ug aduna taliwala kanila kinsa dili motuo niini, bisan pa og usa ka tawo mopahayag niini ngadto kanila."},{"vNo":10,"txt":"Apan tan-awa, ang kinabuhi sa akong sulugoon anaa sa akong kamot; busa sila dili mopasakit kaniya, bisan pa og siya nangil-ad tungod kanila. Apan Ako moayo kaniya, kay ako mopakita ngadto kanila nga ang akong kaalam labaw pa kay sa kamaliputon sa yawa."},{"vNo":11,"txt":"Busa, kini mahinabo nga diin kadto nga dili motuo sa akong mga pulong, kinsa mao si Jesukristo, kinsa ang Amahan mosugo kaniya sa pagdala ngadto sa mga Hentil, ug mohatag ngadto kaniya sa gahum nga siya modala kanila ngadto sa mga Hentil, (kini matuman sama sa giingon ni Moises) sila isalikway gikan sa taliwala sa akong mga katawhan nga anaa sa pakigsaad."},{"vNo":12,"txt":"Ug ang akong mga katawhan kinsa mga salin ni Jacob moipon taliwala sa mga Hentil, oo, sa taliwala kanila ingon sa usa ka leon taliwala sa mga mananap sa lasang, ingon sa usa ka batan-on nga leon uban sa mga panon sa karnero, kinsa, kon siya moagi ang duha moyatak ug mogisi-gisi, ug walay makaluwas."},{"vNo":13,"txt":"Ang ilang kamot pagabakyawon diha sa ilang mga kaaway, ug ang tanan nilang kaaway isalikway."},{"vNo":14,"txt":"Oo, alaot ngadto sa mga Hentil gawas kon sila maghinulsol; kay mahinabo niana nga adlaw, miingon ang Amahan, nga Ako mosalikway sa inyong mga kabayo gikan sa taliwala kaninyo, ug Ako molaglag sa inyong mga karwahe;"},{"vNo":15,"txt":"Ug Ako mosalikway sa mga dakbayan sa inyong mga yuta, ug molumpag sa ilang mga kota;"},{"vNo":16,"txt":"Ug Ako mosalikway sa mga pamarang gikan sa inyong yuta, ug kamo mawad-an sa mga mananag-an;"},{"vNo":17,"txt":"Ang inyong mga kinulit nga larawan Ako usab mosalikway, ug sa inyong mga nagbarug nga mga larawan gikan sa inyong taliwala, ug kamo dili na mosimba sa mga binuhat sa inyong mga kamot;"},{"vNo":18,"txt":"Ug Ako moibut sa inyong mga kakahoyan diha sa inyong taliwala; busa Ako molaglag sa inyong mga dakbayan."},{"vNo":19,"txt":"Ug mahinabo nga ang tanan nga pagpamakak, ug mga pagpanglimbong, ug mga kasina, ug mga panagbangi, ug panapi sa mga pari, ug malaw-ay nga mga buhat, pagahunungon."},{"vNo":20,"txt":"Kay mahinabo, miingon ang Amahan, nga niana nga adlaw bisan kinsa ang dili maghinulsol ug moduol ngadto sa Akong Hinigugmang Anak, sila Ako mosalikway gikan sa akong mga katawhan, O balay ni Israel;"},{"vNo":21,"txt":"Ug Ako mopahamtang ug panimalos ug kabangis diha kanila, bisan ingon diha sa mga pagano, ingon nga wala pa nila madungog."},{"vNo":22,"txt":"Apan kon sila maghinulsol ug maminaw ngadto sa akong mga pulong, ug dili magpatig-a sa ilang mga kasingkasing, Ako motukod sa akong simbahan taliwala kanila, ug sila moabut ngadto sa pakigsaad ug pagaiphon taliwala niini nga salin ni Jacob, ngadto kang kinsa Ako mihatag niini nga yuta alang sa ilang kabilin."},{"vNo":23,"txt":"Ug sila motabang sa akong mga katawhan, ang salin ni Jacob, ug usab ingon ka daghan sa balay ni Israel nga moabut, aron sila motukod sa usa ka dakbayan, nga pagatawgon og Bag-ong Jerusalem."},{"vNo":24,"txt":"Ug unya sila motabang sa akong mga katawhan aron sila pagapundukon, kinsa nagkatibulaag diha sa ibabaw sa tibuok yuta, taliwala sa Bag-ong Jerusalem."},{"vNo":25,"txt":"Ug unya ang gahum sa langit manaog nganha kanila; ug Ako usab anaa sa taliwala."},{"vNo":26,"txt":"Ug unya ang buhat sa Amahan mosugod niana nga adlaw, bisan kon kini nga ebanghelyo isangyaw sa taliwala sa salin niini nga mga katawhan. Sa pagkatinuod Ako moingon nganha kaninyo, niana nga adlaw ang buhat sa Amahan mosugod taliwala sa tanan nga nahimulag sa akong mga katawhan, oo, bisan sa mga tribo nga nawala, diin gidala sa Amahan gikan sa Jerusalem."},{"vNo":27,"txt":"Oo, ang buhat mosugod sa tanan nga nahimulag sa akong mga katawhan, uban sa Amahan sa pag-andam sa agianan diin sila moduol ngari kanako, nga sila motawag sa Amahan diha sa akong ngalan."},{"vNo":28,"txt":"Oo, ug unya ang buhat, mosugod, uban sa Amahan taliwala sa tanan nga mga nasud sa pag-andam sa agianan diin ang iyang mga katawhan pagapundukon ngadto sa yuta sa ilang kabilin."},{"vNo":29,"txt":"Ug sila mogula gikan sa tanan nga mga nasud; ug sila dili mogula nga magdali, ni magdagan, kay Ako mag-una kanila miingon ang Amahan, ug Ako ang ilang magbalantay sa luyo."}]}