{"heading":"Siyam sa Napulog Duha nagtinguha ug gisaaran og usa ka kabilin sa gingharian ni Kristo kon sila mamatay—Ang Tulo ka mga Nephite nagtinguha ug gihatagan sa gahum ibabaw sa kamatayon aron magpabilin sa yuta hangtud sa pag-anhi pag-usab ni Jesus—Sila nahimaya ang panagway ug nakakita sa mga butang nga dili makatarunganon sa paglitok, ug sila karon nangalagad diha sa mga tawo. Mga a.d. 34–35.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Nephi 28","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga sa diha nga si Jesus miingon niini nga mga pulong, siya namulong ngadto sa iyang mga tinun-an, usa ngadto sa usa, nag-ingon ngadto kanila: Unsa ang inyong tinguha kanako, human Ako makaadto sa Amahan"},{"vNo":"2 ","txt":"Ug silang tanan namulong, gawas sa tulo, nag-ingon: Kami nagtinguha nga human kami mopuyo sa katigulangon sa tawo, nga ang among pagpangalagad, diin ikaw mitawag kanamo, matapos unta, nga kami moadto dayon kanimo sa imong gingharian."},{"vNo":"3 ","txt":"Ug siya miingon ngadto kanila: Bulahan kamo tungod sa inyong gitinguha niini nga butang ngari kanako; busa, human kamo modangat sa kapitoan ug duha ka mga tuig nga panuigon kamo modangat ngari kanako sa akong gingharian; ug uban kanako kamo makakaplag sa kapahulayan."},{"vNo":"4 ","txt":"Ug sa diha nga siya nakapamulong ngadto kanila, siya miatubang sa iyang kaugalingon ngadto sa tulo, ug miingon ngadto kanila: Unsa ang inyong buot nga Ako mobuhat nganha kaninyo, kon Ako tua na ngadto sa Amahan"},{"vNo":"5 ","txt":"Ug sila nasubo diha sa ilang mga kasingkasing, kay sila dili makasulti ngadto kaniya sa butang nga sila mitinguha."},{"vNo":"6 ","txt":"Ug siya miingon ngadto kanila: Tan-awa, Ako nasayud sa inyong mga hunahuna, nga kamo nagtinguha sa butang diin si Juan, ang akong hinigugma, kinsa uban kanako sa pagpangalagad, sa wala pa Ako ilansang sa mga Judeo, nagtinguha kanako."},{"vNo":"7 ","txt":"Busa, labaw pa kamo nga bulahan, kay kamo dili makatagamtam sa kamatayon; apan kamo mabuhi aron sa pagtan-aw sa tanan nga mga binuhatan sa Amahan ngadto sa mga katawhan, gani hangtud ang tanan nga mga butang matuman sumala sa kabubut-on sa Amahan, sa diha nga Ako moabut diha sa akong himaya uban sa mga gahum sa langit."},{"vNo":"8 ","txt":"Ug kamo dili mag-antus sa mga kasakit sa kamatayon; apan sa akong pag-anhi diha sa akong himaya kamo mausab diha sa usa ka pamilok sa mata gikan sa pagka-mortal ngadto sa pagka-imortal; ug unya kamo pagapanalanginan didto sa gingharian sa akong Amahan."},{"vNo":"9 ","txt":"Ug usab, kamo dili makatagamtam sa sakit samtang kamo nagpuyo diha sa unod, ni kasubo gawas kini alang sa mga sala sa kalibutan; ug kining tanan Ako mobuhat tungod sa butang nga inyong gitinguha kanako, kay kamo nagtinguha nga inyong dad-on ang mga kalag sa mga tawo ngari kanako, samtang ang kalibutan magpabilin."},{"vNo":"10 ","txt":"Ug tungod niini nga hinungdan kamo makaangkon og kahingpitan sa hingpit nga kalipay; ug kamo molingkod diha sa gingharian sa akong Amahan; oo, ang inyong hingpit nga kalipay mahingpit, ingon nga ang Amahan naghatag kanako sa kahingpitan sa hingpit nga kalipay; ug kamo mahisama kanako, ug Ako sama sa Amahan; ug ang Amahan ug Ako usa ra;"},{"vNo":"11 ","txt":"Ug ang Espiritu Santo nagpamatuod sa Amahan ug kanako; ug ang Amahan naghatag sa Espiritu Santo ngadto sa mga katawhan, tungod kanako."},{"vNo":"12 ","txt":"Ug nahinabo nga sa diha nga si Jesus nakahuman sa pagpamulong niini nga mga pulong, siya mihikap sa matag usa kanila sa iyang tudlo gawas sa tulo nga magpabilin, ug unya siya mibiya."},{"vNo":"13 ","txt":"Ug tan-awa, ang mga kalangitan naabli ug sila gibayaw ngadto sa langit, ug nakita ug nadungog ang mga butang nga dili ikapamulong."},{"vNo":"14 ","txt":"Ug kini gidili kanila nga sila molitok; ni gihatag ngadto kanila ang gahum nga sila makalitok sa mga butang diin sila nakakita ug nakadungog."},{"vNo":"15 ","txt":"Ug bisan kon sila diha sa ilang lawas o gawas sa ilang lawas, dili sila makasulti; kay kini ngadto kanila nahisama sa usa ka pagkahimaya sa ilang panagway, nga sila nabalhin gikan niini nga lawas nga unod ngadto sa usa ka imortal nga kahimtang, nga sila makakita sa mga butang sa Dios."},{"vNo":"16 ","txt":"Apan nahinabo nga sila nangalagad pag-usab diha sa ibabaw sa yuta; bisan pa niana sila wala mangalagad sa mga butang diin sila nakadungog ug nakakita, tungod sa sugo nga gihatag kanila sa langit."},{"vNo":"17 ","txt":"Ug karon, kon sila mga mortal o imortal, gikan sa adlaw sa ilang pagkabalhin, ako wala masayud;"},{"vNo":"18 ","txt":"Apan kini mao ang akong nasayran, sumala sa talaan nga gihatag—sila mipanaw sa ibabaw sa yuta, ug nangalagad sa tanan nga mga katawhan, nga naghiusa kutob sa ilang madala ngadto sa simbahan nga mituo sa ilang pagsangyaw; mibunyag kanila, ug kutob sa gibunyagan nakadawat sa Espiritu Santo."},{"vNo":"19 ","txt":"Ug sila nabilanggo pinaagi kanila nga dili sakop sa simbahan. Ug ang mga bilanggoan dili makapugong kanila kay kini nangasiak."},{"vNo":"20 ","txt":"Ug sila gihulog ngadto sa yuta; apan sila mihampak sa yuta pinaagi sa pulong sa Dios, hangtud nga pinaagi sa iyang gahum sila naluwas gikan sa mga kahiladman sa yuta; ug busa sila dili makakalot og mga lungag nga igo nga makapugong kanila."},{"vNo":"21 ","txt":"Ug sa makatulo sila gihulog ngadto sa usa ka hudno ug wala makadawat og kadaot."},{"vNo":"22 ","txt":"Ug makaduha sila gihulog ngadto sa lungib sa mga mabangis nga mananap; ug tan-awa sila nakigdula sa mga mananap ingon sa usa ka bata uban sa masuso nga karnero, ug wala makadawat og kadaot."},{"vNo":"23 ","txt":"Ug nahinabo nga sa ingon sila misangyaw ngadto sa tanan nga mga katawhan ni Nephi, ug misangyaw sa ebanghelyo ni Kristo ngadto sa tanan nga mga katawhan diha sa ibabaw sa yuta; ug sila nakabig ngadto sa Ginoo, ug nagkahiusa ngadto sa simbahan ni Kristo, ug sa ingon ang mga katawhan niana nga kaliwatan, gipanalanginan, sumala sa pulong ni Jesus."},{"vNo":"24 ","txt":"Ug karon ako, si Mormon, motapos sa akong pagpamulong mahitungod niini nga mga butang sulod sa usa ka higayon."},{"vNo":"25 ","txt":"Tan-awa, ako mosulat na unta sa mga ngalan niadto kinsa dili makatilaw sa kamatayon, apan ang Ginoo nagdili; busa ako dili mosulat, kay kini sila gitago gikan sa kalibutan."},{"vNo":"26 ","txt":"Apan tan-awa, ako nakakita kanila, ug sila nangalagad ngari kanako."},{"vNo":"27 ","txt":"Ug tan-awa sila anaa taliwala sa mga Hentil, ug ang mga Hentil wala makaila kanila."},{"vNo":"28 ","txt":"Ug sila usab anaa taliwala sa mga Judeo, ug ang Judeo wala makaila kanila."},{"vNo":"29 ","txt":"Ug mahinabo, kon ang Ginoo makita diha sa iyang kaalam nga sila mangalagad ngadto sa tanan nga nagkatibulaag nga mga tribo sa Israel, ug ngadto sa tanan nga mga kanasuran, mga kaliwatan, mga pinulongan ug mga katawhan, ug modala gikan kanila ngadto ni Jesus og daghan nga mga kalag, aron ang ilang tinguha matuman, ug usab tungod sa makabigon nga gahum sa Dios nga anaa kanila."},{"vNo":"30 ","txt":"Ug sila ingon sa mga anghel sa Dios, ug kon sila mag-ampo ngadto sa Amahan diha sa ngalan ni Jesus, sila makapakita sa ilang kaugalingon kang bisan kinsa nga tawo nga alang kanila maayo."},{"vNo":"31 ","txt":"Busa, mahinungdanon ug kahibulongan nga mga buhat mahimo pinaagi kanila, sa dili pa ang mahinungdanon ug umaabut nga adlaw sa diha nga ang tanan nga mga katawhan sa pagkatinuod mobarug sa atubangan sa hukmanan ni Kristo;"},{"vNo":"32 ","txt":"Oo bisan diha sa mga Hentil may mahinungdanon ug kahibulongan nga buhat nga gihimo pinaagi kanila, sa dili pa ang adlaw sa paghukom."},{"vNo":"33 ","txt":"Ug kon kamo aduna sa tanan nga kasulatan nga maghatag sa asoy sa tanan nga kahibulongan nga mga buhat ni Kristo, kamo gayud, sumala sa mga pulong ni Kristo, masayud nga kini nga mga butang sa pagkatinuod moabut."},{"vNo":"34 ","txt":"Ug alaot ngadto kaniya nga dili maminaw sa mga pulong ni Jesus, ug ingon usab kanila kinsa siya mipili ug mipadala nganha kanila; kay kinsa kadto nga dili modawat sa mga pulong ni Jesus ug sa mga pulong niadto kinsa siya mipadala, dili modawat kaniya; ug busa siya dili modawat kanila sa katapusan nga adlaw;"},{"vNo":"35 ","txt":"Ug maayo pa alang kanila nga wala sila matawo. Kay nagtuo ba kamo nga makalingkawas sa kaangayan sa usa ka nasakitan nga Dios, kinsa giyatakan sa tiil sa mga tawo, nga aron ang kaluwasan moabut"},{"vNo":"36 ","txt":"Ug karon tan-awa, samtang ako namulong mahitungod niadto nga pinili sa Ginoo, oo, gani sa tulo nga gibayaw ngadto sa kalangitan, nga ako wala masayud kon sila nalimpyohan gikan sa pagka-mortal ngadto sa pagka-imortal—"},{"vNo":"37 ","txt":"Apan tan-awa, sukad ako misulat, ako nangutana sa Ginoo, ug siya mipakita ngari kanako nga kinahanglan adunay usa ka kausaban nga himoon diha sa ilang mga lawas, o kon dili kini magkinahanglan nga sila kinahanglan makatagamtam og kamatayon;"},{"vNo":"38 ","txt":"Busa, aron sila dili makatagamtam og kamatayon adunay usa ka kausaban nga himoon diha sa ilang mga lawas, aron sila dili mag-antus sa kasakit ug kasubo gawas kini alang sa mga sala sa kalibutan."},{"vNo":"39 ","txt":"Karon kini nga kausaban dili mahisama niana nga mahitabo sa katapusan nga adlaw; apan adunay usa ka kausaban nga nahimo ngadto kanila, hangtud nga si Satanas walay gahum batok kanila, nga siya dili makatintal kanila; ug sila gihimo nga balaan diha sa unod, nga sila mga balaan, ug nga ang mga gahum sa yuta dili makapugong kanila."},{"vNo":"40 ","txt":"Ug niini nga kahimtang sila magpabilin hangtud sa adlaw sa paghukom ni Kristo; ug niana nga adlaw sila makadawat sa dako pa nga kausaban, ug pagadawaton ngadto sa gingharian sa Amahan nga dili na sila mahimulag apan magpuyo kauban sa Dios sa kahangturan diha sa mga kalangitan."}]}