{"heading":"Ang pagtungha sa Basahon ni Mormon mao ang usa ka timailhan nga ang Ginoo misugod na sa pagpundok sa Israel ug sa pagtuman sa iyang mga pakigsaad—Kadto kinsa mosalikway sa iyang mga pagpadayag sa ulahing mga adlaw ug sa mga gasa pagatungluhon. Mga a.d. 34–35.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nephi 29","verses":[{"vNo":"1 ","txt":"Ug karon tan-awa, Ako moingon nganha kaninyo nga kon ang Ginoo makakita nga angay, diha sa iyang kaalam, nga kini nga mga pamahayag modangat ngadto sa mga Hentil sumala sa iyang pulong, niana kamo masayud nga ang pakigsaad nga gihimo sa Amahan uban sa mga anak sa Israel, mahitungod sa ilang pagpahiuli ngadto sa mga yuta nga ilang kabilin, nagsugod na sa pagkatuman."},{"vNo":"2 ","txt":"Ug kamo nasayud nga ang mga pulong sa Ginoo, nga gipamulong sa balaan nga mga propeta, ang tanan pagatumanon; ug kamo dili kinahanglan nga moingon nga ang Ginoo naglangan sa iyang pag-anhi nganhi sa mga anak sa Israel."},{"vNo":"3 ","txt":"Ug dili na kinahanglan nga maghunahuna kamo sa inyong mga kasingkasing nga ang mga pulong nga gipamulong makawang, kay tan-awa, ang Ginoo mohinumdom gayud sa iyang pakigsaad diin siya mihimo ngadto sa iyang mga katawhan sa balay ni Israel."},{"vNo":"4 ","txt":"Ug kon kamo makakita nga kini nga mga pamahayag moabut diha kaninyo, niana kamo dili na kinahanglan motamay sa mga binuhatan sa Ginoo, kay ang espada sa iyang kaangayan anaa sa iyang tuo nga kamot; ug tan-awa, niana nga adlaw, kon kamo motamay sa iyang mga binuhatan, siya mosugo nga kini mohimo nga mobuntog kaninyo."},{"vNo":"5 ","txt":"Alaot ngadto kaniya nga nagtamay sa mga binuhatan sa Ginoo; oo, alaot ngadto kaniya nga molimud ni Kristo ug sa iyang mga buhat!"},{"vNo":"6 ","txt":"Oo, alaot ngadto kaniya nga molimud sa mga pagpadayag sa Ginoo, ug nga moingon nga ang Ginoo dili na mobuhat pinaagi sa mga pagpadayag, o pinaagi sa mga panagna, o pinaagi sa mga gasa, o pinaagi sa mga pinulongan, o pinaagi sa mga pagpang-ayo, o pinaagi sa gahum sa Espiritu Santo!"},{"vNo":"7 ","txt":"Oo, ug alaot ngadto kaniya nga moingon niana nga adlaw, aron makaangkon og bahandi, nga wala nay milagro nga mahimo pinaagi ni Jesukristo; kay siya nga mohimo niini mahimo nga sama ngadto sa anak sa kapildihan, nga kinsa walay kalooy, sumala sa pulong ni Kristo!"},{"vNo":"8 ","txt":"Oo, ug dili na kinahanglan nga ikaw moyubit, ni motamay, ni mobugal-bugal sa mga Judeo, o bisan hain sa mga salin sa balay ni Israel; kay tan-awa, ang Ginoo mohinumdom sa iyang pakigsaad ngadto kanila, ug siya mobuhat ngadto kanila sumala niana diin siya nanumpa."},{"vNo":"9 ","txt":"Busa kamo dili magdahum nga kamo makahimo sa pagliso sa tuo nga kamot sa Ginoo ngadto sa wala, nga siya dili makapahiluna sa paghukom ngadto sa katumanan sa pakigsaad nga siya mihimo ngadto sa balay ni Israel."}]}