{"heading":"Si Giddianhi, ang pangulo sa Gadianton, mimando nga si Lachoneus ug ang mga Nephite motugyan sa ilang mga kaugalingon ug sa ilang mga kayutaan—Si Lachoneus mitudlo kang Gidgiddoni nga labaw nga kapitan sa mga kasundalohan—Ang mga Nephite nagtigum didto sa Zarahemla ug sa Bountiful aron sa pagpanalipod sa ilang mga kaugalingon.  Mga a.d. 16–18.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"3 Nephi 3","prevTitle":"3 Nephi 2","nextTitle":"3 Nephi 4","verses":[{"vNo":1,"txt":"Ug karon nahinabo nga sa ikanapulo ug unom nga tuig gikan sa pag-anhi ni Kristo, si Lachoneus ang gobernador sa yuta, nakadawat og usa ka epistola gikan sa pangulo ug gobernador niining pundok sa mga tulisan; ug kini ang mga pulong nga gisulat, nag-ingon:"},{"vNo":2,"txt":"Lachoneus, labing talahuron ug labaw nga gobernador sa yuta, tan-awa, ako misulat niini nga epistola nganha kanimo, ug mohatag nganha kanimo og hilabihan ka dako nga pagdayeg tungod sa imong kalig-on, ug usab sa kalig-on sa imong mga katawhan, sa pagpanalipod niana nga ikaw mituo nga imong katungod ug kalingkawasan; oo, ikaw nagbarug nga dili matarug, ingon og ikaw gibuligan pinaagi sa kamot sa usa ka dios, diha sa pagpanalipod sa inyong kalingkawasan ug sa imong mga kabtangan, ug sa imong nasud, ug niana diin ikaw mitawag nga mao."},{"vNo":3,"txt":"Ug kini ingon nga usa ka makalolooy ngari kanako, labaw nga talahuron nga Lachoneus, nga ikaw hilabihan ka walay kaalam ug mahambugon ingon ngadto sa pagtuo nga ikaw makabarug batok sa daghan nga maisug nga mga tawo kinsa ania sa akong kamandoan, kinsa karon niini nga panahon nagbarug diha sa ilang mga hinagiban, ug naghulat uban sa dako nga kaikag alang sa pulong—Sulong ngadto sa mga Nephite ug laglaga sila."},{"vNo":4,"txt":"Ug ako, nasayud sa ilang dili mabuntog nga espiritu, ingon nga nakasulay kanila sa natad sa panggubatan, ug nasayud sa ilang walay katapusan nga pagdumot nganha kanimo tungod sa daghan nga mga kasaypanan diin ikaw nakahimo ngadto kanila, busa kon sila mosulong batok kanimo sila moduaw kanimo uban sa hingpit nga kalaglagan."},{"vNo":5,"txt":"Busa ako misulat niini nga epistola, nagsilyo niini uban sa akong kaugalingon nga kamot, mibati alang sa imong kaayohan, tungod sa imong kalig-on diha niana diin ikaw mituo nga matarung, ug ang imong halangdon nga espiritu diha sa natad sa panggubatan."},{"vNo":6,"txt":"Busa ako misulat nganha kanimo, nagtinguha nga ikaw motugyan ngadto niini nga akong mga katawhan, sa imong mga dakbayan, sa imong mga yuta, ug sa imong mga katigayunan, kay sa sila moduaw kanimo uban sa espada ug nga ang kalaglagan kinahanglan moabut nganha kanimo."},{"vNo":7,"txt":"O diha sa lain nga pagkasulti, itugyan ang inyong mga kaugalingon ngari kanamo ug makighiusa uban kanamo ug mahimo nga masinati sa among tinago nga mga buhat, ug mahimo nga among mga kaigsoonan nga kamo mahimo nga ingon kanamo—dili among mga ulipon, apan among mga kaigsoonan ug mga kauban sa tanan namo nga mga kabuhian."},{"vNo":8,"txt":"Ug tan-awa, ako manumpa nganha kanimo, kon kamo mobuhat niini, uban sa panumpa, kamo dili pagalaglagon; apan kon kamo dili mobuhat niini, ako manumpa nganha kanimo uban sa usa ka panumpa, nga sa sunod nga bulan ako momando nga ang akong mga kasundalohan mosulong batok kaninyo, ug dili mopugong sa ilang mga kamot ug dili moluwas, apan mopatay kaninyo, ug motugot nga ang espada motigbas diha kaninyo gani hangtud nga kamo mapatay."},{"vNo":9,"txt":"Ug tan-awa, ako mao si Giddianhi; ako mao ang gobernador niini nga tinago nga kapunongan ni Gadianton; diin nga kapunongan ug mga buhat dinha niana ako nasayud nga maayo; ug sila sa karaan nga panahon ug sila gihatag ngari kanamo."},{"vNo":10,"txt":"Ug ako misulat niini nga epistola nganha kanimo, Lachoneus, ug ako manghinaut nga ikaw motugyan sa imong mga yuta ug sa imong mga katigayunan, nga walay dugo nga moagas, nga kining akong mga katawhan unta makabawi sa ilang mga katungod ug panggamhanan, kinsa mibiya gikan kaninyo tungod sa inyong pagkadautan sa pagkuha gikan kanila sa ilang katungod sa panggamhanan, ug gawas kon ikaw mobuhat niini, ako mopanimalos sa ilang mga kasaypanan.  Ako mao si Giddianhi."},{"vNo":11,"txt":"Ug karon nahinabo nga sa diha nga si Lachoneus nakadawat niini nga epistola siya hilabihan ka tingala, tungod sa kaisug ni Giddianhi sa pag-angkon sa katigayunan sa yuta sa mga Nephite, ug usab sa pagpanghulga sa mga katawhan ug sa pagpanimalos sa kasaypanan niadto nga wala makadawat og kasaypanan, gawas kon sila nakahimo og kasaypanan sa ilang mga kaugalingon pinaagi sa pakigsumpaki ngadto niadto nga mga dautan ug salawayon nga mga tulisan."},{"vNo":12,"txt":"Karon tan-awa, kini si Lachoneus, usa ka gobernador, usa ka makiangayon nga tawo, ug dili malisang pinaagi sa mga pangayo ug mga panghulga sa usa ka tulisan; busa siya wala magpatalinghug ngadto sa epistola ni Giddianhi, ang gobernador sa mga tulisan, apan siya nagsugo nga ang iyang mga katawhan kinahanglan mangamuyo ngadto sa Ginoo alang sa kalig-on batok sa panahon nga ang mga tulisan mosulong batok kanila."},{"vNo":13,"txt":"Oo, siya mipadala og usa ka pahibalo taliwala sa tanan nga mga katawhan, nga sila kinahanglan mopundok sa ilang mga kababayen-an, ug sa ilang mga anak, sa ilang mga panon ug sa ilang kahayopan, ug sa tanan nga ilang mga kabuhian, gawas sa ilang yuta, ngadto sa usa ka dapit."},{"vNo":14,"txt":"Ug siya misugo nga mga kota pagatukuron libut kanila, ug ang kalig-on niana kinahanglan hilabihan ka lig-on.  Ug siya misugo nga ang mga kasundalohan, sa mga Nephite ug sa mga Lamanite, o tanan kanila kinsa giihap taliwala sa mga Nephite, kinahanglan ibutang nga mga magbalantay aron sa pagbantay libut kanila, ug sa pagbantay kanila gikan sa mga tulisan adlaw ug gabii."},{"vNo":15,"txt":"Oo, siya miingon ngadto kanila:  Ingon nga ang Ginoo buhi, gawas kon kamo maghinulsol sa tanan ninyo nga mga kadautan, ug mangamuyo ngadto sa Ginoo, kamo dili gayud maluwas gikan sa mga kamot niadto nga mga tulisan ni Gadianton."},{"vNo":16,"txt":"Ug hilabihan ka mahinungdanon ug kahibulongan ang mga pulong ug mga panagna ni Lachoneus nga sila nakahimo ug kahadlok nga modangat nganha sa tanan nga mga katawhan; ug sila nanglimbasug sa ilang mga kaugalingon diha sa ilang gahum sa pagbuhat sumala sa mga pulong ni Lachoneus."},{"vNo":17,"txt":"Ug nahinabo nga si Lachoneus mitudlo og labaw nga mga kapitan sa ibabaw sa tanan nga mga kasundalohan sa mga Nephite, aron sa pagmando kanila sa panahon nga ang mga tulisan mosulong gikan sa kamingawan batok kanila."},{"vNo":18,"txt":"Karon ang labing labaw sa tanan nga mga kapitan ug ang bantugan nga tigmando sa tanan nga mga kasundalohan sa mga Nephite gitudlo, ug ang iyang ngalan mao si Gidgiddoni."},{"vNo":19,"txt":"Karon nabatasan diha sa tanan nga mga Nephite sa pagtudlo sa ilang labaw nga mga kapitan, (gawas kon kini diha sa ilang mga panahon sa pagkadautan) sa usa nga adunay espiritu sa pagpadayag ug usab sa pagpanagna; busa, kini si Gidgiddoni usa ka halangdon nga propeta taliwala kanila, ingon man usab mao ang labaw nga maghuhukom."},{"vNo":20,"txt":"Karon ang mga katawhan miingon ngadto ni Gidgiddoni:  Pag-ampo ngadto sa Ginoo, ug kita motungas ngadto sa mga bukid ug ngadto sa mga kamingawan, nga kita mosulong sa mga tulisan ug molaglag kanila diha sa ilang mga yuta."},{"vNo":21,"txt":"Apan si Gidgiddoni miingon ngadto kanila:  Ang Ginoo nagdili; kay kon kita mosulong batok kanila ang Ginoo motugyan kanato ngadto sa ilang mga kamot; busa kita mangandam alang sa atong mga kaugalingon dinhi sa tunga-tunga sa atong mga yuta, ug kita mopundok sa atong mga sundalo, ug kita dili mosulong batok kanila, apan kita maghulat hangtud nga sila mosulong batok kanato; busa ingon nga ang Ginoo buhi, kon kita mobuhat niini siya motugyan kanila nganhi sa atong mga kamot."},{"vNo":22,"txt":"Ug nahinabo sa ikanapulo ug pito nga tuig, sa kaulahian nga bahin sa tuig, ang pagpahibalo ni Lachoneus miabut sa ibabaw sa tibuok yuta, ug sila nangandam sa ilang mga kabayo, ug sa ilang mga karwahe, ug sa ilang mga baka, ug sa tanan nga ilang mga panon, ug sa ilang mga kahayopan, ug sa ilang mga lugas, ug sa tanan nga ilang mga kabuhian, ug mimartsa ngadto sa mga tinaglibo ug sa tignapulo ka mga kaliboan, hangtud nga sila miabut sa dapit nga gikatakda nga sila kinahanglan magpundok sa ilang mga kaugalingon, aron sa pagpanalipod sa ilang mga kaugalingon batok sa ilang mga kaaway."},{"vNo":23,"txt":"Ug ang yuta diin gikatakda mao ang yuta sa Zarahemla, ug ang yuta diin anaa sa tunga-tunga sa yuta sa Zarahemla ug sa yuta sa Bountiful, oo, ngadto sa utlanan diin anaa sa tunga-tunga sa yuta sa Bountiful ug sa yuta sa Desolation."},{"vNo":24,"txt":"Ug dihay hilabihan ka daghan nga kaliboan ka mga katawhan kinsa gitawag og mga Nephite, kinsa mipundok sa ilang mga kaugalingon niini nga yuta.  Karon si Lachoneus nagsugo nga sila magpundok sa ilang mga kaugalingon diha sa yuta sa habagatan nga bahin, tungod sa mabangis nga tunglo nga anaa sa yuta sa amihanan nga bahin."},{"vNo":25,"txt":"Ug sila milig-on sa ilang mga kaugalingon batok sa ilang mga kaaway; ug sila mipuyo sa usa ka yuta, ug diha sa usa ka pundok, ug sila nahadlok sa mga pulong nga gipamulong ni Lachoneus, nga sa ingon sila mihinulsol sa tanan nila nga mga sala; ug sila mihalad sa ilang mga pag-ampo ngadto sa Ginoo nga ilang Dios, nga siya moluwas kanila sa panahon nga ang ilang mga kaaway mosulong batok kanila aron sa pakig-away."},{"vNo":26,"txt":"Ug sila hilabihan ka masulub-on tungod sa ilang mga kaaway.  Ug si Gidgiddoni misugo nga sila mohimo og mga hinagiban sa gubat sa matag matang, ug sila kinahanglan lig-on uban sa kalasag, ug uban sa mga taming, ug uban sa mga panagang, subay sa paagi sa iyang panudlo."}]}