{"heading":"Ang labaw nga maghuhukom gibuno, ang panggamhanan nalaglag, ug ang mga katawhan nabahin ngadto sa mga tribo—Si Jacob, usa ka anti-Kristo, nahimo nga hari sa tinago nga kalihokan—Si Nephi nagsangyaw sa paghinulsol ug sa hugot nga pagtuo diha ni Kristo—Mga anghel nangalagad ngadto kaniya matag adlaw, ug siya mipabangon sa iyang igsoon nga lalaki gikan sa patay—Daghan ang naghinulsol ug nabunyagan. Mga a.d. 30–33.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nephi 7","verses":[{"vNo":"1 ","txt":"Karon tan-awa, ako mopakita nganha kaninyo nga sila wala magpahimutang og usa ka hari ibabaw sa yuta; apan niining mao nga tuig, oo, ang ikakatloan nga tuig, sila milaglag diha sa hukmanan, oo, mibuno sa labaw nga maghuhukom sa yuta."},{"vNo":"2 ","txt":"Ug ang mga katawhan nagkabahin batok sa usag usa; ug sila nagbulag sa usag usa ngadto sa mga tribo, matag tawo sumala sa iyang banay ug sa iyang mga kaliwatan ug mga higala; ug sa ingon sila milaglag sa panggamhanan sa yuta."},{"vNo":"3 ","txt":"Ug ang matag tribo nagtudlo og usa ka labaw o usa ka pangulo ibabaw kanila; ug sa ingon sila nahimo nga mga tribo ug mga pangulo sa mga tribo."},{"vNo":"4 ","txt":"Karon tan-awa, walay tawo diha kanila gawas nga siya adunay dako nga banay ug daghan nga mga kaliwatan ug daghan nga mga higala; busa ang ilang mga tribo nahimo nga hilabihan ka dako."},{"vNo":"5 ","txt":"Karon kining tanan nabuhat, ug wala nay mga gubat sa pagkakaron taliwala kanila; ug ang tanan niini nga kadautan miabut nganha sa mga katawhan tungod kay sila mitugyan sa ilang mga kaugalingon ngadto sa gahum ni Satanas."},{"vNo":"6 ","txt":"Ug ang mga lagda sa mga panggamhanan gipanglaglag, tungod sa tinago nga kalihokan sa mga higala ug mga kaliwatan niadto kinsa nagbuno sa mga propeta."},{"vNo":"7 ","txt":"Ug sila ang hinungdan sa dako nga panagbingkil diha sa yuta, hangtud nga ang labaw nga matarung nga bahin sa mga katawhan hapit ang tanan gayud nahimo nga dautan; oo, dihay pipila lamang ka matarung nga mga tawo taliwala kanila."},{"vNo":"8 ","txt":"Ug sa ingon ang unom ka tuig wala matapos tungod nga ang labaw nga bahin sa mga katawhan mibiya gikan sa ilang pagkamatarung, sama sa iro ngadto sa iyang sinuka, o sama sa anay nga baboy ngadto sa iyang lunangan nga lapok."},{"vNo":"9 ","txt":"Karon kining tinago nga kalihokan, nga nakadala sa hilabihan ka dako nga kadautan nganha sa mga katawhan, nagtigum sa ilang mga kaugalingon, mibutang nga ilang pangulo og usa ka tawo kinsa sila mitawag og Jacob;"},{"vNo":"10 ","txt":"Ug sila mitawag kaniya nga ilang hari; busa siya nahimo nga hari ibabaw niining dautan nga pundok; ug siya mao ang usa sa labing labaw kinsa mao ang naghatag sa iyang tingog batok sa mga propeta kinsa nagpamatuod kang Jesus."},{"vNo":"11 ","txt":"Ug nahinabo nga dili kaayo sila lig-on sa gidaghanon kay sa mga tribo sa mga katawhan, kinsa nagkahiusa gawas sa ilang mga pangulo nga nagpahimutang sa ilang mga balaod, matag usa sumala sa iyang tribo; bisan pa niana sila mga kaaway; bisan pa sila dili usa ka matarung nga mga katawhan, gani sila nagkahiusa sa pagdumot niadto kinsa misulod ngadto sa usa ka pakigsaad sa paglaglag sa panggamhanan."},{"vNo":"12 ","txt":"Busa, si Jacob nga nakakita nga ang ilang mga kaaway labaw pa ka daghan kay kanila, siya nga mao ang hari sa pundok, busa siya nagmando sa iyang mga katawhan nga sila modali sa ilang pagpanaw ngadto sa kinaamihanan nga bahin sa yuta, ug didto magtukod ngadto sa ilang mga kaugalingon og usa ka gingharian, hangtud nga sila giipunan sa mga masupilon, (kay siya nag-ulog-ulog kanila nga aron adunay daghan nga mga masupilon) ug sila nahimo nga igo kalig-on aron sa pagpakig-away uban sa mga tribo sa mga katawhan; ug sila mibuhat niini."},{"vNo":"13 ","txt":"Ug kusog kaayo ang ilang pagmartsa nga kini dili kapugngan hangtud nga sila nakalakaw nga dili maabtan sa mga katawhan. Ug sa ingon natapos ang ikakatloan nga tuig; ug sa ingon mao ang mga kalihokan sa mga katawhan ni Nephi."},{"vNo":"14 ","txt":"Ug nahinabo sa katloan ug unang tuig nga sila nabahin ngadto sa mga tribo, matag tawo sumala sa iyang banay, mga kaliwatan ug mga higala; bisan pa niana sila nagkauyon nga sila dili makiggubat sa usag usa; apan sila wala magkahiusa ingon ngadto sa ilang mga balaod, ug ang ilang matang sa panggamhanan, kay sila natukod sumala sa mga hunahuna niadto kinsa ilang mga labaw ug ilang mga pangulo. Apan sila nagtukod og mga higpit nga mga balaod nga ang usa ka tribo dili makalapas batok sa lain, hangtud nga sa uban nga pagkabutang sila adunay mga kalinaw diha sa yuta; bisan pa niana, ang ilang mga kasingkasing gipalayo gikan sa Ginoo nga ilang Dios, ug sila mibato sa mga propeta ug misalikway kanila gikan sa taliwala kanila."},{"vNo":"15 ","txt":"Ug nahinabo nga si Nephi—ingon nga giduaw sa mga anghel ug usab sa tingog sa Ginoo, busa kay nakakita sa mga anghel, ug nahimo nga saksi sa kaugalingon nga mata, ug nakabaton og gahum nga gihatag ngadto kaniya, nga siya unta masayud mahitungod sa pagpangalagad ni Kristo, ug usab nahimo nga saksi sa kaugalingon nga mata sa ilang dali nga pagbalik gikan sa pagkamatarung ngadto sa ilang pagkadautan ug mga pagkasalawayon;"},{"vNo":"16 ","txt":"Busa, kay nagsubo tungod sa katig-a sa ilang mga kasingkasing, ug sa ka kulang sa panabut sa ilang mga hunahuna—nakig-uban taliwala kanila nianang mao nga tuig, ug misugod sa pagpamatuod, nga maisugon, sa paghinulsol ug sa kapasayloan sa mga sala pinaagi sa hugot nga pagtuo diha sa Ginoong Jesukristo."},{"vNo":"17 ","txt":"Ug siya nangalagad sa daghan nga mga butang ngadto kanila; ug ang tanan kanila dili ikasulat, ug ang usa ka bahin kanila dili paigo, busa sila wala masulat niini nga basahon. Ug si Nephi nangalagad uban ang gahum ug uban ang dako nga pagtugot."},{"vNo":"18 ","txt":"Ug nahinabo nga sila nasuko kaniya, tungod kay siya adunay labaw nga gahum kay kanila, kay kini dili mahimo nga sila dili motuo sa iyang mga pulong, kay dako ang iyang hugot nga pagtuo sa Ginoong Jesukristo nga ang mga anghel nangalagad ngadto kaniya matag adlaw."},{"vNo":"19 ","txt":"Ug sa ngalan ni Jesus siya mihingilin sa mga yawa, ug mga hugaw nga mga espiritu; ug gani ang iyang igsoon nga lalaki iyang gipabangon gikan sa patay, human siya gibato ug nag-antus sa kamatayon pinaagi sa mga katawhan."},{"vNo":"20 ","txt":"Ug ang mga katawhan nakakita niini, ug nagsaksi niini, ug nasuko kaniya tungod sa iyang gahum; ug siya usab nagbuhat og daghan nga mga milagro, sa panan-aw sa mga katawhan, pinaagi sa ngalan ni Jesus."},{"vNo":"21 ","txt":"Ug nahinabo nga ang katloan ug unang tuig milabay, ug dihay diyutay lamang kinsa nakabig ngadto sa Ginoo; apan kutob sa nakabig nagpakita og kamatuoran sa mga katawhan nga sila giduaw pinaagi sa gahum ug sa espiritu sa Dios, nga anaa kang Jesukristo, nga ilang gituohan."},{"vNo":"22 ","txt":"Ug kutob sa adunay mga panulay nga gihinginlan gikan kanila, ug nangaayo sa ilang mga sakit ug sa ilang mga balatian, nagpakita sa tinuod ngadto sa mga katawhan nga sila giayo pinaagi sa Espiritu sa Dios, ug nangaayo; ug sila mipakita usab og mga timailhan ug nagbuhat og mga milagro taliwala sa mga katawhan."},{"vNo":"23 ","txt":"Sa ingon milabay ang katloan ug ikaduha nga tuig usab. Ug si Nephi misangyaw ngadto sa mga katawhan sa pagsugod sa katloan ug ikatulo nga tuig; ug siya misangyaw ngadto kanila og paghinulsol ug kapasayloan sa mga sala."},{"vNo":"24 ","txt":"Karon ako manghinaut nga ikaw mahinumdom usab, nga walay bisan usa kinsa nadala ngadto sa paghinulsol kinsa wala bunyagi uban sa tubig."},{"vNo":"25 ","txt":"Busa, dihay gi-orden si Nephi, nga mga tawo ngadto niini nga pangalagad, nga ang tanan nga moduaw ngadto kanila pagabunyagan uban sa tubig, ug kini ingon nga usa ka saksi ug usa ka pagpamatuod sa atubangan sa Dios, ug ngadto sa mga katawhan, nga sila naghinulsol ug nakadawat og kapasayloan sa ilang mga sala."},{"vNo":"26 ","txt":"Ug dihay daghan sa pagsugod niini nga tuig nga nabunyagan ngadto sa paghinulsol; ug sa ingon ang labaw nga bahin sa tuig milabay."}]}