{"heading":"Mga bagyo, linog, sunog, alimpulos, ug mga kinaiyanhon nga pag-ulbo nagmatuod sa paglansang sa krus ni Kristo—Daghan nga mga katawhan ang nalaglag—Ang kangitngit mitabon sa yuta sulod sa tulo ka adlaw—Kadto kinsa nahibilin nagsubo tungod sa ilang kapalaran.  Mga a.d. 33–34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":7,"nextNo":9,"chapterTitle":"3 Nephi 8","prevTitle":"3 Nephi 7","nextTitle":"3 Nephi 9","verses":[{"vNo":1,"txt":"Ug karon nahinabo nga sumala sa among talaan, ug nasayud kami nga ang among talaan tinuod, kay tan-awa, usa ka matarung nga tawo ang nagtipig sa talaan—kay siya sa pagkatinuod nakahimo sa daghan nga mga milagro sa ngalan ni Jesus; ug walay bisan usa ka tawo kinsa makahimo og usa ka milagro sa ngalan ni Jesus gawas nga siya mahugasan sa matag tipik gikan sa iyang kadautan—"},{"vNo":2,"txt":"Ug karon nahinabo, kon walay sayop nga nahimo kini nga tawo sa pag-ihap sa atong panahon, ang katloan ug ikatulo nga tuig milabay na;"},{"vNo":3,"txt":"Ug ang mga katawhan misugod sa pagpaabut uban sa dako nga tinguha alang sa timailhan nga gikahatag ni propeta Samuel, ang Lamanite, oo, sa panahon nga may kangitngit sulod sa tulo ka adlaw sa ibabaw sa yuta."},{"vNo":4,"txt":"Ug diha nagsugod ang dako kaayo nga mga pagduda ug mga panaglalis taliwala sa mga katawhan, bisan pa sa daghan nga mga timailhan nga gikapakita."},{"vNo":5,"txt":"Ug nahinabo sa katloan ug ikaupat nga tuig, sa unang buwan, sa ikaupat nga adlaw sa buwan, dihay miabut nga usa ka kusog nga unos, nga sukad wala pa masinati sa tibuok yuta."},{"vNo":6,"txt":"Ug dihay usa usab ka kusog ug makalilisang nga bagyo; ug dihay makalilisang nga dugdog, nga sa hilabihan kini miuyog sa tibuok yuta ingon og kini hapit nga modugmok niini."},{"vNo":7,"txt":"Ug dihay mga mahait nga mga kilat, nga sukad wala pa masinati sa tibuok yuta."},{"vNo":8,"txt":"Ug ang dakbayan sa Zarahemla nasunog."},{"vNo":9,"txt":"Ug ang dakbayan sa Moroni naunlod sa kinahiladman sa dagat, ug ang mga lumulupyo niini nalumos."},{"vNo":10,"txt":"Ug ang yuta mitubo diha sa dakbayan sa Moronihah, nga ang dapit sa dakbayan nahimo nga usa ka dako nga bukid."},{"vNo":11,"txt":"Ug dihay hilabihan ka dako ug makalilisang nga kalaglagan diha sa yuta dapit sa habagatan nga bahin."},{"vNo":12,"txt":"Apan tan-awa, dihay labing dako ug makalilisang nga kalaglagan diha sa yuta sa amihanan nga bahin; kay tan-awa, ang ibabaw sa tibuok yuta nausab, tungod sa bagyo ug mga alimpulos, ug mga dugdog ug mga kilat, ug hilabihan ka kusog nga linog sa tibuok yuta;"},{"vNo":13,"txt":"Ug ang dagko nga mga dalan naguba, ug ang mga patag nga agianan nadaot, ug daghan nga patag nga mga dapit nahimo nga libaong."},{"vNo":14,"txt":"Ug daghan nga dagko ug inila nga mga dakbayan ang naunlod, ug daghan ang nasunog, ug daghan ang giuyog hangtud nga ang mga gambalay niini natumba sa yuta, ug ang mga lumulupyo niini nangamatay, ug ang mga dapit nahimo nga biniyaan."},{"vNo":15,"txt":"Ug dihay mga dakbayan nga nahibilin; apan ang kadaot niini hilabihan gayud ka dako, ug daghan kaayo kanila ang namatay."},{"vNo":16,"txt":"Ug dihay uban kinsa nadala sa alimpulos; ug kon diin sila paingon, walay tawo nga nasayud, gawas kanila nga gipadpad ang nasayud."},{"vNo":17,"txt":"Ug sa ingon ang ibabaw sa tibuok yuta nausab, tungod sa mga bagyo, ug sa mga dugdog, ug sa mga kilat, ug sa paglinog sa yuta."},{"vNo":18,"txt":"Ug tan-awa, ang dagko nga mga bato napikas; sila nabuak-buak diha sa ibabaw sa tibuok yuta, hangtud nga sila nakita nga mga tipak-tipak, ug diha sa mga tinakdoan ug sa mga liki, diha sa ibabaw sa tibuok yuta."},{"vNo":19,"txt":"Ug nahinabo nga ang mga dugdog ug kilat, ang unos, bagyo, ug ang mga linog sa yuta mihunong—kay tan-awa, kini milungtad sulod sa tulo ka takna; ug giingon sa uban nga ang gidugayon milabaw pa; bisan pa niana, tanan niining dako ug makalilisang nga mga butang nahinabo sulod sa tulo ka takna—ug unya tan-awa, dihay kangitngit sa ibabaw sa yuta."},{"vNo":20,"txt":"Ug nahinabo nga dihay bagâ nga kangitngit diha sa ibabaw sa tibuok yuta, hilabihan kini nga ang mga lumulupyo nga wala matumba nakabati sa inalisngaw sa kangitngit;"},{"vNo":21,"txt":"Ug walay nakita nga kahayag, tungod sa kangitngit, ni mga kandila, ni mga sulo; ni bisan kalayo nga ikahaling sa ilang maanindot ug uga kaayo nga kahoy, nga sa ingon, walay bisan diyutay nga kahayag sa tanan;"},{"vNo":22,"txt":"Ug walay bisan diyutay nga kahayag nga makita, ni kalayo, ni dan-ag, bisan ang adlaw, ni ang buwan, ni ang mga bitoon, kay hilabihan ka dako ang mga gabon sa kangitngit nga mitabon sa ibabaw sa yuta."},{"vNo":23,"txt":"Ug nahinabo nga kini milungtad sulod sa tulo ka adlaw nga walay kahayag nga nakita; ug dihay hilabihan nga pagbangutan ug pagdangoyngoy ug paghilak taliwala sa tanan nga mga katawhan sa kanunay; oo, hilabihan ang pag-agulo sa mga katawhan, tungod sa kangitngit ug sa dako nga kalaglagan nga miabut nganha kanila."},{"vNo":24,"txt":"Ug diha sa usa ka dapit sila nadunggan nga nagsinggit, nag-ingon: O nga nakahinulsol lamang unta kita sa wala pa kining mahinungdanon ug makalilisang nga adlaw, ug niana ang atong mga kaigsoonan maluwas unta, ug dili unta sila masunog diha sa gamhanan nga dakbayan sa Zarahemla."},{"vNo":25,"txt":"Ug diha sa lain usab nga dapit sila nagdungan nga nagsinggit ug nagbangutan, nag-ingon: O kon nakahinulsol pa lamang unta kita sa wala pa moabut kining mahinungdanon ug makalilisang nga adlaw, ug wala mopatay ug mobato sa mga propeta, ug mosalikway kanila; niana ang among mga inahan ug ang among matahum nga anak nga mga babaye, ug ang among mga bata maluwas unta, ug dili unta matabunan nianang gamhanan nga dakbayan sa Moronihah. Ug sa ingon mao kini ang mga dangoyngoy sa mga katawhan mahinungdanon ug makalilisang."}]}