{"heading":"Lehi prophezeit von einem Land der Freiheit—Seine Nachkommen werden zerstreut und geschlagen werden, falls sie den Heiligen Israels verwerfen—Er ermahnt seine Söhne, die Waffenrüstung der Rechtschaffenheit anzulegen. Um 588–570 v. Chr.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nephi 1","verses":[{"vNo":"1 ","txt":"Und nun begab es sich: Nachdem ich, Nephi, mit der Belehrung meiner Brüder zu Ende gekommen war, sagte auch unser Vater Lehi vieles zu ihnen und trug ihnen vor, was der Herr Großes für sie getan hatte, indem er sie aus dem Land Jerusalem geführt hatte."},{"vNo":"2 ","txt":"Und er sprach zu ihnen in bezug auf ihre Auflehnungen auf den Wassern und die große Barmherzigkeit Gottes, der ihr Leben verschont hatte, so daß sie nicht vom Meer verschlungen worden waren."},{"vNo":"3 ","txt":"Und er sprach auch zu ihnen in bezug auf das Land der Verheißung, das sie erlangt hatten—wie barmherzig der Herr gewesen sei, indem er uns gewarnt hatte, daß wir aus dem Land Jerusalem fliehen sollten."},{"vNo":"4 ","txt":"Denn siehe, sagte er, ich habe eine Vision gesehen, daher weiß ich, daß Jerusalem zerstört worden ist; und wären wir in Jerusalem geblieben, so wären auch wir zugrunde gegangen."},{"vNo":"5 ","txt":"Aber, sagte er, trotz unserer Bedrängnisse haben wir ein Land der Verheißung erlangt, ein Land, das vor allen anderen Ländern erwählt ist; ein Land, worüber der Herr, Gott, mit mir den Bund gemacht hat, daß es ein Land des Erbteils für meine Nachkommen sein werde. Ja, der Herr hat dieses Land mir und meinen Kindern mit einem Bund gegeben immerdar und ebenso auch all denen, die durch die Hand des Herrn aus anderen Ländern geführt werden würden."},{"vNo":"6 ","txt":"Darum prophezeie ich, Lehi, gemäß dem Wirken des Geistes, der in mir ist, daß niemand in dieses Land gelangen wird, außer er wird durch die Hand des Herrn geführt."},{"vNo":"7 ","txt":"Darum ist dieses Land denen geweiht, die er herführen wird. Und wenn es so ist, daß sie ihm dienen gemäß den Geboten, die er gegeben hat, so wird es für sie ein Land der Freiheit sein; darum werden sie nie in Gefangenschaft hinabgebracht werden; falls doch, wird es des Übeltuns wegen sein; denn wenn Übeltun überhandnimmt, wird verflucht werden das Land ihretwegen; aber den Rechtschaffenen wird es gesegnet sein immerdar."},{"vNo":"8 ","txt":"Und siehe, es ist weise, daß dieses Land den anderen Nationen noch unbekannt bleibt; denn siehe, viele Nationen würden das Land überschwemmen, so daß für ein Erbteil kein Platz wäre."},{"vNo":"9 ","txt":"Darum habe ich, Lehi, eine Verheißung erhalten, daß, insofern diejenigen, die der Herr, Gott, aus dem Land Jerusalem führen wird, seine Gebote halten werden, es ihnen wohl ergehen wird auf dem Antlitz dieses Landes; und sie werden vor allen anderen Nationen bewahrt bleiben, damit sie dieses Land für sich selbst besitzen können. Und wenn es so ist, daß sie seine Gebote halten, werden sie auf dem Antlitz dieses Landes gesegnet sein, und niemand wird sie belästigen noch ihnen das Land ihres Erbteils nehmen; und sie werden sicher wohnen immerdar."},{"vNo":"10 ","txt":"Aber siehe, wenn die Zeit kommt, da sie in Unglauben verfallen, nachdem sie so große Segnungen aus der Hand des Herrn empfangen haben—denn sie haben Kenntnis von der Erschaffung der Erde und aller Menschen und wissen von den großen und wunderbaren Werken des Herrn von der Erschaffung der Welt an; und ihnen ist die Macht gegeben, durch Glauben alles zu tun; und sie haben alle Gebote von Anfang an und sind durch seine grenzenlose Güte in dieses kostbare Land der Verheißung geführt worden—, siehe, ich sage, falls der Tag kommt, da sie den Heiligen Israels, den wahren Messias, ihren Erlöser und ihren Gott, verwerfen, siehe, dann werden die Strafgerichte dessen, der gerecht ist, auf ihnen ruhen."},{"vNo":"11 ","txt":"Ja, er wird andere Nationen zu ihnen herführen, und er wird ihnen Macht geben, und er wird von ihnen die Länder ihrer Besitztümer nehmen, und er wird sie zerstreuen und schlagen lassen."},{"vNo":"12 ","txt":"Ja, während eine Generation in die andere übergeht, wird es unter ihnen Blutvergießen und große Heimsuchungen geben; darum, meine Söhne, wollte ich, ihr würdet daran denken, ja, ich wollte, ihr würdet auf meine Worte hören."},{"vNo":"13 ","txt":"O daß ihr erwachtet, erwachtet aus einem tiefen Schlaf, ja, nämlich aus dem Schlaf der Hölle, und die furchtbaren Ketten abschütteltet, womit ihr gebunden seid, sind es doch die Ketten, womit die Menschenkinder gebunden sind, so daß sie gefangen hinweggeführt werden, hinab in den ewigen Abgrund des Elends und Wehs."},{"vNo":"14 ","txt":"Erwacht! Und erhebt euch aus dem Staub, und hört die Worte eines zitternden Vaters, dessen Gebeine ihr bald in das kalte und stille Grab niederlegen müßt, von wo kein Reisender zurückkehren kann; wenige Tage noch, und ich gehe den Weg alles Irdischen."},{"vNo":"15 ","txt":"Aber siehe, der Herr hat meine Seele von der Hölle erlöst; ich habe seine Herrlichkeit geschaut, und ich bin auf ewig ringsum umschlossen von den Armen seiner Liebe."},{"vNo":"16 ","txt":"Und ich wünsche, daß ihr daran denkt, die Satzungen und Richtersprüche des Herrn zu beachten; siehe, dies war von Anfang an die Besorgnis meiner Seele."},{"vNo":"17 ","txt":"Von Zeit zu Zeit war mir das Herz von Sorge bedrückt; denn ich fürchtete, der Herr, euer Gott, würde wegen eurer Herzenshärte in der Fülle seines Grimms über euch kommen, so daß ihr abgeschnitten und für immer vernichtet würdet;"},{"vNo":"18 ","txt":"oder daß ein Fluch für den Zeitraum vieler Generationen über euch kommen würde und daß ihr mit Schwert und mit Hungersnot heimgesucht würdet und gehaßt würdet und nach dem Willen und der Gefangenschaft des Teufels geleitet würdet."},{"vNo":"19 ","txt":"O meine Söhne, daß dies nicht über euch komme, sondern daß ihr ein erwähltes und ein vom Herrn begünstigtes Volk sein möget. Aber siehe, sein Wille geschehe; denn seine Wege sind immerdar Rechtschaffenheit."},{"vNo":"20 ","txt":"Und er hat gesagt: Insofern ihr meine Gebote haltet, wird es euch wohl ergehen im Land; aber insofern ihr meine Gebote nicht haltet, werdet ihr von meiner Gegenwart abgeschnitten werden."},{"vNo":"21 ","txt":"Und nun, damit meine Seele Freude an euch habe und damit mein Herz diese Welt mit Frohsinn über euch verläßt, damit ich nicht durch Kummer und Sorge in das Grab hinabgebracht werde, erhebt euch aus dem Staub, meine Söhne, und seid Männer, und seid mit festem Vorsatz eines Sinnes und eines Herzens, einig in allem, damit ihr nicht hinab in Gefangenschaft geratet,"},{"vNo":"22 ","txt":"damit ihr nicht verflucht werdet mit einem schweren Fluch; und auch, damit ihr nicht den Unmut eines gerechten Gottes über euch bringt zur Vernichtung, ja, zur ewigen Vernichtung sowohl der Seele als auch des Leibes."},{"vNo":"23 ","txt":"Erwacht, meine Söhne; legt die Waffenrüstung der Rechtschaffenheit an. Schüttelt die Ketten ab, womit ihr gebunden seid, und kommt hervor aus dem Dunkel, und erhebt euch aus dem Staub."},{"vNo":"24 ","txt":"Lehnt euch nicht mehr gegen euren Bruder auf, denn was er gesehen hat, ist herrlich, und er hat die Gebote gehalten von der Zeit an, da wir Jerusalem verlassen haben; und er ist ein Werkzeug in den Händen Gottes gewesen, indem er uns in das Land der Verheißung geführt hat; denn wenn er nicht gewesen wäre, so wären wir in der Wildnis vor Hunger zugrunde gegangen; und doch habt ihr ihm nach dem Leben getrachtet, ja, und er hat euretwegen viel Kummer gelitten."},{"vNo":"25 ","txt":"Und ich ängstige mich sehr und zittere um euretwillen, daß er wiederum leide; denn siehe, ihr habt ihn beschuldigt, er trachte nach Macht und nach Gewalt über euch; ich aber weiß, daß er weder nach Macht noch Gewalt über euch getrachtet hat, sondern er hat nach der Herrlichkeit Gottes getrachtet und eurem eigenen ewigen Wohlergehen."},{"vNo":"26 ","txt":"Und ihr habt gemurrt, weil er euch gegenüber klar gesprochen hat. Ihr sagt, er sei euch mit Schärfe begegnet; ihr sagt, er sei auf euch zornig gewesen; aber siehe, seine Schärfe war die Schärfe der Macht des Wortes Gottes, die in ihm war; und was ihr Zorn nennt, war die Wahrheit gemäß dem, was in Gott ist, die er nicht zurückhalten konnte und die eure Übeltaten unerschrocken kundgetan hat."},{"vNo":"27 ","txt":"Und es muß notwendigerweise so sein, daß die Macht Gottes in ihm sein muß, selbst so sehr, daß er euch befiehlt, und ihr müßt gehorchen. Aber siehe, es war nicht er, sondern es war der Geist des Herrn, der in ihm war, der ihm den Mund zum Reden geöffnet hat, so daß er ihn nicht schließen konnte."},{"vNo":"28 ","txt":"Und nun, mein Sohn Laman und auch Lemuel und Sam und auch meine Söhne, die ihr die Söhne Ischmaels seid, siehe, wenn ihr auf die Stimme Nephis hören werdet, dann werdet ihr nicht zugrunde gehen. Und wenn ihr auf ihn hören werdet, so hinterlasse ich euch einen Segen, ja, nämlich meinen ersten Segen."},{"vNo":"29 ","txt":"Wenn ihr aber nicht auf ihn hören werdet, so nehme ich meinen ersten Segen von euch, ja, selbst meinen Segen, und er wird auf ihm ruhen."},{"vNo":"30 ","txt":"Und nun, Zoram, spreche ich zu dir: Siehe, du bist Labans Knecht; dennoch bist du aus dem Land Jerusalem geführt worden, und ich weiß, daß du meinem Sohn Nephi ein treuer Freund bist immerdar."},{"vNo":"31 ","txt":"Darum, weil du treu gewesen bist, werden deine Nachkommen zusammen mit seinen Nachkommen gesegnet sein, so daß sie lange Zeit auf dem Antlitz dieses Landes in Wohlstand leben werden; und nichts, außer es sei Übeltun unter ihnen, wird ihrem Wohlstand schaden oder ihn stören auf dem Antlitz dieses Landes immerdar."},{"vNo":"32 ","txt":"Darum, wenn ihr die Gebote des Herrn haltet, so hat der Herr dieses Land geweiht, damit deine Nachkommen bei den Nachkommen meines Sohnes in Sicherheit sind."}]}