{"heading":"Jakob sah seinen Erlöser—Das Gesetz des Mose weist sinnbildlich auf Christus hin und beweist, daß er kommen wird.  Um 559–545 v. Chr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":10,"nextNo":12,"chapterTitle":"2 Nephi 11","prevTitle":"2 Nephi 10","nextTitle":"2 Nephi 12","verses":[{"vNo":1,"txt":" Und nun, Jakob sprach noch vieles mehr zu meinem Volk in jener Zeit; doch nur dieses hier habe ich niederschreiben lassen; denn das, was ich niedergeschrieben habe, genügt mir."},{"vNo":2,"txt":" Und nun schreibe ich, Nephi, weitere Worte Jesajas, denn meine Seele erfreut sich an seinen Worten. Denn ich werde seine Worte auf mein Volk anwenden, und ich werde sie allen meinen Kindern kundtun, denn er hat wahrhaftig meinen Erlöser gesehen, ebenso wie ich ihn gesehen habe."},{"vNo":3,"txt":" Und auch mein Bruder Jakob hat ihn gesehen, wie ich ihn gesehen habe; darum werde ich ihre Worte meinen Kindern kundtun, um ihnen zu beweisen, daß meine Worte wahr sind. Darum, so hat Gott gesprochen, werde ich mein Wort durch das Wort von dreien bestätigen. Doch Gott schickt weitere Zeugen, und er beweist alle seine Worte."},{"vNo":4,"txt":" Siehe, meine Seele erfreut sich daran, meinem Volk die Wahrheit des Kommens Christi zu beweisen; denn zu diesem Zweck ist das Gesetz des Mose gegeben worden; und alles, was dem Menschen von Anfang der Welt an von Gott gegeben worden ist, weist sinnbildlich auf ihn hin."},{"vNo":5,"txt":" Und meine Seele erfreut sich auch an den Bündnissen des Herrn, die er für unsere Väter gemacht hat; ja, meine Seele erfreut sich an seiner Gnade und an seiner Gerechtigkeit und Macht und Barmherzigkeit im großen und ewigen Plan der Befreiung vom Tod."},{"vNo":6,"txt":" Und meine Seele erfreut sich daran, meinem Volk zu bestätigen, daß alle Menschen zugrunde gehen müßten, wenn Christus nicht käme."},{"vNo":7,"txt":" Denn wenn es keinen Christus gäbe, dann gäbe es keinen Gott; und wenn es keinen Gott gäbe, dann gäbe es uns nicht, denn es hätte keine Schöpfung geben können. Aber es gibt einen Gott, und er ist Christus, und er kommt, wenn sich seine Zeit erfüllt."},{"vNo":8,"txt":" Und nun schreibe ich einige Worte von Jesaja, so daß diejenigen von meinem Volk, die diese Worte sehen, ihr Herz erheben und sich um aller Menschen willen freuen können. Dies sind nun die Worte, und ihr könnt sie auf euch und auf alle Menschen anwenden."}]}