{"heading":"Juda und Jerusalem werden für ihren Ungehorsam bestraft werden—Der Herr setzt sich für sein Volk ein und richtet es—Die Töchter Zions werden wegen ihrer Weltlichkeit verflucht und gepeinigt—Vergleiche Jesaja 3. Um 559–545 v. Chr.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nephi 13","verses":[{"vNo":"1 ","txt":"Denn siehe, der Herr, der Herr der Heerscharen, nimmt von Jerusalem und von Juda die Stütze und den Stab weg, den ganzen Stab an Brot und die ganze Stütze an Wasser—"},{"vNo":"2 ","txt":"den mächtigen Mann und den Kriegsmann, den Richter und den Propheten und den Besonnenen und den Alten,"},{"vNo":"3 ","txt":"den Hauptmann über fünfzig und den vornehmen Mann und den Ratgeber und den geschickten Handwerker und den beredten Sprecher."},{"vNo":"4 ","txt":"Und ich werde ihnen Kinder geben, ihre Fürsten zu sein, und kleine Kinder werden über sie herrschen."},{"vNo":"5 ","txt":"Und das Volk wird unterdrückt werden, ein jeder durch den anderen und ein jeder durch seinen Nachbarn; das Kind wird sich erdreisten gegen den Alten und der Geringe gegen den Vornehmen."},{"vNo":"6 ","txt":"Wenn ein Mann seinen Bruder von seines Vaters Haus festhalten und sagen wird: Du hast Kleidung, sei du unser Herrscher, und laß nicht diese Trümmer unter deine Hand geraten—"},{"vNo":"7 ","txt":"an dem Tag wird er beteuern, nämlich: Ich will kein Heilender sein; denn in meinem Haus, da ist weder Brot noch Kleidung; macht mich nicht zum Herrscher des Volkes."},{"vNo":"8 ","txt":"Denn Jerusalem ist in Trümmern und Juda ist gefallen, weil ihre Zunge und ihr Tun gegen den Herrn waren, um das Auge seiner Herrlichkeit zu erzürnen."},{"vNo":"9 ","txt":"Der Ausdruck ihres Gesichts zeugt gegen sie und verkündet, daß ihre Sünde der von Sodom gleicht, und sie können sie nicht verbergen. Weh ihrer Seele, denn sie haben sich selbst mit Bösem belohnt!"},{"vNo":"10 ","txt":"Sagt zu den Rechtschaffenen, daß es gut um sie steht; denn sie werden die Früchte ihres Tuns genießen."},{"vNo":"11 ","txt":"Weh den Schlechten, denn sie werden zugrunde gehen; denn der Lohn ihrer Hände wird über sie kommen!"},{"vNo":"12 ","txt":"Und mein Volk, Kinder sind seine Bedrücker, und Frauen herrschen über es. O mein Volk, die dich lenken, bewirken, daß du irregehst, und zerstören den Weg deiner Pfade."},{"vNo":"13 ","txt":"Der Herr stellt sich hin, um sich für sie einzusetzen, und steht da, um das Volk zu richten."},{"vNo":"14 ","txt":"Der Herr wird mit den Alten seines Volkes und dessen Fürsten ins Gericht gehen; denn ihr habt den Weingarten abgeweidet und das den Armen Geraubte in euren Häusern."},{"vNo":"15 ","txt":"Was meint ihr? Ihr schlagt mein Volk in Stücke und zermalmt den Armen das Gesicht, spricht der Herr, Gott, der Heerscharen."},{"vNo":"16 ","txt":"Mehr noch, der Herr spricht: Weil die Töchter Zions hochmütig sind und mit hochgerecktem Hals gehen und lüsternen Augen, dabei geziert wandeln und einhertrippeln und mit ihren Füßen klirren–"},{"vNo":"17 ","txt":"darum wird der Herr den Scheitel der Töchter Zions mit Schorf schlagen, und der Herr wird ihre Scham entblößen."},{"vNo":"18 ","txt":"An jenem Tag wird der Herr wegnehmen das Gepränge ihres klirrenden Schmucks und Stirngeflechte und Kopfputz, rund wie der Mond,"},{"vNo":"19 ","txt":"die Gehänge und die Armspangen und die Halstücher,"},{"vNo":"20 ","txt":"die Prunkhauben und den Beinschmuck und die Kopfbänder und die Riechkästchen und die Ohrringe,"},{"vNo":"21 ","txt":"die Ringe und Nasenreife,"},{"vNo":"22 ","txt":"die schillernden Prachtgewänder und die Mäntel und die Brusttücher und die Kräuselgestecke,"},{"vNo":"23 ","txt":"die Spiegel und das feine Linnen und Hauben und die Schleier."},{"vNo":"24 ","txt":"Und es wird sich begeben: Statt Wohlgeruches wird Gestank sein und statt eines Gürtels ein Riß und statt des Lockenwerks eine Glatze und statt des Mieders eine Sackleinenumgürtung, Brandmal statt Schönheit."},{"vNo":"25 ","txt":"Deine Männer werden durch das Schwert fallen und deine Mächtigen im Krieg."},{"vNo":"26 ","txt":"Und ihre Pforten werden klagen und trauern; und sie wird verlassen sein und wird auf der Erde sitzen."}]}