{"heading":"Der Weingarten des Herrn (Israel) wird verwüstet werden, und sein Volk wird zerstreut werden—Weh wird über sie kommen in ihrem abgefallenen und zerstreuten Zustand—Der Herr wird ein Panier erheben und Israel sammeln—Vergleiche Jesaja 5.  Um 559–545 v. Chr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":14,"nextNo":16,"chapterTitle":"2 Nephi 15","prevTitle":"2 Nephi 14","nextTitle":"2 Nephi 16","verses":[{"vNo":1,"txt":" Und dann werde ich singen meinem Vielgeliebten einen Gesang über meinen Lieben und seinen Weingarten. Mein Vielgeliebter hat einen Weingarten auf einem sehr fruchtbaren Hügel."},{"vNo":2,"txt":" Und er umzäunte ihn und sammelte daraus die Steine auf und bepflanzte ihn mit den erlesensten Reben und baute mitten darin einen Turm und machte auch eine Weinkelter darin; und er hoffte, er werde Trauben hervorbringen, und er brachte wilde Trauben hervor."},{"vNo":3,"txt":" Und jetzt, o Einwohner Jerusalems und Männer von Juda, richtet, ich bitte euch, zwischen mir und meinem Weingarten."},{"vNo":4,"txt":" Was hätte an meinem Weingarten noch getan werden können, was ich darin nicht getan habe? Doch als ich hoffte, er werde Trauben hervorbringen, hat er wilde Trauben hervorgebracht."},{"vNo":5,"txt":" Und nun, wohlan, ich will euch sagen, was ich mit meinem Weingarten tun werde—ich werde seine Hecke wegnehmen, und er wird abgeweidet werden; und ich werde seine Mauer einreißen, und er wird zertreten werden."},{"vNo":6,"txt":" Und ich werde ihn verwüsten lassen; er soll weder beschnitten noch aufgehackt werden, sondern Stachelgestrüpp und Dornen sollen darauf wachsen; ich werde auch den Wolken gebieten, daß sie keinen Regen auf ihn regnen."},{"vNo":7,"txt":" Denn der Weingarten des Herrn der Heerscharen ist das Haus Israel und die Männer von Juda die Pflanzung seines Wohlgefallens; und er hoffte auf Rechtspruch, und siehe, Bedrückung; auf Rechtschaffenheit, aber siehe, ein Wehgeschrei."},{"vNo":8,"txt":" Weh denen, die Haus an Haus reihen, bis gar kein Platz mehr ist, auf daß sie allein seßhaft sind inmitten des Landes!"},{"vNo":9,"txt":" In meine Ohren sprach der Herr der Heerscharen: Fürwahr, viele Häuser werden verlassen sein und große und schöne Städte ohne Einwohner."},{"vNo":10,"txt":" Ja, zehn Morgen Weingarten werden nur ein Bat ergeben, und ein Hómer Aussaat wird ein Efa ergeben."},{"vNo":11,"txt":" Weh denen, die sich frühmorgens erheben, daß sie starkem Getränk nachlaufen, die bis zur Nacht bleiben, und Wein sie erhitze!"},{"vNo":12,"txt":" Und die Harfe und die Viole, das Tamburin und Flöte und Wein sind bei ihren Gelagen; doch bedenken sie nicht das Werk des Herrn und beachten nicht das Tun seiner Hände."},{"vNo":13,"txt":" Darum ist mein Volk in Gefangenschaft geraten, weil sie keine Erkenntnis haben, und ihre vornehmen Männer leiden Hunger, und ihre Scharen verschmachten vor Durst."},{"vNo":14,"txt":" Darum hat die Hölle sich geweitet und den Rachen ohne Maß aufgerissen; und ihre Herrlichkeit und ihre Scharen und ihr Prunk, und wer sich daran freut, wird darein hinabfahren."},{"vNo":15,"txt":" Und der gemeine Mann wird erniedrigt werden, und der mächtige Mann wird gedemütigt werden, und die Augen der Hochmütigen werden gedemütigt werden."},{"vNo":16,"txt":" Aber der Herr der Heerscharen wird in Rechtsprechung erhöht sein, und Gott, der heilig ist, wird geheiligt sein in Rechtschaffenheit."},{"vNo":17,"txt":" Dann werden die Lämmer auf ihre Weise weiden, und von den wüsten Stätten der Fetten werden sich Fremdlinge nähren."},{"vNo":18,"txt":" Weh denen, die Übeltun herbeiziehen mit Stricken der Nichtigkeit und Sünde wie mit einem Wagenseil;"},{"vNo":19,"txt":" die sagen: Er beeile sich, beschleunige sein Werk, damit wir es sehen; und der Ratschluß des Heiligen Israels nahe sich und komme, damit wir ihn kennenlernen."},{"vNo":20,"txt":" Weh denen, die Böses gut und Gutes böse nennen, die Finsternis als Licht und Licht als Finsternis hinstellen, die Bitteres als süß und Süßes als bitter hinstellen!"},{"vNo":21,"txt":" Weh denen, die weise sind in ihren eigenen Augen und klug aus der eigenen Sicht!"},{"vNo":22,"txt":" Weh denen, die mächtig sind im Weintrinken und die starke Männer sind im Mischen starken Getränks;"},{"vNo":23,"txt":" die einen Schlechten gegen Bezahlung rechtfertigen und die Rechtschaffenheit wegnehmen von dem, der rechtschaffen ist!"},{"vNo":24,"txt":" Darum, wie das Feuer die Stoppeln frißt und die Flamme die Spreu verzehrt, so wird ihre Wurzel wie Moder werden, und ihre Blüten werden dahingehen wie Staub; denn sie haben das Gesetz des Herrn der Heerscharen weggeworfen und das Wort des Heiligen Israels verschmäht."},{"vNo":25,"txt":" Darum ist der Zorn des Herrn gegen sein Volk entflammt, und er hat seine Hand gegen sie ausgestreckt und hat sie geschlagen; und die Berge erzitterten, und ihre Leichen lagen zerrissen mitten auf den Straßen. Bei alldem hat sich sein Zorn nicht abgewendet, und seine Hand ist noch immer ausgestreckt."},{"vNo":26,"txt":" Und er wird ein Panier erheben für die Nationen von fern und wird sie herbeipfeifen von den Enden der Erde; und siehe, sie werden schnell eilend kommen; keiner unter ihnen wird müde sein oder straucheln."},{"vNo":27,"txt":" Keiner wird schlummern oder schlafen; auch wird der Gürtel ihrer Lenden nicht gelöst sein und der Riemen ihrer Schuhe nicht aufgelöst;"},{"vNo":28,"txt":" deren Pfeile werden geschärft sein und alle ihre Bogen gespannt; und die Hufe ihrer Rosse sind Kieseln gleich zu achten und ihre Räder gleich einem Wirbelsturm, ihr Brüllen gleich einem Löwen."},{"vNo":29,"txt":" Sie werden brüllen wie junge Löwen; ja, sie werden brüllen und die Beute packen und werden sie in Sicherheit bringen, und keiner wird befreien."},{"vNo":30,"txt":" Und an dem Tag werden sie gegen sie hinbrüllen wie das Brüllen des Meeres; und wenn sie auf das Land blicken, siehe, Finsternis und Bangen, und das Licht ist an seinen Himmeln verfinstert."}]}