{"heading":"Efraim und Syrien führen Krieg gegen Juda—Christus wird von einer Jungfrau geboren werden—Vergleiche Jesaja 7. Um 559–545 v. Chr.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nephi 17","verses":[{"vNo":"1 ","txt":"Und es begab sich: In den Tagen Ahas’, des Sohnes Jotams, des Sohnes Usijas, König von Juda, zogen Rezin, König von Syrien, und Pekach, der Sohn Remaljas, König von Israel, hinauf gegen Jerusalem, es zu bekriegen, vermochten aber nicht, es zu überwältigen."},{"vNo":"2 ","txt":"Und es wurde dem Haus David gemeldet, nämlich: Syrien hat sich verbündet mit Efraim. Und da bebte sein Herz und das Herz seines Volkes, wie die Bäume des Waldes beben vom Wind."},{"vNo":"3 ","txt":"Da sprach der Herr zu Jesaja: Gehe jetzt hinaus, dem Ahas zu begegnen, du und dein Sohn Schear-Jaschub, ans Ende der Rinne des oberen Teichs an der Straße zum Walkerfeld,"},{"vNo":"4 ","txt":"und sprich zu ihm: Gib acht und bleibe ruhig; fürchte dich nicht, und dein Herz verzage nicht vor den Stümpfen dieser zwei qualmenden Feuerbrände, vor dem grimmigen Zorn Rezins samt Syrien und dem des Sohnes Remaljas."},{"vNo":"5 ","txt":"Zwar haben Syrien, Efraim und der Sohn Remaljas Böses gegen dich beschlossen, nämlich:"},{"vNo":"6 ","txt":"Laßt uns hinaufgehen gegen Juda und es plagen, und laßt uns da für uns eine Bresche machen und in seiner Mitte einen König einsetzen, ja, den Sohn Tabeals."},{"vNo":"7 ","txt":"So spricht der Herr, Gott: Das wird nicht bestehen, auch wird es sich nicht begeben."},{"vNo":"8 ","txt":"Denn das Haupt von Syrien ist Damaskus und das Haupt von Damaskus Rezin; und in fünfundsechzig Jahren wird Efraim zerbrochen sein, daß es kein Volk mehr ist."},{"vNo":"9 ","txt":"Und das Haupt von Efraim ist Samaria, und das Haupt von Samaria ist Remaljas Sohn. Wenn ihr nicht glaubt, so werdet ihr gewiß nicht bestehen bleiben."},{"vNo":"10 ","txt":"Und weiter, der Herr sprach wiederum zu Ahas, nämlich:"},{"vNo":"11 ","txt":"Fordere dir ein Zeichen vom Herrn, deinem Gott; fordere es entweder in den Tiefen oder oben in den Höhen."},{"vNo":"12 ","txt":"Aber Ahas sprach: Ich will nicht fordern, und ich will den Herrn auch nicht versuchen."},{"vNo":"13 ","txt":"Und er sprach: Hört nun her, o Haus David: Ist es euch zu wenig, Menschen zu ermüden, daß ihr auch meinen Gott ermüden wollt?"},{"vNo":"14 ","txt":"Darum wird der Herr selbst euch ein Zeichen geben: Siehe, eine Jungfrau wird schwanger werden und wird einen Sohn gebären und wird seinen Namen Immanuel nennen."},{"vNo":"15 ","txt":"Butter und Honig wird er essen, damit er wisse, das Böse zurückzuweisen und das Gute zu erwählen."},{"vNo":"16 ","txt":"Denn ehe das Kind weiß, das Böse zurückzuweisen und das Gute zu erwählen, wird das Land, vor dem dir graut, verlassen sein von seinen beiden Königen."},{"vNo":"17 ","txt":"Der Herr wird über dich und über dein Volk und über das Haus deines Vaters Tage kommen lassen, wie sie nicht gekommen sind seit dem Tage, da Efraim von Juda gewichen ist, den König von Assyrien."},{"vNo":"18 ","txt":"Und es wird sich an dem Tag begeben: Der Herr wird die Fliege, die selbst am äußersten Ende Ägyptens ist, und die Biene, die im Lande Assyrien ist, herbeipfeifen."},{"vNo":"19 ","txt":"Und sie werden kommen und werden sich allesamt niederlassen in den verlassenen Tälern und in den Felsenhöhlen und auf allen Dornen und auf allen Büschen."},{"vNo":"20 ","txt":"Am selben Tag wird der Herr mit einem gedungenen Schermesser, mit denen von jenseits des Flusses, mit dem König von Assyrien, das Haupt und das Haar der Beine scheren; und es wird auch den Bart hinwegraffen."},{"vNo":"21 ","txt":"Und es wird sich begeben: An dem Tag hält sich jemand eine junge Kuh und zwei Schafe;"},{"vNo":"22 ","txt":"und es wird sich begeben: So reichlich werden sie Milch geben, daß er Butter essen wird; denn Butter und Honig wird jeder essen, der im Land übriggeblieben ist."},{"vNo":"23 ","txt":"Und an dem Tag wird es sich begeben: Jeder Ort, wo es tausend Weinreben zu tausend Silberstücken gegeben hat, wird zu Stachelgestrüpp und Dornen geworden sein."},{"vNo":"24 ","txt":"Mit Pfeilen und mit Bogen wird man dorthin kommen; denn das ganze Land wird Stachelgestrüpp und Dornen sein."},{"vNo":"25 ","txt":"Und alle Berge, die man mit der Hacke behackt, da wird die Furcht vor Stachelgestrüpp und Dornen nicht mehr hinkommen, sondern man schickt Rinder dorthin, und Kleinvieh wird da trotten."}]}