{"heading":"Jesaja spricht messianisch—Das Volk in der Finsternis wird ein großes Licht sehen—Uns ist ein Kind geboren—Er wird der Fürst des Friedens sein und wird auf Davids Thron regieren—Vergleiche Jesaja 9. Um 559–545 v. Chr.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nephi 19","verses":[{"vNo":"1 ","txt":"Doch die Düsternis wird nicht so sein wie damals in ihrer Plage, als er zuerst das Land Sebulon und das Land Naftali nur leicht bedrängt hat und nachher schmerzlicher bedrängt hat am Weg des Roten Meeres, jenseits des Jordans, im Galiläa der Nationen."},{"vNo":"2 ","txt":"Das Volk, das in Finsternis wandelte, hat ein großes Licht gesehen; die da wohnen im Land des Todesschattens, auf sie hat das Licht geleuchtet."},{"vNo":"3 ","txt":"Du hast die Nation vermehrt und groß gemacht die Freude; sie freuen sich vor dir, gleich der Freude bei der Ernte und wie Männer sich freuen, wenn sie die Beute teilen."},{"vNo":"4 ","txt":"Denn du hast zerbrochen das Joch seiner Bürde und den Stock seiner Schulter, die Rute seines Bedrückers."},{"vNo":"5 ","txt":"Denn jeder Kampf des Kriegers geht mit wirrem Lärm und blutgetränkten Kleidern einher; dieser aber wird mit Brand und Feuerfraß einhergehen."},{"vNo":"6 ","txt":"Denn uns ist ein Kind geboren, uns ist ein Sohn gegeben; und die Herrschaft wird auf seiner Schulter sein; und sein Name wird genannt werden: Wunderbar, Ratgeber, der Mächtige Gott, der Immerwährende Vater, der Fürst des Friedens."},{"vNo":"7 ","txt":"Die Mehrung der Herrschaft und des Friedens hat kein Ende auf dem Thron Davids und in seinem Reich, es zu ordnen und es aufzurichten mit Richterspruch und mit Gerechtigkeit fortan, ja, für immer. Der Eifer des Herrn der Heerscharen wird dies vollbringen."},{"vNo":"8 ","txt":"Der Herr hat sein Wort gesandt zu Jakob, und es ist auf Israel niedergefallen."},{"vNo":"9 ","txt":"Und alles Volk wird es erfahren, ja, Efraim und die Bewohner Samarias, die mit Stolz und überheblichem Herzen sprechen:"},{"vNo":"10 ","txt":"Die Ziegel sind eingestürzt, aber wir werden mit behauenen Steinen bauen; die Maulbeerbäume sind abgehauen worden, aber wir werden an ihre Stelle Zedern setzen."},{"vNo":"11 ","txt":"Darum wird der Herr die Widersacher Rezins gegen es aufstellen und seine Feinde zusammenbringen;"},{"vNo":"12 ","txt":"die Syrer von vorn und die Philister von hinten; und sie werden Israel fressen mit offenem Maul. Bei alldem hat sich sein Zorn nicht abgewendet, und seine Hand ist noch immer ausgestreckt."},{"vNo":"13 ","txt":"Denn das Volk wendet sich nicht zu dem, der es schlägt, auch sucht es nicht den Herrn der Heerscharen."},{"vNo":"14 ","txt":"Darum wird der Herr abschneiden von Israel Kopf und Schwanz, Zweig und Binse an einem Tag."},{"vNo":"15 ","txt":"Der Alte, er ist der Kopf; und der Prophet, der Lügen predigt, er ist der Schwanz."},{"vNo":"16 ","txt":"Denn die Führer dieses Volkes führen es in die Irre; und die sich von ihnen führen lassen, werden vernichtet."},{"vNo":"17 ","txt":"Darum wird der Herr an ihren Jünglingen keine Freude haben und wird sich nicht erbarmen ihrer Vaterlosen und Witwen; denn jeder von ihnen ist ein Heuchler und ein Übeltäter, und jeder Mund redet Torheit. Bei alldem hat sich sein Zorn nicht abgewendet, und seine Hand ist noch immer ausgestreckt."},{"vNo":"18 ","txt":"Denn Schlechtigkeit brennt wie das Feuer; sie wird das Stachelgestrüpp und die Dornen verzehren und wird das Dickicht der Wälder entzünden, und sie werden hochwirbeln wie eine Rauchsäule."},{"vNo":"19 ","txt":"Vom Grimm des Herrn der Heerscharen ist das Land verfinstert, und das Volk wird wie der Fraß des Feuers sein; keiner wird seinen Bruder schonen."},{"vNo":"20 ","txt":"Und man wird zur rechten Hand schlingen und hungrig sein; und man wird zur linken Hand fressen, und sie werden nicht satt sein; sie werden ein jeder das Fleisch seines eigenen Armes fressen—"},{"vNo":"21 ","txt":"Manasse Efraim und Efraim Manasse; sie miteinander werden gegen Juda sein. Bei alldem hat sich sein Zorn nicht abgewendet, und seine Hand ist noch immer ausgestreckt."}]}