{"heading":"Die Vernichtung Assyriens ist ein Sinnbild für die Vernichtung der Schlechten beim Zweiten Kommen—Wenige Menschen werden übriggeblieben sein, nachdem der Herr wiederkommt—Der Überrest Jakobs wird an jenem Tag zurückkehren—Vergleiche Jesaja 10.  Um 559–545 v. Chr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":19,"nextNo":21,"chapterTitle":"2 Nephi 20","prevTitle":"2 Nephi 19","nextTitle":"2 Nephi 21","verses":[{"vNo":1,"txt":" Weh denen, die ungerechte Beschlüsse beschließen und die Schmerzliches schreiben, was sie verordnet haben,"},{"vNo":2,"txt":" um die Bedürftigen vom Gericht abzuweisen und die Armen meines Volkes ihres Rechtes zu berauben, so daß Witwen ihre Beute werden und sie die Vaterlosen plündern können!"},{"vNo":3,"txt":" Und was werdet ihr tun am Tag der Heimsuchung und in der Verwüstung, die von fernher kommen wird? Zu wem werdet ihr fliehen um Hilfe? Und wo werdet ihr eure Herrlichkeit lassen?"},{"vNo":4,"txt":" Ohne mich werden sie unter den Gefangenen kauern, und sie werden unter den Erschlagenen fallen. Bei alldem hat sich sein Zorn nicht abgewendet, und seine Hand ist noch immer ausgestreckt."},{"vNo":5,"txt":" O Assyrer, die Rute meines Zorns; und der Stock in ihrer Hand ist ihr Unwille."},{"vNo":6,"txt":" Ich werde ihn aussenden gegen eine heuchlerische Nation, und gegen das Volk meines Grimms werde ich ihm befehlen, den Raub zu nehmen und die Beute zu nehmen und sie niederzutreten wie den Kot auf der Straße."},{"vNo":7,"txt":" Er jedoch meint es nicht so, und sein Herz denkt nicht so; sondern im Herzen ist es ihm, zu vernichten und abzuschneiden nicht wenige Nationen."},{"vNo":8,"txt":" Denn er spricht: Sind nicht meine Fürsten allesamt Könige?"},{"vNo":9,"txt":" Ist nicht Kalne wie Karkemisch? Ist nicht Hamat wie Arpad? Ist nicht Samaria wie Damaskus?"},{"vNo":10,"txt":" Wie meine Hand gegründet hat die Reiche der Götzen; und ihre Schnitzbilder übertrafen die von Jerusalem und von Samaria;"},{"vNo":11,"txt":" sollte ich nicht, wie ich Samaria und seinen Götzen getan habe, ebenso Jerusalem und seinen Götzen tun?"},{"vNo":12,"txt":" Darum wird es sich begeben: Wenn der Herr sein ganzes Werk an dem Berg Zion und an Jerusalem vollbracht hat, werde ich die Frucht des stolzen Herzens des Königs von Assyrien und die Prahlerei seiner stolzen Augen bestrafen."},{"vNo":13,"txt":" Denn er spricht: Durch die Kraft meiner Hand und durch meine Weisheit habe ich das getan, denn ich bin klug; und ich habe die Grenzen der Völker versetzt und habe ihre Schätze geraubt, und ich habe die Bewohner niedergemacht wie ein Tapferer."},{"vNo":14,"txt":" Und meine Hand hat die Reichtümer der Völker gefunden wie ein Nest; und wie man verlassene Eier zusammenrafft, so habe ich die ganze Erde zusammengerafft; und da war keiner, der den Flügel regte oder den Schnabel aufsperrte oder piepste."},{"vNo":15,"txt":" Darf die Axt prahlen wider den, der damit haut? Darf die Säge sich großtun wider den, der sie zieht? Als wollte die Rute sich schwingen gegen die, die sie erheben, oder als wollte der Stock sich emporheben, als sei er kein Holz!"},{"vNo":16,"txt":" Darum wird der Herr, der Herr der Heerscharen, unter seine Fetten Magerkeit senden; und unter seiner Herrlichkeit wird er einen Brand entzünden wie einen Feuerbrand."},{"vNo":17,"txt":" Und das Licht Israels wird wie ein Feuer werden und sein Heiliger wie eine Flamme und wird brennen und wird fressen seine Dornen und sein Stachelgestrüpp an einem Tag"},{"vNo":18,"txt":" und wird die Herrlichkeit seines Waldes und seines fruchtbaren Feldes verzehren, sowohl Seele als auch Leib; und es wird mit ihnen sein, als sinke ein Bannerträger dahin."},{"vNo":19,"txt":" Und der Rest der Bäume seines Waldes werden wenige sein, daß ein Kind sie aufschreiben könnte."},{"vNo":20,"txt":" Und es wird sich begeben: An dem Tag werden der Überrest Israels und die Entronnenen des Hauses Jakob sich nicht mehr stützen auf den, der sie geschlagen hat, sondern werden sich stützen auf den Herrn, den Heiligen Israels, in Wahrheit."},{"vNo":21,"txt":" Der Überrest wird zurückkehren, ja, nämlich der Überrest Jakobs, zum mächtigen Gott."},{"vNo":22,"txt":" Denn wenn auch dein Volk Israel wie der Sand des Meeres wäre, nur ein Überrest davon wird zurückkehren; die beschlossene Vernichtung wird überfließen von Rechtschaffenheit."},{"vNo":23,"txt":" Denn der Herr, Gott, der Heerscharen wird eine Vernichtung vollbringen, ja, festgelegt für das ganze Land."},{"vNo":24,"txt":" Darum, so spricht der Herr, Gott, der Heerscharen: O mein Volk, das in Zion wohnt, fürchte dich nicht vor dem Assyrer; er wird dich mit einer Rute schlagen und wird seinen Stab gegen dich erheben nach der Weise Ägyptens;"},{"vNo":25,"txt":" doch nur noch eine ganz kleine Weile, und der Unwille wird enden und mein Zorn in ihrer Vernichtung."},{"vNo":26,"txt":" Und der Herr der Heerscharen wird eine Geißel aufstacheln gegen ihn wie beim Gemetzel gegen Midian am Rabenfelsen, und wie seine Rute über dem Meer war, so wird er sie heben nach der Weise Ägyptens."},{"vNo":27,"txt":" Und es wird sich begeben: An dem Tag wird seine Bürde von deiner Schulter genommen werden und sein Joch von deinem Hals, und das Joch wird zerschlagen werden um der Salbung willen."},{"vNo":28,"txt":" Er ist schon nach Aja gekommen; er ist durch Migron gezogen; in Michmas hat er seine Wagen gelagert."},{"vNo":29,"txt":" Sie sind über den Paß gezogen; sie haben ihr Lager zu Geba aufgeschlagen; Ramat fürchtet sich, Sauls Gibea ist geflohen."},{"vNo":30,"txt":" Erhebe die Stimme, o Tochter Gallims; laß sie hören bis Lajescha, o armes Anatot."},{"vNo":31,"txt":" Madmena ist entwichen, die Einwohner von Gebim sammeln sich zur Flucht."},{"vNo":32,"txt":" Den Tag noch wird er haltmachen in Nob; er wird seine Hand schwingen gegen den Berg der Tochter Zions, den Hügel von Jerusalem."},{"vNo":33,"txt":" Siehe, der Herr, der Herr der Heerscharen, wird den Ast abhauen mit Schreckensgewalt, und die von hoher Gestalt werden gefällt werden, und die Hochmütigen werden erniedrigt werden."},{"vNo":34,"txt":" Und er wird das Dickicht der Wälder niederschneiden mit Eisen, und der Libanon wird fallen durch einen Mächtigen."}]}