{"heading":"Der Stamm Isai (Christus) wird in Rechtschaffenheit richten—Die Erkenntnis Gottes wird im Millennium die Erde bedecken—Der Herr wird ein Panier aufrichten und Israel sammeln—Vergleiche Jesaja 11.  Um 559–545 v. Chr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":20,"nextNo":22,"chapterTitle":"2 Nephi 21","prevTitle":"2 Nephi 20","nextTitle":"2 Nephi 22","verses":[{"vNo":1,"txt":" Und es wird sprießen eine Rute aus dem Stamm Isai, und ein Zweig wird aus seinen Wurzeln wachsen."},{"vNo":2,"txt":" Und der Geist des Herrn wird auf ihm ruhen, der Geist der Weisheit und des Verstehens, der Geist des Rates und der Kraft, der Geist der Erkenntnis und der Furcht des Herrn,"},{"vNo":3,"txt":" und wird ihm schnelles Verstehen geben in der Furcht des Herrn; und er wird nicht nach dem Sehen seiner Augen richten, auch nicht nach dem Hören seiner Ohren zurechtweisen."},{"vNo":4,"txt":" Sondern in Rechtschaffenheit wird er die Armen richten und mit Geradheit zurechtweisen für die Sanftmütigen der Erde; und er wird die Erde mit der Rute seines Mundes schlagen, und mit dem Hauch seiner Lippen wird er die Schlechten töten."},{"vNo":5,"txt":" Und Rechtschaffenheit wird der Gurt seiner Lenden sein und Treue der Gurt seiner Hüften."},{"vNo":6,"txt":" Auch der Wolf wird dann beim Lamm wohnen, und der Leopard wird beim Böcklein lagern und das Kalb und der junge Löwe und Mastvieh beisammen; und ein kleines Kind wird sie führen."},{"vNo":7,"txt":" Und die Kuh und der Bär werden weiden; ihre Jungen werden zusammen lagern; und der Löwe wird Stroh fressen wie das Rind."},{"vNo":8,"txt":" Und der Säugling wird an der Höhle der Otter spielen, und das entwöhnte Kind wird seine Hand in das Loch der Viper stecken."},{"vNo":9,"txt":" Sie werden nicht verletzen noch zerstören auf meinem ganzen heiligen Berg; denn die Erde wird voll sein von der Erkenntnis des Herrn, wie die Wasser das Meer bedecken."},{"vNo":10,"txt":" Und an jenem Tag wird da ein Wurzelsproß von Isai sein, der wird dastehen als Panier der Völker; nach ihm werden die Andern suchen, und seine Ruhe wird herrlich sein."},{"vNo":11,"txt":" Und es wird sich begeben: An jenem Tag wird der Herr wieder, zum zweitenmal, seine Hand heben, um den Überrest seines Volkes, der übriggeblieben ist, zurückzugewinnen aus Assyrien und aus Ägypten und aus Patros und aus Kusch und aus Elam und aus Schinar und aus Hamat und von den Inseln des Meeres."},{"vNo":12,"txt":" Und er wird ein Panier aufstellen für die Nationen und wird die Verstoßenen Israels zusammenbringen und sammeln die Zerstreuten Judas von den vier Ecken der Erde."},{"vNo":13,"txt":" Der Neid Efraims wird auch weichen, und die Widersacher Judas werden abgeschnitten werden; Efraim wird nicht neidisch sein auf Juda, und Juda wird Efraim nicht plagen."},{"vNo":14,"txt":" Sondern sie werden westwärts fliegen, den Philistern auf die Schultern; sie werden die vom Osten vereint plündern; sie werden ihre Hand auf Edom und Moab legen, und die Kinder Ammon werden ihnen gehorchen."},{"vNo":15,"txt":" Und der Herr wird die Zunge des ägyptischen Meeres völlig zerschlagen; und mit seinem mächtigen Wind wird er seine Hand über dem Fluß schwingen und wird ihn in die sieben Ströme schlagen und Menschen trockenen Schuhs darübergehen lassen."},{"vNo":16,"txt":" Und es wird eine Straße sein aus Assyrien für den Überrest seines Volkes, der übriggeblieben ist, gleichwie es gewesen ist für Israel an dem Tag, da es aus dem Land Ägypten heraufgezogen ist."}]}