{"heading":"Christus wird den Nephiten dienen—Nephi sieht die Vernichtung seines Volkes vorher—Sie werden aus dem Staube sprechen—Die Andern werden falsche Kirchen und geheime Verbindungen aufrichten—Der Herr verbietet den Menschen, Priesterlist auszuüben.  Um 559–545 v. Chr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":25,"nextNo":27,"chapterTitle":"2 Nephi 26","prevTitle":"2 Nephi 25","nextTitle":"2 Nephi 27","verses":[{"vNo":1,"txt":" Und nachdem Christus von den Toten auferstanden ist, wird er sich euch zeigen, meine Kinder und meine geliebten Brüder; und die Worte, die er zu euch sprechen wird, werden das Gesetz sein, das ihr tun sollt."},{"vNo":2,"txt":" Denn siehe, ich sage euch: Ich habe gesehen, daß viele Generationen vergehen werden, und es wird große Kriege und Streitigkeiten unter meinem Volk geben."},{"vNo":3,"txt":" Und nachdem der Messias kommen wird, werden meinem Volk Zeichen gegeben werden von seiner Geburt und auch von seinem Tod und seiner Auferstehung; und groß und schrecklich wird jener Tag für die Schlechten sein, denn sie werden zugrunde gehen; und sie gehen zugrunde, weil sie die Propheten und die Heiligen ausstoßen und sie steinigen und sie töten; darum wird das Blut der Heiligen vom Erdboden gegen sie hinaufschreien zu Gott."},{"vNo":4,"txt":" Darum, alle, die stolz sind und die Schlechtes tun, der Tag, der kommt, wird sie verbrennen, spricht der Herr der Heerscharen, denn sie werden wie Stoppeln sein."},{"vNo":5,"txt":" Und die die Propheten und die Heiligen umbringen, die Tiefen der Erde werden sie verschlingen, spricht der Herr der Heerscharen; und Berge werden sie bedecken, und Wirbelstürme werden sie hinwegtragen, und Häuser werden über sie stürzen und sie in Stücke schmettern und sie zu Staub zermalmen."},{"vNo":6,"txt":" Und sie werden heimgesucht werden mit Donner und Blitzen und Erdbeben und allerart Zerstörungen, denn das Feuer des Zornes des Herrn wird gegen sie entflammen, und sie werden wie Stoppeln sein, und der Tag, der kommt, wird sie verzehren, spricht der Herr der Heerscharen."},{"vNo":7,"txt":" O welch Schmerz und welche Qual meiner Seele um den Verlust der Getöteten meines Volkes! Denn ich, Nephi, habe dies gesehen, und es verzehrt mich beinah vor der Gegenwart des Herrn, aber ich muß meinem Gott zurufen: Deine Wege sind gerecht."},{"vNo":8,"txt":" Aber siehe, die Rechtschaffenen, die auf die Worte der Propheten hören und sie nicht vernichten, sondern mit Standhaftigkeit ausschauen nach Christus, nach den Zeichen, die gegeben sind, ungeachtet aller Verfolgung—siehe, sie sind es, die nicht zugrunde gehen werden."},{"vNo":9,"txt":" Sondern der Sohn der Rechtschaffenheit wird ihnen erscheinen; und er wird sie heilen, und sie werden mit ihm Frieden haben, bis drei Generationen vergangen sind und viele von der vierten Generation in Rechtschaffenheit von hinnen geschieden sein werden."},{"vNo":10,"txt":" Und wenn dies geschehen ist, kommt eine schnelle Vernichtung über mein Volk; denn ungeachtet der Qual meiner Seele habe ich sie geschaut; darum weiß ich, daß sie sich begeben wird; und sie verkaufen sich für nichts; denn als Lohn für ihren Stolz und ihre Narrheit werden sie Zerschlagung ernten; denn weil sie sich dem Teufel fügen und lieber Werke der Finsternis wählen als das Licht, deshalb müssen sie in die Hölle hinabgehen."},{"vNo":11,"txt":" Denn der Geist des Herrn wird sich nicht immer mit dem Menschen abmühen. Und wenn der Geist aufhört, sich mit dem Menschen abzumühen, dann kommt schnelle Vernichtung, und dies schmerzt meine Seele."},{"vNo":12,"txt":" Und so wie ich gesagt habe, die Juden müßten überzeugt werden, daß Jesus wirklich der Christus ist, so muß es notwendigerweise sein, daß auch die Andern davon überzeugt werden, daß Jesus der Christus ist, der ewige Gott,"},{"vNo":13,"txt":" und daß er sich all denen, die an ihn glauben, durch die Macht des Heiligen Geistes kundtut, ja, jeder Nation, jedem Geschlecht, jeder Sprache und jedem Volk, und mächtige Wundertaten, Zeichen und Wunder unter den Menschenkindern vollbringt, gemäß ihrem Glauben."},{"vNo":14,"txt":" Aber siehe, ich prophezeie euch in bezug auf die letzten Tage, in bezug auf die Tage, da der Herr, Gott, diese Dinge für die Menschenkinder hervorbringen wird."},{"vNo":15,"txt":" Nachdem meine Nachkommen und die Nachkommen meiner Brüder in Unglauben verfallen sind und von den Andern geschlagen worden sind, ja, nachdem der Herr, Gott, sie ringsum belagert und sie mit einer Schanze eingeschlossen und Belagerungswerke gegen sie aufgerichtet hat und nachdem sie in den Staub erniedrigt worden sind, ja, so daß es sie nicht mehr gibt, werden dennoch die Worte der Rechtschaffenen geschrieben werden und die Gebete der Getreuen erhört werden, und alle, die in Unglauben verfallen sind, werden nicht vergessen werden."},{"vNo":16,"txt":" Denn die vernichtet sein werden, die werden von der Erde her zu ihnen reden, und ihre Rede wird tief aus dem Staube sein, und ihre Stimme wird sein wie jemandes, der einen Totengeist hat; denn der Herr, Gott, wird ihm Macht geben, daß er gleichsam von der Erde her flüstere in bezug auf sie; und ihre Rede wird aus dem Staube flüstern."},{"vNo":17,"txt":" Denn so spricht der Herr, Gott: Sie werden die Dinge schreiben, die unter ihnen geschehen werden, und sie werden geschrieben und versiegelt werden in einem Buch, und diejenigen, die in Unglauben verfallen sind, werden sie nicht haben, denn sie trachten danach, das, was von Gott ist, zu vernichten."},{"vNo":18,"txt":" Die vernichtet worden sind, die sind darum schnell vernichtet worden; und die Menge ihrer Schrecklichen wird sein wie die Spreu, die dahinfährt- -ja, so spricht der Herr, Gott: In einem Augenblick, plötzlich, wird es geschehen—"},{"vNo":19,"txt":" und es wird sich begeben: Die in Unglauben verfallen sind, werden durch die Hand der Andern geschlagen werden."},{"vNo":20,"txt":" Und die Andern sind überheblich im Stolz ihrer Augen und sind gestolpert wegen der Größe ihres Stolpersteins, so daß sie viele Kirchen aufgerichtet haben; dennoch setzen sie die Macht und Wundertaten Gottes herab und predigen sich selbst ihre eigene Weisheit und ihre eigene Gelehrsamkeit, damit sie Gewinn erlangen und den Armen das Gesicht zermalmen können."},{"vNo":21,"txt":" Und es sind viele Kirchen aufgerichtet, die Neid und Hader und Bosheit verursachen."},{"vNo":22,"txt":" Und es gibt auch geheime Verbindungen, ja, wie in alter Zeit, gemäß den Verbindungen des Teufels, denn er ist der Gründer von dem allen, ja, der Gründer von Mord und von Werken der Finsternis, ja, und er führt sie am Hals mit einem flächsernen Strick, bis er sie mit seinen starken Stricken für immer bindet."},{"vNo":23,"txt":" Denn siehe, meine geliebten Brüder, ich sage euch, daß der Herr, Gott, nicht im Finstern wirkt."},{"vNo":24,"txt":" Er tut nichts, was nicht der Welt zum Nutzen ist; denn er liebt die Welt, so daß er sogar sein eigenes Leben niederlegt, damit er alle Menschen zu sich ziehen kann. Darum gebietet er niemandem, nicht an der Errettung durch ihn teilzuhaben."},{"vNo":25,"txt":" Siehe, ruft er irgend jemandem zu, nämlich: Geh weg von mir? Siehe, ich sage euch: Nein; sondern er spricht: Kommt her zu mir, all ihr Enden der Erde, kauft Milch und Honig, ohne Geld und ohne Kaufpreis."},{"vNo":26,"txt":" Siehe, hat er irgend jemandem geboten, aus den Synagogen oder aus den Häusern der Anbetung wegzugehen? Siehe, ich sage euch: Nein."},{"vNo":27,"txt":" Hat er irgend jemandem geboten, nicht an der Errettung durch ihn teilzuhaben? Siehe, ich sage euch: Nein, sondern er gewährt sie allen Menschen frei, und er hat seinem Volk geboten, daß sie alle Menschen zur Umkehr bewegen."},{"vNo":28,"txt":" Siehe, hat der Herr irgend jemandem geboten, nicht an seiner Güte teilzuhaben? Siehe, ich sage euch: Nein, sondern alle Menschen genießen diesen Vorzug, der eine so wie der andere, und keinem ist es verwehrt."},{"vNo":29,"txt":" Er gebietet, es solle keine Priesterlist geben; denn siehe, Priesterlist besteht darin, daß Menschen predigen und sich selbst der Welt als Licht hinstellen, auf daß sie von der Welt Gewinn und Lob ernten; aber sie trachten nicht nach dem Wohlergehen Zions."},{"vNo":30,"txt":" Siehe, der Herr hat dies verboten; darum hat der Herr, Gott, das Gebot gegeben, daß alle Menschen Nächstenliebe haben sollen, und diese Nächstenliebe ist Liebe. Und wenn sie keine Nächstenliebe haben, so sind sie nichts. Darum, wenn sie Nächstenliebe haben, werden sie den Arbeiter in Zion nicht zugrunde gehen lassen."},{"vNo":31,"txt":" Aber der Arbeiter in Zion soll für Zion arbeiten; denn wenn sie für Geld arbeiten, werden sie zugrunde gehen."},{"vNo":32,"txt":" Und weiter hat der Herr, Gott, geboten, daß die Menschen nicht morden sollen; daß sie nicht lügen sollen; daß sie nicht stehlen sollen; daß sie den Namen des Herrn, ihres Gottes, nicht unnütz gebrauchen sollen; daß sie nicht neiden sollen; daß sie nicht boshaft sein sollen; daß sie nicht einer mit dem anderen streiten sollen; daß sie keine Hurerei begehen sollen und daß sie nichts von dem allen tun sollen; denn wer es tut, wird zugrunde gehen."},{"vNo":33,"txt":" Denn keine dieser Übeltaten kommt vom Herrn; denn er tut unter den Menschenkindern das, was gut ist; und er tut nichts, was nicht klar ist für die Menschenkinder; und er lädt sie alle ein, zu ihm zu kommen und an seiner Güte teilzuhaben; und er weist niemanden ab, der zu ihm kommt, schwarz und weiß, geknechtet und frei, männlich und weiblich; und er gedenkt der Heiden; und alle sind vor Gott gleich, die Juden ebenso wie die Andern."}]}