{"heading":"Viele der Andern werden das Buch Mormon ablehnen—Sie werden sagen: Wir brauchen nicht mehr Bibel—Der Herr spricht zu vielen Nationen—Er wird die Welt aus den Büchern richten, die geschrieben sein werden.  Um 559–545 v. Chr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":28,"nextNo":30,"chapterTitle":"2 Nephi 29","prevTitle":"2 Nephi 28","nextTitle":"2 Nephi 30","verses":[{"vNo":1,"txt":" Aber siehe, es wird viele geben—an dem Tag, da ich darangehen werde, ein wunderbares Werk unter ihnen zu vollbringen, damit ich meiner Bündnisse gedenke, die ich für die Menschenkinder gemacht habe, damit ich wieder, zum zweitenmal, meine Hand hebe, um mein Volk, das vom Haus Israel ist, zurückzugewinnen,"},{"vNo":2,"txt":" und auch, damit ich der Verheißungen gedenke, die ich dir, Nephi, und auch deinem Vater gemacht habe, daß ich eurer Nachkommen gedenken werde und daß die Worte eurer Nachkommen aus meinem Munde hervorkommen sollen an eure Nachkommen; und meine Worte werden bis an die Enden der Erde hinzischen als ein Banner für mein Volk, das vom Haus Israel ist;"},{"vNo":3,"txt":" und weil meine Worte hinzischen werden, da werden viele von den Andern sagen: Eine Bibel! Eine Bibel! Wir haben eine Bibel, und es kann nicht noch mehr Bibel geben!"},{"vNo":4,"txt":" Aber so spricht der Herr, Gott: O Toren, sie werden eine Bibel haben; und sie wird von den Juden kommen, meinem Bundesvolk aus alter Zeit. Und wie danken sie den Juden für die Bibel, die sie von ihnen empfangen? Ja, was meinen die Andern? Gedenken sie der Beschwernisse und der Mühsal und der Schmerzen der Juden und wie eifrig sie mir gegenüber gewesen sind, um den Andern Errettung zu bringen?"},{"vNo":5,"txt":" O ihr Andern, habt ihr der Juden gedacht, meines Bundesvolkes aus alter Zeit? Nein; sondern ihr habt sie verflucht und habt sie gehaßt und habt nicht danach getrachtet, sie zurückzugewinnen. Aber siehe, ich werde euch das alles auf euer eigenes Haupt zurückbringen; denn ich, der Herr, habe mein Volk nicht vergessen."},{"vNo":6,"txt":" Du Narr, der du sagst: Eine Bibel, wir haben eine Bibel, und wir brauchen nicht noch mehr Bibel. Habt ihr eine Bibel erlangt, außer durch die Juden?"},{"vNo":7,"txt":" Wißt ihr nicht, daß es mehr Nationen als eine gibt? Wißt ihr nicht, daß ich, der Herr, euer Gott, alle Menschen erschaffen habe und daß ich derer gedenke, die auf den Inseln des Meeres sind, und daß ich in den Himmeln oben und auf der Erde unten herrsche; und ich bringe mein Wort für die Menschenkinder hervor, ja, selbst für alle Nationen der Erde?"},{"vNo":8,"txt":" Warum murrt ihr, weil ihr noch mehr von meinem Wort empfangen sollt? Wißt ihr nicht, daß das Zeugnis zweier Nationen für euch ein Beweis ist, daß ich Gott bin, daß ich der einen Nation ebenso gedenke wie der anderen? Darum rede ich zu der einen Nation dieselben Worte wie zu der anderen. Und wenn die zwei Nationen zusammenkommen werden, wird auch das Zeugnis der zwei Nationen zusammenkommen."},{"vNo":9,"txt":" Und ich tue das, um vielen zu beweisen, daß ich derselbe bin gestern, heute und immerdar und daß ich meine Worte ausspreche, wie es mir selbst gefällt. Und weil ich ein Wort gesprochen habe, braucht ihr nicht zu meinen, daß ich nicht noch ein anderes sprechen könne; denn mein Werk ist noch nicht beendet und wird es auch nicht sein bis zum Ende des Menschen, auch nicht von der Zeit an und für immer."},{"vNo":10,"txt":" Darum, weil ihr eine Bibel habt, braucht ihr nicht zu meinen, sie enthalte alle meine Worte; ihr braucht auch nicht zu meinen, ich hätte nicht noch mehr schreiben lassen."},{"vNo":11,"txt":" Denn ich gebiete allen Menschen, im Osten ebenso wie im Westen und im Norden und im Süden und auf den Inseln des Meeres, die Worte niederzuschreiben, die ich zu ihnen spreche; denn aus den Büchern, die geschrieben sein werden, werde ich die Welt richten, jedermann nach seinen Werken, gemäß dem, was geschrieben steht."},{"vNo":12,"txt":" Denn siehe, ich werde zu den Juden sprechen, und sie werden es schreiben; und ich werde auch zu den Nephiten sprechen, und sie werden es schreiben; und ich werde auch zu den anderen Stämmen des Hauses Israel sprechen, die ich hinweggeführt habe, und sie werden es schreiben; und ich werde auch zu allen Nationen der Erde sprechen, und sie werden es schreiben."},{"vNo":13,"txt":" Und es wird sich begeben: Die Juden werden die Worte der Nephiten haben, und die Nephiten werden die Worte der Juden haben; und die Nephiten und die Juden werden die Worte der verlorenen Stämme Israels haben; und die verlorenen Stämme Israels werden die Worte der Nephiten und der Juden haben."},{"vNo":14,"txt":" Und es wird sich begeben: Mein Volk, das vom Haus Israel ist, wird heim in die Länder seiner Besitztümer gesammelt werden; und auch mein Wort wird in eins gesammelt werden. Und denen, die gegen mein Wort und gegen mein Volk, das vom Haus Israel ist, streiten, werde ich zeigen, daß ich Gott bin und mit Abraham den Bund geschlossen habe, daß ich seiner Nachkommen gedenken werde immerdar."}]}