{"heading":"Joseph in Ägypten sah die Nephiten in einer Vision—Er prophezeite von Joseph Smith, dem Seher der Letzten Tage, von Mose, der Israel befreien würde, und vom Hervorkommen des Buches Mormon.  Um 588–570 v. Chr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":2,"nextNo":4,"chapterTitle":"2 Nephi 3","prevTitle":"2 Nephi 2","nextTitle":"2 Nephi 4","verses":[{"vNo":1,"txt":" Und nun spreche ich zu dir, Joseph, mein Letztgeborener. Du bist in der Wildnis meiner Bedrängnisse geboren worden; ja, in den Tagen meines größten Leides hat deine Mutter dich geboren."},{"vNo":2,"txt":" Und möge der Herr auch dir dieses Land, das ein sehr kostbares Land ist, weihen als dein Erbteil und das Erbteil deiner Nachkommen mit deinen Brüdern, zu deiner Sicherheit immerdar, wenn es so ist, daß ihr die Gebote des Heiligen Israels haltet."},{"vNo":3,"txt":" Und nun, Joseph, mein Letztgeborener, den ich aus der Wildnis meiner Bedrängnisse geführt habe, möge der Herr dich segnen immerdar, denn deine Nachkommen werden nicht völlig vernichtet werden."},{"vNo":4,"txt":" Denn siehe, du bist die Frucht meiner Lenden; und ich bin ein Abkömmling Josephs, der gefangen nach Ägypten geführt wurde. Und groß waren die Bündnisse des Herrn, die er für Joseph gemacht hat."},{"vNo":5,"txt":" Darum hat Joseph wahrhaftig unseren Tag geschaut. Und er erhielt vom Herrn die Verheißung, daß aus der Frucht seiner Lenden der Herr, Gott, dem Haus Israel einen rechtschaffenen Zweig erwecken werde; nicht den Messias, sondern einen Zweig, der abgebrochen werden würde, dessen aber dennoch in den Bündnissen des Herrn gedacht werden solle, daß ihnen in den Letzten Tagen der Messias im Geist der Macht kundgetan werden solle, damit sie aus der Finsternis ans Licht geführt würden, ja, aus verborgener Finsternis und aus Gefangenschaft in die Freiheit."},{"vNo":6,"txt":" Denn Joseph hat wahrhaftig bezeugt, nämlich: Einen Seher wird der Herr, mein Gott, erwecken, der ein erwählter Seher für die Frucht meiner Lenden sein wird."},{"vNo":7,"txt":" Ja, Joseph hat wahrhaftig gesagt: So spricht der Herr zu mir: Einen erwählten Seher werde ich aus der Frucht deiner Lenden erwecken; und er wird unter der Frucht deiner Lenden hoch geachtet sein. Und ihm werde ich Gebot geben, daß er für die Frucht deiner Lenden, seine Brüder, ein Werk tun wird, das für sie von großem Wert sein wird, nämlich, daß ihnen die Bündnisse zur Kenntnis gebracht werden, die ich mit deinen Vätern gemacht habe."},{"vNo":8,"txt":" Und ich werde ihm ein Gebot geben, daß er keine andere Arbeit tun wird außer der Arbeit, die ich ihm gebieten werde. Und ich werde ihn in meinen Augen groß machen, denn er wird mein Werk tun."},{"vNo":9,"txt":" Und er wird groß sein gleichwie Mose, von dem ich gesagt habe, ich würde ihn für euch erwecken, um mein Volk zu befreien, o Haus Israel."},{"vNo":10,"txt":" Und Mose werde ich erwecken, um dein Volk aus dem Land Ägypten zu befreien."},{"vNo":11,"txt":" Aber einen Seher werde ich aus der Frucht deiner Lenden erwecken; und ihm werde ich Macht geben, mein Wort für die Nachkommen deiner Lenden hervorzubringen– und nicht nur, mein Wort hervorzubringen, spricht der Herr, sondern, um sie von meinem Wort zu überzeugen, das schon unter ihnen verbreitet worden sein wird."},{"vNo":12,"txt":" Darum wird die Frucht deiner Lenden schreiben; und die Frucht der Lenden des Juda wird schreiben; und das, was von der Frucht deiner Lenden geschrieben werden wird, und auch das, was von der Frucht der Lenden des Juda geschrieben werden wird, das wird zusammenwachsen, damit falsche Lehren zuschanden werden und Streitigkeiten beigelegt werden und Friede aufgerichtet werde unter der Frucht deiner Lenden und sie in den Letzten Tagen zur Erkenntnis ihrer Väter und auch zur Erkenntnis meiner Bündnisse gebracht werden, spricht der Herr."},{"vNo":13,"txt":" Und aus Schwäche heraus wird er stark gemacht werden an dem Tag, da mein Werk unter all meinem Volk beginnen wird, auf daß du, o Haus Israel, wiederhergestellt werdest, spricht der Herr."},{"vNo":14,"txt":" Und so hat Joseph prophezeit, nämlich: Siehe, diesen Seher wird der Herr segnen; und wer danach trachtet, ihn zu vernichten, wird zuschanden werden; denn diese Verheißung, die ich vom Herrn erlangt habe wegen der Frucht meiner Lenden, wird sich erfüllen. Siehe, ich bin mir gewiß, daß diese Verheißung in Erfüllung gehen wird;"},{"vNo":15,"txt":" und sein Name wird nach mir genannt werden, und er wird nach dem Namen seines Vaters sein. Und er wird mir gleich sein; denn das, was der Herr durch seine Hand hervorbringen wird, durch die Macht des Herrn, wird mein Volk zur Errettung führen."},{"vNo":16,"txt":" Ja, so hat Joseph prophezeit: Ich bin mir dessen gewiß, so wie ich mir der Verheißung eines Mose gewiß bin; denn der Herr hat zu mir gesagt: Ich werde deine Nachkommen bewahren immerdar."},{"vNo":17,"txt":" Und der Herr hat gesagt: Ich werde einen Mose erwecken; und ich werde ihm Macht geben in einem Stab; und ich werde ihm Urteilskraft im Schreiben geben. Doch werde ich ihm die Zunge nicht lösen, daß er viel spreche, denn ich werde ihn nicht mächtig machen im Sprechen. Aber ich werde ihm mein Gesetz aufschreiben mit dem Finger meiner eigenen Hand; und ich werde einen Sprecher für ihn machen."},{"vNo":18,"txt":" Und der Herr hat zu mir auch gesagt: Ich werde erwecken für die Frucht deiner Lenden; und ich werde für ihn einen Sprecher schaffen. Und ich, siehe, ich werde ihm geben, daß er das Geschriebene niederschreibt von der Frucht deiner Lenden für die Frucht deiner Lenden; und der Sprecher deiner Lenden wird es verkünden."},{"vNo":19,"txt":" Und die Worte, die er schreiben wird, werden die Worte sein, die– wie es in meiner Weisheit ratsam ist –hinausgehen sollen an die Frucht deiner Lenden. Und es wird so sein, als hätte die Frucht deiner Lenden ihnen aus dem Staube zugerufen; denn ich kenne ihren Glauben."},{"vNo":20,"txt":" Und sie werden aus dem Staube rufen, ja, nämlich Umkehr zu ihren Brüdern, selbst nachdem viele Generationen bei ihnen vergangen sein werden. Und es wird sich begeben: Ihr Ruf wird hinausgehen, ja, gemäß der Einfachheit ihrer Worte."},{"vNo":21,"txt":" Wegen ihres Glaubens werden ihre Worte aus meinem Mund zu ihren Brüdern gelangen, die die Frucht deiner Lenden sind; und die Schwäche ihrer Worte werde ich in ihrem Glauben stark machen, so daß sie des Bundes gedenken, den ich für deine Väter gemacht habe."},{"vNo":22,"txt":" Und nun siehe, mein Sohn Joseph, auf diese Weise hat mein Vater vor alters prophezeit."},{"vNo":23,"txt":" Darum bist du dieses Bundes wegen gesegnet; denn deine Nachkommen werden nicht vernichtet werden, denn sie werden auf die Worte des Buches hören."},{"vNo":24,"txt":" Und ein Mächtiger wird sich unter ihnen erheben, der viel Gutes wirken wird, in Wort und auch in Tat, und ein Werkzeug sein wird in den Händen Gottes, mit überaus großem Glauben, damit er mächtige Wunder wirke und das vollbringe, was in den Augen Gottes groß ist, um vieles für das Haus Israel und für die Nachkommen deiner Brüder wiederherzustellen."},{"vNo":25,"txt":" Und nun, Joseph, gesegnet bist du. Siehe, du bist klein; darum höre auf die Worte deines Bruders Nephi, und es wird dir geschehen, selbst gemäß den Worten, die ich gesprochen habe. Denke an die Worte deines sterbenden Vaters. Amen."}]}