{"heading":"Nephi erklärt, warum Christus getauft wurde—Die Menschen müssen Christus nachfolgen, sich taufen lassen, den Heiligen Geist empfangen und bis ans Ende ausharren, um errettet zu werden—Umkehr und Taufe sind das Tor zum engen und schmalen Pfad—Ewiges Leben kommt zu denen, die nach der Taufe die Gebote halten. Um 559–545 v. Chr.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nephi 31","verses":[{"vNo":"1 ","txt":"Und nun komme ich, Nephi, mit meinem Prophezeien für euch, meine geliebten Brüder, zu Ende. Und ich kann nur einiges weniges niederschreiben, wovon ich gewiß weiß, daß es geschehen wird; auch kann ich nur wenig von den Worten meines Bruders Jakob niederschreiben."},{"vNo":"2 ","txt":"Darum genügt mir das, was ich geschrieben habe, außer noch einige wenige Worte, die ich in bezug auf die Lehre von Christus sagen muß; darum werde ich klar zu euch sprechen, gemäß der Klarheit meines Prophezeiens."},{"vNo":"3 ","txt":"Denn meine Seele erfreut sich an Klarheit; denn auf diese Weise wirkt der Herr, Gott, unter den Menschenkindern. Denn der Herr, Gott, gibt dem Verständnis Licht; denn er spricht zu den Menschen gemäß ihrer Sprache zu ihrem Verständnis."},{"vNo":"4 ","txt":"Darum möchte ich, daß ihr daran denkt, daß ich zu euch von jenem Propheten gesprochen habe, den der Herr mir gezeigt hat, der das Lamm Gottes taufen werde, welches die Sünden der Welt hinwegnehmen werde."},{"vNo":"5 ","txt":"Und nun, wenn das Lamm Gottes, er, der heilig ist, es nötig hat, im Wasser getauft zu werden, um alle Gerechtigkeit zu erfüllen, o um wieviel mehr haben dann wir, die wir unheilig sind, es nötig, getauft zu werden, ja, selbst im Wasser!"},{"vNo":"6 ","txt":"Und nun möchte ich euch, meine geliebten Brüder, fragen, inwiefern das Lamm Gottes alle Gerechtigkeit erfüllt hat, indem er sich im Wasser taufen ließ?"},{"vNo":"7 ","txt":"Wißt ihr nicht, daß er heilig war? Aber ungeachtet dessen, daß er heilig war, zeigt er den Menschenkindern, daß er sich gemäß dem Fleische vor dem Vater demütigt und dem Vater bezeugt, daß er ihm im Halten seiner Gebote gehorsam sein will."},{"vNo":"8 ","txt":"Darum kam, nachdem er mit Wasser getauft war, der Heilige Geist in Gestalt einer Taube auf ihn herab."},{"vNo":"9 ","txt":"Und weiter zeigt dies den Menschenkindern, daß der Pfad eng ist und daß das Tor schmal ist, durch das sie eintreten sollen; und er hat ihnen das Beispiel gegeben."},{"vNo":"10 ","txt":"Und er hat zu den Menschenkindern gesagt: Folge mir nach. Darum, meine geliebten Brüder, können wir Jesus nachfolgen, wenn wir nicht willens sind, die Gebote des Vaters zu halten?"},{"vNo":"11 ","txt":"Und der Vater hat gesagt: Kehrt um, kehrt um, und laßt euch im Namen meines geliebten Sohnes taufen."},{"vNo":"12 ","txt":"Und auch die Stimme des Sohnes erging an mich, nämlich: Wer sich in meinem Namen taufen läßt, dem wird der Vater den Heiligen Geist geben gleichwie mir; darum folgt mir nach und tut das, was ihr mich habt tun sehen."},{"vNo":"13 ","txt":"Darum, meine geliebten Brüder, weiß ich, wenn ihr dem Sohn mit voller Herzensabsicht nachfolgt und keine Heuchelei und keine Täuschung vor Gott verübt, sondern mit wirklichem Vorsatz, und von euren Sünden umkehrt und dem Vater bezeugt, daß ihr willens seid, den Namen Christi auf euch zu nehmen durch die Taufe—ja, indem ihr eurem Herrn und eurem Erretter in das Wasser hinab nachfolgt gemäß seinem Wort, siehe, dann werdet ihr den Heiligen Geist empfangen; ja, dann kommt die Taufe mit Feuer und mit dem Heiligen Geist; und dann könnt ihr mit der Zunge von Engeln reden und Lobpreisungen für den Heiligen Israels ausrufen."},{"vNo":"14 ","txt":"Aber siehe, meine geliebten Brüder, so erging die Stimme des Sohnes an mich, nämlich: Nachdem ihr von euren Sünden umgekehrt seid und dem Vater bezeugt habt, daß ihr willens seid, meine Gebote zu halten, durch die Taufe mit Wasser, und ihr die Taufe mit Feuer und mit dem Heiligen Geist empfangen habt und mit neuer Zunge reden könnt, ja, selbst mit der Zunge von Engeln, und mich danach verleugnet, dann wäre es besser für euch, ihr hättet mich nicht gekannt."},{"vNo":"15 ","txt":"Und ich hörte eine Stimme vom Vater, nämlich: Ja, die Worte meines Geliebten sind wahr und treu. Wer bis ans Ende ausharrt, der wird errettet werden."},{"vNo":"16 ","txt":"Und nun, meine geliebten Brüder, erkenne ich daraus, wenn ein Mensch nicht bis ans Ende ausharrt, indem er dem Beispiel des Sohnes des lebendigen Gottes nachfolgt, so kann er nicht errettet werden."},{"vNo":"17 ","txt":"Darum tut das, wovon ich euch gesagt habe, ich hätte gesehen, daß euer Herr und euer Erlöser es tun werde. Denn aus diesem Grund ist es mir gezeigt worden, damit ihr das Tor erkennen könnt, durch das ihr eintreten sollt. Denn das Tor, durch das ihr eintreten sollt, ist Umkehr und Taufe im Wasser; und dann kommt die Vergebung eurer Sünden durch Feuer und durch den Heiligen Geist."},{"vNo":"18 ","txt":"Und dann seid ihr auf diesem engen und schmalen Pfad, der zum ewigen Leben führt; ja, ihr seid durch das Tor eingetreten; ihr habt gemäß den Geboten des Vaters und des Sohnes gehandelt; und ihr habt den Heiligen Geist empfangen, der Zeugnis gibt vom Vater und vom Sohn, in Erfüllung der Verheißung, die er gegeben hat, nämlich, wenn ihr auf dem Wege eintretet, werdet ihr empfangen."},{"vNo":"19 ","txt":"Und nun, meine geliebten Brüder, nachdem ihr auf diesen engen und schmalen Pfad gelangt seid, möchte ich fragen, ob alles getan ist? Siehe, ich sage euch: Nein; denn ihr seid nur durch das Wort von Christus, mit unerschütterlichem Glauben an ihn so weit gekommen und habt euch ganz auf die Verdienste dessen verlassen, der mächtig ist zu erretten."},{"vNo":"20 ","txt":"Darum müßt ihr mit Beständigkeit in Christus vorwärtsstreben, erfüllt vom vollkommenen Glanz der Hoffnung und von Liebe zu Gott und zu allen Menschen. Wenn ihr darum vorwärtsstrebt und euch am Wort von Christus weidet und bis ans Ende ausharrt, siehe, so spricht der Vater: Ihr werdet ewiges Leben haben."},{"vNo":"21 ","txt":"Und nun siehe, meine geliebten Brüder, dies ist der Weg; und es ist kein anderer Weg noch Name unter dem Himmel gegeben, wodurch der Mensch im Reich Gottes errettet werden kann. Und nun siehe, dies ist die Lehre von Christus und die einzige und wahre Lehre vom Vater und vom Sohn und vom Heiligen Geist, die ein Gott sind ohne Ende. Amen."}]}