{"heading":"Nephis Worte sind wahr—Sie zeugen von Christus—Wer an Christus glaubt, wird den Worten Nephis glauben, die als Zeugnis vor den Schranken des Gerichts dastehen werden. Um 559–545 v. Chr.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nephi 33","verses":[{"vNo":"1 ","txt":"Nun aber kann ich, Nephi, nicht alles niederschreiben, was unter meinem Volk gelehrt worden ist; auch bin ich nicht so mächtig im Schreiben wie im Sprechen; denn wenn jemand durch die Macht des Heiligen Geistes spricht, so trägt die Macht des Heiligen Geistes es den Menschenkindern ins Herz."},{"vNo":"2 ","txt":"Aber siehe, es gibt viele, die ihr Herz gegen den Heiligen Geist verhärten, so daß er keinen Platz in ihnen hat; darum verwerfen sie vieles, was geschrieben ist, und achten es für nichts."},{"vNo":"3 ","txt":"Aber ich, Nephi, habe geschrieben, was ich geschrieben habe, und ich erachte es als von großem Wert, und besonders für mein Volk. Denn ich bete beständig für sie bei Tag, und ihretwegen benetzen meine Augen mein Kissen bei Nacht; und ich rufe meinen Gott im Glauben an, und ich weiß, er wird mein Rufen vernehmen."},{"vNo":"4 ","txt":"Und ich weiß, der Herr, Gott, wird meine Gebete weihen, zum Nutzen meines Volkes. Und die Worte, die ich in Schwachheit geschrieben habe, werden für sie stark gemacht werden; denn das bewegt sie dazu, Gutes zu tun; es bringt ihnen Kunde von ihren Vätern; und es spricht von Jesus und bewegt sie, an ihn zu glauben und bis ans Ende auszuharren, und das ist ewiges Leben."},{"vNo":"5 ","txt":"Und es spricht sich scharf gegen die Sünde aus, gemäß der Klarheit dessen, was wahr ist; darum wird niemand wegen der Worte zürnen, die ich geschrieben habe, außer er sei vom Geist des Teufels."},{"vNo":"6 ","txt":"Ich frohlocke in Klarheit; ich frohlocke in Wahrheit; ich frohlocke in meinem Jesus, denn er hat meine Seele von der Hölle erlöst."},{"vNo":"7 ","txt":"Ich habe Nächstenliebe für mein Volk und starken Glauben an Christus, daß ich viele Seelen makellos an seinem Richterstuhl treffen werde."},{"vNo":"8 ","txt":"Ich habe Nächstenliebe für die Juden—ich sage Juden, denn ich meine diejenigen, von woher ich gekommen bin."},{"vNo":"9 ","txt":"Ich habe auch Nächstenliebe für die Andern. Aber siehe, für keinen von diesen kann ich Hoffnung haben, außer sie versöhnen sich mit Christus und treten durch das schmale Tor ein und wandeln auf dem engen Pfad, der zum Leben führt, und bleiben auf dem Pfad bis ans Ende des Tages der Bewährung."},{"vNo":"10 ","txt":"Und nun, meine geliebten Brüder und auch Juden und all ihr Enden der Erde, hört auf diese Worte und glaubt an Christus; und wenn ihr nicht diesen Worten glaubt, so glaubt an Christus. Und wenn ihr an Christus glaubt, so werdet ihr an diese Worte glauben, denn es sind die Worte von Christus, und er hat sie mir gegeben; und sie lehren alle Menschen, daß sie Gutes tun sollen."},{"vNo":"11 ","txt":"Und urteilt selbst, ob es nicht die Worte von Christus sind—denn Christus wird euch mit Macht und großer Herrlichkeit am letzten Tag zeigen, daß es seine Worte sind; und ihr und ich, wir werden von Angesicht zu Angesicht vor seinem Gericht stehen; und ihr werdet wissen, daß mir von ihm geboten worden ist, dieses hier niederzuschreiben, ungeachtet meiner Schwachheit."},{"vNo":"12 ","txt":"Und ich bete zum Vater im Namen Christi, daß viele von uns, wenn nicht alle, an jenem großen und letzten Tag in seinem Reich errettet sein mögen."},{"vNo":"13 ","txt":"Und nun, meine geliebten Brüder, ihr alle, die ihr vom Haus Israel seid, und all ihr Enden der Erde, ich spreche zu euch wie die Stimme eines, der aus dem Staube ruft: Lebt wohl, bis jener große Tag kommt."},{"vNo":"14 ","txt":"Und ihr, die ihr nicht an der Güte Gottes teilhaben wollt und die Worte der Juden und auch meine Worte nicht achten wollt, auch nicht die Worte, die aus dem Munde des Lammes Gottes kommen werden, siehe, ich entbiete euch Lebewohl für immer, denn diese Worte werden euch am letzten Tag schuldig sprechen."},{"vNo":"15 ","txt":"Denn was ich auf Erden siegle, wird vor den Schranken des Gerichts gegen euch vorgebracht werden; denn so hat der Herr mir geboten, und ich muß gehorchen. Amen."}]}