{"heading":"Lehi gibt seinen Nachkommen Rat und segnet sie—Er stirbt und wird begraben—Nephi rühmt die Güte Gottes—Nephi setzt sein Vertrauen in den Herrn immerdar.  Um 588–570 v. Chr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":3,"nextNo":5,"chapterTitle":"2 Nephi 4","prevTitle":"2 Nephi 3","nextTitle":"2 Nephi 5","verses":[{"vNo":1,"txt":" Und nun spreche ich, Nephi, in bezug auf die Prophezeiungen, von denen mein Vater gesprochen hat, die Joseph betreffen, der nach Ägypten gebracht wurde."},{"vNo":2,"txt":" Denn siehe, er hat wahrhaftig in bezug auf alle seine Nachkommen prophezeit. Und die Prophezeiungen, die er niedergeschrieben hat—es gibt nicht viele, die größer sind. Und er hat in bezug auf uns und unsere kommenden Generationen prophezeit; und sie sind auf den Platten aus Messing niedergeschrieben."},{"vNo":3,"txt":" Darum, nachdem mein Vater damit zu Ende gekommen war, in bezug auf die Prophezeiungen Josephs zu sprechen, rief er die Kinder Lamans, seine Söhne und seine Töchter, zu sich und sprach zu ihnen: Siehe, meine Söhne und meine Töchter, die ihr die Söhne und die Töchter meines Erstgeborenen seid, ich möchte, daß ihr meinen Worten Gehör schenkt."},{"vNo":4,"txt":" Denn der Herr, Gott, hat gesagt: Insofern ihr meine Gebote haltet, wird es euch wohl ergehen im Land; und insofern ihr meine Gebote nicht haltet, werdet ihr von meiner Gegenwart abgeschnitten werden."},{"vNo":5,"txt":" Aber siehe, meine Söhne und meine Töchter, ich kann nicht in mein Grab hinabsteigen, ohne daß ich euch einen Segen erteilt habe; denn siehe, ich weiß, wenn ihr auf dem Weg erzogen werdet, den ihr gehen sollt, so werdet ihr nicht davon abweichen."},{"vNo":6,"txt":" Darum, falls ihr verflucht werdet, siehe, so lasse ich meinen Segen auf euch, damit der Fluch von euch genommen und auf dem Haupt eurer Eltern verantwortet werde."},{"vNo":7,"txt":" Darum, um meines Segens willen, wird der Herr, Gott, nicht zulassen, daß ihr zugrunde geht; darum wird er zu euch und zu euren Nachkommen barmherzig sein immerdar."},{"vNo":8,"txt":" Und es begab sich: Nachdem mein Vater damit zu Ende gekommen war, zu den Söhnen und Töchtern Lamans zu sprechen, ließ er die Söhne und Töchter Lemuels vor sich bringen."},{"vNo":9,"txt":" Und er sprach zu ihnen, nämlich: Siehe, meine Söhne und meine Töchter, die ihr die Söhne und die Töchter meines zweiten Sohnes seid; siehe, ich gebe euch den gleichen Segen, den ich den Söhnen und Töchtern Lamans gegeben habe; darum werdet ihr nicht völlig vernichtet werden, sondern eure Nachkommen werden am Ende gesegnet sein."},{"vNo":10,"txt":" Und es begab sich: Als mein Vater damit zu Ende gekommen war, zu ihnen zu sprechen, siehe, da sprach er zu den Söhnen Ischmaels, ja, und selbst zu dessen ganzem Haushalt."},{"vNo":11,"txt":" Und nachdem er damit zu Ende gekommen war, zu ihnen zu sprechen, sprach er zu Sam, nämlich: Gesegnet bist du und deine Nachkommen; denn du wirst das Land ererben gleich deinem Bruder Nephi. Und deine Nachkommen werden zu seinen Nachkommen gezählt werden; und du wirst so sein wie dein Bruder und deine Nachkommen wie seine Nachkommen; und du wirst in all deinen Tagen gesegnet sein."},{"vNo":12,"txt":" Und es begab sich: Nachdem mein Vater Lehi zu seinem ganzen Haushalt gesprochen hatte gemäß den Gefühlen seines Herzens und dem Geist des Herrn, der in ihm war, da wurde er alt. Und es begab sich: Er starb und wurde begraben."},{"vNo":13,"txt":" Und es begab sich: Nicht viele Tage nach seinem Tod wurden Laman und Lemuel und die Söhne Ischmaels wegen der Ermahnungen des Herrn zornig auf mich."},{"vNo":14,"txt":" Denn ich, Nephi, wurde gedrängt, zu ihnen zu sprechen gemäß seinem Wort; denn ich hatte ihnen vieles gesagt und ebenso mein Vater vor seinem Tod; viele von diesen Worten sind auf meinen anderen Platten niedergeschrieben; denn auf meinen anderen Platten sind die mehr geschichtlichen Teile niedergeschrieben."},{"vNo":15,"txt":" Und auf diese schreibe ich das, was in meiner Seele ist, und viele der Schriften, die auf den Platten aus Messing eingraviert sind. Denn meine Seele erfreut sich an den Schriften, und mein Herz sinnt über sie nach und schreibt sie nieder zur Belehrung und zum Nutzen meiner Kinder."},{"vNo":16,"txt":" Siehe, meine Seele erfreut sich an dem, was des Herrn ist; und mein Herz sinnt ständig über das nach, was ich gesehen und gehört habe."},{"vNo":17,"txt":" Und doch, trotz der großen Güte des Herrn, da er mir seine großen und wunderbaren Werke gezeigt hat, ruft mein Herz aus: O was bin ich doch für ein unglückseliger Mensch! Ja, mein Herz grämt sich meines Fleisches wegen; meine Seele ist bekümmert meiner Übeltaten wegen."},{"vNo":18,"txt":" Ich bin ringsum umschlossen, wegen der Versuchungen und der Sünden, die mich so leicht bedrängen."},{"vNo":19,"txt":" Und wenn ich mich freuen möchte, stöhnt mein Herz meiner Sünden wegen; doch ich weiß, in wen ich mein Vertrauen gesetzt habe."},{"vNo":20,"txt":" Mein Gott ist mein Beistand gewesen; er hat mich durch meine Bedrängnisse in der Wildnis geführt; und er hat mich auf den Wassern der großen Tiefe bewahrt."},{"vNo":21,"txt":" Er hat mich mit seiner Liebe erfüllt, selbst bis es mir mein Fleisch verzehrt."},{"vNo":22,"txt":" Er hat meine Feinde zuschanden gemacht und bewirkt, daß sie vor mir beben."},{"vNo":23,"txt":" Siehe, er hat mein Rufen gehört am Tage, und er hat mir Erkenntnis gegeben durch Visionen in den Stunden der Nacht."},{"vNo":24,"txt":" Und bei Tage habe ich mich vor ihm zu machtvollem Gebet erkühnt; ja, meine Stimme habe ich emporsteigen lassen in die Höhe, und Engel sind herabgekommen und haben mir gedient."},{"vNo":25,"txt":" Und auf den Schwingen seines Geistes ist mein Leib auf überaus hohe Berge hinweggeführt worden. Und meine Augen haben Großes geschaut, ja, allzu groß für den Menschen; darum ist mir geboten worden, es nicht niederzuschreiben."},{"vNo":26,"txt":" Nun denn, wenn ich so Großes gesehen habe, wenn der Herr in seiner Herablassung gegenüber den Menschenkindern mit soviel Barmherzigkeit Menschen besucht hat, warum soll mein Herz weinen und meine Seele im Tal der Trauer verweilen und mein Fleisch dahinschwinden und meine Kraft ermatten, meiner Bedrängnisse wegen?"},{"vNo":27,"txt":" Und warum soll ich mich, meines Fleisches wegen, der Sünde hingeben? Ja, warum soll ich Versuchungen nachgeben, so daß der Böse in meinem Herzen Raum finde, um meinen Frieden zu zerstören und meine Seele zu bedrängen? Warum bin ich zornig meines Feindes wegen?"},{"vNo":28,"txt":" Erwache, meine Seele! Welke nicht länger in Sünde dahin. Freue dich, o mein Herz, und gib dem Feind meiner Seele nicht länger Raum."},{"vNo":29,"txt":" Erzürne dich nicht abermals meiner Feinde wegen. Laß nicht meine Kraft ermatten meiner Bedrängnisse wegen."},{"vNo":30,"txt":" Freue dich, o mein Herz, und rufe zum Herrn und sprich: O Herr, ich werde dich preisen immerdar; ja, meine Seele wird sich freuen an dir, mein Gott und der Fels meiner Errettung."},{"vNo":31,"txt":" O Herr, wirst du meine Seele erlösen? Wirst du mich aus den Händen meiner Feinde befreien? Wirst du mich zittern machen beim Anblick von Sünde?"},{"vNo":32,"txt":" Mögen die Pforten der Hölle auf immer vor mir verschlossen bleiben, weil ja mein Herz reuig ist und mein Geist zerknirscht ist! O Herr, verschließe nicht die Pforten deiner Rechtschaffenheit vor mir, auf daß ich auf dem Pfad der Niederung wandeln kann, auf daß ich mich streng an den ebenen Weg halte!"},{"vNo":33,"txt":" O Herr, umschließe mich doch ringsum mit dem Gewand deiner Rechtschaffenheit! O Herr, bereite mir doch einen Weg, daß ich meinen Feinden entrinne! Mache doch meinen Pfad vor mir gerade! Lege mir doch keinen Stolperstein in den Weg, sondern mache meinen Weg frei vor mir, und versperre nicht meinen Weg, sondern die Wege meines Feindes."},{"vNo":34,"txt":" O Herr, ich habe auf dich vertraut, und ich werde auf dich vertrauen immerdar. Ich werde mein Vertrauen nicht in den Arm des Fleisches setzen; denn ich weiß, daß der verflucht ist, der sein Vertrauen in den Arm des Fleisches setzt. Ja, verflucht ist, wer sein Vertrauen in Menschen setzt oder Fleisch zu seinem Arm macht."},{"vNo":35,"txt":" Ja, ich weiß, daß Gott dem gern gibt, der bittet. Ja, mein Gott wird mir geben, wenn ich nichts Unrechtes bitte; darum werde ich meine Stimme zu dir erheben; ja, ich werde zu dir rufen, mein Gott, dem Fels meiner Rechtschaffenheit. Siehe, meine Stimme wird immerdar emporsteigen zu dir, mein Fels und mein immerwährender Gott. Amen."}]}