{"heading":"Die Nephiten sondern sich von den Lamaniten ab, befolgen das Gesetz des Mose und bauen einen Tempel—Wegen ihres Unglaubens sind die Lamaniten von der Gegenwart des Herrn abgeschnitten, sind verflucht und werden den Nephiten eine Geißel.  Um 588–559 v. Chr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"2 Nephi 5","prevTitle":"2 Nephi 4","nextTitle":"2 Nephi 6","verses":[{"vNo":1,"txt":" Siehe, es begab sich: Ich, Nephi, schrie wegen des Zornes meiner Brüder viel zum Herrn, meinem Gott."},{"vNo":2,"txt":" Aber siehe, ihr Zorn gegen mich nahm so sehr zu, daß sie danach trachteten, mir das Leben zu nehmen."},{"vNo":3,"txt":" Ja, sie murrten gegen mich, nämlich: Unser jüngerer Bruder gedenkt, über uns zu herrschen, und seinetwegen sind wir sehr geplagt gewesen; darum laßt uns ihn jetzt töten, damit wir, seiner Worte wegen, nicht noch mehr bedrängt werden. Denn siehe, wir wollen ihn nicht als unseren Herrscher haben; denn uns, die wir die älteren Brüder sind, steht es zu, über dieses Volk zu herrschen."},{"vNo":4,"txt":" Ich schreibe nun auf diese Platten nicht alle die Worte, die sie gegen mich murrten. Aber es genügt mir, wenn ich sage, daß sie danach trachteten, mir das Leben zu nehmen."},{"vNo":5,"txt":" Und es begab sich: Der Herr warnte mich; ich, Nephi, solle von ihnen fortgehen und in die Wildnis fliehen und alle jene, die mit mir kommen wollten."},{"vNo":6,"txt":" Darum begab es sich: Ich, Nephi, nahm meine Familie sowie Zoram samt seiner Familie und Sam, meinen älteren Bruder, samt seiner Familie und Jakob und Joseph, meine jüngeren Brüder, und ebenso meine Schwestern und alle jene, die mit mir kommen wollten. Und alle jene, die mit mir kommen wollten, waren diejenigen, die an die Warnungen und die Offenbarungen Gottes glaubten; darum hörten sie auf meine Worte."},{"vNo":7,"txt":" Und wir nahmen unsere Zelte und alles, was uns möglich war, mit und reisten für den Zeitraum vieler Tage durch die Wildnis. Und nachdem wir für den Zeitraum vieler Tage gereist waren, bauten wir unsere Zelte auf."},{"vNo":8,"txt":" Und mein Volk wollte, daß wir dem Ort den Namen Nephi geben sollten; darum nannten wir ihn Nephi."},{"vNo":9,"txt":" Und alle jene, die mit mir waren, gaben sich selbst den Namen das Volk Nephi."},{"vNo":10,"txt":" Und wir waren darauf bedacht, die Richtersprüche und die Satzungen und die Gebote des Herrn in allem zu befolgen, gemäß dem Gesetz des Mose."},{"vNo":11,"txt":" Und der Herr war mit uns; und es erging uns über die Maßen wohl; denn wir säten Samen, und wir ernteten dann reichlich. Und wir fingen an, Kleinvieh und Herden und Tiere aller Art zu ziehen."},{"vNo":12,"txt":" Und ich, Nephi, hatte auch die Aufzeichnungen mitgenommen, die auf den Platten aus Messing graviert waren, und auch die Kugel oder den Kompaß, der für meinen Vater von der Hand des Herrn bereitet worden war, gemäß dem, was geschrieben ist."},{"vNo":13,"txt":" Und es begab sich: Wir begannen, über die Maßen zu gedeihen und uns im Land zu mehren."},{"vNo":14,"txt":" Und ich, Nephi, nahm das Schwert Labans und verfertigte nach seinem Muster viele Schwerter, damit nicht das Volk, das man jetzt als Lamaniten bezeichnete, auf irgendeine Weise über uns komme und uns vernichte; denn ich kannte ihren Haß gegen mich und meine Kinder und diejenigen, die mein Volk genannt wurden."},{"vNo":15,"txt":" Und ich lehrte mein Volk, Gebäude zu bauen und allerart Holz zu bearbeiten, ebenso Eisen und Kupfer und Messing und Stahl und Gold und Silber und kostbare Erze, die überreichlich vorhanden waren."},{"vNo":16,"txt":" Und ich, Nephi, baute einen Tempel; und ich errichtete ihn nach dem Muster des Tempels Salomos, außer daß er nicht aus so vielen kostbaren Dingen erbaut war; denn diese waren im Land nicht zu finden, darum konnte er nicht so erbaut werden wie der Tempel Salomos. Aber die Bauweise war dem Tempel Salomos gleich, und die Arbeit daran war überaus sorgfältig."},{"vNo":17,"txt":" Und es begab sich: Ich, Nephi, hielt mein Volk an, fleißig zu sein und mit den Händen zu arbeiten."},{"vNo":18,"txt":" Und es begab sich: Sie wollten, ich solle ihr König sein. Aber ich, Nephi, wünschte, daß sie keinen König haben sollten; dennoch tat ich für sie, was in meiner Macht stand."},{"vNo":19,"txt":" Und siehe, die Worte des Herrn an meine Brüder, die er über sie gesprochen hatte, daß ich ihr Herrscher und ihr Lehrer sein sollte, hatten sich erfüllt. Darum war ich gemäß den Geboten des Herrn ihr Herrscher und ihr Lehrer gewesen bis zu der Zeit, da sie danach trachteten, mir das Leben zu nehmen."},{"vNo":20,"txt":" Darum erfüllte sich das Wort des Herrn, das er zu mir gesprochen hatte, nämlich: Insofern sie nicht auf deine Worte hören, werden sie von der Gegenwart des Herrn abgeschnitten werden. Und siehe, sie sind von seiner Gegenwart abgeschnitten worden."},{"vNo":21,"txt":" Und er hatte wegen ihres Übeltuns den Fluch über sie kommen lassen, ja, einen schweren Fluch. Denn siehe, sie hatten ihr Herz gegen ihn verhärtet, so daß es wie ein Kieselstein geworden war. Deshalb, da sie weiß waren und überaus anmutig und angenehm, ließ der Herr, Gott, damit sie für mein Volk keinen Anreiz mehr hätten, ihre Haut schwärzlich werden."},{"vNo":22,"txt":" Und so spricht der Herr, Gott: Ich werde sie widerlich machen für dein Volk, wenn sie nicht von ihren Übeltaten umkehren."},{"vNo":23,"txt":" Und verflucht seien die Nachkommen dessen, der sich mit ihren Nachkommen vermischt; denn sie werden selbst mit dem gleichen Fluch verflucht sein. Und der Herr sprach es, und es geschah."},{"vNo":24,"txt":" Und wegen des Fluches, der auf ihnen lastete, wurden sie ein träges Volk, voller Bosheit und Hinterlist, und stellten in der Wildnis den wilden Tieren nach."},{"vNo":25,"txt":" Und der Herr, Gott, sprach zu mir: Sie werden deinen Nachkommen eine Geißel sein, um in ihnen die Erinnerung an mich aufzustacheln, und insofern sie sich nicht meiner erinnern und auf meine Worte hören, werden sie sie geißeln, ja, bis zur Vernichtung."},{"vNo":26,"txt":" Und es begab sich: Ich, Nephi, weihte Jakob und Joseph, auf daß sie im Land meines Volkes Priester und Lehrer seien."},{"vNo":27,"txt":" Und es begab sich: Wir lebten nach der Weise der Glückseligkeit."},{"vNo":28,"txt":" Und dreißig Jahre waren vergangen seit der Zeit, da wir Jerusalem verlassen hatten."},{"vNo":29,"txt":" Und ich, Nephi, hatte auf meinen Platten, die ich gemacht hatte, die Aufzeichnungen über mein Volk so weit geführt."},{"vNo":30,"txt":" Und es begab sich: Der Herr, Gott, sprach zu mir: Mache andere Platten; und du sollst auf sie vieles eingravieren, was in meinen Augen gut ist, damit dein Volk Nutzen davon habe."},{"vNo":31,"txt":" Darum, um den Geboten des Herrn gehorsam zu sein, ging ich, Nephi, hin und machte diese Platten, worauf ich diese Dinge eingraviert habe."},{"vNo":32,"txt":" Und ich habe das eingraviert, was Gott wohlgefällig ist. Und wenn meinem Volk das gefällt, was von Gott ist, so wird ihnen auch das gefallen, was ich auf diese Platten eingraviert habe."},{"vNo":33,"txt":" Und wenn mein Volk den Wunsch hat, den ausführlicheren Teil der Geschichte meines Volkes kennenzulernen, dann muß es in meinen anderen Platten forschen."},{"vNo":34,"txt":" Und mir genügt es zu sagen, daß vierzig Jahre vergangen waren, und wir hatten schon Kriege und Streitigkeiten mit unseren Brüdern gehabt."}]}