{"heading":"Jesaja spricht messianisch—Der Messias wird die Zunge eines Gelehrten haben—Er wird seinen Rücken den Schlagenden darbieten—Er wird nicht zuschanden werden—Vergleiche Jesaja 50. Um 559–545 v. Chr.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nephi 7","verses":[{"vNo":"1 ","txt":"Ja, denn so spricht der Herr: Habe ich dich fortgeschickt, oder habe ich dich für immer verstoßen? Denn so spricht der Herr: Wo ist der Scheidungsbrief eurer Mutter? Zu wem habe ich dich fortgeschickt, oder an welchen meiner Gläubiger habe ich euch verkauft? Ja, an wen habe ich euch verkauft? Siehe, eurer Übeltaten wegen habt ihr euch selbst verkauft, und eurer Übertretungen wegen ist eure Mutter fortgeschickt."},{"vNo":"2 ","txt":"Darum, als ich kam, war niemand da; als ich rief, ja, war keiner da, um zu antworten. O Haus Israel, ist denn meine Hand zu kurz geworden, daß sie nicht erlösen kann, oder habe ich keine Macht, zu befreien? Siehe, mit meiner Zurechtweisung trockne ich das Meer aus; ich mache ihre Flüsse zur Wildnis und ihre Fische stinkend, weil die Gewässer ausgetrocknet sind, und sie sterben vor Durst."},{"vNo":"3 ","txt":"Ich kleide die Himmel in Schwärze, und ich mache Sackleinen zu ihrer Hülle."},{"vNo":"4 ","txt":"Der Herr, Gott, hat mir die Zunge eines Gelehrten gegeben, damit ich dir zur rechten Zeit ein Wort zu sagen wisse, o Haus Israel. Wenn ihr müde seid, weckt er Morgen für Morgen. Er weckt mir das Ohr, so daß ich höre wie ein Gelehrter."},{"vNo":"5 ","txt":"Der Herr, Gott, hat mir das Ohr geöffnet; und ich war nicht widerspenstig, bin auch nicht zurückgewichen."},{"vNo":"6 ","txt":"Ich habe meinen Rücken dem Schlagenden dargeboten und meine Wangen denen, die das Haar ausgerissen haben. Ich habe mein Angesicht nicht vor Beschämung und Bespeiung verborgen."},{"vNo":"7 ","txt":"Denn der Herr, Gott, wird mir helfen, darum werde ich nicht zuschanden werden. Darum habe ich mein Angesicht hart gemacht wie einen Kieselstein; und ich weiß, daß ich nicht beschämt sein werde."},{"vNo":"8 ","txt":"Und der Herr ist nahe, und er rechtfertigt mich. Wer will gegen mich streiten? Laßt uns zusammen vortreten. Wer ist mein Gegner? Laßt ihn hertreten zu mir, und ich werde ihn schlagen mit der Stärke meines Mundes."},{"vNo":"9 ","txt":"Denn der Herr, Gott, wird mir helfen. Und alle, die mich schuldig sprechen werden, siehe, sie alle werden zerfallen wie ein Gewand, und die Motten werden sie auffressen."},{"vNo":"10 ","txt":"Wer ist unter euch, der den Herrn fürchtet, der auf die Stimme seines Knechtes hört, der in Finsternis geht und kein Licht hat?"},{"vNo":"11 ","txt":"Siehe, ihr alle, die ihr Feuer entzündet, die ihr euch mit Funken umgebt, geht in dem Licht eures Feuers und in den Funken, die ihr entzündet habt. Dies werdet ihr von meiner Hand erhalten—ihr werdet euch in Kummer niederlegen."}]}