{"heading":"In den letzten Tagen wird der Herr Zion trösten und Israel sammeln—Die Erlösten werden inmitten großer Freude nach Zion kommen—Vergleiche Jesaja 51 und 52:1–2.  Um 559–545 v. Chr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":7,"nextNo":9,"chapterTitle":"2 Nephi 8","prevTitle":"2 Nephi 7","nextTitle":"2 Nephi 9","verses":[{"vNo":1,"txt":" Hört auf mich, ihr, die ihr der Rechtschaffenheit nachfolgt. Blickt hin zum Fels, aus welchem ihr gehauen seid, und zum Loch des Schachtes, aus welchem ihr gegraben seid."},{"vNo":2,"txt":" Blickt hin zu Abraham, eurem Vater, und zu Sara, sie, die euch geboren hat; denn ich habe ihn allein berufen und ihn gesegnet."},{"vNo":3,"txt":" Denn der Herr wird Zion trösten, er wird alle ihre wüsten Stätten trösten; und er wird ihre Wildnis wie Eden machen und ihre Wüste gleich dem Garten des Herrn. Freude und Frohsinn werden sich darin finden, Danksagung und Liederklang."},{"vNo":4,"txt":" Höre auf mich, mein Volk; und schenke mir Gehör, o meine Nation; denn ein Gesetz wird von mir ausgehen, und ich werde machen, daß mein Recht für das Volk als Licht verbleibt."},{"vNo":5,"txt":" Meine Rechtschaffenheit ist nahe; meine Errettung ist hervorgekommen, und mein Arm wird die Völker richten. Die Inseln werden auf mich harren, und auf meinen Arm werden sie vertrauen."},{"vNo":6,"txt":" Hebt eure Augen zu den Himmeln empor, und blickt hin zur Erde unterhalb; denn die Himmel werden vergehen wie Rauch, und die Erde wird zerfallen wie ein Gewand; und die darauf wohnen, werden gleichermaßen sterben. Aber meine Errettung wird sein immerdar, und meine Rechtschaffenheit wird nicht abgeschafft werden."},{"vNo":7,"txt":" Hört auf mich, ihr, die ihr Rechtschaffenheit kennt, das Volk, in dessen Herz ich mein Gesetz geschrieben habe; fürchtet nicht den Hohn der Menschen, auch seid nicht bange vor ihren Schmähungen."},{"vNo":8,"txt":" Denn die Motte wird sie fressen wie ein Gewand, und der Wurm wird sie verzehren wie Wolle. Aber meine Rechtschaffenheit wird sein immerdar und meine Errettung von Generation zu Generation."},{"vNo":9,"txt":" Erwache, erwache! Lege Stärke an, o Arm des Herrn; erwache wie in den alten Tagen. Bist du nicht der, welcher Rahab zerhauen und den Drachen erschlagen hat?"},{"vNo":10,"txt":" Bist du nicht der, welcher das Meer ausgetrocknet hat, die Wasser der großen Tiefe; der die Tiefen des Meeres zum Weg gemacht hat, damit die Losgekauften darüberschreiten?"},{"vNo":11,"txt":" Darum werden die Erlösten des Herrn heimkehren und mit Jauchzen nach Zion kommen; und immerwährende Freude und Heiligkeit werden auf ihrem Haupt sein; und sie werden Frohsinn und Freude erlangen; Mühsal und Trauer werden weithin fliehen."},{"vNo":12,"txt":" Ich bin derjenige, ja, ich bin derjenige, der euch tröstet. Siehe, wer bist du, daß du dich ängstigst vor dem Menschen, der sterben wird, und vor dem Menschenkind, das wie Gras gemacht werden wird?"},{"vNo":13,"txt":" Und den Herrn vergißt, deinen Schöpfer, der die Himmel ausgespannt hat und die Grundmauern der Erde gelegt, und daß du dich beständig fürchtetest, jeden Tag, vor dem Zorn des Bedrückers, als sei er bereit zu vernichten? Und wo ist der Zorn des Bedrückers?"},{"vNo":14,"txt":" Der verbannte Gefangene eilt, daß er freikomme und daß er nicht sterbe in der Grube, auch, daß es ihm nicht mangle an Brot."},{"vNo":15,"txt":" Ich aber bin der Herr, dein Gott, dessen Wellen tosten; der Herr der Heerscharen ist mein Name."},{"vNo":16,"txt":" Und ich habe meine Worte in deinen Mund gelegt und habe dich im Schatten meiner Hand geborgen, auf daß ich die Himmel pflanze und die Grundmauern der Erde lege und spreche zu Zion: Siehe, du bist mein Volk."},{"vNo":17,"txt":" Erwache, erwache, stehe auf, o Jerusalem, die du von der Hand des Herrn getrunken hast den Becher seines Zorns—du hast vom Becher des Zitterns den Bodensatz, den ausgepreßten, getrunken—"},{"vNo":18,"txt":" und keiner unter allen Söhnen, die sie zur Welt gebracht hat, der sie leitet; keiner, der sie bei der Hand nimmt, von allen Söhnen, die sie großgezogen hat."},{"vNo":19,"txt":" Diese zwei Söhne sind zu dir gekommen, wer soll um dich trauern—deine Verwüstung und Zerstörung und die Hungersnot und das Schwert—, und durch wen soll ich dich trösten?"},{"vNo":20,"txt":" Deine Söhne sind dahingesunken, außer diese zwei; sie liegen oben an allen Straßen; wie ein Wildochs im Netz sind sie voll vom Zorn des Herrn, der Zurechtweisung deines Gottes."},{"vNo":21,"txt":" Darum höre nun dies, du Bedrängte und Trunkene, und nicht vom Wein:"},{"vNo":22,"txt":" So spricht dein Herr, der Herr und dein Gott nimmt sich der Sache seines Volkes an; siehe, ich habe den Becher des Zitterns aus deiner Hand genommen, den Bodensatz vom Becher meines Zorns; du wirst ihn fortan nicht nochmals trinken."},{"vNo":23,"txt":" Sondern ich werde ihn denen in die Hand geben, die dich bedrängen; die zu deiner Seele gesagt haben: Beuge dich nieder, daß wir darübergehen—und du machtest deinen Leib dem Erdboden gleich und wie eine Straße für die, die darübergingen."},{"vNo":24,"txt":" Erwache, erwache, lege deine Stärke an, o Zion; lege deine schönen Gewänder an, o Jerusalem, du heilige Stadt; denn von nun an wird in dich kein Unbeschnittener mehr hineingehen und kein Unreiner."},{"vNo":25,"txt":" Schüttle dir den Staub ab; erhebe dich, setze dich hin, o Jerusalem; löse dich von den Fesseln deines Halses, o gefangene Tochter Zions."}]}