{"heading":"Ang Ginoo mihatag kang Nephi og gahum sa pagbugkos—Siya gihatagan og gahum sa pagbugkos ug sa paghubad dinhi sa yuta ug didto sa langit—Siya misugo sa mga katawhan sa paghinulsol o mamatay—Ang Espiritu midala kaniya gikan sa pundok sa mga katawhan ngadto sa lain nga pundok sa mga katawhan. Mga 21–20 b.c.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helaman 10","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga dihay nahitabo nga panagbahin diha sa mga katawhan, hangtud nga sila nagkabahin dinhi ug didto ug mipadayon sa ilang mga buluhaton, mibiya ni Nephi nga nag-inusara, samtang siya nagbarug sa taliwala kanila."},{"vNo":"2 ","txt":"Ug nahinabo nga si Nephi milakaw paingon sa iyang kaugalingon nga balay, nagpalandong sa mga butang nga gipakita sa Ginoo ngadto kaniya."},{"vNo":"3 ","txt":"Ug nahinabo nga samtang siya sa ingon nagpalandong—tungod sa hilabihan nga kasubo tungod sa pagkadautan sa mga katawhan sa mga Nephite, sa ilang tinago nga mga buhat sa kangitngit, ug sa ilang mga pagbuno, ug sa ilang mga pagpanglungkab, ug sa tanan nga matang sa mga kadautan—Ug nahinabo samtang siya nagpalandong diha sa iyang kasingkasing, tan-awa, usa ka tingog ang miabut nganha kaniya nga nag-ingon:"},{"vNo":"4 ","txt":"Bulahan ikaw, Nephi, alang niadto nga mga butang nga imong nabuhat; kay Ako nakakita giunsa nimo uban sa walay kaluya pagpahayag sa pulong, nga Ako mihatag nganha kanimo, ngadto niini nga mga katawhan. Ug ikaw wala mahadlok kanila ug wala magtinguha sa imong kaugalingon nga kinabuhi, apan nagtinguha sa akong kabubut-on, ug sa paghupot sa akong mga sugo."},{"vNo":"5 ","txt":"Ug karon, tungod kay ikaw naghimo niini uban sa walay kaluya, tan-awa, Ako mopanalangin kanimo sa kahangturan; ug Ako mohimo kanimo nga gamhanan diha sa pulong ug diha sa buhat, diha sa hugot nga pagtuo ug sa mga binuhatan; oo, bisan kanang tanan nga mga butang mahimo nganha kanimo sumala sa imong pulong, tungod kay ikaw dili mangayo niana nga supak sa akong kabubut-on."},{"vNo":"6 ","txt":"Tan-awa, ikaw mao si Nephi, ug Ako mao ang Dios. Tan-awa, Ako mopahayag niini nganha kanimo sa atubangan sa akong mga anghel, nga ikaw nakaangkon og gahum ibabaw niini nga mga katawhan, ug mohampak sa yuta uban sa gutom, uban sa kamatay, ug kalaglagan, sumala sa pagkadautan niini nga mga katawhan."},{"vNo":"7 ","txt":"Tan-awa, Ako mohatag kanimo og gahum, nga bisan unsa ang imong bugkuson dinhi sa yuta pagabugkuson didto sa langit; ug bisan unsa ang imong hubaron dinhi sa yuta pagahubaron didto sa langit; ug sa ingon ikaw makabaton og gahum taliwala niini nga mga katawhan."},{"vNo":"8 ","txt":"Ug sa ingon, kon ikaw moingon ngadto niana nga templo kini mapikas sa duha, ug kini mahimo."},{"vNo":"9 ","txt":"Ug kon ikaw moingon ngadto niini nga bukid, ikaw magpaubos ug mahimo nga hapsay, ug kini mahimo."},{"vNo":"10 ","txt":"Ug tan-awa, kon ikaw moingon nga ang Dios mohampak niini nga mga katawhan, kini mahinabo."},{"vNo":"11 ","txt":"Ug karon tan-awa, Ako momando kanimo, nga ikaw molakaw ug mopahayag ngadto niini nga mga katawhan, sa ingon miingon ang Ginoong Dios, kinsa mao ang Makagagahum: Gawas kon kamo maghinulsol kamo pagahampakon, gani ngadto sa kalaglagan."},{"vNo":"12 ","txt":"Ug tan-awa, karon nahinabo nga sa diha nga ang Ginoo nakapamulong niini nga mga pulong ngadto kang Nephi, siya mihunong ug wala moadto ngadto sa iyang kaugalingon nga balay, apan mibalik ngadto sa pundok sa mga katawhan kinsa nagkatibulaag diha sa ibabaw sa yuta ug misugod sa pagpahayag ngadto kanila sa pulong sa Ginoo nga gipamulong ngadto kaniya, mahitungod sa ilang kalaglagan kon sila dili maghinulsol."},{"vNo":"13 ","txt":"Karon tan-awa, bisan pa niana nga kahibulongan nga milagro nga nahimo ni Nephi sa pagsulti kanila mahitungod sa kamatayon sa labaw nga maghuhukom, sila mipatig-a sa ilang mga kasingkasing ug wala mopatalinghug ngadto sa mga pulong sa Ginoo."},{"vNo":"14 ","txt":"Busa si Nephi mipahayag ngadto kanila sa pulong sa Ginoo, nag-ingon: Gawas kon kamo maghinulsol, sa ingon miingon ang Ginoo, kamo pagahampakon gani ngadto sa kalaglagan."},{"vNo":"15 ","txt":"Ug nahinabo nga sa diha nga si Nephi nakapahayag ngadto kanila sa pulong, tan-awa, sila mipadayon sa pagpatig-a sa ilang mga kasingkasing ug dili mopatalinghug ngadto sa iyang mga pulong; busa sila mibiay-biay, batok kaniya ug mitinguha sa pagbakyaw sa ilang mga kamot nganha kaniya, nga sila unta makabalhug kaniya ngadto sa bilanggoan."},{"vNo":"16 ","txt":"Apan tan-awa, ang gahum sa Dios nag-uban kaniya, ug sila dili makadakop kaniya aron sa pagbalhug kaniya ngadto sa bilanggoan, kay siya gidala pinaagi sa Espiritu ug gipahilayo gikan sa taliwala kanila."},{"vNo":"17 ","txt":"Ug nahinabo nga sa ingon siya milakaw diha sa espiritu, gikan sa pundok sa mga katawhan ngadto sa lain nga pundok sa mga katawhan, nagpahayag sa pulong sa Dios, gani hangtud nga siya nakapahayag niini ngadto kanilang tanan, o mipadala niini taliwala sa tanan nga mga katawhan."},{"vNo":"18 ","txt":"Ug nahinabo nga sila wala mopatalinghug ngadto sa iyang mga pulong; ug dihay misugod nga mga panagbingkil, hangtud nga sila nabahin batok sa ilang mga kaugalingon ug misugod sa pagpatay sa usag usa uban sa espada."},{"vNo":"19 ","txt":"Ug sa ingon natapos ang kapitoan ug unang tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."}]}