{"heading":"Si Nephi naghangyo sa Ginoo sa pagpuli sa ilang gubat uban sa usa ka gutom—Daghan nga mga katawhan ang namatay—Sila naghinulsol, ug si Nephi nangamuyo sa Ginoo alang sa ulan—Si Nephi ug si Lehi nakadawat og daghan nga mga pagpadayag—Ang mga tulisan ni Gadianton nagpalig-on sa ilang mga kaugalingon diha sa yuta.  Mga 20–6 b.c.","prevAbbr":"hel","nextAbbr":"hel","prevNo":10,"nextNo":12,"chapterTitle":"Helaman 11","prevTitle":"Helaman 10","nextTitle":"Helaman 12","verses":[{"vNo":1,"txt":"Ug karon nahinabo sa ikapitoan ug duha nga tuig sa pagmando sa mga maghuhukom nga ang mga panagbingkil midako sa hilabihan, hangtud nga dihay mga gubat diha sa tanan nga mga katawhan ni Nephi."},{"vNo":2,"txt":"Ug kini mao ang tinago nga pundok sa mga tulisan kinsa nagpahigayon niini nga buhat sa kalaglagan ug sa pagkadautan.  Ug kini nga gubat milungtad sa tibuok niana nga tuig; ug sa ikapitoan ug tulo nga tuig kini usab milungtad."},{"vNo":3,"txt":"Ug nahinabo nga niini nga tuig si Nephi nangamuyo ngadto sa Ginoo, nag-ingon:"},{"vNo":4,"txt":"O Ginoo, ayaw itugot nga kining mga katawhan pagalaglagon pinaagi sa espada; apan O Ginoo, hinonoa nga adunay usa ka kagutom diha sa yuta, aron sa pagkutaw kanila nga mahinumdom sa Ginoo nga ilang Dios, ug tingali sila maghinulsol ug mobalik nganha kanimo."},{"vNo":5,"txt":"Ug sa ingon kini nahimo, sumala sa mga pulong ni Nephi.  Ug dihay usa ka dako nga gutom nganha sa yuta diha sa tanan nga mga katawhan ni Nephi.  Ug sa ingon sa ikapitoan ug upat nga tuig ang gutom nagpadayon ug ang buhat sa kalaglagan pinaagi sa espada mihunong apan nahimo nga hapdos tungod sa gutom."},{"vNo":6,"txt":"Ug kini nga buhat sa kalaglagan usab nagpadayon sa ikapitoan ug lima nga tuig.  Kay ang yuta gitunglo nga kini nauga, ug wala mohatag og mga lugas sa panahon sa tinglugas; ug ang tibuok yuta gitunglo, bisan taliwala sa mga Lamanite ug sa sama nga panahon taliwala sa mga Nephite, nga sa ingon sila gihampak nga sila namatay sa tinaglibo diha sa labaw nga dautan nga mga bahin sa yuta."},{"vNo":7,"txt":"Ug nahinabo nga ang mga katawhan nakakita nga sila hapit na mamatay sa gutom, ug sila misugod sa paghinumdom sa Ginoo nga ilang Dios; ug sila misugod sa paghinumdom sa mga pulong ni Nephi."},{"vNo":8,"txt":"Ug ang mga katawhan misugod sa pagpakilooy uban sa ilang labaw nga maghuhukom ug sa ilang mga pangulo, nga sila moingon ngadto kang Nephi:  Tan-awa, kami nasayud nga ikaw usa ka tawo sa Dios, ug busa pangamuyo ngadto sa Ginoo nga atong Dios nga siya mopahilayo gikan kanato niini nga gutom, basin pa unya og ang tanan nga mga pulong diin ikaw namulong mahitungod sa kalaglagan matuman."},{"vNo":9,"txt":"Ug nahinabo nga ang mga maghuhukom miingon ngadto kang Nephi, sumala sa mga pulong nga gitinguha.  Ug nahinabo nga sa diha nga si Nephi nakakita nga ang mga katawhan naghinulsol ug nagpaubos sa ilang mga kaugalingon nga nagsul-ob og panapton nga sako, siya nangamuyo pag-usab ngadto sa Ginoo, nag-ingon:"},{"vNo":10,"txt":"O Ginoo, tan-awa kini nga mga katawhan naghinulsol; ug sila mipatay sa mga pundok ni Gadianton gikan diha kanila hangtud nga sila nahanaw, ug sila mitago sa ilang tinago nga mga laraw diha sa yuta."},{"vNo":11,"txt":"Karon, O Ginoo, tungod niining ilang pagpaubos ikaw mopahilayo ba sa imong kasuko, ug mohimo sa imong kasuko nga matagbaw diha sa kalaglagan niadtong dautan nga mga tawo kinsa ikaw milaglag na."},{"vNo":12,"txt":"O Ginoo, mopahilayo ba ikaw sa imong kasuko, oo, sa imong mapintas nga kasuko, ug mosugo nga kini nga kagutom mohunong dinhi niini nga yuta."},{"vNo":13,"txt":"O Ginoo, mopatalinghug ba ikaw ngari kanako ug mosugo nga kini mahimo sumala sa akong mga pulong, ug mopadala og ulan diha sa ibabaw sa yuta, nga siya makapamunga sa iyang bunga, ug sa iyang lugas sa panahon sa tinglugas."},{"vNo":14,"txt":"O Ginoo, ikaw mipatalinghug ngari sa akong mga pulong sa panahon nga ako miingon, himoa nga adunay usa ka kagutom, nga ang kamatay sa espada unta mohunong; ug ako nasayud nga ikaw mobuhat, bisan niini nga higayon, patalinghug ngari sa akong mga pulong, kay ikaw miingon nga:  Kon kini nga mga katawhan maghinulsol Ako moluwas kanila."},{"vNo":15,"txt":"Oo, O Ginoo, ug ikaw nakakita nga sila naghinulsol, tungod sa kagutom ug sa kamatay ug sa kalaglagan nga midangat nganha kanila."},{"vNo":16,"txt":"Ug karon, O Ginoo, mopahilayo ba ikaw sa imong kasuko, ug mosulay pag-usab kon sila moalagad kanimo?  Ug kon mao, O Ginoo, ikaw makahimo sa pagpanalangin kanila sumala sa imong mga pulong diin ikaw miingon."},{"vNo":17,"txt":"Ug nahinabo nga sa kapitoan ug ikaunom nga tuig ang Ginoo mipahilayo sa iyang kasuko gikan sa mga katawhan, ug misugo nga ang ulan mobundak nganha sa yuta, hangtud nga kini namunga sa iyang bunga diha sa panahon sa iyang tingpamunga.  Ug nahinabo nga kini midala sa iyang lugas sa panahon sa iyang tinglugas."},{"vNo":18,"txt":"Ug tan-awa, ang mga katawhan nagmaya ug naghimaya sa Dios, ug ang tibuok ibabaw sa yuta napuno uban sa pagmaya; ug sila wala na magtinguha sa paglaglag kang Nephi, apan sila mitamud kaniya ingon nga usa ka bantugan nga propeta, ug usa ka tawo sa Dios, adunay dako nga gahum ug pagtugot nga gihatag ngadto kaniya gikan sa Dios."},{"vNo":19,"txt":"Ug tan-awa, si Lehi, iyang igsoon nga lalaki, dili layo kaniya sa mga butang nga may kabahin sa pagkamatarung."},{"vNo":20,"txt":"Ug sa ingon nahinabo nga ang mga katawhan ni Nephi misugod sa pag-uswag pag-usab diha sa yuta, ug misugod sa pagtukod sa ilang biniyaan nga mga dapit, ug misugod sa pagkanap, gani hangtud nga sila mitabon sa tibuok ibabaw sa yuta, ngadto sa amihanan nga bahin ug sa kasadpan nga bahin, gikan sa dagat sa kasadpan ngadto sa dagat sa silangan."},{"vNo":21,"txt":"Ug nahinabo nga ang ikapitoan ug unom nga tuig natapos diha sa kalinaw.  Ug sa ikapitoan ug pito nga tuig misugod ang kalinaw; ug ang simbahan mikanap sa ibabaw sa tibuok yuta; ug ang labaw nga bahin sa mga katawhan sa mga Nephite ug mga Lamanite, nahisakop sa simbahan; ug sila nakabaton og hilabihan ka dako nga kalinaw nganha sa yuta; ug sa ingon natapos ang ikapitoan ug pito nga tuig."},{"vNo":22,"txt":"Ug usab sila adunay kalinaw sa ikapitoan ug walo nga tuig, gawas sa pipila ka mga panagbingkil mahitungod sa mga punto sa doktrina nga gihan-ay pinaagi sa mga propeta."},{"vNo":23,"txt":"Ug sa ikapitoan ug siyam nga tuig misugod ang daghan nga panagbangi.  Apan nahinabo nga si Nephi ug si Lehi, ug daghan sa ilang mga kaigsoonan kinsa nasayud mahitungod sa tinuod nga mga punto sa doktrina, nakabaton og daghan nga mga pagpadayag matag adlaw, busa sila misangyaw ngadto sa mga katawhan, hangtud nga sila mitapos sa ilang mga panagbangi nianang mao nga tuig."},{"vNo":24,"txt":"Ug nahinabo nga sa ikawaloan nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi, dihay nailhan nga pundok sa mga masupilon gikan sa mga katawhan ni Nephi; kinsa adunay pipila ka mga tuig sa wala pa moadto sa mga Lamanite, ug midala nganha sa ilang mga kaugalingon sa ngalan sa mga Lamanite, ug usab usa ka nailhan nga tinuod nga mga kaliwat sa mga Lamanite, ingon nga gikutaw nga masuko pinaagi kanila o pinaagi niadto nga mga masupilon, busa sila misugod og usa ka gubat uban sa ilang mga kaigsoonan."},{"vNo":25,"txt":"Ug sila mihimo og pagbuno ug paglungkab; ug unya sila mosibug balik ngadto sa mga kabukiran, ug ngadto sa mga kamingawan ug sa tagoanan nga mga dapit, motago sa ilang mga kaugalingon aron sila dili makita, nakadawat sa matag adlaw og dugang ngadto sa ilang mga gidaghanon, hangtud nga sa ingon dihay mga masupilon nga miadto ngadto kanila."},{"vNo":26,"txt":"Ug sa ingon sa naglakaw ang panahon, oo, gani sulod sa dili daghan nga mga katuigan sila nahimo nga hilabihan ka daghan nga pundok sa mga tulisan; ug sila nangita sa tanan nga tinago nga mga laraw ni Gadianton; ug sa ingon sila nahimo nga mga tulisan ni Gadianton."},{"vNo":27,"txt":"Karon tan-awa, kini nga mga tulisan mihimo og dako nga kalaglagan, oo, gani dako nga kalaglagan diha sa mga katawhan ni Nephi; ug usab diha sa mga katawhan sa mga Lamanite."},{"vNo":28,"txt":"Ug nahinabo nga gikinahanglan nga adunay paghunong niini nga buhat sa kalaglagan; busa sila mipadala og kasundalohan nga kusgan nga mga tawo ngadto sa kamingawan ug diha sa kabukiran aron sa pagpangita niini nga mga pundok sa mga tulisan, ug sa paglaglag kanila."},{"vNo":29,"txt":"Apan tan-awa, nahinabo nga sa mao gihapon nga tuig sila giabug pagbalik gani ngadto sa ilang kaugalingon nga mga yuta.  Ug sa ingon natapos ang ikawaloan nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."},{"vNo":30,"txt":"Ug nahinabo nga sa pagsugod sa ikawaloan ug unang tuig sila misulong pag-usab batok niini nga pundok sa mga tulisan, ug milaglag og daghan; ug sila usab giduaw uban sa daghan nga kalaglagan."},{"vNo":31,"txt":"Ug sila napugos pag-usab sa pagbalik gikan sa kamingawan ug gikan sa mga kabukiran ngadto sa ilang kaugalingon nga mga yuta, tungod sa hilabihan ka daghan niadto nga mga tulisan kinsa midagsang sa mga kabukiran ug sa kamingawan."},{"vNo":32,"txt":"Ug nahinabo nga sa ingon natapos kini nga tuig.  Ug ang mga tulisan nagpadayon sa pagkadaghan ug nag-anam ka lig-on hangtud nga sila mibatok sa tibuok nga mga kasundalohan sa mga Nephite, ug usab sa mga Lamanite; ug sila mihimo og dako nga kahadlok nga moabut ngadto sa mga katawhan diha sa ibabaw sa tibuok yuta."},{"vNo":33,"txt":"Oo, kay sila miduaw sa daghan nga mga bahin sa yuta ug mihimo og dako nga kalaglagan ngadto kanila; oo, mipatay og daghan, ug midala sa uban nga bihag ngadto sa kamingawan, oo, ug ilabi na gayud sa ilang mga babaye ug sa ilang mga bata."},{"vNo":34,"txt":"Karon kining dako nga kadaot, nga miabut ngadto sa mga katawhan tungod sa ilang kadautan, mikutaw kanila pag-usab diha sa paghinumdom sa Ginoo nga ilang Dios."},{"vNo":35,"txt":"Ug sa ingon natapos ang ikawaloan ug unang tuig sa pagmando sa mga maghuhukom."},{"vNo":36,"txt":"Ug diha sa ikawaloan ug duha nga tuig sila misugod na usab sa paghikalimot sa Ginoo nga ilang Dios.  Ug diha sa ikawaloan ug tulo nga tuig sila misugod sa pagkalig-on diha sa kadautan.  Ug sa ikawaloan ug upat nga tuig sila wala mag-usab sa ilang mga paagi."},{"vNo":37,"txt":"Ug nahinabo nga sa ikawaloan ug lima nga tuig sila nag-anam og labaw kalig-on ug labaw kalig-on diha sa ilang garbo, ug diha sa ilang pagkadautan; ug sa ingon sila nagkahinog pag-usab alang sa kalaglagan."},{"vNo":38,"txt":"Ug sa ingon natapos ang ikawaloan ug lima nga tuig."}]}