{"heading":"Mga tawo dili makanunayon ug mga walay kaalam ug dali sa pagbuhat og dautan—Ang Ginoo misilot sa iyang mga katawhan—Ang pagkawalay kapuslanan sa mga tawo gitandi uban sa gahum sa Dios—Sa adlaw sa paghukom, ang mga tawo makaangkon og walay katapusan nga kinabuhi o walay katapusan nga panghimaraut. Mga 6 b.c.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helaman 12","verses":[{"vNo":"1 ","txt":"Ug sa ingon kita makakita unsa ka sayop, ug usab ang pagkadili makanunayon sa mga kasingkasing sa mga katawhan; oo, kita makakita nga ang Ginoo diha sa iyang dako ug walay katapusan nga kaayo mopanalangin ug mopauswag niadto kinsa mobutang sa ilang pagsalig diha kaniya."},{"vNo":"2 ","txt":"Oo, ug kita mahimo nga makakita niana nga panahon nga siya mopauswag sa iyang mga katawhan, oo, sa pagtubo sa ilang mga umahan, sa ilang mga panon ug sa ilang kahayopan, ug diha sa bulawan, ug diha sa pilak, ug diha sa tanan nga matang sa mahalon nga mga butang sa matag matang ug sa sining; milugway sa ilang mga kinabuhi ug miluwas kanila gikan sa mga kamot sa ilang mga kaaway; mipahumok sa mga kasingkasing sa ilang mga kaaway aron sila dili mopahayag og mga gubat batok kanila; oo, ug sa katapusan, mibuhat sa tanan nga butang alang sa kaayohan ug sa kalipay sa iyang mga katawhan; oo, niana mao ang panahon nga sila mipatig-a sa ilang mga kasingkasing, o nahikalimot sa Ginoo nga ilang Dios, ug mitunob-tunob sa ilang mga tiil sa Usa nga Balaan—oo, ug kini tungod sa ilang kahamugaway, ug sa ilang hilabihan ka dako nga kauswagan."},{"vNo":"3 ","txt":"Ug sa ingon kita makakita nga gawas kon ang Ginoo mopanton sa iyang mga katawhan uban sa daghan nga mga kasakitan, oo, gawas kon siya moduaw kanila uban sa kamatayon ug uban sa kalisang, ug uban sa kagutom ug uban sa tanan nga matang sa kamatay, sila dili mahinumdom kaniya."},{"vNo":"4 ","txt":"Ug unsa ka walay kaalam, ug unsa ka kawang, ug unsa ka dautan, ug ka yawan-on, ug unsa ka dali sa pagbuhat og kadautan, ug unsa ka hinay sa pagbuhat og maayo ang mga katawhan; oo, unsa ka dali nga mopatalinghug ngadto sa mga pulong nianang usa ka dautan, ug sa pagbutang sa ilang mga kasingkasing diha sa kawang nga mga butang sa kalibutan!"},{"vNo":"5 ","txt":"Oo, unsa ka dali nga mabayaw diha sa garbo; oo, unsa ka dali nga manghambog, ug sa pagbuhat sa tanan nga matang niana nga mao ang kadautan; ug unsa ka hinay sila mahinumdom sa Ginoo nga ilang Dios, ug sa pagpaminaw ngadto sa iyang mga tambag, oo, unsa ka hinay sa paglakaw diha sa mga agianan sa kaalam!"},{"vNo":"6 ","txt":"Tan-awa, sila wala magtinguha nga ang Ginoo nga ilang Dios, kinsa milalang kanila kinahanglan momando ug mohari ibabaw kanila; bisan pa sa iyang walay katapusan nga kaayo ug sa iyang kalooy ngadto kanila, sila wala manumbaling sa iyang mga tambag, ug sila dili buot nga siya mao ang mahimo nila nga giya."},{"vNo":"7 ","txt":"O unsa ka dako ang pagkawalay kapuslanan sa mga katawhan; oo, gani sila anaa sa ubos nga kahimtang kay sa abug sa yuta."},{"vNo":"8 ","txt":"Kay tan-awa, ang abug sa yuta molihok dinhi ug didto, ngadto sa pagkabahin, sa sugo sa atong gamhanan ug walay katapusan nga Dios."},{"vNo":"9 ","txt":"Oo, tan-awa sa iyang tingog ang mga bungtod ug mga bukid mokurog ug molinog."},{"vNo":"10 ","txt":"Ug pinaagi sa gahum sa iyang tingog sila mabuak, ug mahimo nga hapsay, oo, gani sama ngadto sa usa ka walog."},{"vNo":"11 ","txt":"Oo, pinaagi sa gahum sa iyang tingog ang tibuok yuta mauyog;"},{"vNo":"12 ","txt":"Oo, pinaagi sa gahum sa iyang tingog ang katukuran mauyog, gani ngadto sa iyang kinatung-an."},{"vNo":"13 ","txt":"Oo, ug kon siya moingon ngadto sa yuta—Lihok—ug kini molihok."},{"vNo":"14 ","txt":"Oo, kon siya moingon ngadto sa yuta—Ikaw motuyok, nga kini molugway sa adlaw sa daghan nga mga takna—kini mahimo;"},{"vNo":"15 ","txt":"Ug sa ingon, sumala sa iyang pulong ang yuta motuyok, ug kini magpakita ngadto sa tawo nga ang adlaw mohunong; oo, ug tan-awa, kini mao; kay sa pagkatinuod ang yuta mao ang naglihok ug dili ang adlaw."},{"vNo":"16 ","txt":"Ug tan-awa, usab, kon siya moingon ngadto sa tubig sa lawod—Ikaw mauga—kini mahimo."},{"vNo":"17 ","txt":"Tan-awa, kon siya moingon ngadto niini nga bukid—Ikaw mopataas, ug moabut sa ibabaw ug mahulog niana nga dakbayan, nga kini malubong—Tan-awa kini mahimo."},{"vNo":"18 ","txt":"Ug tan-awa, kon ang tawo motago og usa ka bahandi sa ilawom sa yuta, ug ang Ginoo moingon—Kini pagatungluhon tungod sa pagkadautan, kaniya kinsa mitago niini—Tan-awa, kini pagatungluhon."},{"vNo":"19 ","txt":"Ug kon ang Ginoo moingon—Ikaw tungluhon, nga walay tawo nga makakita kanimo sukad karon nga panahon hangtud sa kahangturan—Tan-awa, walay tawo nga makakuha niini sukad karon ug sa kahangturan."},{"vNo":"20 ","txt":"Ug tan-awa, kon ang Ginoo moingon ngadto sa usa ka tawo—Tungod sa imong mga kadautan, ikaw pagatungluhon sa kahangturan—kini mahimo."},{"vNo":"21 ","txt":"Ug kon ang Ginoo moingon—Tungod sa imong mga kadautan ikaw isalikway gikan sa akong atubangan—siya mosugo nga kini mahimo."},{"vNo":"22 ","txt":"Ug alaot ngadto kaniya kinsa siya moingon niini; kay kini mahitabo ngadto kaniya nga nagbuhat og kadautan ug siya dili maluwas; busa, tungod niini nga hinungdan, nga ang mga tawo unta maluwas, nga ang paghinulsol gipahayag."},{"vNo":"23 ","txt":"Busa, bulahan sila kinsa maghinulsol ug magpatalinghug ngadto sa tingog sa Ginoo nga ilang Dios; kay kini sila mao ang maluwas."},{"vNo":"24 ","txt":"Ug hinaut unta nga ang Dios motugyan, diha sa iyang walay katapusan nga kahingpitan, nga ang mga tawo unta madala ngadto sa paghinulsol ug sa maayo nga mga buhat, nga sila unta mapahiuli ngadto sa espirituhanon nga gahum, sumala sa ilang mga buhat."},{"vNo":"25 ","txt":"Ug ako manghinaut nga ang tanan nga mga tawo maluwas. Apan kita nakabasa nga niana nga mahinungdanon ug katapusan nga adlaw adunay uban nga isalikway, oo, kinsa isalikway gikan sa atubangan sa Ginoo;"},{"vNo":"26 ","txt":"Oo, kinsa itugyan ngadto sa usa ka kahimtang sa walay katapusan nga pagkauyamot, pagtuman sa mga pulong nga nag-ingon: Sila nga nagbuhat og maayo makabaton og walay katapusan nga kinabuhi; ug sila nga nagbuhat og dautan makabaton og walay katapusan nga pagsilot. Ug sa ingon kini mao. Amen."}]}