{"heading":"Si Samuel ang Lamanite nanagna sa kalaglagan sa mga Nephite kon dili sila maghinulsol—Sila ug ang ilang katigayunan gitunglo—Sila misalikway ug mibato sa mga propeta, giliyokan sa mga panulay, ug nangita sa kalipay diha sa pagbuhat sa kadautan. Mga 6 b.c.","sectionHeading":"Ang panagna ni Samuel, ang Lamanite, ngadto sa mga Nephite.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helaman 13","verses":[{"vNo":"1 ","txt":"Ug karon nahinabo sa kawaloan ug ikaunom nga tuig, ang mga Nephite nagpabilin gihapon sa pagkadautan, oo, sa hilabihan nga pagkadautan, samtang ang mga Lamanite nagbantay sa hugot sa paghupot sa mga sugo sa Dios, sumala sa balaod ni Moises."},{"vNo":"2 ","txt":"Ug nahinabo nga niini nga tuig, dihay usa ka Samuel, nga usa ka Lamanite, nga miabut sa yuta sa Zarahemla, ug misugod sa pagsangyaw ngadto sa mga katawhan. Ug nahinabo nga siya misangyaw, sa daghan nga mga adlaw, paghinulsol ngadto sa mga katawhan, ug sila misalikway kaniya, ug mopauli na unta sa iyang kaugalingon nga yuta."},{"vNo":"3 ","txt":"Apan tan-awa, ang tingog sa Ginoo midangat ngadto kaniya, nga kinahanglan mobalik siya pag-usab, ug managna ngadto sa mga katawhan sa bisan unsa nga mga butang nga moabut sa iyang kasingkasing."},{"vNo":"4 ","txt":"Ug nahinabo nga sila dili motugot nga siya mosulod sa dakbayan; busa siya miadto ug mitungtong sa paril niini, ug gituy-od ang iyang kamot, misinggit sa makusog nga tingog, ug nanagna ngadto sa mga katawhan sa bisan unsa nga mga butang nga gibutang sa Ginoo diha sa iyang kasingkasing."},{"vNo":"5 ","txt":"Ug siya miingon ngadto kanila: Tan-awa, ako, si Samuel, usa ka Lamanite, mamulong sa mga pulong sa Ginoo nga iyang gibutang sa akong kasingkasing; ug tan-awa gibutang niya kini sa akong kasingkasing aron isulti ngadto sa mga katawhan nga ang espada sa kaangayan nagbitay sa ibabaw niini nga mga katawhan; ug dili molabay ang upat ka gatus ka tuig nga kini nga espada sa kaangayan mahulog niini nga mga katawhan."},{"vNo":"6 ","txt":"Oo, mabug-at nga kalaglagan naghulat niini nga mga katawhan, ug sa pagkatinuod modangat kini ngadto sa mga katawhan, ug walay makaluwas niini nga mga katawhan gawas sa paghinulsol ug hugot nga pagtuo diha sa Ginoong Jesukristo, nga sa pagkatinuod moanhi gayud sa kalibutan, ug moantus sa daghan nga mga butang ug pagapatyon alang sa iyang mga katawhan."},{"vNo":"7 ","txt":"Ug tan-awa, usa ka anghel sa Ginoo mipahayag niini kanako, ug siya midala og malipayon nga mga balita sa akong kalag. Ug tan-awa, ako mipadala nganhi kaninyo aron pagbutyag niini nganha usab kaninyo, nga kamo makaangkon unta sa malipayon nga mga balita; apan tan-awa kamo dili modawat kanako."},{"vNo":"8 ","txt":"Busa, sa ingon miingon ang Ginoo: Tungod sa katig-a sa mga kasingkasing sa mga katawhan sa mga Nephite, gawas kon sila maghinulsol Ako mokuha sa akong pulong gikan kanila, ug Ako mokuha sa akong Espiritu gikan kanila, ug dili na Ako moantus kanila, ug Ako modala sa mga kasingkasing sa ilang kaigsoonan nga mobatok kanila."},{"vNo":"9 ","txt":"Ug upat ka gatus ka mga tuig dili pa matapos nga Ako mosugo nga sila pagahampakon; oo, Ako moduaw kanila uban sa espada ug uban sa kagutom ug uban sa kamatay."},{"vNo":"10 ","txt":"Oo, Ako moduaw kanila diha sa akong mabangis nga kasuko, ug aduna unya kanila sa ikaupat nga kaliwatan kinsa mabuhi, sa inyong mga kaaway, nga motan-aw sa inyong hingpit nga kalaglagan; ug kini moabut gayud gawas kon kamo maghinulsol, miingon ang Ginoo; ug sila sa ikaupat nga kaliwatan mao ang hinungdan sa inyong kalaglagan."},{"vNo":"11 ","txt":"Apan kon kamo maghinulsol ug mobalik ngadto sa Ginoo nga inyong Dios Ako mopahilayo sa akong kasuko, miingon ang Ginoo; oo, sa ingon miingon ang Ginoo, bulahan sila nga maghinulsol ug mobalik ngari kanako, apan alaot ngadto kaniya nga dili maghinulsol."},{"vNo":"12 ","txt":"Oo, alaot ngadto niining dako nga dakbayan sa Zarahemla; kay tan-awa, tungod lamang niadto nga mga matarung kini giluwas; oo, alaot ngadto niining dako nga dakbayan, kay Ako nakakita, miingon ang Ginoo, nga adunay daghan, oo, gani ang labaw nga bahin niining dako nga dakbayan, nga magpatig-a sa ilang mga kasingkasing batok kanako, miingon ang Ginoo."},{"vNo":"13 ","txt":"Apan bulahan sila kinsa maghinulsol, kay kanila Ako moluwas. Apan tan-awa, kon dili pa sa mga matarung nga ania niining dako nga dakbayan, tan-awa, Ako mosugo nga ang kalayo manaog gikan sa langit aron sa paglaglag niini."},{"vNo":"14 ","txt":"Apan tan-awa, alang sa kaayohan sa mga matarung nga kini giluwas. Apan tan-awa, ang panahon moabut, miingon ang Ginoo, nga kon kamo mosalikway sa mga matarung gikan kaninyo, dan kamo hinog na sa kalaglagan; oo, alaot ngadto niining dako nga dakbayan, tungod sa mga pagkadautan ug mga pagkasalawayon nga anaa kaniya."},{"vNo":"15 ","txt":"Oo, alaot ngadto sa dakbayan sa Gideon, tungod sa mga pagkadautan ug mga pagkasalawayon nga anaa kaniya."},{"vNo":"16 ","txt":"Oo, ug alaot ngadto sa tanan nga mga dakbayan nga anaa libut sa yuta, nga naangkon sa mga Nephite, tungod sa mga pagkadautan ug mga pagkasalawayon nga anaa kanila."},{"vNo":"17 ","txt":"Ug tan-awa, usa ka tunglo modangat niini nga yuta, miingon ang Ginoo sa mga Panon, tungod sa mga katawhan nga ania dinhi, oo, tungod sa ilang mga pagkadautan ug sa ilang mga pagkasalawayon."},{"vNo":"18 ","txt":"Ug kini mahinabo, miingon ang Ginoo sa mga Panon, oo, ang atong halangdon ug tinuod nga Dios, nga kinsa kadto nga motipig og mga bahandi sa yuta dili na gayud makakaplag niini pag-usab, tungod sa dako nga tunglo sa yuta, gawas kon siya usa ka matarung nga tawo ug itago kini ngadto sa Ginoo."},{"vNo":"19 ","txt":"Kay Ako buot, miingon ang Ginoo, nga sila motipig sa ilang mga bahandi ngari kanako; ug tunglo ngadto kanila nga dili motipig sa ilang mga bahandi ngari kanako; kay walay motipig sa ilang mga bahandi ngari kanako gawas niadto nga mga matarung; ug siya nga dili motipig sa iyang mga bahandi ngari kanako, siya tungluhon, ug usab ang bahandi, ug walay makatubos niini tungod sa tunglo sa yuta."},{"vNo":"20 ","txt":"Ug moabut ang adlaw nga sila motipig sa ilang mga bahandi, kay ang ilang mga kasingkasing anaa sa ilang mga katigayunan; ug tungod kay anaa ang ilang kasingkasing sa ilang mga bahandi, ug motipig sa ilang mga bahandi kon sila molayas gikan sa ilang mga kaaway; tungod kay sila dili motipig kanila ngari kanako, sila tungluhon ug usab ang ilang mga bahandi; ug niana nga adlaw sila pagahampakon, miingon ang Ginoo."},{"vNo":"21 ","txt":"Tan-awa ninyo, ang mga katawhan niining dako nga dakbayan, ug patalinghug ngari sa akong mga pulong; oo, patalinghug sa mga pulong nga ang Ginoo miingon; kay tan-awa, siya miingon nga kamo gitunglo tungod sa inyong mga katigayunan, ug usab ang inyong mga katigayunan gitunglo tungod kay kamo mipahiluna sa inyong mga kasingkasing diha kanila, ug wala mopatalinghug sa iyang mga pulong kinsa mihatag kanila diha kaninyo."},{"vNo":"22 ","txt":"Kamo wala mahinumdom sa Ginoo nga inyong Dios diha sa mga butang nga gipanalangin kaninyo, apan kamo kanunay nahinumdom sa inyong mga katigayunan, wala magpasalamat sa Ginoo nga inyong Dios tungod kanila; oo, ang inyong mga kasingkasing wala makabig ngadto sa Ginoo, apan sila mibukad uban sa dako nga garbo, ngadto sa pagpanghambog, ug ngadto sa hilabihan nga pagbukad, mga kasina, mga panagbangi, mga kalaw-ay, mga pagpanggukod, ug mga pagbuno, ug tanan nga matang sa kadautan."},{"vNo":"23 ","txt":"Kay tungod niini nga hinungdan ang Ginoong Dios mihimo nga usa ka tunglo moabut sa ibabaw sa yuta, ug nganha usab sa inyong mga katigayunan, ug kini tungod sa inyong kadautan."},{"vNo":"24 ","txt":"Oo, alaot ngadto niini nga mga katawhan, tungod niini nga panahon nga miabut, nga inyong isalikway ang mga propeta, ug nagbiay-biay kanila, ug nagbato kanila, ug nagpatay kanila, ug naghimo sa tanan nga matang sa kadaot ngadto kanila, sama sa ilang gibuhat sa karaan nga panahon."},{"vNo":"25 ","txt":"Ug karon kon kamo mosulti, kamo moingon: Kon ang among mga adlaw diha pa sa mga adlaw sa among mga amahan sa kanhiay, kami dili unta mopatay sa mga propeta; kami dili unta makabato kanila, ug mosalikway."},{"vNo":"26 ","txt":"Tan-awa kamo labaw pa nga dautan kay kanila; kay ingon nga ang Ginoo buhi, kon ang usa ka propeta moabut kaninyo ug mopahayag nganha kaninyo sa pulong sa Ginoo, nga magpamatuod sa inyong mga sala ug kadautan, kamo masuko kaniya, ug mohingilin kaniya ug mangita sa tanan nga paagi sa paglaglag kaniya; oo, kamo moingon nga siya usa ka bakakon nga propeta, ug nga siya usa ka makasasala, ug sa yawa, tungod kay siya mipamatuod nga ang inyong binuhatan mga dautan."},{"vNo":"27 ","txt":"Apan tan-awa, kon ang usa ka tawo moabut nganha kaninyo ug moingon: Buhata kini, ug walay dautan; buhata kana ug kamo dili mag-antus; oo, siya moingon: Pagpuyo kamo subay sa garbo sa inyong kaugalingon nga mga kasingkasing; oo, lakaw subay sa garbo sa inyong mga mata, ug buhata ang bisan unsa nga gipangandoy sa kasingkasing—ug kon usa ka tawo moanha kaninyo ug moingon niini, kamo modawat kaniya, ug moingon nga siya usa ka propeta."},{"vNo":"28 ","txt":"Oo, kamo motuboy kaniya, ug kamo mohatag kaniya sa inyong kabuhian; kamo mohatag ngadto kaniya sa inyong bulawan, ug sa inyong pilak, ug kamo mosul-ob kaniya sa mahal nga panaput; ug tungod kay siya namulong sa mga pulong nga ulog-ulog nganha kaninyo, ug siya moingon nga maayo ang tanan, niana dili kamo mangita og sayop diha kaniya."},{"vNo":"29 ","txt":"O kamo nga mga dautan ug kamo nga mga hiwi nga kaliwatan; kamo nga mga matig-a ug kamo nga mga tikig og liog nga mga katawhan, hangtud kanus-a sa inyong hunahuna ang Ginoo mag-antus kaninyo? Oo, hangtud kanus-a kamo motugot sa inyong mga kaugalingon nga dad-on sa walay kaalam ug buta nga pangulo? Oo, hangtud kanus-a kamo mopili sa kangitngit kay sa kahayag"},{"vNo":"30 ","txt":"Oo, tan-awa, ang kasuko sa Ginoo napukaw batok kaninyo; tan-awa, siya mitunglo sa yuta tungod sa inyong kadautan."},{"vNo":"31 ","txt":"Ug tan-awa, moabut ang panahon nga siya motunglo sa inyong mga katigayunan, nga sila mahimo nga madanglog ug kamo dili na makagunit kanila; ug sa adlaw sa inyong kawad-on, kamo dili makaangkon kanila."},{"vNo":"32 ","txt":"Ug sa mga adlaw sa inyong ka kabus, mangamuyo kamo sa Ginoo; ug makawang ang inyong pangamuyo; kay ang inyong pagkabiniyaan miabut na diha kaninyo, ug ang inyong kalaglagan natino; ug unya kamo mohilak ug modangoyngoy niana nga adlaw, miingon ang Ginoo sa mga Panon. Ug unya kamo magbasol, ug moingon:"},{"vNo":"33 ","txt":"O nga unta ako nakahinulsol, ug wala mopatay sa mga propeta, ug mobato kanila, ug mosalikway kanila. Oo, niana nga adlaw kamo moingon: O nga unta nahinumdom kita sa Ginoo nga atong Dios sa adlaw nga kita gihatagan sa atong katigayunan, ug unya dili unta sila mahimo nga madanglog nga kini nawala gikan kanato; kay tan-awa, ang atong mga katigayunan nawala gikan kanato."},{"vNo":"34 ","txt":"Tan-awa, magbutang kita og usa ka kasangkapan dinhi ug ugma kini mawala; ug tan-awa, ang atong mga espada gibawi gikan kanato sa adlaw nga kita mangita kanila alang sa pakig-away."},{"vNo":"35 ","txt":"Oo, kita mitago sa atong mga bahandi ug nawala kini gikan kanato, tungod sa tunglo sa yuta."},{"vNo":"36 ","txt":"O nga unta kita nakahinulsol sa adlaw nga ang pulong sa Ginoo midangat ngari kanato; kay tan-awa ang yuta gitunglo, ug tanan nga mga butang nahimo nga madanglog, ug kita dili makagunit kanila."},{"vNo":"37 ","txt":"Tan-awa, kita gialirongan sa mga panulay, oo, kita giliyokan sa mga anghel kaniya kinsa nagtinguha sa paglaglag sa atong mga kalag. Tan-awa, ang atong mga kadautan hilabihan. O Ginoo, ikaw dili ba mosalikway sa imong kasuko kanamo? Ug mao kini ang inyong pinulongan niana nga mga adlaw."},{"vNo":"38 ","txt":"Apan tan-awa, ang mga adlaw sa inyong pagsulay milabay na; kamo naglangay-langay sa adlaw sa inyong kaluwasan hangtud nga sa katapusan ulahi na gayud ang tanan, ug ang inyong kalaglagan natino; oo, kay kamo nagtinguha sa tanan nga adlaw sa inyong kinabuhi alang niana nga dili ninyo maangkon; ug gipangita ninyo ang kalipay sa pagbuhat sa kadautan, mga butang nga sukwahi sa kinaiya niana nga pagkamatarung nga anaa sa atong halangdon ug Walay Katapusan nga Pangulo."},{"vNo":"39 ","txt":"O kamo nga mga katawhan sa yuta, nga kamo unta mamati sa akong mga pulong! Ug ako mag-ampo nga ang kasuko sa Ginoo ipahilayo gikan kaninyo, ug nga kamo maghinulsol ug maluwas."}]}