{"heading":"Si Samuel mitagna og kahayag sa panahon sa kagabhion ug usa ka bag-o nga bitoon sa pagkatawo ni Kristo—Si Kristo motubos sa mga tawo gikan sa temporal ug espirituhanon nga kamatayon—Ang mga timailhan sa iyang kamatayon naglakip sa tulo ka mga adlaw nga kangitngit, ang pagpangatumpag sa dagko nga mga bato, ug dako nga kaguliyang sa kinaiyahan.  Mga 6 b.c.","prevAbbr":"hel","nextAbbr":"hel","prevNo":13,"nextNo":15,"chapterTitle":"Helaman 14","prevTitle":"Helaman 13","nextTitle":"Helaman 15","verses":[{"vNo":1,"txt":"Ug karon nahinabo nga si Samuel, ang Lamanite, mitagna sa dagko ug daghan nga mga butang nga dili na masulat."},{"vNo":2,"txt":"Ug tan-awa, siya miingon ngadto kanila: Tan-awa, ako mohatag nganha kaninyo og usa ka timailhan; kay lima pa ka tuig ang moabut, ug tan-awa, unya moabut ang Anak sa Dios sa pagtubos sa tanan nga motuo sa iyang ngalan."},{"vNo":3,"txt":"Ug tan-awa, ako mohatag kaninyo niini nga timailhan sa iyang pag-anhi; kay tan-awa, adunay daghan kaayo nga mga kahayag sa langit, nga diha sa gabii nga siya dili pa moabut walay kangitngit, nga sa ingon mopakita ngadto sa tawo ingon og kini adlaw."},{"vNo":4,"txt":"Busa, adunay usa ka adlaw ug usa ka gabii ug usa ka adlaw, nga sama lamang sa usa ka adlaw ug walay gabii; ug kini alang nganha kaninyo alang sa usa ka timailhan; kay kamo masayud sa pagsidlak sa adlaw ug usab sa iyang pagsalop; busa sila masayud sa tino nga adunay duha ka adlaw ug usa ka gabii; bisan pa niini ang gabii dili mangitngit; ug mao kini ang gabii sa dili pa siya matawo."},{"vNo":5,"txt":"Ug tan-awa, adunay bag-o nga bitoon nga mosubang, nga sa sukad wala pa ninyo masud-ong; ug kini usab usa ka timailhan nganha kaninyo."},{"vNo":6,"txt":"Ug tan-awa, kini dili mao ang tanan, adunay daghan pa nga mga timailhan ug mga katingalahan sa langit."},{"vNo":7,"txt":"Ug kini mahinabo nga kamo mahibulong, ug matingala, hangtud nga kamo matumba diha sa yuta."},{"vNo":8,"txt":"Ug mahinabo nga bisan kinsa ang motuo sa Anak sa Dios, ang mao makabaton sa walay katapusan nga kinabuhi."},{"vNo":9,"txt":"Ug tan-awa, sa ingon niini ang Ginoo misugo kanako, pinaagi sa iyang anghel, nga ako moanhi ug mosulti niini nga butang nganha kaninyo; oo, siya misugo nga ako gayud managna niini nga mga butang nganha kaninyo; oo, siya miingon ngari kanako: Isangyaw ngadto niini nga mga katawhan, paghinulsol ug pag-andam sa agianan sa Ginoo."},{"vNo":10,"txt":"Ug karon, tungod kay ako usa ka Lamanite, ug nakapamulong nganha kaninyo sa mga pulong diin ang Ginoo misugo kanako, ug tungod kay kini mabug-at batok kaninyo, kamo nasuko kanako ug nagtinguha sa pagpatay kanako, ug misalikway kanako gikan sa taliwala kaninyo."},{"vNo":11,"txt":"Ug kamo makabati sa akong mga pulong, kay, kay niini nga katuyoan ako miabut sa mga paril niini nga dakbayan, aron unta kamo makadungog ug masayud sa mga paghukom sa Dios nga nagpaabut kaninyo tungod sa inyong pagkadautan, ug usab nga unta kamo masayud sa mga kasabutan sa paghinulsol;"},{"vNo":12,"txt":"Ug usab, nga unta kamo masayud sa pag-anhi ni Jesukristo, ang Anak sa Dios, ang Amahan sa langit ug sa yuta, ang Tiglalang sa tanan nga mga butang gikan sa sinugdanan; ug nga kamo unta masayud sa mga timailhan sa iyang pag-anhi, sa tuyo nga kamo unta motuo sa iyang ngalan."},{"vNo":13,"txt":"Kay kon kamo motuo sa iyang ngalan kamo maghinulsol sa tanan ninyo nga mga sala, nga kamo makabaton og kapasayloan kanila pinaagi sa iyang mga buhat."},{"vNo":14,"txt":"Ug tan-awa, usab, lain nga timailhan ako mohatag kaninyo, oo, usa ka timailhan sa iyang kamatayon."},{"vNo":15,"txt":"Kay tan-awa, siya sa pagkamatuod mamatay nga ang kaluwasan moabut; oo, kini angay kaniya ug kinahanglan gayud nga siya mamatay, aron mopahinabo sa pagkabanhaw sa mga patay, nga sa ingon ang mga tawo mahimo nga dad-on sa atubangan sa Ginoo."},{"vNo":16,"txt":"Oo, tan-awa, kini nga kamatayon magpahinabo sa pagkabanhaw, ug magtubos sa tanan nga mga katawhan gikan sa unang kamatayon—nga espirituhanon nga kamatayon; sa tanan nga mga katawhan, pinaagi sa pagkapukan ni Adan nga nahimulag gikan sa atubangan sa Ginoo, giila nga patay, ngadto sa mga butang nga temporal ug sa mga butang nga espirituhanon."},{"vNo":17,"txt":"Apan tan-awa, ang pagkabanhaw ni Kristo motubos sa katawhan, oo, gani sa tanan nga mga katawhan, ug modala kanila balik sa atubangan sa Ginoo."},{"vNo":18,"txt":"Oo, ug kini mopahinabo sa mga kasabutan sa paghinulsol, nga si kinsa kadto nga maghinulsol dili siya ipahimulag ug itambug sa kalayo; apan si kinsa kadto nga dili maghinulsol siya isalikway ug itambug sa kalayo; ug adunay moabut kanila usab nga usa ka espirituhanon nga kamatayon, oo, ang ikaduha nga kamatayon, kay sila gisalikway pag-usab sa mga butang mahitungod sa pagkamatarung."},{"vNo":19,"txt":"Busa paghinulsol kamo, paghinulsol kamo, basin pa unya nga pinaagi sa pagkasayud niini nga mga butang ug nga sa dili pagbuhat kanila kamo mag-antus sa inyong mga kaugalingon sa pagkasinilutan nga moabut, ug kamo dad-on ngadto sa ikaduha nga kamatayon."},{"vNo":20,"txt":"Apan tan-awa, sama nga ako miingon kaninyo mahitungod sa lain nga timailhan, usa ka timailhan sa iyang kamatayon, tan-awa, niana nga adlaw nga siya mahiagum sa kamatayon ang adlaw pangitngiton ug dili mohatag sa iyang kahayag nganha kaninyo; ug ingon usab ang bulan ug mga bitoon; ug walay kahayag sa ibabaw sa yuta, gani gikan sa takna sa iyang pagkamatay, sulod sa tulo ka mga adlaw, ngadto sa takna nga siya mabanhaw pag-usab gikan sa patay."},{"vNo":21,"txt":"Oo, sa takna nga siya motugyan sa espiritu kinahanglan adunay mga pagpangdugdog ug pagpangilat sulod sa pipila ka mga takna, ug ang yuta mauyog ug mangurog; ug ang dagko nga mga bato nga anaa sa ibabaw sa yuta, nga anaa sa ibabaw ug sa ilawom sa yuta, nga karon kamo nasayud nga tibuok, o ang dako nga bahin niini usa ka gahi nga tibuok, pagabuak-buakon;"},{"vNo":22,"txt":"Oo, sila mangabuak, hangtud makita ang mga tinakdoan ug mga liki, ug mga tipak nga piraso sa ibabaw sa yuta, oo, maibabaw ug mailawom sa yuta."},{"vNo":23,"txt":"Ug tan-awa, adunay makusog nga mga bagyo, ug daghan nga bukid matumpag, mahisama sa usa ka walog, ug adunay daghan nga mga dapit nga karon gitawag og mga walog nga mahimo nga mga bukid, kansang kataas hilabihan."},{"vNo":24,"txt":"Ug daghan nga dagko nga mga dalan maguba, ug daghan nga mga dakbayan ang mahimo nga biniyaan."},{"vNo":25,"txt":"Ug daghan nga mga lubnganan pagaablihan, ug magpaguwa sa ilang mga patay; ug daghan nga mga santos mopakita sa kadaghanan."},{"vNo":26,"txt":"Ug tan-awa, sa ingon nakapamulong ang anghel ngari kanako; kay siya misulti kanako nga kinahanglan adunay pagpangdugdog ug pagpangilat sulod sa daghan nga mga takna."},{"vNo":27,"txt":"Ug siya miingon ngari kanako nga samtang ang dugdog ug ang kilat mohangtud, ug ang bagyo, nga kini nga mga butang mahinabo gayud, ug ang kangitngit motabon sa ibabaw sa tibuok yuta sulod sa tulo ka mga adlaw."},{"vNo":28,"txt":"Ug ang anghel miingon kanako nga daghan ang makakita sa mga dagko nga mga butang nga labaw pa niini, sa tuyo nga sila unta makatuo nga kini nga mga timailhan ug mga kahibulongan mahitabo gayud diha sa ibabaw sa tibuok niini nga yuta, sa katuyoan nga unta walay kapasikaran sa dili pagtuo taliwala sa mga katawhan—"},{"vNo":29,"txt":"Ug kini mao ang katuyoan nga bisan kinsa ang motuo maluwas unta, ug nga bisan kinsa ang dili motuo, usa ka matarung nga paghukom ikapahamtang kanila; ug ingon man usab kon sila mahukman sila modala diha sa ilang mga kaugalingon sa ilang kaugalingon nga panghimaraut."},{"vNo":30,"txt":"Ug karon hinumdumi, hinumdumi, akong mga kaigsoonan, nga bisan kinsa ang mamatay, mamatay sa iyang kaugalingon; ug bisan kinsa nga mohimo og dautan, magbuhat niini sa iyang kaugalingon; kay tan-awa, kamo gawasnon; kamo gitugutan pagbuhat; pagbuhat alang sa inyong mga kaugalingon; kay tan-awa, ang Dios naghatag kaninyo sa kasayuran ug siya naghimo kaninyo nga mga gawasnon."},{"vNo":31,"txt":"Siya naghatag nganha kaninyo nga kamo unta masayud sa maayo gikan sa dautan, ug siya naghatag nganha kaninyo nga unta kamo mopili sa kinabuhi o sa kamatayon; ug kamo makabuhat sa maayo ug ikapahiuli ngadto niana diin maayo, o modawat niana nga maayo nga ipahiuli nganha kaninyo; o kamo makabuhat sa dautan, ug makaangkon niana nga dautan nga ipahiuli nganha kaninyo."}]}