{"heading":"Ang Ginoo mipanton sa mga Nephite tungod kay siya naghigugma kanila—Ang mga nakabig nga mga Lamanite lig-on ug makanunayon diha sa hugot nga pagtuo—Ang Ginoo magmaloloy-on ngadto sa mga Lamanite sa ulahing mga adlaw.  Mga 6 b.c.","prevAbbr":"hel","nextAbbr":"hel","prevNo":14,"nextNo":16,"chapterTitle":"Helaman 15","prevTitle":"Helaman 14","nextTitle":"Helaman 16","verses":[{"vNo":1,"txt":"Ug karon, akong hinigugma nga mga kaigsoonan, tan-awa, ako mopahayag nganha kaninyo nga gawas kon kamo maghinulsol ang inyong mga balay magpabilin diha kaninyo nga biniyaan."},{"vNo":2,"txt":"Oo, gawas kon kamo maghinulsol, ang inyong mga babaye adunay dako nga hinungdan nga magsubo sa adlaw nga sila magpasuso; kay kamo mosulay paglayas ug walay dapit nga kadangpan; oo, ug alaot ngadto sa mga nagsabak, kay dili gayud sila makalayas tungod sa kabug-at sa ilang lawas; busa, sila pagatunob-tunoban ug sila biyaan nga mamatay."},{"vNo":3,"txt":"Oo, alaot ngadto sa mga katawhan kinsa gitawag nga mga katawhan ni Nephi, gawas kon sila maghinulsol, sa diha nga sila makakita sa tanan niini nga mga timailhan ug mga katingalahan nga ipakita ngadto kanila; kay tan-awa, sila ang mga katawhan nga pinili sa Ginoo; oo, ang mga katawhan ni Nephi iyang gihigugma, ug usab siya nagpanton kanila; oo, sa mga adlaw sa ilang pagkadautan siya nagpanton kanila tungod kay siya naghigugma kanila."},{"vNo":4,"txt":"Apan tan-awa akong mga kaigsoonan, ang mga Lamanite siya midumot tungod sa ilang mga buhat nga kanunay dautan, ug kini tungod sa kadautan sa tradisyon sa ilang mga amahan. Apan tan-awa, ang kaluwasan midangat ngadto kanila pinaagi sa pagsangyaw sa mga Nephite; ug alang niini nga tuyo ang Ginoo naglugway sa ilang mga adlaw."},{"vNo":5,"txt":"Ug ako manghinaut nga kamo motan-aw nga ang labaw nga bahin kanila anaa sa dalan sa ilang katungdanan, ug sila naglakaw nga nagmatngon sa atubangan sa Dios, ug sila naninguha sa paghupot sa iyang mga sugo ug sa iyang mga balaod ug sa iyang mga paghukom sumala sa balaod ni Moises."},{"vNo":6,"txt":"Oo, ako moingon nganha kaninyo, nga ang labaw nga bahin kanila naghimo niini, ug sila naningkamot uban sa walay kaluya nga kakugi nga sila makadala sa nahibilin sa ilang mga kaigsoonan ngadto sa kasayuran sa kamatuoran; busa adunay daghan kinsa madugang ngadto sa ilang gidaghanon matag adlaw."},{"vNo":7,"txt":"Ug tan-awa, kamo nasayud sa inyong mga kaugalingon, kay kamo nakasaksi niini, nga kutob kanila nga gidala ngadto sa kasayuran sa kamatuoran, ug sa pagkasayud sa dautan ug salawayon nga mga tradisyon sa ilang mga amahan, ug nga nadala sa pagtuo sa balaan nga mga kasulatan, oo, ang mga panagna sa balaan nga mga propeta, nga nahisulat, nga mao ang nagdala kanila ngadto sa hugot nga pagtuo sa Ginoo, ug ngadto sa paghinulsol, nga mao ang hugot nga pagtuo ug paghinulsol nga nagdala og kausaban sa kasingkasing ngadto kanila—"},{"vNo":8,"txt":"Busa, kutob sa modangop niini, kamo nasayud sa inyong mga kaugalingon nga lig-on ug makanunayon sa hugot nga pagtuo, ug sa butang diin sila nahimo nga gawasnon."},{"vNo":9,"txt":"Ug kamo usab nasayud nga sila milubong sa ilang mga hinagiban sa gubat, ug sila nahadlok pagkuha kanila kay tingali unya og makasala sila; oo, kamo nakakita nga sila nahadlok sa pagpakasala—kay tan-awa sila mag-antus sa ilang mga kaugalingon nga sila tunob-tunoban ug patyon sa ilang mga kaaway, ug dili nila bakyawon ang ilang mga espada batok kanila, ug kini tungod sa ilang hugot nga pagtuo ni Kristo."},{"vNo":10,"txt":"Ug karon, tungod sa ilang pagkamakanunayon kon sila motuo niana nga butang diin sila nagtuo, ug tungod sa ilang kalig-on kon sila mapasabut, tan-awa, ang Ginoo mopanalangin kanila ug molugway sa ilang mga adlaw, bisan pa sa ilang kadautan—"},{"vNo":11,"txt":"Oo, bisan kon sila mokunhod tungod sa pagkawalay pagtuo ang Ginoo molugway sa ilang mga adlaw, hangtud moabut ang panahon nga gipamulong sa atong mga amahan, ug usab ni propeta Zenos, ug daghan pa nga laing mga propeta, mahitungod sa pagpahiuli sa atong mga kaigsoonan, ang mga Lamanite, usab ngadto sa kasayuran sa kamatuoran—"},{"vNo":12,"txt":"Oo, ako moingon nganha kaninyo, nga sa ulahi nga mga panahon ang mga saad sa Ginoo itanyag ngadto sa atong mga kaigsoonan, ang mga Lamanite; bisan pa gani sa daghan nga mga kasakit nga modangat kanila, ug bisan pa gani kon sila pagaabugon ngadto ug nganhi sa ibabaw sa yuta, ug pagagukdon, ug pagahampakon ug magkatibulaag sa layo, walay dapit nga kadangpan, ang Ginoo gayud magmaloloy-on ngadto kanila."},{"vNo":13,"txt":"Ug kini sumala sa panagna, nga sila dad-on pag-usab sa tinuod nga kasayuran, nga mao ang kasayuran sa ilang Manunubos, ug ang halangdon ug tinuod nga magbalantay, ug maihap uban sa iyang mga karnero."},{"vNo":14,"txt":"Busa ako moingon nganha kaninyo, nga kini maayo pa alang kanila kay kaninyo gawas kon kamo maghinulsol."},{"vNo":15,"txt":"Kay tan-awa, kon unta ang mga mahinungdanon nga buhat gikapakita ngadto kanila, diin gikapakita nganha kaninyo oo, kanila nga mikunhod tungod sa pagkawalay pagtuo tungod sa mga tradisyon sa ilang mga amahan, kamo makakita sa inyong mga kaugalingon nga sila dili na gayud mokunhod pa tungod sa pagkawalay pagtuo."},{"vNo":16,"txt":"Busa, miingon ang Ginoo: Ako dili molaglag kanila sa hingpit, apan ako mosugo nga sa adlaw sa akong kaalam sila mobalik pag-usab ngari kanako, miingon ang Ginoo."},{"vNo":17,"txt":"Ug karon tan-awa, miingon ang Ginoo, mahitungod sa mga katawhan sa mga Nephite: Kon sila dili maghinulsol, ug maninguha sa pagbuhat sa akong kabubut-on, Ako molaglag kanila sa hingpit, miingon ang Ginoo, tungod sa ilang walay pagtuo bisan pa sa ka daghan sa mahinungdanon nga mga buhat diin Ako nakabuhat diha kanila; ug sa pagkatinuod ingon nga ang Ginoo buhi mao usab kini nga mga butang, miingon ang Ginoo."}]}