{"heading":"Ang mga Nephite kinsa mituo ni Samuel gibunyagan ni Nephi—Si Samuel dili mapatay sa mga panâ ug mga bato—Ang uban nagpatig-a sa ilang mga kasingkasing, ug ang uban nakakita sa mga anghel—Ang walay pagtuo miingon nga dili makatarunganon ang pagtuo ni Kristo ug ang iyang pag-abut sa Jerusalem.  Mga 6–1 b.c.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Helaman 16","prevTitle":"Helaman 15","nextTitle":"3 Nephi 1","verses":[{"vNo":1,"txt":"Ug karon, nahinabo nga dihay daghan nga nakadungog sa mga pulong ni Samuel, ang Lamanite, diin siya namulong diha sa mga paril sa dakbayan. Ug kutob sa mituo sa iyang pulong miadto ug nangita kang Nephi; sa diha nga sila miabut ug nakakita kaniya sila mikumpisal ngadto kaniya sa ilang mga sala ug wala sila magdumili, nagtinguha nga sila mabunyagan ngadto sa Ginoo."},{"vNo":2,"txt":"Apan kutob sa wala motuo sa mga pulong ni Samuel nasuko kaniya; ug sila mibato kaniya didto sa paril, ug daghan usab ang nagpanâ kaniya samtang nagbarug siya diha sa paril; apan ang Espiritu sa Ginoo nag-uban kaniya, sa ingon nga dili sila makaigo kaniya uban sa ilang mga bato ni uban sa ilang mga panâ."},{"vNo":3,"txt":"Karon sa diha nga sila nakakita nga sila dili makaigo kaniya, adunay daghan pa nga mituo sa iyang mga pulong, ug tungod niana miadto sila ni Nephi aron magpabunyag."},{"vNo":4,"txt":"Kay tan-awa, si Nephi nagbunyag, ug nanagna, ug nagsangyaw, nagsinggit og paghinulsol ngadto sa mga katawhan, nagpakita sa mga timailhan ug sa mga katingalahan, nagbuhat sa mga milagro diha sa mga katawhan, aron unta sila masayud nga si Kristo moabut gayud—"},{"vNo":5,"txt":"Nagsulti kanila sa mga butang nga sa dili madugay moabut gayud, nga sila unta masayud ug mahinumdom sa takna sa ilang pag-abut diin kini gipahibalo ngadto kanila kaniadto, sa tuyo nga sila unta motuo; busa kutob sa mituo sa mga pulong ni Samuel miadto kaniya aron magpabunyag, kay sila miabut nga naghinulsol ug mikumpisal sa ilang mga sala."},{"vNo":6,"txt":"Apan ang labaw nga bahin kanila wala motuo sa mga pulong ni Samuel; busa sa diha nga nakita nila nga siya dili maigo sa ilang mga bato ug mga panâ, sila misinggit ngadto sa ilang mga kapitan, nag-ingon: Dakpa kini nga tawo ug gapusa siya, kay tan-awa, siya adunay yawa; ug tungod sa gahum sa yawa nga anaa kaniya kami dili makaigo kaniya uban sa among mga bato ug sa among mga panâ; busa dakpa ug gapusa siya, ug ipalayo siya."},{"vNo":7,"txt":"Ug sa diha nga milihok sila aron pagdakop kaniya, tan-awa, milukso siya gikan sa paril, ug milayas siya palayo sa ilang dapit, oo, ngadto sa iyang nasud, ug misugod pagsangyaw ug pagpanagna diha sa iyang kaugalingon nga mga katawhan."},{"vNo":8,"txt":"Ug tan-awa, siya wala na igdungog taliwala sa mga Nephite; ug mao kana ang kahimtang sa mga katawhan."},{"vNo":9,"txt":"Ug sa ingon natapos ang ikawaloan ug unom nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."},{"vNo":10,"txt":"Ug sa ingon natapos usab ang ikawaloan ug pito nga tuig sa pagmando sa mga maghuhukom, ang kadaghanan nga bahin sa mga katawhan nagpabilin sa ilang garbo ug kadautan, ug ang gamay nga bahin naglakaw nga labing mabinantayon sa atubangan sa Dios."},{"vNo":11,"txt":"Ug mao kini ang mga kahimtang usab, sa ikawaloan ug walo nga tuig sa pagmando sa mga maghuhukom."},{"vNo":12,"txt":"Ug dihay apan gamay lamang nga kausaban sa mga kalihokan sa mga katawhan, gawas nga ang mga katawhan misugod sa pagkatig-a diha sa pagkadautan, ug mihimo og labaw pa niana diin supak sa mga sugo sa Dios, sa ikawaloan ug siyam nga tuig sa pagmando sa mga maghuhukom."},{"vNo":13,"txt":"Apan nahinabo sa ikasiyaman nga tuig sa pagmando sa mga maghuhukom, dihay mga mahinungdanon nga timailhan nga gihatag ngadto sa mga katawhan, ug mga kahibulongan; ug ang mga pulong sa mga propeta nagsugod sa pagkatuman."},{"vNo":14,"txt":"Ug mga anghel nagpakita ngadto sa mga tawo, makinaadmanon nga mga tawo, ug nagpadayag ngadto kanila sa malipayon nga mga balita sa dako nga hingpit nga kalipay; sa ingon niini nga tuig ang mga kasulatan nagsugod sa pagkatuman."},{"vNo":15,"txt":"Bisan pa niana, ang mga katawhan misugod pagpatig-a sa ilang mga kasingkasing, tanan gawas niadto nga labing matinuohon nga bahin kanila, lakip sa mga Nephite ug usab sa mga Lamanite, ug misugod pagsalig sa ilang kaugalingon nga kusog ug diha sa ilang kaugalingon nga kaalam, nag-ingon:"},{"vNo":16,"txt":"Adunay pipila ka mga butang nga mahimo unta nga sila makatag-an sa husto, taliwala sa daghan; apan tan-awa, kami nasayud nga ang tanan niini nga mga mahinungdanon ug kahibulongan nga mga buhat dili mahitabo, ingon sa gipamulong na."},{"vNo":17,"txt":"Ug sila misugod pagpangatarungan ug pagpanaglalis diha sa ilang mga kaugalingon, nag-ingon:"},{"vNo":18,"txt":"Nga dili makatarunganon nga ang usa sama sa giingon nga Kristo moanhi; kay kon mao, siya tingali ang Anak sa Dios, ang Amahan sa langit ug sa yuta, nga gipamulong, ngano nga dili siya mopakita sa iyang kaugalingon ngari kanato ingon man kanila nga tua sa Jerusalem"},{"vNo":19,"txt":"Oo, ngano nga dili siya mopakita sa iyang kaugalingon dinhi niini nga yuta ingon ngadto sa yuta sa Jerusalem"},{"vNo":20,"txt":"Apan tan-awa, kita nasayud nga kini usa ka dautan nga tradisyon, nga nasunod kanato gikan sa atong mga amahan, pag-awhag kanato sa pagtuo sa uban nga mahinungdanon ug katingalahan nga mga butang nga kinahanglan mahinabo, apan dili taliwala kanato, apan ngadto sa yuta nga layo, nga usa ka yuta nga kita wala pa masayud; busa sila nagpugong kanato aron kita mahimo nga walay alamag, kay kita dili makasaksi sa atong kaugalingon nga mga mata nga sila mga tinuod."},{"vNo":21,"txt":"Ug sila, pinaagi sa maliputon ug sa tinago nga mga paagi sa usa nga dautan, naghimo sa uban nga mga dagko nga misteryo nga kita dili makasabut, nga mao ang magpugong kanato aron mahimo nga mga sulugoon sa ilang mga pulong, ug usab mga sulugoon ngadto kanila, kay kita nagsalig lamang kanila sa pagtudlo kanato sa pulong; ug sa ingon sila nagpugong kanato aron mahimo nga walay alamag kon kita motugyan sa atong mga kaugalingon ngadto kanila, tanan nga mga adlaw sa atong mga kinabuhi."},{"vNo":22,"txt":"Ug daghan pa nga mga butang ang gihunahuna sa mga katawhan sa ilang mga kasingkasing, nga mga binuang ug kawang; ug sila nasamok kaayo, kay si Satanas nag-awhag kanila sa pagbuhat og dautan sa kanunay; oo, siya nagsabwag og mga hungihong ug mga panagbingkil sa ibabaw sa tibuok yuta, aron siya mopatig-a sa mga kasingkasing sa mga katawhan batok niadto nga maayo ug batok niana nga kinahanglan moabut."},{"vNo":23,"txt":"Ug bisan pa sa mga timailhan ug mga kahibulongan nga nahimo diha sa mga katawhan sa Ginoo, ug sa daghan nga mga milagro diin sila nabuhat, si Satanas adunay dako nga gahum sa mga kasingkasing sa mga katawhan diha sa ibabaw sa tibuok yuta."},{"vNo":24,"txt":"Ug sa ingon niini natapos ang ikasiyam nga tuig sa pagmando sa mga maghuhukom ibabaw sa mga katawhan ni Nephi."},{"vNo":25,"txt":"Ug sa ingon natapos ang basahon ni Helaman, sumala sa talaan ni Helaman ug sa iyang anak nga mga lalaki."}]}