{"heading":"Mga masupilon nga Nephite ug mga Lamanite nagkahiusa sa mga kusog ug miilog sa yuta sa Zarahemla—Ang mga kapildihan sa Nephite miabut tungod sa ilang pagkadautan—Ang Simbahan mikunhod, ug ang mga katawhan nahimo nga mahuyang sama sa mga Lamanite. Mga 38–30 b.c.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Helaman 4","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga sa ikakalim-an ug upat nga tuig dihay daghan nga mga panagsumpaki diha sa simbahan, ug usab dihay mga panagbingkil taliwala sa mga katawhan, hangtud nga dihay daghan nga dugo nga miagas."},{"vNo":"2 ","txt":"Ug ang masupilon nga bahin gipatay ug giabug gikan sa yuta, ug sila miadto ngadto sa hari sa mga Lamanite."},{"vNo":"3 ","txt":"Ug nahinabo nga sila naningkamot sa pagkutaw sa mga Lamanite aron nga makiggubat batok sa mga Nephite; apan tan-awa, ang mga Lamanite hilabihan ka hadlok, hangtud nga sila dili na maminaw sa mga pulong niadto nga mga masupilon."},{"vNo":"4 ","txt":"Apan nahinabo nga sa ikakalim-an ug unom nga tuig sa pagmando sa mga maghuhukom dihay mga masupilon kinsa miadto gikan sa mga Nephite ngadto sa mga Lamanite; ug sila milampos sa uban sa pagkutaw kanila nga masuko batok sa mga Nephite; ug silang tanan niana nga tuig nangandam alang sa gubat."},{"vNo":"5 ","txt":"Ug diha sa ikakalim-an ug pito nga tuig sila misulong batok sa mga Nephite aron sa pagpakig-away, ug sila misugod sa buhat sa kamatayon; oo, hangtud nga sa ikakalim-an ug walo nga tuig sa pagmando sa mga maghuhukom sila milampos diha sa pag-angkon ug kamandoan sa yuta sa Zarahemla; oo, ug usab sa tanan nga mga yuta, bisan ngadto sa yuta nga duol sa yuta sa Bountiful."},{"vNo":"6 ","txt":"Ug ang mga Nephite ug ang mga kasundalohan ni Moronihah giabug bisan ngadto sa yuta sa Bountiful;"},{"vNo":"7 ","txt":"Ug didto sila naglig-on batok sa mga Lamanite, gikan sa kasadpan nga dagat bisan ngadto sa silangan; kini usa ka adlaw nga panaw alang sa usa ka Nephite, sa utlanan nga ilang gilig-on ug gibutang ang ilang mga kasundalohan aron sa pagpanalipod sa ilang amihanan nga nasud."},{"vNo":"8 ","txt":"Ug sa ingon kadto nga mga masupilon sa mga Nephite, uban sa tabang sa daghan nga mga kasundalohan sa mga Lamanite, nakaangkon sa tanan nga mga ginsakupan nga yuta sa mga Nephite nga anaa sa yuta sa habagatan nga bahin. Ug kining tanan nahimo sa ikakalim-an ug walo ug sa ikasiyam nga mga tuig sa pagmando sa mga maghuhukom."},{"vNo":"9 ","txt":"Ug nahinabo nga sa ikakan-uman nga tuig sa pagmando sa mga maghuhukom, si Moronihah milampos uban sa iyang mga kasundalohan sa pag-angkon sa daghan nga mga bahin sa yuta; oo, sila mibawi sa daghan nga mga dakbayan nga nahulog ngadto sa mga kamot sa mga Lamanite."},{"vNo":"10 ","txt":"Ug nahinabo sa ikakan-uman ug unang tuig sa pagmando sa mga maghuhukom sila milampos sa pagbawi bisan sa katunga sa tanan nila nga ginsakupan nga mga yuta."},{"vNo":"11 ","txt":"Karon kining dako nga kapildihan sa mga Nephite, ug ang dako nga pagpamatay nga anaa kanila, dili unta mahitabo kon kini dili pa tungod sa ilang pagkadautan ug sa ilang pagkasalawayon nga anaa taliwala kanila; oo, ug kini anaa usab niadto kinsa nagpatuo nga sakop sa simbahan sa Dios."},{"vNo":"12 ","txt":"Ug kini tungod sa garbo sa ilang mga kasingkasing, tungod sa ilang hilabihan ka adunahan, oo, kini tungod sa ilang pagpanglupig sa mga kabus, nagpugong sa ilang mga pagkaon gikan sa gigutom, nagpugong sa ilang mga panaput gikan sa mga hubo, ug misagpa sa ilang mga mapainubsanon nga mga kaigsoonan diha sa ilang aping, mibiay-biay niana nga sagrado, milimud sa espiritu sa pagpanagna ug sa pagpadayag, nagbuno, nanglungkab, namakak, nangawat, nanapaw, ug gisulsulan diha sa dako nga mga panagbingkil, ug mibiya palayo ngadto sa yuta sa Nephi, taliwala sa mga Lamanite—"},{"vNo":"13 ","txt":"Ug tungod niining dako nga pagkadautan, ug sa ilang mga panghambog sa ilang kaugalingon nga kusog, sila misalig sa ilang kaugalingon nga kusog; busa sila wala mouswag, apan gisakit ug gihampak, ug giabug sa atubangan sa mga Lamanite hangtud nga sila nawad-an sa kamandoan sa hapit tanan nila nga mga yuta."},{"vNo":"14 ","txt":"Apan tan-awa, si Moronihah misangyaw sa daghan nga mga butang ngadto sa mga katawhan tungod sa ilang kadautan, ug usab si Nephi ug si Lehi kinsa anak nga mga lalaki ni Helaman misangyaw sa daghan nga mga butang ngadto sa mga katawhan, oo, ug nanagna sa daghan nga mga butang ngadto kanila mahitungod sa ilang mga kadautan ug unsa ang mahitabo ngadto kanila kon sila dili maghinulsol sa ilang mga sala."},{"vNo":"15 ","txt":"Ug nahinabo nga sila naghinulsol ug tungod kay sila naghinulsol sila nagsugod sa pag-uswag."},{"vNo":"16 ","txt":"Kay sa pagkakita ni Moronihah nga sila naghinulsol siya misagubang sa pagpangulo kanila sa pag-adto gikan sa usa ka dapit ngadto sa lain nga dapit, ug gikan sa usa ka dakbayan ngadto sa lain nga dakbayan, gani hangtud nga sila nakabawi sa katunga sa ilang kabtangan ug katunga sa tanan nila nga mga yuta."},{"vNo":"17 ","txt":"Ug sa ingon natapos ang kan-uman ug unang tuig sa pagmando sa mga maghuhukom."},{"vNo":"18 ","txt":"Ug nahinabo sa ikakan-uman ug duha nga tuig sa pagmando sa mga maghuhukom, kana nga Moronihah wala na makaangkon og dugang nga mga yuta gikan sa mga Lamanite."},{"vNo":"19 ","txt":"Busa sila mibiya sa ilang tinguha sa pag-angkon sa nahibilin sa ilang mga yuta, kay daghan kaayo ang mga Lamanite nga kini walay kahimoan alang sa mga Nephite sa pag-angkon og dugang gahum ibabaw kanila; busa si Moronihah migamit sa tanan niya nga mga kasundalohan aron sa pagbantay niadto nga mga dapit diin iyang nakuha."},{"vNo":"20 ","txt":"Ug nahinabo tungod sa hilabihan ka pagkadaghan sa mga Lamanite ang mga Nephite anaa sa dako nga kahadlok, basin pa unya og sila mabuntog, ug tunob-tunoban ug pamatyon ug laglagon."},{"vNo":"21 ","txt":"Oo, sila misugod sa paghinumdom sa mga panagna ni Alma, ug usab sa mga pulong ni Mosiah; ug ilang nakita nga sila mga tikig og liog nga mga katawhan, ug nga sila mibali-wala sa mga sugo sa Dios;"},{"vNo":"22 ","txt":"Ug nga sila miusab ug mitunob-tunob sa ilang mga tiil sa mga balaod ni Mosiah, o niana nga ang Ginoo misugo kaniya sa paghatag ngadto sa mga katawhan; ug sila nakakita nga ang ilang mga balaod nahimo nga dili makiangayon, ug nga sila nahimo nga usa ka dautan nga mga katawhan, hangtud nga sila nahimo nga dautan sama ngadto sa mga Lamanite."},{"vNo":"23 ","txt":"Ug tungod sa ilang kadautan ang simbahan misugod sa pagkunhod; ug sila misugod sa dili pagtuo sa espiritu sa pagpanagna ug sa espiritu sa pagpadayag; ug ang mga paghukom sa Dios sa walay kalooy motan-aw kanila sa nawong."},{"vNo":"24 ","txt":"Ug sila nakakita nga sila nahimo nga mahuyang, sama ngadto sa ilang mga kaigsoonan, ang mga Lamanite, ug nga ang Espiritu sa Ginoo wala na manalipod kanila; oo, kini mipahawa gikan kanila tungod kay ang Espiritu sa Ginoo dili mopuyo sa dili balaan nga mga templo—"},{"vNo":"25 ","txt":"Busa ang Ginoo mihunong sa pagpanalipod kanila pinaagi sa iyang milagroso ug dili hitupngan nga gahum, kay sila nahulog ngadto sa kahimtang nga walay pagtuo ug makahahadlok nga pagkadautan; ug sila nakakita nga ang mga Lamanite labaw nga daghan kay kanila, ug gawas nga sila magpabilin nga matinud-anon ngadto sa Ginoo nga ilang Dios dili kalikayan nga sila mamatay."},{"vNo":"26 ","txt":"Kay tan-awa, sila nakakita nga ang kalig-on sa mga Lamanite sama sa ilang kalig-on bisan tawo sa tawo. Ug sa ingon sila nahulog ngadto niining dako nga kalapasan; oo, sa ingon sila nahimo nga mahuyang tungod sa ilang kalapasan, sulod sa dili daghan nga mga tuig."}]}