{"heading":"Si Nephi ug si Lehi mihalad sa ilang mga kaugalingon ngadto sa pagsangyaw—Ang ilang mga ngalan nagdapit kanila sa pagsubay sa ilang mga kinabuhi sunod sa ilang mga katigulangan—Si Kristo motubos niadto kinsa maghinulsol—Si Nephi ug si Lehi nakahimo og daghan nga mga kinabig ug nabilanggo, ug ang kalayo miliyok kanila—Usa ka panganod sa kangitngit mitabon sa tulo ka gatus nga mga katawhan—Ang yuta nauyog, ug usa ka tingog misugo sa mga tawo nga maghinulsol—Si Nephi ug si Lehi nakigsulti uban sa mga anghel, ug ang pundok sa mga katawhan giliyokan sa kalayo. Mga 30 b.c.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Helaman 5","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga niining mao nga tuig, tan-awa, si Nephi mitugyan sa hukmanan ngadto sa usa ka tawo kansang ngalan mao si Cezoram."},{"vNo":"2 ","txt":"Kay ingon nga ang ilang mga balaod ug ang ilang mga panggamhanan natukod pinaagi sa tingog sa mga katawhan, ug sila kinsa mipili sa dautan labaw pa nga daghan kay kanila kinsa mipili sa maayo, busa sila nagkahinog na alang sa kalaglagan, kay ang mga balaod nahimo nga dili makiangayon."},{"vNo":"3 ","txt":"Oo, ug kini dili mao ang tanan; sila mga tikig og liog nga mga katawhan, hangtud nga sila dili na kamandoan pinaagi sa balaod ni sa kaangayan, gawas kini ngadto sa ilang kalaglagan."},{"vNo":"4 ","txt":"Ug nahinabo nga si Nephi naluya tungod sa ilang kadautan; ug siya mitugyan sa hukmanan, ug siya midawat niini diha kaniya sa pagsangyaw sa pulong sa Dios sa tanan nga nahibilin sa iyang mga adlaw, ug ang iyang igsoon nga lalaki nga si Lehi usab, sa tanan nga nahibilin sa iyang mga adlaw;"},{"vNo":"5 ","txt":"Kay sila nahinumdom sa mga pulong nga ang ilang amahan si Helaman namulong ngadto kanila. Ug kini mao ang mga pulong nga siya namulong:"},{"vNo":"6 ","txt":"Tan-awa, akong mga anak, ako nagtinguha nga kamo kinahanglan mahinumdom sa paghupot sa mga sugo sa Dios; ug ako manghinaut nga kamo mopahayag ngadto sa mga katawhan niini nga mga pulong. Tan-awa, ako mihatag nganha kaninyo sa mga ngalan sa atong unang mga ginikanan kinsa miabut gikan sa yuta sa Jerusalem; ug kini ako mibuhat nga sa panahon nga kamo mahinumdom sa inyong mga ngalan kamo mahinumdom kanila; ug sa panahon nga kamo mahinumdom kanila kamo mahinumdom sa ilang mga buhat; ug kon kamo mahinumdom sa ilang mga buhat kamo masayud giunsa kini pagsulti, ug usab pagsulat, nga sila mga maayo."},{"vNo":"7 ","txt":"Busa, akong anak nga mga lalaki, ako manghinaut nga kamo magbuhat niana nga maayo, nga kini ikasulti alang kaninyo ug usab ikasulat, bisan ingon nga kini gikasulti ug gikasulat kabahin kanila."},{"vNo":"8 ","txt":"Ug karon akong anak nga mga lalaki; tan-awa ako adunay labaw nga ingon nga tinguha gikan kaninyo, unsa nga tinguha mao, nga kamo dili magbuhat niini nga mga butang nga kamo makapanghambog, apan nga kamo magbuhat niini nga mga butang aron sa pagtipig alang sa inyong mga kaugalingon og usa ka bahandi didto sa langit, oo, diin walay katapusan, ug nga dili molubad; oo, nga kamo makaangkon niana nga bililhon nga gasa sa kinabuhi nga dayon, diin kita adunay katarungan nga magdahum nga gihatag ngadto sa atong mga amahan."},{"vNo":"9 ","txt":"O hinumdumi, hinumdumi, akong anak nga mga lalaki; ang mga pulong nga gipamulong ni Hari Benjamin ngadto sa iyang mga katawhan; oo, hinumdumi nga walay lain nga paagi ni mga pamaagi diin ang tawo maluwas, lamang pinaagi sa matubsanon nga dugo ni Jesukristo, kinsa moanhi; oo, hinumdumi nga siya moabut aron sa pagtubos sa kalibutan."},{"vNo":"10 ","txt":"Ug hinumdumi usab ang mga pulong nga gipamulong ni Amulek ngadto ni Zeezrom, didto sa dakbayan sa Ammonihah; kay siya miingon ngadto kaniya nga ang Ginoo sa pagkatinuod moabut aron sa pagtubos sa iyang mga katawhan, apan siya dili moabut aron sa pagtubos kanila sa ilang mga sala, apan aron sa pagtubos kanila gikan sa ilang mga sala."},{"vNo":"11 ","txt":"Ug siya adunay gahum nga gihatag ngadto kaniya gikan sa Amahan aron sa pagtubos kanila gikan sa ilang mga sala tungod sa paghinulsol; busa siya mipadala sa iyang mga anghel sa pagpahayag sa maayo nga mga balita sa mga kinahanglanon sa paghinulsol, nga nagdala ngadto sa gahum sa Manunubos, ngadto sa kaluwasan sa ilang mga kalag."},{"vNo":"12 ","txt":"Ug karon, akong mga anak, hinumdumi, hinumdumi nga kini diha sa lig-on nga sukaranan sa atong Manunubos kinsa mao si Kristo, ang anak sa Dios, nga kamo kinahanglan gayud motukod sa inyong tukuranan; nga sa panahon nga ang yawa mopadala sa iyang mapintas nga mga hangin, oo, ang iyang mga panâ diha sa alimpulos, oo, sa diha nga ang tanan niya nga ulan nga yelo ug ang iyang mapintas nga unos mohampak diha kaninyo, kini walay gahum ibabaw kaninyo sa pagbitad kaninyo ngadto sa bung-aw sa pagkauyamot ug walay katapusan nga pagkaalaot, tungod sa lig-on nga sukaranan diin kamo natukod nga mao ang tinuod nga tukuranan, usa ka tukuranan diin kon ang mga tawo magtukod dili sila mapukan."},{"vNo":"13 ","txt":"Ug nahinabo nga kini mao ang mga pulong nga gitudlo ni Helaman ngadto sa iyang anak nga mga lalaki; oo, siya nagtudlo kanila sa daghan nga mga butang nga wala masulat, ug usab sa daghan nga mga butang nga nahisulat na."},{"vNo":"14 ","txt":"Ug sila nahinumdom sa iyang mga pulong; ug busa sila nanglakaw, naghupot sa mga sugo sa Dios, sa pagtudlo sa pulong sa Dios diha sa tanan nga mga katawhan ni Nephi, nagsugod sa dakbayan sa Bountiful;"},{"vNo":"15 ","txt":"Ug sukad dinhi ngadto sa dakbayan sa Gid ug gikan sa dakbayan sa Gid ngadto sa dakbayan sa Mulek;"},{"vNo":"16 ","txt":"Ug bisan gikan sa usa ka dakbayan ngadto sa lain, hangtud nga sila nakaadto taliwala sa tanan nga mga katawhan ni Nephi kinsa anaa sa yuta sa habagatan nga bahin; ug gikan didto ngadto sa yuta sa Zarahemla, taliwala sa mga Lamanite."},{"vNo":"17 ","txt":"Ug nahinabo nga sila nagsangyaw uban sa dako nga gahum hangtud nga sila milibug sa daghan niadto nga mga masupilon kinsa mibiya gikan sa mga Nephite, hangtud nga sila miduol ug mikumpisal sa ilang mga sala ug nabunyagan ngadto sa paghinulsol, ug diha-diha mibalik ngadto sa mga Nephite aron sa pagpaningkamot sa pag-alim ngadto kanila sa mga kasaypanan nga ilang nahimo."},{"vNo":"18 ","txt":"Ug nahinabo nga si Nephi ug si Lehi nagsangyaw ngadto sa mga Lamanite uban sa dako nga gahum ug pagtugot, kay sila adunay gahum ug pagtugot nga gihatag ngadto kanila nga sila unta makapamulong, ug sila usab aduna sa unsay gikinahanglan nga ilang ipamulong nga gihatag ngadto kanila—"},{"vNo":"19 ","txt":"Busa, sila namulong ngadto sa dako nga katingala sa mga Lamanite, ngadto sa pagkabig kanila, hangtud nga dihay walo ka libo ka mga Lamanite kinsa diha libut sa yuta sa Zarahemla nga gibunyagan ngadto sa paghinulsol, ug napakita ang pagkadautan sa mga tradisyon sa ilang mga amahan."},{"vNo":"20 ","txt":"Ug nahinabo nga si Nephi ug si Lehi mipadayon gikan dinhi sa pag-adto ngadto sa yuta sa Nephi."},{"vNo":"21 ","txt":"Ug nahinabo nga sila gidakop sa mga kasundalohan sa mga Lamanite ug gibalhug sa bilanggoan; oo, gani sa sama nga bilanggoan diin si Ammon ug ang iyang mga kaigsoonan gibalhug pinaagi sa mga sulugoon ni Limhi."},{"vNo":"22 ","txt":"Ug human sila gibalhug sa bilanggoan sulod sa daghan nga mga adlaw nga walay pagkaon, tan-awa, sila nangadto sa bilanggoan sa pagkuha kanila nga sila mopatay kanila."},{"vNo":"23 ","txt":"Ug nahinabo nga si Nephi ug si Lehi giliyokan sa ingon og kalayo, gani hangtud nga sila wala mangahas sa pagbakyaw sa ilang mga kamot ngadto kanila tungod sa kahadlok nga tingali unya sila masunog. Bisan pa niana, si Nephi ug si Lehi wala masunog; ug sila nagtindog sa taliwala sa kalayo ug wala masunog."},{"vNo":"24 ","txt":"Ug sa diha nga sila nakakita nga sila giliyokan uban sa usa ka dako nga gilis sa kalayo, ug nga kini wala makasunog kanila, ang ilang mga kasingkasing nakabaton og kaisug."},{"vNo":"25 ","txt":"Kay sila nakakita nga ang mga Lamanite wala mangahas sa pagbakyaw sa ilang mga kamot nganha kanila; ni mangahas sila sa pagpaduol ngadto kanila, apan nagbarug ingon nga sila naamang uban sa katingala."},{"vNo":"26 ","txt":"Ug nahinabo nga si Nephi ug si Lehi mibarug ug misugod sa pagpamulong ngadto kanila, nag-ingon, ayaw kahadlok, kay tan-awa, ang Dios mao ang nagpakita nganha kaninyo niini nga kahibulongan nga butang, diin gipakita ngadto kanila nga kamo dili makabakyaw sa inyong mga kamot ngari kanamo sa pagpatay kanamo."},{"vNo":"27 ","txt":"Ug tan-awa, human sila makasulti niini nga mga pulong, ang yuta nauyog sa hilabihan, ug ang mga bongbong sa bilanggoan nauyog ingon og sila hapit na matumba sa yuta; apan tan-awa, sila wala matumba. Ug tan-awa, sila nga anaa sa bilanggoan mga Lamanite ug mga Nephite kinsa mga masupilon."},{"vNo":"28 ","txt":"Ug nahinabo nga sila gipandongan uban sa panganod nga mangitngit, ug usa ka makalilisang ug mahinuklugon nga kahadlok miabut diha kanila."},{"vNo":"29 ","txt":"Ug nahinabo nga dihay miabut nga usa ka tingog ingon nga kini gikan sa ibabaw sa panganod nga mangitngit, nag-ingon: Paghinulsol kamo, paghinulsol kamo, ug ayaw pagtinguha sa paglaglag sa akong mga sulugoon kinsa Ako mipadala nganha kaninyo aron sa pagpahayag sa maayo nga mga balita."},{"vNo":"30 ","txt":"Ug nahinabo nga sa diha nga sila nakadungog niini nga tingog ug nakaila nga kini dili usa ka tingog sa dugdog, ni kini usa ka tingog sa usa ka dako nga kaguliyang nga kasaba, apan tan-awa, usa kini ka hagawhaw nga tingog nga hingpit sa kalumo, ingon nga kini usa ka honghong, ug kini midulot bisan ngadto sa kinahiladman sa kalag—"},{"vNo":"31 ","txt":"Ug bisan pa sa kalumo sa tingog, tan-awa ang yuta miuyog sa hilabihan, ug ang mga bongbong sa bilanggoan nauyog pag-usab, ingon og kini hapit na matumba ngadto sa yuta; ug tan-awa ang panganod nga mangitngit nga mipandong kanila wala mawala—"},{"vNo":"32 ","txt":"Ug tan-awa ang tingog mibalik pag-usab nag-ingon: Paghinulsol kamo, paghinulsol kamo, kay ang gingharian sa langit duol na; ayaw pagtinguha sa paglaglag sa akong mga sulugoon. Ug nahinabo nga ang yuta nauyog pag-usab ug ang mga bongbong nauyog."},{"vNo":"33 ","txt":"Ug usab sa ikatulo nga higayon ang tingog miabut pag-usab, ug namulong ngadto kanila sa kahibulongan nga mga pulong nga dili malitok sa tawo; ug ang mga bongbong nangurog pag-usab, ug ang yuta nauyog ingon nga kini hapit mabahin ngadto sa duha."},{"vNo":"34 ","txt":"Ug nahinabo nga ang mga Lamanite dili makalayas tungod sa panganod nga mangitngit nga nagtabon kanila; oo, ug usab sila dili makalihok tungod sa kahadlok nga miabut nganha kanila."},{"vNo":"35 ","txt":"Karon dihay usa taliwala kanila kinsa usa ka Nephite sa pagkatawo, kinsa sa makausa nahisakop sa simbahan sa Dios apan mibiya gikan kanila."},{"vNo":"36 ","txt":"Ug nahinabo nga siya mitalikod, ug tan-awa siya nakakita taliwala sa panganod nga mangitngit sa mga nawong ni Nephi ug ni Lehi; ug tan-awa, sila misanag sa hilabihan, ingon og mga nawong sa mga anghel. Ug siya nakakita nga sila mihangad sa ilang mga mata ngadto sa langit; ug sila anaa sa kahimtang nga ingon og nagsulti ug nagpataas sa ilang mga tingog ngadto sa uban nga mga binuhat kinsa ilang nakita."},{"vNo":"37 ","txt":"Ug nahinabo nga kini nga tawo misangyaw ngadto sa pundok sa mga katawhan nga unta sila molingi ug motan-aw. Ug tan-awa, dihay gahum nga gihatag ngadto kanila nga sila milingi ug mitan-aw; ug sila nakakita sa mga nawong ni Nephi ug ni Lehi."},{"vNo":"38 ","txt":"Ug sila miingon ngadto sa tawo: Tan-awa, unsa ang gipasabut sa tanan niini nga mga butang, ug kinsa kini nga nakigsulti uban niini nga mga tawo"},{"vNo":"39 ","txt":"Karon ang ngalan sa tawo mao si Aminadab ug si Aminadab miingon ngadto kanila: Sila nakigsulti uban sa mga anghel sa Dios."},{"vNo":"40 ","txt":"Ug nahinabo nga ang mga Lamanite miingon ngadto kaniya: Unsa ang atong buhaton, nga kini nga panganod nga mangitngit mahimo nga makuha gikan sa pagpandong kanato"},{"vNo":"41 ","txt":"Ug si Aminadab miingon ngadto kanila: Kamo kinahanglan gayud nga maghinulsol, ug mangamuyo ngadto sa tingog, gani hangtud nga kamo makabaton og hugot nga pagtuo diha kang Kristo kinsa gitudlo nganha kaninyo pinaagi ni Alma, ug ni Amulek, ug ni Zeezrom; ug sa panahon nga kamo mohimo niini ang panganod nga mangitngit pagakuhaon gikan sa pagpandong diha kaninyo."},{"vNo":"42 ","txt":"Ug nahinabo nga silang tanan nagsugod sa pagpangamuyo ngadto sa tingog kaniya kinsa mao ang miuyog sa yuta; oo, sila nangamuyo bisan hangtud nga ang panganod nga mangitngit nawala."},{"vNo":"43 ","txt":"Ug nahinabo nga sa diha nga sila mitan-aw sa ilang mga mata sa palibut, ug nakita nga ang panganod nga mangitngit nawala gikan sa pagpandong kanila, tan-awa, sila nakakita nga sila giliyokan, oo, matag kalag, pinaagi sa usa ka dako nga gilis sa kalayo."},{"vNo":"44 ","txt":"Ug si Nephi ug si Lehi diha sa taliwala kanila; oo sila giliyokan; oo, sila ingon og anaa sa taliwala sa nagdilaab nga kalayo, gani kini wala makadaot kanila, ni kini makasunog sa mga bongbong sa bilanggoan; ug sila napuno sa hingpit nga kalipay nga dili ikapamulong ug puno sa himaya."},{"vNo":"45 ","txt":"Ug tan-awa, ang Balaang Espiritu sa Dios mikunsad gikan sa langit, ug misulod ngadto sa ilang mga kasingkasing, ug sila napuno ingon og may kalayo, ug sila namulong ug kahibulongan nga mga pulong."},{"vNo":"46 ","txt":"Ug nahinabo nga dihay miabut nga usa ka tingog ngadto kanila, oo, usa ka maanindot nga tingog, ingon kini og usa ka honghong, nag-ingon:"},{"vNo":"47 ","txt":"Ang kalinaw, ang kalinaw anaa kaninyo, tungod sa inyong hugot nga pagtuo sa akong Hinigugma Kaayo, kinsa gikan sa katukuran sa kalibutan."},{"vNo":"48 ","txt":"Ug karon, sa diha nga sila nakadungog niini, sila mipunting sa ilang mga mata ingon og nagtan-aw diin ang tingog nagagikan; ug tan-awa, sila nakakita sa mga langit nga nabukas; ug ang mga anghel nanaog gikan sa langit ug nangalagad ngadto kanila."},{"vNo":"49 ","txt":"Ug dihay mga tulo ka gatus ka mga kalag kinsa nakakita ug nakadungog niini nga mga butang, ug sila gihangyo sa pagpadayon sa paglakaw ug dili matingala ni sila magduha-duha."},{"vNo":"50 ","txt":"Ug nahinabo nga sila milakaw ug nangalagad ngadto sa mga katawhan, nagpahayag libut sa tibuok nga mga rehiyon sa tanan nga mga butang nga sila nakadungog ug nakakita, hangtud nga ang labaw nga bahin sa mga Lamanite nadani pinaagi kanila, tungod sa ka dako sa mga kamatuoran nga sila nakadawat."},{"vNo":"51 ","txt":"Ug kutob sa nadani mibutang sa ilang mga hinagiban sa gubat, ug usab sa ilang pagdumot ug sa mga tradisyon sa ilang mga amahan."},{"vNo":"52 ","txt":"Ug nahinabo nga sila mitugyan ngadto sa mga Nephite sa mga yuta nga ilang gipanag-iya."}]}