{"heading":"Mga limbongan nga mga maghuhukom nagtinguha sa paghulhog sa mga katawhan batok ni Nephi—Abraham, Moises, Zenos, Zenock, Ezias, Isaias, Jeremias, Lehi, ug Nephi ang tanan nagpamatuod ni Kristo—Pinaagi sa pagdasig si Nephi nagpahibalo sa pagbuno sa labaw nga maghuhukom.  Mga 23–21 b.c.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Helaman 8","prevTitle":"Helaman 7","nextTitle":"Helaman 9","verses":[{"vNo":1,"txt":"Ug karon nahinabo nga sa diha nga si Nephi miingon niini nga mga pulong, tan-awa, adunay mga tawo kinsa mga maghuhukom, kinsa usab nahisakop sa tinago nga pundok ni Gadianton, ug sila nasuko, ug sila misinggit batok kaniya, nag-ingon ngadto sa mga katawhan:  Ngano nga dili kamo modakop niini nga tawo ug dad-on siya, nga siya mahimo nga pagahukman sumala sa kalapasan diin iyang nabuhat"},{"vNo":2,"txt":"Ngano nga nagtan-aw kamo niini nga tawo, ug naminaw kaniya nga nagbiay-biay batok niini nga mga katawhan ug batok sa atong balaod"},{"vNo":3,"txt":"Kay tan-awa, si Nephi nakapamulong ngadto kanila mahitungod sa pagkadili makiangayon sa ilang balaod; oo, daghan nga mga butang nga gipamulong ni Nephi nga dili masulat; ug wala siyay gipamulong nga supak sa mga sugo sa Dios."},{"vNo":4,"txt":"Ug kadto nga mga maghuhukom nasuko kaniya tungod kay siya namulong sa walay lipud-lipod ngadto kanila mahitungod sa ilang tinago nga mga buhat sa kangitngit; bisan pa niana, sila wala mangahas pagdapat sa ilang mga kamot ngadto kaniya, kay sila nahadlok sa mga katawhan basin pa unya sila mosinggit batok kanila."},{"vNo":5,"txt":"Busa sila misinggit ngadto sa mga katawhan, nag-ingon:  Ngano nga kamo mitugot niini nga tawo sa pagbiay-biay batok kanato?  Kay tan-awa siya nanghimaraut niining tanan nga mga katawhan, bisan ngadto sa kalaglagan; oo, ug usab nga kining atong dagko nga mga dakbayan pagakuhaon gikan kanato, nga kita walay dapit diha kanila."},{"vNo":6,"txt":"Ug karon kami nasayud nga kini dili mahimo, kay tan-awa, kita may gahum, ug ang atong mga dakbayan gamhanan, busa ang atong mga kaaway walay gahum ibabaw kanato."},{"vNo":7,"txt":"Ug nahinabo nga sa ingon sila mikutaw sa mga katawhan aron masuko batok kang Nephi, ug mipasiugda og mga panagbingkil diha kanila; kay dihay pipila kinsa misinggit:  Pasagdi kini nga tawo kay siya usa ka maayo nga tawo, ug kadto nga mga butang diin siya miingon sa pagkatinuod mahinabo gayud gawas kon kita maghinulsol;"},{"vNo":8,"txt":"Oo, tan-awa, ang tanan nga mga paghukom modangat nganhi kanato nga siya mipamatuod ngari kanato; kay kita nasayud nga siya nagpamatuod sa matarung ngari kanato mahitungod sa atong mga kadautan.  Ug tan-awa, sila daghan, ug siya nasayud kaayo sa tanan nga mga butang nga modangat kanato ingon nga siya nasayud sa atong mga kadautan;"},{"vNo":9,"txt":"Oo, ug tan-awa, kon dili pa siya usa ka propeta dili unta siya makapamatuod mahitungod niadto nga mga butang."},{"vNo":10,"txt":"Ug nahinabo nga kadtong mga katawhan kinsa nagtinguha sa paglaglag ni Nephi napugos lamang tungod sa ilang kahadlok, nga sila wala mobakyaw sa ilang mga kamot nganha kaniya; busa siya misugod pag-usab sa pagpamulong ngadto kanila, ug nakakita nga siya nakakuha sa pag-uyon diha sa mga mata sa uban, hangtud nga ang nahibilin kanila nahadlok."},{"vNo":11,"txt":"Busa siya napugos sa pagpamulong og dugang ngadto kanila nga nag-ingon:  Tan-awa, akong mga kaigsoonan, wala ba kamo makabasa nga ang Dios naghatag og gahum ngadto sa usa ka tawo, bisan ni Moises, sa pagbunal sa mga tubig sa Pulang Dagat, ug sila nabahin dinhi ug didto, hangtud nga ang mga Israelite, kinsa atong mga amahan, miagi nianang uga nga yuta, ug ang mga tubig milamoy sa mga sundalo sa mga Ehiptohanon ug milubong kanila"},{"vNo":12,"txt":"Ug karon tan-awa, kon ang Dios mihatag ngadto niini nga tawo sa ingon nga gahum, ngano nga kamo kinahanglan maglalis diha sa inyong mga kaugalingon, ug moingon nga siya wala mohatag ngari kanako og gahum diin mahimo nga ako masayud mahitungod sa mga paghukom nga moabut diha kaninyo gawas kon kamo maghinulsol"},{"vNo":13,"txt":"Apan, tan-awa, kamo wala lamang maglimud sa akong mga pulong, apan kamo usab milimud sa tanan nga mga pulong nga gipamulong sa atong mga amahan, ug usab sa mga pulong nga gipamulong niini nga tawo, si Moises, kinsa adunay ingon ka dako nga gahum nga gihatag ngadto kaniya, oo, ang mga pulong nga iyang gipamulong mahitungod sa pag-anhi sa Mesiyas."},{"vNo":14,"txt":"Oo, wala ba siya magpamatuod nga ang Anak sa Dios moabut?  Ug ingon nga siya miisa sa bitin nga tumbaga diha sa kamingawan, gani siya kinsa moabut pagabayawon."},{"vNo":15,"txt":"Ug kutob sa motan-aw niana nga bitin mabuhi, bisan pa ingon ka daghan sa motan-aw sa Anak sa Dios uban sa hugot nga pagtuo, nga magbaton og mahinulsulon nga espiritu, mabuhi, gani ngadto niana nga kinabuhi nga walay katapusan."},{"vNo":16,"txt":"Ug karon tan-awa, dili lamang si Moises ang nagpamatuod niini nga mga butang, apan usab ang tanan nga balaan nga mga propeta, gikan sa iyang mga adlaw bisan ngadto sa mga adlaw ni Abraham."},{"vNo":17,"txt":"Oo, ug tan-awa, si Abraham nakakita sa iyang pag-anhi, ug napuno uban sa kamaya ug naglipay."},{"vNo":18,"txt":"Oo, ug tan-awa ako moingon nganha kaninyo, nga dili lamang si Abraham ang nasayud niini nga mga butang, apan dihay daghan pa sa wala pa ang mga adlaw ni Abraham kinsa gitawag pinaagi sa kapunongan sa Dios; oo, sunod sa kapunongan sa iyang Anak; ug kini kinahanglan nga ikapakita ngadto sa mga katawhan, sa usa ka daghan nga mga kaliboan nga mga katuigan sa dili pa ang iyang pag-anhi, nga gani ang katubsanan moabut ngadto kanila."},{"vNo":19,"txt":"Ug karon ako manghinaut nga kamo masayud, nga bisan sukad sa mga adlaw ni Abraham dihay daghan nga mga propeta nga mipamatuod niini nga mga butang; oo, tan-awa, ang propeta nga si Zenos mipamatuod nga walay kahadlok; ug tungod niini siya gipatay."},{"vNo":20,"txt":"Ug tan-awa, usab si Zenock ug usab si Ezias, ug usab si Isaias, ug si Jeremias, (Jeremias nga mao gihapon nga propeta kinsa mipamatuod sa kalaglagan sa Jerusalem) ug karon kita nasayud nga ang Jerusalem nalaglag sumala sa mga pulong ni Jeremias.  O unya ngano nga ang Anak sa Dios wala moabut, sumala sa iyang panagna"},{"vNo":21,"txt":"Ug karon kamo ba maglalis nga ang Jerusalem nalaglag?  Kamo ba moingon nga ang anak nga mga lalaki ni Sedechias wala patya, ang tanan gawas ni Mulek?  Oo, ug kamo wala ba makakita nga ang kaliwat ni Sedechias uban kanato, ug sila giabug gikan sa yuta sa Jerusalem?  Apan tan-awa, kini dili mao ang tanan—"},{"vNo":22,"txt":"Ang atong amahan nga si Lehi giabug gikan sa Jerusalem kay siya mipamatuod niini nga mga butang.  Ug si Nephi mipamatuod niini nga mga butang, ug usab hapit tanan sa atong mga amahan, gani hangtud karon nga panahon; oo, sila mipamatuod sa pag-anhi ni Kristo ug nagpaabut, ug nagmaya diha sa iyang adlaw nga moabut."},{"vNo":23,"txt":"Ug tan-awa, siya Dios, ug siya uban kanila, ug siya nagpakita sa iyang kaugalingon ngadto kanila, nga sila gitubos pinaagi kaniya; ug sila mihatag ngadto kaniya og himaya, tungod niini nga moabut."},{"vNo":24,"txt":"Ug karon, ingon nga kamo nakakita nga nasayud niini nga mga butang ug dili makalimud kanila gawas kon kamo mamakak, busa niini kamo nakasala, kay kamo misalikway sa tanan niini nga mga butang bisan pa sa ka daghan sa mga kamatuoran nga inyong nadawat; oo, gani kamo nakadawat sa tanan nga mga butang, sa mga butang sa langit, ug sa tanan nga mga butang nga ania sa yuta, ingon nga usa ka saksi nga sila mga tinuod."},{"vNo":25,"txt":"Apan tan-awa, kamo misalikway sa kamatuoran, ug misukol batok sa inyong balaan nga Dios; ug bisan niini nga panahon, kay sa magtigum alang sa inyong mga kaugalingon og mga bahandi sa langit, nga walay butang nga makalaglag, ug walay butang nga makaadto nga mahugaw, kamo nagpundok alang sa inyong mga kaugalingon og kaligutgot batok sa adlaw sa paghukom."},{"vNo":26,"txt":"Oo, gani karon nga panahon kamo nagkahinog, tungod sa inyong mga pagbuno ug tungod sa inyong mga gidili nga panghilawas ug pagkadautan, alang sa walay katapusan nga kalaglagan; oo, ug gawas kon kamo maghinulsol kini moabut kaninyo sa labing madali."},{"vNo":27,"txt":"Oo, tan-awa kini karon anaa bisan sa inyong mga pultahan; oo, sulod kamo ngadto sa hukmanan, ug pangitaa; ug tan-awa, ang inyong maghuhukom gibuno, ug siya naglunang sa iyang dugo; ug siya gibuno sa iyang igsoon nga lalaki, kinsa nagtinguha sa paglingkod sa hukmanan."},{"vNo":28,"txt":"Ug tan-awa, silang duha sakop sa inyong tinago nga pundok, kansang magtutukod mao si Gadianton ug ang usa nga dautan kinsa nagtinguha sa paglaglag sa mga kalag sa mga tawo."}]}