{"heading":"Lihae hyɛ fawohodie asaase ho nkɔm—Sɛ wɔpo Israel Kronkroni no a, Awurade bɛbɔ n'asefoɔ apete na wɔatwa wɔn atwene—Ɔkyerɛkyerɛ ne mmammarima no sɛ wɔnmfa tenenee akotaadeɛ no nhyɛ. Bɛyɛ mfinhyia 588–570 ansa na wɔrebɛwo Kristo.","sectionHeading":"Lihae wuo ho nsɛm. Nifae nuanom te ne so atua. Awurade bɔ Nifae kɔkɔ sɛ ɔmfiri hɔ nkɔ ɛserɛ no so. N'akwantuo wɔ ɛserɛ no so ne deɛ ɛkeka ho.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nifae 1","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ me, Nifae, me wiee me nuanom nkyerɛkyerɛ no, yɛn agya Lihae, nso kaa nsɛm pii kyerɛɛ wɔn, na ɔkaekae wɔn nsɛm bi a ɛfa nneɛma akɛseɛ a Awurade ayɛ ama wɔn, sɛ ɔde wɔn afiri Yerusalem asaase so aba."},{"vNo":"2 ","txt":"Na ɔkaa wɔn atua teɛ wɔ ɛpo no so ho nsɛm kyerɛɛ wɔn, ne Onyankopɔn ahummɔborɔ a ɔkyerɛeɛ na ɔde wɔn nkwa firii wɔn no na ɛpo no ammene wɔn."},{"vNo":"3 ","txt":"Na ɔkaa bɔhyɛ asaase no a wɔn nsa aka no nso ho nsɛm kyerɛɛ wɔn—sɛdeɛ Awurade ayɛ ahummɔborɔ na ɔnam kɔkɔbɔ so maa yɛdwane firii Yerusalem asaase so no."},{"vNo":"4 ","txt":"Na, hwɛ, ɔkaa sɛ wahunu yikyerɛ bi, na ɛmu na mehunu sɛ wɔasɛe Yerusalem; na sɛ yɛtenaa Yerusalem a anka yɛn nso yɛayera."},{"vNo":"5 ","txt":"Nanso ɔse yɛn amanehunu nyina ara akyiri no, yɛanya bɔhyɛ asaase no, asaase a ɛyɛ kyɛn nsaase nyina ara mu no; asaase a Awurade Nyankopɔn ne me akɔ apam wɔ ho sɛ ɛbɛyɛ m'asefoɔ agyapadeɛ asaase. Aane, Awurade nam apam so de asaase yi ama me ne me mma afebɔɔ, ɛna wɔn nyina ara nso a, Awurade de ne nsa bɛyi wɔn afiri aman foforɔ mu no."},{"vNo":"6 ","txt":"Ɛno nti, me, Lihae, menam Honhom a edi dwuma wɔ me mu no so hyɛ nkɔm sɛ, obiara remma asaase yi so gye sɛ wɔn a Awurade de ne nsa bɛyi wɔn aba no."},{"vNo":"7 ","txt":"Ɛno nti, Awurade ayi saa asaase yi asi hɔ ama wɔn a ɔde wɔn bɛba so no. Na sɛ ɛba no sɛ wɔbɛsom no sɛdeɛ mmaransɛm a ɔde ama wɔn no teɛ no a, ɛbɛyɛ fawohodie asaase ama wɔn; ɛno nti wɔremma nnɔmum mu da; sɛ ɛba saa a, na ɛnam amumuyɛ nti, ɛfiri sɛ, sɛ amumuyɛ dɔɔso a, ɛbɛyɛ nomee ama asaase no, ama wɔn, na ateneneefoɔ deɛ ɛbɛyɛ nhyira asaase ama wɔn afebɔɔ."},{"vNo":"8 ","txt":"Na hwɛ, Awurade nam nyansa so de asaase yi bɛsie aman nkaaɛ no saa mmerɛ yi; na hwɛ, aman bebree, bɛtwi afa asaase no so ama aba no sɛ, wɔrennya baabi nnyɛ wɔn agyapadeɛ."},{"vNo":"9 ","txt":"Eno nti, me, Lihae manya bɔhyɛ sɛ, mmerɛ dodoɔ a Awurade Nyankopɔn bɛyi wɔn afiri Yerusalem asaase no so aba no, na wɔbɛdi ne mmaransɛm no so no wɔbɛyɛ frɔmfrɔm wɔ asaase yi ani so, aman nkaaɛ no nnhunu sɛ wɔwɔ hɔ, ama wɔafa asaase yi ama wɔn ankasa wɔn ho. Na sɛ ɛba sɛ wɔbɛdi ne mmaransɛm no so a, ɔbɛhyira wɔn wɔ asaase yi ani so, na obiara ntumi mpoopoo wɔn, ɛna obiara nso ntumi nnye asaase a ɛyɛ wɔn agyapadeɛ no; na wɔbɛtena ase asomdwoeɛ mu afebɔɔ."},{"vNo":"10 ","txt":"Mmom hwɛ, sɛ mmerɛ no ba sɛ wɔtɔsin wɔ gyedie mu mmerɛ a wɔanya Awurade nsa mu nhyira kɛseɛ akyire yi no—na wɔanya nimdeɛ wɔ sɛdeɛ wɔsi bɔɔ asaase yi, ne nnipa nyina ara, na wɔbɛhunu Awurade akɛse nnwuma a ɛyɛ nnwanwa fiti wiase mmɔeɛ ahyɛaseɛ; na wɔ anya tumi a wɔde ama wɔn sɛ wɔmfa nyɛ nneɛma nyina ara wɔ gyedie mu; wɔbɛdi mmaransɛm no nyina ara fiti ahyɛaseɛ no, na ɔnam nayɛmu papayɛ a ɛnsa da no so de wɔn aba bɔhyɛ asaase a ɛsombo yie no so—hwɛ, mese, sɛ ɛda bi ba sɛ wɔapo Israel Kronkroni no, Mesaia nokwarefoɔ no, wɔn Dimafoɔ ne wɔn Nyankopɔn no a, hwɛ deɛ ɔtene no ntɛmmuo bɛba wɔn so."},{"vNo":"11 ","txt":"Aane, ɔde aman nkaeɛ no bɛba wɔn so, na ɔbɛma wɔn tumi, na wɔagye asaase no a ɛyɛ wɔn dea no afiri wɔn nsa mu, na ɔbɛma wɔabɔ wɔn apete na wɔakumkum wɔn."},{"vNo":"12 ","txt":"Aane, mogya hwieguo bɛkɔ so fiti awoɔntoatoasoɔ baako so akɔsi awoɔntoatoasoɔ baako so, na asotwee kɛseɛ bɛba wɔn mu; ɛno nti, me mmammarima, mepɛ sɛ mobɛkae; aane, mepɛ sɛ motie me nsɛm."},{"vNo":"13 ","txt":"O anka moanyane; anyane afiri nnahɔɔ mu, aane afiri asamando nna mu mpo, na moatete nkɔnsɔnkɔnsɔn huhu a wɔde atoto mo no mu, nkɔnsɔnkɔnsɔn a wɔde akyekyere nnipa mma, na ɔbonsam asoa wɔn akɔ nnɔmum mu akɔgu mmɔborɔyɛ a ɛnniawieɛ mu ne ɔhaw kɛseɛ ekuu no mu."},{"vNo":"14 ","txt":"Monyane! na monsɔre mfiri mfuturo mu, na montie nsɛm a ɛfiri agya a ne ho repopo na ɛrenkyɛre biara na mode n'akwaa akɔgu nna a ɛmu yɛ komm na ɛyɛ nwunu nso mu, baabi a ɔkwantuni biara kɔ a ɔrentumi nsan n'akyiri; aka nna kakraabi na makɔ asaase so nyina ara kwan no."},{"vNo":"15 ","txt":"Mmom hwɛ, Awurade adi ama me kra afiri asamando; mahunu n'animuonyam no, na ne dɔ abasa no atwa meho ahyia nna a ɛnniawieɛ."},{"vNo":"16 ","txt":"Na mepɛ sɛ mobɛkae sɛ mobɛdi Awurade ahyɛdeɛ ne ntɛmmuo so; hwɛ, efiti ahyɛaseɛ nyina ara na yei na ayɛ me kra ahwehwɛdeɛ."},{"vNo":"17 ","txt":"Awerɛhoɔ hyɛ m'akoma so ma mmerɛ ano mmerɛ ano, na masuro, anyɛ saa a mo akoma den nti Awurade mo Nyankopɔn abufuhyeɛ nyina ara bɛba mo so, atwa mo atwene na wɔasɛe mo afebɔɔ;"},{"vNo":"18 ","txt":"Anaa sɛ, nnomee bɛba mo ne mo awoɔntoatoasoɔ so; na wɔde akofena ne ɔkɔm bɛba mo so, na wɔbɛtan mo, na wɔbɛsan atwe mo akɔ ɔbonsam nnɔmum mu sɛdeɛ ne pɛ teɛ."},{"vNo":"19 ","txt":"O me mmammarima, anka saa nneɛma yi mpare mo na mmom moayɛ Awurade dɔ mma a wɔahwɛ mu ayi. Nanso hwɛ, ne pɛ nyɛ hɔ; ɛfiri sɛ n'akwan yɛ tenenee afebɔɔ."},{"vNo":"20 ","txt":"Na wɔaka sɛ: Mmerɛ tentene biara a mobɛda so adi me mmaransɛm so no, mobɛyɛ frɔmfrɔm wɔ asaase no so; mmom mmerɛ tentene biara a monni me mmaransɛm so no, wɔbɛtwa mo afiri m'anim atwene."},{"vNo":"21 ","txt":"Na afei, sɛ me kra bɛnya anigyeɛ wɔ mo mu, sɛ m'akoma bɛfiri saa wiase yi mu ɛdɛ mu ɛnam mo nti, na sɛ memfa yea ne awerɛhoɔ nkɔ nna mu a, monsɔre mfiri mfutro mu, me mmammarima, na monyɛ marima na monwentaa so wɔ adwene korɔ ne akoma korɔ mu, nkabɔm wɔ adeɛ nyina ara mu, na moannkɔ nnɔmum mu."},{"vNo":"22 ","txt":"Na wɔamfa nnomee yaa-yaa annome mo; na afei nso Onyankopɔn a ɔwie pɛ yɛ no abufuo amma mo so, ama mo annkɔ ɔsɛe mu, aane, wɔ ɔkra ne honamdua mu sɛeɛ a ɛnniawieɛ no."},{"vNo":"23 ","txt":"Monyane, me mmammarima; momfa tenenee akotaadeɛ no nhyɛ. Montete nkɔnsɔnkɔnsɔn a wɔde ato mo mpokyerɛ mu no ngu, na momfiri baabi a ayɛ kusuu hɔ, na mo nsɔre mfiri mfutro mu."},{"vNo":"24 ","txt":"Mma monte atua wɔ mo nua a n'adwene ayɛ animuonyam no so bio, ɔno a wɔdi mmaransɛm no so fiti mmerɛ a yɛfirii Yerusalem; ɔno a Onyankopɔn de no ayɛ adwendideɛ de yɛn aba bɔhyɛ asaase yi so no; na sɛ ɛnnyɛ ɔno a, anka ɔkɔm maa yɛyeraa wɔ ɛserɛ no so; nanso mohwehwɛɛ sɛ mobɛyi ne nkwa afiri hɔ; aane, na wadi awerɛhoɔ pii ɛnam mo nti."},{"vNo":"25 ","txt":"Na ɛsuro kɛseɛ ne ahopopoɔ aka me ɛnam mo nti, sɛ ɔbɛhunu amane bio; na hwɛ, moakasa atia no sɛ ɔrehwehwɛ tumi ne akwanya adi mo so; mmom menim sɛ ɛnnyɛ tumi anaa akwanya na ɔrehwehwɛ adi wɔ mo so, mmom Onyankopɔn animuonyam ne mo ara mo ɛnniawieɛ yiedie ɛna na ɔrehwehwɛ."},{"vNo":"26 ","txt":"Na moanwiinwii, ɛnam sɛ wɔada nneɛma adi pefee akyerɛ mo nti. Moka sɛ ɔne mo adi no dendennden, moka sɛ ne bo afu mo; mmom hwɛ, ne dendenyɛ no yɛ Onyankopɔn asɛm no mu tumi a ɛwɔ ne mu no dendenyɛ, na deɛ mo frɛ no abufuo no yɛ nokware no, sɛdeɛ ɛteɛ wɔ Onyankopɔn mu a ɔrentumi nsi ano na ɔde akokoɔduro daa mo amumuyɛ adi."},{"vNo":"27 ","txt":"Na ɛho bɛhia sɛ Onyankopɔn tumi no bɛka ne ho, mpo mmerɛ a ɔhyɛɛ mo sɛ mobɛyɛ setie no. Mmom hwɛ nnyɛ ɔnoa, mmom Awurade Honhom a ɛwɔ ne mu no na ɛbuee n'ano maa ɔkasaaɛ, ɛfiri sɛ na ɔrentumi nkata n'ano."},{"vNo":"28 ","txt":"Na seisei me ba barima, Laman ne Lemuel nso, ɛna Sam, ne me mmaMmarima nso a moyɛ Ismael mmammarima, hwɛ, sɛ mobɛtie Nifae nne a anka morensɛe. Na sɛ mobɛtie no a megya mo nhyira, aane, mpo me nhyira a edikan."},{"vNo":"29 ","txt":"Mmom sɛ morentie no a mɛfa me nhyira no a edikan no afiri hɔ, aane, me nhyira no mpo, na ɛne no bɛtena."},{"vNo":"30 ","txt":"Na afei, Soram, mekasa kyerɛ wo: Hwɛ, wo yɛ Laban somfoɔ; nanso wɔde wo firii Yerusalem asaase so na ɛbaeɛ, na menim sɛ woyɛ me ba barima Nifae adamfo ampa afebɔɔ."},{"vNo":"31 ","txt":"Ɛno nti, ɛnam sɛ wadi nokware nti, wɔde w'asefoɔ bɛka n'asefoɔ ho ahyira wɔn ama wɔatena frɔmfrɔm mu wɔ asaase yi so akyɛre, na hwee renyɛ wɔn anaa ɛrenha wɔn frɔmfrɔm yɛ wɔ asaase yi so afebɔɔ gye sɛ amumuyɛ ba mo mu."},{"vNo":"32 ","txt":"Ɛno nti, sɛ mo bɛdi Awurade mmaransɛm no so a, Awurade ayi asaase yi asi hɔ ama w'asefoɔ ne me ba barima asefoɔ wɔ wɔn banbɔ ho."}]}