{"heading":"Yesaia hunu tɛmpol no wɔ nna a ɛdi akyire no, Israel anoboaboa, ne mfie apem atɛmmuo ne asomdwoeɛ—Wɔbɛbrɛ wɔn a wɔyɛ ahomasoɔ ne atirimuɔdenfoɔ ase wɔ Awurade Mmaeɛ a ɛtɔ so Mmienu no mu—Fatoto Yesaia 2 ho. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nifae 12","verses":[{"vNo":"1 ","txt":"Asɛm no a Amos ba barima Yesaia hunu faa Yuda ne Yerusalem ho nie:"},{"vNo":"2 ","txt":"Na ɛbɛba sɛ nna a ɛdi akyire no mu no a wɔde Awurade fie bepɔ no bɛtim hɔ wɔ mmepɔ atifii no, na wɔbɛma so ama atra esie nyina ara, na aman nyina ara bɛtene aba hɔ."},{"vNo":"3 ","txt":"Na nnipa bebree bɛkɔ akɔ ka sɛ, mo mmra ma yɛnkɔ Awurade bɛpɔ no so, yɛnkɔ Yakob Nyankopɔn fie; na ɔbɛkyerɛ yɛn n'akwan, na yɛbɛnante n'anamɔn so, na Sion mu na mmara no bɛfiri aba, na Awurade asɛm afiri Yerusalem."},{"vNo":"4 ","txt":"Na ɔbɛbu aman mu atɛn, na wɔaka nnipa bebree anim; na wɔde wɔn akofena abobɔ nsɔ, na wɔde wɔn mpeaa abobɔ nsɔsɔ—ɔman remma akofena so ntia ɔman foforɔ, na wɔrensua ako bio."},{"vNo":"5 ","txt":"O Yakob fiefoɔ, momra ma yɛnnante Awurade kanea mu; aane, momra, na mo nyina ara afom kwan, wɔ obiara atirimuɔden akwan so."},{"vNo":"6 ","txt":"Ɛno nti, O Awurade, wapa wo nkurɔfoɔ, Yakob fiefoɔ, ɛfiri sɛ apueɛ neyɛɛ ahyɛ wɔn mma, na wɔnyɛ aso ma ntafoayifoɔ tesɛ Filistifoɔ anaasɛ na wɔne ananafoɔ mma di nsawosoɔ."},{"vNo":"7 ","txt":"Dwetɛ ne sikakɔkɔɔ ahyɛ wɔn asaase no so ma, na wɔn akotaadeɛ nso nni ano. Apɔnkɔ ahyɛ wɔn asaase no so ma, na wɔn nteaseɛnam nso nni ano."},{"vNo":"8 ","txt":"Ahonini nso ahyɛ wɔn asaase no so ma, na wɔsom wɔn ankasa nsa ano adwuma, adeɛ a wɔn nsatea ayɛ."},{"vNo":"9 ","txt":"Na nnipa a ɔnyɛ titire no mmɔ ne mu ase, na ɔbrempɔn nni ahobraseɛ ɛno nti, mfa mfiri wɔn."},{"vNo":"10 ","txt":"O mo atirimuɔdenfoɔ, Awurade ho hu ɛne ne kɛseyɛ animuonyam bɛhwe mo nti hyɛ ɔbotan no mu, na fa wo ho sie mfuturo mu."},{"vNo":"11 ","txt":"Na ɛbɛba sɛ, nipa ahantan hwɛbea ani bɛbrɛ ase, na nnipa ahomasoɔ bɛhwe fam, na Awurade nko ara na wɔbɛma no so ɛda no."},{"vNo":"12 ","txt":"Na Asafo Awurade da bi reba seisei ara wɔ aman nyina ara so, aane, nnipa nyina ara so; aane, anii atra anintɔn ne deɛ ɛkorɔn so, ne ahomasoɔni biara so, na ɔbɛbrɛ no ase."},{"vNo":"13 ","txt":"Aane, na Awurade da no bɛba Lebanon ntweneduro nyina ara so, ɛfiri sɛ wɔ woware na wɔkorɔn wɔ Basan nnuapɔn nyina ara so;"},{"vNo":"14 ","txt":"Ɛna mmepɔ atentene nyina ara, ne nkoko atentene nyina ara, ne aman a wɔama soɔ nyina ara so, ne nnipa biara so."},{"vNo":"15 ","txt":"Ne abantentene biara, ne afasuo a wɔato ho biara so."},{"vNo":"16 ","txt":"Ne ahyɛn a ɛwɔ ɛpo so no nyina ara, ne Tarsis ahyɛn nyina ara, ne mfonini a ɛyɛ fɛ nyina ara so."},{"vNo":"17 ","txt":"Na wɔbɛbrɛ nnipa korɔnyɛ ase, na nnipa ahomasoɔ aba fam, na Awurade nko ara na wɔbɛma no so ɛda no."},{"vNo":"18 ","txt":"Na ɔbɛtwa ahonini mu koraa."},{"vNo":"19 ","txt":"Na wɔbɛkɔ abotan ntokuro ne asaase so abodan mu, ɛfiri sɛ Awurade ho hu bɛba wɔn so, na ne kɛseyɛ n'animuonyam bɛhwe wɔn mpre, mmerɛ a ɔbɛsɔre awoso asaase kiti kiti no."},{"vNo":"20 ","txt":"Ɛda no, nipa bɛto ne dwetɛ ahonini ɛne ne sikakɔkɔɔ ahonini a wayɛ ama ɔno ara ne ho, na ɔresom no atwene ama nkusie ne mpane;"},{"vNo":"21 ","txt":"Ama wɔakɔhyehyɛ abotan ntokuro ne abotan mpompomatwerɛdɛ atifii so, ɛfiri sɛ Awurade ho hu bɛba wɔn so na ne tumidie animuonyam bɛhwe wɔn mpre, mmerɛ a ɔbɛsɔre awoso asaase kiti kiti no."},{"vNo":"22 ","txt":"Montwe mo ho mfiri nnipa a n'ahome wɔ ne hwene mu no ho; na wɔbu no deɛn koraa?"}]}