{"heading":"Wɔbɛtwe Yuda ne Yerusalem aso wɔ wɔn asoɔden ho—Awurade srɛ ma ne nkurɔfoɔ na ɔbu ne nkurɔfoɔ atɛn—Wɔadome Sion mmammaa na wɔateetee wɔn, ɛnam wɔn wiase ahopɛ nti—Fatoto Yesaia 3 ho. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nifae 13","verses":[{"vNo":"1 ","txt":"Na hwɛ, Awurade, ɛdɔm Awurade, tutu nkyidua ne poma firi Yerusalem ne Yuda mu, paanoo poma nyina ara ɛne nsuo nkyidua nyina ara."},{"vNo":"2 ","txt":"Nipa kwabranee, ɛne ɔsabarima, ɔtɛmmuani, ɛne nkɔmhyɛni ne ɔhwɛyiefoɔ ne ɔteteni;"},{"vNo":"3 ","txt":"Aduonum so sahene, ɛne animuonyamfoɔ, ne fotufoɔ, ne adwumfoɔ mu nyansafoɔ, ne anoteɛfoɔ."},{"vNo":"4 ","txt":"Na mede nkwadaa bɛma wɔn ayɛ wɔn ahenmaa, na nkokoaa adi wɔn so."},{"vNo":"5 ","txt":"Na nnipa no bɛhyɛ wɔn so, yei debɛyɛ yei, obiara ne ne yɔnko aberantewaa bɛkyerɛ ne ho teteni so, na kwahweakwaa nso, animuonyamfoɔ so."},{"vNo":"6 ","txt":"Sɛ obi sɔ ne nua barima a ɔwɔ n'agya fie mu sɛ: Wowɔ ataadeɛ, bɛyɛ yɛn panin, na mma ɔsɛee yi mma wo nsa ase—"},{"vNo":"7 ","txt":"Ɔbɛdi nse da no sɛ: Merenyɛ ɔyaresafoɔ; ɛfiri sɛ aduane anaa ataadeɛ nni me fie, mma monnyɛ me ɔman no so panin."},{"vNo":"8 ","txt":"Na Yerusalem adwiri, na Yuda hwease, ɛfiri sɛ wɔn tɛkyerɛma ne wɔn nneyɛɛ ne Awurade di asie, sɛ wɔbɛte nanimuonyam anim atua."},{"vNo":"9 ","txt":"Wɔn anim su di adanseɛ tia wɔn, na wɔka wɔn bɔne sɛ Sodomfoɔ, na wɔntumi mfa nsie. Wɔn akra nnue, ɛfiri sɛ wɔde bɔne atua wɔn ho ka!"},{"vNo":"10 ","txt":"Mo nka nkyerɛ ateneneefoɔ no sɛ, asi wɔn yie, ɛfiri sɛ wɔbɛdi wɔn nneyɛɛ so aba."},{"vNo":"11 ","txt":"Atirimuɔdenfoɔ nnue, ɛfiri sɛ wɔbɛsɛe, ɛfiri sɛ wɔn nsa ano akatua na ɛbɛba wɔn so!"},{"vNo":"12 ","txt":"Na me man deɛ, mmɔfra na ɛhyɛ wɔn soɔ, na mmaa di wɔn so. O me man, w'akwankyerɛfoɔ no ama woafom, na wɔsɛe w'anamɔn kwan no."},{"vNo":"13 ","txt":"Awurade sɔre gyinaa hɔ sɛ ɔresrɛ, na ɔbɛgyina hɔ abu ɔman no atɛn."},{"vNo":"14 ","txt":"Awurade reba abɛbu ne nkurɔfoɔ atetefoɔ ne n'ahenema atɛn, ɛfiri sɛ mo na moadi bobeturo no, ahiafoɔ asɛedeɛ wɔ mo afiefie mu."},{"vNo":"15 ","txt":"Aseɛ ne sɛn nti na mopɛkyɛ me man? Na moyam mmɔbrɔwafoɔ anim, Asafo Awurade Nyankopɔn na ɔseɛ."},{"vNo":"16 ","txt":"Ebio Awurade se: ɛnam sɛ Sion mmammaa yɛ ahantan na wɔtoto abamkɔn nante pepa wɔn ani akyi, wɔde anamɔn ntiatia nenam, ma wɔn nan ase nkawa gyegye."},{"vNo":"17 ","txt":"Ɛno nti Awurade bɛma tirimkuro agu Sion mmammaa apampam, na Awurade bɛyi wɔn adagya so."},{"vNo":"18 ","txt":"Ɛda no Awurade bɛyi wɔn ahokadeɛ fɛɛfɛɛ a ɛwoso no, ne etire atena ne abɔtire adeɛ krukruwa a ɛte sɛ bosome no;"},{"vNo":"19 ","txt":"Kɔnmuadeɛ ne abakɔnkawa ne nkyekyerekɔn."},{"vNo":"20 ","txt":"ɛkyɛ, ne nan ntam ntweaban, ne abɔtire, ne aduhwam ntoa ne asomuadeɛ;"},{"vNo":"21 ","txt":"Mpɛtea ne hwenemuadeɛ;"},{"vNo":"22 ","txt":"Ntadeɛ nsakyeraɛho ne nwusoɔ ntadeɛ, ne nkatakɔmu, ɛne tirinwii akoroteaa."},{"vNo":"23 ","txt":"Nhwehwɛ, ne tampa ne mmɔtire, ɛne nkatanim."},{"vNo":"24 ","txt":"Na ɛbɛba sɛ kankan bɛsi ohwam anan mu, na ataadeɛ a ateteɛ asi abɔsoɔ anan mu, na atipa bɛhyɛ tirinwii a wɔasiesie no fɛɛfɛɛfɛ anan mu, na ayitoma asi abɔyamu anan mu, na akoa asi ahoɔfɛ anan mu."},{"vNo":"25 ","txt":"Wo marima bɛtotɔ afena ano, na wo akwabranee nso atotɔ wɔ ɔsa mu."},{"vNo":"26 ","txt":"Na n'aboboano bɛdi abooboo na suu, na ɔbɛda mpan na watena fam."}]}