{"heading":"Kristo bɛyɛ sɛ suntiboɔ ne suntiduatoɔ botan—Hwehwɛ Awurade, nnyɛ abayie a wɔyɛ dede—Dane kɔ mmara ne adansedie ho kɔpɛ akwankyerɛ—Fatoto Yesaia 8 ho. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nifae 18","verses":[{"vNo":"1 ","txt":"Na Awurade asɛm nso ka kyerɛɛ me sɛ: Fa twerɛnwoma kɛseɛ, na fa nnipa twerɛdua twerɛ deɛ ɛfa Maher-shalhash-bas wɔ mu."},{"vNo":"2 ","txt":"Na memaa adansefoɔ nokwarefoɔ ɔsɔfo Uria ne, ne Yeberekia ba Sakaria twerɛ to hɔ."},{"vNo":"3 ","txt":"Na mekɔɔ nkɔmhyɛnibaa no hɔ; na ɔnyinsɛnee, na ɔwoo ɔbabarima. Na Awurade ka kyerɛɛ me sɛ: To no din Maher-shalal-hash-bas."},{"vNo":"4 ","txt":"Na hwɛ, ansa na abɔfra no bɛnya nyansa aka sɛ M'agya, ɛna me na no, wɔbɛsoa Damasko ahonyadeɛ ne Samaria asadeɛ adi Asiriahene anim akɔ."},{"vNo":"5 ","txt":"Na Awurade ka kyerɛɛ me nso bio sɛ:"},{"vNo":"6 ","txt":"Ɛnam sɛ nkurɔfoɔ yi bu Siloa asubɔntene a ɛsene brɛɛ animtia na wɔn ho sane wɔn Resin ne Remalia ba barima ho no;"},{"vNo":"7 ","txt":"Nti afei; hwɛ Awurade asubɔntene no mu nsuo a ano yɛ den na ɛdɔɔso no reba wɔn so, Asiria hene ne n'animuonyam nyina ara; na ɛbɛba abɛforo ne suka nyina ara, na ayiri akata ne nsunoa nyina ara so."},{"vNo":"8 ","txt":"Na ɔbɛsene afa Yuda mu; ayiri akɔduru ɛkɔn mu; na ne ntaban mu atrɛ aduru w'asaase a atrɛ so, O Immanuel."},{"vNo":"9 ","txt":"O mo nkurɔfoɔ, monka mo ho mmɔ mu, na wɔbɛbubu mo mu asinasini, na monyɛ aso, mo a mo wɔ asaase a ɛwɔ akyirikyiri sofoɔ nyina ara, monhyɛ den, na ɔbɛbubu mo mu asinasini; monhyɛ den, na ɔbɛbubu mo mu asinasini."},{"vNo":"10 ","txt":"Mommɔ mu mfa adwene na ɛbɛyɛ kwa, mo nka asɛm no, na ɛrenyina, na Onyankopɔn ne yɛn wɔ hɔ."},{"vNo":"11 ","txt":"Na Awurade de nsa denden kasa kyerɛɛ me, na ɔhyɛɛ me sɛ mma me nnante nkurɔfoɔ yi kwan so, sɛ:"},{"vNo":"12 ","txt":"Mma momfrɛ adeɛ a ɔman no frɛ no nkabɔm no nyina ara sɛ nkabɔm, na wɔn suro nso monnsuro, na mo mma mo akoma ntu."},{"vNo":"13 ","txt":"Asafo Awurade na monyɛ no Kronkron, na ɔno na ɔnyɛ mo suro na ɔnyɛ mo akomatuo."},{"vNo":"14 ","txt":"Na ɔbɛyɛ kronkronbea; nanso ɛbɛyɛ suntiboɔ ne watiri botan ama Israel afie mmienu no nyina ara, na wayɛ kantankoraa ne fidie ama wɔn a wɔte Yerusalem no."},{"vNo":"15 ","txt":"Na wɔn mu bebree bɛhwinti na wɔahwehwe ase, na wɔabubu, na wɔatotɔ mfidie mu, na wɔakyekye wɔn."},{"vNo":"16 ","txt":"Kyekyere adanseɛ no, sɔ mmara no ano wɔ m'akyidifoɔ mu."},{"vNo":"17 ","txt":"Na mɛtwɛn Awurade a ɔyii n'ani huntaa Yakob fie no, na mɛhwehwɛ no."},{"vNo":"18 ","txt":"Hwɛ, me ne mma a Awurade ama me sɛ ɛnyɛ nsɛnkyerɛnee ne anwanwadeɛ wɔ Israel mu mfiri asafo Awurade a ɔte Sion bepɔsoɔ no."},{"vNo":"19 ","txt":"Na sɛ wɔka kyerɛ mo sɛ: mommisa asaman frɛfoɔ ne abayifoɔ a wɔde nnomaa su ne asutuo kasa no a, ɛnyɛ Onyankopɔn na ɛsɛ sɛ ɔman bisa ne hɔ adeɛ na ama wɔmmisa ateasefoɔ ho asɛm wɔ awufoɔ hɔ?"},{"vNo":"20 ","txt":"Wɔnkɔ mmara ne adanseɛ no ho; no sɛ wɔanka sɛdeɛ asɛm no teɛ no a, na ɛfiri sɛ kanea biara nni wɔn mu."},{"vNo":"21 ","txt":"Na wɔbɛfa asaase no mu akɔ, ɔhaw denden ato wɔn, na ɛkɔm ade wɔn; na ɛbɛba sɛ ɛkɔm de wɔn a, wɔn ho bɛyera wɔn, na wɔadome wɔn hene ne wɔn Nyankopɔn, na wɔahwɛ soro."},{"vNo":"22 ","txt":"Na wɔbɛhwɛ fam na hwɛ ahokyerɛ ne sum, ahodwan kusuuyɛ, na wɔasum wɔn agu ɛsum kabii mu."}]}