{"heading":"Yesaia ka Mesaia ho asɛm—Nkurɔfoɔ a wɔnante sum mu no bɛhunu hann kɛseɛ—Wɔawo ɛba ama yɛn—Wɔbɛfrɛ no Asomdwoeɛ Hene na ɔbɛdi hene wɔ Dawid ahennwa so—Fatoto Yesaia 9 ho. Bɛyɛ mfinhyia 559–545 ansa ana wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nifae 19","verses":[{"vNo":"1 ","txt":"Nanso, kusuuyɛ no rentena deɛ ahodwan no wɔ no; nkanee mmerɛ no wɔamu Sebulon asaase ne Naftali asaase no, na akyire yi no wɔde ɛhaw denden baa wɔn so, ɛpo kɔkɔɔ kwan no so, Yordan agya amanaman Galileo mu."},{"vNo":"2 ","txt":"Nkurɔfoɔ a wɔnam ɛsum mu hunu hann kɛseɛ, wɔn a wɔte ɛsum kabii asaase soɔ no, hann ahyerɛn wɔn so."},{"vNo":"3 ","txt":"Wɔama ɔman no adɔre, na wɔama n'ɛdɛ adɔɔso—wɔn ɛdɛ w'anim sɛ twaberɛ mu ɛdɛ, na ayɛ sɛdeɛ nnipa redi ahurisie mmerɛ a wɔrekyɛ asadeɛ."},{"vNo":"4 ","txt":"Na wabubu ne kɔndua, ɛne n'abatiri dua, ne hyɛsofoɔ abaa no."},{"vNo":"5 ","txt":"Na ɔkofoɔ ntɔkwa biara yɛ kitikiti, ɛne ntoma a wɔde afɔrefɔre mogya, nanso yei deɛ, wɔbɛhye sɛ adeɛ a wɔde sɔ gya."},{"vNo":"6 ","txt":"Na wɔawo akokoa ama yɛn, wɔama yɛn ɔbabarima; na n'aban bɛda n'abatiri so; na wɔafrɛ ne din sɛ Ɔnwanwa, Ɔfotufoɔ, Ɔtumfoɔ Nyankopɔn, Agya a Ɔtehɔ daa, Asomdwoeɛ Hene."},{"vNo":"7 ","txt":"Na n'aban no mu bɛtrɛ, na asomdwoeɛ a ɛnni awieɛ bɛba Dawid ahennwa so ne n'ahennie so, na ɔde atɛmmuo ne tenenee awowa no ama no atim firi nnɛ de akɔsi afebɔɔ. Asafo Awurade mmɔdenmɔ na ɛbɛyɛ yei."},{"vNo":"8 ","txt":"Awurade de n'asɛm kɔmaa Yakob, na ahyerɛn Israel so."},{"vNo":"9 ","txt":"Na nkurɔfoɔ no nyina ara bɛhunu, mpo Efraim ne Samariafoɔ a wɔde ahantan ne ahomasoɔ kɛseɛ akoma ka sɛ:"},{"vNo":"10 ","txt":"Ntayaa no abu agu fam, na yɛde aboɔ a wɔatwa bɛto; wɔatwitwa akyee, na yɛde ntweneduro bɛhyɛ n'anan mu."},{"vNo":"11 ","txt":"Ɛno nti, Awurade bɛma Resin ahohiahiafoɔ asɔre atia no, na waka n'atamfo abɔ mu."},{"vNo":"12 ","txt":"Siriafoɔ wɔ animu, na Filistifoɔ wɔ akyire, na wɔbɛtrɛ wɔn ano mu amene Israel. Yeinom nyina ara mu no n'abufuo nnyaee, na wɔatene ne nsa mu ara."},{"vNo":"13 ","txt":"Na ɔman no nsane mma deɛ ɔhwe wɔn no nkyɛn, na wɔnnhwehwɛ Asafo Awurade akyiri kwan nso."},{"vNo":"14 ","txt":"Ɛno nti Awurade bɛtwa Israel mu etire ne dua. Mman ne nkyɛnkyɛma da koro."},{"vNo":"15 ","txt":"Ɔpanin animuonyamfoɔ ne etire; na nkɔmhyɛni a ɔkyerɛ atorɔsɛm no yɛ dua."},{"vNo":"16 ","txt":"Na ɔman no mu mpaninfoɔ no ma wɔfom; na wɔn a wɔkyerɛ wɔn kwan no, wɔasɛe wɔn."},{"vNo":"17 ","txt":"Nti Awurade rennya wɔn mmeranteɛ mu ɛdɛ, ɛna ɔrenhunu nwisiaa ne akunafoɔ mmɔbɔ ɛfiri sɛ wɔn nyina ara yɛ nyaatwom ne adebɔneyɛfoɔ, na ano biara ka nkwaseasɛm. Yei nyina ara mu no, n'abufuo nnyaee, na ne nsa mu da so tene."},{"vNo":"18 ","txt":"Na atirimuɔdensɛm dɛre sɛ ogya, ɛbɛhye nkokoraa ne nsɔeɛ na ɛsɔ kwaeɛ mu dɔtɔ ma ne dɛre nwisie kumɔn kɔ ɛsoro."},{"vNo":"19 ","txt":"Asafo Awurade abufuhyeɛ nti na asaase no ahye tumm, na nnipa no bɛyɛ sɛ adeɛ a wɔde sɔ egya; obiara renkora ne nua."},{"vNo":"20 ","txt":"Na wɔbɛhwim adi wɔ nifa so nanso ɔkɔm bɛde no; na ɔbɛdidi wɔ benkum so na wɔremmee; na nnipa biara bɛwe ɔno ara nsa ho nam."},{"vNo":"21 ","txt":"Manase, Efraim; ɛna Efraim, Manase; wɔn mmienu bɛka abɔ mu atia Yuda. Yei nyina ara mu no n'abufuo nnyae, na ne nsa mu da so tene."}]}