{"heading":"Asiria sɛee no te sɛ atirimuɔdenfoɔ sɛee wɔ Awurade Mmaeɛ a ɛtɔ so Mmienu no mu—nnipa kakraabi na ɛbɛka wɔ Awurade mmaeɛ bio akyire yi no—Yakob nkaeɛfoɔ no bɛsan aba saa da no mu—Fatoto Yesaia 10 ho. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nifae 20","verses":[{"vNo":"1 ","txt":"Wɔnnue, wɔn a wɔhyehyɛ mmera a ɛntene, ne twerɛfoɔ a wɔtwerɛ deɛ ɛde anibereɛ ba a wahyehyɛ."},{"vNo":"2 ","txt":"Sɛ wɔbɛdane ahiafoɔ afiri atɛntenenee ho, na wɔakyea me man mu ahiafoɔ atɛmmuo, na akunafoɔ adane wɔn asadeɛ, na wɔafom nyanka afa."},{"vNo":"3 ","txt":"Na mo bɛyɛ deɛn asotwe da no ne ɔsɛe a ɛbɛfiri akyiri aba no mu? Hwan na mo bɛdwane akɔ ne nkyɛn akɔpɛ mmoa? na ɛhene na mobɛgya mo animuonyam?"},{"vNo":"4 ","txt":"Sɛ ɛnyɛ me a anka wɔbɛbrɛ wɔn ho ase afra nnɛduafoɔ mu na wɔne atɔfoɔ atore afra. Yei nyina ara mu no n'abufuo nnyae, na ɔda so tene ne nsa."},{"vNo":"5 ","txt":"O Asiria, m'abufuo abaa, na wɔn nsa mu poma yɛ wɔn abufuhyeɛ."},{"vNo":"6 ","txt":"Mɛsoma no akɔ ɔman nyaatwom mu, na ɔman a mebo afu wɔn no na mɛhyɛ no sɛ ɔnkɔfa asadeɛ na ɔnkɔfom mfa, na wɔntiatia wɔn so sɛ mmorɔno so atɛkyɛ."},{"vNo":"7 ","txt":"Nanso ɛnyɛ saa na ɔrekyerɛ, ɛna ɔnwene saa nso wɔ n'akoma mu; na deɛ ɛwɔ n'akoma mu ne sɛ ɔbɛsɛe na wɔatwa aman a ɔnyɛ kakraabi no afiri hɔ."},{"vNo":"8 ","txt":"Na ɔkaa sɛ: Na m'ahenemma nso nyɛ ahene prɛko pɛ anaa?"},{"vNo":"9 ","txt":"Na Kalno nte sɛ Karkemis anaa? na Hamat nte sɛ Arpad? na Samaria nte sɛ Damasko anaa?"},{"vNo":"10 ","txt":"Sɛdeɛ me nsa kyekyeree abosomhuo ahennie no, na wɔn abosom ohoni no kyɛn Yerusalem ne Samaria deɛ no."},{"vNo":"11 ","txt":"Ɛnyɛ sɛdeɛ mayɛ Samaria ne n'abosomhuhuo no na mɛyɛ Yerusalem ne n'abasom honini no nso?"},{"vNo":"12 ","txt":"Ɛno nti ɛbɛba sɛ sɛ Awurade nya yɔ adeɛ a ɔbɛyɔ wɔ Sion bepɔ no so ne Yerusalem so wie a mɛtua Asiria hene no ahantan akoma aduaba, ɛne n'animuonyam ahomasoɔ so ka."},{"vNo":"13 ","txt":"Na ɔse: Me nsa mu ahoɔden ne me nyansa ɛna mede ayɛ saa nneɛma yi; ɛfiri sɛ meyɛ ɔbadwemma na matwe ɔman no hyeɛ no, na mawia wɔn akotaadeɛ, na m'asum wɔn a ɔtete nhennwa soɔ no agu sɛ ɔkokoɔdurufoɔ."},{"vNo":"14 ","txt":"Na me nsa aka aman no ahonyadeɛ te sɛ prɛbuo, na sɛdeɛ ɔtase nkosua a wɔagya no, sɛdeɛ me nso matase asaase nyina ara ne no, na obiara nni hɔ a ɔkekaa n'ataban, anaa sɛ ɔtrɛɛ n'ano mu, anaa sɛ ɔsu twee twee."},{"vNo":"15 ","txt":"Akuma hoahoa ne ho wɔ deɛ ɔde no twa adeɛ no so anaa? Anaa sɛ sradaa ma ne ho so tra deɛ ɔtwe no no so? Sɛ dabrɛdua tumi him deɛ ɔma soɔ no, anaa ayɛ sɛdeɛ poma ma ne ho so te sɛdeɛ ɛnnyɛ dua no!"},{"vNo":"16 ","txt":"Nti Awurade, Asafo Awurade no, bɛma ɛfɔn aba n'abrane mu, na wɔasɔ n'animuonyam ase gya sɛ egya a ɛdɛreɛ."},{"vNo":"17 ","txt":"Na Israel hann no bɛdane ogya, na ne Kronkroni no adane gyamframa, na adɛre ahye na ahye ne nsɔeɛ ne nwerɛ da koro."},{"vNo":"18 ","txt":"Na kwaeɛ ne ne mfuo animuonyam no, fiti ɔkra ne honam so asɛe no, na ayɛ sɛ frankaa-kutafoɔ a wɔayɛ mmerɛ."},{"vNo":"19 ","txt":"Na ne kwaeɛ mu nnua bɛyɛ kakraabi a akwadaa bɛtumi akyerɛ ne dodoɔ."},{"vNo":"20 ","txt":"Na ɛbɛba sɛ ɛda no, Israel nkaeɛfoɔ ne Yakob fie no a wɔn adwane no rentwere deɛ ɔhwee wɔn no bio, na wɔbɛtwere Awurade, Israel Kronkroni no, nokware mu."},{"vNo":"21 ","txt":"Nkaeɛfoɔ no bɛsane aba, aane, mpo Yakob nkaeɛ no, bɛba Nyankopɔn kokoroko no nkyɛn."},{"vNo":"22 ","txt":"Na sɛ wo nkurɔfoɔ Israel dodoɔ te sɛ mpoano anwea a, wɔn mu nkaeɛ bi nko ara na ɛbɛba; wɔahyɛ sɛeɛ a ɛde tenenee a ɛborosoɔ bɛba."},{"vNo":"23 ","txt":"Na Awurade Asafo Nyankopɔn ahyɛ sɛ sɛeɛ pasaa bɛba asaase nyina ara so."},{"vNo":"24 ","txt":"Ɛno nti, sei na Awurade Asafo Nyankopɔn seɛ: O me nkurɔfoɔ a mote Sion, mma mo nsuro Asiriafoɔ no; ɔde abaa bɛhwe wo, na ne poma na ɔbɛma so wɔ wo so, sɛ Misraim deɛ no."},{"vNo":"25 ","txt":"Na aka kakraabi na abufuhyeɛ no so atwa na m'abufuo adane wɔn sɛeɛ."},{"vNo":"26 ","txt":"Na Asafo Awurade bɛhim mpire atia no, sɛdeɛ ɔkum Midian wɔ Oreb botan no soɔ no; na sɛdeɛ n'abaa bɛkyerɛ ɛpo no so no, na wɔama so sɛ Misriam deɛ no."},{"vNo":"27 ","txt":"Na ɛbɛba wɔ ɛda no mu sɛ n'adesoa bɛyi afiri w'abatiri so, na ne kɔnnua afiri wo kɔn so ɛnam nwosra no nti kɔnnua no bɛpae."},{"vNo":"28 ","txt":"Waba Ayat, afa Migron de ne nnesoa aba Mikmas."},{"vNo":"29 ","txt":"Wɔakɔfa mpɔtamu hɔ, wɔakɔsoɛ Geba anadwo no. Rema suro; Saul Gibea adwane."},{"vNo":"30 ","txt":"Ma wo nne so tea mu, O Galim ba baa, ma wɔnte no wɔ Laisa, O Anatot mmɔbrɔni."},{"vNo":"31 ","txt":"Madmena adwane, Gibimfoɔ aboa wɔn ano redwane."},{"vNo":"32 ","txt":"Ɛnɛ da yi wɔbɛgyina Nob, ɔbɛwoso ne nsa gu Sion babaa bepɔ no so, Yerusalem pampa no so."},{"vNo":"33 ","txt":"Hwɛ, Awurade, Asafo Awurade, de tumi a ɛyɛ hu resua dua mman kusuu no, na nnutan a ɛwowareɛ no, wɔbɛtwa agu, na deɛ ɔyɛ ahantan no wɔabrɛ no ase."},{"vNo":"34 ","txt":"Na ɔde dadeɛ bɛtwa kwaeɛ no mu adɔtɔ agu fam, na ɔbrempɔn bi bɛma Lebanon ne ne nnua no ahwe ase."}]}