{"heading":"Wɔbɛka Israel aboa ano na wɔanya mfie apem ahomegyeɛ—Wɔtoo Lusifa firii soro ɛnam atuateɛ nti—Israel bɛdi nkonim wɔ Babilon (wiase) so—Fatoto Yesaia 14 ho. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nifae 24","verses":[{"vNo":"1 ","txt":"Na Awurade bɛhunu Yakob mmɔbɔ, na wayi Israel bio, na ɔde wɔn adua wɔn asaase so, na ananafoɔ de wɔn ho abɔ wɔn, na wɔafam Yakob fie ho."},{"vNo":"2 ","txt":"Na nkurɔfoɔ no bɛfa wɔn na wɔde wɔn aba wɔn tenabea, aane, ɛfiri akyirikyiri de kɔsi wiase ano; na wɔbɛsan aba wɔn bɔhyɛ asaase no so. Na Israel fiefoɔ afa wɔn, na Awurade asaase no bɛyɛ nkoa ne mfena deɛ; na wɔafa wɔn nnɔmumfafoɔ no nnɔmum; na wɔadi wɔn ahodwanfoɔ no so."},{"vNo":"3 ","txt":"Na ɛbɛba wɔ saa da no mu sɛ Awurade bɛma wo ahomee, afiri wawerɛhoɔ ne wo suro, ɛne wo nkoasom denden a wɔde wo kɔɔ mu no."},{"vNo":"4 ","txt":"Na ɛbɛba wɔ saa da no mu sɛ, ɔde ɛbɛ yi bɛbu Babilon hene aka sɛ: Ɛyɛɛ dɛn na ahodwanfoɔ no agyaeɛ, na sika kuropɔn yi to atwa yi!"},{"vNo":"5 ","txt":"Awurade abubu atirimuɔdenfoɔ abaa ne wɔn a wɔdi ɔman no so ahenpoma no mu."},{"vNo":"6 ","txt":"Deɛ ɔde abufuo bobɔɔ aman ɛbɔ a ɛnnyaeɛ, ɔno a ɔde abufuo di amanso no, Awurade taataa no na obiara ntumi nsi ano kwan."},{"vNo":"7 ","txt":"Asaase nyina ara so adwo, na ayɛ komm; wɔto ahurisie dwom."},{"vNo":"8 ","txt":"Aane, pepeaa nya wo ho anigyeɛ, ne Lebanon ntweneduro no nso, ka sɛ: Sɛ wɔde wo ato fam yi, duabufoɔ biara remforo mma yɛn so mmɛbubu yɛn."},{"vNo":"9 ","txt":"Asamando a ɛwɔ aseɛ no ka ne ho bɛhyia wo mmaeɛ, ɛkanyan awufoɔ ma wo; mpo wɔn a na wɔdi asaase no so nyina ara; ama aman ahodoɔ ahemfo nyina ara sɔresɔre firi wɔn nkonwa so."},{"vNo":"10 ","txt":"Wɔn nyina ara bɛgye so aka akyerɛ wo sɛ: Wo nso wayɛ mmerɛ sɛ yɛn? Wayɛ sɛ yɛn anaa?"},{"vNo":"11 ","txt":"Wo kɛseyɛ asiane aba asamando; wo mmɛnta nne no nso wɔnte; wase kɛtɛ a wasɛ ne nsonsono, na nsonsono na ɛkata wo so."},{"vNo":"12 ","txt":"Ɛyɛɛ dɛn na wofiri soro ahwe aseɛ, O Lusifa, adekyeeɛ ba! Wɔato wo ahwe fam, wo a wobrɛɛ aman ahodoɔ ase!"},{"vNo":"13 ","txt":"Na waka no w'akoma mu sɛ: Mɛforo makɔ soro, Onyankopɔn nsoroma no atifi; na mɛma m'ahennwa so asie; na matena ahyiaeɛ bepɔ no so, atifi fa mu asaase atifi ano nohoa tɔnn;"},{"vNo":"14 ","txt":"Mɛforo atra amununkum so; Mɛyɛ me ho te sɛ Ɔsorosoroni no."},{"vNo":"15 ","txt":"Nso wɔde wo bɛsiane asamando akɔduru amena no nkyɛnkyɛn."},{"vNo":"16 ","txt":"Wɔn a wɔhu woɔ no bɛhwɛ wo dinn, na wɔadwene wo ho, na waka sɛ: Nnipa no a ɔmaa asaase wosoe na ɔmaa ahennie hinhimmiɛ no nie anaa?"},{"vNo":"17 ","txt":"Na ɔmaa wiase yi yɛɛ sɛ ɛserɛ, na ɔsɛeɛ ɛmu nkuro akɛseɛ, na wɔannya emu nnɛduafoɔ kwan ankɔ fie no nie?"},{"vNo":"18 ","txt":"Aman ahodoɔ so ahemfo nyina ara, aane, wɔn nyina ara deda hɔ animuonyam mu, obiara da ɔno ara ne fiee."},{"vNo":"19 ","txt":"Na wo deɛ wato wo afiri wo nna mu atwene sɛ duamman akyiwadeɛ, ɛne nkaeɛfoɔ a wɔakum wɔn, a afena ahwire wɔn mu, na wɔasiane kɔ aboɔ amena mu te sɛ ɛfunu a watiatia ne soɔ."},{"vNo":"20 ","txt":"Wɔremfa wo nka wɔn ho afunsieɛ mu, ɛfiri sɛ wasɛe w'asaase na wakunkum wo man mma; wɔremmɔ nnebɔneyɛfoɔ asefoɔ din da biara da bio."},{"vNo":"21 ","txt":"Monsiesie akumiiɛ mma ne mma, ɛnam wɔn agyanom amumuyɛ nti, na wɔansɔre amfa asaase no anni so, na wɔamfa nkuro akɛseɛ annhyɛ wiase ani so ma."},{"vNo":"22 ","txt":"Na mɛsɔre atia wɔn, Asafo Awurade na ɔseɛ; na matwa din, nkaɛoɔ, mma marima ne wɔfaaseɛ afiri Babilon, Awurade na ɔseɛ."},{"vNo":"23 ","txt":"Na mede bɛyɛ aforɔ mu nnomaa agyapadeɛ ne nsuo ataadeɛ nso, na mede ɔsɛeɛ praeɛ mapra no, Asafo Awurade na ɔseɛ."},{"vNo":"24 ","txt":"Asafo Awurade aka ntam sɛ: Ampa ara, sɛdeɛ mesusuiɛ no, saa ara na ɛbɛba mu, na tirimupɔ a mabɔ no, saa ara na ɛbɛgyina—"},{"vNo":"25 ","txt":"Na mede Asiriafoɔ no bɛba m'asaase so, na matiatia ne so wɔ me mmepɔ so; na akyire yi no ne kɔnnua no bɛfiri wɔn so akɔ, na n'adesoa no afiri wɔn mmatiri so."},{"vNo":"26 ","txt":"Yei ne ɛpɔ a wɔabɔ no asaase nyina ara ho, na yei ne nsa a wɔatene wɔ aman nyina ara soɔ no."},{"vNo":"27 ","txt":"Na Asafo Awurade abɔ ne tirimupɔ, na hwan na ɛbɛma ayɛ kwa? Na ne nsa mu atene, na hwan na ɛbɛtwe akɔ akyire?"},{"vNo":"28 ","txt":"Afe a ɔhene Ahas wuiiɛ no mu na adesoa yi baeɛ."},{"vNo":"29 ","txt":"Nni ahurisie, wo Filistia nyina ara, sɛ abaa a ɛhwee wo no abu nti, na ɔwɔ nhini no mu na ɔkyerebene bɛfiri aba, na n'aba bɛyɛ egyawɔ a otuo."},{"vNo":"30 ","txt":"Na mmɔborɔfoɔ mmakan bɛdidi, na ahiafoɔ nso adeda hɔ dwoodwoo; na mede ɔkɔm bɛkum wo nhini, na ɔbɛma wasefoɔ atotɔ."},{"vNo":"31 ","txt":"O kuro ano pono, twa agyaadwoɔ; O kuro kɛseɛ su; wo Filistia nyina ara, yɛ basaa; ɛfiri sɛ wisie bɛfiri atifi aba, na obiara renka akyire wɔ ne mmerɛ a wɔahyehyɛ no mu."},{"vNo":"32 ","txt":"Mmuaɛ bɛn na aman no mu asomafoɔ bɛma? Sɛ Awurade de Sion adua hɔ, na ne nkurɔfoɔ no mu amanehunufoɔ de wɔn ho to ne so."}]}