{"heading":"Esum ne gyedie ho asehweɛ bɛkata asaase so wɔ nna a ɛdi akyire no mu—Wɔbɛda Mormon Nwoma no adi—Nnipa mmiɛnsa bɛdi nwoma no ho adanseɛ—Nwomanimfoɔ no bɛka sɛ ɔrentumi nkenkan nwoma a wɔasɔ ano no—Awurade bɛyɛ adwuma ɛyɛ hu na ɛyɛ nnwanwa—Fatoto Yesaia 29 ho. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Nifae 27","verses":[{"vNo":"1 ","txt":"Mmom, hwɛ, nna a ɛdi akyire no mu no anaa sɛ Amanamanmufoɔ nna no mu—aane, hwɛ Amanamanmufoɔ aman nyina ara ne Yudafoɔ deɛ nso, wɔn a wɔbɛba asaase yi so ne wɔn a wɔbɛtena nsaase binom nso so, aane, mpo nsaase nyina ara a ɛwɔ wiase yi mu hwɛ, amumuyɛ ne akyiwasɛm ahodoɔ bɛboro wɔn nsa—"},{"vNo":"2 ","txt":"Na sɛ saa da no duru a, Asafo Awurade de agradaa ne asaasewosoɔ, ne dede kɛseɛ, ɛne mframa denden, ɛne ahum, ɛne gyamframa denden bɛba abɛsera wɔn."},{"vNo":"3 ","txt":"Ne aman a wɔbɛko atia Sion no nyina ara, ne wɔn a wɔteetee no no bɛyɛ sɛ daeɛ, wɔ anadwo yikyerɛ mu; aane, ɛbɛba wɔn so te sɛ obi a ɔso daeɛ sɛ ɛkɔm de no, na hwɛ, odidi na mmom ɔbɛsɔre no na ɛkɔm de ne kra; anaa sɛ ɔte sɛ obi a ɔso daeɛ sɛ nsukɔm de no na hwɛ ɔnom na mmom ɔbɛsɔre no na wɔatɔ piti, na ne kra anya akɔnɔ; aane, mpo saa ara na ɔbɛyɛ nkurɔfokuo a wɔn wɔ aman nyina ara mu a wɔbɛko atia Sion Bepɔ no."},{"vNo":"4 ","txt":"Na hwɛ, wɔn a wɔyɛ amumuyɛ no ntena hɔ na wɔnnwenwen, ɛfiri sɛ mo bɛsu kɛse; na moasu; aane mobɛboro na mmom ɛnyɛ nsaborɔ, mobɛtɔ ntentan; nso ɛmfiri nsaden."},{"vNo":"5 ","txt":"Na hwɛ, Awurade ahwie nna hɔɔ honhom agu mo so. Na, hwɛ, moakata mo ani, na moapo nkɔmhyɛfoɔ no; ɛne wɔn a wɔdi mo soɔ no, na ɔde adehunufoɔ asie ɛnam mo amumuyɛ nti."},{"vNo":"6 ","txt":"Na ɛbɛba mu sɛ Awurade Nyankopɔn de nwoma bi mu nsɛm bɛbrɛ mo, na ɛbɛyɛ nsɛm a ɛfiri wɔn a wɔadeda no hɔ."},{"vNo":"7 ","txt":"Na hwɛ wɔbɛsɔ nwoma no ano; na nwoma no mu na ɛbɛyɛ yikyerɛ a ɛfiri Nyankopɔn hɔ, fiti wiase ahyɛaseɛ de kɔsi n'awieɛ."},{"vNo":"8 ","txt":"Ɛno nti, ɛnam nneɛma a wɔasɔ ano no nti, nneɛma a wɔasɔ ano no wɔrennyi no adi wɔ atirimuɔdensɛm ne wɔn a wɔyɛ akyiwasɛm da no mu. Ɛno nti wɔde nwoma no bɛsie wɔn."},{"vNo":"9 ","txt":"Mmom wɔbɛyi nwoma no adi ama ɔbarima bi, na ɔde nwoma no mu nsɛm a ɛyɛ nsɛm a ɛfiri wɔn a wɔatotɔ nko wɔ mfuturo no mu no bɛma, na ɔde nsɛm yi bɛma obi foforɔ nso;"},{"vNo":"10 ","txt":"Mmom nsɛm a wɔasɔ ano no ɔremfa mma, ɛna ɔremfa nwoma no nso mma. Ɛfiri sɛ Onyankopɔn tumi na ɔde bɛsɔ nwoma no ano, na yikyerɛ a wɔasɔ ano no wɔde bɛsie nwoma no mu akɔsi Awurade no ara ne mmerɛ a ɛsɛ mu, ama wɔayi apue; na hwɛ, ɔda nneɛma adi fiti wiase fapem de kɔsi n'awieɛ."},{"vNo":"11 ","txt":"Na ɛda no reba a nsɛm a ɛwɔ nwoma a wɔasɔ ano no mu no wɔbɛkenkan no wɔ adan apampa mu; na wɔnam Kristo tumi so bɛkenkan; na wɔbɛda nneɛma nyina ara adi akyerɛ nnipa mma a na ɛwɔ nnipa mma mu na ɛbɛtena hɔ akɔsi wiase awieɛ."},{"vNo":"12 ","txt":"Ɛno nti, saa da no a wɔde nwoma no bɛma ɔbarima no a maka ne ho asɛm no no, wɔde nwoma no bɛsie afiri wiase ani so, amma obiara ammfa n'ani anhunu gye sɛ saa adansefoɔ mmiɛnsa no a wɔnam Onyankopɔn tumi so bɛhunu, aka deɛ wɔde nwoma no bɛma no no ho; na wɔbɛdi nwoma no nokware ho adanseɛ ne nneɛma a ɛwɔ mu nyina ara."},{"vNo":"13 ","txt":"Na obiara nni hɔ bio a ɔbɛhunu, gye sɛ wɔn mu kakra bi a wɔnam Onyankopɔn pɛ so, adi n'asɛm ho adanseɛ akyerɛ nnipa mma; ɛfiri sɛ Awurade Nyankopɔn aka sɛ agyedifoɔ nsɛmka bɛyɛ sɛ wɔn a wɔfiri awufoɔ mu."},{"vNo":"14 ","txt":"Ɛno nti, Awurade Nyankopɔn bɛba abɛyi nwoma no mu nsɛm apue; na adansefoɔ bebree a ɔhwɛ a ɛyɛ ma no anom ɛna ɔbɛma n'asɛm agyina; na mmusuo nka deɛ ɔbɛpo Onyankopɔn asɛm no!"},{"vNo":"15 ","txt":"Mmom hwɛ, ɛbɛba mu sɛ Awurade Nyankopɔn bɛka akyerɛ deɛ ɔde nwoma no bɛma no no sɛ: Fa saa nsɛm yi a wɔnnsɔ ano yi ma obi ma ɔmfa nkyerɛ nwomanimfoɔ, na ɔnka sɛ: Mesrɛ wo, Kenkan yei: Na nwomanimfoɔ no bɛka sɛ: Fa nwoma no brɛ me na mɛkenkan."},{"vNo":"16 ","txt":"Na afei, ɛnam wiase animuonyam wɔde bɛnya wɔn ho nti na wɔbɛka yei na ɛnyɛ Nyankopɔn animuonyam nti."},{"vNo":"17 ","txt":"Na ɔbarima no bɛka sɛ: Merentumi mfa nwoma no mma, ɛfiri sɛ wɔasɔ ano."},{"vNo":"18 ","txt":"Ɛna nwomanimfoɔ no bɛka sɛ: merentumi nkenkan."},{"vNo":"19 ","txt":"Ɛno nti ɛbɛba sɛ, Awurade Nyankopɔn bɛsan ayi nwoma no bio ɛne ɛmu nsɛm no ama obi a onnim nwoma; na ɔbarima no a onnim nwoma no bɛka sɛ: Mennim nwoma."},{"vNo":"20 ","txt":"Ɛna Awurade Nyankopɔn bɛse no sɛ: Nwomanimfoɔ renkenkan, ɛfiri sɛ wɔapo wɔn, na mɛtumi ayɛ me ara ankasa madwuma; ɛno nti wo bɛkenkan nsɛm a mede bɛma wo yi, na metumi yɛ m'ankasa m'adwuma; ɛno nti wobɛkenkan nsɛm a mede bɛma wo no."},{"vNo":"21 ","txt":"Mfa wo nsa nka nneɛma a wɔasɔ ano no, na me de bɛba wɔ me ara me mmerɛ a ɛsɛ mu; na mɛkyerɛ nnipa mma sɛ metumi yɛ me ara ankasa m'adwuma."},{"vNo":"22 ","txt":"Ɛno nti, sɛ wokenkan nsɛm a mahyɛ wo no a, na wo nya adansefoɔ a mahyɛ wo ho bɔ no a, ɛna wobɛsɔ nwoma no ano bio, na wode asie ama me, ama mabɔ nsɛm a wokenkaneɛ no ho ban, akɔsi sɛ mɛhunu sɛ ɛyɛ me ara ankasa me nyansa kwan so sɛ merebɛda nneɛma nyina ara adi akyerɛ nnipa mma."},{"vNo":"23 ","txt":"Na hwɛ, meyɛ Onyankopɔn; na meyɛ Onyankopɔn a meyɛ nkɔnyaa, na mɛma wiase ahunu sɛ mete saa ɛnora, ɛnnɛ, ne afebɔɔ; na menni dwuma wɔ nnipa mma mu gye sɛ ɛnam wɔn gyedie so."},{"vNo":"24 ","txt":"Na ɛbɛba mu bio sɛ Awurade bɛse deɛ ɔbɛkenkan nsɛm a wɔde bɛma no no sɛ:"},{"vNo":"25 ","txt":"Ɛsiane sɛ saa nkurɔfoɔ yi de wɔn ano na ɛbɛn me na wɔde wɔn anofafa na ɛdi me ni, na wɔn akoma mu deɛ,wɔayi afiri me nkyɛn kɔ akyirikyiri, na suro a wɔsuro me no ayɛ nnipa nkyerɛkyerɛ a wɔkyerɛ no—"},{"vNo":"26 ","txt":"Ɛno nti, merebɛdi dwuma a ɛyɛ ahodwiri wɔ saa nkurɔfoɔ yi mu, aane adwuma a ɛyɛ hu na ɛyɛ nnwanwa, na wɔn nyansafoɔ ne nwomanimfoɔ nyansa no bɛyera, na wɔn abadwemma nteaseɛ ahunta wɔn."},{"vNo":"27 ","txt":"Na mmusuo nka wɔn a wɔhwehwɛ si aseɛ sɛ wɔde wɔn nhyehyɛeɛ sie Awurade! Na wɔn nwuma wɔ ɛsum mu; na wɔka sɛ: Hwan na ɛhunu yɛn, na hwan na onim yɛn? Na wɔsan ka sɛ: Nokware, mo nneɛma a wɔasisi wɔn tiri aseɛ no bɛnya animuonyam sɛ ɔnwenefoɔ nnɛteɛ. Mmom hwɛ, mɛkyerɛ wɔn sɛ menim wɔn nwuma nyina ara, Asafo Awurade na ɔseɛ. Na anweneɛ no bɛse ɔwenefoɔ no sɛ wannyɛ me? Anaa sɛ adeɛ a wɔayɛ afiri dua mu bɛse deɛ ɔyɛe no no sɛ onni nteaseɛ anaa?"},{"vNo":"28 ","txt":"Mmom hwɛ, Asafo Awurade na ɔseɛ: Mɛkyerɛ nnipa mma ama wɔahunu sɛ ɛrenkyɛre biara na Lebanon adane asaase pa; na asaase pa no bɛnya animuonyam sɛ Kwaeɛ."},{"vNo":"29 ","txt":"Na saa da no mu na asosiɛfoɔ bɛte nwoma no mu nsɛm, na anifirafoɔ ani bɛhunu adeɛ wɔ baabi kusuu ne esum mu."},{"vNo":"30 ","txt":"Na wɔn a wɔdwoɔ no bɛdɔɔso, na wɔbɛnya wɔn ɛdɛ wɔ Awurade mu, na nnipa mu ahiafoɔ ho asɛpɛ wɔn wɔ Israel Kronkroni no mu."},{"vNo":"31 ","txt":"Na nokware sɛ Awurade te ase yi wɔbɛhunu sɛ atirimuɔdenfoɔ no ayɛ kwa, na deɛ ɔbu anim tia no wɔbɛmene no, na wɔatwa wɔn a wɔhwehwɛ amumuyɛsɛm nyina ara atwene;"},{"vNo":"32 ","txt":"Na wɔn a asɛm bi nti wɔbu nipa fɔ, na wɔsum ɔteneneefoɔ wɔ kuro pono mu fidie, na wɔde asɛm hunu tu ɔteneneeni asɛm guo."},{"vNo":"33 ","txt":"Ɛno nti sei na Awurade seɛ, deɛ ɔdi maa Abraham no, a ɛfa Yakob fiefoɔ ho no: Afei deɛ Yakob anim renguase, ɛna afei n'anim rennhwoa."},{"vNo":"34 ","txt":"Mmom mmerɛ a ɔbɛhunu ne mma no, me nsa ano adwuma no, wɔ ne mu a, wɔbɛte me din ho, na wɔate Yakob Kronkroni no ho, na wɔbɛsuro Israel Nyankopɔn no."},{"vNo":"35 ","txt":"Na wɔn nso a wɔfom wɔ honhom mu no bɛnya nteaseɛ, na wɔn a wɔnwiinwii no bɛsua nkyerɛkyerɛ."}]}