{"heading":"Wɔbɛsisi atorɔ nsɔrensɔre bebree wɔ nna a ɛtwa toɔ no mu—Wɔbɛkyerɛ atorɔ nkyerɛkyerɛ, nkyerɛkyerɛ hunu, ne nkwasea nkyerɛkyerɛ—Ɛnam atorɔ akyerɛkyerɛfoɔ nti, gyedie ahweaseɛ bɛba—Ɔbonsam bɛwoso wɔ nnipa akoma mu—Ɔbɛkyerɛ atorɔ nkyerɛkyerɛ ahodoɔ nyina ara bi. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nifae 28","verses":[{"vNo":"1 ","txt":"Na afei, hwɛ, me nuanom, makasa akyerɛ mo sɛdeɛ honhom no hyɛ me; ɛno nti, menim sɛ ne nyina ara bɛba mu ampa."},{"vNo":"2 ","txt":"Na nneɛma a wɔbɛtwerɛ afiri nwoma no mu no bɛsombo kɛseɛ ama nnipa mma, nkanka yɛn mma a wɔyɛ Israel fiefoɔ nkaeɛ no."},{"vNo":"3 ","txt":"Na ɛbɛba mu saa da no mu sɛ nsɔrensɔre a wɔasisi na wɔamfa amma Awurade no, mmerɛ a baako bɛse baako sɛ: Hwɛ, me, meyɛ Awurade deɛ; na nkaeɛ no nso aka sɛ: me, meyɛ Awurade deɛ; na saa na wɔn a wɔasisi nsɔrensɔre na wɔamfa amma Awurade no nyina ara bɛka—"},{"vNo":"4 ","txt":"Na wɔne wɔn ho bɛdi apereapereɛ; na wɔn asɔfoɔ ne wɔn ho bɛdi apereapereɛ, na wɔde wɔn nimdeɛ bɛkyerɛkyerɛ, na wɔapo Honhom Kronkron a ɛma wɔn deɛ wɔnka no."},{"vNo":"5 ","txt":"Na wɔpo Onyankopɔn tumi, Israel Kronkroni no, na wɔka kyerɛɛ nkurɔfoɔ no sɛ: Montie yɛn, na mo ntie yɛn nkyerɛkyerɛ; na hwɛ Onyankopɔn biara nni hɔ nnɛ, na Awurade, Odimafoɔ no ayɛ n'adwuma, na ɔde ne tumi ama nnipa."},{"vNo":"6 ","txt":"Hwɛ, montie me nkyerɛkyerɛ; sɛ wɔbɛka sɛ wɔnam Awurade nsa so reyɛ nkɔnyaa a, mma mo nnye nni, ɛfiri sɛ ɛnnɛ da yi ɔnnyɛ Onyankopɔn a ɔyɛ nkɔnyaa, wɔawie n'adwuma yɔ."},{"vNo":"7 ","txt":"Aane, na dodoɔ no ara na wɔbeka sɛ: Didi, nom, na ma w'ani nye, ɛfiri sɛ ɔkyena na yawu; na ɛbɛyɛ ama yɛn."},{"vNo":"8 ","txt":"Na dodoɔ no ara nso na ɛbɛka sɛ: Didi, nom, na gye w'ani, nanso, suro Onyankopɔn—ɔbɛbu wo bem wɔ bɔne nketenkete a woyɛ no ho; aane, di atorɔ kakra, gyina obi asɛm so sisi no, tu amena ma wo yɔnko ntɔ mu; ɔhaw biara nni yei mu; na yɛ saa nneɛma yi nyina ara, ɛfiri sɛ ɔkyena na yawu; na sɛ ɛba no sɛ yɛdi fɔ a, Onyankopɔn bɛhwe yɛn mmaa kakra na awieɛ no wɔbɛgye yɛn nkwa wɔ Onyankopɔn aheman no mu."},{"vNo":"9 ","txt":"Aane, na dodoɔ no ara na wɔbɛkyerɛkyerɛ wɔ saa kwan yi so, naadaa ne nkyerɛkyerɛ hunu ne nkwasea nkyerɛkyerɛ, na wɔbɛma wɔn ho so wɔ wɔn akoma mu, na wɔbɛhwehwɛ fee sɛ wɔde wɔn nsusuɛ bɛsie Awurade; na wɔn nwuma nyina ara bɛyɛ ɛsum mu ndwuma."},{"vNo":"10 ","txt":"Na ahoteɛfoɔ mogya bɛfiri fam asu atia wɔn."},{"vNo":"11 ","txt":"Aane, wɔn nyina ara amane afiri ɛkwan no ho; wɔaprɔ."},{"vNo":"12 ","txt":"Ɛnam ahomasoɔ nti, ne atorɔ akyerɛkyerɛfoɔ, ne atorɔ nkyerɛkyerɛ nti, wɔn nsɔrensɔre aporɔ, ɛna wɔn nsɔrensɔre amema wɔn ho so; ɛnam wɔn ahomasoɔ nti wɔayɛ ahantan."},{"vNo":"13 ","txt":"Wɔwia ahiafoɔ ɛnam wɔn kronkronbea fɛ a ɛyɛ nti; wɔwia ahiafoɔ ɛnam wɔn ntaadeɛ fɛ nti, na wɔtaataa wɔn a wɔdwoɔ ɛne akoma mu ahiafoɔ, ɛnam wɔn ahomasoɔ nti wɔayɛ ahantan."},{"vNo":"14 ","txt":"Wɔhyɛ ntaadeɛ a ne kɔn yɛ bawee na wɔmema wɔn tiri so wɔ ɛwie mu; aane, ɛnam ahomasoɔ, ne atirimuɔdensɛm, ne akyiwasɛm, ne adwamanmɔ nti, wɔn nyina ara ayera kwan, gye sɛ wɔn mu kakraabi, wɔn a wɔyɛ Kristo akyidifoɔ ahobraseɛfoɔ; nanso wɔyɛ ma wɔnam akwan bebree mu yɛ bɔne ɛfiri sɛ wɔkyerɛkyerɛ wɔn nnipa nkyerɛkyerɛ."},{"vNo":"15 ","txt":"O anyansafoɔ, ne nwomanimfoɔ, ɛne asikafoɔ, mo a mo akoma mu ahomasoɔ nti moama mo ho soɔ, ne wɔn a wɔkyerɛkyerɛ atorɔ nkyerɛkyerɛ, ɛne wɔn a wɔbɔ adwaman, na wɔdane Awurade akwantenenee, mmusuo, mmusuo, mmusuo nka wɔn, Awurade Nyankopɔn Tumfoɔ, na ɔseɛ, na wɔbɛto wɔn agu asamando."},{"vNo":"16 ","txt":"Mmusuo nka wɔn a wɔde deɛ ɛtene to nkyɛn ɛnam adehunu bi nti na wɔkasa tiaa deɛ ɛyɛ, na wɔka sɛ ɛho nni mfasoɔ! Na ɛda no bɛba a Awurade Nyankopɔn bɛba ntɛmntɛm abɛsra asaase so nnipa; na saa da no mu na wɔn amumuyɛ nyinii yie, nti wɔbɛyera."},{"vNo":"17 ","txt":"Mmom hwɛ, sɛ asaase so nnipa bɛsakyera afiri wɔn atirimuɔdensɛm ne akyiwasɛm ho a ɛnneɛ wɔrensɛe wɔn, Asafo Awurade na ɔseɛ."},{"vNo":"18 ","txt":"Mmom hwɛ, saa asɔre kɛseɛ a ɛyɛ akyiwadeɛ, asaase nyina ara adwamammɔni no, bɛdwiri ahwe asaase so na n'asehweɛ no bɛyɛ kɛseɛ."},{"vNo":"19 ","txt":"Na ɛwɔ sɛ ɔbonsam aheman no woso, na wɔn a wɔyɛ ne deɛ no ɛho bɛhia sɛ ɛbɛkanyan wɔn ama wɔn asakyera, anyɛ saa a ɔbonsam de ne nkɔnsɔnkɔnsɔn a ɛtehɔ daa no bɛkyekyere wɔn, na akanyan wɔn akɔ abufuo mu, na wayera;"},{"vNo":"20 ","txt":"Na hwɛ, saa da no nnipa mma akoma bɛsɔre, na wɔnam wɔn abufuo so atia deɛ ɛyɛ."},{"vNo":"21 ","txt":"Na ɔbɛma ebinom akoma atɔ wɔn yam, na wadaadaa wɔn ama wɔde wɔn werɛ ato honam ahobanbɔ mu, ama wɔaka sɛ: Sion ayɛ yie; aane, Sion ayɛ frɔmfrɔm, ne nyina ara yɛ—na saa na ɔbonsam de sisi wɔn akra, na ɔnam naadaa so de wɔn kɔ asamando."},{"vNo":"22 ","txt":"Na hwɛ, ɔdaadaa ebinom de wɔn kɔ, na ɔkakyerɛ wɔn sɛ asamando nni hɔ; na ɔkakyerɛ wɔn sɛ: Mennyɛ ɔbonsam, na ɔbonsam biara nni hɔ—na saa na ɔka gu wɔn aso mu bɔkɔɔ, kɔsi sɛ ɔde ne nkɔnsɔnkɔnsɔn huhuu no bɛkyekyere wɔn, a saa mmerɛ no, ɔgyefoɔ biara nni hɔ."},{"vNo":"23 ","txt":"Aane, owuo ne asamando bɛsɔ wɔn mu dendennden; na owuo ne asamando, ne ɔbonsam, ne deɛ afa wɔn nnɔmum no nyina ara bɛgyina Onyankopɔn ahenwa no anim, na wɔabu wɔn atɛn sɛdeɛ wɔn nwuma teɛ, ɛhɔ na wɔfiri bɛkɔ baabi a wɔasiesie ama wɔn no, mpo ogya ne sɔfe tadeɛ, baabi a ateetee a ɛnni awieɛ wɔ."},{"vNo":"24 ","txt":"Ɛno nti mmusuo nka deɛ ɔse ne ho adwo no wɔ Sion!"},{"vNo":"25 ","txt":"Mmusuo nka deɛ ɔtea mu sɛ: Ne nyina ara yɛ!"},{"vNo":"26 ","txt":"Aane, mmusuo nka deɛ ɔtie nnipa nkyerɛkyerɛ, na ɔpo Onyankopɔn tumi, ne Honhom Kronkron akyɛdeɛ no!"},{"vNo":"27 ","txt":"Aane, mmusuo nka deɛ ɔka sɛ: Yɛn nsa aka, na yɛn nhia foforɔ bio!"},{"vNo":"28 ","txt":"Na yɛtwa no tia a, mmusuo nka wɔn a wɔhinhim na wɔn bofu ɛnam Onyankopɔn nokware no nti! Na hwɛ, deɛ ɔsi no wɔ bepɔ so no gye no anigyeɛ so; na deɛ wɔato ne fapem wɔ anwia mu no hinhim sɛ ɔbɛhwe ase."},{"vNo":"29 ","txt":"Mmusuo nka deɛ ɔbɛka sɛ: Yɛn nsa aka Nyankopɔn asɛm, na yɛnnhia Nyankopɔn asɛm biara bio, ɛfiri sɛdeɛ yɛanya no ara yɛ ma yɛn!"},{"vNo":"30 ","txt":"Na hwɛ, sei na Awurade Nyankopɔn seɛ: Mede me nkyerɛkyerɛ bɛma nnipa mma, wɔ ne kwan so firi nkyerɛkyerɛ so kɔ nkyerɛkyerɛ so, ɛha kakra ɛna ɛhɔ kakra; na nhyira ne deɛ ɔtie me nkyerɛnkyerɛ, na wɔnya aso ma m'afutuo, na wɔn na wɔbɛsua nyansa; na deɛ ɔnya no na mɛma no dodoɔ, na wɔn a wɔbɛka sɛdeɛ yɛn anya no ara yɛ ma yɛn no, wɔn na deɛ wɔn nsa aka no mpo wɔbɛgye afiri wɔn nsa mu."},{"vNo":"31 ","txt":"Nnomee aka deɛ ɔde ne werɛ hyɛ nnipa mu, anaa sɛ ɔde deɛ ɛyɛ honam yɛ n'abasa, anaa sɛ ɔbɛtie nnipa nkyerɛkyerɛ, gye sɛ wɔn nkyerɛkyerɛ no, wɔnam Honhom Kronkron tumi so na ɛnyaaɛ."},{"vNo":"32 ","txt":"Mmusuo nka Amanamanmufuo no, sei na Awurade Nyankopɔn seɛ! Na yei nyina ara akyiri no mɛtene m'abasa mu ama wɔn firi adekyeɛ kɔsi adekyeɛ, wɔbɛpo me; nanso, mɛhunu wɔn mmɔbɔ, Awurade Nyankopɔn na ɔseɛ, sɛ wɔbɛsakyera aba me nkyɛn a; me deɛ matene me nsa mu ɛda muu no nyina ara, Asafo Awurade Nyankopɔn na ɔseɛ."}]}