{"heading":"Amanamanmufuo bebree bɛpo Mormon Nwoma no—Wɔn bɛka sɛ, Yɛnnhia Twerɛ Kronkron biara bio—Awurade kasa kyerɛ aman bebree—Ɔnam nwoma a ɔbɛtwerɛ no so bɛbu wiase atɛn. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nifae 29","verses":[{"vNo":"1 ","txt":"Mmom hwɛ, dodoɔ ara—na saa da no mu, mɛsɔre ayɛ anwanwadwuma wɔ wɔn mu, ama makae m'apam a mayɛ ama nnipa mma, sɛ merebɛma me nsa so bio ne mprɛnu soɔ de agye me nkurɔfoɔ a wɔyɛ Israel fiefoɔ no;"},{"vNo":"2 ","txt":"Na afei, mɛkae bɔhyɛ a mehyɛɛ wo, Nifae, ɛna w'agya nso, sɛ mɛkae mo asefoɔ; na wasefoɔ nsɛm bɛfiri m'anom akɔ wasefoɔ hɔ; na me nsɛm bɛwura mu aduru asaase ano hɔ ama ayɛ ahyɛnso ama me nkurɔfoɔ a wɔyɛ Israel fiefoɔ no;"},{"vNo":"3 ","txt":"Na ɛnam sɛ me nsɛm bɛfiri akɔ akyiri nti no—Amanamanmufoɔ bebree bɛka sɛ: Twerɛ Kronkron! Twerɛ Kronkron! Yɛanya Twerɛ Kronkron, na Twerɛ Kronkron biara nni hɔ bio."},{"vNo":"4 ","txt":"Mmom sei na Awurade Nyankopɔn seɛ: O nkwaseafoɔ, wɔbɛnya Twerɛ Kronkron, na ɛbɛfiri Yudafoɔ mu na aba, me tete nkurɔfoɔ a me ne wɔn faa apam no. Na naaseɛ bɛn na wɔde maa Yudafoɔ no wɔ Twerɛ Kronkron no a wɔn nsa ka firii wɔn nkyɛn no? Aane, ɛdeɛn na Amanamanmufoɔ no kyerɛ? Wɔkae Yudafoɔ no berɛ, wɔn dwuma den, wɔn yea, ne wɔn mmɔdenbɔ a wɔbɔ maa me sɛ wɔde nkwagyeɛ bɛbrɛ Amanamanmufoɔ no?"},{"vNo":"5 ","txt":"O mo Amanamanmufoɔ, mo akae Yudafoɔ no, me nkurɔfoɔ a me ne wɔn faa apam tete no? Daabi; mmom moadome wɔn, na moatan wɔn, na moampɛ sɛ mo bɛhwehwɛ wɔn. Mmom hwɛ, mɛde saa nneɛma yi nyina ara abɛgu mo tiri so; ɛfiri sɛ me Awurade me werɛ mfirii me nkurɔfoɔ."},{"vNo":"6 ","txt":"Wo kwasea, a wo bɛka sɛ: Twerɛ Kronkron, yɛanya Twerɛ Kronkron na yɛnnhia Twerɛ Kronkron bio, Twerɛ Kronkron biara bio nni hɔ ka Yudafoɔ deɛ no ho?"},{"vNo":"7 ","txt":"Monnim sɛ aman no dɔɔso kyɛn baako anaa? Mo nnim sɛ Me Awurade mo Nyankopɔn na m'abɔ nnipa nyina ara na mekae wɔn a wɔwɔ nsupɔ no so nyina ara, na me na medi ɛsorosoro ne asaase ase nyina ara; na mede m'asɛm ma nnipa mma, aane, mpo ma aman ahodoɔ nyina ara a ɛwɔ asaase yi so?"},{"vNo":"8 ","txt":"Ɛno nti mo nwiinwii, sɛ mo bɛnya m'asɛm no bi bio nti? Mo nnim sɛ aman mmienu adanseɛ di adanseɛ kyerɛ mo sɛ Me yɛ Onyankopɔn, na mekaae ɔman baako sɛdeɛ me kae baako no? Ɛno nti, me ka asɛm korɔ no a ara kyerɛ ɔman baako te sɛdeɛ meka kyerɛ baako no ara. Na mmerɛ a aman mmienu no bɛbɔ mu ayɛ baako no aman mmienu no adanseɛ bɛbɔ mu ayɛ baako nso."},{"vNo":"9 ","txt":"Na meyɛ yei ama no ada adi pefee akyerɛ dodoɔ no ara sɛ mete saa nnora, ɛnnɛ ne afebɔɔ; na meka m'asɛm wɔ me ara me pɛ so. Na ɛnam sɛ maka asɛm korɔ no ara nti mma mo nsusu sɛ merentumi nka koro nso; ɛfiri sɛ madwuma nnya mmaa awieɛ; na ɛremma awieɛ nso kɔsi sɛ nnipa abrabɔ bɛba awieɛ, ɛna ɛnmfiri saa mmerɛ no derekɔsi afebɔɔ."},{"vNo":"10 ","txt":"Ɛno nti, ɛnam sɛ mo wɔ Twerɛ Kronkron no nti ɛnsɛsɛ mo susu sɛ me nsɛm nyina ara wɔ mu; na ɛnsɛsɛ mo susu sɛ maamma kwan amma wɔantwerɛ bio."},{"vNo":"11 ","txt":"Na me hyɛ nnipa nyina ara, wɔn a wɔwɔ apueɛ, ne atɔeɛ, ne atifi, ne anaafoɔ, ne nsupɔ mu nyina ara, sɛ wɔtwerɛɛe nsɛm a meka kyerɛ wɔn no; na nwoma a wɔbɛtwerɛ no na mɛhwɛ mu abu wiase atɛn, sɛdeɛ nnipa biara nwuma teɛ, sɛdeɛ wɔatwerɛ no."},{"vNo":"12 ","txt":"Na hwɛ, mɛkasa akyerɛ Yudafoɔ no na wɔbɛtwerɛ; na mɛkasa akyerɛ Nifaefoɔ nso na wɔbɛtwerɛ, na mɛkasa akyerɛ abusuakuo binom nso a wɔyɛ Israel fiefoɔ a meyii wɔn firii hɔ no na wɔbɛtwerɛ; na mɛkasa akyerɛ aman nyina ara a ɛwɔ asaase yi so na wɔbɛtwerɛ."},{"vNo":"13 ","txt":"Na ɛbɛba sɛ Yudafoɔ bɛnya Nifaefoɔ no nsɛm, na Nifaefoɔ bɛnya Yudafoɔ no nsɛm; na Nifaefoɔ ne Yudafoɔ bɛnya Israel abusuakuo a ayera no nsɛm; na Israel abusuakuo a ayera no bɛnya Nifae ne Yudafoɔ no nsɛm."},{"vNo":"14 ","txt":"Na ɛbɛba sɛ me nkurɔfoɔ a wɔyɛ Israel fiefoɔ no, wɔbɛboaboa wɔn ano akɔ fie wɔ wɔn asaase so; na m'asɛm nso wɔbɛboaboa ano ayɛ no baako. Na mɛkyerɛ wɔn a wɔko tia m'asɛm na wɔtia me nkurɔfoɔ, a wɔyɛ Israel fiefoɔ no, sɛ meyɛ Onyankopɔn na me na me ne Abraham faa apam sɛ mɛkae n'asefoɔ afebɔɔ no."}]}