{"heading":"Yosef hunu Nifaefoɔ wɔ yikyerɛmu wɔ Misraim—Ɔhyɛɛ Yosef Smith a ɔyɛ nna a ɛdi akyire yi adehununi, Mose a na ɔbɛgye Israel; ɛne Mormon nwoma no ho nkɔm. Bɛyɛ mfinhyia 588–570 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nifae 3","verses":[{"vNo":"1 ","txt":"Na afei, mekasa kyerɛ wo, Yosef me kaakyire. Wɔwoo wo wɔ ɛserɛ a mehunu amanehunu wɔ so no; aane, mawerɛhoɔ kɛseɛ nna mu na wo maame wo woɔ."},{"vNo":"2 ","txt":"Na ma Awurade nso mfa asaase yi nsi hɔ ma wo, asaase a ɛsombo kɛseɛ yi ɛnyɛ w'agyapadeɛ, na ɛnyɛ agyapadeɛ ma w'asefoɔ ne wo nuanom, na ɛntim hɔ ma wɔn afebɔɔ, sɛ mobɛdi Israel Kronkroni no mmaransɛm so a."},{"vNo":"3 ","txt":"Na afei, Yosef, me kaakyire, wo a me yii wo firii ɛserɛ a mehunu amanehunu wɔ so no, Awurade nhyira wo afebɔɔ, na wase rennhye koraa ara da."},{"vNo":"4 ","txt":"Na hwɛ, wo a woyɛ m'asene mu aduaba, na me yɛ Yosef aseni a wɔsoaa no kɔɔ nnɔmum mu wɔ Misraim no. Na apam kɛseɛ na Awurade ne Yosef faaɛ."},{"vNo":"5 ","txt":"Ɛno nti, Yosef hunu yɛn nna ampa. Na ɔnyaa bɔhyɛ firii Awurade hɔ sɛ aduaba a ɛfiri n'asene mu, na Awurade Nyankopɔn bɛma Israel fiefoɔ tenenee mman; nnyɛ Mesaia no, mmom mman a ɛsɛ sɛ Awurade bu, nanso, wɔbɛkae no wɔ Awurade apam mu sɛ ɛwɔ sɛ wɔyi Mesaia no kyerɛ wɔn wɔ nna a aka akyire no mu, ɛwɔ honhom no tumi mu, kɔsi sɛ ɔde wɔn bɛfiri esum mu bɛba ɛhan mu—aane, firi esum a ahinta ne nnɔmum mu aba fawohodie mu."},{"vNo":"6 ","txt":"Na Yosef dii adanseɛ ampa ara, kaa sɛ: Adehununi bi na Awurade me Nyankopɔn bɛyi no, ɔno na ɔbɛyɛ adehunufoɔ a wɔayi no ama m'asene mu aduaba."},{"vNo":"7 ","txt":"Aane Yosef kaae ampa: sei na Awurade ka kyerɛɛ me: Adehununi soronko na meyi no afiri w'asene aduaba mu, na ɔbɛkrɔn kɛseɛ wɔ aduaba biara a ɛfiri w'asene mu no. Na ɔno na mede mmaransɛm bɛma no sɛ ɔnyɛ adwuma ma w'asene mu aduaba, a ɛyɛ ne nuanom, ɔbɛsombo kɛseɛ ama wɔn, mpo ɔbɛma wɔahunu apam a mene wɔn agyanom afa no."},{"vNo":"8 ","txt":"Na mɛma no mmaransɛm sɛ ɔnnyɛ adwuma foforɔ biara gye sɛ adwuma a mɛhyɛ no sɛ ɔnyɛ no. Na mɛyɛ no kɛseɛ wɔ m'ani so; ɛfiri sɛ ɔbɛyɛ m'adwuma."},{"vNo":"9 ","txt":"Na ɔbɛyɛ kɛseɛ sɛ Mose, deɛ maka sɛ mɛma no so ama mo no, sɛ ɔmmɛgye me nkurɔfoɔ, O Israel fiefoɔ."},{"vNo":"10 ","txt":"Na Mose na mɛma no so sɛ ɔmmɛgye wo nkurɔfoɔ mfiri Misraim asaase so."},{"vNo":"11 ","txt":"Nanso mɛma adehununi bi afiri aduaba a ɛfiri wasene mu no; na ɔno na mɛma no tumi ama ɔde m'asɛm ama wasene mu aduaba—na ɛnnyɛ masɛm nkoa ara na ɔde bɛma, Awurade na ɔseɛ, mmom ɔbɛma wɔn agye masɛm no adikan akɔ wɔn nkyɛn no."},{"vNo":"12 ","txt":"Ɛno nti, w'asene mu aduaba no bɛtwerɛ; ɛna Yuda asene mu aduaba bɛtwerɛ; ɛna deɛ aduaba a ɛfiri w'asene mu bɛtwerɛ, ne aduaba a ɛfiri Yuda asene mu bɛtwerɛ no, bɛbɔ mu anyini de ama atorɔ nkyerɛkyerɛ no ayɛ dinn, ada hɔ na wɔabrɛ apereapereɛ ase, na ɛde asomdwoeɛ aba aduaba a ɛfiri w'asene mu no, ɛna ɔde wɔn agyanom nimdeɛ abrɛ wɔn wɔ nna a edi akyire no mu, na wada m'apam no nso adi akyerɛ wɔn, Awurade na ɔseɛ."},{"vNo":"13 ","txt":"Na mmrɛyɛ mu na wɔbɛhyɛ no den, saa da no mu na m'adwuma bɛhyɛ aseɛ wɔ mo nkurɔfoɔ nyina ara mu, de akanyan mo, O Israel fiefoɔ, Awurade na ɔseɛ."},{"vNo":"14 ","txt":"Na saa na Yosef hyɛɛ nkɔm sɛ: Hwɛ, Awurade bɛhyira saa adehununi yi, na wɔn a wɔrehwehwɛ n'ahweaseɛ no anim bɛgu ase; na saa bɔhyɛ yi a manya afiri Awurade hɔ a ɛyɛ m'asene mu aduaba no bɛba mu. Hwɛ, mewɔ awerɛhyɛm sɛ saa bɔhyɛ yi bɛba mu."},{"vNo":"15 ","txt":"Na wɔde ne din bɛto me; na ɛbɛyɛ n'agya din. Na ɔbɛyɛ sɛ me ara; ɛfiri sɛ adeɛ a Awurade nam ne nsa mu bɛba wɔ Awurade tumi mu no, de me nkurɔfoɔ bɛba nkwagyeɛ mu."},{"vNo":"16 ","txt":"Aane, saa na Yosef hyɛɛ nkɔm: Mewɔ saa adeɛ yi ho awerɛhyɛm, mpo sɛdeɛ mewɔ Mose bɔhyɛ no ho awerɛhyɛm no; ɛnam sɛ Awurade aka akyerɛ me sɛ; mɛkora w'asefoɔ so afebɔɔ."},{"vNo":"17 ","txt":"Na Awurade aka sɛ: Merebɛma Mose bi so; na mɛma no tumi wɔ poma mu; na mede atɛmmuo bɛma no wɔ ntwerɛeɛ mu. Na nso merensan ne tɛkyerɛma mu ama wakasa pii, na merennyɛ no ɔberempɔn wɔ nkasaɛ mu. Mmom mede me ara me nsatea bɛtwerɛ me mmara ama no; na mɛma no ɔkasamafoɔ."},{"vNo":"18 ","txt":"Na Awurade ka kyerɛɛ me nso sɛ: Mɛma w'asene mu aduaba so; na mabɔ ɔkasamafoɔ ama no. Na me, hwɛ, mɛma watwerɛ ntwerɛ a aduaba a ɛfiri w'asene mu atwerɛ no w'asene mu aduaba na ɔkasamafoɔ a ɔfiri wasene mu no na ɔbɛda no adi."},{"vNo":"19 ","txt":"Na nsɛm a ɔbɛtwerɛ no bɛyɛ me nyansasɛm a ɛhia sɛ ɔde kɔma w'asene mu aduaba no. Na ɛbɛyɛ te sɛdeɛ w'asene mu aduaba asu afrɛ wɔn firi mfuturo mu no; ɛfiri sɛ menim wɔn gyedie."},{"vNo":"20 ","txt":"Na wɔbɛsu afiri mfuturo mu; aane, nsakyeraɛ a wɔde kɔ wɔn nuanom ho mpo, awoɔntoatoasoɔ bebree a ɛbɛtwa mu akyire yi mpo wɔ wɔn nkyɛn. Na ɛbɛba no sɛ wɔn suu bɛkɔ sɛdeɛ wɔn nsɛm no mmerɛ si teɛ."},{"vNo":"21 ","txt":"Ɛnam wɔn gyedie nti wɔn nsɛm bɛfiri m'ano mu akɔ wɔn nuanom no a wɔyɛ wasene mu aduaba no hɔ; na wɔn nsɛm mmerɛ yɛ mu no, mɛma wɔn ahoɔden wɔn gyedie mu de akae apam a mene wɔn agyanom faaɛ no."},{"vNo":"22 ","txt":"Na afei, hwɛ, me babarima Yosef, sei na m'agya a na ɔte ase tete no hyɛɛ nkɔm."},{"vNo":"23 ","txt":"Ɛno nti, ɛnam saa apam yi nti wɔahyira wo; na wɔrensɛe w'asefoɔ, ɛfiri sɛ wɔbɛtie nwoma no mu nsɛm."},{"vNo":"24 ","txt":"Na obi a ɔyɛ ɔbrempɔn bɛsɔre wɔ wɔn mu, ɔno na ɔbɛyɛ papa pii, wɔ kasa ne nneyɛɛ mu, na ɔbɛyɛ adwendideɛ wɔ Onyankopɔn nsa mu de ne gyedie mmorosoɔ no ayɛ anwanwadeɛ kɛseɛ, na wayɛ adeɛ a ɛso wɔ Onyankopɔn anim, ɔnam so de nkenyan pii abrɛ Israel fiefoɔ, ɛna wo nuanom asefoɔ nso."},{"vNo":"25 ","txt":"Na afei, nhyira ne wo, Yosef. Hwɛ, wo yɛ ketewa, ɛno nti tie wo nua barima Nifae nsɛm, na ɛbɛyɛ hɔ ama wo sɛdeɛ nsɛm a maka akyerɛ wo nyina ara teɛ. Kae w'agya a ɔrewuo no nsɛm. Amen."}]}