{"heading":"Wɔbɛkan Amanamanmufoɔ a wɔasakyera no aka apam nkurɔfoɔ no ho—Lamanfoɔ ne Yudafoɔ bebree bɛgye asɛm no adi na wɔabɛyɛ anikafoɔ—Wɔbɛsan agye Israel na wɔasɛe atirimuɔdenfoɔ. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nifae 30","verses":[{"vNo":"1 ","txt":"Na afei mo nhwɛ, me nuanom adɔfoɔ, merebɛkasa akyerɛ mo; ɛfiri sɛ me, Nifae, meremma kwan mma mo nsusu sɛ mo yɛ ateneneefoɔ kyɛn Amanamanmufoɔ no. Na hwɛ, gye sɛ modi Nyankopɔn mmaransɛm no so anyɛ saa a mo nyina ara bɛyera saa ara; na ɛnam nsɛm a wɔaka no nti ɛnnhia sɛ mo bɛsusu sɛ wɔbɛsɛe Amanamanmufoɔ no koraa."},{"vNo":"2 ","txt":"Na hwɛ me se mo sɛ Amanamanmufoɔ dodoɔ biara a wɔbɛsakyera no bɛyɛ Awurade apam nkurɔfoɔ; na Yudafoɔ dodoɔ biara a wɔrennsakyera no ɔbɛtwa wɔn atwene; ɛfiri sɛ Awurade ne obiara remfa apam gye sɛ wɔn a wɔsakyera, na wɔgye ne Ba no a ɔyɛ Israel Kronkroni no di."},{"vNo":"3 ","txt":"Na afei, mɛhyɛ nkɔm ama no ayɛ sɛdeɛ ɛbɛfa Yudafoɔ ne Amanamanmufoɔ no ho kɛse. Na nwoma a maka ho asɛm no nya ba na wɔtwerɛ ma Amanamanmufoɔ no a, na wɔsɔ ano bio de ma Awurade a, dodoɔ no ara bɛgye nsɛm a wɔatwerɛ no adi, na wɔde bɛkɔ akɔma yɛn asefoɔ nkaeɛ no."},{"vNo":"4 ","txt":"Na afei yɛn asefoɔ nkaeɛ no bɛte yɛn ho nsɛm, sɛdeɛ ɛyɛɛe a yɛfirii Yerusalem baeɛ, na wɔn yɛ Yudafoɔ asefoɔ."},{"vNo":"5 ","txt":"Na wɔbɛda Yesu Kristo asɛmpa no adi wɔ wɔn mu; ɛno nti, wɔbɛsan de wɔn agyanom nimdeɛ bama wɔn, ɛne Yesu Kristo nso ho nimdeɛ a na ɛwɔ wɔn agyanom mu no."},{"vNo":"6 ","txt":"Na saa mmerɛ no na wɔbɛdi dɛ; na wɔbɛhunu sɛ ɛyɛ nhyira a wɔanya a ɛfiri Onyankopɔn nsam; na ɛsum no a ɛkata wɔn ani so no bɛhyɛ aseɛ afiri wɔn ani so agu fam; na awoɔntoatoasoɔ bebree biara rentwa mu nkɔ wɔ wɔn mu, gye sɛ wɔyɛ nkurɔfoɔ a efii biara nni wɔn ho na wɔn ho yɛ anika."},{"vNo":"7 ","txt":"Na ɛbɛba sɛ Yudafoɔ a wɔabɔ wɔn apete no nso bɛhyɛ aseɛ agye Kristo adi; na wɔbɛhyɛ aseɛ aboa wɔn ano wɔ asaase no so; na dodoɔ no ara a wɔbɛgye Kristo adi no wɔn ara nso na wɔbɛba abɛyɛ nkurɔfoɔ a wɔn ho yɛ anika."},{"vNo":"8 ","txt":"Na ɛbɛba sɛ Awurade Nyankopɔn bɛhyɛ n'adwuma ase wɔ aman, mmusuakuo, kasa hodoɔ ne nnipa nyina ara mu, de ne nkurɔfoɔ no asan aba asaase yi so."},{"vNo":"9 ","txt":"Na tenenee na Awurade Nyankopɔn de bɛbu atɛn ama mmɔbrɔwa, na ɔde asɛm tenenee adi ama asaase so amanehunufoɔ; na ɔde n'ano mu abaa bɛbɔ asaase, na ɔde n'ano mu honhom akum atirimuɔdenfoɔ;"},{"vNo":"10 ","txt":"Na mmerɛ no reba ntɛmntɛm a Awurade Nyankopɔn de mpaepaemuu kɛseɛ bɛto nkurɔfoɔ ntamu, na ɔbɛsɛe atirimuɔdenfoɔ; na ɔbɛgye ne nkurɔfoɔ, aane, mpo sɛ ɛsɛ ɛwɔ sɛ ɔde egya sɛe atirimuɔdenfoɔ."},{"vNo":"11 ","txt":"Na teneneeɛ bɛyɛ n'asene mu abɔsoɔ, na nokwaredie ayɛ ne yam abɔsoɔ."},{"vNo":"12 ","txt":"Na afei pataku ne adwammaa bɛtena; na ɔsebɔ ne abirekyieba abɔ mu ada faako, na nantwie ba, ne gyata ba, ɛne deɛ wɔadɔre sradeɛ bɛbɔ mu; na abɔfra ketewa adi wɔn anim."},{"vNo":"13 ","txt":"Na nantwie ne sisire bɛbɔ mu adidi, wɔn mma nketewa bɛbɔ mu ada faako; na gyata bɛwe ɛsrɛ te sɛ nantwinini."},{"vNo":"14 ","txt":"Na nufoɔanoba bɛdi agorɔ wɔ ahuritia bɔn ano, na abɔfra a wɔatwa no nufoɔ de ne nsa bɛto kyerebene bɔn ano."},{"vNo":"15 ","txt":"Wɔrempira ɛna wɔrensɛe wɔn wɔ me bepɔ kronkron nyina ara so; ɛfiri sɛ Awurade ho nimdeɛ bɛhyɛ asaase so ma sɛdeɛ nsuo kata ɛpo so no."},{"vNo":"16 ","txt":"Ɛno nti, wɔbɛda nneɛma a ɛwɔ aman ahodoɔ nyina ara mu no adi; aane, wɔbɛda nneɛma nyina ara adi akyerɛ nnipa mma."},{"vNo":"17 ","txt":"Biribiara nni hɔ a ɛyɛ asumasɛm a wɔrenna no adi; ɛsum mu adwuma biara nni hɔ a wɔrenna no adi wɔ ɛhan mu; na biribiara nni hɔ a wɔasɔ ano wɔ asaase yi so a wɔrensane."},{"vNo":"18 ","txt":"Ɛno nti, biribiara a wɔada no adi akyerɛ nnipa mma no, wɔbɛda no adi wɔ saa da no mu, na Satan renya tumi wɔ nnipa mma akoma so bio akɔsi mmerɛ tentene mu. Na afei, me nuanom adɔfoɔ, mede me kasa no aba awieɛ."}]}