{"heading":"Nifae ka sɛdeɛ nti a Kristo nyaa asubɔ—Ɛwɔ sɛ nnipa di Kristo akyi, wɔn nsa ka asubɔ, wɔn nsa ka Honhom Kronkron no, na wɔsi apinee kɔsi awieɛ ama wɔagye wɔn nkwa—Nsakyeraɛ ne asubɔ ne ɛkwan a ɛyɛ ketewa na ɛyɛ hiahia no pono—Nkwa a ɛnniawieɛ wɔ hɔ ma wɔn a wɔdi mmaransɛm no so wɔ asubɔ akyiri. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nifae 31","verses":[{"vNo":"1 ","txt":"Na afei, Me nuanom adɔfoɔ Me, Nifae, mede me nkɔmhyɛ a mede rema mo no aba awieɛ. Na merentumi ntwerɛ nneɛma pii gyesɛ kakra a menim sɛ ɛtwa sɛ ɛsi yi; na merentumi ntwerɛ pii nso gyesɛ me nua Yakob nsɛm no mu kakra ara bi."},{"vNo":"2 ","txt":"Ɛno nti, nneɛma a matwerɛ yi dɔɔso ma me, gye sɛ nsɛm kakra a ɛwɔ sɛ meka a ɛfa Kristo nkyerɛkyerɛ ho; ɛno nti, merebɛkasa akyerɛ mo wɔ nokware mu, sɛdeɛ me nkɔmhyɛ pefeeyɛ teɛ."},{"vNo":"3 ","txt":"Na me kra anigye wɔ nokwaredie ho; na ɛnam saa kwan yi so na Awurade Nyankopɔn yɛ n'adwuma wɔ nnipa mma mu. Na Awurade Nyankopɔn ma deɛ ɔwɔ nteaseɛ no yɛ hann; ɛnam sɛ ɔkasa kyerɛ nnipa sɛdeɛ wɔn kasa ne wɔn nteaseɛ teɛ."},{"vNo":"4 ","txt":"Ɛno nti, mepɛ sɛ mokae sɛ maka deɛ ɛfa saa nkɔmhyɛni no a Awurade yii no kyerɛɛ me no, deɛ ɛtwa sɛ ɔbɔ Onyankopɔn Adwammaa no a ɔbɛyi wiase bɔne nyina ara afiri hɔ no asu no."},{"vNo":"5 ","txt":"Na afei, sɛ Onyankopɔn Adwammaa no, ɔno a ɔyɛ kronkron, ɛhia ma sɛ wɔde nsuo bɔ no asu, na ɛhyɛ teneneeyɛ nyina ara maa, O ɛnneɛ na ɛhia kɛsekɛse ma yɛn a yɛn ho nnte yi sɛ wɔbɛbɔ yɛn asu, aane wɔ nsuo mu mpo!"},{"vNo":"6 ","txt":"Na afei, me nuanom adɔfoɔ, mɛbisa mo, ɛkwan bɛn so na Onyankopɔn adwammaa no hyɛ tenenee nyina ara ma wɔ nsuo asubɔ ho?"},{"vNo":"7 ","txt":"Na monnim sɛ ɔyɛ Kronkron? Mmom ɔno a ɔyɛ kronkron no, ɔyɛ de kyerɛɛ nnipa mma sɛ, ɔnam honam fa mu brɛɛ ne ho ase wɔ Agya n'anim, na ɔde dii adanseɛ kyerɛɛ Agya no sɛ ɔbɛyɛ setie ama no na wadi ne mmaransɛm so."},{"vNo":"8 ","txt":"Ɛno nti, wɔbɔɔ no asu wɔ nsuo mu wieeɛ no, Honhom Kronkron no baa ne so te sɛ aburuburo."},{"vNo":"9 ","txt":"Na bio, ɔdekyerɛɛ nnipa mma sɛdeɛ ɔkwan teatea ne ɛpono hiahia no teɛ, ɛno mu na ɛwɔ sɛ wɔwura, sɛdeɛ ɔno ayɛ mfatoho ama wɔn no."},{"vNo":"10 ","txt":"Na ɔsee nnipa mma sɛ: Moni m'akyi. Eno nti, me nuanom adɔfo, yɛbɛtumi adi Yesu akyi a, gye sɛ yɛnya ɔpɛ sɛ yɛbɛdi Agya no mmaransɛm so?"},{"vNo":"11 ","txt":"Na Agya no kaa sɛ: Monsakyera, monsakyera, na wɔmmɔ mo asu wɔ me Dɔba no din mu."},{"vNo":"12 ","txt":"Na Ɔba no nso nne baa me hɔ sɛ: Deɛ wɔabɔ no asu wɔ me din mu no, ɔno na Agya no de Honhom Kronkron no bɛma no; te sɛdeɛ ɔde ama me yi; ɛno nti, monni m'akyi, na mo nyɛ nneɛma a moahunu me sɛ mereyɛ yi."},{"vNo":"13 ","txt":"Ɛno nti, me nuanom adɔfo, menim sɛ, sɛ mo yi mo akoma mu nyina ara di Ɔba no akyiri na sɛ moremfa n'abraba ne naadaa nkɔ Onyankopɔn anim, na mmom sɛ mo de adwenpa, sakyera firi mo bɔne ho na moadi adanseɛ akyerɛ Agya no sɛ mo pɛ sɛ mofa Kristo din to mo so, wɔ asubɔ mu—aane, sɛ mobɛdi mo Awurade ne mo Agyenkwa no akyi akɔ nsuo no ho, sɛdeɛ n'asɛm teɛ no a, hwɛ, ɛhɔ na mo bɛnya Honhom Kronkron no; aane, yei akyiri no na ogya ne Honhom Kronkron asubɔ no bɛba; na afei mo de abɔfoɔ tɛkyerɛma bɛtea mu atontom Israel Kronkroni no."},{"vNo":"14 ","txt":"Mmom, monhwɛ, me nuanom adɔfoɔ, saa na ɔba no nne baa me hɔ sɛ: Mosakyera firi mo bɔne ho wie, na moadi adanseɛ akyerɛ Agya no sɛ mopɛ sɛ mo di me mmaransɛm so, na wɔnam nsuo asubɔ so, na mo nsa aka ogya ne Honhom Kronkron asubɔ no, na mo tumi ka kasafoforɔ, aane, mpo mo de abɔfoɔ atɛkyerɛma, na yei akyiri no mo po me a, ɛnneɛ anka ɛbɛyɛ ama mo sɛ mo annhunu me koraa."},{"vNo":"15 ","txt":"Na metee ɛnne bi firii Agya no hɔ, reka sɛ: Aane, me Dɔba no nsɛm no yɛ nokware ne gyedinii. Deɛ ɔtumi kɔduru awieɛ no, ɔno na wɔbɛgye no nkwa."},{"vNo":"16 ","txt":"Na afei, me nuanom adɔfoɔ, Yei ma mehunu sɛ, gye sɛ nnipa si apinee kɔsi awieɛ, na ɔnante Onyankopɔn teasefoɔ no Ba no anamɔn so, annyɛ saa a ɔrennya nkwagyeɛ."},{"vNo":"17 ","txt":"Ɛno nti, monyɛ nneɛma a maka akyerɛ mo a mehunu sɛ mo Awurade ne mo Dimafoɔ ka sɛ wɔnyɛ no; ɛfiri sɛ ɛnam yei ho nti na wɔayi akyerɛ me, ama mo ahunu ɛpono korɔ a ɛwɔ sɛ mo wura mu no. Na ɛpono a ɛwɔ sɛ mo wura mu no ne nsakyeraɛ ne nsuo mu asubɔ; na yei akyiri no na mo bɔnefakyɛ a ɛfiri ogya ne Honhom Kronkron mu no bɛba."},{"vNo":"18 ","txt":"Na afei a moawura saa ɛkwan teatea na ɛyɛ hiahia a ɛkɔ nkwa a ɛnniawieɛ mu yi; aane mo nam ɛpono no mu awura mu; moadi Agya no ne Ɔba no mmaransɛm so; na mo nsa aka Honhom Kronkron no a ɔdi Agya no ne Ɔba no ho adanseɛ de hyɛ bɔhyɛ a wabɔ mo no ma, na sɛ mofa ɛkwan no so ba mu a mo nsa bɛka."},{"vNo":"19 ","txt":"Na afei, me nuanom adɔfoɔ, mmerɛ a moakɔwura ɛkwan hiahia a ɛyɛ teatea no mu yi, mere bɛbisa mo sɛ, mo awieɛ ne nyina ara yɛ? Hwɛ, mese mo sɛ; Daabi; mo nnwiee koraa, gye sɛ mo de gyedie a ɛnnhinhim sɔ Kristo asɛm mu, de mo ho nyina ara twere deɛ ɔwɔ tumi de gye nkwa no nneyɛepa a ɛfata wɔ ne mu."},{"vNo":"20 ","txt":"Ɛno nti, ɛwɔ sɛ mo pre kɔ ɛkan gyina pintinn wɔ Kristo mu, nya anidasoɔ a ɛhyerɛn na ɛwie pɛ yɛ, na monya Onyankopɔn ne nnipa nyina ara ho dɔ. Ɛno nti, sɛ mopre kɔ ɛkan, na modidi mee wɔ Kristo asɛm mu, na mo si apinee kɔsi awieɛ a, hwɛ, sei na Agya no seɛ: Mobɛnya nkwa a ɛnniawieɛ."},{"vNo":"21 ","txt":"Na afei, monhwɛ, me nuanom adɔfoɔ yei ne ɛkwan no; na ɛkwan foforɔ biara nni hɔ anaa edin biara nni ɛsoro ase a wɔnam so bɛgye nnipa nkwa wɔ Onyankopɔn aheman no mu. Na afei, hwɛ, yei ne Kristo nkyerɛkyerɛ baako pɛ a ɛfiri Agya ne Ɔba ne Honhom Kronkron no a ɛyɛ Onyankopɔn baako a ɔnni awieɛ no. Amen."}]}