{"heading":"Nifae nsɛm yɛ nokware—Ɛdi Kristo ho adanseɛ—Wɔn a wɔwɔ gyedie wɔ Kristo mu no, bɛnya gyedie wɔ Nifae nsɛm mu, ɛbɛgyina hɔ sɛ adanseɛ wɔ atɛmmuo adaka no anim. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nifae 33","verses":[{"vNo":"1 ","txt":"Na afei me, Nifae, ntumi ntwerɛ nneɛma a wɔde kyerɛkyerɛɛ me nkurɔfoɔ no nyina ara, ɛna me mmɔ mmɔden wɔ atwerɛe mu te sɛ kasa mu, na sɛ nipa nam Honhom Kronkron tumi no so kasa a; Honhom Kronkron tumi no de asɛm no kɔ nnipa mma akoma mu."},{"vNo":"2 ","txt":"Mmom hwɛ, nnipa dodoɔ no ara na ɛwɔ hɔ a wɔyɛ wɔn akoma den de tia Honhom Kronkron no ma ɛnnya tenabea wɔ wɔn mu; ɛno nti wɔto nneɛma bebree a wɔtwerɛ no gu na wɔbu no ade hunu bi."},{"vNo":"3 ","txt":"Mmom me, Nifae, matwerɛ deɛ matwerɛ, na mebu no sɛ ɛyɛ adeɛ a ɛsom boɔ, ma me, nkanka me nkurɔfoɔ. Na mebɔ mpaeɛ daa nyina ara ma wɔn, na me nisuo fɔ me sumiyɛ anadwo, ɛnam wɔn nti; na mesufrɛ me Nyankopɔn wɔ gyedie mu, na menim sɛ ɔbɛtie me sufrɛ."},{"vNo":"4 ","txt":"Na menim sɛ Awurade Nyankopɔn bɛte me mpaebɔ ho ama ayɛ mfasoɔ ama me nkurɔfoɔ. Na nsɛm a m'atwerɛ no wɔ mmerɛyɛ mu no ɔbɛyɛ no den ama wɔn; na ɛbɛboa wɔn ama wɔayɛ deɛ ɛyɛ; ama wɔahunu wɔn agyanom; ɛfiri sɛ ɛka Yesu ho nsɛm, na aboa wɔn ama wɔagye no adi, ama wɔasi apinee akɔsi awieɛ, ɛno ne nkwa a ɛnniawieɛ."},{"vNo":"5 ","txt":"Na ɛkasa denden tia bɔne, sɛdeɛ nokware ne pefeeyɛ teɛ; ɛno nti, nnipa biara bo mfu wɔ nsɛm a matwerɛ yi ho gye sɛ nnipa korɔ no wɔ ɔbonsam honhom."},{"vNo":"6 ","txt":"M'ani gye wɔ pefeeyɛ mu; m'ani gye wɔ nokware mu; m'ani gye wɔ me Yesu mu, ɛfiri sɛ ɔno na wadi ama me kra afiri asamando."},{"vNo":"7 ","txt":"Mewɔ ɔdɔ mapa ma me nkurɔfoɔ, ɛna gyedie kɛseɛ wɔ Kristo mu sɛ mɛhyia akra bebree a nkekae biara nni wɔn ho wɔ atɛmmuo-adwa no anim."},{"vNo":"8 ","txt":"Mewɔ ɔdɔ mapa ma Yudafoɔ—Mese Yudafoɔ, ɛfiri sɛ mederekyerɛ baabi a mefiri baeɛ no."},{"vNo":"9 ","txt":"Mewɔ ɔdɔ mapa ma Amanamanmufoɔ no nso. Mmom hwɛ, me ntumi nnya anidasoɔ mma yeinom mu biara gye sɛ wɔ ne Kristo abɔ mu, na wɔawura ɛpono hiahia no mu, na wɔanante wɔ ɛkwan teatea no a ɛkɔ nkwa mu no mu, na ɔkɔ so nante wɔ ɛkwan no mu kɔsi sɛ awieɛ nsɔhwɛ da no bɛduro."},{"vNo":"10 ","txt":"Na afei me nuanom adɔfoɔ, ɛne Yudafoɔ nso, ɛne wɔn a wɔwɔ asaase so nyina ara, mo ntie nsɛm yi na monye Kristo ni; na sɛ monnye nsɛm yi nni a mo ngye Kristo ni. Na sɛ mogye Kristo di a mobɛgye saa nsɛm yi adi, ɛfiri sɛ ɛyɛ Kristo nsɛm ɛna ɔde ama me; na ɛkyerɛkyerɛ nnipa nyina ara sɛ ɛsɛ sɛ wɔyɛ deɛ ɛyɛ."},{"vNo":"11 ","txt":"Na sɛ nnyɛ Kristo nsɛm a, mo ara momua—Na Kristo de tumi ne animuonyam kɛseɛ bɛyi akyerɛ mo sɛ ɛyɛ ne nsɛm wɔ ɛda a ɛdi akyire no mu; na me ne wo bɛgyina ahwɛ animuu wɔ n'atɛmmuo adaka no anim; na me mmerɛyɛ nyina ara akyiri no, mo bɛhunu sɛ ɔno na ɔhyɛɛ me sɛ mentwerɛ saa nneɛma yi."},{"vNo":"12 ","txt":"Na menam Kristo din mu bɔ agya no mpaeɛ sɛ yɛn mu dodoɔ no ara, mpo sɛ ɛnnyɛ yɛn nyina ara a, wɔagye yɛn nkwa wɔ n'aheman mu wɔ ɛda kɛseɛ a ɛdi awieɛ no mu."},{"vNo":"13 ","txt":"Na afei me nuanom adɔfoɔ, wɔn a wɔyɛ Israel fiefoɔ nyina ara, ɛne wɔn a wɔte asaase ano nyina ara, mekasa kyerɛ mo sɛ obi a ne nne firi mfuturo mu reteatea mu: Mo nante yie nkɔsi sɛ saa da kɛseɛ no bɛba."},{"vNo":"14 ","txt":"Na mo a morennya kyɛfa wɔ Onyankopɔn papayɛ no mu no, ɛna moremmu Yudafoɔ nsɛm no, ɛne me nsɛm nso, ɛne nsɛm a ɛbɛfiri Onyankopɔn Adwammaa ano mu aba no, hwɛ, mema mo nanteyie a ɛtehɔ daa, na saa nsɛm yi bɛbu mo fɔ wɔ ɛda a ɛdi akyire no mu."},{"vNo":"15 ","txt":"Na deɛ mesɔ ano wɔ asaase yi so no, wɔde bɛba abɛtia mo wɔ atɛmmuo adaka no anim; na sei na Awurade ahyɛ me, na ɛtwa sɛ me di so. Amen."}]}