{"heading":"Nifaefoɔ te wɔn ho firi Lamanfoɔ ho, wɔdi Mose mmara so na wɔsi tɛmpol—Ɛnam Lamanfoɔ no akyinnyeɛ no nti wɔtwaa wɔn firi Awurade anim, ɔdomee wɔn; na wɔn bɛyɛ abaa wɔ Nifaefoɔ no so. Bɛyɛ mfinhyia 588–559 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nifae 5","verses":[{"vNo":"1 ","txt":"Hwɛ, ɛbaa sɛ Me, Nifae mesuui pii frɛɛ Awurade me Nyankopɔn, ɛnam me nuanom abufuo nti."},{"vNo":"2 ","txt":"Mmom hwɛ, wɔn abufuo no yɛɛ kɛseɛ wɔ me so ara maa wɔpɛɛ sɛ wɔyi me nkwa firi hɔ."},{"vNo":"3 ","txt":"Aane, wɔnwiinwii tiaa me reka sɛ: Yɛn nua ketewa yi pɛ sɛ ɔdi yɛn so hene; na ɛnam ɔno nti yɛnyaa nsɔhwɛ pii; ɛno nti, afei, momma yɛn nku no, sɛdeɛ ɛbɛyɛ a ne nsɛm nti yɛn nhunu amane. Na hwɛ yɛremma no kwan mma ɔnni yɛn so hene; na yɛn mpanimfoɔ yi mmom na ɛwɔ sɛ yɛdi nkurɔfoɔ yi so hene."},{"vNo":"4 ","txt":"Afei deɛ merentwerɛ nsɛm a wɔnwiinwii tiaa me wɔ ho no nyina ara wɔ mprɛte yi so. Mmom ɛyɛ ma me sɛ meka sɛ wɔpɛɛ sɛ wɔyi me nkwa firi hɔ."},{"vNo":"5 ","txt":"Na ɛbaa sɛ Awurade bɔɔ me kɔkɔ sɛ me Nifae, memfiri wɔn nkyɛn na menwane nkɔ ɛserɛ no so, ɛne wɔn a wɔpɛ sɛ wɔne me kɔ nyina ara no."},{"vNo":"6 ","txt":"Ɛno nti, ɛbaa sɛ me, Nifae, mefaa m'abusuafoɔ, ne Soram nso abusuafoɔ, ne Sam, me nua panin ne n'abusuafoɔ, ne Yakob ne Yosef, me nuanom nketewa, ɛne me nua mmaanom nso, ɛne obi ara a ɔpɛɛ sɛ ɔne me kɔ. Na wɔn a wɔpɛɛ sɛ wɔne me kɔ nyina ara no yɛ wɔn a wɔgyee Onyankopɔn kɔkɔbɔ ɛne ne yikyerɛ diiɛ no; ɛno nti; wɔtiee me nsɛm."},{"vNo":"7 ","txt":"Na yɛ faa yɛn ntomadan ne nneɛma a yɛbɛtumi afa nyina ara, na yɛtuu kwan wɔ nna bebree mu wɔ ɛserɛ no so. Na yɛakwantuo no akyiri nna bebree nta mu no, yɛ sisii yɛn ntomadan."},{"vNo":"8 ","txt":"Na me nkurɔfoɔ no pɛɛ sɛ yɛfrɛ saa asaase no Nifae, ɛno nti, yɛfrɛɛ no Nifae."},{"vNo":"9 ","txt":"Na wɔn a wɔkaa me ho no nyina ara gye too wɔn so sɛ wɔbɛfrɛ wɔn ho sɛ Nifae nkurɔfoɔ."},{"vNo":"10 ","txt":"Na yɛhwɛɛ sɛ yɛbɛdi Awurade ntɛmmuo, ɛne ne nhyehyɛeɛ, ɛne ne mmaransɛm so wɔ adeɛ nyina ara mu sɛdeɛ Mose mmara no teɛ."},{"vNo":"11 ","txt":"Na na Awurade ka yɛn ho; na yɛbɛyɛɛ frɔmfrɔm mmorosoɔ; ɛfiri sɛ yɛduaa aba, na yɛtwaa nnɔbaɛ mmorosoɔ. Na yɛhyɛɛ aseɛ yɛnee nnwan ne anantwie ne mmoa ahodoɔ nyina ara bi."},{"vNo":"12 ","txt":"Na me, Nifae, mefaa twerɛtohɔsɛm no a wɔakrukyire wɔ yaawa mprɛte so no nso baae; ɛna adeɛ krukruwa anaa kyerɛkyerɛkwan no a Awurade de ne nsa yɛ maa m'agya no, sɛdeɛ wɔatwerɛ no."},{"vNo":"13 ","txt":"Na ɛbaa sɛ yɛhyɛɛ aseɛ yɛɛ frɔmfrɔm mmorosoɔ, na yɛdɔree wɔ asaase no so."},{"vNo":"14 ","txt":"Na me, Nifae, mefaa Laban akofena no, na me hwɛɛ so yɛɛ akofena no pii, ebia na nkurɔfoɔ no a seisei yɛfrɛ wɔn Lamanfoɔ no asɔre yɛn so sɛ wɔrebɛsɛe yɛn; ɛfiri sɛ menim ɛtan a wɔn wɔ de ma me, ne me mma ne wɔn a wɔfrɛ wɔn sɛ me nkurɔfoɔ no."},{"vNo":"15 ","txt":"Na mekyerɛɛ me nkurɔfoɔ sɛdeɛ wɔsi si adan, ne sɛdeɛ yɛde nnua, ne dadeɛ, ne kɔɔbere, ne yaawa, ne sika kɔkɔɔ, ne dwetɛ, ne aboɔ a ɛsombo a ɛwɔ hɔ mmorosoɔ no de yɛ adwuma."},{"vNo":"16 ","txt":"Na me, Nifae, mesii tɛmpol; na mesii no sɛdeɛ Solomon tɛmpol kɛseɛ no teɛ pɛpɛɛpɛ gye sɛ, nsonsonoɛ a na ɛda ntamu ne sɛ yei deɛ wɔamfa nneɛma a ɛsombo pii ansi ɛfiri sɛ na saa nneɛma no bi nni asaase no so, ɛno nti, mantumi ansi no sɛ Solomon deɛ no bi; na mmom ɔkwan a wɔfaaso siiɛ no tesɛ Solomon tɛmpol no na nsanoadwuma no nso yɛɛ fɛ soronko."},{"vNo":"17 ","txt":"Na ɛbaa sɛ me, Nifae, mekyerɛɛ me nkurɔfoɔ adwumaden yɛ, ne sɛdeɛ wosi yɛ nsaano adwuma."},{"vNo":"18 ","txt":"Na ɛbaa sɛ wɔpɛɛ sɛ me yɛ wɔn hene. Mmom me, Nifae, mampɛ sɛ wɔbɛnya ɔhene; nanso me yɛɛ deɛ m'ahoɔden bɛtumi maa wɔn."},{"vNo":"19 ","txt":"Na hwɛ, Awurade asɛm aba mu ama me nuanom, deɛ ɔkaaɛ faa wɔn ho, sɛ mɛyɛ wɔn hene ne wɔn kyerɛkyerɛni no. Ɛno nti meyɛɛ wɔn hene ne wɔn kyerɛkyerɛni sɛdeɛ Awurade mmaransɛm no teɛ no; kɔpem mmerɛ a wɔhwehwɛɛ sɛ wɔyi me nkwa firi hɔ no."},{"vNo":"20 ","txt":"Ɛno nti Awurade asɛm a ɔka kyerɛɛ me no baae mu, deɛ ɔkaa sɛ: Mmerɛ tentene a wɔn antie wo nsɛm no, wɔbɛtwa wɔn afiri Awurade anim atwene. Na hwɛ, wɔtwaa wɔn firii n'anim twenee."},{"vNo":"21 ","txt":"Na ɔmaa nnomee baae wɔn so, aane, nnomee a ɛmu yɛ den, ɛnam wɔn amumuyɛ nti. Na hwɛ, wɔyɛɛ wɔn akoma den tiaa Awurade, maa wɔbɛyɛɛ sɛ ɛboɔ a ɛyɛ den; ɛno nti, ɛnam sɛ na wɔn yɛ fitaa, na wɔn ho yɛ fɛ yie na wɔn ho yɛ anika, sɛdeɛ ɛbɛyɛ na wɔn ho anyɛ anibereɛ amma me nkurɔfoɔ no nti, Awurade Nyankopɔn maa wɔn honam bɛ pirimuee."},{"vNo":"22 ","txt":"Na sei na Awurade Nyankopɔn seɛ: Merebɛma wɔn ho ayɛ wo nkurɔfoɔ no aniwudeɛ gye sɛ wɔsakyeraae firi wɔn amumuyɛ ho."},{"vNo":"23 ","txt":"Na nomee bɛka deɛ n'asefoɔ de wɔn ho bɛfra wɔn asefoɔ mu no; na nnomee a wɔde adome wɔn no, wɔde bɛdome wɔn nso. Na Awurade na ɔkae, na ɛyɛɛ hɔ."},{"vNo":"24 ","txt":"Na ɛnam sɛ nnomee baa wɔn so nti no wɔbɛyɛɛ akwadwofoɔ a nsɛmɔnee ne naadaa ahyɛ wɔn ma, na wɔhwehwɛɛ ɛserɛ no so pɛɛ mmoa a wɔkyere mmoa foforɔ we."},{"vNo":"25 ","txt":"Na Awurade Nyankopɔn ka kyerɛɛ me sɛ: Wɔbɛyɛ mmaahweɛ ama w'asefoɔ de akanyan wɔn ama wɔn akae me; na mmerɛ dodoɔ biara a wɔn ankae me, na wɔntie me nsɛm no, wɔbɛhwe wɔn mmaa ara kɔpem sɛ wɔbɛsɛe wɔn mpo."},{"vNo":"26 ","txt":"Na ɛbaa sɛ me, Nifae, meyii Yakob ne Yosef sii hɔ, maa wɔn bɛyɛɛ asɔfoɔ ne akyerɛkyerɛfoɔ wɔ nnipa a wɔwɔ asaase no so."},{"vNo":"27 ","txt":"Na ɛbaa sɛ yɛtenaa ase wɔ anigyeɛ mu."},{"vNo":"28 ","txt":"Na mfie aduasa abɛtwa mu kɔ, ɛfiri mmerɛ a yɛfirii Yerusalem no."},{"vNo":"29 ","txt":"Na me, Nifae, mede twerɛtohɔsɛm no agu me mprɛte a mayɛ a ɛfa me nkurɔfoɔ ho no so bɛpem saa mmerɛ tentene yi."},{"vNo":"30 ","txt":"Na ɛbaa sɛ Awurade Nyankopɔn ka kyerɛɛ me sɛ: Yɛ mprɛte foforɔ; na wobɛkrukyire nneɛma a ɛyɛ wɔ m'ani so wɔ so, na ayɛ mfasoɔ ama wo nkurɔfoɔ."},{"vNo":"31 ","txt":"Ɛno nti me, Nifae, sɛ mɛyɛ setie ama Awurade mmaransɛm no nti, mekɔyɛɛ saa mprɛte no, na ɛso na me krukyiree saa nneɛma yi."},{"vNo":"32 ","txt":"Na me krukyiree deɛ ɛsɔ Onyankopɔn ani. Na sɛ me nkurɔfoɔ ani gye Onyankopɔn nneɛma ho a, wɔn ani bɛgye deɛ makrukyire agu saa mprɛte no so no."},{"vNo":"33 ","txt":"Na sɛ me nkurɔfoɔ no pɛ sɛ wɔhunu wɔn abakɔsɛm mu deɛ ɛhia paa ara a ɛfa me nkurɔfoɔ ho a, ɛnneɛ wɔn nhwehwɛ wɔ me mprɛte nkaeɛ no so."},{"vNo":"34 ","txt":"Na mɛtumi aka sɛ mfie aduanan atwam, ama ako ne apereapereɛ asi dada wɔ me ne me nuanom ntam."}]}