{"heading":"Yesaia kasa sɛ Mesaia—Mesaia no bɛnya nwomanimfoɔ no tekyerɛma—Ɔbɛdane n'akyiri ama mmaahwefoɔ—N'anim renngu ase—Fatoto Yesaia 50 ho. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nifae 7","verses":[{"vNo":"1 ","txt":"Aane, na sei na Awurade seɛ: Mayi woadi afiri hɔ, anaa sɛ mato wo atwene afebɔɔ? Na sei na Awurade seɛ: Ɛhene na mo na awareguo nwoma no wɔ? Hwan hɔ na mayi mo adi afiri akɔ, anaa sɛ makafoɔ mu hwan na matɔn mo ama no? Aane, matɔn mo ama hwan? Hwɛ mo ara, ankasa mo amumuyɛ na atɔn mo, na mo mmaratoɔ nti na wɔagyaee mo na."},{"vNo":"2 ","txt":"Ɛno nti, mmerɛ a mebaa hɔ no na obiara nni hɔ; mmerɛ a mefrɛe no, aane, obiara anye so. O Israel fiefoɔ, me nsa yɛ tia sɛ merentumi nni mma mo, anaa sɛ menni tumi sɛ megye mo? Hwɛ me nkaanim mu no, mema ɛpo we, mema wɔn nsubɔnten dane ɛserɛ na emu nam porɔporɔ ɛfiri sɛ nsubɔnten no awe, na nsukɔm kumkum wɔn."},{"vNo":"3 ","txt":"Mede esum fira ɛsoro na meyɛ wɔn nkataho ayitoma."},{"vNo":"4 ","txt":"Awurade Nyankopɔn ama me nwomanimfoɔ tɛkyerɛma, sɛdeɛ ɛbɛyɛ a mehunu sɛdeɛ mɛtumi akasa wɔ mmerɛ a ɛsɛ mu akyerɛ mo, O Israel fiefoɔ. Mmerɛ a mo aberɛ no ɔnyane mo anɔpa biara. Ɔnyane maso ma mete sɛ nwomanimfoɔ."},{"vNo":"5 ","txt":"Awurade Nyankopɔn abue maso, na me nso m ante atua ansane m'akyiri."},{"vNo":"6 ","txt":"Mede m'akyiri maa maakani na m'afono nso maa enwii tutufoɔ. Mammfa m'anim ansie fɛreɛ ne ntasuteɛ ho."},{"vNo":"7 ","txt":"Ɛnam sɛ Awurade Nyankopɔn bɛboa me, ɛno nti na m'ani annwu. Ɛno nti na mayɛ m'anim sɛ twerɛboɔ na m'ani renwu."},{"vNo":"8 ","txt":"Na Awurade abɛn, na ɔbu me bem. Hwan na ɔne me bɛdi asie? Moma yɛn nyina ara nhyia mu. Hwan ne me tamfo? Ma ɔmpinkyɛn me, na mede m'ano ahoɔden bɛboro no."},{"vNo":"9 ","txt":"Na Awurade Nyankopɔn bɛboa me. Na wɔn a wɔbɛbu me fɔ no, hwɛ, wɔn nyina ara bɛgo sɛ ataadeɛ, na nweweboa bɛwe wɔn."},{"vNo":"10 ","txt":"Hwan na ɔwɔ mo mu a ɔsuro Awurade, na ɔtie ne somfoɔ nne na ɔnante ɛsum mu na ɔnni kanea?"},{"vNo":"11 ","txt":"Hwɛ, mo a mo sɔ egya nyina ara, na mode egya ntrutruɛ twa mo ho hyia na mo nante wɔ mo gya hann mu ɛne mo gya ntrutruɛ a moasɔ no mu. Yei na mo bɛnya wɔ me nsa mu—mo bɛda fam wɔ awerɛhoɔ mu."}]}