{"heading":"Wɔbɛboa Yudafoɔ ano wɔ wɔn nsaase a wɔde bɔɔ wɔn anohoba no nyina ara so—Mpata gye nnipa firi Ahweaseɛ mu—Awufoɔ nnipadua bɛfiri awumena mu apue, na wɔn honhom nso afiri asamando ne paradise—Wɔbɛbu wɔn atɛn—Mpata no gye nnipa firi owuo mu, asamando, ɔbonsam no, ne ateetee a ɛnni awieɛ mu—Wɔbɛgye ateneneefoɔ nkwa wɔ Onyankopɔn aheman mu—wɔahyehyɛ bɔne ho asotweɛ ato hɔ—Israel Kronkroni no ne ɛpono no wɛmfoɔ. Bɛyɛ mfinhyia 559–545 ansa na wɔrebɛwo Kristo.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nifae 9","verses":[{"vNo":"1 ","txt":"Na afei, me nuanom adɔfoɔ, Makenkan saa nneɛma yi sɛdeɛ ɛbɛyɛ a mo bɛhunu Awurade apam a ɔne Israel fiefoɔ nyina ara akɔ no—"},{"vNo":"2 ","txt":"Sɛ ɔnam nsɛm no a ne nkɔmhyɛfoɔ kronkron no de wɔn ano ka kyerɛɛ Yudafoɔ no, ɛfiri ahyɛaseɛ reba, firi nnɛ awoɔntoatoasoɔ so dekɔsi awoɔntoatoasoɔ so, kɔpem sɛ mmerɛ bi bɛba a wɔde wɔn bɛsan aba Nyankopɔn nokware asɔre ne nnwanbuo no mu; na wɔbɛboaboa wɔn ano de wɔn akɔ fie wɔ wɔn agyapadeɛ asaase so, na Awurade akyekyere wɔn wɔ bɔhyɛ asaase nyina ara so."},{"vNo":"3 ","txt":"Hwɛ, me nuanom adɔfoɔ, meka saa nsɛm yi kyerɛ mo na moadi dɛ, na moama mo tiri so afebɔɔ, ɛnam nhyira a Awurade Nyankopɔn de behyira mo mma no."},{"vNo":"4 ","txt":"Na menim sɛ mo mu dodoɔ no ara ayɛ nhwehwɛmu pii sɛ wɔbɛhunu nneɛma a ɛreba; Na menim sɛ monim sɛ ɛsɛ sɛ honam yi yɛ dada na ɛwuo, nanso ɛyɛ nipadua yi mu na yɛbɛhunu Onyankopɔn."},{"vNo":"5 ","txt":"Aane, menim sɛ monim sɛ nnipadua yi mu na ɔbɛda ne ho adi akyerɛ wɔn a wɔwɔ Yɛrusalem no, baabi a yɛfiri baeɛ no, na ɛho bɛhia sɛ yei bɛsi wɔn mu; na ɛyɛ ma Ɔbɔadeɛ kokoroko no sɛ ɔma kwan sɛ ɔbɛhyɛ nnipa ase wɔ honam mu, na ɔwu ma nnipa nyina ara, na nnipa nyina ara abɛhyɛ n'ase."},{"vNo":"6 ","txt":"Na sɛdeɛ owuo aba nnipa nyina ara soɔ no, de ahyɛ Ɔbɔadeɛ kokoroko no ahummɔborɔ nhyehyɛeɛ no ma no, ɛhia ma owusɔreɛ tumi, na ɛsɛ sɛ owusɔreɛ no nam ahweaseɛ no so na ɛba nnipa soɔ; na ahweaseɛ no baae, ɛnam mmaratoɔ no nti; na ɛnam sɛ nnipa hwee ase nti wɔtwaa wɔn firii Awurade anim."},{"vNo":"7 ","txt":"Ɛno nti, ehia ma mpata a ɛnsa da—na sɛ anyɛ mpata a ɛnsa da a, deɛ aporɔ yi rentumi nyɛ deɛ ɛmporɔ. Sɛ ɛnyɛ saa a anka atɛmmuo a edi kan a ɛbaa nnipa so no bɛkɔso atena hɔ akɔsi mmerɛ a ɛnni awieɛ. Na sɛ ɛba saa nso a, na ɛwɔ sɛ honam yi kɔ so sɛe na edwiri gu ne nnɛteɛ mu a ɛfiri baeɛ mu na ɛnsɔre bio."},{"vNo":"8 ","txt":"O Nyankopɔn nyansa, n'ahummɔborɔ ne n'adom! Na hwɛ, sɛ anka honam ansɔre bio a anka yɛn ahonhom bɛhyɛ ɔsoro bɔfoɔ no a ɔhwee ase firii Ɔnniawieɛ Nyankopɔn no anim, na ɔbɛyɛɛ ɔbonsam, a ɔrensɔre bio no ase."},{"vNo":"9 ","txt":"Na yɛn ahonhom no bɛyɛ te sɛ ɔno ara ne su, na yɛabɛyɛ mmɔnsam, ɔbonsam abɔfoɔ, na wɔatwa yɛn atwene afiri yɛn Nyankopɔn anim, na yɛaka nkontompo agya no nkyɛn, wɔ mɔborɔyɛ mu sɛ ɔno ara; aane, abɔdeɛ no a ɔdaadaa yɛn awofoɔ a wɔdii kan no, deɛ ɔdanee ne ho sɛ hann bɔfoɔ, na ɔnunuu nnipa mma maa wɔyɛɛ kokoa mu kuo de dii awu, ne kokoa mu nwuma ahodoɔ nyina ara ɛwɔ ɛsum mu."},{"vNo":"10 ","txt":"O, sɛdeɛ yɛn Nyankopɔn papayɛ kɛseɛ teɛ, ɔno a ɔsiesie ɛkwan maa yɛn ma yɛdwane firi aboa huhuu yi nsa mu; aane, saa aboa huhuu no, owuo ne asamando, deɛ mefrɛ no nnipadua, ne honhom mu wuo nso no."},{"vNo":"11 ","txt":"Na ɛnam sɛ yɛn Nyankopɔn, Israel Kronkroni no gyee yɛn nkwa no nti, saa owuo yi a maka ho asɛm yi, deɛ ɛyɛ honam mu wuo no, bɛyi n'awufoɔ ama, deɛ ɛyɛ owumena mu wuo no."},{"vNo":"12 ","txt":"Na saa wuo yi a maka ho asɛm yi, a ɛyɛ honhom mu wuo no, bɛyi n'awufoɔ ama, honhom mu wuo a ɛyɛ asamando no; ɛno nti, etwa sɛ owuo ne asamando yi wɔn awufoɔ ma, na ɛsɛ sɛ asamando yi ne honhom nnɔmumfoɔ ma, na wumena mu nso yi ne honamdua nnɔmum ma, na wɔnam Israel Kronkroni no wusɔreɛ tumi so bɛka honamdua koro biara ne no honhom abɔ mu ama wɔabɛyɛ koro."},{"vNo":"13 ","txt":"O sɛdeɛ yɛn Nyankopɔn nhyehyɛeɛ yɛ kɛseɛ fa! Na ɛkwan bi so no etwa sɛ Nyankopɔn paradise no yi ateneneefoɔ honhom ma, na wumena yi ateneneefoɔ honamdua ma; na wɔbɛka honhom ne honamdua abɔ mu bio, na nnipa nyina ara abɛyɛ akra teasefoɔ, na wɔremporɔ bio na wɔyɛ akra ateasefoɔ a wɔwɔ nimdeɛ a ɛdi mu sɛ yɛn a yɛte honam mu yi, gye sɛ yɛn nimdeɛ awie pɛ yɛ."},{"vNo":"14 ","txt":"Ɛno nti; yɛbɛnya nimdeɛ a ewie pɛ yɛ wɔ yɛn mfomsoɔ nyina ara ho, ne yɛn ho a ɛnteɛ ho, ne yɛn adagya ho, na ateneneefoɔ bɛnya nimdeɛ a edi mu wɔ wɔn anigyeɛ ho, na ahoteɛ bɛfira wɔn teneneeyɛ ntama, aane tenenee batakari mpo na wɔde bɛfira wɔn."},{"vNo":"15 ","txt":"Na ɛbɛba sɛ mmerɛ a nnipa nyina ara afiri owuo a edi kan yi mu aba nkwa mu ɛnam sɛ wɔrennwu bio no, ɛtwa sɛ wɔba Israel Kronkroni no atɛmmuo-adwa no anim; na afei atɛmmuo no aba; na wɔabɛbu wɔn atɛn sɛdeɛ Onyankopɔn atɛmmuo kronkron no teɛ."},{"vNo":"16 ","txt":"Na anohoba mu, sɛ Awurade te ase yi, ɛfiri sɛ Awurade Nyankopɔn na akasa, na ɛyɛ n'asɛm a ɛnniawieɛ a ɛrentumi ntwa mu nkɔ no, sɛ wɔn a wɔyɛ ateneneefoɔ no bɛkɔ so ayɛ ateneneefoɔ, na wɔn a wɔn ho nteɛ no ho bɛkɔ so ayɛ fii; ɛno nti wɔn a wɔn ho nteɛ no yɛ ɔbonsam ne n'abɔfoɔ; na wɔbɛkɔ egya a ɛtehɔ daa no a wɔasiesie ama wɔn no mu; na wɔn ateetee te sɛ egya ne sɔfe tadeɛ a ɛkɔ soro afebɔɔ na enni awieɛ."},{"vNo":"17 ","txt":"O yɛn Nyankopɔn kɛseyɔ ne ne tenenee! Na ɔyɛ deɛ ɔka nyina ara, na ɛfiri nano mu apue, na ɛwɔ sɛ ne mmara ba mu."},{"vNo":"18 ","txt":"Nanso hwɛ, ateneneefoɔ, Israel Kronkroni no ahoteɛfoɔ, wɔn a wɔagye Israel Kronkroni no adi, wɔn a wɔagyina wiase yi mu abɛberɛsɛ ano na wɔbuu wɔn animtia animguaseɛ mu no, wɔn na wɔbɛnya Nyankopɔn aheman no a efiti wiase fapem a wɔasiesie ama wɔn no adi, na wɔbɛdi dɛ afebɔɔ."},{"vNo":"19 ","txt":"O yɛn Nyankopɔn Israel Kronkroni no ahummɔborɔ so! Ɛfiri sɛ ɔgye n'ahoteɛfoɔ firi saa aboa huhuu no a ɔyɛ ɔbonsam no, ne owuo, ne asamando ne egya ne sɔfe tadeɛ no a, ɛyɛ ateetee a ɛnni awieɛ no nsam."},{"vNo":"20 ","txt":"O sɛdeɛ yɛn Nyankopɔn kronkronyɛ kɛseɛ teɛ! Na ɔnim adeɛ nyina ara, na biribiara nni hɔ a ɛhunta no."},{"vNo":"21 ","txt":"Na ɔreba wiase sɛ ɔbɛtumi agye nnipa nyina ara nkwa sɛ wɔbɛtie ne nne a; na hwɛ, ɔhunu nnipa nyina ara amanehunu aane, ɔteasefoɔ biara aane, marima, mmaa, ne mmɔfra nyina ara a wɔka Adam abusua ho no."},{"vNo":"22 ","txt":"Na ɔhunu saa amaneɛ yi sɛdeɛ ɛbɛyɛ a owusɔreɛ no bɛba nnipa nyina ara so na wɔn nyina ara agyina n'anim wɔ atɛmmuo da kɛseɛ no mu."},{"vNo":"23 ","txt":"Na ɔhyɛ nnipa nyina ara sɛ ɛwɔ sɛ wɔsakyeraae, na wɔbɔ asu wɔ ne din mu, na wɔnya gyedie mapa wɔ Israel Kronkroni no mu, anyɛ saa a wɔrenya nkwagyeɛ wɔ Onyankopɔn aheman mu."},{"vNo":"24 ","txt":"Na sɛ wɔn ansakyeraɛ, na wɔanye ne din anni, na wɔammɔ wɔn asu wɔ ne din mu na wɔansi apinee annkɔsi awieɛ a, ɛtwa sɛ wɔbu wɔn fɔ; ɛfiri sɛ Awurade Nyankopɔn, Israel Kronkroni no na waka."},{"vNo":"25 ","txt":"Ɛno nti, wama mmara, na baabi a mmara nni no, asotweɛ nni hɔ; na baabi a asotweɛ nni no, ɛfɔbuo nni hɔ; na baabi a ɛfɔbuo nni no Israel Kronkroni no ahummɔborɔ no gye wɔn; ɛnam Awurade mpata no nti; ɛfiri sɛ ne tumi no gye wɔn."},{"vNo":"26 ","txt":"Na Awurade mpata no hyɛ deɛ atentenee renhwehwɛ no ma, wɔ wɔn a wɔamma wɔn mmara no nyina ara so, ama wɔagye wɔn afiri aboa huu huu no nsa mu, owuo ne asamando, ne ɔbonsam, ne egya ne sɔfe tadeɛ no a ɛyɛ ɛnni awieɛ ateetee bea no; na wɔde wɔn asane ama saa Onyankopɔn no a, ɔmaa wɔn ahomee no, deɛ ɔyɛ Israel Kronkroni no."},{"vNo":"27 ","txt":"Mmom mmusuo nka deɛ ɔde mmara no ama no no, aane, deɛ ɔwɔ Onyankopɔn mmaransɛm no nyina ara, te sɛ yɛn, na ɔto mmara no na ɔsɛe ne mmerɛ wɔ saa nsɔhwɛ nna yi mu, na ne tebea bɛyɛ bɔne!"},{"vNo":"28 ","txt":"O saa ɔbonsam nyansa nhyehyɛeɛ no! O ahuhudeɛ no ne honhom ne honam mmerɛyɛ, ɛne nnipa nkwaseasɛm! Sɛ wɔnya suahunu a na ɔdwene sɛ wɔyɛ anyansafoɔ, na wɔntie Onyankopɔn afutuo, na wɔde to nkyɛn, wɔsusu sɛ wɔn ara nim, ɛno nti wɔn nyansa yɛ nkwaseasɛm na ɛmma wɔn mfasoɔ biara. Na wɔbɛsɛe."},{"vNo":"29 ","txt":"Mmom nwomanim yɛ, sɛ wɔtie Onyankopɔn afutuo a."},{"vNo":"30 ","txt":"Mmom mmusuo nka adefoɔ, wɔn a wɔn ahonyadeɛ no yɛ wiase nneɛma nko ara. Ɛnam sɛ wɔyɛ adefoɔ nti wɔmmu ahiafoɔ, na wɔtaataa wɔn a wɔdwoɔ, na wɔn akoma di wɔn ahonya akyi; ɛno nti; wɔn ahonyadeɛ ne wɔn nyame. Na hwɛ, wɔn ahonyadeɛ nso ne wɔn bɛsɛe."},{"vNo":"31 ","txt":"Na mmusuo nka asosifoɔ a wɔnte asɛm, na wɔbɛsɛe."},{"vNo":"32 ","txt":"Mmusuo nka anifirafoɔ a wɔrenhunu adeɛ; na wɔbɛsɛe."},{"vNo":"33 ","txt":"Mmusuo nka akoma mu mɔmrɔntofoɔ, ɛfiri sɛ nimdeɛ wɔ wɔn amumuyɛ mu no bɛtwa wɔn atwene wɔ ɛda a ɛdi akyire no mu."},{"vNo":"34 ","txt":"Mmusuo nka ɔtorofoɔ, na wɔbɛtwa wɔn ahwe fam akɔ asamando."},{"vNo":"35 ","txt":"Mmusuo nka owudini a ɔhyɛ da di awuo, na ɔbɛwu."},{"vNo":"36 ","txt":"Mmusuo nka wɔn a wɔbɔ adwaman, na wɔbɛtwa wɔn ahwe fam akɔ asamando."},{"vNo":"37 ","txt":"Aane, mmusuo nka wɔn a wɔsom abosom, na ɔbonsam mu abonsam nyina ara anigye wɔ wɔn mu."},{"vNo":"38 ","txt":"Na ne korakoraa, mmusuo nka wɔn a wɔwu wɔ wɔn bɔne mu; ɛfiri sɛ wɔbɛsan akɔ Onyankopɔn nkyɛn, na wɔahunu n'anim, na wɔaka wɔn bɔne mu."},{"vNo":"39 ","txt":"O me nuanom adɔfoɔ, monkae sɛdeɛ ɛyɛ hu ma wɔn a wɔto mmara a ɛtia saa Nyankopɔn Kronkron no, ɛne ehuu nso a ɛyɛ ma wɔn a wɔgyae wɔn ho ma onitefoɔ naadaa no. Monkae sɛ honam adwene yɛ owuo na honhom adwene yɛ nkwa a ɛnniawieɛ."},{"vNo":"40 ","txt":"O me nuanom adɔfoɔ, mo nya aso mma me nsɛm. Monkae Israel Kronkroni no kɛse yɔ. Ɛmma mo nka sɛ maka nsɛm a ɛyɛ den atia mo; na sɛ moka a, mo bɛko atia nokware no; ɛfiri sɛ mo Yɛfoɔ no nsɛm na maka no. Menim sɛ nsɛm a ɛyɛ nokware no yɛ den ma deɛ ɛho nteɛ; na ateneneefoɔ nsuro yeinom, ɛfiri sɛ wɔdɔ nokware no, na wɔnnhinhim."},{"vNo":"41 ","txt":"O afei, me nuanom adɔfoɔ, mommra Awurade, Kronkroni no nkyɛn. Mo nkae sɛ n'akwan yɛ tenenee. Monhwɛ, nipa akwan yɛ hiahiaa, nanso ɛda hɔ tee wɔ n'anim, na ɛpono no wɛmfoɔ no ne Israel Kronkroni no; na ɔmmɔ ɔsomfoɔ biara paa wɔhɔ; na ɛkwan biara nni baabiara gye sɛ ɛpono no nko ara; na ɔnaadaa no, ɛfiri sɛ Awurade Nyankopɔn ne ne din."},{"vNo":"42 ","txt":"Na deɛ ɔbɔ mu no, ɔno na ɔbue no; ne anyansafoɔ, ne nwomanimfoɔ, ɛne wɔn a wɔyɛ adefoɔ a wɔn ama wɔn ho so, ɛnam wɔn nimdeɛ, ɛne wɔn nyansa ɛne wɔn ahonyadeɛ nti—aane, wɔn ne wɔn a ɔbɛbu wɔn animtia; gye sɛ wɔpa wɔn ho akyi firi saa nneɛma yi ho, na wɔyɛ wɔn ho sɛ agyimifoɔ wɔ Onyankopɔn anim, na wɔde wɔn ho hyɛ ahobraseɛ bunu mu, anyɛ saa a, ɔremmua wɔn."},{"vNo":"43 ","txt":"Mmom ɔde anyansafoɔ ne animdeɛfoɔ nneɛma bɛsie wɔn afebɔɔ—aane, saa anigyeɛ no a wɔasiesie ama ahoteɛfoɔ no."},{"vNo":"44 ","txt":"O, me nuanom adɔfoɔ, monkae me nsɛm. Monhwɛ, mapa me ho ntoma ɛna merepropro mu wɔ mo anim; mesrɛ me nkwagyeɛ Nyankopɔn sɛ ɔmfa n'ani no a ɛhunu biribiara no nhwɛ me; ɛno nti, mo bɛhunu wɔ ɛda a ɛdi akyire no, mmerɛ a wɔbɛbu nnipa nyina ara atɛn wɔ wɔn nwuma ho na Israel Nyankopɔn no ɛdi m'adanseɛ sɛ meproproo mo amumuyɛ firii me kra ho, na mehyerɛn gyina n'anim, na magye me ho afiri mo mogya ho."},{"vNo":"45 ","txt":"O, me nuanom adɔfoɔ montwe mo ho mfiri mo bɔne ho; mo mpropro mo ho mfiri deɛ ɔbɛkyekyere mo denden no nkɔnsɔnkɔnsɔn ho; Mo mmera Onyankopɔn no a ɔyɛ mo nkwagyeɛ botan no nkyɛn."},{"vNo":"46 ","txt":"Mo nsiesie mo akra mfa mma saa animuonyam da no a wɔde teneneedeɛ bɛdi dwuma ama ateneneefoɔ no, atɛmmuo da no mu mpo, anma mo amfa ehu kɛseɛ antwe mo ho; na mo annkae mo mfomsoɔ kɛseɛ no wɔ pɛyɛ mu, na ahyɛ mo ama moantea mu sɛ: Kronkron, Kronkron ne wo ntɛmmuo, O Awurade Nyankopɔn Tumfoɔ—na menim me mfomsoɔ, mato wo mmara, na me mmaratoɔ yɛ me ara me deɛ; na ɔbonsam no nsa aka me, ɛno nti mehyɛ ne mɔborɔyɛ kɛseɛ no ase."},{"vNo":"47 ","txt":"Na monhwɛ, me nuanom, enti ɛhia sɛ mekaae mo sɛ nokware a ɛwɔ saa nneɛma yi mu no yɛ hu? Anka mɛtutu mo akra asiesie wɔn, sɛ efii biara nni mo adwene mu anaa? Anaa mɛyɛ pefee ama mo sɛdeɛ nokware no pefee yɛ teɛ, sɛ anka monnhyɛ bɔne ase a?"},{"vNo":"48 ","txt":"Hwɛ, sɛ na anka moyɛ kronkron a anka mekaa Kronkronyɛ ho asɛm kyerɛɛ mo, nanso sɛ monnyɛ kronkron yi, na mofa me sɛ mo kyerɛkyerɛni yi, ɛhia sɛ mekyerɛkyerɛ mo sɛdeɛ bɔne nsunsuansoɔ teɛ."},{"vNo":"49 ","txt":"Hwɛ, me kra kyiri bɔne, na m'akoma anigye teneneeyɛ ho, na mɛyi me Nyankopɔn kronkroni no din ayɛ."},{"vNo":"50 ","txt":"Mo mmra, me nuanom, obiara a nsukɔm de no, ɔmmra nsuo no ho, na deɛ ɔnni sika no, ɔmmra mmɛtɔ na ɔnni, aane, bra bɛtɔ bobesa ne nufusuo a sika nka ho na ɛnni ɛboɔ nso."},{"vNo":"51 ","txt":"Ɛno nti, mma mo nsɛe sika wɔ deɛ ɛho nhia ho, anaa mommerɛ wɔ deɛ ahotɔ nni ho ho. Montie me yie, na monkae nsɛm a maka yi; na momera Israel Kronkroni no hɔ, na mo mɛdi deɛ ɛnyera, anaa ɛnsɛe, na momma mo kra aninnye sradeduane ho."},{"vNo":"52 ","txt":"Monhwɛ, me nuanom adɔfoɔ, monkae mo Nyankopɔn nsɛm, momɔ mpaeɛ nkyerɛ no da biara, na momfa nnaseɛ mma ne din kronkron no anadwo mu. Momma mo akoma nni dɛ."},{"vNo":"53 ","txt":"Na hwɛ sɛdeɛ Awurade apam no kɛseɛ teɛ, ne sɛdeɛ ahobraseɛ a ɔwɔ ma nnipa mma kɛseɛ teɛ; na ɛnam ne kɛseyɔ, ne n'adom, ɛne ne mmɔborɔhunu nti, wahyɛ yɛn bɔ sɛ wɔrensɛe yɛn asefoɔ korakora wɔ honam mu, na mmom ɔbɛkora wɔn; ama daakye awoɔntoatoasoɔ no wɔn abɛyɛ atenenee mman ama Israel fiefoɔ."},{"vNo":"54 ","txt":"Na afei me nuanom, mepɛ sɛ meka pii kyerɛ mo, na ɔkyena na mɛda me nsɛm nkaeɛ no adi akyerɛ mo. Amen."}]}