{"heading":"Si Haring Laman ay namatay—Ang kanyang mga tao ay mababangis at malulupit at naniniwala sa mga maling kaugalian—Si Zenif at ang kanyang mga tao ay nanaig laban sa kanila. Mga 187–160 B.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":9,"nextNo":11,"chapterTitle":"Mosiah 10","prevTitle":"Mosiah 9","nextTitle":"Mosiah 11","verses":[{"vNo":1,"txt":"                 At ito ay nangyari na, na muli naming sinimulang itatag ang kaharian at muli naming sinimulang angkinin ang lupain nang mapayapa. At pinapangyari kong gumawa ng lahat ng uri ng sandata ng digmaan, nang sa gayon ako ay magkaroon ng mga sandata para sa aking mga tao sa pagdating ng panahon na ang mga Lamanita ay sumalakay muli upang makidigma sa aking mga tao."},{"vNo":2,"txt":" At ako ay naglagay ng mga bantay sa paligid ng lupain, upang ang mga Lamanita ay hindi na makasalakay sa aming muli nang di namamalayan at lipulin kami; at sa ganito ko binantayan ang aking mga tao at aking mga kawan, at iniadya sila mula sa pagkahulog sa mga kamay ng aming mga kaaway."},{"vNo":3,"txt":" At ito ay nangyari na, na aming minana ang lupain ng aming mga ama sa loob ng maraming taon, oo, sa loob ng dalawampu at dalawang taon."},{"vNo":4,"txt":" At pinapangyari kong bungkalin ang lupa ng kalalakihan, at magtanim ng lahat ng uri ng butil at lahat ng uri ng bawat bungang-kahoy."},{"vNo":5,"txt":" At pinapangyari ko na ang kababaihan ay magkidkid, at magsikap, at gumawa, at maghabi ng lahat ng uri ng mainam na lino, oo, at lahat ng uri ng tela, upang madamitan namin ang aming kahubaran; at sa ganito kami umunlad sa lupain—at sa ganito kami nagkaroon ng patuloy na kapayapaan sa lupain sa loob ng dalawampu at dalawang taon."},{"vNo":6,"txt":" At ito ay nangyari na, na si haring Laman ay namatay, at nagsimulang mamamahala ang kanyang anak bilang kahalili niya. At sinimulan niyang pukawin ang kanyang mga tao na maghimagsik laban sa aking mga tao; anupa’t nagsimula silang maghanda upang makidigma, at sumalakay sa pakikidigma laban sa aking mga tao."},{"vNo":7,"txt":" Subalit isinugo ko ang aking mga tiktik sa paligid ng lupain ng Semlon, upang matuklasan ko ang kanilang mga paghahanda, upang makapagbantay ako laban sa kanila, upang hindi sila makasalakay sa aking mga tao at lipulin sila."},{"vNo":8,"txt":" At ito ay nangyari na, na sila ay sumalakay sa dakong hilaga ng lupain ng Silom, kasama ang kanilang napakalaking hukbo, mga kalalakihang nasasandatahan ng mga busog, at ng mga palaso, at ng mga espada, at ng mga simitar, at ng mga bato, at ng mga tirador; at kanilang inahitan ang kanilang mga ulo kung kaya’t sila ay kalbo; at sila ay nabibigkisan ng bigkis na balat sa kanilang mga balakang."},{"vNo":9,"txt":" At ito ay nangyari na, na pinapangyari ko na ang mga kababaihan at mga anak ng aking mga tao ay magtago sa ilang; at pinapangyari ko rin na ang lahat ng matandang lalaki na kayang magdala ng sandata, at gayon din ang lahat ng aking mga kabataang lalaki na kayang magdala ng sandata ay sama-samang tipunin ang kanilang sarili upang makidigma laban sa mga Lamanita; at inayos ko sila sa kanilang mga hanay, bawat lalaki alinsunod sa kanyang gulang."},{"vNo":10,"txt":" At ito ay nangyari na, na kami ay umahon upang makidigma laban sa mga Lamanita; at ako, maging ako, sa aking katandaan, ay umahon upang makidigma laban sa mga Lamanita. At ito ay nangyari na, na kami ay umahon sa lakas ng Panginoon upang makidigma."},{"vNo":11,"txt":" Ngayon, ang mga Lamanita ay walang nalalaman hinggil sa Panginoon, ni sa lakas ng Panginoon, anupa’t umaasa sila sa kanilang sariling lakas. Gayon man sila ay malalakas na tao, kung sa lakas din lamang ng mga tao."},{"vNo":12,"txt":" Sila ay mababangis, at malulupit, at mga taong uhaw sa dugo, naniniwala sa mga kaugalian ng kanilang mga ama, na ito—Naniniwala na sila ay itinaboy palabas ng lupain ng Jerusalem dahil sa kasamaan ng kanilang mga ama, at na ginawan sila ng masama sa ilang ng kanilang mga kapatid, at ginawan din sila ng masama habang tumatawid sa dagat;"},{"vNo":13,"txt":" At muli, na ginawan sila ng masama habang nasa lupain ng kanilang unang pamana, matapos silang tumawid sa dagat, at lahat ng ito ay dahil sa higit na matapat si Nephi sa pagsunod sa mga kautusan ng Panginoon—samakatwid pinagpala siya ng Panginoon, sapagkat dininig ng Panginoon ang kanyang mga panalangin at tinugon ang mga yaon, at siya ang namuno sa kanilang paglalakbay sa ilang."},{"vNo":14,"txt":" At napoot sa kanya ang kanyang mga kapatid dahil sa hindi nila naunawaan ang mga pakikitungo ng Panginoon; napoot din sila sa kanya sa ibabaw ng mga tubig dahil sa pinatigas nila ang kanilang mga puso laban sa Panginoon."},{"vNo":15,"txt":" At muli, napoot sila sa kanya nang makarating na sila sa lupang pangako, dahil sa kanilang sinabi na kinuha niya ang pamumuno sa mga tao mula sa kanilang mga kamay; at hinangad nilang patayin siya."},{"vNo":16,"txt":" At muli, napoot sila sa kanya dahil sa lumisan siya patungo sa ilang nang inutusan siya ng Panginoon, at dinala ang mga talaang nauukit sa mga laminang tanso, sapagkat kanilang sinasabi na pinagnakawan niya sila."},{"vNo":17,"txt":" At sa ganito nila tinuruan ang kanilang mga anak na dapat nilang kapootan sila, at dapat nilang paslangin sila, at dapat nilang pagnakawan at dambungan sila, at gawin ang lahat ng kanilang magagawa upang lipulin sila; anupa’t sila ay may walang hanggang pagkapoot sa mga anak ni Nephi."},{"vNo":18,"txt":" Sa natatanging kadahilanang ito si haring Laman, sa pamamagitan ng kanyang katusuhan, at pagsisinungaling, at ng kanyang maiinam na pangako, ay nalinlang ako, na dinala ko ang aking mga tao sa lupaing ito, upang kanilang malipol sila; oo, at nagdusa kami nitong maraming taon sa lupain."},{"vNo":19,"txt":" At ngayon ako, si Zenif, matapos sabihin ang lahat ng bagay na ito sa aking mga tao hinggil sa mga Lamanita, pinasigla ko sila na humayo sa digmaan sa kanilang lakas, ibinibigay ang kanilang tiwala sa Panginoon; samakatwid, kami ay nakipaglaban sa kanila, nang harap-harapan."},{"vNo":20,"txt":" At ito ay nangyari na, na muli naming naitaboy sila palabas ng aming lupain; at napatay namin sila nang malupit na pagkatay, maging napakarami kung kaya’t hindi na namin sila mabilang."},{"vNo":21,"txt":" At ito ay nangyari na, na muli kaming bumalik sa aming mga lupain, at ang aking mga tao ay muling nagsimulang mamastol ng kanilang mga kawan, at magbungkal ng kanilang lupa."},{"vNo":22,"txt":" At ngayon ako, na matanda na, ay iginawad ang kaharian sa isa sa aking mga anak na lalaki; samakatwid, wala na akong sasabihin pa. At pagpalain nawa ng Panginoon ang aking mga tao. Amen."}]}