{"heading":"Si Haring Noe ay namahala sa kasamaan—Labis siyang nagpakasaya sa magulong pamumuhay kasama ang kanyang mga asawa at kalunya—Si Abinadi ay nagpropesiya na madadala sa pagkaalipin ang mga tao—Hinangad kitlin ni Haring Noe ang kanyang buhay. Mga 160–150 B.C.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosiah 11","verses":[{"vNo":"1 ","txt":"At ngayon ito ay nangyari na, na iginawad ni Zenif ang kaharian kay Noe, isa sa kanyang mga anak na lalaki; anupa’t nagsimulang mamahala si Noe bilang kahalili niya; at hindi siya lumakad sa mga landas ng kanyang ama."},{"vNo":"2 ","txt":"Sapagkat masdan, hindi niya sinunod ang mga kautusan ng Diyos, kundi lumakad siya alinsunod sa mga naisin ng kanyang puso. At marami siyang asawa at kalunya. At pinapangyari niya na ang kanyang mga tao ay magkasala, at gawin yaong karumal-dumal sa paningin ng Panginoon. Oo, at gumawa sila ng mga pagpapatutot at lahat ng uri ng kasamaan."},{"vNo":"3 ","txt":"At nagpataw siya ng buwis na ikalimang bahagi ng lahat ng kanilang pag-aari, ikalimang bahagi ng kanilang ginto at ng kanilang pilak, at ikalimang bahagi ng kanilang zif, at ng kanilang tumbaga, at ng kanilang tanso at kanilang bakal; at ikalimang bahagi ng kanilang mga patabain; at ikalimang bahagi rin ng lahat ng kanilang butil."},{"vNo":"4 ","txt":"At ang lahat ng ito ay kinamkam niya upang maitustos sa kanyang sarili, at sa kanyang mga asawa at sa kanyang mga kalunya; at sa kanya ring mga saserdote, at sa kanilang mga asawa at sa kanilang mga kalunya; at sa gayon niya pinalitan ang mga pamamalakad ng kaharian."},{"vNo":"5 ","txt":"Sapagkat inalis niya ang lahat ng saserdoteng itinalaga ng kanyang ama, at nagtalaga ng mga bago na kanilang kahalili, mga yaong iniangat sa kapalaluan ng kanilang mga puso."},{"vNo":"6 ","txt":"Oo, at sa gayon sila tinutustusan sa kanilang katamaran, at sa kanilang pagsamba sa mga diyus-diyusan, at sa kanilang mga pagpapatutot, sa pamamagitan ng mga buwis na ipinataw ni haring Noe sa kanyang mga tao; sa gayon ang mga tao ay nagpagal upang matustusan ang kasamaan."},{"vNo":"7 ","txt":"Oo, at sumamba rin sila sa mga diyus-diyusan, dahil sa nalinlang sila ng mga walang kabuluhan at mapanghibok na salita ng hari at mga saserdote; sapagkat nangusap sila ng mga mapanghibok na salita sa kanila."},{"vNo":"8 ","txt":"At ito ay nangyari na, na nagtayo si haring Noe ng maraming marangya at maluwang na gusali; at pinalamutian niya ang mga ito ng mahuhusay na yaring kahoy, at lahat ng uri ng mahahalagang bagay, ng ginto, at ng pilak, at ng bakal, at ng tanso, at ng zif, at ng tumbaga;"},{"vNo":"9 ","txt":"At nagpatayo rin siya para sa kanyang sarili ng isang maluwang na palasyo, at isang trono sa gitna niyon, ang lahat ng ito ay yari sa mahusay na kahoy at pinalamutian ng ginto at pilak at ng mahahalagang bagay."},{"vNo":"10 ","txt":"At pinapangyari rin niya na ang kanyang mga manggagawa ay gumawa ng lahat ng uri ng mahuhusay na kayarian sa loob ng dingding ng templo, ng mahusay na kahoy, at ng tumbaga, at ng tanso."},{"vNo":"11 ","txt":"At ang mga luklukang inilaan para sa kanyang matataas na saserdote, na mataas sa lahat ng ibang mga luklukan, ay kanyang pinalamutian ng lantay na ginto; at pinapangyari niyang magtayo ng isang dantayan, upang kanilang maipahinga ang kanilang mga katawan at kanilang mga bisig habang nangungusap sila ng mga kasinungalingan at walang kabuluhang salita sa kanyang mga tao."},{"vNo":"12 ","txt":"At ito ay nangyari na, na nagtayo siya ng isang tore na malapit sa templo; oo, isang napakataas na tore, maging napakataas na makatatayo siya sa tuktok niyon at matatanaw ang lupain ng Silom, at gayon din ang lupain ng Semlon, na pag-aari ng mga Lamanita; at maaari rin niyang matanaw ang lahat ng lupain sa paligid."},{"vNo":"13 ","txt":"At ito ay nangyari na, na pinapangyari niyang magtayo ng maraming gusali sa lupain ng Silom; at pinapangyari niya na magtayo ng mataas na tore sa burol na nasa hilaga ng lupain ng Silom, na naging kanlungan ng mga anak ni Nephi sa panahong tumakas sila sa lupain; at ganito ang kanyang ginawa sa mga kayamanang natamo niya sa pamamagitan ng pagbubuwis sa kanyang mga tao."},{"vNo":"14 ","txt":"At ito ay nangyari na, na inilagak niya ang kanyang puso sa kanyang mga kayamanan, at ginugol niya ang kanyang panahon sa magulong pamumuhay kasama ng kanyang mga asawa at kanyang mga kalunya; at gayon din, ang kanyang mga saserdote ay iginugol ang kanilang panahon sa mga patutot."},{"vNo":"15 ","txt":"At ito ay nangyari na, na nagtanim siya ng mga ubasan sa paligid ng lupain; at nagtayo siya ng mga pisaan ng ubas, at gumawa ng maraming alak; at samakatwid, naging manlalango siya, at gayon din ang kanyang mga tao."},{"vNo":"16 ","txt":"At ito ay nangyari na, na ang mga Lamanita ay nagsimulang sumalakay sa kanyang mga tao, sa maliliit na bilang, at patayin sila sa kanilang mga bukirin, at habang ipinapastol nila ang kanilang mga kawan."},{"vNo":"17 ","txt":"At nagpadala si haring Noe ng mga bantay sa paligid ng lupain upang hindi sila makapasok; subalit hindi sapat ang bilang ng kanyang ipinadala, at sinalakay sila ng mga Lamanita at pinatay sila, at itinaboy ang marami sa kanilang mga kawan papalabas ng lupain; sa ganito sila nagsimulang lipulin ng mga Lamanita, at ipalasap ang kanilang pagkapoot sa kanila."},{"vNo":"18 ","txt":"At ito ay nangyari na, na ipinadala ni haring Noe ang kanyang mga hukbo laban sa kanila, at naitaboy silang pabalik, o kanilang naitaboy sila pabalik nang pansamantala; kaya nga, bumalik silang nagsasaya sa kanilang nasamsam."},{"vNo":"19 ","txt":"At ngayon, dahil sa malaking pagkapanalong ito, iniangat sila sa kapalaluan ng kanilang mga puso; nagmalaki sila sa sarili nilang lakas, sinasabi na ang kanilang limampu ay kayang labanan ang mga libu-libong Lamanita; at sa ganito sila nagmalaki, at nalugod sa dugo, at sa pagpapadanak ng dugo ng kanilang mga kapatid, at ito ay dahil sa kasamaan ng kanilang hari at mga saserdote."},{"vNo":"20 ","txt":"At ito ay nangyari na, na may isang lalaki sa kanila na nagngangalang Abinadi; at humayo siya sa kanila, at nagsimulang magpropesiya, sinasabing: Masdan, ganito ang wika ng Panginoon, at sa ganito niya ako inutusan, sinasabing, Humayo, at sabihin sa mga taong ito, ganito ang wika ng Panginoon—sa aba sa mga taong ito, sapagkat nakita ko ang kanilang mga karumal-dumal na gawain, at ang kanilang kasamaan, at ang kanilang mga pagpapatutot; at maliban kung magsisisi sila ay parurusahan ko sila sa aking galit."},{"vNo":"21 ","txt":"At maliban kung magsisisi sila at bumaling sa Panginoon nilang Diyos, masdan, ibibigay ko sila sa mga kamay ng kanilang mga kaaway; oo, at sila ay madadala sa pagkaalipin; at pahihirapan sila ng kamay ng kanilang mga kaaway."},{"vNo":"22 ","txt":"At ito ay mangyayari na makikilala nila na ako ang Panginoon nilang Diyos, at isang selosong Diyos, na nagpaparusa sa mga kasamaan ng aking mga tao."},{"vNo":"23 ","txt":"At ito ay mangyayari na maliban kung magsisisi ang mga taong ito at bumaling sa Panginoon nilang Diyos, sila ay madadala sa pagkaalipin; at walang makapagpapalaya sa kanila, maliban sa Panginoon, ang Pinakamakapangyarihang Diyos."},{"vNo":"24 ","txt":"Oo, at ito ay mangyayari na kapag nagsumamo sila sa akin, magiging mabagal ako sa pagdinig ng kanilang mga pagsusumamo; oo, at pahihintulutan ko silang pahirapan ng kanilang mga kaaway."},{"vNo":"25 ","txt":"At maliban kung magsisisi sila na suot ang magaspang na damit at sa alabok, at magsusumamo nang taimtim sa Panginoon nilang Diyos, ay hindi ko diringgin ang kanilang mga panalangin, ni hindi ko sila hahanguin sa kanilang mga paghihirap; at gayon ang wika ng Panginoon, at sa gayon niya ako inutusan."},{"vNo":"26 ","txt":"Ngayon ito ay nangyari na, nang sabihin ni Abinadi ang mga salitang ito sa kanila, sila ay napoot sa kanya, at hinangad na kitlin ang kanyang buhay; subalit iniligtas siya ng Panginoon mula sa kanilang mga kamay."},{"vNo":"27 ","txt":"Ngayon, nang marinig ni haring Noe ang mga salitang sinabi ni Abinadi sa mga tao, na napoot din siya; at sinabi niya: Sino si Abinadi, na ako at ang aking mga tao ay hahatulan niya, o sino ang Panginoon, na magpapataw ng malupit na pagpapahirap sa aking mga tao?"},{"vNo":"28 ","txt":"Inuutusan ko kayong dalhin dito si Abinadi, upang mapatay ko siya, sapagkat sinabi niya ang mga bagay na ito upang pukawin niya ang aking mga tao na magalit sa isa’t isa, at lumikha ng mga alitan sa aking mga tao; kaya nga, siya ay papatayin ko."},{"vNo":"29 ","txt":"Ngayon, ang mga mata ng mga tao ay nabubulagan; samakatwid, pinatigas nila ang kanilang mga puso laban sa mga salita ni Abinadi, at pinagsikapan nila mula noon na dakpin siya. At pinatigas ni haring Noe ang kanyang puso laban sa salita ng Panginoon, at hindi siya nagsisi sa kanyang masasamang gawa."}]}