{"heading":"Si Abinadi ay ibinilanggo dahil sa pagpopropesiya ng pagkalipol ng mga tao at ng kamatayan ni Haring Noe—Binanggit ng mga huwad na saserdote ang mga banal na kasulatan at nagkunwaring sinusunod ang mga batas ni Moises—Nagsimula si Abinadi na ituro sa kanila ang Sampung Kautusan. Mga 148 B.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":11,"nextNo":13,"chapterTitle":"Mosiah 12","prevTitle":"Mosiah 11","nextTitle":"Mosiah 13","verses":[{"vNo":1,"txt":"                 At ito ay nangyari na, na matapos ang dalawang taon na si Abinadi ay nagtungo sa kanila na nakabalatkayo, kung kaya’t hindi nila siya nakilala, at nagsimulang magpropesiya sa kanila, sinasabing: Sa ganito ako inutusan ng Panginoon, sinasabing—Abinadi, humayo at magpropesiya sa aking mga tao, sapagkat pinatigas nila ang kanilang mga puso laban sa aking mga salita; sila ay hindi nagsisi sa kanilang masasamang gawa; samakatwid, parurusahan ko sila sa aking galit, oo, sa aking masidhing galit sila ay aking parurusahan sa kanilang mga kasamaan at karumal-dumal na gawain."},{"vNo":2,"txt":" Oo, sa aba sa salinlahing ito! At sinabi sa akin ng Panginoon: Iunat mo ang iyong kamay at magpropesiya, sabihing: Ganito ang wika ng Panginoon, ito ay mangyayari na ang salinlahing ito, dahil sa kanilang mga kasamaan, ay madadala sa pagkaalipin, at masasampal sa pisngi; oo, at itataboy ng mga tao, at papatayin; at ang mga buwitre sa himpapawid, at ang mga aso, oo, at ang mababangis na hayop, ay sisilain ang kanilang laman."},{"vNo":3,"txt":" At ito ay mangyayari na ang buhay ni haring Noe ay pahahalagahan ng tulad sa isang kasuotan sa loob ng mainit na hurno; sapagkat makikilala niya na ako ang Panginoon."},{"vNo":4,"txt":" At ito ay mangyayari na parurusahan ko ang mga tao kong ito ng masidhing paghihirap, oo, ng taggutom at ng salot; at pananaghuyin ko sila sa buong maghapon."},{"vNo":5,"txt":" Oo, at aking papapangyarihin na sila’y magkaroon ng mga pasanin sa kanilang mga likuran; at ipagtatabuyan silang tulad ng asnong hangal."},{"vNo":6,"txt":" At ito ay mangyayari na magpapadala ako ng yelong ulan sa kanila, at pahihirapan sila nito; at babagabagin din sila ng hanging silangan; at guguluhin din ng mga kulisap ang kanilang lupain, at lalamunin ang kanilang butil."},{"vNo":7,"txt":" At babagabagin sila ng malupit na salot—at gagawin ko ang lahat ng ito dahil sa kanilang mga kasamaan at karumal-dumal na gawain."},{"vNo":8,"txt":" At ito ay mangyayari na maliban kung magsisisi sila, ay lubusan ko silang lilipulin mula sa balat ng lupa; subalit mag-iiwan sila ng talaan, at pangangalagaan ko ang mga ito para sa mga ibang bansang magmamay-ari sa lupain; oo, maging ito ay aking gagawin upang maipaalam ko ang mga karumal-dumal na gawain ng mga taong ito sa mga ibang bansa. At marami pang bagay ang iprinopesiya ni Abinadi laban sa mga taong ito."},{"vNo":9,"txt":" At ito ay nangyari na, na nagalit sila sa kanya; at kanilang dinakip siya at dinala siyang nakagapos sa harapan ng hari, at sinabi sa hari: Masdan, nagdala kami ng tao sa inyong harapan na nagpropesiya ng kapahamakan hinggil sa inyong mga tao, at nagsabing lilipulin sila ng Diyos."},{"vNo":10,"txt":" At nagpropesiya rin siya ng kapahamakan hinggil sa inyong buhay, at sinabi na ang inyong buhay ay matutulad sa isang kasuotan sa hurno ng apoy."},{"vNo":11,"txt":" At muli, sinabi niyang matutulad kayo sa isang tangkay, maging tulad ng tuyong tangkay sa bukirin, na dinadaanan ng mga hayop at yinayapakan sa ilalim ng paa."},{"vNo":12,"txt":" At muli, sinabi niyang matutulad kayo sa mga bulaklak ng halamang matinik, na, kapag ganap na itong hinog, kung iihip ang hangin, ito ay matatangay sa ibabaw ng lupain. At nagkukunwari siya na ang Panginoon ang nagsabi nito. At sinabi niyang ang lahat ng ito ay sasapit sa inyo maliban kung magsisisi kayo, at ito ay dahil sa inyong mga kasamaan."},{"vNo":13,"txt":" At ngayon, O hari, anong malaking kasamaan ang inyong nagawa, o anong malaking kasalanan ang nagawa ng inyong mga tao, na tayo ay susumpain ng Diyos o hahatulan ng taong ito?"},{"vNo":14,"txt":" At ngayon, O hari, masdan, wala tayong kasalanan, at kayo, O hari, ay hindi nagkasala; anupa’t ang taong ito ay nagsinungaling hinggil sa inyo, at nagpropesiya siya ng walang kabuluhan."},{"vNo":15,"txt":" At masdan, malalakas tayo, hindi tayo madadala sa pagkaalipin, o madadalang bihag ng ating mga kaaway; oo, at umunlad kayo sa lupain, at uunlad rin kayo."},{"vNo":16,"txt":" Masdan, naririto ang lalaki, ibinibigay namin siya sa inyong mga kamay; maaari ninyong gawin sa kanya kung ano ang ipinalalagay ninyong makabubuti."},{"vNo":17,"txt":" At ito ay nangyari na, na pinapangyari ni haring Noe na ipatapon si Abinadi sa bilangguan; at iniutos niya na ang mga saserdote ay sama-samang magtipon ng kanilang sarili upang makapagdaos sila ng isang pagpupulong kung ano ang kanyang nararapat gawin sa kanya."},{"vNo":18,"txt":" At ito ay nangyari na, na sinabi nila sa hari: Dalhin siya rito upang makapagtanong kami sa kanya; at iniutos ng haring dalhin siya sa harapan nila."},{"vNo":19,"txt":" At nagsimula silang tanungin siya, upang kanilang mapasinungalingan siya, nang sa gayon sila ay magkaroon ng ipararatang sa kanya; subalit kanyang tinugon sila nang buong tapang, at napangatwiranan ang lahat ng kanilang katanungan, oo, sa kanilang panggigilalas; sapagkat kanyang napangatwiranan sila sa lahat ng kanilang katanungan, at nilito sila sa lahat ng kanilang salita."},{"vNo":20,"txt":" At ito ay nangyari na, na isa sa kanila ay nagsabi sa kanya: Ano ang kahulugan ng mga salitang nasusulat, at itinuro ng ating mga ama, sinasabing:"},{"vNo":21,"txt":"                 Anong ganda sa mga bundok ang mga paa ng yaong nagdadala ng mabubuting balita; na naghahayag ng kapayapaan; na nagdadala ng mabuting balita ng kabutihan; na naghahayag ng kaligtasan; na nagsasabi sa Sion, Ang iyong Diyos ay naghahari;"},{"vNo":22,"txt":" Ang inyong mga tagabantay ay magtataas ng tinig; sa pamamagitan ng magkakasamang tinig sila ay aawit, sapagkat kanilang makikita nang mata sa mata kung kailan ibabalik na muli ng Panginoon ang Sion;"},{"vNo":23,"txt":" Magpakagalak; magsiawit nang magkakasama, kayong mga nawasak na dako ng Jerusalem; sapagkat inaliw ng Panginoon ang kanyang mga tao, tinubos niya ang Jerusalem;"},{"vNo":24,"txt":" Ipinakita ng Panginoon ang kanyang banal na bisig sa paningin ng lahat ng bansa, at lahat ng dulo ng mundo ay makikita ang kaligtasan ng ating Diyos?"},{"vNo":25,"txt":" At ngayon sinabi ni Abinadi sa kanila: Mga saserdote ba kayo, at nagkukunwaring tinuturuan ang mga taong ito, at nakauunawa ng diwa ng pagpopropesiya, subalit nagnanais na malaman sa akin ang kahulugan ng mga bagay na ito?"},{"vNo":26,"txt":" Sinasabi ko sa inyo, sa aba ninyo sa pagliligaw ng mga landas ng Panginoon! Sapagkat kung nauunawaan ninyo ang mga bagay na ito ay hindi ninyo itinuro ang mga yaon; anupa’t iniligaw ninyo ang mga landas ng Panginoon."},{"vNo":27,"txt":" Hindi ninyo ginamit ang inyong mga puso sa pang-unawa; samakatwid, hindi kayo naging matalino. Kung gayon, ano ang itinuturo ninyo sa mga taong ito?"},{"vNo":28,"txt":" At sinabi nila: Itinuturo namin ang mga batas ni Moises."},{"vNo":29,"txt":" At muli sinabi niya sa kanila: Kung itinuturo ninyo ang mga batas ni Moises ay bakit hindi ninyo sinusunod ang mga ito? Bakit ninyo inilalagak ang inyong mga puso sa mga kayamanan? Bakit kayo gumagawa ng mga pagpapatutot at sinasayang ang inyong lakas sa mga patutot, oo, at pinapangyaring magkasala ang mga taong ito, nang magkaroon ang Panginoon ng dahilang isugo ako upang magpropesiya laban sa mga taong ito, oo, maging isang malaking kapahamakan laban sa mga taong ito?"},{"vNo":30,"txt":" Hindi ba ninyo nalalaman na nagsasabi ako ng totoo? Oo, alam ninyong nagsasabi ako ng totoo; at nararapat lamang na manginig kayo sa harapan ng Diyos."},{"vNo":31,"txt":" At ito ay mangyayari na parurusahan kayo dahil sa inyong kasamaan, sapagkat sinabi ninyong itinuturo ninyo ang mga batas ni Moises. At ano ang nalalaman ninyo hinggil sa mga batas ni Moises? Na ang kaligtasan ba ay darating sa pamamagitan ng mga batas ni Moises? Ano ang masasabi ninyo?"},{"vNo":32,"txt":" At tumugon sila at sinabing darating nga ang kaligtasan sa pamamagitan ng mga batas ni Moises."},{"vNo":33,"txt":" Subalit ngayon sinabi ni Abinadi sa kanila: Alam ko na kung susundin ninyo ang mga kautusan ng Diyos na kayo ay maliligtas; oo, kung susundin ninyo ang mga kautusang ibinigay ng Panginoon kay Moises sa bundok ng Sinai, sinasabing:"},{"vNo":34,"txt":"                 Ako ang Panginoon ninyong Diyos, na naglabas sa inyo sa lupain ng Egipto, mula sa bahay ng pagkaalipin."},{"vNo":35,"txt":" Huwag kayong magkakaroon ng ibang Diyos maliban sa akin."},{"vNo":36,"txt":" Huwag kayong gagawa sa inyong sarili ng anumang inukit na larawan, o anumang nahahalintulad ng anumang bagay na nasa langit sa taas, o mga bagay na nasa ilalim ng lupa."},{"vNo":37,"txt":" Ngayon sinabi ni Abinadi sa kanila, Ginawa ba ninyo ang lahat ng ito? Sinasabi ko sa inyo, Hindi, hindi ninyo ginawa. At itinuro ba ninyo sa mga taong ito na dapat nilang gawin ang lahat ng bagay na ito? Sinasabi ko sa inyo, Hindi, hindi ninyo itinuro."}]}