{"heading":"Si Isaias ay nangusap nang mala-mesiyas—Itinakda ang paghahamak at mga pagdurusa ng Mesiyas—Ginawa niyang handog ang kanyang kaluluwa para sa kasalanan at namagitan para sa mga makasalanan—Ihambing sa Isaias 53. Mga 148 B.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":13,"nextNo":15,"chapterTitle":"Mosiah 14","prevTitle":"Mosiah 13","nextTitle":"Mosiah 15","verses":[{"vNo":1,"txt":"                 Oo, hindi ba’t sinabi ni Isaias: Sino ang naniwala sa ating ibinabalita, at kanino ipinahahayag ang bisig ng Panginoon?"},{"vNo":2,"txt":" Sapagkat siya ay lalaki sa kanyang harapan na tulad ng isang murang halaman, at tulad ng isang ugat sa labas ng tuyong lupa; wala siyang kaanyuan ni kagandahang makatawag-pansin; at kapag makikita natin siya, wala siyang kagandahan na maaari nating naisin sa kanya."},{"vNo":3,"txt":" Siya ay hinamak at itinakwil ng mga tao; isang tao ng kalungkutan, at sanay sa hapis; at tayo ay nakubli tulad ng ating pagkubli sa ating mga mukha mula sa kanya; hinamak siya, at hindi natin siya pinahalagahan."},{"vNo":4,"txt":" Tunay na kanyang pinasan ang ating mga dalamhati, at dinala ang ating mga kalungkutan; gayon man ipinalagay natin siyang pinarusahan, binagabag ng Diyos, at pinahirapan."},{"vNo":5,"txt":" Subalit siya ay nasugatan dahil sa ating mga kasalanan, siya ay nabugbog dahil sa ating mga kasamaan; ang parusa ng ating kapayapaan ay nasa kanya; at sa pamamagitan ng kanyang mga latay tayo ay gumaling."},{"vNo":6,"txt":" Tayong lahat, tulad ng tupa, ay nangaligaw; ang bawat isa sa atin ay nagkani-kanyang landas; at pinasan ng Panginoon ang mga kasamaan nating lahat."},{"vNo":7,"txt":" Siya ay inapi, at siya ay pinahirapan, gayon man, hindi niya ibinuka ang kanyang bibig; dinala siya na tulad ng kordero sa katayan, at tulad ng tupa sa harapan ng kanyang mga manggugupit ay pipi kaya’t hindi niya ibinuka ang kanyang bibig."},{"vNo":8,"txt":" Siya ay inilabas mula sa bilangguan at mula sa hukuman; at sino ang maghahayag ng kanyang salinlahi? Sapagkat siya ay inihiwalay palabas ng lupain ng buhay; dahil sa mga kasalanan ng aking mga tao ay naparusahan siya."},{"vNo":9,"txt":" At ginawa niya ang kanyang libingan na kasama ng masasama, at kasama ng mayayaman sa kanyang kamatayan; dahil sa wala siyang nagawang masama, ni walang anumang kasinungalingan sa kanyang bibig."},{"vNo":10,"txt":" Gayon man ikinasiya ng Panginoon na mabugbog siya; siya ay inilagay niya sa pagdadalamhati; kapag inyong ginawang pinakahandog ang kanyang kaluluwa para sa kasalanan ay makikita niya ang kanyang binhi, pahahabain niya ang kanyang mga araw, at ang kasiyahan ng Panginoon ay uunlad sa kanyang kamay."},{"vNo":11,"txt":" Makikita niya ang paghihirap ng kanyang kaluluwa, at masisiyahan; sa pamamagitan ng kanyang kaalaman ay mabibigyang-katwiran ng aking mabuting tagapaglingkod ang marami; sapagkat papasanin niya ang kanilang mga kasamaan."},{"vNo":12,"txt":" Samakatwid, hahatian ko siya ng bahagi na kasama ng dakila, at hahatiin niya ang nasamsam na kasama ng malakas; dahil sa ibinuhos niya ang kanyang kaluluwa sa kamatayan; at nabilang siya sa mga makasalanan; at pinasan niya ang mga kasalanan ng marami, at namagitan sa mga makasalanan."}]}