{"heading":"Tinutubos ng Diyos ang mga tao mula sa kanilang ligaw at nahulog na kalagayan—Yaong makamundo ay mananatili na parang walang pagtubos—Pinapangyayari ni Cristo ang pagkabuhay na mag-uli tungo sa walang katapusang buhay o sa walang katapusang kapahamakan. Mga 148 B.C.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosiah 16","verses":[{"vNo":"1 ","txt":"At ngayon, ito ay nangyari na, na matapos sabihin ni Abinadi ang mga salitang ito ay iniunat niya ang kanyang mga kamay at sinabi: Darating ang panahon na makikita ng lahat ang kaligtasan ng Panginoon; na ang bawat bansa, lahi, wika, at tao ay makikita nang mata sa mata at kikilalanin sa harapan ng Diyos na ang kanyang mga paghahatol ay makatarungan."},{"vNo":"2 ","txt":"At sa panahong yaon ang masasama ay itatakwil, at magkakaroon sila ng dahilan upang humagulgol, at tumangis, at managhoy, at pagngalitin ang kanilang mga ngipin; at ito ay dahil sa ayaw nilang pakinggan ang tinig ng Panginoon; anupa’t hindi sila tutubusin ng Panginoon."},{"vNo":"3 ","txt":"Sapagkat sila ay makamundo at mala-diyablo, at may kapangyarihan ang diyablo sa kanila; oo, maging ang yaong matandang ahas na luminlang sa ating mga unang magulang, na naging dahilan ng kanilang pagkahulog; na naging dahilan upang ang buong sangkatauhan ay maging makamundo, makalaman, mala-diyablo, nalalaman ang masama mula sa mabuti, ipinasasakop ang kanilang sarili sa diyablo."},{"vNo":"4 ","txt":"Sa gayon naligaw ang buong sangkatauhan; at masdan, dapat na sana silang nangaligaw nang walang katapusan kung hindi lamang tinubos ng Diyos ang kanyang mga tao mula sa kanilang ligaw at nahulog na kalagayan."},{"vNo":"5 ","txt":"Subalit tandaan, siya na nagpupumilit sa kanyang sariling likas na kamunduhan, at nagpapatuloy sa mga landas ng kasalanan at paghihimagsik laban sa Diyos, ay nananatili sa kanyang pagkahulog na kalagayan at ang diyablo ay may lubos na kapangyarihan sa kanya. Kaya nga, para bang walang ginawang pagtubos sa kanya, na naging kaaway ng Diyos; at gayon din ang diyablo ay kaaway ng Diyos."},{"vNo":"6 ","txt":"At ngayon, kung si Cristo ay hindi pumarito sa daigdig, tumutukoy sa mga bagay na darating na para bang dumating na ang mga ito, ay hindi sana magkakaroon ng pagtubos."},{"vNo":"7 ","txt":"At kung si Cristo ay hindi bumangon mula sa patay, o nagkalag ng mga gapos ng kamatayan upang hindi magtagumpay ang libingan, at hindi magkaroon ng tibo ang kamatayan, ay hindi sana magkakaroon ng pagkabuhay na mag-uli."},{"vNo":"8 ","txt":"Subalit may pagkabuhay na mag-uli, samakatwid, hindi nagtagumpay ang libingan, at ang tibo ng kamatayan ay nalulon kay Cristo."},{"vNo":"9 ","txt":"Siya ang ilaw at ang buhay ng daigdig; oo, isang ilaw na walang hanggan, na hindi maaaring magdilim; oo, at isang buhay rin na walang hanggan, na hindi na maaaring magkaroon pa ng kamatayan."},{"vNo":"10 ","txt":"Maging ang may kamatayang ito ay mabibihisan ng kawalang-kamatayan, at ang may kabulukang ito ay mabibihisan ng walang kabulukan, at dadalhin upang tumayo sa harapan ng hukuman ng Diyos, upang hatulan niya alinsunod sa kanilang mga gawa maging mabuti man yaon o maging yaon man ay masama—"},{"vNo":"11 ","txt":"Kung sila ay mabubuti, sa pagkabuhay na mag-uli ng buhay na walang hanggan at kaligayahan; at kung sila ay masasama, sa pagkabuhay na mag-uli ng walang hanggang kapahamakan, na ibibigay sa diyablo, na siyang sumakop sa kanila, na kung alin ay kapahamakan—"},{"vNo":"12 ","txt":"Na humayo alinsunod sa kanilang sariling mga makamundong kagustuhan at hangarin; na hindi kailanman nanawagan sa Panginoon habang nakaunat ang mga bisig ng awa sa kanila; sapagkat ang mga bisig ng awa ay nakaunat sa kanila, at ayaw nila; sila na binalaan tungkol sa kanilang kasamaan at gayon man ay ayaw nilang tumalikod mula sa mga yaon; at inutusan silang magsisi at gayon man, ayaw nilang magsisi."},{"vNo":"13 ","txt":"At ngayon, hindi ba’t kayo ay dapat na manginig at magsisi ng inyong mga kasalanan, at pakatandaan na tangi at sa pamamagitan lamang ni Cristo kayo ay maaaring maligtas?"},{"vNo":"14 ","txt":"Samakatwid, kung itinuturo ninyo ang mga batas ni Moises, ituro rin na ito ay anino ng mga yaong bagay na darating—"},{"vNo":"15 ","txt":"Ituro sa kanila na darating ang pagtubos sa pamamagitan ni Cristo, ang Panginoon, na siya ring Amang Walang Hanggan. Amen."}]}