{"heading":"Si Haring Benjamin ay nagtalumpati sa kanyang mga tao—Kanyang iniulat ang pagkamakatao, pagkamakatarungan at espirituwalidad ng kanyang paghahari—Kanya silang pinayuhang maglingkod sa kanilang Makalangit na Hari—Sila na mga naghihimagsik laban sa Diyos ay magdaranas ng dalamhati katulad ng apoy na hindi maapula. Mga 124 B.C.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosiah 2","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na matapos na maisagawa ni Mosias ang ipinag-utos ng kanyang ama sa kanya, at makagawa ng pagpapahayag sa lahat ng dako ng buong lupain, na magkakasamang tinipon ng mga tao ang kanilang sarili sa lahat ng dako ng buong lupain, nang sila ay makaahon sa templo upang marinig ang mga salitang sasabihin ni haring Benjamin sa kanila."},{"vNo":"2 ","txt":"At malaki ang bilang nila, maging sa napakarami kung kaya’t hindi sila mabilang, sapagkat sila ay parami nang parami at lubhang dumami sa lupain."},{"vNo":"3 ","txt":"At kanila ring dinala ang mga unang anak ng kanilang mga kawan, upang sila ay makapag-alay ng hain at mga handog na susunugin alinsunod sa mga batas ni Moises."},{"vNo":"4 ","txt":"At gayundin upang sila ay makapagbigay-pasalamat sa Panginoon nilang Diyos na nagdala sa kanila palabas ng lupain ng Jerusalem, at nagligtas sa kanila mula sa kamay ng kanilang mga kaaway, at humirang ng mga makatarungang tao na kanilang maging mga guro, at gayundin ng isang makatarungang tao na kanilang maging hari, na siyang nagtatag ng kapayapaan sa lupain ng Zarahemla, at nagturo sa kanilang sundin ang mga kautusan ng Diyos, upang sila ay magsaya at mapuspos ng pag-ibig sa Diyos at sa lahat ng tao."},{"vNo":"5 ","txt":"At ito ay nangyari na, nang sila ay dumating sa templo, itinayo nila ang kanilang mga tolda sa palibot, bawat lalaki alinsunod sa kanyang mag-anak, na binubuo ng kanyang asawa, at kanyang mga anak na lalaki, at kanyang mga anak na babae, at kanilang mga anak na lalaki at kanilang mga anak na babae, mula sa pinakamatanda hanggang sa pinakabata, bawat mag-anak ay nakabukod mula sa isa’t isa."},{"vNo":"6 ","txt":"At itinayo nila ang kanilang mga tolda sa palibot ng templo, bawat tao ay iniharap sa templo ang pintuan ng kanilang tolda, nang sa gayon sila ay makapanatili sa kanilang mga tolda at marinig ang mga salitang sasabihin ni haring Benjamin sa kanila;"},{"vNo":"7 ","txt":"Sapagkat lubhang napakaraming tao kung kaya’t hindi sila kayang maturuang lahat ni haring Benjamin sa loob ng mga pader ng templo, kaya nga pinapangyari niyang magtayo ng isang tore, nang sa gayon ay marinig ng kanyang mga tao ang mga salitang kanyang sasabihin sa kanila."},{"vNo":"8 ","txt":"At ito ay nangyari na, na siya ay nagsimulang magsalita sa kanyang mga tao mula sa tore; at hindi nila marinig na lahat ang kanyang mga salita dahil sa dami ng mga tao; kaya nga pinapangyari niya na ang mga salitang kanyang sinabi ay isulat at ipadala sa mga yaong di naabot ng kanyang tinig, upang sila rin ay makatanggap ng kanyang mga salita."},{"vNo":"9 ","txt":"At ito ang mga salitang kanyang sinabi, at pinapangyaring isulat, sinasabing: Aking mga kapatid, kayong lahat na sama-samang nagtipon ng inyong sarili, kayong nakaririnig ng aking mga salita na sasabihin ko sa inyo sa araw na ito; sapagkat hindi ko kayo inutusang magtungo rito upang paglaruan ang mga salitang aking sasabihin, kundi upang kayo ay makinig sa akin, at buksan ang inyong mga tainga upang kayo’y makarinig, at ang inyong mga puso upang kayo ay makaunawa, at ang inyong mga isipan upang ang mga hiwaga ng Diyos ay mabuksan sa inyong mga pananaw."},{"vNo":"10 ","txt":"Hindi ko kayo inutusang magtungo rito upang kayo ay matakot sa akin, o upang inyong isipin na ako sa aking sarili ay higit sa isang mortal na tao."},{"vNo":"11 ","txt":"Kundi ako ay katulad din ng inyong sarili, saklaw ng lahat ng uri ng mga sakit sa katawan at isipan; gayunman ako ay pinili ng mga taong ito, at itinalaga ng aking ama, at pinahintulutan ng kamay ng Panginoon na ako ay maging isang pinuno at isang hari sa mga taong ito; at inaruga at pinangalagaan ng kanyang walang kapantay na kapangyarihan upang paglingkuran kayo nang buo kong kapangyarihan, isipan at lakas na ipinagkaloob sa akin ng Panginoon."},{"vNo":"12 ","txt":"Sinasabi ko sa inyo na sapagkat ako ay pinahintulutang gugulin ang aking panahon sa paglilingkod sa inyo, maging hanggang sa ngayon, at hindi ako naghangad ng ginto o pilak o anumang uri ng inyong kayamanan;"},{"vNo":"13 ","txt":"Ni hindi ko pinahintulutan na kayo ay makulong sa mga bartolina, ni alipinin ninyo ang isa’t isa, ni ang kayo ay pumaslang, o mandambong, o magnakaw, o makiapid; ni hindi ko pinahintulutan na kayo’y gumawa ng anumang uri ng kasamaan at tinuruan ko kayo na nararapat ninyong sundin ang mga kautusan ng Panginoon sa lahat ng bagay na kanyang iniutos sa inyo—"},{"vNo":"14 ","txt":"At maging ako, sa aking sarili, ay gumawa sa pamamagitan ng sarili kong mga kamay upang kayo ay aking mapaglingkuran, at upang kayo ay hindi mabigatan sa mga buwis, at upang walang anumang bagay na ipataw sa inyo na mabigat dalhin—at sa lahat ng bagay na ito na aking sinabi, kayo na rin sa inyong sarili ang mga saksi sa araw na ito."},{"vNo":"15 ","txt":"Gayunman, mga kapatid ko, hindi ko ginawa ang mga bagay na ito upang ako ay makapagmalaki, ni hindi ko sinasabi ang mga bagay na ito upang ako ay magparatang sa inyo; kundi sinasabi ko sa inyo ang mga bagay na ito upang inyong malaman na ako ay makasasagot nang may malinis na budhi sa harapan ng Diyos sa araw na ito."},{"vNo":"16 ","txt":"Masdan, sinasabi ko sa inyo na dahil sa sinabi ko sa inyo na ginugol ko ang aking panahon sa paglilingkod sa inyo, hindi ko ninanais na magmalaki, sapagkat ako ay nasa paglilingkod lamang ng Diyos."},{"vNo":"17 ","txt":"At masdan, sinasabi ko sa inyo ang mga bagay na ito upang inyong matamo ang karunungan; upang inyong malaman na kung kayo ay nasa paglilingkod ng inyong kapwa-tao, kayo ay nasa paglilingkod lamang ng inyong Diyos."},{"vNo":"18 ","txt":"Masdan, tinawag ninyo akong inyong hari; at kung ako na tinatawag ninyong hari ay nagpapagal upang paglingkuran kayo, hindi ba’t nararapat na kayo ay magpagal upang paglingkuran ang isa’t isa?"},{"vNo":"19 ","txt":"At masdan din, kung ako, na tinatawag ninyong inyong hari, na ginugol ang kanyang panahon sa paglilingkod sa inyo, at nasa paglilingkod din naman ng Diyos, ay karapat-dapat sa anumang pasasalamat mula sa inyo, o hindi ba’t nararapat na pasalamatan ninyo ang inyong makalangit na Hari!"},{"vNo":"20 ","txt":"Sinasabi ko sa inyo, mga kapatid ko, na kung inyong ibibigay ang lahat ng pasasalamat at papuri na makakayang taglayin ng inyong buong kaluluwa, sa Diyos na siyang lumikha sa inyo, at nag-aaruga at nangangalaga sa inyo, at pinapangyari na kayo ay magsaya, at nagkaloob na kayo ay mabuhay sa kapayapaan sa isa’t isa—"},{"vNo":"21 ","txt":"Sinasabi ko sa inyo na kung paglilingkuran ninyo siya na lumikha sa inyo mula sa simula, at nangangalaga sa inyo sa araw-araw, sa pamamagitan ng pagpapahiram sa inyo ng hininga, upang kayo ay mabuhay at makakilos at makagawa alinsunod sa inyong sariling kagustuhan, at maging sa pagtataguyod sa inyo sa bawat sandali—sinasabi ko, kung siya ay paglilingkuran ninyo ng inyong buong kaluluwa, gayunman, kayo ay magiging hindi kapaki-pakinabang na mga tagapaglingkod."},{"vNo":"22 ","txt":"At masdan, ang hinihingi lamang niya sa inyo ay sundin ang kanyang mga kautusan, at pinangakuan niya kayo na kung inyong susundin ang kanyang mga kautusan, kayo ay uunlad sa lupain; at kailanman siya ay hindi nag-iiba mula roon sa kung alin ay kanyang sinabi; samakatwid, kung inyong susundin ang kanyang mga kautusan, kayo ay kanyang pagpapalain at pauunlarin."},{"vNo":"23 ","txt":"At ngayon, sa unang dako, kayo ay kanyang nilikha, at ipinagkaloob sa inyo ang inyong mga buhay, kaya’t kayo ay may pagkakautang sa kanya."},{"vNo":"24 ","txt":"At ikalawa, hinihingi niya na inyong gawin ang kanyang ipinag-uutos sa inyo; sapagkat kung ito ay gagawin ninyo, kayo ay kaagad niyang pagpapalain; at samakatwid, kayo ay kanya nang nabayaran. At kayo ay may pagkakautang pa rin sa kanya, at mayroon, at magkakagayon magpakailanman at walang katapusan; kaya nga, ano ang inyong maipagmamalaki?"},{"vNo":"25 ","txt":"At ngayon itinatanong ko, kayo ba ay may masasabing anuman sa inyong sarili? Sinasagot ko kayo, Wala. Hindi ninyo masasabi na kayo ay nakahihigit sa alabok ng lupa; gayunman kayo ay nilikha mula sa alabok ng lupa; ngunit masdan, ito ay pag-aari niya na lumikha sa inyo."},{"vNo":"26 ","txt":"At ako, maging ako, na tinatawag ninyong hari, ay hindi nakahihigit kaysa sa inyong sarili; sapagkat ako rin ay mula sa alabok. At inyong namamasdan na ako ay matanda na, at malapit nang isuko ang may kamatayang katawang ito sa kanyang inang lupa."},{"vNo":"27 ","txt":"Samakatwid, kagaya ng sinabi ko sa inyo na ako ay naglingkod sa inyo, lumalakad nang may malinis na budhi sa harapan ng Diyos, gayunman ako, sa panahong ito ay pinapangyaring sama-samang tipunin ninyo ang inyong sarili, upang ako ay matagpuang walang sala, at nang ang inyong dugo ay hindi bumatik sa akin, kapag ako ay tatayo upang hatulan ng Diyos sa mga bagay na kanyang iniutos sa akin hinggil sa inyo."},{"vNo":"28 ","txt":"Sinasabi ko sa inyo na pinapangyari ko na kayo ay sama-samang magtipon ng inyong sarili upang maalis ko sa aking mga kasuotan ang inyong dugo, sa panahong ito na ako ay malapit nang bumaba sa aking libingan, upang ako ay bumaba nang mapayapa, at ang aking walang kamatayang espiritu ay makasama sa mga koro sa kaitaasan sa pag-awit ng mga papuri sa isang makatarungang Diyos."},{"vNo":"29 ","txt":"At bukod dito, sinasabi ko sa inyo na pinapangyari ko na kayo ay sama-samang magtipon ng inyong sarili, upang aking maipahayag sa inyo na hindi na ako ang inyong magiging guro, o inyong hari;"},{"vNo":"30 ","txt":"Sapagkat maging sa oras na ito, ang aking buong katawan ay nanginginig nang labis habang nagtatangkang magsalita sa inyo; subalit ang Panginoong Diyos ang nagtataguyod sa akin, at pinahintulutan niya akong makapagsalita sa inyo, at inutusan akong ipahayag sa inyo sa araw na ito, na ang aking anak na si Mosias ay isang hari at isang tagapamahala ninyo."},{"vNo":"31 ","txt":"At ngayon, mga kapatid ko, nais kong gawin ninyo ang gaya ng ginawa na ninyo. Gaya ng inyong pagsunod sa mga kautusan ko, at gayundin sa mga kautusan ng aking ama, at umunlad, at naiadya mula sa pagkahulog sa mga kamay ng inyong mga kaaway, gayundin kung inyong susundin ang mga kautusan ng aking anak, o ang mga kautusan ng Diyos na ibibigay sa inyo sa pamamagitan niya, kayo ay uunlad sa lupain, at ang inyong mga kaaway ay hindi magkakaroon ng kapangyarihan sa inyo."},{"vNo":"32 ","txt":"Ngunit, o aking mga tao, mag-ingat kayo, na baka magkaroon ng mga pagtatalo sa inyo, at inyong piliing sundin ang masamang espiritu, na siyang sinabi ng aking amang si Mosias."},{"vNo":"33 ","txt":"Sapagkat masdan, may isang kapighatiang igagawad sa kanya na pumiling sumunod sa espiritung yaon; sapagkat kung pinili niyang sumunod sa kanya, at mananatili at mamamatay sa kanyang mga kasalanan, siya rin ay umiinom ng kapahamakan sa kanyang sariling kaluluwa; sapagkat siya ay tatanggap bilang kanyang kabayaran ng isang walang hanggang kaparusahan, sapagkat lumabag sa batas ng Diyos, na salungat sa kanyang sariling kaalaman."},{"vNo":"34 ","txt":"Sinasabi ko sa inyo na walang sinuman sa inyo, maliban sa inyong maliliit na anak ang hindi pa naturuan hinggil sa mga bagay na ito, subalit sa inyong nakaaalam, nalalaman ninyo na kayo ay may walang hanggang pagkakautang sa inyong Ama sa Langit, upang ibigay sa kanya ang lahat ng nasa inyo at ang inyong sarili; at naturuan din hinggil sa mga talaang naglalaman ng mga propesiyang winika ng mga banal na propeta, magbuhat pa sa panahong ang ating amang si Lehi ay lumisan sa Jerusalem;"},{"vNo":"35 ","txt":"At gayundin, ang lahat ng sinabi ng ating mga ama hanggang sa ngayon. At masdan, gayundin, sinabi nila ang mga iniutos sa kanila ng Panginoon; samakatwid, ang mga yaon ay makatarungan at totoo."},{"vNo":"36 ","txt":"At ngayon, sinasabi ko sa inyo, mga kapatid ko, na matapos na inyong malaman at maturuan ng lahat ng bagay na ito, kung kayo ay lalabag at sasalungat doon sa mga sinabi na, ay inilalayo ninyo ang sarili sa Espiritu ng Panginoon, upang yaon ay mawalan ng puwang sa inyo na kayo ay patnubayan sa mga landas ng karunungan nang kayo ay pagpalain, paunlarin, at pangalagaan—"},{"vNo":"37 ","txt":"Sinasabi ko sa inyo, na ang taong gumagawa nito, siya rin ay hayagang naghihimagsik laban sa Diyos; anupa’t kanyang piniling sundin ang masamang espiritu, at naging isang kaaway ng lahat ng kabutihan; kaya nga, ang Panginoon ay walang puwang sa kanya, sapagkat siya ay hindi nananahan sa mga hindi banal na templo."},{"vNo":"38 ","txt":"Samakatwid kung ang taong yaon ay hindi magsisisi, at mananatili at mamamatay na isang kaaway ng Diyos, ang hinihingi ng banal na katarungan ang gigising sa kanyang walang kamatayang kaluluwa sa isang buhay na damdamin ng kanyang sariling kasalanan, na siyang magiging dahilan upang siya ay manliit sa harapan ng Panginoon, at pupuno sa kanyang dibdib ng kasalanan, at kirot, at pagdurusa na katulad ng isang di maapulang apoy, na ang ningas ay pumapailanglang magpakailanman at walang katapusan."},{"vNo":"39 ","txt":"At ngayon sinasabi ko sa inyo, na ang awa ay hindi makaaangkin sa taong yaon; kaya nga, ang kanyang pangwakas na kahatulan ay magtiis ng isang walang katapusang pagdurusa."},{"vNo":"40 ","txt":"O, lahat kayong matatandang lalaki, at gayundin kayong mga kabataang lalaki, at kayong maliliit na bata na nakauunawa ng aking mga salita, sapagkat maliwanag akong nangusap sa inyo upang kayo’y makaunawa, ako ay dumadalangin na kayo ay magising sa isang pag-alaala sa kakila-kilabot na kalagayan ng mga yaong nangahulog sa paglabag."},{"vNo":"41 ","txt":"At bukod dito, ninanais kong inyong isaalang-alang ang pinagpala at maligayang kalagayan ng mga yaong sumusunod sa mga kautusan ng Diyos. Sapagkat masdan, sila ay pinagpala sa lahat ng bagay, kapwa temporal at espirituwal; at kung sila ay mananatiling matapat hanggang wakas, sila ay tatanggapin sa langit upang doon sila ay manahanang kasama ng Diyos sa kalagayan ng walang katapusang kaligayahan. O tandaan, tandaan na ang mga bagay na ito ay totoo; sapagkat ang Panginoong Diyos ang siyang nagsabi ng mga ito."}]}