{"heading":"Ang ilan sa mga anak na babae ng mga Lamanita ay dinukot ng mga saserdote ni Noe—Ang mga Lamanita ay nakipagdigma kay Limhi at sa kanyang mga tao—Ang mga hukbong Lamanita ay napaurong at nagpaawat. Mga 145–123 B.C.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosiah 20","verses":[{"vNo":"1 ","txt":"Ngayon may isang lugar sa Semlon kung saan ang mga anak na babae ng mga Lamanita ay tinitipon ang kanilang sarili na magkakasama upang umawit, at upang sumayaw, at upang pasayahin ang kanilang sarili."},{"vNo":"2 ","txt":"At ito ay nangyari na, na isang araw ay may maliit na bilang nila ang nagtipong magkakasama upang umawit at sumayaw."},{"vNo":"3 ","txt":"At ngayon, ang mga saserdote ni haring Noe, na nangahihiya nang bumalik sa lunsod ng Nephi, oo, at natatakot din na baka sila patayin ng mga tao, samakatwid, sila ay hindi nangahas bumalik sa kanilang mga asawa at kanilang mga anak."},{"vNo":"4 ","txt":"At sa pamamalagi sa ilang, at sa pagkakatuklas sa mga anak ng mga Lamanita, sila ay nagsidapa at pinagmasdan sila."},{"vNo":"5 ","txt":"At nang kakaunti lamang sila na sama-samang nagtipon upang magsayawan, sila ay lumabas mula sa kanilang mga lihim na taguan at dinukot sila at dinala sila patungo sa ilang; oo, dalawampu at apat sa mga anak ng mga Lamanita ang kanilang dinala sa ilang."},{"vNo":"6 ","txt":"At ito ay nangyari na, nang matuklasan ng mga Lamanita na ang kanilang mga anak ay nawawala, nagalit sila sa mga tao ni Limhi, sapagkat inakala nilang kagagawan ito ng mga tao ni Limhi."},{"vNo":"7 ","txt":"Kaya nga, ipinadala nila ang kanilang mga hukbo; oo, maging ang hari na rin ang nanguna sa kanyang mga tao; at umahon sila sa lupain ng Nephi upang lipulin ang mga tao ni Limhi."},{"vNo":"8 ","txt":"At ngayon, natuklasan sila ni Limhi mula sa tore, maging lahat ng kanilang mga paghahanda sa pakikidigma ay kanyang natuklasan; samakatwid, kinalap niya ang kanyang mga tao, at naghintay sa kanila sa kabukiran at sa kagubatan."},{"vNo":"9 ","txt":"At ito ay nangyari na, nang dumating ang mga Lamanita, ang mga tao ni Limhi ay nagsimulang sumalakay mula sa kanilang mga lugar na pinaghihintayan, at nagsimulang patayin sila."},{"vNo":"10 ","txt":"At ito ay nangyari na, na ang labanan ay naging malubha, sapagkat naglaban sila ng tulad sa mga leon para sa kanilang biktima."},{"vNo":"11 ","txt":"At ito ay nangyari na, na nagsimulang maitaboy ng mga tao ni Limhi ang mga Lamanita mula sa harapan nila; gayon man, wala sila sa kalahati ng dami ng mga Lamanita. Subalit nakipaglaban sila para sa kanilang mga buhay, at para sa kanilang mga asawa, at para sa kanilang mga anak; anupa’t nagsumikap sila at tulad ng mga dragon sila ay nakipaglaban."},{"vNo":"12 ","txt":"At ito ay nangyari na, na natagpuan nila ang hari ng mga Lamanita sa bilang ng kanilang mga patay; gayon pa man, siya ay hindi patay, nasugatan lamang at naiwan sa lupa, napakabilis ng naging pagtakas ng kanyang mga tao."},{"vNo":"13 ","txt":"At kanilang kinuha siya at binendahan ang kanyang mga sugat, at dinala siya sa harapan ni Limhi, at sinabi: Masdan, narito ang hari ng mga Lamanita; siya na nagtamo ng sugat ay nabuwal sa kanilang mga patay, at kanilang iniwan siya; at masdan, dinala namin siya sa iyong harapan; at ngayon, atin siyang patayin."},{"vNo":"14 ","txt":"Subalit sinabi sa kanila ni Limhi: Hindi ninyo siya papatayin, kundi ilapit siya rito upang makaharap ko siya. At kanilang dinala siya. At sinabi sa kanya ni Limhi: Ano ang dahilan upang makidigma kayo laban sa mga tao ko? Masdan, ang mga tao ko ay hindi sumira sa sumpang aking ginawa sa inyo; kaya nga, bakit ninyo kailangang sirain ang sumpang inyong ginawa sa aking mga tao?"},{"vNo":"15 ","txt":"At ngayon sinabi ng hari: Sinira ko ang sumpa sapagkat tinangay ng iyong mga tao ang mga anak na babae ng aking mga tao; kaya nga, sa aking galit ay pinapangyari ko na ang aking mga tao ay makidigma laban sa iyong mga tao."},{"vNo":"16 ","txt":"At ngayon, si Limhi ay walang nalalaman hinggil sa bagay na ito; samakatwid, kanyang sinabi: Maghahanap ako sa aking mga tao, at sino man ang gumawa ng bagay na ito ay masasawi. Anupa’t pinapangyari niyang magkaroon ng paghahanap sa kanyang mga tao."},{"vNo":"17 ","txt":"Ngayon, nang marinig ni Gedeon ang mga bagay na ito, siya na isang kapitan ng hari, nagsadya siya at sinabi sa hari: Isinasamo ko sa inyo na magpakahinahon, at huwag hanapan ang mga taong ito, at huwag iparatang ang mga bagay na ito sa kanila."},{"vNo":"18 ","txt":"Sapagkat hindi ba ninyo naaalaala ang mga saserdote ng inyong ama, sila na pinaghangarang lipulin ng mga taong ito? At hindi ba’t nasa ilang sila? At hindi kaya sila yaong mga dumukot sa mga anak ng mga Lamanita?"},{"vNo":"19 ","txt":"At ngayon, masdan, at sabihin sa hari ang mga bagay na ito, upang masabi niya sa kanyang mga tao nang mapapayapa sila sa atin; sapagkat masdan, naghahanda na sila na sumalakay sa atin; at masdan din, kakaunti na lamang tayo."},{"vNo":"20 ","txt":"At masdan, darating silang kasama ang kanilang napakalaking hukbo; at maliban kung mapapayapa sila ng hari sa atin, tayo ay tiyak na masasawi."},{"vNo":"21 ","txt":"Sapagkat hindi ba’t natupad na ang mga salita ni Abinadi, na kanyang iprinopesiya laban sa atin—at lahat ng ito ay dahil ayaw nating pakinggan ang mga salita ng Panginoon, at talikuran ang ating mga kasamaan?"},{"vNo":"22 ","txt":"At ngayon ating papayapain ang hari, at ating tutuparin ang sumpang ating ginawa sa kanya; sapagkat higit na mabuti na tayo ay nasa pagkaalipin kaysa sa mawalan tayo ng buhay; samakatwid, ating itigil ang pagdanak ng maraming dugo."},{"vNo":"23 ","txt":"At ngayon sinabi ni Limhi sa hari ang lahat ng bagay hinggil sa kanyang ama, at sa mga saserdoteng nagsitakas sa ilang, at ipinalagay ang pagkakatangay ng kanilang mga anak sa kanila."},{"vNo":"24 ","txt":"At ito ay nangyari na, na napapayapa ang hari sa kanyang mga tao; at kanyang sinabi sa kanila: Tayo nang humayo upang salubungin ang aking mga tao, nang walang sandata; at ipinangangako ko sa inyo lakip ang isang sumpa na hindi papatayin ng aking mga tao ang inyong mga tao."},{"vNo":"25 ","txt":"At ito ay nangyari na, na sinunod nila ang hari, at humayo upang salubungin ang mga Lamanita nang walang sandata. At ito ay nangyari na, na kanilang sinalubong ang mga Lamanita; at ang hari ng mga Lamanita ay yumukod sa kanilang harapan; at nagmakaawa para sa kapakanan ng mga tao ni Limhi."},{"vNo":"26 ","txt":"At nang makita ng mga Lamanita ang mga tao ni Limhi, na wala silang dalang mga sandata, nahabag sila sa kanila at napapayapa sila, at bumalik nang mapayapa kasama ang kanilang hari sa sarili nilang lupain."}]}