{"heading":"Gumawa ng mga plano upang makatakas ang mga tao mula sa pang-aalipin ng mga Lamanita—Nilango ang mga Lamanita—Tumakas ang mga tao, bumalik sa Zarahemla, at naging mga sakop ni Haring Mosias. Mga 121–120 B.C.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosiah 22","verses":[{"vNo":"1 ","txt":"At ngayon ito ay nangyari na, na sina Ammon at haring Limhi ay nagsimulang makipagsanggunian sa mga tao kung paano nila mapalalaya ang kanilang sarili mula sa pagkaalipin; at kanila ring pinapangyari na ang lahat ng tao ay sama-samang tipunin ang kanilang sarili; at ginawa nila ito upang makuha nila ang tinig ng mga tao hinggil sa paksa."},{"vNo":"2 ","txt":"At ito ay nangyari na, na wala silang makitang paraan upang mapalaya ang kanilang sarili mula sa pagkaalipin, maliban sa dalhin ang kanilang kababaihan at mga anak, at ang kanilang mga kawan ng tupa, at kanilang mga bakahan, at kanilang mga tolda, at lumisan patungo sa ilang; sapagkat lubhang napakarami ng mga Lamanita, na hindi maaari para sa mga tao ni Limhi na makipaglaban sa kanila, iniisip na palayain ang kanilang sarili mula sa pagkaalipin sa pamamagitan ng espada."},{"vNo":"3 ","txt":"Ngayon ito ay nangyari na, na si Gedeon ay humayo at tumindig sa harap ng hari, at sinabi sa kanya: Ngayon O hari, kayo ay nakinig sa aking mga salita nang maraming ulit noong tayo ay nakikipaglaban sa ating mga kapatid, ang mga Lamanita."},{"vNo":"4 ","txt":"At ngayon O hari, kung hindi ninyo ipinalalagay na ako ay isang hindi kapaki-pakinabang na tagapagsilbi, o kung hanggang sa ngayon kayo ay nakikinig sa aking mga salita kahit paano, at ang mga ito ay naging kapaki-pakinabang sa inyo, gayon pa man, hinihiling kong makinig kayo sa aking mga salita ngayon, at ako ay inyong magiging tagapagsilbi at palalayain ang mga taong ito mula sa pagkaalipin."},{"vNo":"5 ","txt":"At pinahintulutan siya ng hari na makapagsalita. At sinabi sa kanya ni Gedeon:"},{"vNo":"6 ","txt":"Masdan, ang daan sa likuran, sa likuran ng muog, sa gilid ng likuran ng lunsod. Ang mga Lamanita, o ang mga bantay na mga Lamanita, sa gabi ay mga lango; samakatwid, magpadala tayo ng isang pahayag sa lahat ng taong ito na sama-samang tipunin nila ang kanilang mga kawan ng tupa at mga baka, upang kanila silang maitaboy sa ilang sa gabi."},{"vNo":"7 ","txt":"At hahayo ako alinsunod sa inyong utos at magbabayad ng huling buwis na alak sa mga Lamanita, at sila ay malalango; at magdaraan tayo sa lihim na daanan sa kaliwa ng kanilang kampo kapag nalango na sila at nahihimbing."},{"vNo":"8 ","txt":"Sa gayon lilisan tayong kasama ang ating kababaihan at mga anak, ang ating mga kawan ng tupa, at ating mga baka patungo sa ilang; at maglalakbay tayo sa palibot ng lupain ng Silom."},{"vNo":"9 ","txt":"At ito ay nangyari na, na ang hari ay nakinig sa mga salita ni Gedeon."},{"vNo":"10 ","txt":"At pinapangyari ni haring Limhi na sama-samang tipunin ng kanyang mga tao ang kanilang mga kawan; at ipinadala niya ang buwis na alak sa mga Lamanita; at nagpadala rin siya ng karagdagang alak, bilang isang handog sa kanila; at sila ay malayang uminom ng alak na ipinadala ni haring Limhi sa kanila."},{"vNo":"11 ","txt":"At ito ay nangyari na, na ang mga tao ni haring Limhi ay lumisan kinagabihan patungo sa ilang kasama ang kanilang mga kawan ng tupa at kanilang mga baka, at humayo sila paikot ng lupain ng Silom sa ilang, at lumiko sila patungo sa lupain ng Zarahemla, na pinamumunuan ni Ammon at ng kanyang mga kapatid."},{"vNo":"12 ","txt":"At dinala nila ang lahat ng kanilang ginto, at pilak, at kanilang mahahalagang bagay, na kanilang madadala, at gayon din ang kanilang mga panustos, patungo sa ilang; at ipinagpatuloy nila ang kanilang paglalakbay."},{"vNo":"13 ","txt":"At matapos ang maraming araw sa ilang, dumating sila sa lupain ng Zarahemla, at sumama sa mga tao ni Mosias, at naging mga sakop niya."},{"vNo":"14 ","txt":"At ito ay nangyari na, na tinanggap sila ni Mosias nang may kagalakan; at kanya ring tinanggap ang kanilang mga talaan, at gayon din ang mga talaang natagpuan ng mga tao ni Limhi."},{"vNo":"15 ","txt":"At ngayon ito ay nangyari na, nang matuklasan ng mga Lamanita na ang mga tao ni Limhi ay lumisan ng lupain sa gabi, na nagpadala sila ng hukbo sa ilang upang tugisin sila;"},{"vNo":"16 ","txt":"At matapos nilang tugisin sila ng dalawang araw, hindi na nila masundan ang kanilang mga pinagdaanan; anupa’t nangaligaw sila sa ilang."}]}