{"heading":"Inusig ni Amulon si Alma at ang kanyang mga tao—Sila ay papatayin kung sila ay mananalangin—Ginawang pagaanin ng Panginoon ang kanilang mga pasanin—Kanya silang pinalaya mula sa pagkaalipin, at nakabalik sila sa Zarahemla. Mga 145–120 B.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":23,"nextNo":25,"chapterTitle":"Mosiah 24","prevTitle":"Mosiah 23","nextTitle":"Mosiah 25","verses":[{"vNo":1,"txt":"                 At ito ay nangyari na, na natamo ni Amulon ang pagsang-ayon sa paningin ng hari ng mga Lamanita; kaya nga, ang hari ng mga Lamanita ay nagpahintulot sa kanya at sa kanyang mga kapatid na sila ang hiranging mga guro roon sa kanyang mga tao, oo, maging sa mga tao na nasa lupain ng Semlon, at sa lupain ng Silom, at sa lupain ng Amulon."},{"vNo":2,"txt":" Sapagkat inangkin ng mga Lamanita ang lahat ng lupaing ito; anupa’t ang hari ng mga Lamanita ay naghirang ng mga hari sa lahat ng lupaing ito."},{"vNo":3,"txt":" At ngayon, ang pangalan ng hari ng mga Lamanita ay Laman, na tinawag alinsunod sa pangalan ng kanyang ama; at samakatwid, siya ay tinawag na haring Laman. At siya ay hari ng napakaraming tao."},{"vNo":4,"txt":" At siya ay naghirang ng mga guro sa mga kapatid ni Amulon sa bawat lupaing pag-aari ng kanyang mga tao; at sa gayon ang wika ni Nephi ay nagsimulang ituro sa lahat ng tao ng mga Lamanita."},{"vNo":5,"txt":" At sila ay mga taong may magandang loob sa isa’t isa; gayon pa man hindi nila nakikilala ang Diyos; ni ang mga kapatid ni Amulon ay hindi itinuro sa kanila ang alinmang bagay na nauukol sa Panginoon nilang Diyos, ni ang mga batas ni Moises; ni hindi nila itinuro sa kanila ang mga salita ni Abinadi;"},{"vNo":6,"txt":" Datapwat kanilang tinuruan sila na nararapat silang mag-ingat ng kanilang talaan, at upang makasulat sila sa isa’t isa."},{"vNo":7,"txt":" At sa gayon ang mga Lamanita ay nagsimulang maragdagan sa kayamanan, at nagsimulang makipagkalakalan sa isa’t isa at naging maunlad, at nagsimulang maging tuso at matatalinong tao, sa karunungan ng sanlibutan, oo, isang napakatusong tao, nagagalak sa lahat ng uri ng kasamaan at pandarambong, maliban sa kanilang sariling mga kapatid."},{"vNo":8,"txt":" At ngayon ito ay nangyari na, na si Amulon ay nagsimulang gumamit ng kapangyarihan kay Alma at sa kanyang mga kapatid, at nagsimulang usigin siya, at pinapangyaring usigin ng kanyang mga anak ang kanilang mga anak."},{"vNo":9,"txt":" Sapagkat nakikilala ni Amulon si Alma, na siya ay isa sa naging saserdote ng hari, at na siya ang yaong naniwala sa mga salita ni Abinadi at ipinagtabuyan mula sa harapan ng hari, at samakatwid, siya ay napoot sa kanya; sapagkat siya ay napasakop kay haring Laman, gayon pa man, siya ay gumagamit ng kapangyarihan sa kanila, at pinagagawa sila, at naglagay ng mga tagapagbantay sa kanila."},{"vNo":10,"txt":" At ito ay nangyari na, na napakasidhi ng kanilang mga paghihirap kung kaya’t nagsimula silang magsumamo nang mataimtim sa Diyos."},{"vNo":11,"txt":" At inutusan sila ni Amulon na dapat silang magsitigil sa kanilang mga pagsusumamo; at naglagay siya ng mga bantay sa kanila upang bantayan sila, na sinuman ang matatagpuang nananawagan sa Diyos ay papatayin."},{"vNo":12,"txt":" At si Alma at ang kanyang mga tao ay hindi naglakas ng kanilang mga tinig sa Panginoon nilang Diyos, subalit ibinuhos ang kanilang mga puso sa kanya; at kanyang nalalaman ang mga nasasaloob ng kanilang mga puso."},{"vNo":13,"txt":" At ito ay nangyari na, na ang tinig ng Panginoon ay nangusap sa kanila sa kanilang mga paghihirap, sinasabing: Itaas ang inyong mga ulo at maaliw, sapagkat nalalaman ko ang tipang inyong ginawa sa akin; at makikipagtipan ako sa aking mga tao at palalayain sila mula sa pagkaalipin."},{"vNo":14,"txt":" At pagagaanin ko rin ang mga pasaning ipinataw sa inyong mga balikat, na maging kayo ay hindi madarama ang mga ito sa inyong mga likod, maging habang kayo ay nasa pagkaalipin; at ito ay gagawin ko upang kayo ay tumayong mga saksi para sa akin magmula ngayon, at upang inyong malaman nang may katiyakan na ako, ang Panginoong Diyos, ay dumadalaw sa aking mga tao sa kanilang mga paghihirap."},{"vNo":15,"txt":" At ito ay nangyari na, na ang mga pasaning ipinataw kay Alma at sa kanyang mga kapatid ay pinagaan; oo, pinalakas sila ng Panginoon upang mabata nila ang kanilang mga pasanin nang may kagaanan, at nagpasailalim nang may kagalakan at nang may pagtitiis sa lahat ng kalooban ng Panginoon."},{"vNo":16,"txt":" At ito ay nangyari na, na napakalakas ng kanilang pananampalataya at kanilang pagtitiis kung kaya’t ang tinig ng Panginoon ay muling nangusap sa kanila, sinasabing: Maaliw kayo, sapagkat bukas ay palalayain ko kayo mula sa pagkaalipin."},{"vNo":17,"txt":" At sinabi niya kay Alma: Mamumuno ka sa mga taong ito, at makakasama ninyo ako at palalayain ang mga taong ito mula sa pagkaalipin."},{"vNo":18,"txt":" Ngayon ito ay nangyari na, na si Alma at ang kanyang mga tao sa kinagabihan ay sama-samang tinipon ang kanilang mga kawan, at ang kanila ring mga butil; oo, maging sa buong gabing iyon ay sama-samang tinipon nila ang kanilang mga kawan."},{"vNo":19,"txt":" At kinaumagahan ay itinulot ng Panginoon na dumating ang isang mahimbing na pagkakatulog sa mga Lamanita, oo, at ang lahat ng kanilang mga tagapagbantay ay mahimbing na nakatulog."},{"vNo":20,"txt":" At si Alma at ang kanyang mga tao ay lumisan patungo sa ilang; at nang sila ay nakapaglakbay na ng buong araw, sila ay nagtayo ng kanilang mga tolda sa lambak, at kanilang tinawag ang lambak na Alma, sapagkat siya ang nanguna sa kanilang daraanan sa ilang."},{"vNo":21,"txt":" Oo, at ibinuhos nila ang kanilang pasasalamat sa Diyos sa lambak ng Alma dahil sa naging maawain siya sa kanila, at pinagaan ang kanilang mga pasanin, at pinalaya sila mula sa pagkaalipin; sapagkat nasa pagkaalipin sila, at walang makapagpapalaya sa kanila maliban sa Panginoon nilang Diyos."},{"vNo":22,"txt":" At nagbigay-pasalamat sila sa Diyos, oo, ang lahat ng kanilang kalalakihan at lahat ng kanilang kababaihan at lahat ng kanilang mga anak na nakapagsasalita ay itinaas ang kanilang mga tinig sa pagpupuri sa kanilang Diyos."},{"vNo":23,"txt":" At ngayon sinabi ng Panginoon kay Alma: Magmadali ka at lumisan ka at ang mga taong ito sa lupaing ito, sapagkat ang mga Lamanita ay nangagising na at tinutugis kayo; samakatwid lisanin mo ang lupaing ito, at pipigilin ko ang mga Lamanita sa lambak na ito upang hindi na sila makahabol pa sa mga taong ito."},{"vNo":24,"txt":" At ito ay nangyari na, na nilisan nila ang lambak, at sila ay naglakbay patungo sa ilang."},{"vNo":25,"txt":" At matapos silang manatili sa ilang ng labindalawang araw ay nakarating sila sa lupain ng Zarahemla; at tinanggap din sila nang may kagalakan ni haring Mosias."}]}