{"heading":"Ang mga tao ng Zarahemla (ang mga Mulekita), ay naging mga Nephita—Nalaman nila ang tungkol sa mga tao ni Alma at ni Zenif—Bininyagan ni Alma si Limhi at lahat ng kanyang tao—Binigyan ng karapatan ni Mosias si Alma na itatag ang Simbahan ng Diyos. Mga 120 B.C.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosiah 25","verses":[{"vNo":"1 ","txt":"At ngayon pinapangyari ni haring Mosias na ang lahat ng tao ay tipuning magkakasama."},{"vNo":"2 ","txt":"Ngayon, hindi gaanong marami ang mga anak ni Nephi, o hindi gaanong marami yaong mga inapo ni Nephi, na tulad ng mga tao ni Zarahemla, na mga inapo ni Mulek, at yaong mga sumama sa kanya sa ilang."},{"vNo":"3 ","txt":"At hindi gaanong marami ang mga tao ni Nephi at ang mga tao ni Zarahemla tulad ng mga Lamanita; oo, sila ay wala sa kalahati ng kanilang dami."},{"vNo":"4 ","txt":"At ngayon, ang lahat ng tao ni Nephi ay nagtipong magkakasama, at gayon din ang lahat ng tao ni Zarahemla, at sila ay tinipong magkakasama sa dalawang pangkat."},{"vNo":"5 ","txt":"At ito ay nangyari na, na si Mosias ay nagbasa, at pinayagang basahin ang mga talaan ni Zenif sa kanyang mga tao; oo, kanyang binasa ang mga talaan ng mga tao ni Zenif, mula sa panahong nilisan nila ang lupain ng Zarahemla hanggang sa sila ay makabalik na muli."},{"vNo":"6 ","txt":"At kanya ring binasa ang ulat ni Alma at ng kanyang mga kapatid, at lahat ng kanilang mga paghihirap, mula sa panahong nilisan nila ang lupain ng Zarahemla hanggang sa panahong sila ay makabalik na muli."},{"vNo":"7 ","txt":"At ngayon, nang si Mosias ay matapos sa pagbabasa ng mga talaan, ang kanyang mga tao na naninirahan sa lupain ay nakadama ng pagkamangha at panggigilalas."},{"vNo":"8 ","txt":"Sapagkat hindi nila malaman kung ano ang iisipin; sapagkat nang kanilang namasdan ang yaong mga nakalaya mula sa pagkaalipin sila ay napuspos ng labis na kagalakan."},{"vNo":"9 ","txt":"At muli, nang maalaala nila ang kanilang mga kapatid na napatay ng mga Lamanita sila ay napuspos ng kalungkutan, at tunay na umagos ang maraming luha ng kalungkutan."},{"vNo":"10 ","txt":"At muli, nang maisip nila ang kagyat na kabutihan ng Diyos, at kanyang kapangyarihan sa pagpapalaya kay Alma at sa kanyang mga kapatid mula sa mga kamay ng mga Lamanita at mula sa pagkaalipin, inilakas nila ang kanilang mga tinig at nagbigay-pasalamat sa Diyos."},{"vNo":"11 ","txt":"At muli, nang maisip nila ang mga Lamanita, na kanilang mga kapatid, sa kanilang makasalanan at maruming kalagayan, napuspos sila ng sakit at dalamhati para sa kapakanan ng kanilang mga kaluluwa."},{"vNo":"12 ","txt":"At ito ay nangyari na, na ang yaong mga anak ni Amulon at ang kanyang mga kapatid, na ginawang asawa ang mga anak na babae ng mga Lamanita, ay hindi nasiyahan sa pag-uugali ng kanilang mga ama, at sila ay tumangging tawagin pa sa pangalan ng kanilang mga ama, samakatwid, tinaglay nila sa kanilang sarili ang pangalan ni Nephi, upang matawag silang mga anak ni Nephi at mapabilang sa yaong mga tinatawag na mga Nephita."},{"vNo":"13 ","txt":"At ngayon, ang lahat ng tao ni Zarahemla ay ibinilang sa mga Nephita, at ito ay dahil ang kaharian ay hindi iginawad kanino man, maliban sa yaong mga inapo ni Nephi."},{"vNo":"14 ","txt":"At ngayon ito ay nangyari na, nang matapos si Mosias sa pagsasalita at pagbabasa sa mga tao, ninais niya na si Alma ay mangusap din sa mga tao."},{"vNo":"15 ","txt":"At si Alma ay nangusap sa kanila, nang sila ay tinipong magkakasama sa malalaking pangkat, at siya ay nagtungo mula sa isang pangkat sa isa pang pangkat, nangangaral sa mga tao ng pagsisisi at pananampalataya sa Panginoon."},{"vNo":"16 ","txt":"At pinagpayuhan niya ang mga tao ni Limhi at ang kanyang mga kapatid, lahat ng yaong nakalaya mula sa pagkaalipin, na nararapat nilang pakatandaan na ang Panginoon ang siyang nagpalaya sa kanila."},{"vNo":"17 ","txt":"At ito ay nangyari na, na matapos turuan ni Alma ang mga tao ng maraming bagay, at matapos sa pagsasalita sa kanila, na si haring Limhi ay nagnais na mabinyagan siya; at ang lahat ng kanyang mga tao ay nagnais na sila ay mabinyagan din."},{"vNo":"18 ","txt":"Kaya nga, si Alma ay lumusong sa tubig at bininyagan sila; oo, kanyang bininyagan sila na kahalintulad ng ginawa niya sa kanyang mga kapatid sa mga tubig ng Mormon; oo, at kasindami ng kanyang nabinyagan ay napabilang sa simbahan ng Diyos; at ito ay dahil sa kanilang paniniwala sa mga salita ni Alma."},{"vNo":"19 ","txt":"At ito ay nangyari na, na si haring Mosias ay nagpahintulot kay Alma na magtatag siya ng mga simbahan sa lahat ng dako ng lupain ng Zarahemla; at binigyan siya ng kapangyarihan na makapag-orden ng mga saserdote at guro sa bawat simbahan."},{"vNo":"20 ","txt":"Ngayon, ang mga ito ay isinagawa sapagkat napakarami ng mga tao kaya’t silang lahat ay hindi maaaring mapamahalaan ng iisang guro; ni silang lahat ay hindi maaaring makarinig ng salita ng Diyos sa iisang pagtitipon;"},{"vNo":"21 ","txt":"Samakatwid, tinipon nila ang kanilang sarili na magkakasama sa iba’t ibang pangkat, tinatawag na mga simbahan; bawat simbahan ay may kani-kanyang mga saserdote at kani-kanyang mga guro, at bawat saserdote ay nangangaral ng salita alinsunod sa pagkakabigay sa kanya ng bibig ni Alma."},{"vNo":"22 ","txt":"At sa gayon, sa kabila ng pagiging marami ng simbahan, ang lahat ng ito ay isang simbahan lamang, oo, maging ang simbahan ng Diyos; sapagkat walang ipinangangaral sa lahat ng simbahan maliban sa pagsisisi at pananampalataya sa Diyos."},{"vNo":"23 ","txt":"At ngayon, may pitong simbahan sa lupain ng Zarahemla. At ito ay nangyari na, na sino man ang nagnanais na taglayin sa kanilang sarili ang pangalan ni Cristo, o ng Diyos, sila ay sumapi sa mga simbahan ng Diyos;"},{"vNo":"24 ","txt":"At sila ay tinawag na mga tao ng Diyos. At ibinuhos ng Panginoon ang kanyang Espiritu sa kanila, at pinagpala sila, at umunlad sa lupain."}]}