{"heading":"Ang mga anak na lalaki ni Mosias ay humayo upang mangaral sa mga Lamanita—Ginagamit ang dalawang bato ng tagakita, isinalin ni Mosias ang mga lamina ng mga Jaredita. Mga 92 B.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Mosiah 28","prevTitle":"Mosiah 27","nextTitle":"Mosiah 29","verses":[{"vNo":1,"txt":"               Ngayon ito ay nangyari na, na matapos magawa ng mga anak na lalaki ni Mosias ang lahat ng bagay na ito, sila ay nagsama ng maliit na bilang at nagbalik sa kanilang ama, ang hari, at hiniling sa kanya na kanyang pahintulutan sila, na sila, kasama ang mga yaong kanilang pinili ay umahon sa lupain ng Nephi, upang maipangaral nila ang mga bagay na kanilang narinig, at upang maibahagi nila ang salita ng Diyos sa kanilang mga kapatid, ang mga Lamanita—"},{"vNo":2,"txt":" Na baka sakaling kanilang madala sila sa kaalaman ng Panginoon nilang Diyos, at mapaniwala sila sa kasamaan ng kanilang mga ama; na baka sakaling malunasan nila ang kanilang kapootan sa mga Nephita, na sila rin ay madala upang magalak sa Panginoon nilang Diyos, upang sila ay maging magiliw sa isa’t isa, at upang hindi na muling magkaroon pa ng mga alitan sa lahat ng lupaing ibinigay sa kanila ng Panginoon nilang Diyos."},{"vNo":3,"txt":" Ngayon, sila ay nagnais na ipahayag ang kaligtasan sa bawat nilikha, sapagkat hindi nila maatim na ang sinumang kaluluwa ng tao ay masawi; oo, maging ang isipin lamang na ang sinumang kaluluwa ay magtiis ng walang hanggang pagdurusa ay naging dahilan upang sila ay mayanig at manginig."},{"vNo":4,"txt":" At sa gayon ang Espiritu ng Panginoon ay kumilos sa kanila, sapagkat sila noon ang pinakamasama sa lahat ng makasalanan. At minarapat ng Panginoon sa kanyang walang hanggang awa na kaawaan sila; gayon pa man sila ay nagdusa sa labis na dalamhati ng kaluluwa dahil sa kanilang mga kasamaan, nagdurusa nang labis at natatakot na sila ay itakwil magpakailanman."},{"vNo":5,"txt":" At ito ay nangyari na, na sila ay nagmakaawa sa kanilang ama ng maraming araw upang makaahon sila sa lupain ng Nephi."},{"vNo":6,"txt":" At si haring Mosias ay humayo at nagtanong sa Panginoon kung nararapat ba niyang pahintulutan ang kanyang mga anak na umahon sa mga Lamanita upang ipangaral ang salita."},{"vNo":7,"txt":" At sinabi ng Panginoon kay Mosias: Pahintulutan mo silang umahon, sapagkat maraming maniniwala sa kanilang mga salita, at sila ay magkakaroon ng buhay na walang hanggan; at aking ililigtas ang iyong mga anak mula sa mga kamay ng mga Lamanita."},{"vNo":8,"txt":" At ito ay nangyari na, na pinahintulutan sila ni Mosias na makaalis at gawin ang naaayon sa kanilang kahilingan."},{"vNo":9,"txt":" At naglakbay sila paahon sa ilang upang ipangaral ang salita sa mga Lamanita; at aking ibibigay ang ulat ng kanilang mga hakbangin pagkaraan nito."},{"vNo":10,"txt":" Ngayon, si haring Mosias ay wala ni isa mang magawaran ng kaharian, sapagkat walang sinuman sa kanyang mga anak ang tatanggap ng kaharian."},{"vNo":11,"txt":" Samakatwid kinuha niya ang mga talaang nauukit sa mga laminang tanso, at gayon din ang mga lamina ni Nephi, at lahat ng bagay na kanyang iningatan at pinangalagaan alinsunod sa mga kautusan ng Diyos, matapos na maisalin at pinapangyaring isulat ang mga talaan na nasa mga laminang ginto na natagpuan ng mga tao ni Limhi, na ibinigay sa kanya ng mga kamay ni Limhi;"},{"vNo":12,"txt":" At kanyang ginawa ito dahil sa labis na pananabik ng kanyang mga tao; sapagkat ninanais nila nang hindi masusukat na malaman ang hinggil sa mga yaong taong nalipol."},{"vNo":13,"txt":" At ngayon, kanyang isinalin ang mga ito sa pamamagitan ng dalawang batong yaon na nakakabit sa dalawang pinilipit na balantok."},{"vNo":14,"txt":" Ngayon, ang mga bagay na ito ay inihanda mula pa sa simula at ipinasa-pasa sa bawat sali’t salinlahi, para sa layuning maipaliwanag ang mga wika;"},{"vNo":15,"txt":" At ang mga ito ay iningatan at pinangalagaan ng mga kamay ng Panginoon, upang kanyang maipaalam sa bawat nilikhang aangkin sa lupain ang mga kasamaan at mga karumal-dumal na gawain ng kanyang mga tao;"},{"vNo":16,"txt":" At sinuman ang nagtataglay ng mga bagay na ito ay tinatawag na tagakita, alinsunod sa mga sinaunang panahon."},{"vNo":17,"txt":" Ngayon, nang matapos ni Mosias ang pagsasalin ng mga talaang ito, masdan, nagbigay ito ng ulat ng mga taong nalipol, mula sa panahong sila ay nalipol pabalik sa pagtatayo ng malaking tore, sa panahong nilito ng Panginoon ang wika ng mga tao at sila ay ikinalat nang malawakan sa balat ng lupa, oo, at maging mula sa panahong yaon pabalik hanggang sa paglikha kay Adan."},{"vNo":18,"txt":" Ngayon, ang ulat na ito ay naging dahilan upang magdalamhati ang mga tao ni Mosias nang labis, oo, napuspos sila ng kalungkutan; gayon pa man nakapagbigay ito sa kanila ng maraming kaalaman, na kung saan sila ay nagalak."},{"vNo":19,"txt":" At ang ulat na ito ay isusulat pagkaraan nito; sapagkat masdan, kapaki-pakinabang na malaman ng lahat ng tao ang mga bagay na nasusulat sa ulat na ito."},{"vNo":20,"txt":" At ngayon, tulad ng nasabi ko na sa inyo, na matapos gawin ni haring Mosias ang mga bagay na ito, kanyang kinuha ang mga laminang tanso, at lahat ng bagay na kanyang iningatan, at iginawad ang mga ito kay Alma, na anak ni Alma; oo, lahat ng talaan, at gayon din ang mga pansalin, at iginawad ang mga ito sa kanya, at inutusan siya na nararapat niyang ingatan at pangalagaan ang mga ito, at mag-ingat din ng isang talaan ng mga tao, na ipasa-pasa ang mga ito sa bawat sali’t salinlahi, maging tulad ng pagpapasa-pasa ng mga ito mula sa panahong nilisan ni Lehi ang Jerusalem."}]}