{"heading":"Si Mosias ay nagmungkahi na mamili ng mga hukom bilang kapalit ng isang hari—Inaakay ng masasamang hari ang kanilang mga tao tungo sa kasalanan—Napili ang nakababatang Alma na maging punong hukom sa pamamagitan ng tinig ng mga tao—Siya rin ang mataas na saserdote ng Simbahan—Ang nakatatandang Alma at si Mosias ay namatay. Mga 92–91 B.C.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Mosiah 29","prevTitle":"Mosiah 28","nextTitle":"Alma 1","verses":[{"vNo":1,"txt":"               Ngayon, nang magawa ito ni Mosias, nagpasabi siya sa lahat ng dako ng buong lupain, sa lahat ng tao, nagnanais na malaman ang kanilang kalooban hinggil sa kung sino ang dapat nilang maging hari."},{"vNo":2,"txt":" At ito ay nangyari na, na ang tinig ng mga tao ay nagpahayag, sinasabing: Kami ay nagnanais na si Aaron na inyong anak ang maging aming hari at aming tagapamahala."},{"vNo":3,"txt":" Ngayon, nagtungo si Aaron sa lupain ng Nephi, kaya nga hindi maaaring igawad ng hari sa kanya ang kaharian; ni ang tanggapin din ni Aaron ang kaharian; ni sinuman sa mga anak na lalaki ni Mosias ang handang tumanggap sa kaharian."},{"vNo":4,"txt":" Samakatwid, si haring Mosias ay muling nagpasabi sa mga tao; oo, maging isang nasusulat na salita ang kanyang ipinadala sa mga tao. At ito ang mga salitang nasusulat, sinasabing:"},{"vNo":5,"txt":" Masdan, O kayong mga tao ko, o aking mga kapatid, sapagkat itinuturing ko kayong gayon, nais kong inyong isaalang-alang ang dahilan kung saan tinawag kayo na magsaalang-alang—sapagkat kayo ay nagnanais na magkaroon ng isang hari."},{"vNo":6,"txt":" Ngayon aking ipinahahayag sa inyo na tumanggi ang siyang may karapatang magmay-ari ng kaharian, at hindi niya tatanggapin ang kaharian."},{"vNo":7,"txt":" At ngayon kung maghirang nang iba na kahalili niya, masdan, natatakot akong baka pagmulan ito ng mga alitan sa inyo. At sino ang makaaalam na ang aking anak, na siyang may karapatang magmay-ari ng kaharian, ay magsimulang magalit at mayakag ang bahagi ng mga taong ito, na magiging dahilan ng mga digmaan at alitan sa inyo, na magiging dahilan ng pagdanak ng maraming dugo at pagliligaw sa landas ng Panginoon, oo, at wasakin ang kaluluwa ng maraming tao."},{"vNo":8,"txt":" Ngayon sinasabi ko sa inyo na tayo ay maging matalino at isaalang-alang ang mga bagay na ito, sapagkat wala tayong karapatang wasakin ang aking anak, ni ang may karapatan tayong wasakin ang iba kung siya ang hihiranging kahalili niya."},{"vNo":9,"txt":" At kung ang aking anak ay muling magbalik sa kanyang kapalaluan at sa mga bagay na walang kabuluhan ay babawiin niya ang mga bagay na kanyang nasabi na, at aangkinin ang kanyang karapatan sa kaharian, na magiging dahilan upang makagawa siya at ang mga tao ring ito ng maraming kasalanan."},{"vNo":10,"txt":" At ngayon, tayo ay maging matalino at asahan natin ang mga bagay na ito, at gawin ang yaong makapapayapa sa mga taong ito."},{"vNo":11,"txt":" Kaya nga, ako ang inyong magiging hari sa mga nalalabi ko pang mga araw; gayon pa man, tayo ay maghirang ng mga hukom, upang hatulan ang mga taong ito alinsunod sa ating batas; at muli nating isasaayos ang mga gawain ng mga taong ito, sapagkat maghihirang tayo ng matatalinong tao na maging mga hukom, na hahatol sa mga taong ito alinsunod sa mga kautusan ng Diyos."},{"vNo":12,"txt":" Ngayon, higit na mabuti na ang isang tao ay hatulan ng Diyos kaysa ng tao, sapagkat ang mga kahatulan ng Diyos ay laging makatarungan, subalit ang mga kahatulan ng tao ay hindi laging makatarungan."},{"vNo":13,"txt":" Sa gayon, kung maaaring magkaroon kayo ng mga makatarungang tao na maging mga hari ninyo, na magpapatibay sa mga batas ng Diyos, at hahatulan ang mga taong ito alinsunod sa kanyang mga kautusan, oo, kung maaari kayong magkaroon ng mga tao na maging mga hari ninyo na gagawa ng tulad ng aking amang si Benjamin para sa mga taong ito—sinasabi ko sa inyo, kung maaari na laging ganito ang pangyayari, kung gayon ay kapaki-pakinabang na lagi kayong magkaroon ng mga haring mamamahala sa inyo."},{"vNo":14,"txt":" At maging ako rin ay gumawa nang buong kapangyarihan at mga kakayahang aking taglay, upang turuan kayo ng mga kautusan ng Diyos, at upang panatilihin ang kapayapaan sa lahat ng dako ng lupain, nang hindi na magkaroon ng mga digmaan ni mga alitan man, walang pagnanakaw, ni pandarambong, ni pagpaslang, ni anumang uri ng kasamaan;"},{"vNo":15,"txt":" At sinuman ang nakagagawa ng kasamaan, akin siyang pinarusahan alinsunod sa bigat ng kasalanang kanyang nagawa, alinsunod sa batas na ibinigay sa atin ng ating mga ama."},{"vNo":16,"txt":" Ngayon sinasabi ko sa inyo, na sapagkat ang lahat ng tao ay hindi makatarungan ay hindi kapaki-pakinabang na magkaroon kayo ng isang hari o mga haring mamamahala sa inyo."},{"vNo":17,"txt":" Sapagkat masdan, gaano kalaking kasamaan ang itinulot na magawa ng isang masamang hari, oo, at gaano kalaking pagkawasak!"},{"vNo":18,"txt":" Oo, alalahanin si haring Noe, ang kanyang kasamaan at mga karumal-dumal na gawain, at gayon din ang kasamaan at mga karumal-dumal na gawain ng kanyang mga tao. Masdan, anong laking pagkawasak ang sumapit sa kanila; at dahil din sa kanilang mga kasamaan ay nadala sila sa pagkaalipin."},{"vNo":19,"txt":" At kung hindi dahil sa pamamagitan ng kanilang lubos na matalinong Lumikha, at dahil ito sa kanilang matapat na pagsisisi, tiyak na di maiiwasang manatili sila sa pagkaalipin hanggang sa ngayon."},{"vNo":20,"txt":" Subalit masdan, kanyang pinalaya sila dahil sa nagpakumbaba sila ng kanilang sarili sa kanyang harapan; at dahil sa nagsumamo sila nang mataimtim sa kanya ay kanyang pinalaya sila mula sa pagkaalipin; at sa gayon gumagawa ang Panginoon sa pamamagitan ng kanyang kapangyarihan sa lahat ng pagkakataon sa mga anak ng tao, inuunat ang bisig ng kanyang awa sa kanila na nagbibigay ng kanilang tiwala sa kanya."},{"vNo":21,"txt":" At masdan, sinasabi ko sa inyo, hindi ninyo maaaring mapababa sa luklukan ang isang masamang hari maliban sa pamamagitan ng labis na alitan, at sa pagpapadanak ng maraming dugo."},{"vNo":22,"txt":" Sapagkat masdan, may mga kaibigan siya sa kasamaan, at pinananatili niya ang kanyang mga bantay sa kanyang paligid; at kanyang pinupunit ang mga batas ng yaong mga sinundan niya na namahala sa katwiran; at niyuyurakan niya sa ilalim ng kanyang mga paa ang mga kautusan ng Diyos;"},{"vNo":23,"txt":" At gumagawa siya ng mga batas, at ipinadadala ang mga ito sa kanyang mga tao, oo, mga batas alinsunod sa kanyang sariling kasamaan; at kung sinuman ang hindi susunod sa kanyang mga batas ay papapangyarihin niyang lipulin; at kung sinuman ang maghihimagsik laban sa kanya ay ipadadala niya ang kanyang mga hukbo laban sa kanila upang makidigma, at kung kanyang magagawa ay kanya silang lilipulin; at sa gayon inililigaw ng isang masamang hari ang mga landas ng lahat ng katwiran."},{"vNo":24,"txt":" At ngayon masdan, sinasabi ko sa inyo, hindi kapaki-pakinabang na sumapit sa inyo ang gayong mga karumal-dumal na gawain."},{"vNo":25,"txt":" Samakatwid, mamili kayo sa pamamagitan ng tinig ng mga taong ito, ng mga hukom, upang kayo ay mahatulan alinsunod sa mga batas na ibinigay sa inyo ng ating mga ama, na tama, at ibinigay sa kanila ng kamay ng Panginoon."},{"vNo":26,"txt":" Ngayon hindi pangkaraniwan na ang tinig ng mga tao ay magnais ng anumang bagay na salungat sa yaong tama; subalit pangkaraniwan ito sa kakaunting bahagi ng mga tao na magnais ng yaong hindi tama; kaya nga, ito ay inyong sundin at gawin itong inyong batas—ang gawin ang inyong mga gawain sa pamamagitan ng tinig ng mga tao."},{"vNo":27,"txt":" At kung dumating ang panahon na ang tinig ng mga tao ay piliin ang kasamaan, sa panahong yaon ay sasapit sa inyo ang mga paghahatol ng Diyos; oo, sa panahong yaon kayo ay dadalawin niya sa pamamagitan ng malaking pagkawasak maging tulad ng hanggang ngayong pagdalaw niya sa lupaing ito."},{"vNo":28,"txt":" At ngayon, kung mayroon kayong mga hukom, at hindi nila kayo hinahatulan nang alinsunod sa batas na ibinigay, maaari ninyong papangyarihing sila ay mahatulan ng isang nakatataas na hukom."},{"vNo":29,"txt":" Kung ang inyong mga nakatataas na hukom ay hindi naghahatol ng mga makatarungang paghahatol, papangyarihin ninyo na ang maliit na bilang ng inyong nakabababang hukom ay sama-samang magtipon at kanilang hahatulan ang inyong mga nakatataas na hukom, alinsunod sa tinig ng mga tao."},{"vNo":30,"txt":" At inuutos ko sa inyong gawin ang mga bagay na ito nang may takot sa Panginoon; at inuutos ko sa inyong gawin ang mga bagay na ito, at huwag kayong magkaroon ng hari; na kung ang mga taong ito ay makagawa ng mga kasalanan at kasamaan, ang mga ito ay pananagutan ng kanilang sariling mga ulo."},{"vNo":31,"txt":" Sapagkat masdan sinasabi ko sa inyo, ang mga kasalanan ng maraming tao ay sanhi ng mga kasamaan ng kanilang mga hari; samakatwid, ang kanilang mga kasalanan ay pananagutan ng ulo ng kanilang mga hari."},{"vNo":32,"txt":" At ngayon ninanais ko na itong hindi pagkakapantay-pantay ay mawala sa lupaing ito, lalung-lalo na sa itong aking mga tao; bagkus ninanais ko na ang lupaing ito ay maging isang lupain ng kalayaan, at ang bawat tao ay magtamasa ng kanyang mga karapatan at pribilehiyo nang magkakatulad habang minamarapat ng Panginoon na tayo ay mabuhay at manahin ang lupain, oo, maging habang ang sinuman sa ating angkan ay nananatili sa ibabaw ng lupain."},{"vNo":33,"txt":" At marami pang bagay ang isinulat sa kanila ni haring Mosias, inilalahad sa kanila ang lahat ng pagsubok at suliranin ng isang mabuting hari, oo, lahat ng paghihirap ng kaluluwa para sa kanilang mga tao, at gayon din ang lahat ng pagbulung-bulong ng mga tao sa kanilang hari; at ipinaliwanag niya ang lahat ng ito sa kanila."},{"vNo":34,"txt":" At kanyang sinabi sa kanila na hindi nararapat mangyari ang mga bagay na ito; kundi ang pasanin ay mapasalahat ng tao, upang dalhin ng bawat tao ang kanyang gawa."},{"vNo":35,"txt":" At kanya ring inilahad sa kanila ang lahat ng kasahulang dinanas nila, sa pagkakaroon ng isang masamang hari na mamahala sa kanila;"},{"vNo":36,"txt":" Oo, lahat ng kanyang kasamaan at mga karumal-dumal na gawain, at lahat ng digmaan, at mga alitan, at pagdanak ng dugo, at ang pagnanakaw, at ang pandarambong, at ang paggawa ng mga pagpapatutot, at lahat ng uri ng kasamaan na hindi maaaring isa-isahin—sinasabi sa kanila na ang mga bagay na ito ay hindi nararapat mangyari, na ang mga ito ay tahasang sumasalungat sa mga kautusan ng Diyos."},{"vNo":37,"txt":" At ngayon ito ay nangyari na, matapos ipadala ni haring Mosias ang mga bagay na ito sa mga tao sila ay napaniwala sa katotohanan ng kanyang mga salita."},{"vNo":38,"txt":" Anupa’t tinalikdan nila ang kanilang pagnanais ng isang hari, at labis na nanabik na ang bawat tao ay magkaroon ng pantay na pagkakataon sa lahat ng dako ng buong lupain; oo, at ang bawat tao ay nagpahayag ng pagkukusang-loob na managot sa kanyang sariling mga kasalanan."},{"vNo":39,"txt":" Samakatwid, ito ay nangyari na, na tinipon nila ang kanilang sarili na magkakasama sa mga pangkat sa lahat ng dako ng lupain, upang ipahayag ang kanilang tinig hinggil sa kung sino ang dapat nilang maging mga hukom, na hahatol sa kanila alinsunod sa batas na ibinigay sa kanila; at labis silang nagalak dahil sa kalayaang ipinagkaloob sa kanila."},{"vNo":40,"txt":" At tumibay ang kanilang pagmamahal kay Mosias; oo, at siya ay itinangi nila ng higit pa sa sinumang tao; sapagkat hindi nila siya itinuturing na isang malupit na pinuno na naghahangad na makinabang, oo, para sa yaong kapakinabangan na nagpapasama sa kaluluwa; sapagkat hindi siya nangamkam ng kayamanan sa kanila, ni ang nalugod siya sa pagdanak ng dugo; kundi kanyang itinatag ang kapayapaan sa lupain, at ipinagkaloob niya sa kanyang mga tao na palayain sila mula sa lahat ng uri ng pagkaalipin; anupa’t kanilang itinangi siya, oo, nang labis, nang hindi masusukat."},{"vNo":41,"txt":" At ito ay nangyari na, na naghirang sila ng mga hukom na mamamahala sa kanila, o hahatol sa kanila nang alinsunod sa batas; at ginawa nila ito sa lahat ng dako ng buong lupain."},{"vNo":42,"txt":" At ito ay nangyari na, na nahirang si Alma na maging unang punong hukom, na siya ring mataas na saserdote, na iginawad na katungkulan sa kanya ng kanyang ama, at ibinigay sa kanya ang pamamahala hinggil sa lahat ng gawain ng simbahan."},{"vNo":43,"txt":" At ngayon ito ay nangyari na, na lumakad si Alma sa mga landas ng Panginoon, at sinunod niya ang kanyang mga kautusan, at humahatol siya ng makatarungang paghahatol; at nagkaroon ng patuloy na kapayapaan sa lupain."},{"vNo":44,"txt":" At sa gayon nagsimula ang panunungkulan ng mga hukom sa lahat ng dako ng buong lupain ng Zarahemla, sa lahat ng tao na tinatawag na mga Nephita; at si Alma ang naging una at punong hukom."},{"vNo":45,"txt":" At ngayon ito ay nangyari na, na ang kanyang ama ay namatay, na nasa walumpu at dalawang taong gulang, na nabuhay na isinasakatuparan ang mga kautusan ng Diyos."},{"vNo":46,"txt":" At ito ay nangyari na, na si Mosias ay namatay rin, sa ikatatlumpu at tatlong taon ng kanyang paghahari, na nasa animnapu at tatlong taong gulang; na sa kabuuan, limang daan at siyam na taon mula sa panahong nilisan ni Lehi ang Jerusalem."},{"vNo":47,"txt":" At sa gayon nagtapos ang paghahari ng mga hari sa mga tao ni Nephi; at sa gayon nagtapos ang mga araw ni Alma, na siyang nagtatag ng kanilang simbahan."}]}