{"heading":"Ipinagpatuloy ni Haring Benjamin ang kanyang talumpati—Ang Panginoong Makapangyarihan ay maglilingkod sa mga tao sa katawang-lupa—Ang dugo ay lalabas mula sa bawat butas ng kanyang balat habang ipinagbabayad-sala niya ang mga kasalanan ng sanlibutan—Ang kanyang pangalan ang tanging pangalan kung saan ang kaligtasan ay darating—Maaaring hubarin ng tao ang kanyang likas na pagkatao at maging mga Banal sa pamamagitan ng Pagbabayad-sala—Ang pagdurusa ng masasama ay magiging katulad ng lawa ng apoy at asupre. Mga 124 B.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":2,"nextNo":4,"chapterTitle":"Mosiah 3","prevTitle":"Mosiah 2","nextTitle":"Mosiah 4","verses":[{"vNo":1,"txt":"               At muli mga kapatid ko, nais kong tawagin ang inyong pansin, sapagkat ako ay mayroon pang mga sasabihin sa inyo; sapagkat masdan, ako ay may mga bagay na sasabihin sa inyo hinggil sa yaong darating."},{"vNo":2,"txt":" At ang mga bagay na sasabihin ko sa inyo ay ipinaalam sa akin ng isang anghel mula sa Diyos. At sinabi niya sa akin: Gising; at ako ay gumising, at masdan, siya ay nakatayo sa harapan ko."},{"vNo":3,"txt":" At sinabi niya sa akin: Gumising, at pakinggan ang mga salitang aking sasabihin sa iyo; sapagkat masdan, ako ay naparito upang ipahayag sa iyo ang masayang balita ng dakilang kagalakan."},{"vNo":4,"txt":" Sapagkat dininig ng Panginoon ang iyong mga panalangin, at hinatulan ang iyong kabutihan, at isinugo ako upang magpahayag sa iyo nang ikaw ay magsaya; at nang ikaw ay makapagpahayag sa iyong mga tao, upang sila rin ay mapuspos ng kagalakan."},{"vNo":5,"txt":" Sapagkat masdan, ang panahon ay darating, at hindi na nalalayo, na taglay ang kapangyarihan, ang Panginoong Makapangyarihan na naghahari, kung sino noon, at ngayon, mula sa lahat ng kawalang-hanggan, hanggang sa kawalang-hanggan, ay bababa mula sa langit sa mga anak ng tao, at mananahan sa isang katawang-lupa, at hahayo sa mga tao, gagawa ng mga makapangyarihang himala, tulad ng pagpapagaling ng may karamdaman, pagbuhay ng patay, pagpapalakad ng pilay, ang bulag nang makatanggap ng kanilang paningin, at ang bingi upang makarinig, at pagpapagaling ng lahat ng uri ng sakit."},{"vNo":6,"txt":" At siya ay magpapalayas ng mga diyablo, o ng masasamang espiritu na nananahan sa mga puso ng mga anak ng tao."},{"vNo":7,"txt":" At masdan, siya ay magdaranas ng mga tukso, at sakit ng katawan, gutom, uhaw, at pagod, nang higit sa matitiis ng tao, maliban na yaon ay sa kamatayan; sapagkat masdan, ang dugo ay lumalabas sa bawat butas ng kanyang balat, napakasidhi ng kanyang magiging pagdurusa dahil sa kasamaan at mga karumal-dumal na gawain ng kanyang mga tao."},{"vNo":8,"txt":" At siya ay tatawaging Jesucristo, ang Anak ng Diyos, ang Ama ng langit at lupa, ang Lumikha ng lahat ng bagay mula sa simula; at ang kanyang ina ay tatawaging Maria."},{"vNo":9,"txt":" At masdan, siya ay paparito sa kanyang kalahi, upang ang kaligtasan ay mapasa mga anak ng tao, maging sa pamamagitan ng pananampalataya sa kanyang pangalan; at maging matapos ang lahat ng ito siya ay ituturing nilang isang tao, at sasabihin na siya ay may sa diyablo, at pahihirapan siya, at siya ay ipapako sa krus."},{"vNo":10,"txt":" At siya ay babangon sa ikatlong araw mula sa patay; at masdan, siya ay tatayo upang hatulan ang sanlibutan; at masdan, lahat ng bagay na ito ay mangyayari upang ang makatwirang hatol ay sumapit sa mga anak ng tao."},{"vNo":11,"txt":" Sapagkat masdan, at gayundin ang kanyang dugo ang magbabayad-sala para sa mga kasalanan ng mga yaong nahulog dahil sa pagkakasala ni Adan, na nangamatay na hindi nalalaman ang kalooban ng Diyos hinggil sa kanila, o kung sino ay walang malay na nagkasala."},{"vNo":12,"txt":" Ngunit, sa aba, sa aba niya na nakaaalam na siya ay naghihimagsik laban sa Diyos! Sapagkat ang kaligtasan ay di mapapasa kaninuman, maliban sa pamamagitan ng pagsisisi at pananampalataya sa Panginoong Jesucristo."},{"vNo":13,"txt":" At isinugo ng Panginoong Diyos ang kanyang mga banal na propeta sa mga anak ng tao, upang ipahayag ang mga bagay na ito sa lahat ng lahi, bansa, at wika, at nang sa gayon ang sinumang maniniwala na si Cristo ay paparito, sila rin ay makatatanggap ng kapatawaran ng kanilang mga kasalanan, at magsasaya sa labis na kagalakan, na parang siya ay pumaroon na sa kanila."},{"vNo":14,"txt":" Gayunman, nakita ng Panginoong Diyos na ang kanyang mga tao ay mga taong matitigas ang leeg, at kanyang itinakda sa kanila ang isang batas, maging ang mga batas ni Moises."},{"vNo":15,"txt":" At maraming palatandaan, at kababalaghan, at halimbawa, at pagkakahawig ang kanyang ipinakita sa kanila hinggil sa kanyang pagparito; at gayundin ang mga banal na propeta ay nagsalita sa kanila hinggil sa kanyang pagparito; at gayunman, pinatigas nila ang kanilang mga puso, at hindi naunawaan na ang mga batas ni Moises ay walang kabuluhan maliban sa ito ay sa pamamagitan ng pagbabayad-sala ng kanyang dugo."},{"vNo":16,"txt":" At kahit na maaaring mangyari na ang maliliit na bata ay magkasala, sila ay hindi maliligtas; ngunit sinasabi ko sa inyo, sila ay mga pinagpala; sapagkat masdan, tulad ni Adan, o sa kalikasan, sila ay nahulog, gayundin ang dugo ni Cristo ay nagbayad-sala para sa kanilang mga kasalanan."},{"vNo":17,"txt":" At bukod dito, sinasabi ko sa inyo, na walang ibang pangalang ibinigay, o anumang daan, o paraan kung saan ang kaligtasan ay mapapasa mga anak ng tao, tanging kay at sa pamamagitan lamang ng pangalan ni Cristo, ang Panginoong Makapangyarihan."},{"vNo":18,"txt":" Sapagkat masdan, siya ang hahatol, at ang kanyang hatol ay makatarungan; at ang sanggol ay hindi masasawi na mamamatay sa kanyang pagkasanggol; ngunit ang tao ay tutungga ng kapahamakan sa kanilang sariling mga kaluluwa maliban kung magpakumbaba sila ng kanilang sarili at maging tulad ng maliliit na bata, at maniwala na ang kaligtasan ay dumating, at dumarating, at darating, sa pamamagitan ng nagbabayad-salang dugo ni Cristo, ang Panginoong Makapangyarihan."},{"vNo":19,"txt":" Sapagkat ang likas na tao ay kaaway ng Diyos, at naging gayon mula pa sa pagkahulog ni Adan, at magiging gayon, magpakailanman at walang katapusan, maliban kung kanyang bigyang-daan ang panghihikayat ng Banal na Espiritu, at hubarin ang likas na tao at maging banal sa pamamagitan ng pagbabayad-sala ni Cristo, ang Panginoon, at maging tulad ng isang bata, masunurin, maamo, mapagpakumbaba, mapagtiis, puno ng pag-ibig, nakahandang pasakop sa lahat ng bagay na nakita ng Panginoon na angkop na ipabata sa kanya, maging katulad ng isang batang napasasakop sa kanyang ama."},{"vNo":20,"txt":" At bukod dito, sinasabi ko sa inyo, na ang panahon ay darating na ang kaalaman ng isang Tagapagligtas ay kakalat sa bawat bansa, lahi, wika, at tao."},{"vNo":21,"txt":" At masdan, kapag dumating ang panahong yaon, walang sinuman ang matatagpuang walang sala sa harapan ng Diyos, maliban sa maliliit na bata, tanging sa pamamagitan lamang ng pagsisisi at pananampalataya sa pangalan ng Panginoong Diyos na Makapangyarihan."},{"vNo":22,"txt":" At maging sa panahong ito, matapos na maturuan mo ang iyong mga tao ng mga bagay na iniutos sa inyo ng Panginoon ninyong Diyos, maging magkagayon man, sila ay hindi matatagpuang walang sala sa paningin ng Diyos, tanging alinsunod lamang sa mga salitang aking sinabi sa iyo."},{"vNo":23,"txt":" At ngayon, nasabi ko na ang mga salitang iniutos sa akin ng Panginoong Diyos."},{"vNo":24,"txt":" At ganito ang wika ng Panginoon: Ang mga yaon ay magsisilbing malinaw na patotoo laban sa mga taong ito, sa araw ng paghuhukom; samakatwid sila ay hahatulan, bawat tao alinsunod sa kanyang mga gawa, maging ang mga yaon ay mabuti, o maging ang mga yaon ay masama."},{"vNo":25,"txt":" At kung sila ay masama, sila ay matatalaga sa isang kakila-kilabot na tanawin ng kanilang sariling pagkakasala at mga gawang karumal-dumal, na magiging dahilan upang sila ay manliit sa harapan ng Panginoon tungo sa isang mahirap na kalagayang puspos ng kalungkutan at walang katapusang parusa, kung saan sila ay hindi na makababalik; anupa’t sila ay tumungga ng kapahamakan sa kanilang sariling mga kaluluwa."},{"vNo":26,"txt":" Kaya nga, sila ay tumungga mula sa saro ng poot ng Diyos, kung aling katarungan ay hindi na maipagkakait sa kanila tulad din ng hindi pagkakait nito na si Adan ay nararapat na mahulog dahil sa kanyang pagkain ng ipinagbabawal na bunga; samakatwid, ang awa ay hindi na magkakaroon ng pag-angkin sa kanila magpakailanman."},{"vNo":27,"txt":" At ang kanilang parusa ay kagaya ng isang lawa ng apoy at asupre, na ang mga ningas ay di maapula, at ang usok ay pumapailanglang magpakailanman at walang katapusan. At gayon ang iniutos sa akin ng Panginoon. Amen."}]}