{"heading":"Ipinagpatuloy ni Haring Benjamin ang kanyang talumpati—Ang kaligtasan ay dumarating dahil sa Pagbabayad-sala—Maniwala sa Diyos upang maligtas—Panatilihin ang kapatawaran ng inyong mga kasalanan sa pamamagitan ng katapatan—Ipamahagi ang inyong kabuhayan sa mga maralita—Gawin ang lahat ng bagay sa karunungan at kaayusan. Mga 124 B.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":3,"nextNo":5,"chapterTitle":"Mosiah 4","prevTitle":"Mosiah 3","nextTitle":"Mosiah 5","verses":[{"vNo":1,"txt":"               At ngayon, ito ay nangyari na, nang si haring Benjamin ay matapos sa pangungusap sa mga salitang ibinigay sa kanya ng anghel ng Panginoon, ay iginala niya ang kanyang mga paningin sa maraming tao, at masdan, sila ay nangapalugmok sa lupa, sapagkat ang pagkatakot sa Panginoon ay nanaig sa kanila."},{"vNo":2,"txt":" At nakita nila ang sarili sa kanilang makamundong kalagayan, maging higit na mababa kaysa sa alabok ng lupa. At silang lahat ay sumigaw nang malakas sa iisang tinig, sinasabing: O maawa, at gamitin ang nagbabayad-salang dugo ni Cristo upang kami ay makatanggap ng kapatawaran ng aming mga kasalanan, at ang aming mga puso ay maging dalisay; sapagkat kami ay naniniwala kay Jesucristo, na Anak ng Diyos, na siyang lumikha ng langit at lupa, at lahat ng bagay; na siyang bababa sa mga anak ng tao."},{"vNo":3,"txt":" At ito ay nangyari na, na matapos na kanilang sabihin ang mga salitang ito, ang Espiritu ng Panginoon ay napasakanila, at sila ay napuspos ng kagalakan, sa pagkatanggap ng kapatawaran ng kanilang mga kasalanan, at sa pagkakaroon ng katahimikan ng budhi dahil sa labis na pananampalataya nila kay Jesucristo na paparito, ayon sa mga salitang sinabi ni haring Benjamin sa kanila."},{"vNo":4,"txt":" At muling binuksan ni haring Benjamin ang kanyang bibig at nagsimulang magsalita sa kanila, sinasabing: Aking mga kaibigan at aking mga kapatid, aking mga kaanak at aking mga tao, muli kong tatawagin ang inyong pansin, upang inyong marinig at maunawaan ang nalalabi sa aking mga salita na sasabihin ko sa inyo."},{"vNo":5,"txt":" Sapagkat masdan, kung ang kaalaman ng kabutihan ng Diyos sa oras na ito ay gumising sa inyo sa isang damdamin ng inyong kawalang-kabuluhan, at inyong pagiging walang kahalagahan at nahulog na kalagayan—"},{"vNo":6,"txt":" Sinasabi ko sa inyo, kung kayo ay nakarating sa kaalaman ng kabutihan ng Diyos, at ng kanyang di mapapantayang kapangyarihan, at kanyang karunungan, at kanyang kahinahunan, at kanyang mahabang pagtitiis sa mga anak ng tao; at gayundin, ang pagbabayad-sala na inihanda mula pa sa pagkakatatag ng daigdig, nang sa gayon ang kaligtasan ay mapasakanya na magbibigay ng pagtitiwala niya sa Panginoon, at magiging masigasig sa pagsunod sa kanyang mga kautusan, at magpapatuloy sa pananampalataya maging hanggang sa katapusan ng kanyang buhay, ang buhay ng katawang mortal ang tinutukoy ko—"},{"vNo":7,"txt":" Sinasabi ko, na ito ang taong tumatanggap ng kaligtasan, sa pamamagitan ng pagbabayad-salang inihanda mula sa pagkakatatag ng daigdig para sa buong sangkatauhan, sa simula pa ng pagkahulog ni Adan, o sinuman ngayon o sinuman sa darating, maging hanggang sa katapusan ng daigdig."},{"vNo":8,"txt":" At ito ang paraan kung paano ang kaligtasan ay darating. At walang ibang kaligtasan maliban dito sa nabanggit; ni walang ibang mga hinihingi kung paano ang tao ay maliligtas maliban sa mga hinihinging aking sinabi sa inyo."},{"vNo":9,"txt":" Maniwala sa Diyos; maniwala na siya nga, at na siya ang lumikha ng lahat ng bagay, kapwa sa langit at sa lupa; maniwala na taglay niya ang lahat ng karunungan, at lahat ng kapangyarihan, kapwa sa langit at sa lupa; maniwalang hindi nauunawaan ng tao ang lahat ng bagay na nauunawaan ng Panginoon."},{"vNo":10,"txt":" At muli, maniwala na kayo ay kinakailangang magsisi ng inyong mga kasalanan at talikdan ang mga ito, at magpakumbaba ng inyong sarili sa harapan ng Diyos; at humingi nang taos sa puso nang kayo ay kanyang patawarin; at ngayon, kung kayo ay naniniwala sa lahat ng bagay na ito, tiyaking ito ay inyong gagawin."},{"vNo":11,"txt":" At muli, sinasabi ko sa inyo gaya ng sinabi ko noon, sapagkat kayo ay dumating sa kaalaman ng kaluwalhatian ng Diyos, o kung napag-alaman ninyo ang kanyang kabutihan at natikman ang kanyang pag-ibig, at nakatanggap ng kapatawaran ng inyong mga kasalanan, na nagiging dahilan ng labis na malaking kagalakan sa inyong mga kaluluwa, gayundin nais kong inyong pakatandaan, at laging panatilihin sa inyong alaala ang kadakilaan ng Diyos, at ang inyong sariling kawalang-kabuluhan, at ang kanyang kabutihan, at mahabang pagtitiis sa inyo, na mga di karapat-dapat na nilikha, at magpakumbaba ng inyong sarili maging sa kailaliman ng pagpapakumbaba, nananawagan sa pangalan ng Panginoon sa araw-araw, at matatag na naninindigan sa pananampalataya sa kanya na paparito, na sinabi ng bibig ng anghel."},{"vNo":12,"txt":" At masdan, sinasabi ko sa inyo na kung ito ay inyong gagawin kayo ay laging magsasaya, at mapupuspos ng pag-ibig ng Diyos, at laging mananatili ang kapatawaran ng inyong mga kasalanan; at kayo ay uunlad sa kaalaman ng kaluwalhatian niya na lumikha sa inyo, o sa kaalaman ng yaong makatarungan at totoo."},{"vNo":13,"txt":" At hindi kayo maglalayong saktan ang isa’t isa, kundi ang mabuhay nang mapayapa, at ibigay sa bawat tao ang alinsunod sa nararapat sa kanya."},{"vNo":14,"txt":" At hindi ninyo pahihintulutan ang inyong mga anak na sila ay magutom, o maging hubad; ni hindi ninyo ipahihintulot na sila ay lumabag sa mga batas ng Diyos, at makipaglaban at makipag-away sa isa’t isa, at magsilbi sa diyablo, na siyang panginoon ng kasalanan, o siyang masamang espiritu na sinabi ng ating mga ama, siya na isang kaaway ng lahat ng kabutihan."},{"vNo":15,"txt":" Kundi tuturuan ninyo silang lumakad sa mga daan ng katotohanan at kahinahunan; tuturuan ninyo silang mahalin ang isa’t isa, at paglingkuran ang isa’t isa."},{"vNo":16,"txt":" At gayundin, kayo na rin sa inyong sarili ay tutulong sa kanila na nangangailangan ng inyong tulong; ibabahagi ninyo ang inyong kabuhayan sa kanya na nangangailangan; at hindi ninyo pahihintulutan na ang kahilingan ng pulubi sa inyo ay mawalan ng saysay, at ipagtabuyan siya upang masawi."},{"vNo":17,"txt":" Marahil inyong sasabihin: Ang tao ang nagdala sa kanyang sarili ng kanyang kalungkutan; kaya nga pipigilin ko ang aking kamay, at hindi ibibigay sa kanya ang aking pagkain, o ibabahagi sa kanya ang aking kabuhayan nang hindi siya maghirap, sapagkat ang kanyang mga kaparusahan ay makatarungan—"},{"vNo":18,"txt":" Ngunit sinasabi ko sa inyo, o mga tao, sinuman ang gumawa nito siya rin ay may malaking dahilan upang magsisi; at maliban sa siya ay magsisi roon sa kanyang ginawa, siya ay masasawi magpakailanman, at walang puwang sa kaharian ng Diyos."},{"vNo":19,"txt":" Sapagkat masdan, hindi ba’t tayong lahat ay mga pulubi? Hindi ba’t tayong lahat ay umaasa sa iisang Katauhan, maging sa Diyos, sa lahat ng kabuhayan na nasa atin, kapwa sa pagkain at kasuotan, at sa ginto, at sa pilak, at sa bawat uri ng lahat ng kayamanan na nasa atin?"},{"vNo":20,"txt":" At masdan, maging sa sandaling ito, kayo ay nananawagan sa kanyang pangalan, at nagsusumamo para sa kapatawaran ng inyong mga kasalanan. At pinahintulutan ba niya na ang inyong pagsusumamo ay mawalan ng saysay? Hindi; kanyang ibinuhos ang kanyang Espiritu sa inyo, at pinapangyari na ang inyong mga puso ay mapuspos ng galak, at pinapangyari na ang inyong mga bibig ay pigilin upang kayo ay hindi makapagsalita, sadyang labis-labis ang inyong kagalakan."},{"vNo":21,"txt":" At ngayon, kung ang Diyos na lumikha sa inyo, kung kanino kayo ay umaasa para sa inyong mga buhay at para sa lahat ng nasasainyo at kakailanganin ninyo, na nagbibigay sa inyo ng anumang inyong hinihiling na tama, nang may pananampalataya, naniniwala na kayo ay makatatanggap, O kung gayon, higit kayong nararapat na magbahagi ng inyong kabuhayan na mayroon kayo sa isa’t isa."},{"vNo":22,"txt":" At kung hahatulan ninyo ang taong humihingi sa inyo ng inyong kabuhayan upang siya ay hindi masawi, at hatulan siya, gaano higit na makatarungan ang inyong magiging kahatulan dahil sa pagkakait ninyo ng inyong kabuhayan, kung alin ay hindi ninyo pag-aari, kundi sa Diyos, kung sino ay siya ring nagmamay-ari ng inyong buhay; at gayon pa man, hindi kayo humihingi, ni nagsisisi sa mga bagay na inyong nagawa."},{"vNo":23,"txt":" Sinasabi ko sa inyo, sa aba sa taong yaon, sapagkat ang kanyang kabuhayan ay mawawalang kasama niya; at ngayon, sinasabi ko ang mga bagay na ito sa yaong mayayaman ukol sa mga bagay ng daigdig na ito."},{"vNo":24,"txt":" At muli, sinasabi ko sa mga maralita, kayo na wala at gayon pa man ay may sapat, na kayo ay magpatuloy sa araw-araw; ang tinutukoy ko ay kayong lahat na nagkait sa mga pulubi, sapagkat kayo ay wala; nais kong sabihin ninyo sa inyong mga puso na: Hindi ako nagbigay sapagkat ako ay wala, ngunit kung ako ay mayroon ako ay magbibigay."},{"vNo":25,"txt":" At ngayon, kung ito ay sasabihin ninyo sa inyong mga puso, kayo ay mananatiling walang sala, kung hindi, kayo ay susumpain; at ang hatol sa inyo ay makatarungan sapagkat kayo ay nagnanasa sa hindi ninyo tinanggap."},{"vNo":26,"txt":" At ngayon, alang-alang sa mga bagay na ito na aking sinabi sa inyo—na, alang-alang sa pananatili ng kapatawaran ng inyong mga kasalanan sa araw-araw, upang kayo ay makalakad nang walang kasalanan sa harapan ng Diyos—nais kong ibahagi ninyo ang inyong kabuhayan sa mga maralita, bawat tao alinsunod sa kung ano ang mayroon siya, gaya ng pagpapakain sa nagugutom, pagpapanamit sa hubad, pagdalaw sa may karamdaman, at pangangasiwa sa kanilang ikagiginhawa, kapwa espirituwal at temporal, alinsunod sa kanilang mga pangangailangan."},{"vNo":27,"txt":" At tiyakin na ang lahat ng bagay na ito ay gagawin sa karunungan at kaayusan; sapagkat hindi kinakailangan na ang tao ay tumakbo nang higit na mabilis kaysa sa kanyang lakas. At muli, kinakailangang siya ay maging masigasig, nang sa gayon siya ay magkamit ng gantimpala, anupa’t ang lahat ng bagay ay dapat na gawin nang maayos."},{"vNo":28,"txt":" At nais kong inyong pakatandaan, na sinuman sa inyo ang manghiram sa kanyang kapitbahay ay nararapat na isauli ang bagay na kanyang hiniram, alinsunod sa kanyang pinakipagkasunduan, o kung hindi, kayo ay magkakasala; at marahil, inyong papapangyarihin ang inyong kapitbahay na magkasala rin."},{"vNo":29,"txt":" At sa huli, hindi ko masasabi sa inyo ang lahat ng bagay kung saan kayo ay maaaring magkasala; sapagkat maraming magkakaibang daan at mga paraan, na lubhang napakarami kung kaya’t hindi ko na yaon magagawang bilangin."},{"vNo":30,"txt":" Ngunit ito lamang ang masasabi ko sa inyo, na kung hindi ninyo babantayan ang inyong sarili, at ang inyong mga isipan, at ang inyong mga salita, at ang inyong mga gawa, at susunod sa mga kautusan ng Diyos, at magpapatuloy sa pananampalataya sa inyong mga narinig hinggil sa pagparito ng ating Panginoon, maging hanggang sa katapusan ng inyong mga buhay, kayo ay tiyak na masasawi. At ngayon, O tao, pakatandaan at nang huwag masawi."}]}