{"heading":"Ang mga Banal ay nagiging mga anak na lalaki at mga anak na babae ni Cristo sa pamamagitan ng pananampalataya—Sila noon ay tinatawag sa pangalan ni Cristo—Pinagpayuhan sila ni Haring Benjamin na maging matatag at huwag matitinag sa mabubuting gawa. Mga 124 B.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":4,"nextNo":6,"chapterTitle":"Mosiah 5","prevTitle":"Mosiah 4","nextTitle":"Mosiah 6","verses":[{"vNo":1,"txt":"               At ngayon, ito ay nangyari na, nang si haring Benjamin ay makapangusap sa kanyang mga tao, siya ay nagpasugo sa kanila, nagnanais na malaman kung ang kanyang mga tao ay naniwala sa mga salitang kanyang sinabi sa kanila."},{"vNo":2,"txt":" At silang lahat ay sumigaw sa iisang tinig, sinasabing: Oo, pinaniniwalaan namin ang lahat ng salitang iyong sinabi sa amin; at gayundin, alam namin ang katiyakan at katotohanan ng mga yaon, dahil sa Espiritu ng Panginoong Makapangyarihan na gumawa ng malaking pagbabago sa amin, o sa aming mga puso, kaya nga kami ay wala nang hangarin pang gumawa ng masama, kundi ang patuloy na gumawa ng mabuti."},{"vNo":3,"txt":" At kami, sa aming sarili, gayon din, sa pamamagitan ng walang hanggang kabutihan ng Diyos, at sa mga pagpapahayag ng kanyang Espiritu, ay nagkaroon ng mga dakilang pananaw sa yaong darating; at kung kapaki-pakinabang, maaari kaming makapagpropesiya ng lahat ng bagay."},{"vNo":4,"txt":" At ito ang pananampalatayang nakamit namin sa mga bagay na sinabi sa amin ng aming hari na nagdala sa amin sa ganito kadakilang kaalaman, kung kaya’t kami ay nagsasaya nang labis-labis sa dakilang kagalakan."},{"vNo":5,"txt":" At kami ay nahahandang makipagtipan sa aming Diyos na gawin ang kanyang kalooban, at maging masunurin sa kanyang mga kautusan sa lahat ng bagay na kanyang ipag-uutos sa amin, sa lahat ng nalalabi naming mga araw, upang hindi namin dalhin sa aming sarili ang isang walang katapusang parusa, kagaya ng sinabi ng anghel, upang hindi kami makatungga sa saro ng poot ng Diyos."},{"vNo":6,"txt":" At ngayon, ito ang mga salitang ninais marinig ni haring Benjamin mula sa kanila; at samakatwid, kanyang sinabi sa kanila: Inyong sinabi ang mga salitang aking nais na marinig; at ang tipang inyong ginawa ay isang mabuting tipan."},{"vNo":7,"txt":" At ngayon, dahil sa tipang inyong ginawa kayo ay tatawaging mga anak ni Cristo, mga anak niyang lalaki, at mga anak niyang babae; sapagkat masdan, sa araw na ito kayo ay kanyang espirituwal na isinilang; sapagkat sinasabi ninyo na ang inyong mga puso ay nagbago sa pamamagitan ng pananampalataya sa kanyang pangalan; anupa’t kayo ay isinilang sa kanya at naging kanyang mga anak na lalaki at mga anak na babae."},{"vNo":8,"txt":" At sa ilalim ng pangalang ito, kayo ay ginawang malaya, at walang ibang pangalan kung saan kayo ay kayang gawing malaya. Walang ibang pangalang ibinigay kung saan ang kaligtasan ay darating; kaya nga, nais kong taglayin ninyo ang pangalan ni Cristo, kayong lahat na nakipagtipan sa Diyos, na kayo ay maging masunurin hanggang sa wakas ng inyong mga buhay."},{"vNo":9,"txt":" At ito ay mangyayari na sinuman ang gagawa nito ay matatagpuan sa kanang kamay ng Diyos, sapagkat malalaman niya ang pangalang itatawag sa kanya; sapagkat siya ay tatawagin sa pangalan ni Cristo."},{"vNo":10,"txt":" At ngayon, ito ay mangyayari na sinuman ang hindi magtataglay ng pangalan ni Cristo sa kanyang sarili ay tatawagin sa ibang pangalan; anupa’t matatagpuan niya ang sarili sa kaliwang kamay ng Diyos."},{"vNo":11,"txt":" At nais kong inyo ring pakatandaan, na ito ang pangalang sinabi ko na aking ibibigay sa inyo na hindi kailanman mabubura, maliban na lamang kung dahil sa kasalanan; kaya nga, ingatan ninyo na hindi kayo magkasala, nang ang pangalan ay hindi mabura sa inyong mga puso."},{"vNo":12,"txt":" Sinasabi ko sa inyo, nais kong inyong pakatandaan na panatilihing laging nakasulat ang pangalan sa inyong mga puso, nang kayo ay hindi matagpuan sa kaliwang kamay ng Diyos, kundi ang inyong marinig at makilala ang tinig ng tatawag sa inyo, at gayundin, ang pangalang kanyang itatawag sa inyo."},{"vNo":13,"txt":" Sapagkat paano makikilala ng isang tao ang panginoon na hindi niya pinaglingkuran, at kung sino ay dayuhan sa kanya, at malayo sa pag-iisip at mga hangarin ng kanyang puso?"},{"vNo":14,"txt":" At muli, kinukuha ba ng isang tao ang asno na pag-aari ng kanyang kapitbahay, at itatago ito? Sinasabi ko sa inyo, Hindi; ni hindi niya pahihintulutan na pakainin ito sa kanyang mga kawan, kundi ito ay kanyang itataboy, at iwawaksi sa labas. Sinasabi ko sa inyo, gayundin ang mangyayari sa inyo kung hindi ninyo nalalaman ang pangalang itatawag sa inyo."},{"vNo":15,"txt":" Sa gayon, nais kong kayo ay maging matatag at huwag matitinag, laging nananagana sa mabubuting gawa, upang si Cristo, ang Panginoong Diyos na Makapangyarihan, ay matatakan kayong kanya, upang kayo ay madala sa langit, upang kayo ay magkaroon ng walang hanggang kaligtasan at buhay na walang hanggan, sa pamamagitan ng karunungan, at kapangyarihan, at katarungan, at awa niya na lumikha sa lahat ng bagay na nasa langit at sa lupa, na siyang Diyos ng lahat. Amen."}]}