{"heading":"Itinala ni Haring Benjamin ang mga pangalan ng mga tao at humirang ng mga saserdote upang turuan sila—Namahala si Mosias bilang isang mabuting hari. Mga 124–121 B.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":5,"nextNo":7,"chapterTitle":"Mosiah 6","prevTitle":"Mosiah 5","nextTitle":"Mosiah 7","verses":[{"vNo":1,"txt":"               At ngayon, inakala ni haring Benjamin na kapaki-pakinabang, matapos mangusap sa mga tao, na kunin niya ang pangalan ng lahat ng yaong nakipagtipan sa Diyos na susundin ang kanyang mga kautusan."},{"vNo":2,"txt":" At ito ay nangyari na, na wala kahit isang kaluluwa, maliban sa maliliit na bata, ang hindi nakipagtipan at tinaglay sa kanilang sarili ang pangalan ni Cristo."},{"vNo":3,"txt":" At muli, ito ay nangyari na, nang si haring Benjamin ay makatapos sa lahat ng bagay na ito, at itinalaga ang kanyang anak na si Mosias na maging tagapamahala at hari ng kanyang mga tao, at ibinigay sa kanya ang lahat ng pananagutan hinggil sa kaharian, at naghirang din ng mga saserdote upang turuan ang mga tao, nang sa gayon maaari nilang marinig at malaman ang mga kautusan ng Diyos, at upang pukawin sila sa pag-alaala ng sumpang kanilang ginawa, pinauwi na niya ang maraming tao, at sila ay nagsiuwi, bawat isa, alinsunod sa kanilang mga mag-anak, sa kani-kanilang tahanan."},{"vNo":4,"txt":" At si Mosias ay nagsimulang mamahala bilang kahalili ng kanyang ama. At nagsimula siyang mamahala sa ikatatlumpung taon ng kanyang gulang, gumagawa ng kabuuan nang, mga apat na raan at pitumpu at anim na taon mula sa panahong lisanin ni Lehi ang Jerusalem."},{"vNo":5,"txt":" At si haring Benjamin ay nabuhay ng tatlo pang taon at siya ay namatay."},{"vNo":6,"txt":" At ito ay nangyari na, na si haring Mosias ay lumakad sa mga landas ng Panginoon, at sinunod ang kanyang mga paghuhukom at kanyang mga batas, at sinunod ang kanyang mga kautusan sa lahat ng bagay na ipinag-uutos sa kanya."},{"vNo":7,"txt":" At ipinabungkal ni haring Mosias ang lupa sa kanyang mga tao. At siya rin, ay nagbungkal ng lupa, nang sa gayon siya ay hindi maging pabigat sa kanyang mga tao, upang magawa niya ang naaalinsunod sa ginawa ng kanyang ama sa lahat ng bagay. At walang ano mang alitang nangyari sa kanyang mga tao sa loob ng tatlong taon."}]}