{"heading":"Si Zenif ay namuno ng isang pangkat mula sa Zarahemla upang angkinin ang lupain ng Lehi-Nephi—Ang hari ng mga Lamanita ay pinahintulutan silang manahin ang lupain—Nagkaroon ng digmaan sa pagitan ng mga Lamanita at mga tao ni Zenif. Mga 200–187 B.C.","sectionHeading":"Ang Talaan ni Zenif—Isang ulat ng kanyang mga tao, mula sa panahong umalis sila sa lupain ng Zarahemla hanggang sa panahong naligtas sila mula sa mga kamay ng mga Lamanita.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosiah 9","verses":[{"vNo":"1 ","txt":"Ako, si Zenif, na naturuan sa lahat ng wika ng mga Nephita, at nagkaroon ng kaalaman tungkol sa lupain ng Nephi, o ng lupain ng unang pamana ng aming mga ama, at naisugo bilang isang tiktik sa mga Lamanita upang matiktikan ko ang kanilang lakas, upang masalakay sila ng aming mga hukbo at lipulin sila—subalit nang makita kong may mabait sa kanila ay hinangad kong hindi na sila lipulin."},{"vNo":"2 ","txt":"Kung kaya’t nakipagtalo ako sa aking mga kapatid sa ilang, sapagkat ninais kong makipagkasundo sa kanila ang aming pinuno; subalit dahil sa siya ay isang mabagsik at taong uhaw sa dugo, iniutos niyang patayin ako; subalit naligtas ako dahil sa labis na pagpapadanak ng dugo; sapagkat ang ama ay lumaban sa ama, at kapatid laban sa kapatid, hanggang sa nalipol ang malaking bahagi ng aming hukbo sa ilang; at bumalik kami, yaong mga natira sa amin, sa lupain ng Zarahemla, upang isalaysay ang pangyayaring yaon sa kanilang mga asawa’t anak."},{"vNo":"3 ","txt":"At gayon pa man, ako na labis na nagpabigla-bigla na mamana ang lupain ng aming mga ama, ay nagtipon ng kasindami ng nagnanais na umahon upang angkinin ang lupain, at nagsimulang muling maglakbay sa ilang paahon sa lupain; subalit binagabag kami ng pagkagutom at mga labis na paghihirap; sapagkat naging mabagal kami sa pag-alaala sa Panginoon naming Diyos."},{"vNo":"4 ","txt":"Gayon pa man, matapos ang maraming araw na paglalakbay sa ilang, itinayo namin ang aming mga tolda sa lugar kung saan napatay ang aming mga kapatid, na malapit sa lupain ng aming mga ama."},{"vNo":"5 ","txt":"At ito ay nangyari na, na ako ay nagtungong muli kasama ang apat sa aking mga tauhan sa lunsod, patungo sa hari, upang malaman ko ang kalooban ng hari, at upang malaman ko kung maaari akong pumasok kasama ang aking mga tao at angkinin ang lupain nang mapayapa."},{"vNo":"6 ","txt":"At ako ay humarap sa hari, at siya ay nakipagtipan sa akin na maaari kong angkinin ang lupain ng Lehi-Nephi, at ang lupain ng Silom."},{"vNo":"7 ","txt":"At iniutos din niyang umalis sa lupain ang kanyang mga tao, at ako at ang aking mga tao ay pumasok sa lupain upang angkinin ito."},{"vNo":"8 ","txt":"At kami ay nagsimulang magtayo ng mga gusali, at ayusin ang mga muog ng lunsod, oo, maging ang mga muog ng lunsod ng Lehi-Nephi, at ng lunsod ng Silom."},{"vNo":"9 ","txt":"At kami ay nagsimulang magbungkal ng lupa, oo, maging lahat ng uri ng butil, mga butil ng mais, at ng trigo, at ng cebada, at ng neas, at ng seum, at ng mga binhi ng lahat ng uri ng bungang-kahoy; at kami ay nagsimulang dumami at umunlad sa lupain."},{"vNo":"10 ","txt":"Ngayon, ito ang katusuhan at pandaraya ni haring Laman, ang dalhin ang aking mga tao sa pagkaalipin, kung kaya’t isinuko niya ang lupain upang maangkin namin ito."},{"vNo":"11 ","txt":"Sa gayon ito ay nangyari na, na matapos kaming manirahan sa lupain sa loob ng labindalawang taon ay nagsimulang mabalisa si haring Laman, at baka sa anumang pamamaraan ang aking mga tao ay maging malakas sa lupain, at hindi nila madaig sila at madala sila sa pagkaalipin."},{"vNo":"12 ","txt":"Ngayon, sila ay mga tamad at mga taong sumasamba sa mga diyus-diyusan; kaya nga ninais nila na kami ay dalhin sa pagkaalipin, upang magpakabundat sila sa mga gawa ng aming mga kamay; oo, upang magpakabusog sila sa mga kawan ng aming mga pastulan."},{"vNo":"13 ","txt":"Samakatwid ito ay nangyari na, na si haring Laman ay nagsimulang galitin ang kanyang mga tao upang sila ay makipaglaban sa aking mga tao; kaya nga, nagsimulang magkaroon ng mga digmaan at kaguluhan sa lupain."},{"vNo":"14 ","txt":"Sapagkat, sa ikalabingtatlong taon ng aking paghahari sa lupain ng Nephi, sa dakong katimugan ng lupain ng Silom, nang pinaiinom at pinakakain ng aking mga tao ang kanilang mga kawan, at binubungkal ang kanilang mga lupa, isang napakalaking hukbo ng mga Lamanita ang sumalakay at nagsimulang patayin sila, at kinuha ang kanilang mga kawan, at mga mais ng kanilang bukirin."},{"vNo":"15 ","txt":"Oo, at ito ay nangyari na, na sila ay nagsitakas, ang lahat ng hindi naabutan, maging sa lunsod ng Nephi, at nanawagan sa akin para sa kaligtasan."},{"vNo":"16 ","txt":"At ito ay nangyari na, na sinandatahan ko sila ng mga busog, at ng mga palaso, at ng mga espada, at ng mga simitar, at ng mga pamalo, at ng mga tirador, at ng lahat ng uri ng sandata na aming maaaring malikha, at ako, kasama ng aking mga tao ay humayo upang harapin ang mga Lamanita sa digmaan."},{"vNo":"17 ","txt":"Oo, sa lakas ng Panginoon kami ay nakipagdigma sa mga Lamanita; sapagkat ako at ang aking mga tao ay taimtim na nagsumamo sa Panginoon na iligtas niya kami mula sa mga kamay ng aming mga kaaway, sapagkat kami ay nagising sa pag-alaala ng pagkakaligtas ng aming mga ama."},{"vNo":"18 ","txt":"At dininig ng Diyos ang aming mga pagsusumamo at tinugon ang aming mga panalangin; at humayo kami sa kanyang kapangyarihan; oo, humayo kami laban sa mga Lamanita, at sa loob ng isang araw at isang gabi ay nakapatay kami ng tatlong libo at apatnapu’t tatlo; pinagpapatay namin sila maging hanggang sa maitaboy namin sila palabas ng aming lupain."},{"vNo":"19 ","txt":"At ako rin, sa pamamagitan ng aking sariling mga kamay, ay tumulong sa paglibing ng kanilang mga patay. At masdan, sa aming labis na kalungkutan at panaghoy, dalawang daan at pitumpu’t siyam ng aming mga kapatid ang napatay."}]}