{"heading":"Ua faaliliuina uma sa Nifaē ma sa Lamanā i le Alii—Ua latou tuutele a latou mea uma, fai vavega, ma manuia i le laueleele—Ina ua mavae le lua seneturi, sa oo ina tutupu mai fevaevaeaiga, mea leaga, ekalesia pepelo, ma sauaga—Ina ua mavae le tolu selau tausaga, sa oo ina amioleaga uma sa Nifaē ma sa Lamanā—Ua natia e Amorona talafaamaumau paia. E tusa o le 35–321 T.A.","sectionHeading":"O se tala o le nuu o Nifae, e tusa ma lana talafaamaumau.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4Nifae","verses":[{"vNo":"1 ","txt":"Ma sa oo ina mavae atu le tausaga e tolusefulu ma le fa, ma le tolusefulu ma le lima foi, ma faauta sa faatuina e soo o Iesu se ekalesia a Keriso i laueleele atoa faataamilo. Ma o le toatele o i latou na o mai ia te i latou, ma le salamo moni ia latou agasala, sa papatisoina i le suafa o Iesu; ma sa latou maua foi le Agaga Paia."},{"vNo":"2 ","txt":"Ma sa oo i le tausaga e tolusefulu ma le ono, sa liliu tagata uma i le Alii, i luga o le laueleele atoa, o sa Nifaē uma ma sa Lamanā, ma sa leai ni finauga ma ni feteenaiga i totonu ia te i latou, ma sa faamaoni tagata uma o le tasi i le isi i fealoaiga na latou fai."},{"vNo":"3 ","txt":"Ma sa latou tuutele mea uma i totonu ia te i latou; o lea sa leai se mauoa ma se matitiva, pologa ma se saoloto, ae sa tuusaoloto i latou uma, ma tofusia i le meaalofa mai le lagi."},{"vNo":"4 ","txt":"Ma sa oo ina mavae atu foi le tausaga e tolusefulu ma le fitu, ma sa i ai pea lava le filemu i le laueleele."},{"vNo":"5 ","txt":"Ma sa i ai galuega tetele ma le ofoofogia na faia e soo o Iesu, sa oo ina latou faamalolo mai, ma faatutu mai e na oti, ma faasavavali e na pipili, ma faapupula i e na tauaso, ma e na tutuli ina ia faalogo; ma sa latou faia vavega uiga eseese uma i totonu o le fanauga a tagata; ma sa leai se mea sa latou faia ai vavega vagana ai i le suafa o Iesu."},{"vNo":"6 ","txt":"Ma sa faapea ona mavae atu o le tausaga e tolusefulu ma le valu, ma le tolusefulu ma le iva foi, ma le fasefulu ma le tasi, ma le fasefulu ma le lua, ioe, seia oo lava ina mavae atu le fasefulu ma le iva o tausaga, ma le limasefulu o lenei foi, ma le limasefulu ma le lua; ioe, ma seia oo lava ina mavae atu le limasefulu ma le iva o tausaga."},{"vNo":"7 ","txt":"Ma sa faamanuiaina tele i latou e le Alii i le laueleele; ioe, sa oo ina latou toe fausia ni aai i mea sa i ai aai na mu."},{"vNo":"8 ","txt":"Ioe, e oo lava i lena aai tele o Saraʼemila sa latou faia ia toe fausia."},{"vNo":"9 ","txt":"Peitai sa i ai le tele o aai sa gogoto, ma sa alu ae le vai ma ua suitulaga i mea na i ai; o lea sa le mafai ai ona toe faafouina ia aai."},{"vNo":"10 ","txt":"Ma o lenei, faauta, sa oo ina solo malolosi le nuu o Nifae, ma matua faatoateleina vave, ma avea ma ni tagata lalelei tele ma tauagafau."},{"vNo":"11 ","txt":"Ma sa latou faaipoipo, ma tuu atu ia faaipoipo, ma faamanuiaina e tusa ma le tele o folafolaga na faia e le Alii ia te i latou."},{"vNo":"12 ","txt":"Ma sa latou le toe savavali e tusa ma tu ma sauniga o le tulafono a Mose; ae sa latou savavali e tusa ma poloaiga na latou maua mai lo latou Alii ma lo latou Atua, ma ola pea i le anapogi ma le tatalo, ma i le potopoto soo faatasi e tatalo ma faalogologo i le afioga a le Alii."},{"vNo":"13 ","txt":"Ma sa oo ina leai se finauga i totonu o le nuu atoa, i le laueleele atoa; ae sa i ai vavega tetele na faia i totonu o soo o Iesu."},{"vNo":"14 ","txt":"Ma sa oo ina mavae atu le tausaga e fitusefulu ma le tasi, ma le tausaga foi e fitusefulu ma le lua, ioe, ma i se faapuupuuga, seia oo ina mavae atu le fitusefulu ma le iva o tausaga; ioe, e oo i le selau o tausaga sa mavae atu, ma ua o atu uma soo o Iesu, o e na ia filifilia, i le parataiso o le Atua, vagana ai lava le toatolu o e o e nonofo pea; ma sa i ai isi soo sa faauuina e suitulaga ia te i latou; ma sa toatele foi i latou o lena tupulaga sa maliliu atu."},{"vNo":"15 ","txt":"Ma sa oo ina leai se finauga i le laueleele, ona o le alofa o le Atua sa mau i loto o tagata."},{"vNo":"16 ","txt":"Ma sa leai se mataua, po o ni feeseeaiga, po o ni faanunununu, po o ni faitaaga, po o ni pepelo, po o ni fasiotiga tagata, po o soo se mea faamataaitu; ma e moni e le mafai ona i ai o ni tagata e sili atu ona fiafia i totonu o tagata uma na foafoa e le aao o le Atua."},{"vNo":"17 ","txt":"Sa leai ni faomea, po o ni fasioti tagata, sa leai ni sa Lamanā, po o soo se ituaiga o tagata; ae sa tasi i latou, o le fanau a Keriso, ma o suli i le malo o le Atua."},{"vNo":"18 ","txt":"Ma sa faamanuiaina tele lava i latou! Aua sa faamanuiaina i latou e le Alii ia latou mea uma na fai; ioe, sa faamanuiaina lava ma faauluolaina i latou seia oo ina mavae atu le selau ma le sefulu o tausaga; ma sa oo ina mavae atu le tupulaga muamua mai ia Keriso, ma sa leai se finauga i le laueleele atoa."},{"vNo":"19 ","txt":"Ma sa oo ina maliu Nifae, o ia o le na tusia lenei talafaamaumau, (ma sa ia tusia i luga o papatusi a Nifae), ma sa tausia ai e lona atalii o Amosa e suitulaga ia te ia; ma sa tusia foi e ia i luga o papatusi a Nifae."},{"vNo":"20 ","txt":"Ma sa ia tausia i tausaga e valusefulu ma le fa, ma sa i ai pea le filemu i le laueleele, vagana ai se vaega toaitiiti o le nuu o e na fouvale mai i le ekalesia ma latou ave i o latou luga le igoa o sa Lamanā; o lea na amata ai ona toe i ai o sa Lamanā i le laueleele."},{"vNo":"21 ","txt":"Ma sa oo ina maliu foi Amosa, (ma o le selau ivasefulu ma le fa lea o tausaga mai le afio mai o Keriso) ma sa tausi e lona atalii o Amosa le talafaamaumau e suitulaga ia te ia; ma sa ia tausia foi i luga o papatusi a Nifae; ma sa tusia foi i le tusi a Nifae, le tusi lava lenei."},{"vNo":"22 ","txt":"Ma sa oo ina ua mavae atu le lua selau o tausaga; ma sa mavae atu uma le tupulaga lona lua vagana ai se toaitiiti."},{"vNo":"23 ","txt":"Ma o lenei, o au, o Mamona, ou te manao ia outou iloa sa faatoateleina le nuu, sa oo ina latou salalau atu i luga o le laueleele atoa, ma ua avea i latou ma ni tagata mauoa tele, ona o lo latou manuia ia Keriso."},{"vNo":"24 ","txt":"Ma o lenei, i le tausaga lenei e lua selau ma le tasi, sa amata ona i ai i totonu o i latou ni isi o e sa faafefeteina i le lotomaualuga, i mea e i ai le ofuina o ofu taugata, ma penina matagofie ituaiga eseese uma, ma lelei o le lalolagi."},{"vNo":"25 ","txt":"Ma sa amata mai i le taimi lena seia oo mai i luma ona latou le toe tuuteleina o a latou oloa ma a latou mea i totonu ia te i latou."},{"vNo":"26 ","txt":"Ma sa amata ona vaevaeina o i latou i ni vasega; ma sa amata ona latou faatutuina o ni ekalesia mo i latou lava ia maua ai le oa, ma amata ona latou faafitia le ekalesia moni a Keriso."},{"vNo":"27 ","txt":"Ma sa oo ina mavae atu le lua selau ma le sefulu o tausaga, e tele ekalesia ua i ai i le laueleele; ioe, e tele ekalesia sa i ai sa fai mai ua latou iloa le Keriso, ae peitai sa latou teena vaega e tele o lana talalelei, sa oo ina latou talia amioleaga ituaiga eseese uma ma latou avatu lena mea ua paia, ia te ia o le na faasa mai ai ona o le le agavaa."},{"vNo":"28 ","txt":"Ma sa matua faatoateleina tele lenei ekalesia ona o le amioletonu, ma ona o le mana o Satani, o le na umia o latou loto."},{"vNo":"29 ","txt":"O lenei foi, sa i ai foi se tasi ekalesia na faafitia le Keriso; ma sa latou sauaina le ekalesia moni a Keriso, ona o lo latou lotomaualalalo ma lo latou talitonu ia Keriso; ma sa latou inosia i latou ona o le tele o vavega sa faia ia te i latou."},{"vNo":"30 ","txt":"O lea sa latou faaaoga le mana ma le pule i luga o soo o Iesu o e na nonofo faatasi ma i latou, ma sa latou lafo i latou i totonu o le falepuipui; peitai sa vaeluaina falepuipui i le mana o le afioga a le Atua, lea sa ia i latou, ma latou o atu ma faia vavega tetele i totonu o i latou."},{"vNo":"31 ","txt":"E ui i nei vavega uma, sa faamaaa e tagata o latou loto, ma saili e fasioti i latou, e pei ona sa saili tagata Iutaia i Ierusalema e fasioti ia Iesu, e tusa ma lana fetalaiga."},{"vNo":"32 ","txt":"Ma sa latou lafo i latou i totonu o ogaumu o afi, ma sa latou o mai i fafo e lei afaina ai."},{"vNo":"33 ","txt":"Ma sa latou lafo foi i latou i totonu o lua o manu feai, ma sa latou taaalo ma manu feai e pei lava o taaalo se tamaitiiti ma se tamai mamoe; ma sa latou o mai i fafo mai totonu o i latou, e lei afaina ai."},{"vNo":"34 ","txt":"E ui i lea, sa faamaaa e tagata o latou loto, ona sa taitaia i latou e faitaulaga ma perofeta pepelo e toatele e atiae ekalesia e tele, ma faia ituaiga uma o amioletonu eseese. Ma sa latou taiaina tagata o Iesu; peitai sa le toe taia atu tagata o Iesu. Ma sa faapea ona faaitiitia o i latou i le le talitonu ma le amioleaga, mai lea tausaga i lea tausaga, seia oo ina mavae atu le lua selau ma le tolusefulu o tausaga."},{"vNo":"35 ","txt":"Ma o lenei sa oo i lenei lava tausaga, ioe, le tausaga lea e lua selau tolusefulu ma le tasi, sa i ai se fevaevaeaiga tele i totonu o le nuu."},{"vNo":"36 ","txt":"Ma sa oo ina tutulai ae i le tausaga lenei, ni tagata sa taua o sa Nifaē, ma i latou ia o tagata talitonu moni ia Keriso; ma i totonu o i latou ia sa i ai i latou o e sa taua o sa Lamanā—o sa Iakopō, ma sa Iosefā, ma sa Soramā;"},{"vNo":"37 ","txt":"O lea o tagata talitonu moni ia Keriso, ma tagata tapuai moni ia Keriso, (ia sa i ai i totonu o i latou soo e toatolu o Iesu o e na nonofo pea) sa taua o sa Nifaē, ma sa Iakopō, ma sa Iosefā, ma sa Soramā."},{"vNo":"38 ","txt":"Ma sa oo ina taua i latou o e na teena le talalelei o sa Lamanā, ma sa Lemuelū, ma sa Isamaelī; ma sa le faaitiitia i latou i le le talitonu, ae sa latou fouvale ma le loto i ai e faasaga i le talalelei a Keriso; ma sa latou aoao ia latou fanau ia latou le talitonu, e pei lava o o latou tamā, mai le amataga, sa faaitiitia."},{"vNo":"39 ","txt":"Ma sa oo mai lena mea ona o le amioleaga ma mea inosia a o latou tamā, e pei lava ona sa i ai i le amataga. Ma sa aoaoina i latou ia inoino i fanau a le Atua, e pei ona sa aoaoina sa Lamanā mai le amataga ia inoino i fanau a Nifae."},{"vNo":"40 ","txt":"Ma sa oo ina mavae atu le lua selau fasefulu ma le fa o tausaga, ma sa faapea tulaga o le nuu. Ma sa solo malolosi ma sili atu ona toatele naua le vaega sili ona amioleaga o le nuu nai lo tagata o le Atua."},{"vNo":"41 ","txt":"Ma sa latou atiae pea ekalesia mo i latou lava, ma teuteu i latou i mea taua uiga eseese uma. Ma sa faapea ona mavae atu o le lua selau ma le limasefulu o tausaga, ma le lua selau ma le onosefulu foi o tausaga."},{"vNo":"42 ","txt":"Ma sa oo ina amata e le vaega amioleaga o tagata ona toe faatutuina tautoga ma faalapotopotoga faalilolilo a Katianetona."},{"vNo":"43 ","txt":"Ma o tagata foi o e sa taua o le nuu o Nifae ua amata foi ona faamaualuluga i o latou loto, ona o a latou oa e tele, ma ua fia tagata e pei o o latou uso, o sa Lamanā."},{"vNo":"44 ","txt":"Ma mai i lenei taimi sa amata ona faanoanoa o soo ona o agasala a le lalolagi."},{"vNo":"45 ","txt":"Ma sa oo ina ua mavae atu le tolu selau o tausaga, sa matua amioleaga tele lava tagata uma o le nuu o Nifae ma sa Lamanā ua pei lava le tasi o le isi."},{"vNo":"46 ","txt":"Ma sa oo ina sosolo le au faomea a Katianetona i luga o le laueleele uma; ma sa leai ni isi sa amiotonu vagana ai soo o Iesu. Ma sa latou teuina auro ma ario e matua tele lava, ma sa latou fefaatauai i fefaatauaiga uiga eseese uma."},{"vNo":"47 ","txt":"Ma sa oo ina ua mavae atu tausaga e tolu selau ma le lima, (ma sa tumau pea tagata i le amioleaga) sa maliu Amosa; ma o lona uso, o Amorona, sa tausia talafaamaumau e sui ia te ia."},{"vNo":"48 ","txt":"Ma sa oo ina ua mavae atu tausaga e tolu selau ma le luasefulu, o Amorona, ina ua uunaia o ia e le Agaga Paia, sa ia natia mau talafaamaumau ia ua paia—ioe, talafaamaumau paia uma lava ia sa tuulima faasolo mai i lalo mai lea tupulaga i lea tupulaga ia ua paia—seia oo mai lava i le tausaga e tolu selau ma le luasefulu mai le afio mai o Keriso."},{"vNo":"49 ","txt":"Ma sa ia natia mau i latou mo le Alii, ina ia mafai ona toe oo mai i latou i le aiga o Iakopo, e tusa ma valoaga ma folafolaga a le Alii. Ma o le faaiuga lea o le talafaamaumau a Amorona."}]}