{"heading":"De mensen zijn onstandvastig en dwaas en vlug om kwaad te doen — De Heer kastijdt zijn volk — De nietigheid van de mensen wordt vergeleken met de kracht Gods — Op de dag des oordeels zullen de mensen het eeuwige leven of de eeuwige verdoemenis verwerven. Ongeveer 6 v.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":11,"nextNo":13,"chapterTitle":"Het boek Helaman 12","prevTitle":"Het boek Helaman 11","nextTitle":"Het boek Helaman 13","verses":[{"vNo":1,"txt":"                 En aldus kunnen wij zien hoe vals, en ook hoe onbestendig, het hart der mensenkinderen is; ja, wij kunnen zien dat de Heer in zijn grote, oneindige goedheid hen zegent en voorspoedig maakt die hun vertrouwen in Hem stellen."},{"vNo":2,"txt":" Ja, en wij kunnen zien, juist wanneer Hij zijn volk voorspoedig maakt, ja, door de opbrengst van hun velden en van hun kleinvee en runderen, en door goud en door zilver en door allerlei kostbaarheden van iedere soort en bewerking; en wanneer Hij hun leven spaart en hen uit de handen van hun vijanden verlost; wanneer Hij het hart van hun vijanden verzacht, zodat zij hun niet de oorlog verklaren; ja, kortom, wanneer Hij alles doet voor het welzijn en het geluk van zijn volk; ja, dat is wanneer zij hun hart verstokken en de Heer, hun God vergeten, en de Heilige onder de voeten treden — ja, en wel wegens hun gemak en hun buitengewoon grote voorspoed."},{"vNo":3,"txt":" En aldus zien wij dat, tenzij de Heer zijn volk met vele benauwingen kastijdt, ja, tenzij Hij hen met de dood en met verschrikking en met hongersnood en met allerlei pestilentie bezoekt, zij niet aan Hem denken."},{"vNo":4,"txt":" O hoe dwaas, en hoe ijdel, en hoe boosaardig en duivels, en hoe vlug om ongerechtigheid te bedrijven en hoe traag om het goede te doen, zijn de mensenkinderen; ja, hoe vlug om naar de woorden van de boze te luisteren en hun hart op de ijdelheden der wereld te zetten!"},{"vNo":5,"txt":" Ja, hoe vlug om zich in hoogmoed te verheffen; ja, hoe vlug om te roemen en allerlei ongerechtigheid te bedrijven; en hoe traag zijn zij om aan de Heer, hun God, te denken, en hun oor naar zijn raadgevingen te neigen, ja, hoe traag om te wandelen in de paden der wijsheid!"},{"vNo":6,"txt":" Zie, zij verlangen niet dat de Heer, hun God, die hen heeft geschapen, over hen heerst en hen regeert; ondanks zijn grote goedheid en zijn barmhartigheid jegens hen, achten zij zijn raadgevingen als niets, en willen zij niet dat Hij hun leidsman is."},{"vNo":7,"txt":" O hoe groot is de nietigheid van de mensenkinderen; ja, zij zijn zelfs minder dan het stof der aarde."},{"vNo":8,"txt":" Want zie, het stof der aarde beweegt zich her- en derwaarts om zich op het gebod van onze grote en eeuwige God uiteen te splijten."},{"vNo":9,"txt":" Ja, zie, op zijn stem sidderen en beven de heuvels en de bergen."},{"vNo":10,"txt":" En door de kracht van zijn stem worden zij in stukken gebroken en worden zij effen, ja, als een dal."},{"vNo":11,"txt":" Ja, door de kracht van zijn stem beeft de gehele aarde;"},{"vNo":12,"txt":" ja, door de kracht van zijn stem wankelen de fundamenten tot het binnenste toe."},{"vNo":13,"txt":" Ja, en als Hij tot de aarde zegt: Beweeg u, dan wordt zij bewogen."},{"vNo":14,"txt":" Ja, als Hij tot de aarde zegt: Ga terug, zodat de dag met vele uren wordt verlengd, dan gebeurt het;"},{"vNo":15,"txt":" en aldus, volgens zijn woord, gaat de aarde terug, en schijnt het de mens toe dat de zon stilstaat; ja, en zie, zo is het; want voorzeker is het de aarde die beweegt en niet de zon."},{"vNo":16,"txt":" En zie, ook als Hij tot de wateren van het grote diep zegt: Verdroogt, dan gebeurt het."},{"vNo":17,"txt":" Zie, als Hij tot deze berg zegt: Verhef u en kom hierheen en val op die stad, zodat zij bedolven wordt, zie, dan gebeurt het."},{"vNo":18,"txt":" En zie, als iemand een schat in de aarde verbergt, en de Heer zegt: Laat die vervloekt zijn wegens de ongerechtigheid van degene die hem verborgen heeft, zie, dan zal hij vervloekt zijn."},{"vNo":19,"txt":" En als de Heer zegt: Wees vervloekt, zodat niemand u van nu af aan en voor eeuwig zal vinden, zie, dan verkrijgt niemand hem van nu af aan en voor eeuwig."},{"vNo":20,"txt":" En zie, als de Heer tot iemand zegt: Wegens uw ongerechtigheden zult gij voor eeuwig vervloekt zijn, dan gebeurt het."},{"vNo":21,"txt":" En als de Heer zegt: Wegens uw ongerechtigheden zult gij van mijn tegenwoordigheid worden afgesneden, dan zal Hij het laten gebeuren."},{"vNo":22,"txt":" En wee hem tot wie Hij dat zegt, want het zal zijn tot hem die ongerechtigheid bedrijft, en hij kan niet worden gered; welnu, om die reden — opdat de mensen gered zullen worden — is er bekering verkondigd."},{"vNo":23,"txt":" Welnu, gezegend zijn zij die zich bekeren en luisteren naar de stem van de Heer, hun God; want zij zijn het die behouden zullen worden."},{"vNo":24,"txt":" En God geve, in zijn grote volheid, dat de mensen tot bekering en goede werken zullen worden gebracht, opdat zij zullen worden hersteld tot genade op genade, naar hun werken."},{"vNo":25,"txt":" En ik zou willen dat alle mensen werden gered. Wij lezen echter dat er op de grote en laatste dag enigen zullen zijn die worden uitgeworpen, ja, die uit de tegenwoordigheid des Heren worden geworpen;"},{"vNo":26,"txt":" ja, die worden overgeleverd aan een staat van eindeloze ellende, waarmee de woorden worden vervuld die luiden: Zij die het goede hebben gedaan, zullen het eeuwige leven hebben; en zij die het kwade hebben gedaan, zullen de eeuwige verdoemenis hebben. En aldus is het. Amen."}]}