{"heading":"Samuël de Lamaniet profeteert de vernietiging van de Nephieten als zij zich niet bekeren — Zij en hun rijkdommen zijn vervloekt — Zij verwerpen en stenigen de profeten, worden door demonen omringd en zoeken het geluk in het bedrijven van ongerechtigheid. Ongeveer 6 v.C.","sectionHeading":"De profetie van Samuël de Lamaniet aan de Nephieten.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Het boek Helaman 13","verses":[{"vNo":"1 ","txt":"En nu geschiedde het in het zesentachtigste jaar dat de Nephieten nog steeds in goddeloosheid verbleven, ja, in grote goddeloosheid, terwijl de Lamanieten nauwgezet de geboden Gods onderhielden volgens de wet van Mozes."},{"vNo":"2 ","txt":"En het geschiedde dat er in dat jaar een zekere Samuël, een Lamaniet, het land Zarahemla binnenkwam en tot het volk begon te prediken. En het geschiedde dat hij vele dagen lang bekering tot het volk predikte, en zij wierpen hem uit, en hij stond op het punt om naar zijn eigen land terug te keren."},{"vNo":"3 ","txt":"Maar zie, de stem des Heren kwam tot hem dat hij wederom moest terugkeren en het volk alles profeteren wat er in zijn hart opkwam."},{"vNo":"4 ","txt":"En het geschiedde dat zij hem niet wilden toestaan de stad binnen te gaan; daarom klom hij boven op de muur en strekte zijn hand uit en riep met luide stem en profeteerde het volk alles wat de Heer in zijn hart legde."},{"vNo":"5 ","txt":"En hij zeide tot hen: Zie, ik, Samuël, een Lamaniet, spreek de woorden des Heren, die Hij in mijn hart legt; en zie, Hij heeft het in mijn hart gelegd tot dit volk te zeggen dat het zwaard der gerechtigheid boven hun hoofd hangt; en er zullen geen vierhonderd jaar verstrijken alvorens het zwaard der gerechtigheid op dit volk valt."},{"vNo":"6 ","txt":"Ja, er wacht dit volk zware vernietiging, en deze komt stellig over dit volk, en niets kan dit volk redden behalve bekering en geloof in de Heer Jezus Christus, die zeker in de wereld zal komen en vele dingen zal lijden en voor zijn volk zal worden gedood."},{"vNo":"7 ","txt":"En zie, een engel des Heren heeft mij dit verkondigd, en hij heeft mijn ziel blijde tijdingen gebracht. En zie, ik ben tot u gezonden om het ook aan u te verkondigen, opdat gij blijde tijdingen zult hebben; maar zie, gij weigerde mij aan te nemen."},{"vNo":"8 ","txt":"Daarom, aldus zegt de Heer: Wegens de verstoktheid van het hart van het volk der Nephieten zal Ik hun mijn woorden ontnemen, en Ik zal mijn Geest aan hen onttrekken, en Ik zal hen niet langer verdragen, en Ik zal het hart van hun broeders tegen hen keren, tenzij zij zich bekeren."},{"vNo":"9 ","txt":"En er zullen geen vierhonderd jaar verstrijken alvorens Ik hen zal doen slaan; ja, Ik zal hen bezoeken met het zwaard en met hongersnood en met pestilentie."},{"vNo":"10 ","txt":"Ja, Ik zal hen in mijn brandende toorn bezoeken, en er zullen er zijn van het vierde geslacht van uw vijanden die zullen leven om uw volkomen vernietiging te zien; en dat zal stellig gebeuren, tenzij gij u bekeert, zegt de Heer; en die van het vierde geslacht zullen uw vernietiging teweegbrengen."},{"vNo":"11 ","txt":"Maar indien gij u bekeert en terugkeert tot de Heer, uw God, zal Ik mijn toorn afwenden, zegt de Heer; ja, aldus zegt de Heer: Gezegend zijn zij die zich bekeren en zich tot Mij wenden, maar wee hem die zich niet bekeert."},{"vNo":"12 ","txt":"Ja, wee deze grote stad Zarahemla; want zie, ter wille van hen die rechtvaardig zijn, wordt zij gered; ja, wee deze grote stad, want Ik bemerk, zegt de Heer, dat er velen zijn, ja, zelfs het merendeel van deze grote stad, die hun hart tegen Mij zullen verstokken, zegt de Heer."},{"vNo":"13 ","txt":"Maar gezegend zijn zij die zich bekeren, want hen zal Ik sparen. Doch zie, ware het niet dat er zich rechtvaardigen in deze grote stad bevinden, zie, dan zou Ik vuur uit de hemel doen komen en haar vernietigen."},{"vNo":"14 ","txt":"Maar zie, het is ter wille van de rechtvaardigen dat zij wordt gespaard. Doch zie, de tijd komt, zegt de Heer, dat gij de rechtvaardigen uit uw midden zult werpen, en dan zult gij rijp zijn voor vernietiging; ja, wee deze grote stad wegens de goddeloosheid en gruwelen die in haar zijn."},{"vNo":"15 ","txt":"Ja, en wee de stad Gideon wegens de goddeloosheid en gruwelen die in haar zijn."},{"vNo":"16 ","txt":"Ja, en wee alle steden in de omstreken die in het bezit der Nephieten zijn, wegens de goddeloosheid en de gruwelen die in hen zijn."},{"vNo":"17 ","txt":"En zie, er zal een vervloeking over het land komen, zegt de Heer der heerscharen, wegens het volk dat zich in het land bevindt, ja, wegens hun goddeloosheid en hun gruwelen."},{"vNo":"18 ","txt":"En het zal geschieden, zegt de Heer der heerscharen, ja, onze grote en ware God, dat wie schatten in de aarde verbergt, ze niet meer zal terugvinden wegens de grote vervloeking op het land, tenzij hij een rechtvaardig man is en hij ze in de hoede des Heren verbergt."},{"vNo":"19 ","txt":"Want Ik wil, zegt de Heer, dat zij hun schatten in mijn hoede verbergen; en vervloekt zijn zij die hun schatten niet in mijn hoede verbergen; want niemand verbergt zijn schatten in mijn hoede behalve de rechtvaardigen; en hij die zijn schatten niet in mijn hoede verbergt, is vervloekt, en ook de schat, en wegens de vervloeking op het land zal niemand hem terugkrijgen."},{"vNo":"20 ","txt":"En de dag komt dat zij hun schatten zullen verbergen, omdat zij hun hart op rijkdommen hebben gezet; en omdat zij hun hart op hun rijkdommen hebben gezet en hun schatten zullen verbergen wanneer zij voor hun vijanden vluchten, zijn zij vervloekt, en ook hun schatten, omdat zij ze niet in mijn hoede verbergen; en te dien dage zullen zij geslagen worden, zegt de Heer."},{"vNo":"21 ","txt":"Zie, o volk van deze grote stad, en luistert naar mijn woorden; ja, luistert naar de woorden die de Heer zegt; want zie, Hij zegt dat gij vervloekt zijt wegens uw rijkdommen, en ook uw rijkdommen zijn vervloekt, omdat gij uw hart erop hebt gezet en niet hebt geluisterd naar de woorden van Hem die ze u heeft gegeven."},{"vNo":"22 ","txt":"Gij denkt niet aan de Heer, uw God, bij de dingen waarmee Hij u heeft gezegend, maar gij denkt wél voortdurend aan uw rijkdommen, echter niet om de Heer, uw God, ervoor te danken; ja, uw hart gaat niet uit naar de Heer, maar blaast zich van grote hoogmoed op tot roemen, en tot grote verwatenheid, afgunst, strijd, kwaadwilligheid, vervolgingen en moorden en allerlei ongerechtigheden."},{"vNo":"23 ","txt":"Om die reden heeft de Here God een vervloeking op het land doen komen, en eveneens op uw rijkdommen, en wel wegens uw ongerechtigheden."},{"vNo":"24 ","txt":"Ja, wee dit volk wegens deze tijd die gekomen is waarin gij de profeten uitwerpt, en hen bespot en stenen naar hen werpt, en hen doodt en allerlei ongerechtigheid tegen hen bedrijft zoals zij vanouds dat deden."},{"vNo":"25 ","txt":"En wanneer gij nu spreekt, zegt gij: Als onze dagen in de dagen van onze vaderen vanouds waren geweest, zouden wij de profeten niet hebben gedood; wij zouden hen niet hebben gestenigd en uitgeworpen."},{"vNo":"26 ","txt":"Zie, gij zijt erger dan zij; want zowaar de Heer leeft, als er een profeet onder u komt en u het woord des Heren verkondigt dat van uw zonden en ongerechtigheden getuigt, dan zijt gij vertoornd op hem, en werpt gij hem uit en zoekt gij allerlei manieren om hem te vernietigen; ja, gij zegt dat hij een valse profeet is, en dat hij een zondaar is en van de duivel, omdat hij getuigt dat uw werken kwaad zijn."},{"vNo":"27 ","txt":"Doch zie, als er iemand onder u komt en zegt: Doet dit, en daarbij is geen ongerechtigheid; doet dat, en gij zult niet lijden; ja, als hij zegt: Wandelt naar de hoogmoed van uw eigen hart; ja, wandelt naar de hoogmoed van uw ogen, en doet wat uw hart ook verlangt — ja, als er iemand onder u komt en dat zegt, neemt gij hem aan en zegt dat hij een profeet is."},{"vNo":"28 ","txt":"Ja, gij verheft hem, en gij geeft hem van uw bezit; gij geeft hem van uw goud en van uw zilver, en gij kleedt hem met kostbare kleding; en omdat hij vleiende woorden tot u spreekt en zegt dat alles wel is, berispt gij hem niet."},{"vNo":"29 ","txt":"O verdorven en verkeerd geslacht; o verstokt en halsstarrig volk, hoe lang denkt gij dat de Heer u zal verdragen? Ja, hoe lang zult gij u laten leiden door dwaze en blinde leidslieden? Ja, hoe lang zult gij duisternis boven lichtverkiezen?"},{"vNo":"30 ","txt":"Ja, zie, de toorn des Heren is reeds tegen u ontbrand; zie, Hij heeft het land vervloekt wegens uw ongerechtigheid."},{"vNo":"31 ","txt":"En zie, de tijd komt dat Hij uw rijkdommen vervloekt, zodat ze glibberig worden, zodat gij ze niet kunt vasthouden; en in de dagen van uw armoede kunt gij ze niet behouden."},{"vNo":"32 ","txt":"En in de dagen van uw armoede zult gij de Heer aanroepen; en gij zult tevergeefs roepen, want uw verwoesting is reeds over u gekomen en uw vernietiging is verzekerd; en te dien dage zult gij wenen en kermen, zegt de Heer der heerscharen. En dan zult gij weeklagen en zeggen:"},{"vNo":"33 ","txt":"O, had ik mij maar bekeerd, en had ik de profeten maar niet gedood en gestenigd en uitgeworpen. Ja, te dien dage zult gij zeggen: O, hadden wij maar aan de Heer, onze God, gedacht in de tijd dat Hij ons onze rijkdommen gaf, dan zouden ze niet glibberig zijn geworden, zodat wij ze hebben verloren; want zie, onze rijkdommen zijn ons ontglipt."},{"vNo":"34 ","txt":"Zie, hier leggen wij een stuk gereedschap neer en de dag daarop is het verdwenen; en zie, onze zwaarden waren ons ontnomen in de tijd dat wij ze zochten voor de strijd."},{"vNo":"35 ","txt":"Ja, wij hebben onze schatten verborgen en ze zijn ons ontglipt wegens de vervloeking op het land."},{"vNo":"36 ","txt":"O, hadden wij ons maar bekeerd in de tijd dat het woord des Heren tot ons kwam; want zie, het land is vervloekt, en alle dingen zijn glibberig geworden en wij kunnen ze niet vasthouden."},{"vNo":"37 ","txt":"Zie, wij zijn door demonen omgeven, ja, wij zijn omringd door de engelen van hem die heeft getracht onze ziel te vernietigen. Zie, onze ongerechtigheden zijn groot. O Heer, kunt Gij uw toorn niet van ons afwenden? En aldus zullen uw woorden zijn in die dagen."},{"vNo":"38 ","txt":"Doch zie, de dagen van uw proeftijd zijn voorbij; gij hebt de dag van uw redding uitgesteld, totdat het voor eeuwig te laat is en uw vernietiging verzekerd is; ja, want gij hebt alle dagen van uw leven gezocht naar hetgeen gij niet kondt verkrijgen; en gij hebt het geluk gezocht in het bedrijven van ongerechtigheid, wat in strijd is met de aard van die gerechtigheid die in ons grote en eeuwige Hoofd is."},{"vNo":"39 ","txt":"O volk van het land, hadt gij maar willen luisteren naar mijn woorden! En ik bid dat de toorn des Heren van u wordt afgewend en dat gij u zult bekeren en worden gered."}]}