{"heading":"Samuël voorzegt licht in de nacht en een nieuwe ster bij Christus’ geboorte — Christus verlost de mensen van de stoffelijke en de geestelijke dood — De tekenen van zijn dood omvatten drie dagen duisternis, het scheuren van de rotsen, en grote omwentelingen in de natuur. Ongeveer 6 v.C.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Het boek Helaman 14","verses":[{"vNo":"1 ","txt":"En nu geschiedde het dat Samuël de Lamaniet nog veel meer dingen profeteerde die niet kunnen worden opgeschreven."},{"vNo":"2 ","txt":"En zie, hij zeide tot hen: Zie, ik geef u een teken; want er komen nog vijf jaar, en zie, dan komt de Zoon Gods om allen te verlossen die in zijn naam zullen geloven."},{"vNo":"3 ","txt":"En zie, dit zal ik u tot teken geven ten tijde van zijn komst; want zie, er zullen grote lichten aan de hemel zijn, zodat er in de nacht voor zijn komst geen duisternis zal zijn, zodat het de mensen zal toeschijnen dat het dag is."},{"vNo":"4 ","txt":"Daarom zullen een dag en een nacht en een dag zijn alsof ze één dag zijn en er geen nacht is; en dat zal u tot teken zijn; want gij zult weten van de opgang van de zon en ook van haar ondergang; daarom zal men met zekerheid weten dat er twee dagen en één nacht zijn; niettemin zal de nacht niet donker zijn; en het zal de nacht zijn vóór Hij geboren wordt."},{"vNo":"5 ","txt":"En zie, er zal een nieuwe ster verrijzen, zoals gij er nog nooit een hebt gezien; en ook dat zal u tot teken zijn."},{"vNo":"6 ","txt":"En zie, dat is niet alles: er zullen vele tekenen en wonderen aan de hemel zijn."},{"vNo":"7 ","txt":"En het zal geschieden dat gij allen verbaasd zult zijn en u zult verwonderen, zodat gij ter aarde zult vallen."},{"vNo":"8 ","txt":"En het zal geschieden dat wie in de Zoon Gods gelooft, het eeuwige leven zal hebben."},{"vNo":"9 ","txt":"En zie, aldus heeft de Heer mij door zijn engel geboden u dit te komen vertellen; ja, Hij heeft mij geboden deze dingen tot u te profeteren; ja, Hij heeft tot mij gezegd: Roep tot dit volk: Bekeert u en bereidt de weg des Heren."},{"vNo":"10 ","txt":"En nu, omdat ik Lamaniet ben, en de woorden tot u heb gesproken die de Heer mij heeft geboden, en omdat die hard voor u waren, zijt gij vertoornd op mij en tracht gij mij te vernietigen en hebt gij mij uit uw midden geworpen."},{"vNo":"11 ","txt":"En gij zult mijn woorden horen, want met die bedoeling ben ik op de muur van deze stad geklommen, dat gij de oordelen Gods, die u wegens uw ongerechtigheden te wachten staan, zult horen en kennen, en tevens dat gij de voorwaarden van bekering zult kennen;"},{"vNo":"12 ","txt":"en ook dat gij zult weten van de komst van Jezus Christus, de Zoon Gods, de Vader van hemel en aarde, de Schepper van alle dingen vanaf het begin; en dat gij de tekenen van zijn komst zult kennen, zodat gij in zijn naam zult geloven."},{"vNo":"13 ","txt":"En indien gij in zijn naam gelooft, zult gij u bekeren van al uw zonden, opdat gij daardoor vergeving ervan zult ontvangen door zijn verdiensten."},{"vNo":"14 ","txt":"En voorts, zie, nog een teken geef ik u, ja, een teken van zijn dood."},{"vNo":"15 ","txt":"Want zie, Hij moet zeker sterven, opdat er redding zal komen, ja, het is van Hem vereist en het is noodzakelijk dat Hij sterft, teneinde de opstanding der doden teweeg te brengen, opdat de mensen daardoor in de tegenwoordigheid des Heren zullen worden gebracht."},{"vNo":"16 ","txt":"Ja, zie, deze dood brengt de opstanding teweeg, en verlost het gehele mensdom van de eerste dood — die geestelijke dood; want het gehele mensdom, dat door de val van Adam van de tegenwoordigheid des Heren was afgesneden, wordt als dood beschouwd, zowel met betrekking tot stoffelijke als tot geestelijke dingen."},{"vNo":"17 ","txt":"Maar zie, de opstanding van Christus verlost het mensdom, ja, het gehele mensdom, en brengt hen terug in de tegenwoordigheid des Heren."},{"vNo":"18 ","txt":"Ja, en die brengt de mogelijkheid van bekering teweeg, zodat wie zich bekeert, niet wordt omgehakt en in het vuur geworpen; maar wie zich niet bekeert, wordt wél omgehakt en in het vuur geworpen; en er komt wederom een geestelijke dood over hen, ja, de tweede dood, want zij worden wederom afgesneden met betrekking tot de dingen der gerechtigheid."},{"vNo":"19 ","txt":"Daarom, bekeert u, bekeert u, opdat gij u niet — door deze dingen te weten en ze niet te doen — onder veroordeling laat brengen, en gij wordt neergebracht tot deze tweede dood."},{"vNo":"20 ","txt":"Doch zie, zoals ik u heb gezegd aangaande een tweede teken, een teken van zijn dood, zie, op die dag dat Hij de dood ondergaat, zal de zon verduisterd worden en weigeren u haar licht te geven; en eveneens de maan en de sterren; en er zal geen licht zijn op het oppervlak van dit land, ja, vanaf de tijd dat Hij de dood ondergaat, tot de tijd dat Hij uit de doden opstaat, drie dagen lang."},{"vNo":"21 ","txt":"Ja, in de tijd dat Hij de geest geeft, zullen er vele uren lang donderslagen en bliksemschichten zijn, en de aarde zal schudden en beven; en de rotsen die op het oppervlak van deze aarde zijn, die zowel boven als onder de grond zijn, waarvan gij weet dat zij op dit moment massief zijn, ofwel waarvan het grootste deel één massief geheel is, zullen in stukken worden gebroken;"},{"vNo":"22 ","txt":"ja, zij zullen doormidden scheuren en zullen voortaan met spleten en barsten en in gebroken stukken over het oppervlak van deze gehele aarde worden aangetroffen, ja, zowel boven als onder de grond."},{"vNo":"23 ","txt":"En zie, er zullen hevige orkanen zijn en vele bergen zullen worden verlaagd, als een dal, en er zullen vele plekken zijn die nu dalen worden genoemd, die bergen zullen worden, waarvan de hoogte groot is."},{"vNo":"24 ","txt":"En vele wegen zullen worden opgebroken en vele steden zullen verlaten zijn."},{"vNo":"25 ","txt":"En vele graven zullen worden geopend en velen van hun doden opgeven; en vele heiligen zullen aan velen verschijnen."},{"vNo":"26 ","txt":"En zie, aldus heeft de engel tot mij gesproken; want hij heeft mij gezegd dat er vele uren lang donderslagen en bliksemschichten zullen zijn."},{"vNo":"27 ","txt":"En hij zeide tot mij dat die dingen zouden plaatsvinden zolang de donder en de bliksem en de orkaan duurden, en dat duisternis het oppervlak der gehele aarde drie dagen lang zou bedekken."},{"vNo":"28 ","txt":"En de engel zeide tot mij dat velen grotere dingen dan deze zullen zien, met de bedoeling dat zij zullen geloven dat deze tekenen en deze wonderen op het gehele oppervlak van dit land zullen gebeuren, met de bedoeling dat er geen reden voor ongeloof onder de mensenkinderen zal zijn —"},{"vNo":"29 ","txt":"en wel met de bedoeling dat wie gelooft, zal worden gered, en dat er een rechtvaardig oordeel zal komen op wie niet gelooft; en ook, indien zij worden veroordeeld, dat zij hun eigen veroordeling over zich halen."},{"vNo":"30 ","txt":"En nu, bedenkt, bedenkt, mijn broeders, dat wie verloren gaat, zichzelf verloren doet gaan; en wie ongerechtigheid bedrijft, het tegen zichzelf bedrijft; want zie, gij zijt vrij; het wordt u toegestaan zelfstandig te handelen; want zie, God heeft u kennis gegeven en u vrijgemaakt."},{"vNo":"31 ","txt":"Hij heeft het u gegeven goed van kwaad te kunnen onderscheiden, en Hij heeft het u gegeven het leven of de dood te kunnen kiezen; en gij kunt het goede doen en tot het goede worden hersteld, ofwel hetgeen goed is aan u hersteld krijgen; of gij kunt het kwade doen en hetgeen kwaad is aan u hersteld krijgen."}]}