{"heading":"De Heer kastijdde de Nephieten omdat Hij hen liefhad — De bekeerde Lamanieten zijn onwrikbaar en standvastig in het geloof — De Heer zal in de laatste dagen barmhartig zijn jegens de Lamanieten. Ongeveer 6 v.C.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Het boek Helaman 15","verses":[{"vNo":"1 ","txt":"En nu, mijn geliefde broeders, zie, ik verkondig u dat, tenzij gij u bekeert, uw huis verwoest aan u wordt overgelaten."},{"vNo":"2 ","txt":"Ja, tenzij gij u bekeert, zullen uw vrouwen veel reden hebben om te treuren in de tijd dat zij zogen; want gij zult trachten te vluchten, maar er zal geen toevluchtsoord zijn; ja, en wee hun die zwanger zijn, want zij zullen zwaar zijn en niet kunnen vluchten; daarom zullen zij worden vertrapt en worden achtergelaten om om te komen."},{"vNo":"3 ","txt":"Ja, wee dit volk — dat het volk van Nephi wordt genoemd — tenzij zij zich bekeren wanneer zij al deze tekenen en wonderen zien, die hun getoond zullen worden; want zie, zij zijn een uitverkoren volk des Heren geweest; ja, Hij heeft het volk van Nephi liefgehad, en Hij heeft hen ook gekastijd; ja, in de dagen van hun ongerechtigheden heeft Hij hen gekastijd omdat Hij hen liefheeft."},{"vNo":"4 ","txt":"Doch zie, mijn broeders, Hij heeft de Lamanieten gehaat, omdat hun daden voortdurend kwaad zijn geweest, en wel wegens de ongerechtigheid van de overlevering van hun vaderen. Maar zie, het heil is tot hen gekomen door de prediking der Nephieten; en met dat doel heeft de Heer hun dagen verlengd."},{"vNo":"5 ","txt":"En ik wil dat gij ziet dat het merendeel van hen zich op het pad van hun plicht bevindt, en zij wandelen behoedzaam voor het aangezicht van God, en zij onderhouden nauwgezet zijn geboden en zijn inzettingen en zijn gerichten volgens de wet van Mozes."},{"vNo":"6 ","txt":"Ja, ik zeg u dat het merendeel van hen aldus handelt, en met onvermoeide ijver streven zij ernaar de rest van hun broeders tot de kennis der waarheid te brengen; daarom zijn er dagelijks velen die zich bij hen voegen."},{"vNo":"7 ","txt":"En zie, gij weet zelf, want gij zijt er getuige van geweest dat zovelen van hen als er tot de kennis der waarheid worden gebracht en weten van de goddeloze en gruwelijke overleveringen van hun vaderen, en ertoe worden gebracht de heilige Schriften te geloven, ja, de profetieën van de heilige profeten, die zijn opgeschreven, hetgeen hen tot geloof in de Heer voert, en tot bekering, welk geloof en welke bekering hun een verandering van hart brengt —"},{"vNo":"8 ","txt":"daarom zijn zovelen als hiertoe zijn gekomen, zoals gij zelf weet, onwrikbaar en standvastig in het geloof en in hetgeen waarmee zij zijn vrijgemaakt."},{"vNo":"9 ","txt":"En gij weet ook dat zij hun oorlogswapens hebben begraven en bevreesd zijn ze op te nemen, opdat zij niet op een of andere wijze zullen zondigen; ja, gij kunt zien dat zij vrezen te zondigen — want zie, zij laten zich door hun vijanden vertrappen en doden, en weigeren het zwaard tegen hen op te nemen, en wel wegens hun geloof in Christus."},{"vNo":"10 ","txt":"En nu zie, wegens de standvastigheid waarmee zij geloven in hetgeen waarin zij geloven, en wegens hun onwrikbaarheid wanneer zij eenmaal verlicht zijn, zal de Heer hen zegenen en hun dagen verlengen, ondanks hun ongerechtigheid —"},{"vNo":"11 ","txt":"ja, zelfs al verkommeren zij in ongeloof, zal de Heer hun dagen verlengen, totdat de tijd komt waarover onze vaderen gesproken hebben, en ook de profeet Zenos en vele andere profeten, aangaande de herstelling van onze broeders, de Lamanieten, tot de kennis der waarheid —"},{"vNo":"12 ","txt":"ja, ik zeg u dat de beloften des Heren in de laatste dagen aan onze broeders, de Lamanieten, zijn aangeboden; en ondanks de vele benauwingen die zij zullen meemaken, en hoewel zij op het oppervlak der aarde her- en derwaarts gedreven zullen worden, en opgejaagd en geslagen en alom verstrooid, zonder een toevluchtsoord, zal de Heer barmhartig jegens hen zijn."},{"vNo":"13 ","txt":"En dat is volgens de profetie dat zij wederom tot de ware kennis zullen worden gebracht — hetgeen de kennis is van hun Verlosser, en hun grote en ware Herder — en onder zijn schapen worden gerekend."},{"vNo":"14 ","txt":"Daarom zeg ik u, het zal voor hen beter zijn dan voor u, tenzij gij u bekeert."},{"vNo":"15 ","txt":"Want zie, indien aan hen de machtige werken waren getoond die aan u zijn getoond, ja, aan hen die in ongeloof zijn verkommerd wegens de overleveringen van hun vaderen, dan kunt gij voor uzelf zien dat zij nooit wederom in ongeloof zouden zijn verkommerd."},{"vNo":"16 ","txt":"Daarom zegt de Heer: Ik zal hen niet volkomen vernietigen, maar ervoor zorgen dat zij, in de tijd die Ik wijs acht, wederom tot Mij zullen terugkeren, zegt de Heer."},{"vNo":"17 ","txt":"En nu zie, zegt de Heer aangaande het volk der Nephieten: Indien zij weigeren zich te bekeren en mijn wil te doen, zal Ik hen volkomen vernietigen, zegt de Heer, wegens hun ongeloof, ondanks de vele machtige werken die Ik onder hen heb verricht; en zowaar de Heer leeft, zullen die dingen geschieden, zegt de Heer."}]}