{"heading":"De Nephieten die Samuël geloven, laten zich door Nephi dopen — Samuël kan niet worden gedood door de pijlen en stenen van de onbekeerlijke Nephieten — Sommigen verstokken hun hart, en anderen zien engelen — De ongelovigen zeggen dat het niet aannemelijk is te geloven in Christus en zijn komst in Jeruzalem. Ongeveer 6–1 v.C.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Het boek Helaman 16","prevTitle":"Het boek Helaman 15","nextTitle":"Drie Nephi 1","verses":[{"vNo":1,"txt":"                 En nu geschiedde het dat er velen waren die de woorden hoorden van Samuël de Lamaniet, die hij bovenop de muren van de stad sprak. En zovelen als er in zijn woord geloofden, gingen op zoek naar Nephi; en toen zij waren gekomen en hem hadden gevonden, beleden zij hem hun zonden en ontkenden ze niet, en zij verlangden ernaar zich in de Heer te laten dopen."},{"vNo":2,"txt":" Maar zovelen als er niet in de woorden van Samuël geloofden, waren vertoornd op hem; en zij wierpen stenen naar hem op de muur, en ook schoten velen pijlen op hem af terwijl hij op de muur stond; doch de Geest des Heren was met hem, zodat zij hem niet konden raken met hun stenen, noch met hun pijlen."},{"vNo":3,"txt":" Toen zij nu zagen dat zij hem niet konden raken, waren er nog veel meer die in zijn woorden geloofden, zodat zij naar Nephi gingen om zich te laten dopen."},{"vNo":4,"txt":" Want zie, Nephi doopte en profeteerde en predikte en riep het volk bekering toe, terwijl hij tekenen en wonderen toonde en onder het volk wonderdaden verrichtte, opdat zij zouden weten dat de Christus binnenkort moest komen —"},{"vNo":5,"txt":" en hij vertelde hun over de dingen die binnenkort moesten gebeuren, opdat zij, als het zover was, zouden weten en zich herinneren dat ze hun van tevoren waren bekendgemaakt, met de bedoeling dat zij zouden geloven; daarom gingen zovelen als er geloofden in de woorden van Samuël naar hem toe om zich te laten dopen; want zij kwamen onder bekering en belijdenis van hun zonden."},{"vNo":6,"txt":" Maar het merendeel van hen geloofde niet in de woorden van Samuël; daarom, toen zij zagen dat zij hem niet konden raken met hun stenen en hun pijlen, riepen zij tot hun bevelhebbers, zeggende: Grijpt die kerel en bindt hem vast, want zie, hij is door een duivel bezeten; en wegens de macht van de duivel die in hem is, kunnen wij hem niet raken met onze stenen en onze pijlen; grijpt hem dus en bindt hem vast, en weg met hem."},{"vNo":7,"txt":" En zie, toen zij aankwamen om hun handen aan hem te slaan, sprong hij van de muur af en vluchtte weg uit hun landen, ja, naar zijn eigen land, en begon te prediken en te profeteren onder zijn eigen volk."},{"vNo":8,"txt":" En zie, er werd nooit meer van hem gehoord onder de Nephieten; en aldus stonden de zaken van het volk."},{"vNo":9,"txt":" En aldus eindigde het zesentachtigste jaar van de regering der rechters over het volk van Nephi."},{"vNo":10,"txt":" En aldus eindigde ook het zevenentachtigste jaar van de regering der rechters, en het grootste deel van het volk bleef in zijn hoogmoed en zijn goddeloosheid, en het kleinste deel wandelde behoedzamer voor God."},{"vNo":11,"txt":" En aldus waren ook de omstandigheden in het achtentachtigste jaar van de regering der rechters."},{"vNo":12,"txt":" En in het negenentachtigste jaar van de regering der rechters was er slechts weinig verandering in de zaken van het volk, behalve dat het volk zich meer in ongerechtigheid begon te verstokken, en steeds meer datgene begon te doen wat tegen de geboden Gods was."},{"vNo":13,"txt":" Maar het geschiedde in het negentigste jaar van de regering der rechters, dat er grote tekenen aan het volk werden gegeven, en wonderen; en de woorden der profeten begonnen in vervulling te gaan."},{"vNo":14,"txt":" En er verschenen engelen aan de mensen, aan wijze mensen, en zij verkondigden hun blijde tijdingen van grote vreugde; en aldus begonnen de Schriften in dat jaar in vervulling te gaan."},{"vNo":15,"txt":" Niettemin begonnen de mensen hun hart te verstokken, allen, behalve de gelovigsten onder hen, zowel onder de Nephieten als onder de Lamanieten, en zij begonnen op hun eigen kracht en op hun eigen wijsheid te vertrouwen, zeggende:"},{"vNo":16,"txt":" Onder zovele zaken zullen zij wel iets goed geraden hebben; maar zie, wij weten dat al die grote en wonderbare werken, waarover gesproken is, niet kunnen gebeuren."},{"vNo":17,"txt":" En zij begonnen onder elkaar te overleggen en te twisten, zeggende:"},{"vNo":18,"txt":" Dat het niet aannemelijk is dat er een wezen als een Christus zal komen; maar zo ja, en indien Hij de Zoon Gods is, de Vader van hemel en aarde, zoals is gezegd, waarom vertoont Hij Zich dan niet zowel aan ons als aan hen die zich in Jeruzalem bevinden?"},{"vNo":19,"txt":" Ja, waarom vertoont Hij Zich niet zowel in dit land als in het land Jeruzalem?"},{"vNo":20,"txt":" Doch zie, wij weten dat dit een goddeloze overlevering is, die ons door onze vaderen is overgeleverd om ons in een groot en wonderbaar iets te doen geloven dat zou gebeuren, niet onder ons, maar in een land ver hier vandaan, een land dat wij niet kennen; daarom kunnen zij ons in onwetendheid houden, want wij kunnen er niet met onze eigen ogen getuige van zijn dat het waar is."},{"vNo":21,"txt":" En door de geslepenheid en geheimzinnige kunsten van de boze, zullen zij een of ander groot mysterie bewerkstelligen, dat wij niet kunnen begrijpen, en dat ons eronder zal houden als dienstknechten van hun woorden, en eveneens als hun dienstknechten, want wij zijn van hen afhankelijk om ons het woord te leren; en aldus zullen zij ons alle dagen van ons leven in onwetendheid houden als wij ons aan hen overgeven."},{"vNo":22,"txt":" En nog veel meer dingen die dwaas en ijdel waren, verbeeldden de mensen zich in hun hart; en zij waren zeer in de war geraakt, want Satan hitste hen op om voortdurend ongerechtigheid te bedrijven; ja, hij ging rond en verspreidde geruchten en twisten op het gehele oppervlak van het land om het hart van het volk te verstokken tegen het goede en tegen hetgeen komen zou."},{"vNo":23,"txt":" En ondanks de tekenen en de wonderen die onder het volk des Heren werden verricht, en de vele wonderdaden die zij deden, kreeg Satan veel vat op het hart van het volk op het gehele oppervlak van het land."},{"vNo":24,"txt":" En aldus eindigde het negentigste jaar van de regering der rechters over het volk van Nephi."},{"vNo":25,"txt":" En aldus eindigde het boek Helaman, volgens de kroniek van Helaman en zijn zonen."}]}