{"heading":"De Nephitische afgescheidenen en de Lamanieten bundelen hun krachten en nemen het land Zarahemla in — De nederlagen van de Nephieten zijn het gevolg van hun goddeloosheid — De kerk verkommert en het volk wordt even zwak als de Lamanieten. Ongeveer 38–30 v.C.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Het boek Helaman 4","verses":[{"vNo":"1 ","txt":"En het geschiedde in het vierenvijftigste jaar dat er in de kerk vele onenigheden waren, en er was ook een twist onder het volk, zodat er veel bloedvergieten was."},{"vNo":"2 ","txt":"En het weerspannige deel werd gedood en uit het land verdreven, en zij gingen naar de koning der Lamanieten."},{"vNo":"3 ","txt":"En het geschiedde dat zij trachtten de Lamanieten tot oorlog tegen de Nephieten op te hitsen; doch zie, de Lamanieten waren buitengewoon bevreesd, zodat zij niet wilden luisteren naar de woorden van die afgescheidenen."},{"vNo":"4 ","txt":"Doch het geschiedde in het zesenvijftigste jaar van de regering der rechters dat er afgescheidenen waren die van de Nephieten overliepen naar de Lamanieten; en tezamen met die anderen slaagden zij erin hen tot toorn tegen de Nephieten op te hitsen; en dat gehele jaar bereidden zij zich voor op oorlog."},{"vNo":"5 ","txt":"En in het zevenenvijftigste jaar trokken zij tegen de Nephieten ten strijde, en zij vingen het werk des doods aan; ja, zodat zij in het achtenvijftigste jaar van de regering der rechters erin slaagden het land Zarahemla in bezit te krijgen; ja, en ook alle landen, tot zelfs het land dat bij het land Overvloed lag."},{"vNo":"6 ","txt":"En de Nephieten en de legers van Moronihah werden tot in het land Overvloed verdreven;"},{"vNo":"7 ","txt":"en daar wierpen zij versterkingen op tegen de Lamanieten, van de westelijke zee naar het oosten; en de linie die zij hadden versterkt en waarlangs zij hun legers hadden opgesteld om hun noordelijke land te verdedigen, was voor een Nephiet een dagreis lang."},{"vNo":"8 ","txt":"En aldus hadden die afgescheiden Nephieten, met de hulp van een talrijk leger Lamanieten, al het bezit van de Nephieten in het zuidelijke land veroverd. En dit alles vond plaats in het achtenvijftigste en negenenvijftigste jaar van de regering der rechters."},{"vNo":"9 ","txt":"En het geschiedde in het zestigste jaar van de regering der rechters dat Moronihah er met zijn legers in slaagde vele delen van het land te veroveren; ja, zij heroverden vele steden die in de handen van de Lamanieten waren gevallen."},{"vNo":"10 ","txt":"En het geschiedde in het eenenzestigste jaar van de regering der rechters dat zij erin slaagden zelfs de helft van al hun bezittingen te heroveren."},{"vNo":"11 ","txt":"Nu zouden dit grote verlies voor de Nephieten, en de grote slachting die onder hen was aangericht, niet hebben plaatsgevonden, als er geen goddeloosheid en gruwelen onder hen hadden bestaan; ja, en die bestonden ook onder hen die beweerden tot de kerk van God te behoren."},{"vNo":"12 ","txt":"En wegens de hoogmoed van hun hart, wegens hun buitengewone rijkdommen, ja, omdat zij de armen onderdrukten, de hongerigen hun voedsel onthielden, de naakten hun klederen onthielden, en hun ootmoedige broeders op de wang sloegen, de spot dreven met hetgeen heilig was, de geest van profetie en van openbaring loochenden, moordden, plunderden, logen, stalen, overspel pleegden, zich verhieven tot hevige twisten en overliepen naar het land Nephi, naar de Lamanieten —"},{"vNo":"13 ","txt":"en wegens deze, hun grote goddeloosheid en hun roemen op hun eigen kracht, werden zij aan hun eigen kracht overgelaten; daarom waren zij niet voorspoedig, maar werden zij gekweld en geslagen en voor de Lamanieten uit gedreven, totdat zij het bezit van bijna al hun landen hadden verloren."},{"vNo":"14 ","txt":"Doch zie, Moronihah predikte vele dingen tot het volk wegens hun ongerechtigheid; en ook Nephi en Lehi, die de zonen van Helaman waren, predikten vele dingen tot het volk, ja, en profeteerden vele dingen tot hen over hun ongerechtigheden en wat hun zou overkomen indien zij zich niet van hun zonden bekeerden."},{"vNo":"15 ","txt":"En het geschiedde dat zij zich bekeerden, en naarmate zij zich bekeerden, begonnen zij voorspoedig te zijn."},{"vNo":"16 ","txt":"Want toen Moronihah zag dat zij zich bekeerden, waagde hij het hen van de ene plaats naar de andere en van de ene stad naar de andere aan te voeren, totdat zij de helft van hun bezit en de helft van al hun landen heroverd hadden."},{"vNo":"17 ","txt":"En aldus eindigde het eenenzestigste jaar van de regering der rechters."},{"vNo":"18 ","txt":"En het geschiedde in het tweeënzestigste jaar van de regering der rechters dat Moronihah geen bezittingen meer op de Lamanieten kon heroveren."},{"vNo":"19 ","txt":"Daarom lieten zij hun plan varen om de rest van hun landen te heroveren, aangezien de Lamanieten zo talrijk waren dat het voor de Nephieten onmogelijk werd meer macht over hen te verkrijgen; daarom gebruikte Moronihah al zijn legers voor het behouden van die delen die hij heroverd had."},{"vNo":"20 ","txt":"En het geschiedde dat de Nephieten, wegens het grote aantal Lamanieten, zeer bevreesd waren dat zij zouden worden overweldigd en vertrapt en gedood en vernietigd."},{"vNo":"21 ","txt":"Ja, zij begonnen zich de profetieën van Alma te herinneren, en ook de woorden van Mosiah; en zij zagen dat zij een halsstarrig volk waren geweest, en dat zij de geboden Gods als niets hadden geacht;"},{"vNo":"22 ","txt":"en dat zij de wetten van Mosiah, ofwel hetgeen de Heer hem had geboden aan het volk te geven, hadden veranderd en met voeten getreden; en zij zagen dat hun wetten waren ontaard, en dat zij een goddeloos volk waren geworden, zodat zij even goddeloos waren als de Lamanieten."},{"vNo":"23 ","txt":"En wegens hun ongerechtigheid begon de kerk te verkommeren; en allengs geloofden zij niet meer in de geest van profetie en de geest van openbaring; en de oordelen Gods staarden hen in het gelaat."},{"vNo":"24 ","txt":"En zij zagen dat zij zwak waren geworden, evenals hun broeders, de Lamanieten, en dat de Geest des Heren hen niet meer bewaarde; ja, Hij had Zich aan hen onttrokken, want de Geest des Heren woont niet in onheilige tempels —"},{"vNo":"25 ","txt":"daarom hield de Heer op hen door zijn wonderbare en weergaloze macht te bewaren, want zij waren vervallen tot een staat van ongeloof en vreselijke goddeloosheid; en zij zagen dat de Lamanieten veel talrijker waren dan zij, en dat zij onvermijdelijk moesten omkomen, tenzij zij de Heer, hun God, aanhingen."},{"vNo":"26 ","txt":"Want zie, zij zagen dat de kracht van de Lamanieten even groot was als hun kracht, ja, man voor man. En aldus waren zij tot die grote overtreding vervallen; ja, aldus waren zij, ten gevolge van hun overtreding, in de loop van niet vele jaren zwak geworden."}]}