{"heading":"Verdorven rechters trachten het volk tegen Nephi op te stoken — Abraham, Mozes, Zenos, Zenock, Ezias, Jesaja, Jeremia, Lehi en Nephi hebben allen van Christus getuigd — Nephi maakt de moord op de opperrechter bekend door inspiratie. Ongeveer 23–21 v.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Het boek Helaman 8","prevTitle":"Het boek Helaman 7","nextTitle":"Het boek Helaman 9","verses":[{"vNo":1,"txt":"                 En nu geschiedde het, toen Nephi deze woorden had gesproken, zie, dat er mannen waren die rechters waren en ook bij de geheime bende van Gadianton hoorden, en zij waren vertoornd en zij keerden zich tegen hem en zeiden tot het volk: Waarom grijpt gij die man niet en levert gij hem niet uit, zodat hij kan worden veroordeeld wegens de misdaad die hij heeft begaan?"},{"vNo":2,"txt":" Waarom kijkt gij naar die man en hoort gij toe hoe hij dit volk en onze wet beschimpt?"},{"vNo":3,"txt":" Want zie, Nephi had tot hen gesproken over de verdorvenheid van hun wet; ja, Nephi had vele dingen gezegd die niet kunnen worden opgeschreven; en hij sprak niets dat in strijd was met de geboden Gods."},{"vNo":4,"txt":" En die rechters waren vertoornd op hem, omdat hij onomwonden tot hen sprak over hun geheime werken van duisternis; toch durfden zij niet zelf de hand op hem te leggen, want zij vreesden dat het volk zich dan tegen hen zou keren."},{"vNo":5,"txt":" Daarom riepen zij het volk toe, zeggende: Waarom staat gij die man toe ons te beschimpen? Want zie, hij veroordeelt dit gehele volk, tot vernietiging toe; ja, en hij zegt ook dat onze grote steden ons ontnomen zullen worden, zodat wij er geen plaats in zullen hebben."},{"vNo":6,"txt":" En nu weten wij dat dat onmogelijk is, want zie, wij zijn machtig, en onze steden zijn groot, waardoor onze vijanden geen macht over ons kunnen hebben."},{"vNo":7,"txt":" En het geschiedde dat zij het volk aldus ophitsten tot toorn tegen Nephi en twisten onder hen uitlokten; want er waren er die uitriepen: Laat die man met rust, want het is een goede man, en de dingen die hij zegt zullen zeker gebeuren, tenzij wij ons bekeren;"},{"vNo":8,"txt":" ja, zie, alle oordelen waarvan hij tot ons heeft getuigd, zullen ons treffen; want wij weten dat hij juist heeft getuigd tot ons aangaande onze ongerechtigheden. En zie, het zijn er vele, en hij kent alle dingen die ons zullen overkomen evengoed als hij onze ongerechtigheden kent."},{"vNo":9,"txt":" Ja, en zie, als hij geen profeet was geweest, had hij niet kunnen getuigen aangaande die dingen."},{"vNo":10,"txt":" En het geschiedde dat zij die trachtten Nephi te vernietigen, wegens hun vrees ervan weerhouden werden de hand op hem te leggen; en toen hij zag dat hij bij sommigen bijval had geoogst, zodat de rest van hen vreesde, begon hij wederom tot hen te spreken."},{"vNo":11,"txt":" Welnu, hij werd ertoe gedrongen meer tot hen te spreken, zeggende: Zie, mijn broeders, hebt gij niet gelezen dat God een man, namelijk Mozes, macht gaf op de wateren van de Rode Zee te slaan, en dat zij her- en derwaarts werden gespleten, zodat de Israëlieten — die onze vaderen waren — op het droge overtrokken, en dat de wateren zich boven de legers der Egyptenaren sloten en hen verzwolgen?"},{"vNo":12,"txt":" En nu zie, als God die man zulke macht gaf, waarom zoudt gij dan onder elkaar twisten en zeggen dat Hij mij geen macht heeft gegeven, waardoor ik kan weten van de oordelen die u zullen treffen, tenzij gij u bekeert?"},{"vNo":13,"txt":" Doch zie, gij verloochent niet alleen mijn woorden, maar gij verloochent ook alle woorden die door onze vaderen zijn gesproken, en ook de woorden die zijn gesproken door die man, Mozes, aan wie zulk een grote macht was gegeven, ja, de woorden die hij heeft gesproken aangaande de komst van de Messias."},{"vNo":14,"txt":" Ja, heeft hij niet getuigd dat de Zoon Gods zou komen? En gelijk hij de koperen slang in de woestijn heeft verhoogd, zo ook zal Hij die komen zal, worden verhoogd."},{"vNo":15,"txt":" En zovelen als er opkeken naar die slang zouden leven, en zo ook zouden zovelen als er met geloof en met een verslagen geest opkeken naar de Zoon Gods leven, ja, volgens dat leven dat eeuwig is."},{"vNo":16,"txt":" En nu zie, niet alleen Mozes getuigde van die dingen, maar ook alle heilige profeten vanaf zijn dagen tot aan de dagen van Abraham."},{"vNo":17,"txt":" Ja, en zie, Abraham zag zijn komst en was met blijdschap vervuld en hij verheugde zich."},{"vNo":18,"txt":" Ja, en zie, ik zeg u dat niet alleen Abraham van die dingen wist, maar dat er velen vóór de dagen van Abraham zijn geweest die naar de orde van God waren geroepen; ja, namelijk naar de orde van zijn Zoon; en wel opdat aan de mensen zou worden getoond, vele duizenden jaren vóór zijn komst, dat ook zij de verlossing zouden ontvangen."},{"vNo":19,"txt":" En nu wil ik dat gij weet dat er zelfs sedert de dagen van Abraham vele profeten zijn geweest die van die dingen hebben getuigd; ja, zie, de profeet Zenos heeft onverschrokken getuigd, waarvoor hij werd gedood."},{"vNo":20,"txt":" En zie, ook Zenock, en ook Ezias, en ook Jesaja, en Jeremia (dezelfde profeet die van de verwoesting van Jeruzalem heeft getuigd); en nu weten wij dat Jeruzalem volgens de woorden van Jeremia werd verwoest. O, waarom zou dan de Zoon Gods niet volgens zijn profetie komen?"},{"vNo":21,"txt":" En nu, wilt gij betwisten dat Jeruzalem is verwoest? Wilt gij zeggen dat de zonen van Sedekia niet zijn gedood, allen behalve Mulek? Ja, en ziet gij niet dat de nakomelingen van Sedekia bij ons zijn, en dat zij uit het land Jeruzalem zijn verdreven? Doch zie, dat is niet alles —"},{"vNo":22,"txt":" onze vader Lehi werd uit Jeruzalem verdreven omdat hij van die dingen getuigde. Ook Nephi heeft van die dingen getuigd, en ook bijna al onze vaderen, tot deze tijd toe; ja, zij hebben getuigd van de komst van Christus en hebben ernaar uitgezien en hebben zich verheugd op zijn dag die komen zal."},{"vNo":23,"txt":" En zie, Hij is God, en Hij is met hen, en Hij heeft Zich aan hen geopenbaard — dat zij door Hem waren verlost; en zij gaven Hem eer wegens hetgeen komen zou."},{"vNo":24,"txt":" En nu, daar gij die dingen weet en ze niet kunt verloochenen, tenzij gij liegt, hebt gij hierin gezondigd; want gij hebt al die dingen verworpen, ondanks de vele bewijzen die gij hebt ontvangen; ja, gij hebt zelfs alle dingen ontvangen, zowel dingen in de hemel als alle dingen die op de aarde zijn, als getuigenis dat ze waar zijn."},{"vNo":25,"txt":" Doch zie, gij hebt de waarheid verworpen en zijt opgestaan tegen uw heilige God; en zelfs nu, in plaats van u schatten te verzamelen in de hemel, waar niets bederft en waar niets kan komen wat onrein is, vergaart gij u verbolgenheid voor de dag des oordeels."},{"vNo":26,"txt":" Ja, zelfs nu wordt gij rijp voor eeuwige vernietiging ten gevolge van uw moorden en uw ontucht en goddeloosheid; ja, en tenzij gij u bekeert, zal die u spoedig treffen."},{"vNo":27,"txt":" Ja, zie, zij staat nu al voor uw deur; ja, ga in tot de rechterstoel en doet onderzoek; en zie, uw rechter is vermoord en hij ligt in zijn eigen bloed; en hij is vermoord door zijn broeder, die ernaar streeft op de rechterstoel te zitten."},{"vNo":28,"txt":" En zie, zij zijn beiden lid van uw geheime bende, met als oprichter Gadianton en de boze die tracht de zielen der mensen te vernietigen."}]}