{"heading":"Nê Phi trông thấy Thánh Linh của Chúa và trong khải tượng được cho thấy cây sự sống—Ông trông thấy mẹ của Vị Nam Tử của Thượng Đế và biết được tấm lòng hạ cố của Thượng Đế—Ông trông thấy lễ báp têm, giáo vụ và sự đóng đinh trên thập tự giá của Chiên Con của Thượng Đế—Ông cũng trông thấy sự kêu gọi và giáo vụ của Mười Hai Vị Sứ Đồ của Chiên Con. Khoảng 600–592 trước t.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":10,"nextNo":12,"chapterTitle":"1 Nê Phi 11","prevTitle":"1 Nê Phi 10","nextTitle":"1 Nê Phi 12","verses":[{"vNo":1,"txt":"Vì chuyện rằng, sau khi tôi ước ao được biết những điều cha tôi đã thấy, và tin tưởng rằng Chúa có thể biểu lộ những điều ấy cho tôi thấy, thì trong lúc tôi đang ngồi suy tư trong lòng, tôi được Thánh Linh của Chúa cảm hóa và đưa đi, phải, tôi được đưa đến một ngọn núi rất cao mà trước kia tôi chưa bao giờ thấy, và nơi mà tôi chưa bao giờ đặt chân đến."},{"vNo":2,"txt":"Và Thánh Linh hỏi tôi rằng: Này, ngươi mong muốn điều chi"},{"vNo":3,"txt":"Và tôi thưa rằng: Con mong muốn thấy những điều cha con đã thấy."},{"vNo":4,"txt":"Và Thánh Linh lại hỏi tôi rằng: Ngươi có tin rằng cha ngươi đã thấy cái cây mà cha ngươi đã nói tới không"},{"vNo":5,"txt":"Và tôi bèn thưa rằng: Thưa có, Ngài biết rằng, con tin tất cả những lời cha con đã nói."},{"vNo":6,"txt":"Và khi tôi nói xong những lời này, Thánh Linh liền reo to lên mà rằng: Hô Sa Na Chúa, Thượng Đế Tối Cao; vì Ngài là Thượng Đế trên khắp thế gian, phải, trên hết mọi vạn vật. Và phước thay cho ngươi, Nê Phi, vì ngươi đã tin ở Vị Nam Tử của Thượng Đế Tối Cao; vậy nên, ngươi sẽ thấy được những điều mà ngươi mong ước."},{"vNo":7,"txt":"Và này, điều này sẽ được ban cho ngươi để làm một điềm triệu: Sau khi ngươi trông thấy cái cây có trái mà cha ngươi đã nếm, ngươi cũng sẽ trông thấy một Đấng từ trên trời giáng xuống, và đó là Đấng mà ngươi sẽ mục kích; và sau khi mục kích Ngài ngươi sẽ làm chứng rằng Ngài là Vị Nam Tử của Thượng Đế."},{"vNo":8,"txt":"Và chuyện rằng, Thánh Linh phán cùng tôi rằng: Xem kìa! Và tôi bèn nhìn và thấy một cái cây; và nó giống như cái cây mà cha tôi đã thấy; cây ấy có một vẻ đẹp lạ thường, phải, tuyệt đẹp hơn hết mọi vẻ đẹp khác; và sắc trắng của nó còn trắng hơn cả tuyết mới rơi."},{"vNo":9,"txt":"Và chuyện rằng, sau khi trông thấy cây ấy, tôi thưa với Thánh Linh rằng: Con thấy Ngài đã cho con xem một cây quý hơn hết thảy."},{"vNo":10,"txt":"Rồi Ngài hỏi tôi rằng: Ngươi muốn điều chi"},{"vNo":11,"txt":"Tôi bèn thưa rằng: Con muốn biết được lời giải thích về việc này—vì tôi nói chuyện với Ngài như nói chuyện với một người trần vậy; vì tôi trông thấy Ngài có hình dạng của một nam nhân; tuy nhiên tôi vẫn biết đó là Thánh Linh của Chúa; và Ngài nói chuyện với tôi như một người nói chuyện với một người khác vậy."},{"vNo":12,"txt":"Và chuyện rằng, Ngài phán cùng tôi rằng: Xem kìa! Tôi bèn nhìn như thể nhìn vào Ngài, nhưng chẳng thấy Ngài; vì Ngài đã biến mất trước sự hiện diện của tôi."},{"vNo":13,"txt":"Và chuyện rằng, tôi nhìn và trông thấy thành phố Giê Ru Sa Lem vĩ đại và các thành phố khác. Và tôi còn thấy thành phố Na Xa Rét; và trong thành phố Na Xa Rét tôi thấy một nữ đồng trinh hết sức xinh đẹp và trắng ngần."},{"vNo":14,"txt":"Và chuyện rằng, tôi trông thấy các tầng trời mở ra; và một vị thiên sứ bước xuống đứng trước mặt tôi và hỏi tôi rằng: Nê Phi, ngươi thấy gì"},{"vNo":15,"txt":"Và tôi thưa rằng: Tôi thấy một nữ đồng trinh, diễm lệ và xinh đẹp hơn tất cả các nữ đồng trinh khác."},{"vNo":16,"txt":"Và vị ấy lại hỏi tôi rằng: Ngươi có hiểu được tấm lòng hạ cố của Thượng Đế chăng"},{"vNo":17,"txt":"Tôi bèn thưa rằng: Tôi biết Ngài yêu thương con cái của Ngài; tuy nhiên, tôi không hiểu được ý nghĩa của mọi sự việc."},{"vNo":18,"txt":"Và vị ấy nói với tôi: Này, người nữ đồng trinh mà ngươi trông thấy đó là mẹ của Vị Nam Tử của Thượng Đế, theo thể cách xác thịt."},{"vNo":19,"txt":"Và chuyện rằng, tôi thấy bà được Thánh Linh đưa đi; và sau khi bà được Thánh Linh đưa đi một khoảng thời gian, thiên sứ lại bảo tôi: Xem kìa!"},{"vNo":20,"txt":"Tôi bèn nhìn và trông thấy lại người nữ đồng trinh ấy đang bồng một trẻ nhỏ trong tay."},{"vNo":21,"txt":"Và thiên sứ bảo tôi: Hãy nhìn xem Chiên Con của Thượng Đế, phải, Vị Nam Tử của Đức Chúa Cha Vĩnh Cửu! Ngươi có biết ý nghĩa của cái cây mà cha ngươi đã thấy chăng"},{"vNo":22,"txt":"Tôi bèn đáp lại rằng: Thưa có, đó là tình thương yêu của Thượng Đế gieo rắc cùng khắp trong trái tim của con cái loài người; vậy nên nó mới được hấp dẫn hơn hết thảy mọi vật khác."},{"vNo":23,"txt":"Và vị ấy bảo tôi rằng: Phải, đó là niềm vui sướng nhất cho tâm hồn."},{"vNo":24,"txt":"Sau khi nói xong những lời này, ông bảo tôi rằng: Xem kìa! Tôi bèn nhìn và thấy Vị Nam Tử của Thượng Đế đang đi giữa con cái loài người; và tôi lại thấy có nhiều người phủ phục dưới chân Ngài và tôn thờ Ngài."},{"vNo":25,"txt":"Và chuyện rằng, tôi thấy rằng thanh sắt mà cha tôi đã thấy là lời của Thượng Đế, nó dẫn tới suối nước sống, hay tới cây sự sống; nước ấy là biểu tượng cho tình thương yêu của Thượng Đế; và tôi còn thấy rằng, cây sự sống là biểu tượng cho tình thương yêu của Thượng Đế."},{"vNo":26,"txt":"Rồi thiên sứ lại bảo tôi: Hãy nhìn xem và thấy tấm lòng hạ cố của Thượng Đế!"},{"vNo":27,"txt":"Tôi bèn nhìn và thấy Đấng Cứu Chuộc của thế gian là Đấng mà cha tôi đã nói tới; tôi còn thấy vị tiên tri là người sẽ sửa soạn con đường trước cho Ngài. Rồi Chiên Con của Thượng Đế đi tới và được vị tiên tri ấy làm phép báp têm, và sau khi Ngài đã được làm phép báp têm, tôi thấy các tầng trời mở ra và Đức Thánh Linh từ trên trời giáng xuống rồi ngự lên mình Ngài trong hình dạng một con chim bồ câu."},{"vNo":28,"txt":"Và tôi thấy Ngài đi thuyết giảng trong dân chúng với quyền năng và vinh quang lớn lao; và các đám đông dân chúng quy tụ lại để nghe Ngài giảng; và tôi thấy họ xua đuổi Ngài ra khỏi bọn họ."},{"vNo":29,"txt":"Và tôi còn thấy có mười hai vị khác đi theo Ngài. Và chuyện rằng họ được Thánh Linh đưa đi trước mặt tôi, và tôi không còn trông thấy họ nữa."},{"vNo":30,"txt":"Và chuyện rằng, thiên sứ lại bảo tôi rằng: Xem kìa! Tôi nhìn và thấy các tầng trời mở ra lần nữa, và tôi thấy các thiên sứ giáng xuống giữa đám con cái loài người và phục sự họ."},{"vNo":31,"txt":"Rồi ông lại bảo tôi: Xem kìa! Tôi bèn nhìn và thấy Chiên Con của Thượng Đế đi đến giữa con cái loài người. Và tôi thấy có những đám đông dân chúng bị đau ốm và bị khốn khổ bởi đủ thứ bệnh tật cùng bởi các quỷ dữ và ác linh; và vị thiên sứ lại nói và chỉ cho tôi xem tất cả những việc ấy. Thế rồi những người đó được chữa lành bằng quyền năng của Chiên Con của Thượng Đế; và các quỷ dữ và ác linh đều bị xua đuổi."},{"vNo":32,"txt":"Và chuyện rằng, thiên sứ lại bảo tôi: Xem kìa! Tôi bèn nhìn và thấy Chiên Con của Thượng Đế bị dân chúng bắt giữ; phải, Vị Nam Tử của Thượng Đế trường cửu bị thế gian xét xử; và tôi đã thấy và làm chứng."},{"vNo":33,"txt":"Và tôi, Nê Phi, thấy Ngài bị treo lên trên thập tự giá và bị giết chết vì tội lỗi của thế gian."},{"vNo":34,"txt":"Và sau khi Ngài bị giết chết, tôi thấy các đám đông dân chúng trên thế gian quy tụ lại với nhau chống các vị sứ đồ của Chiên Con; vì mười hai vị ấy được thiên sứ của Chúa gọi như vậy."},{"vNo":35,"txt":"Và dân chúng trên thế gian quy tụ lại với nhau; và tôi thấy họ ở trong một tòa nhà rộng lớn mênh mông, giống như tòa nhà mà cha tôi đã thấy. Rồi thiên sứ của Chúa lại bảo tôi rằng: Hãy nhìn xem thế gian và sự khôn ngoan của họ; phải, hãy nhìn xem gia tộc Y Sơ Ra Ên đã quy tụ lại với nhau chống đối mười hai vị sứ đồ của Chiên Con."},{"vNo":36,"txt":"Và chuyện rằng, tôi thấy và làm chứng rằng, tòa nhà rộng lớn vĩ đại đó là tính kiêu căng của thế gian; nó đã sụp đổ, và sự đổ vỡ này lớn lao vô cùng. Rồi vị thiên sứ của Chúa lại bảo tôi rằng: Sự diệt vong của tất cả các quốc gia, sắc tộc, sắc ngữ, và dân tộc nào chống đối mười hai vị sứ đồ của Chiên Con là thế đó."}]}