{"heading":"Nê Phi trông thấy trong khải tượng: Đất hứa; sự ngay chính, sự bất chính và sự suy đồi của dân cư trên đất hứa; sự hiện đến của Chiên Con của Thượng Đế giữa họ; cách thức Mười Hai Môn Đồ và Mười Hai Vị Sứ Đồ sẽ xét xử Y Sơ Ra Ên; và trạng thái ghê tởm và bẩn thỉu của những người sa vào vòng vô tín ngưỡng. Khoảng 600–592 trước t.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":11,"nextNo":13,"chapterTitle":"1 Nê Phi 12","prevTitle":"1 Nê Phi 11","nextTitle":"1 Nê Phi 13","verses":[{"vNo":1,"txt":"Và chuyện rằng, thiên sứ bảo tôi: Hãy nhìn xem và thấy dòng dõi của ngươi và luôn cả dòng dõi của các anh ngươi. Tôi bèn nhìn và trông thấy đất hứa; và tôi thấy dân chúng đông đảo, phải, họ nhiều như cát biển vậy."},{"vNo":2,"txt":"Và chuyện rằng, tôi thấy dân chúng tụ họp lại để gây chiến lẫn nhau; và tôi thấy chiến tranh và tiếng đồn về chiến tranh và những cuộc tàn sát kinh hồn bằng gươm đao giữa dân tôi."},{"vNo":3,"txt":"Và chuyện rằng, tôi thấy nhiều thế hệ qua đi trong khói lửa chiến tranh và tranh chấp trong xứ; rồi tôi trông thấy nhiều thành phố, phải, nhiều đến đỗi tôi không thể đếm được."},{"vNo":4,"txt":"Và chuyện rằng tôi thấy sương mù tối đen trên mặt đất hứa; và tôi nghe thấy sấm chớp lẫn tiếng động đất cùng muôn ngàn tiếng hỗn độn khác; rồi tôi thấy mặt đất và đá nứt ra; và tôi thấy các ngọn núi đổ vỡ thành muôn mảnh; và tôi thấy những đồng bằng của trái đất bị nứt rạn và nhiều thành phố bị chôn vùi; rồi tôi thấy có nhiều thành phố bị cháy thiêu và nhiều thành phố bị đổ vỡ vì động đất."},{"vNo":5,"txt":"Và chuyện rằng, sau khi tôi thấy những cảnh này, tôi lại thấy hơi ẩm của bóng tối dần dần tan biến khỏi mặt đất; và này, tôi thấy có những đám đông dân chúng không ngã gục vì sự phán xét vĩ đại kinh hồn của Chúa."},{"vNo":6,"txt":"Rồi tôi thấy các tầng trời mở ra, và Chiên Con của Thượng Đế từ trời giáng xuống; rồi Ngài đi xuống và hiện ra cho họ thấy."},{"vNo":7,"txt":"Và tôi còn trông thấy cùng làm chứng rằng Đức Thánh Linh đã giáng trên mười hai vị khác; và họ được Thượng Đế sắc phong và chọn lựa."},{"vNo":8,"txt":"Rồi vị thiên sứ bảo tôi rằng: Hãy nhìn xem mười hai môn đồ của Chiên Con, là những người được chọn lựa để phục sự dòng dõi của ngươi."},{"vNo":9,"txt":"Và thiên sứ hỏi tôi: Ngươi có nhớ mười hai vị sứ đồ của Chiên Con không?  Này, chính họ là những người sẽ xét xử mười hai chi tộc Y Sơ Ra Ên; vậy nên, mười hai vị chấp sự thuộc dòng dõi ngươi sẽ do họ xét xử; vì các ngươi thuộc gia tộc Y Sơ Ra Ên."},{"vNo":10,"txt":"Và mười hai vị chấp sự này mà ngươi đã trông thấy đó sẽ xét xử dòng dõi ngươi. Và này, họ mãi mãi là những người ngay chính; vì nhờ họ có đức tin nơi Chiên Con của Thượng Đế, y phục của họ sẽ được tẩy trắng trong máu của Ngài."},{"vNo":11,"txt":"Rồi thiên sứ bảo tôi: Xem kìa! Tôi bèn nhìn và thấy ba thế hệ qua đi trong sự ngay chính; và y phục của họ trắng ngần như của Chiên Con của Thượng Đế. Và thiên sứ bảo tôi: Họ được tẩy trắng trong máu của Chiên Con là nhờ họ có đức tin nơi Ngài."},{"vNo":12,"txt":"Và tôi, Nê Phi, còn được trông thấy nhiều người trong thế hệ thứ tư cũng qua đi trong sự ngay chính."},{"vNo":13,"txt":"Và chuyện rằng, tôi trông thấy dân chúng trên thế gian tụ họp lại."},{"vNo":14,"txt":"Và thiên sứ bảo tôi rằng: Hãy nhìn xem dòng dõi của ngươi và cả dòng dõi của các anh ngươi."},{"vNo":15,"txt":"Và chuyện rằng, tôi bèn nhìn và thấy dân chúng thuộc dòng dõi tôi quy tụ lại từng đám đông chống lại dòng dõi của các anh tôi; cả hai bên đều quy tụ lại gây chiến nhau."},{"vNo":16,"txt":"Và thiên sứ bảo tôi: Hãy nhìn xem dòng suối có nước dơ bẩn mà cha ngươi đã thấy; phải, ngay cả con sông mà cha ngươi đã nói tới; đáy sâu của dòng sông đó tức là đáy sâu của ngục giới."},{"vNo":17,"txt":"Và đám sương mù tối đen là những cám dỗ của quỷ dữ, làm mù quáng và khiến lòng dạ con cái loài người chai đá, cùng dẫn dắt họ đi vào những con đường rộng, để họ phải bị diệt vong và lạc lối."},{"vNo":18,"txt":"Và tòa nhà rộng lớn vĩ đại mà cha ngươi đã trông thấy là những ảo ảnh hão huyền và lòng kiêu căng của con cái loài người. Và vực thẳm vĩ đại kinh hồn chia cách họ; phải, tức là tiếng nói công lý của Thượng Đế Vĩnh Cửu, và Đấng Mê Si là Chiên Con của Thượng Đế mà Đức Thánh Linh làm chứng từ buổi sáng thế cho đến bây giờ và cũng từ bây giờ cho đến mãi mãi về sau."},{"vNo":19,"txt":"Và trong lúc thiên sứ nói những lời này, tôi nhìn và trông thấy dòng dõi của các anh tôi đang đánh lại dòng dõi tôi, đúng theo như lời thiên sứ nói; và vì lòng kiêu căng của dòng dõi tôi, và vì những cám dỗ của quỷ dữ nên tôi thấy rằng, dòng dõi của các anh tôi đã chiến thắng được dân chúng thuộc dòng dõi của tôi."},{"vNo":20,"txt":"Và chuyện rằng, tôi nhìn và thấy dân chúng thuộc dòng dõi của các anh tôi đã chiến thắng được dòng dõi tôi, và họ phân tán thành từng đám đông dân chúng khắp nơi trong xứ."},{"vNo":21,"txt":"Và tôi trông thấy họ tụ họp lại thành từng đám đông dân chúng, rồi tôi thấy chiến tranh và tiếng đồn về chiến tranh giữa bọn họ, và tôi thấy nhiều thế hệ qua đi trong chiến tranh và tiếng đồn về chiến tranh."},{"vNo":22,"txt":"Và thiên sứ bảo tôi: Hãy nhìn xem những người này sẽ sa vào vòng vô tín ngưỡng."},{"vNo":23,"txt":"Và chuyện rằng, tôi thấy, sau khi họ sa vào vòng vô tín ngưỡng, họ trở thành một dân tộc đen đúa, ghê tởm, và bẩn thỉu, đầy tính lười biếng và đủ mọi hành vi khả ố."}]}