{"heading":"Nê Phi trông thấy trong khải tượng: Giáo hội của quỷ dữ được thiết lập giữa các Dân Ngoại; sự khám phá và chiếm hữu Mỹ Châu làm thuộc địa; nhiều phần quý báu và minh bạch trong Kinh Thánh bị mất mát, hậu quả của sự bội giáo của Dân Ngoại, sự phục hồi phúc âm, sự ra đời một thánh thư ngày sau và sự xây đắp Si Ôn. Khoảng 600–592 trước t.c.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nê Phi 13","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, thiên sứ bảo tôi: Hãy nhìn! Tôi nhìn và thấy nhiều quốc gia và vương quốc."},{"vNo":"2 ","txt":"Và thiên sứ hỏi tôi: Ngươi thấy gì? Tôi đáp: Tôi thấy nhiều quốc gia và vương quốc."},{"vNo":"3 ","txt":"Thiên sứ nói với tôi: Đó là các quốc gia và vương quốc của Dân Ngoại."},{"vNo":"4 ","txt":"Và chuyện rằng, tôi thấy giữa các quốc gia của Dân Ngoại có thành lập một giáo hội vĩ đại."},{"vNo":"5 ","txt":"Và thiên sứ nói với tôi: Hãy nhìn xem sự thành lập của một giáo hội khả ố hơn hết mọi giáo hội khác, nó sát hại các thánh đồ của Thượng Đế, phải, hành hạ, trói buộc, gông cùm họ bằng gông sắt và đem họ vào cảnh tù đày."},{"vNo":"6 ","txt":"Và chuyện rằng, tôi thấy giáo hội vĩ đại và khả ố này, và tôi thấy quỷ dữ là kẻ sáng lập ra nó."},{"vNo":"7 ","txt":"Tôi còn thấy cả những vàng bạc, lụa là, gấm vóc, tía hồng, vải gai mịn, cùng nhiều loại y phục quý giá khác, và tôi còn thấy nhiều gái điếm nữa."},{"vNo":"8 ","txt":"Rồi thiên sứ bảo tôi: Hãy nhìn xem những vàng bạc, lụa là, gấm vóc, tía hồng, vải gai mịn cùng các loại y phục quý giá và các gái điếm ấy là những ham muốn của giáo hội vĩ đại và khả ố này."},{"vNo":"9 ","txt":"Và vì những lời tán tụng của thế gian mà chúng hủy diệt các thánh đồ của Thượng Đế và đem họ vào cảnh tù đày."},{"vNo":"10 ","txt":"Và chuyện rằng, tôi nhìn và thấy có nhiều đại dương ngăn cách các Dân Ngoại với dòng dõi của các anh tôi."},{"vNo":"11 ","txt":"Và chuyện rằng, thiên sứ nói với tôi: Hãy nhìn xem cơn thịnh nộ của Thượng Đế đang đổ xuống dòng dõi của các anh ngươi."},{"vNo":"12 ","txt":"Tôi bèn nhìn và trông thấy có một người trong số Dân Ngoại, bị ngăn cách khỏi dòng dõi của các anh tôi bởi nhiều đại dương; rồi tôi thấy Thánh Linh của Thượng Đế giáng xuống và tác động vào người ấy; và người ấy vượt qua được nhiều đại dương, đến với dòng dõi của các anh tôi trên đất hứa."},{"vNo":"13 ","txt":"Và chuyện rằng, tôi thấy Thánh Linh của Thượng Đế tác động vào nhiều người Dân Ngoại khác; và họ vượt qua được nhiều đại dương, thoát khỏi cảnh tù đày."},{"vNo":"14 ","txt":"Và chuyện rằng, tôi lại thấy nhiều đám người Dân Ngoại trên đất hứa; và tôi thấy cơn thịnh nộ của Thượng Đế đang bao trùm dòng dõi của các anh tôi; và họ bị những người Dân Ngoại đánh đập và đuổi chạy tứ tán."},{"vNo":"15 ","txt":"Và tôi thấy Thánh Linh của Chúa đến với những người Dân Ngoại, do đó họ trở nên thịnh vượng và nhận xứ sở ấy làm đất thừa hưởng của mình; và tôi thấy họ trắng trẻo, vô cùng xinh đẹp và kiều diễm, giống như dân tôi trước ngày họ bị giết."},{"vNo":"16 ","txt":"Và chuyện rằng, tôi, Nê Phi, thấy những người Dân Ngoại mà đã thoát khỏi cảnh tù đày đều biết hạ mình trước mặt Chúa; và quyền năng của Chúa đã ở cùng họ."},{"vNo":"17 ","txt":"Rồi tôi thấy những người Dân Ngoại ở mẫu quốc của họ tụ họp lại trên biển, và cả trên đất liền nữa, để đánh chống lại họ."},{"vNo":"18 ","txt":"Và tôi thấy quyền năng của Thượng Đế ở cùng họ, còn cơn thịnh nộ của Ngài thì bao trùm những kẻ tụ họp để đánh chống lại họ."},{"vNo":"19 ","txt":"Và tôi, Nê Phi, thấy rằng, những người Dân Ngoại đã thoát khỏi cảnh tù đày đều được quyền năng của Thượng Đế giải cứu khỏi bàn tay của tất cả các quốc gia khác."},{"vNo":"20 ","txt":"Và chuyện rằng, tôi, Nê Phi, thấy họ thật sự trở nên thịnh vượng trong xứ; và tôi thấy có một quyển sách được phổ biến trong dân họ."},{"vNo":"21 ","txt":"Và thiên sứ hỏi tôi: Ngươi có hiểu được ý nghĩa của sách ấy chăng"},{"vNo":"22 ","txt":"Tôi đáp: Thưa, tôi không hiểu."},{"vNo":"23 ","txt":"Và vị ấy nói: Này, sách này được từ miệng một người Do Thái truyền ra. Và tôi, Nê Phi, đã trông thấy sách đó; và vị ấy nói với tôi: Cuốn sách mà ngươi trông thấy đó là biên sử của người Do Thái chứa đựng các giao ước của Chúa, là những giao ước mà Ngài đã lập với gia tộc Y Sơ Ra Ên; trong sách ấy cũng chứa đựng nhiều lời tiên tri của các thánh tiên tri; và đó là một biên sử giống như những lời ghi khắc trên các bảng khắc bằng đồng; tuy không được nhiều nhưng cũng chứa đựng những giao ước Chúa đã lập với gia tộc Y Sơ Ra Ên; vậy nên những điều này rất có giá trị đối với Dân Ngoại."},{"vNo":"24 ","txt":"Và thiên sứ của Chúa nói với tôi: Ngươi đã thấy rằng sách này được từ miệng một người Do Thái truyền ra; và một khi nó đã được từ miệng một người Do Thái truyền ra, thì nó chứa đựng phúc âm trọn vẹn của Chúa, là Đấng đã được mười hai vị sứ đồ làm chứng; và họ làm chứng theo lẽ thật hằng có trong Chiên Con của Thượng Đế."},{"vNo":"25 ","txt":"Vậy nên, những điều này được truyền từ dân Do Thái qua Dân Ngoại một cách xác thật, theo lẽ thật hằng có trong Thượng Đế."},{"vNo":"26 ","txt":"Và sau khi những điều này truyền từ dân Do Thái qua Dân Ngoại nhờ bàn tay của mười hai vị sứ đồ của Chiên Con, ngươi sẽ thấy sự thành lập của giáo hội vĩ đại và khả ố đó, là giáo hội khả ố hơn tất cả các giáo hội khác; vì này, họ đã lấy đi nhiều phần minh bạch và quý giá nhất trong phúc âm của Chiên Con; và họ cũng lấy đi nhiều giao ước của Chúa nữa."},{"vNo":"27 ","txt":"Và họ đã làm như vậy để họ có thể làm sai lạc những đường lối ngay chính của Chúa, để họ có thể làm cho con cái loài người trở nên mù quáng và chai đá trong lòng."},{"vNo":"28 ","txt":"Vậy nên, ngươi sẽ thấy rằng sau khi sách ấy đã qua tay những người trong giáo hội vĩ đại và khả ố đó thì nhiều điều minh bạch và quý báu bị lấy đi khỏi sách này tức là sách nói về Chiên Con của Thượng Đế."},{"vNo":"29 ","txt":"Và sau khi những điều minh bạch và quý báu đó bị lấy đi thì sách này sẽ đến khắp mọi quốc gia Dân Ngoại; và sau khi sách đã đến khắp mọi quốc gia Dân Ngoại, phải, vượt qua nhiều đại dương mà ngươi đã thấy cùng với những người Dân Ngoại đã thoát khỏi cảnh tù đày, thì ngươi sẽ thấy—vì nhiều điều minh bạch và quý báu bị lấy đi khỏi sách, đó là những điều minh bạch đối với sự hiểu biết của con cái loài người, dựa theo sự minh bạch hằng có nơi Chiên Con của Thượng Đế—vì những điều này bị lấy đi khỏi phúc âm của Chiên Con, nên có rất nhiều người bị vấp ngã, phải, đến đỗi Sa Tan có quyền năng lớn lao đối với họ."},{"vNo":"30 ","txt":"Tuy nhiên, ngươi thấy rằng, những người Dân Ngoại đã thoát ra khỏi cảnh tù đày và đã được quyền năng của Thượng Đế nhấc họ lên cao hơn hết thảy mọi quốc gia khác, tại một xứ sở được chọn lọc hơn hết thảy mọi xứ khác, đó là xứ mà Đức Chúa Trời đã giao ước với cha ngươi rằng dòng dõi của cha ngươi sẽ có được để làm xứ thừa hưởng; vậy nên, ngươi thấy rằng, Đức Chúa Trời sẽ không để cho Dân Ngoại tận diệt một hợp chủng của dòng dõi ngươi với dòng dõi của các anh ngươi."},{"vNo":"31 ","txt":"Ngài cũng sẽ không chịu để cho Dân Ngoại hủy diệt dòng dõi của các anh ngươi."},{"vNo":"32 ","txt":"Đức Chúa Trời cũng sẽ không chịu để cho Dân Ngoại sẽ phải ở mãi trong trạng thái đui mù đáng sợ như ngươi thấy đó, vì những phần giáo lý minh bạch và quý báu nhất trong phúc âm của Chiên Con đã bị giữ lại bởi giáo hội khả ố đó, tức là giáo hội mà ngươi đã thấy khi nó được thành lập."},{"vNo":"33 ","txt":"Vậy nên, Chiên Con của Thượng Đế có phán rằng: Ta sẽ thương xót Dân Ngoại khi ta đến viếng phần còn sót lại của gia tộc Y Sơ Ra Ên bằng sự đoán phạt vĩ đại."},{"vNo":"34 ","txt":"Và chuyện rằng, thiên sứ của Chúa bảo tôi rằng: Này, lời Chiên Con của Thượng Đế phán bảo, sau khi ta đến viếng phạt xong phần còn sót lại của gia tộc Y Sơ Ra Ên—và phần còn sót lại mà ta nói đây tức là dòng dõi của cha ngươi—vậy nên, sau khi ta đã viếng họ bằng sự đoán phạt và đã dùng bàn tay của Dân Ngoại mà đánh họ, và sau khi Dân Ngoại bị vấp ngã nặng nề vì những phần minh bạch và quý báu nhất trong phúc âm của Chiên Con đã bị giữ lại bởi giáo hội khả ố ấy, là mẹ của các gái điếm, lời Chiên Con phán vậy—thì vào ngày đó ta sẽ thương xót Dân Ngoại, đến đỗi ta sẽ đem lại cho họ một phần lớn phúc âm của ta, là phần phúc âm minh bạch và quý giá, bởi quyền năng của ta, lời Chiên Con phán vậy."},{"vNo":"35 ","txt":"Vì này, lời Chiên Con phán: Ta sẽ tự biểu hiện cho dòng dõi của ngươi thấy, để chúng ghi chép nhiều điều ta sẽ thuyết giảng cho chúng, đó là những điều minh bạch và quý báu; và sau khi dòng dõi của ngươi bị hủy diệt và sa vào vòng vô tín ngưỡng cùng với dòng dõi của các anh ngươi, này, những điều này sẽ được giấu kín để sau này nhờ ân tứ và quyền năng của Chiên Con mà phổ biến ra cho Dân Ngoại."},{"vNo":"36 ","txt":"Và trong những điều này sẽ được viết phúc âm của ta, đá và sự cứu rỗi của ta, lời Chiên Con phán vậy."},{"vNo":"37 ","txt":"Và phước thay cho những kẻ nào ngày đó biết tìm cách xây dựng Si Ôn của ta, vì họ sẽ có được ân tứ và quyền năng của Đức Thánh Linh; và nếu họ biết kiên trì cho đến cùng thì họ sẽ được nâng cao vào ngày sau cùng và sẽ được cứu vào vương quốc vĩnh viễn của Chiên Con; và những kẻ nào rao truyền sự bình an, phải, tin lành đại hỷ thì trên các núi họ sẽ xinh đẹp dường nào."},{"vNo":"38 ","txt":"Và chuyện rằng, tôi thấy dòng dõi còn sót lại của các anh tôi, và tôi còn thấy được sách của Chiên Con của Thượng Đế, do từ miệng người Do Thái truyền ra, được phổ biến từ Dân Ngoại tới dòng dõi còn sót lại của các anh tôi."},{"vNo":"39 ","txt":"Và sau khi sách ấy đã đến với họ, thì tôi lại thấy các sách khác, được phổ biến từ Dân Ngoại đến với họ, nhờ quyền năng của Chiên Con, để thuyết phục Dân Ngoại, và dòng dõi còn sót lại của các anh tôi, cùng những người Do Thái bị phân tán khắp mặt đất rằng những biên sử của các tiên tri và mười hai vị sứ đồ của Chiên Con là có thật."},{"vNo":"40 ","txt":"Và thiên sứ bảo tôi rằng: Những biên sử cuối cùng này mà ngươi đã thấy ở nơi những người Dân Ngoại đó, sẽ chứng nhận sự xác thực của những biên sử đầu tiên là các biên sử của mười hai vị sứ đồ của Chiên Con, và sẽ cho thấy những điều minh bạch quý báu đã bị lấy đi khỏi các biên sử này; và sẽ cho tất cả các sắc tộc, sắc ngữ, và dân tộc biết rằng, Chiên Con của Thượng Đế là Vị Nam Tử của Đức Chúa Cha Vĩnh Cửu, và là Đấng Cứu Rỗi của thế gian; và tất cả mọi người phải đến với Ngài, bằng không, họ sẽ không được cứu."},{"vNo":"41 ","txt":"Và họ phải đến với Ngài theo lời phán ra từ miệng của Chiên Con; và những lời nói của Chiên Con sẽ được phát hiện trong các biên sử của dòng dõi ngươi, cũng như trong các biên sử của mười hai vị sứ đồ của Chiên Con; vậy nên, cả hai sách này sẽ lập thành một; vì chỉ có một Thượng Đế, một Đấng Chăn Chiên trên khắp thế gian."},{"vNo":"42 ","txt":"Và khi thời gian đến, Ngài sẽ tự biểu hiện cho mọi quốc gia biết, cả người Do Thái lẫn người Dân Ngoại. Và sau khi Ngài đã biểu hiện cho người Do Thái biết và rồi mới tới người Dân Ngoại, thì Ngài sẽ biểu hiện cho người Dân Ngoại biết trước rồi mới tới người Do Thái; vậy là người sau cùng sẽ trở thành người đầu tiên, và người đầu tiên sẽ trở thành người sau cùng."}]}