{"heading":"Một vị thiên sứ nói cho Nê Phi biết về những phước lành và những sự rủa sả giáng xuống người Dân Ngoại—Chỉ có hai giáo hội: Giáo Hội của Chiên Con của Thượng Đế và giáo hội của quỷ dữ—Các Thánh Hữu của Thượng Đế ở khắp các quốc gia bị giáo hội vĩ đại và khả ố đó ngược đãi—Vị Sứ Đồ Giăng sẽ viết về ngày tận thế. Khoảng 600–592 trước t.c.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nê Phi 14","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, nếu những người Dân Ngoại biết nghe theo lời Chiên Con của Thượng Đế vào ngày Ngài tự biểu hiện cho họ biết bằng lời nói, và cũng bằng quyền năng, bằng hành động, để cất bỏ những chướng ngại vật của họ—"},{"vNo":"2 ","txt":"Và nếu họ không chai đá trong lòng chống lại Chiên Con của Thượng Đế thì họ sẽ được kể chung vào dòng dõi của cha ngươi; phải, họ sẽ được kể chung vào gia tộc Y Sơ Ra Ên; và họ sẽ là một dân tộc được phước lành đời đời trên đất hứa; họ sẽ không còn bị đem vào cảnh tù đày; và gia tộc Y Sơ Ra Ên sẽ không còn bị lẫn lộn nữa."},{"vNo":"3 ","txt":"Và hố sâu mà đã được đào lên để bẩy họ, bởi giáo hội vĩ đại và khả ố đó là giáo hội do quỷ dữ và con cháu của nó thiết lập để nó có thể dẫn dắt linh hồn loài người xuống ngục giới—phải, cái hố sâu mà đã được đào lên để hủy diệt loài người sẽ chôn vùi những kẻ đã đào nó lên, cho đến khi chúng bị hủy diệt hoàn toàn, lời Chiên Con của Thượng Đế phán vậy; đó không phải là sự hủy diệt linh hồn, mà là việc ném linh hồn vào ngục giới bất tận ấy."},{"vNo":"4 ","txt":"Vì này, việc ấy tùy theo sự cầm tù của quỷ dữ và cũng tùy theo công lý của Thượng Đế, đối với những kẻ muốn làm điều độc ác và khả ố trước mặt Ngài."},{"vNo":"5 ","txt":"Và chuyện rằng, thiên sứ lại bảo tôi, Nê Phi, rằng: Ngươi đã thấy rằng, nếu người Dân Ngoại biết hối cải, thì mọi sự sẽ trở nên tốt đẹp đối với họ; và ngươi cũng biết về những giao ước của Chúa với gia tộc Y Sơ Ra Ên; và ngươi cũng đã từng nghe nói rằng, kẻ nào không hối cải sẽ bị diệt vong."},{"vNo":"6 ","txt":"Vậy nên, khốn thay cho người Dân Ngoại nếu họ chai đá trong lòng chống lại Chiên Con của Thượng Đế."},{"vNo":"7 ","txt":"Vì sẽ đến lúc ta thực hiện một công việc vĩ đại và kỳ diệu giữa con cái loài người, lời Chiên Con của Thượng Đế phán vậy. Đó là một công việc vĩnh viễn, về phương diện này hoặc phương diện kia—hoặc để thuyết phục loài người để họ hưởng được sự bình an và cuộc sống vĩnh cửu, hoặc để phó mặc họ cho lòng dạ chai đá và trí óc mù quáng, khiến họ phải rơi vào vòng tù đày và còn bị hủy diệt, cả thể xác lẫn linh hồn, theo sự cầm tù của quỷ dữ mà ta đã nói tới."},{"vNo":"8 ","txt":"Và chuyện rằng, khi nói xong những lời này thiên sứ bèn bảo tôi: Ngươi có nhớ những giao ước của Đức Chúa Cha với gia tộc Y Sơ Ra Ên chăng? Tôi đáp: Thưa có."},{"vNo":"9 ","txt":"Và chuyện rằng, vị ấy nói với tôi: Hãy nhìn xem giáo hội vĩ đại và khả ố đó, là mẹ của các điều khả ố mà kẻ thành lập lên nó là quỷ dữ."},{"vNo":"10 ","txt":"Và vị ấy nói với tôi: Này, chỉ có hai giáo hội mà thôi; một là giáo hội của Chiên Con của Thượng Đế, và một là giáo hội của quỷ dữ; vậy nên, kẻ nào không thuộc vào giáo hội của Chiên Con của Thượng Đế thì ắt là thuộc vào giáo hội vĩ đại đó, là mẹ của các điều khả ố; và nó là gái điếm của toàn thể thế gian."},{"vNo":"11 ","txt":"Và chuyện rằng, tôi nhìn và thấy con gái điếm của toàn thể thế gian; nó đang ngồi trên nhiều đại dương; nó thống trị khắp địa cầu, giữa tất cả các quốc gia, sắc tộc, sắc ngữ, và dân tộc."},{"vNo":"12 ","txt":"Và chuyện rằng, tôi trông thấy giáo hội của Chiên Con của Thượng Đế, và con số người thuộc giáo hội rất ít, vì những điều tà ác và khả ố của gái điếm đang ngồi trên nhiều đại dương; tuy nhiên, tôi thấy giáo hội của Chiên Con, là các thánh đồ của Thượng Đế, cũng hiện diện khắp trên mặt đất; và quyền thống trị của họ trên mặt đất rất nhỏ nhoi vì sự độc ác của gái điếm vĩ đại mà tôi đã thấy."},{"vNo":"13 ","txt":"Và chuyện rằng, tôi trông thấy mẹ vĩ đại của các điều khả ố quy tụ dân chúng trên mặt đất, trên khắp các quốc gia của người Dân Ngoại, để gây chiến với Chiên Con của Thượng Đế."},{"vNo":"14 ","txt":"Và chuyện rằng, tôi, Nê Phi, thấy quyền năng của Chiên Con của Thượng Đế giáng xuống trên các thánh hữu trong giáo hội của Chiên Con, và trên dân giao ước của Chúa đã bị phân tán khắp mặt đất; và họ được trang bị bằng sự ngay chính và bằng quyền năng của Thượng Đế trong vinh quang vĩ đại."},{"vNo":"15 ","txt":"Và chuyện rằng, tôi thấy cơn thịnh nộ của Thượng Đế trút lên giáo hội vĩ đại và khả ố đó, đến đỗi có chiến tranh và tiếng đồn về chiến tranh ở giữa khắp các quốc gia và các sắc tộc trên thế gian."},{"vNo":"16 ","txt":"Và khi chiến tranh và tiếng đồn về chiến tranh bắt đầu nổi lên khắp các quốc gia thuộc về mẹ của các điều khả ố đó, thì thiên sứ lại bảo tôi rằng: Này, cơn thịnh nộ của Thượng Đế đang trút lên mẹ của các gái điếm: Và này, ngươi thấy tất cả những việc ấy—"},{"vNo":"17 ","txt":"Và ngày mà cơn thịnh nộ của Thượng Đế trút lên mẹ của các gái điếm, tức là giáo hội vĩ đại và khả ố của toàn thể thế gian, mà kẻ thành lập lên nó là quỷ dữ, thì đó tức là ngày công việc của Đức Chúa Cha sẽ bắt đầu, để sửa soạn đường lối thực hiện những giao ước mà Ngài đã lập với dân Ngài thuộc gia tộc Y Sơ Ra Ên."},{"vNo":"18 ","txt":"Và chuyện rằng, thiên sứ bảo tôi: Xem kìa!"},{"vNo":"19 ","txt":"Tôi bèn nhìn và thấy một người đàn ông mặc áo trắng."},{"vNo":"20 ","txt":"Và Thiên sứ nói với tôi: Này, một trong mười hai vị sứ đồ của Chiên con."},{"vNo":"21 ","txt":"Này, người sẽ chứng kiến và viết ra phần còn lại của những điều này; phải, và cũng sẽ viết ra nhiều điều đã xảy ra."},{"vNo":"22 ","txt":"Và người còn viết về ngày tận thế nữa."},{"vNo":"23 ","txt":"Vậy nên, những điều gì người viết ra đều xác đáng và chân thật; và này, những điều này được viết ra trong sách mà ngươi thấy từ miệng người Do Thái truyền ra. Và lúc mà những điều này từ miệng người Do Thái truyền ra, hay là lúc mà sách này được truyền ra từ miệng người Do Thái, thì những điều được viết ra đây đều minh bạch, tinh khiết, dễ hiểu, và quý báu nhất đối với tất cả loài người."},{"vNo":"24 ","txt":"Và này, những điều mà vị sứ đồ này của Chiên Con sẽ viết ra là nhiều điều mà ngươi đã thấy; và này, những điều còn lại ngươi cũng sẽ thấy."},{"vNo":"25 ","txt":"Nhưng những điều ngươi sẽ thấy sau này ngươi không được viết ra; vì Đức Chúa Trời đã sắc phong vị sứ đồ này của Chiên Con của Thượng Đế để viết ra những điều ấy."},{"vNo":"26 ","txt":"Và cũng còn có những vị khác mà Ngài đã cho thấy mọi điều, và họ đã viết ra những điều ấy; và những điều ấy được niêm phong, để đến kỳ định của Chúa, nó sẽ đến với gia tộc Y Sơ Ra Ên một cách xác thật, theo lẽ thật hằng có trong Chiên Con."},{"vNo":"27 ","txt":"Và tôi, Nê Phi, đã nghe và làm chứng rằng tên của vị sứ đồ này của Chiên Con là Giăng, theo lời của thiên sứ."},{"vNo":"28 ","txt":"Và này, tôi, Nê Phi, bị cấm không được viết ra những điều còn lại mà tôi đã nghe và thấy; vậy nên, những điều tôi đã viết ra đây đối với tôi đã đầy đủ và tôi đã viết lại chỉ một phần nhỏ những điều tôi đã thấy mà thôi."},{"vNo":"29 ","txt":"Và tôi xin làm chứng rằng, tôi đã thấy những điều mà cha tôi đã thấy, và thiên sứ của Chúa đã cho tôi thấy những điều đó."},{"vNo":"30 ","txt":"Và giờ đây tôi xin ngừng nói về những điều tôi đã thấy khi tôi được Thánh Linh đưa đi; và nếu tất cả những điều tôi thấy tôi không được viết hết ra, thì những điều tôi đã viết ra đây đều đúng sự thật. Quả thật vậy. A Men."}]}