{"heading":"Kẻ ác lấy sự thật làm điều khốn khó—Các con trai của Lê Hi kết hôn với các con gái của Ích Ma Ên—Quả cầu Li A Hô Na hướng dẫn lộ trình của họ trong vùng hoang dã—Những lời chỉ dẫn của Chúa được thỉnh thoảng viết ra trên quả cầu Li A Hô Na—Ích Ma Ên từ trần; gia đình của ông ta thán vì những nỗi khổ cực. Khoảng 600–592 trước t.c.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nê Phi 16","verses":[{"vNo":"1 ","txt":"Và giờ đây, chuyện rằng, sau khi tôi, Nê Phi, nói dứt lời với các anh tôi, này, họ bảo tôi rằng: Mầy đã nặng lời với tụi tao đến nỗi tụi tao không thể nào chịu được."},{"vNo":"2 ","txt":"Và chuyện rằng, tôi bèn nói với họ rằng tôi biết tôi đã nặng lời chống đối kẻ ác, đúng theo sự thật; và tôi đã biện minh cho những người ngay chính và làm chứng rằng họ sẽ được nâng cao vào ngày sau cùng; vậy nên, những kẻ có tội lấy sự thật làm điều khốn khó, vì sự thật làm họ đau tận đáy lòng."},{"vNo":"3 ","txt":"Và này, hỡi các anh, nếu quả các anh ngay chính và muốn nghe sự thật, cùng để tâm đến sự thật, ngõ hầu mình có thể bước đi ngay thẳng trước mặt Thượng Đế, thì các anh đã không ta thán vì sự thật và bảo rằng: Mầy nặng lời chống đối chúng tao."},{"vNo":"4 ","txt":"Và chuyện rằng, tôi, Nê Phi, đã chuyên tâm khuyên nhủ các anh tôi tuân giữ các lệnh truyền của Chúa."},{"vNo":"5 ","txt":"Và chuyện rằng, họ đã biết hạ mình trước mặt Chúa, đến đỗi tôi đã vui mừng và có hy vọng lớn lao về họ là họ sẽ đi trong đường lối của sự ngay chính."},{"vNo":"6 ","txt":"Này, tất cả những sự việc này đều đã được nói và làm khi cha tôi còn ở trong lều trong thung lũng mà ông đặt tên là Lê Mu Ên."},{"vNo":"7 ","txt":"Và chuyện rằng, tôi, Nê Phi, lấy một người con gái của Ích Ma Ên làm vợ; và các anh tôi cũng lấy các con gái của Ích Ma Ên làm vợ; còn Giô Ram thì lấy người con gái đầu lòng của Ích Ma Ên làm vợ."},{"vNo":"8 ","txt":"Và như vậy là cha tôi đã làm tròn tất cả những lệnh truyền Chúa đã ban cho ông. Và tôi, Nê Phi, cũng đã được Chúa ban rất nhiều ơn phước."},{"vNo":"9 ","txt":"Và chuyện rằng, tiếng nói của Chúa đã đến với cha tôi vào lúc ban đêm và truyền lệnh cho ông phải hành trình vào vùng hoang dã ngày hôm sau."},{"vNo":"10 ","txt":"Và chuyện rằng, sáng hôm sau, khi cha tôi thức dậy bước ra cửa lều, ông rất đỗi ngạc nhiên khi thấy trên mặt đất một quả cầu chế tạo rất tinh vi và làm bằng đồng tốt. Và trên quả cầu có hai cây kim; và một trong hai cây kim đó chỉ phương hướng mà chúng tôi phải đi trong vùng hoang dã."},{"vNo":"11 ","txt":"Và chuyện rằng, chúng tôi thu góp tất cả những vật gì chúng tôi cần phải mang đi vào vùng hoang dã, cùng tất cả những lương thực còn lại mà Chúa đã ban cho chúng tôi; chúng tôi còn đem theo những hạt giống đủ loại mà chúng tôi có thể mang theo được vào vùng hoang dã."},{"vNo":"12 ","txt":"Và chuyện rằng chúng tôi mang theo lều rồi lên đường, băng qua sông La Man, tiến vào vùng hoang dã."},{"vNo":"13 ","txt":"Và chuyện rằng, chúng tôi đã đi được bốn ngày, gần đúng theo hướng nam đông nam, và rồi chúng tôi lại dựng lều; và chúng tôi gọi chốn ấy là Sa Se."},{"vNo":"14 ","txt":"Và chuyện rằng, chúng tôi lấy cung tên đi vào vùng hoang dã để săn thú kiếm lương thực cho gia đình mình; và sau khi săn thú kiếm được lương thực cho gia đình rồi, chúng tôi lại trở về cùng gia đình mình trong vùng hoang dã nơi mà chúng tôi gọi là Sa Se. Và rồi tất cả chúng tôi lại lên đường trong vùng hoang dã, chúng tôi đi theo hướng cũ, giữ lộ trình trong những vùng phì nhiêu nhất của vùng hoang dã, trong những vùng ranh giới gần Biển Đỏ."},{"vNo":"15 ","txt":"Và chuyện rằng, chúng tôi đi như vậy trong nhiều ngày, vừa đi vừa săn thú kiếm lương thực với cung tên, đá và trành ném đá của chúng tôi."},{"vNo":"16 ","txt":"Chúng tôi đi theo sự hướng dẫn của quả cầu, và quả cầu đã dẫn chúng tôi đến những vùng đất phì nhiêu hơn trong vùng hoang dã."},{"vNo":"17 ","txt":"Và sau khi đi được nhiều ngày, chúng tôi dừng lại và dựng lều nghỉ ngơi một thời gian để lấy lại sức và kiếm thêm lương thực cho gia đình mình."},{"vNo":"18 ","txt":"Và chuyện rằng, tôi, Nê Phi, khi đi săn thú kiếm lương thực, này, tôi đã làm gãy cây cung làm bằng một thứ thép tốt; và sau khi tôi làm gãy cung, này, các anh tôi tức giận tôi vì tôi đã làm gãy cung nên chúng tôi không kiếm được lương thực."},{"vNo":"19 ","txt":"Và chuyện rằng, chúng tôi đành trở về, không có lương thực cho gia đình mình, và vì đã bị mỏi mệt bởi cuộc hành trình, nên họ đã khổ sở nhiều vì thiếu lương thực."},{"vNo":"20 ","txt":"Và chuyện rằng, La Man, Lê Mu Ên, cùng với những người con trai của Ích Ma Ên bắt đầu ta thán vô cùng vì những khốn khổ và những nỗi khổ cực của họ trong vùng hoang dã; và cha tôi cũng bắt đầu ta thán Chúa, Thượng Đế của ông; phải, và tất cả những người này đều rất buồn rầu đến đỗi họ đã ta thán Chúa."},{"vNo":"21 ","txt":"Thế rồi, chuyện rằng, tôi, Nê Phi, cũng buồn khổ như các anh tôi về việc tôi làm gãy cung: và các cung của họ thì lại mất sức co giãn, nên việc kiếm lương thực bắt đầu rất khó khăn, phải đến đỗi chúng tôi không kiếm được chút lương thực nào."},{"vNo":"22 ","txt":"Và chuyện rằng, tôi, Nê Phi, nói rất nhiều với các anh tôi, vì họ lại chai đá trong lòng đến đỗi oán trách Chúa, Thượng Đế của họ."},{"vNo":"23 ","txt":"Và chuyện rằng, tôi, Nê Phi, làm một cái cung bằng gỗ và làm một mũi tên bằng một nhánh cây thẳng; vậy nên tôi đã tự trang bị cho mình cung tên, trành và đá. Và tôi hỏi cha tôi rằng: Bây giờ con phải đi đâu để kiếm lương thực"},{"vNo":"24 ","txt":"Và chuyện rằng, ông cầu vấn Chúa, vì nhờ lời nói của tôi mà họ đã biết hạ mình; vì tôi nói với họ rất nhiều điều với tất cả tấm lòng nhiệt thành của tôi."},{"vNo":"25 ","txt":"Và chuyện rằng, tiếng nói của Chúa đã đến với cha tôi; và quả thật cha tôi đã bị khiển trách vì ông đã ta thán Chúa đến đỗi ông phải chịu đắm sâu trong vực thẳm buồn rầu."},{"vNo":"26 ","txt":"Và chuyện rằng, tiếng nói của Chúa đến với ông rằng: Hãy nhìn trên quả cầu và xem những điều viết trên đó."},{"vNo":"27 ","txt":"Và chuyện rằng, khi cha tôi thấy những điều viết trên quả cầu ấy, ông đã sợ hãi và run lên bần bật, luôn cả các anh tôi và những người con trai của Ích Ma Ên và những người vợ của chúng tôi cũng vậy."},{"vNo":"28 ","txt":"Và chuyện rằng, tôi, Nê Phi, thấy rằng các cây kim trên quả cầu ấy đã hoạt động theo đức tin, sự chuyên tâm và sự chú ý của chúng tôi đối với chúng."},{"vNo":"29 ","txt":"Và ở trên ấy được viết một lối văn tự mới rất dễ đọc, làm cho chúng tôi hiểu được những đường lối của Chúa; những chữ ấy được viết ra và thỉnh thoảng lại thay đổi theo đức tin và sự chuyên tâm của chúng tôi đối với nó. Và do đó, chúng tôi thấy được rằng, bằng những phương tiện nhỏ bé Chúa có thể đem lại những việc lớn lao."},{"vNo":"30 ","txt":"Và chuyện rằng, tôi, Nê Phi, đã đi lên đỉnh ngọn núi theo những sự chỉ dẫn được ban ra trên quả cầu."},{"vNo":"31 ","txt":"Và chuyện rằng, tôi đã săn được dã thú, nhiều đến nỗi tôi đã kiếm được lương thực cho các gia đình chúng tôi."},{"vNo":"32 ","txt":"Và chuyện rằng tôi trở về lều của chúng tôi, mang theo những con thú tôi đã săn được; và này, khi họ thấy tôi đã kiếm được lương thực, thì nỗi vui mừng của họ thật lớn lao xiết bao! Và chuyện rằng, họ đã biết hạ mình trước mặt Chúa, và dâng lời cảm tạ lên Ngài."},{"vNo":"33 ","txt":"Và chuyện rằng, chúng tôi lại lên đường, hành trình theo gần đúng một hướng như lúc mới khởi hành; và sau khi đi được nhiều ngày, chúng tôi dừng lại dựng lều tạm trú một thời gian."},{"vNo":"34 ","txt":"Và chuyện rằng, Ích Ma Ên qua đời, và được mai táng ở một nơi gọi là Na Hom."},{"vNo":"35 ","txt":"Và chuyện rằng, các con gái của Ích Ma Ên khóc than rất nhiều vì mất cha và cũng vì những nỗi khổ cực của họ trong vùng hoang dã; và họ ta thán cha tôi vì ông đã đem họ ra khỏi xứ Giê Ru Sa Lem, họ bảo rằng: Nay cha chúng tôi đã chết; phải, và chúng tôi đã lang thang quá lâu trong vùng hoang dã, chúng tôi đã chịu đựng quá nhiều nỗi khổ cực, đói khát, cùng mệt nhọc; và sau khi chịu đựng tất cả những nỗi thống khổ này, chúng tôi sẽ phải chết đói trong vùng hoang dã."},{"vNo":"36 ","txt":"Và họ đã ta thán cha tôi như vậy, và ta thán luôn cả tôi nữa; và họ mong muốn trở về Giê Ru Sa Lem."},{"vNo":"37 ","txt":"Và La Man bảo Lê Mu Ên cùng những người con trai của Ích Ma Ên rằng: Này, chúng ta hãy giết cha đi, cả đứa em chúng ta là Nê Phi nữa, nó đã tự tôn làm người cai trị và người giảng dạy chúng ta, trong khi chúng ta là anh nó."},{"vNo":"38 ","txt":"Giờ đây, nó nói rằng Chúa đã nói chuyện với nó, và rằng các thiên sứ cũng đã phục sự nó nữa. Nhưng này, chúng ta biết nó đã nói dối với chúng ta; nó đã nói với chúng ta những điều này, và nó còn làm nhiều điều do tài xảo trá của nó để đánh lừa con mắt chúng ta, với hy vọng có thể dẫn dắt chúng ta đến vùng hoang dã xa lạ; và sau khi đã dắt chúng ta đi xa nó còn nghĩ rằng nó sẽ tự phong mình làm vua và làm người cai trị chúng ta để nó có thể làm gì chúng ta tùy theo ý muốn và sự vui thích của nó. Và theo cách đó mà anh tôi là La Man đã khích động lòng tức giận của họ."},{"vNo":"39 ","txt":"Và chuyện rằng, Chúa đã ở cùng chúng tôi, phải, tiếng nói của Chúa đã đến và nói với họ nhiều điều, và đã sửa phạt họ hết sức nghiêm khắc; và sau khi bị tiếng nói của Chúa khiển trách họ liền nguôi cơn tức giận và hối cải tội lỗi của mình, khiến Chúa lại ban phước cho chúng tôi với lương thực để chúng tôi khỏi bị chết."}]}