{"heading":"Tàu đóng xong—Sự ra đời của Gia Cốp và Giô Sép được nói đến—Họ xuống tàu đi đến đất hứa —Các con trai của Ích Ma Ên và vợ của họ tham dự vào cuộc vui đùa lố bịch và nổi loạn—Nê Phi bị trói và chiếc tàu bị một trận bão khủng khiếp đẩy lui—Nê Phi được mở trói và nhờ sự cầu nguyện của ông, bão tố ngừng thổi—Họ đến được đất hứa. Khoảng 591–589 trước t.c.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nê Phi 18","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, họ tôn thờ Chúa và đi với tôi; và chúng tôi xử dụng mộc liệu theo một phương thức khác thường. Và thỉnh thoảng Chúa đã chỉ cho tôi cách xử dụng mộc liệu để đóng tàu."},{"vNo":"2 ","txt":"Bấy giờ, tôi, Nê Phi, không xử dụng mộc liệu theo cách thức mà con người đã học được, và tôi cũng không đóng tàu theo cách của loài người, nhưng tôi đóng tàu ấy theo cách thức Chúa đã chỉ dạy cho tôi; vậy nên tàu không đóng theo cách của loài người."},{"vNo":"3 ","txt":"Và tôi, Nê Phi, thường đi lên núi, và thường cầu nguyện Chúa, vậy nên Chúa đã chỉ cho tôi biết nhiều điều vĩ đại."},{"vNo":"4 ","txt":"Và chuyện rằng, sau khi tôi hoàn thành chiếc tàu, theo như lời của Chúa, các anh tôi thấy rằng tàu ấy rất tốt, cách kiến trúc của chiếc tàu rất đẹp, vậy nên, họ lại biết hạ mình trước mặt Chúa."},{"vNo":"5 ","txt":"Và chuyện rằng, tiếng nói của Chúa đã đến với Cha tôi, bảo rằng chúng tôi phải đứng lên và đi xuống tàu."},{"vNo":"6 ","txt":"Và chuyện rằng, đến ngày hôm sau, sau khi chúng tôi sửa soạn xong tất cả các thứ, nhiều trái cây và thịt từ vùng hoang dã, và rất nhiều mật, cùng các vật dự trữ theo lệnh của Chúa, chúng tôi đi xuống tàu và khiêng theo tất cả các vật dụng cùng các hạt giống, và tất cả những thứ gì mà chúng tôi đã đem theo trước kia, mỗi người tùy theo tuổi của mình; vậy nên chúng tôi đi xuống tàu cùng với vợ con chúng tôi."},{"vNo":"7 ","txt":"Và giờ đây, cha tôi đã sinh được hai người con trai trong vùng hoang dã; người con lớn tên là Gia Cốp, và người con nhỏ tên là Giô Sép."},{"vNo":"8 ","txt":"Và chuyện rằng, sau khi tất cả chúng tôi đã xuống tàu và đem theo các vật dự trữ mà chúng tôi được lệnh phải mang theo, chúng tôi liền cho tàu ra khơi, và được gió thổi hướng về đất hứa."},{"vNo":"9 ","txt":"Và sau khi chúng tôi thuận buồm xuôi gió trong thời gian nhiều ngày, này, các anh tôi, cùng các con trai của Ích Ma Ên và vợ của họ bắt đầu vui đùa, đến đỗi họ bắt đầu nhảy múa, ca hát, và nói năng thô lỗ, phải, đến đỗi họ đã quên hẳn nhờ quyền năng nào mà họ được dẫn dắt đến đây; phải, họ đã buông thả theo sự thô lỗ quá mức."},{"vNo":"10 ","txt":"Và tôi, Nê Phi, bắt đầu thấy sợ hãi hết sức, e rằng Chúa sẽ nổi giận và trừng phạt chúng tôi vì sự bất chính của chúng tôi, khiến chúng tôi phải bị chôn vùi xuống lòng biển sâu; vậy nên, tôi, Nê Phi, bắt đầu nói với họ một cách hết sức nghiêm trang; nhưng, này, họ tức giận với tôi và nói rằng: Chúng ta không muốn em chúng ta trở nên người cai trị chúng ta."},{"vNo":"11 ","txt":"Và chuyện rằng, La Man và Lê Mu Ên đã bắt tôi, lấy dây thừng trói tôi lại, và họ đã đối xử với tôi rất tàn nhẫn. Tuy nhiên, Chúa để cho họ làm như vậy hầu Ngài có thể biểu dương quyền năng của Ngài, để làm ứng nghiệm những lời Ngài nói về những kẻ ác."},{"vNo":"12 ","txt":"Và chuyện rằng, sau khi họ trói tôi chặt đến nỗi tôi không cử động được, thì địa bàn mà Chúa đã chuẩn bị cho, không còn hoạt động nữa."},{"vNo":"13 ","txt":"Vậy nên, họ không biết hướng nào mà lái thuyền đi; rồi một trận bão to nổi lên, phải, một trận bão to và khủng khiếp, và chúng tôi bị đẩy lui trên biển trong suốt ba ngày; và họ bắt đầu kinh hãi tột cùng, e sẽ phải chết chìm dưới biển; tuy nhiên, họ vẫn không cởi trói cho tôi."},{"vNo":"14 ","txt":"Và đến ngày thứ tư, khi thuyền chúng tôi vẫn tiếp tục bị đẩy lui, thì trận bão lại trở nên vô cùng khốc liệt."},{"vNo":"15 ","txt":"Và chuyện rằng, chúng tôi sắp sửa bị chôn vùi xuống lòng biển sâu. Và sau khi thuyền chúng tôi bị đẩy lui trên biển bốn ngày liền, thì các anh tôi mới bắt đầu thấy rằng những sự đoán phạt của Thượng Đế đang đổ xuống họ, và họ sẽ chết nếu họ không hối cải về những điều bất chính của mình; vậy nên, họ đến bên tôi và mở dây trói tay tôi; và này, cổ tay tôi sưng vù hẳn lên, và luôn cả cổ chân tôi cũng sưng nhiều; và những chổ ấy hết sức đau đớn."},{"vNo":"16 ","txt":"Tuy nhiên, tôi đã hướng về Thượng Đế của tôi, và tôi đã ca ngợi Ngài suốt ngày; và tôi không hề ta thán Chúa vì những nỗi khổ đau của tôi."},{"vNo":"17 ","txt":"Này, cha tôi, Lê Hi, đã nói với họ rất nhiều điều, và ông còn nói với những người con trai của Ích Ma Ên nữa; nhưng này, họ đã thốt ra nhiều lời hăm dọa bất cứ ai ngỏ ý bênh vực tôi; và cha mẹ tôi, vì đã lớn tuổi, và đã trải qua bao nỗi ưu phiền vì con cái của mình, nên cả hai đã lâm bệnh và nằm liệt giường."},{"vNo":"18 ","txt":"Vì những nỗi ưu phiền và sầu muộn, và sự bất chính của các anh tôi, nên họ suýt phải lìa đời để về với Thượng Đế của họ; phải, mái tóc bạc trắng của hai người gần như sắp bị chôn vùi trong bụi đất; phải, họ đã xuýt bị đem xuống nấm mồ biển cả cùng với nỗi sầu muộn."},{"vNo":"19 ","txt":"Và luôn cả Gia Cốp và Giô Sép, vì còn trẻ nên cần phải được nuôi dưỡng nhiều, cũng ưu phiền vì nỗi đau khổ của mẹ mình; và luôn cả vợ tôi, với nước mắt và những lời van xin của nàng, và cả các con tôi nữa, cũng chẳng làm mềm lòng được các anh tôi, để họ mở trói cho tôi."},{"vNo":"20 ","txt":"Và chẳng có một điều gì có thể làm mềm lòng họ được, ngoại trừ quyền năng của Thượng Đế đã hăm dọa sẽ hủy diệt họ; vậy nên khi thấy mình sắp bị chôn vùi dưới lòng biển sâu, họ mới hối hận về điều họ đã làm, đến đỗi họ đã mở trói cho tôi."},{"vNo":"21 ","txt":"Và chuyện rằng, sau khi họ đã cởi trói cho tôi, này, tôi cầm địa bàn lên, và nó lại hoạt động theo ý muốn của tôi. Và chuyện rằng tôi cầu nguyện Chúa; và sau khi tôi cầu nguyện xong thì gió ngừng thổi, bão tan, và mặt bể lại trở nên vô cùng yên lặng."},{"vNo":"22 ","txt":"Và chuyện rằng, tôi, Nê Phi, điều khiển chiếc tàu và chúng tôi lại vượt biển hướng về đất hứa."},{"vNo":"23 ","txt":"Và chuyện rằng, sau nhiều ngày vượt biển, chúng tôi đến được đất hứa; và chúng tôi tiến vào trong đất ấy, và dựng lều lên; và chúng tôi gọi chỗ ấy là đất hứa."},{"vNo":"24 ","txt":"Và chuyện rằng, chúng tôi bắt đầu cuốc xới đất đai, và bắt đầu trồng hạt giống; phải, chúng tôi đã gieo hết những hạt giống của chúng tôi xuống đất, những hạt giống mà chúng tôi đã đem từ xứ Giê Ru Sa Lem đến. Và chuyện rằng, sau đó chúng mọc lên rất tốt; vậy nên, chúng tôi được ban phước trong sự dồi dào no đủ."},{"vNo":"25 ","txt":"Và chuyện rằng, trong khi hành trình trong vùng hoang dã thuộc vùng đất hứa này, chúng tôi tìm thấy đủ thứ súc vật trong rừng, cả bò cái lẫn bò đực, lừa, ngựa, dê, và dê rừng, cùng đủ loại thú rừng có ích lợi cho loài người. Chúng tôi còn tìm thấy đủ loại khoáng chất như vàng, bạc và đồng."}]}