{"heading":"Đấng Mê Si sẽ là ánh sáng cho Dân Ngoại và sẽ giải thoát những kẻ ngục tù—Y Sơ Ra Ên sẽ được quy tụ lại với sức mạnh vào những ngày sau cùng—Các vua sẽ là dưỡng phụ của họ—Đối chiếu với Ê Sai 49. Khoảng 588–570 trước t.c.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1 Nê Phi 21","verses":[{"vNo":"1 ","txt":"Và lại nữa: Hãy nghe đây, hỡi gia tộc Y Sơ Ra Ên, tất cả các ngươi đều là những kẻ bị tách lìa và bị xua đuổi vì sự độc ác của các kẻ chăn giữ dân ta; phải, tất cả các ngươi là những kẻ đã bị tách lìa và bị phân tán khắp phương xa, các ngươi là dân ta, hỡi gia tộc Y Sơ Ra Ên. Hỡi các hải đảo, hãy nghe ta! Hỡi các dân ở xa, hãy lắng nghe! Chúa đã gọi ta từ trong bụng mẹ; từ lúc ta còn ở trong lòng mẹ Ngài đã nói đến danh ta."},{"vNo":"2 ","txt":"Và Ngài đã làm cho miệng ta như gươm bén; và lấy bóng bàn tay Ngài mà che ta, làm ta thành tên nhọn và giấu ta trong ống đựng tên của Ngài."},{"vNo":"3 ","txt":"Ngài phán cùng ta rằng: Hỡi Y Sơ Ra Ên, ngươi là tôi tớ của ta, ta sẽ được tôn vinh nơi ngươi."},{"vNo":"4 ","txt":"Rồi ta có nói rằng: Ta đã lao nhọc uổng công, đã hao sức vô ích và không kết quả; quả thật sự phán xét của ta là ở nơi Chúa, và công việc của ta là ở nơi Thượng Đế của ta."},{"vNo":"5 ","txt":"Và này, Chúa—Đấng đã lập ta làm tôi tớ Ngài từ trong bụng mẹ, để dẫn Gia Cốp trở lại với Ngài—có phán rằng, mặc dầu Y Sơ Ra Ên không được quy tụ, ta vẫn được tôn vinh trước mắt Chúa, và Thượng Đế của ta sẽ là sức mạnh của ta."},{"vNo":"6 ","txt":"Và Ngài phán rằng: Đó là việc nhỏ khi ngươi làm tôi tớ ta để lập lại các chi tộc Gia Cốp, và phục hồi những kẻ được gìn giữ của Y Sơ Ra Ên. Ta cũng sẽ khiến ngươi làm sự sáng cho Dân Ngoại, hầu cho ngươi có thể trở thành sự cứu rỗi của ta đến các nơi tận cùng của trái đất."},{"vNo":"7 ","txt":"Chúa, Đấng Cứu Chuộc của Y Sơ Ra Ên, Đấng Thánh của Ngài có phán như vầy, đối với kẻ bị loài người khinh dễ, bị dân này gớm ghiếc, là tôi tớ của người cai trị: Các vua sẽ thấy và đứng dậy, các hoàng tử cũng sẽ tôn thờ, vì Chúa là Đấng trung thành."},{"vNo":"8 ","txt":"Chúa có phán như vầy: Ta đã nhậm lời ngươi vào lúc thuận tiện, hỡi các hải đảo, và ta đã giúp ngươi vào ngày cứu rỗi; và ta sẽ gìn giữ ngươi, sẽ giao tôi tớ ta cho ngươi để làm giao ước của dân, đặng lập lại thế gian và chia đất tiêu điều làm sản nghiệp thừa hưởng;"},{"vNo":"9 ","txt":"Để ngươi có thể nói với những kẻ bị cầm tù: Hãy ra! Và bảo với những kẻ ngồi nơi tối tăm: Hãy tỏ mình! Họ sẽ chăn nuôi trên đường, và đồng cỏ của họ sẽ ở trên những nơi cao."},{"vNo":"10 ","txt":"Họ sẽ không đói không khát, và hơi nóng hay mặt trời sẽ chẳng phạm đến họ được; vì Đấng thương xót họ sẽ dẫn dắt, đem họ đến bên các suối nước."},{"vNo":"11 ","txt":"Và ta sẽ làm cho mọi núi của ta trở nên đường phẳng, và các đường cái của ta sẽ được đấp cao."},{"vNo":"12 ","txt":"Và rồi, hỡi gia tộc Y Sơ Ra Ên, này, những kẻ này sẽ từ phương xa đến; và trông kìa, những kẻ kia sẽ từ phương bắc và phương tây, còn những kẻ nọ sẽ từ xứ Si Ni."},{"vNo":"13 ","txt":"Hỡi các tầng trời, hãy hát lên; hỡi thế gian, hãy vui mừng; vì chân những kẻ ở phương đông sẽ được vững vàng. Hỡi các núi, hãy cất tiếng ca; vì họ sẽ không còn bị đánh đập nữa; vì Chúa đã an ủi dân Ngài, và sẽ thương xót những kẻ khốn khổ của Ngài."},{"vNo":"14 ","txt":"Nhưng này, Si Ôn từng nói rằng: Chúa đã lìa bỏ ta, và Chúa của ta đã quên ta—nhưng Ngài sẽ cho thấy rằng Ngài không bỏ, không quên."},{"vNo":"15 ","txt":"Vì người đàn bà há dễ quên được đứa con còn bú của mình, để đến nỗi không thương hại đến đứa con trai ruột thịt của mình hay sao? Phải, dầu có thể là họ quên, nhưng ta sẽ không quên ngươi đâu, hỡi gia tộc Y Sơ Ra Ên."},{"vNo":"16 ","txt":"Này, ta đã chạm ngươi trong lòng bàn tay ta; các tường thành của ngươi luôn ở trước mặt ta."},{"vNo":"17 ","txt":"Con cái của ngươi sẽ vội vã chống lại những kẻ hủy diệt ngươi; và những kẻ phá hoại ngươi sẽ ra khỏi giữa ngươi."},{"vNo":"18 ","txt":"Hãy ngước mắt nhìn quanh ngươi xem; tất cả những kẻ này đều nhóm họp lại và đến cùng ngươi. Chúa có phán rằng: Thật như ta là Đấng hằng sống, ngươi sẽ mặc lấy những kẻ này như đồ trang sức, và dùng họ mà thắt quanh mình như nàng dâu."},{"vNo":"19 ","txt":"Vì các nơi đổ nát và tiêu điều của ngươi, và xứ bị tàn phá của ngươi, nay có đông dân cư ở thành ra chật hẹp quá; và những kẻ nuốt ngươi sẽ lánh xa."},{"vNo":"20 ","txt":"Con cái mà ngươi sẽ có, sau khi ngươi bị mất những đứa đầu, sẽ lại nói vào tai ngươi rằng: Chỗ này quá chật hẹp cho tôi; hãy sắm chỗ cho tôi đặng tôi cư ngụ."},{"vNo":"21 ","txt":"Lúc đó chắc ngươi sẽ tự nói trong lòng: Ai đã sinh cho ta những đứa này? Này, ta đã mất hết con cái, ta đã không sinh nở, bị tù đày và lưu lạc khắp nơi kia mà? Vậy ai đã nuôi những đứa này? Kìa, ta đã ở một mình; vậy những đứa này ở đâu mà ra"},{"vNo":"22 ","txt":"Đức Chúa Trời có phán như vầy: Này, ta sẽ giá tay lên các Dân Ngoại và dựng cờ của ta trong các dân; và chúng sẽ bồng các con trai của ngươi trong tay và vác các con gái của ngươi trên vai mà đến."},{"vNo":"23 ","txt":"Các vua sẽ làm dưỡng phụ ngươi và các hoàng hậu sẽ làm dưỡng mẫu ngươi; họ sẽ cúi mặt sát đất ở trước mặt ngươi và liếm bụi đất dưới chân ngươi; và ngươi sẽ biết rằng ta là Chúa; vì những kẻ trông chờ ta sẽ chẳng hổ thẹn."},{"vNo":"24 ","txt":"Vì có thể nào giựt lại được miếng mồi ở tay kẻ mạnh, hay kẻ phu tù hợp pháp được giải thoát chăng"},{"vNo":"25 ","txt":"Nhưng Chúa có phán như vầy: Ngay cả các phu tù của kẻ mạnh cũng sẽ được giải cứu, và mồi của kẻ đáng sợ cũng sẽ được giải thoát; vì ta sẽ chống lại kẻ nào chống đối ngươi, và ta sẽ cứu con cái ngươi."},{"vNo":"26 ","txt":"Và ta sẽ làm cho những kẻ hiếp đáp ngươi phải tự ăn thịt mình; chúng sẽ say sưa với chính máu của mình như rượu ngọt; và tất cả các loài xác thịt sẽ biết rằng ta, là Chúa, Đấng Cứu Rỗi và Đấng Cứu Chuộc của ngươi, Đấng Toàn Năng của Gia Cốp."}]}