{"heading":"Các con trai của Lê Hi trở về Giê Ru Sa Lem và chiêu phục được Ích Ma Ên và gia đình của ông đi theo họ trong cuộc hành trình—La Man và những người khác nổi loạn—Nê Phi khích lệ các anh của mình nên có đức tin nơi Chúa—Họ lấy dây thừng trói ông lại và tìm cách hủy diệt ông—Ông được giải thoát nhờ quyền năng của đức tin—Các anh của ông xin tha thứ—Lê Hi và nhóm người của ông dâng lễ vật hy sinh và của lễ thiêu. Khoảng 600–592 trước t.c.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nê Phi 7","verses":[{"vNo":"1 ","txt":"Và giờø đây tôi muốn các người biết rằng, sau khi cha tôi, Lê Hi, nói tiên tri xong về dòng dõi ông, thì chuyện rằng, Chúa lại phán bảo ông rằng việc ông, Lê Hi, đem một mình gia đình vào vùng hoang dã như vậy là không thích hợp, mà các con trai ông phải lấy các con gái làm vợ để họ có thể gây dựng giống nòi trong Chúa trên đất hứa."},{"vNo":"2 ","txt":"Và chuyện rằng, Chúa truyền lệnh cho ông rằng tôi, Nê Phi, và các anh tôi phải trở về xứ Giê Ru Sa Lem lần nữa, để đem Ích Ma Ên và gia đình ông xuống vùng hoang dã."},{"vNo":"3 ","txt":"Và chuyện rằng, tôi, Nê Phi, một lần nữa, cùng các anh tôi đi vào vùng hoang dã để đi lên Giê Ru Sa Lem."},{"vNo":"4 ","txt":"Và chuyện rằng, chúng tôi lên đến nhà Ích Ma Ên, và chúng tôi chiếm được nhiều thiện cảm với Ích Ma Ên đến nỗi chúng tôi đã nói cho ông nghe những lời Chúa phán dạy."},{"vNo":"5 ","txt":"Và chuyện rằng, Chúa đã xoa dịu tấm lòng Ích Ma Ên và gia đình ông đến đỗi họ bằng lòng theo chúng tôi hành trình xuống vùng hoang dã đến lều của cha chúng tôi."},{"vNo":"6 ","txt":"Và chuyện rằng, khi chúng tôi hành trình trong vùng hoang dã, này, La Man và Lê Mu Ên cùng hai người con gái trong số các con gái của Ích Ma Ên, và hai người con trai của Ích Ma Ên và gia đình họ nổi lên chống lại chúng tôi; phải, họ chống lại tôi, Nê Phi cùng Sam và cha họ là Ích Ma Ên với vợ ông và ba người con gái khác của ông."},{"vNo":"7 ","txt":"Và chuyện rằng trong cuộc chống đối đó, họ muốn trở lại xứ Giê Ru Sa Lem."},{"vNo":"8 ","txt":"Và giờ đây, tôi, Nê Phi, vì lấy làm phiền muộn cho lòng dạ chai đá của họ, vậy nên, tôi nói vói họ, phải, nhất là với La Man và Lê Mu Ên rằng: Này, các anh là những người anh lớn của tôi, tại sao lòng các anh lại chai đá và tâm trí các anh mù quáng như vậy, đến đỗi các anh phải cần đến tôi là đứa em của các anh để nói với các anh, phải, và làm gương cho các anh"},{"vNo":"9 ","txt":"Lẽ nào các anh không biết nghe theo lời Chúa"},{"vNo":"10 ","txt":"Lẽ nào các anh quên rằng chính các anh đã từng thấy một thiên sứ của Chúa"},{"vNo":"11 ","txt":"Phải, lẽ nào các anh đã quên hẳn những sự việc lớn lao Chúa đã làm cho chúng ta, khi Ngài giải cứu chúng ta thoát khỏi bàn tay của La Ban và giúp chúng ta lấy được biên sử"},{"vNo":"12 ","txt":"Phải, và lẽ nào các anh lại quên rằng, Chúa có thể làm tất cả mọi điều theo ý muốn của Ngài cho con cái loài người nếu họ thực hành đức tin nơi Ngài? Vậy nên, chúng ta hãy trung thành với Ngài."},{"vNo":"13 ","txt":"Và nếu chúng ta trung thành với Ngài, chúng ta sẽ nhận được đất hứa; và rồi đây trong tương lai các anh sẽ biết rằng lời của Chúa về việc Giê Ru Sa Lem bị tàn phá sẽ được ứng nghiệm, vì tất cả những điều gì Chúa đã phán dạy về việc Giê Ru Sa Lem bị tàn phá sẽ phải được ứng nghiệm."},{"vNo":"14 ","txt":"Vì này, Thánh Linh của Chúa chẳng bao lâu nữa sẽ ngừng phấn đấu với họ; vì này, họ đã chối bỏ các vị tiên tri, và ngay cả Giê Rê Mi cũng bị họ hạ ngục. Và họ đã tìm cách lấy mạng sống của cha tôi, đến đỗi họ đã làm cho ông phải bỏ xứ đi."},{"vNo":"15 ","txt":"Giờ đây, này, tôi nói cho các anh hay, nếu các anh mong muốn trở lại Giê Ru Sa Lem thì các anh cũng sẽ bị diệt vong cùng với họ. Và giờ đây, nếu các anh muốn làm như vậy, thì hãy lên xứ đó và hãy nhớ lời tôi đã nói với các anh rằng, nếu các anh đi các anh cũng sẽ bị diệt vong; vì đây là những lời do Thánh Linh của Chúa đã thúc giục tôi phải nói ra."},{"vNo":"16 ","txt":"Và chuyện rằng, khi tôi, Nê Phi, nói xong những lời này với các anh tôi, thì họ tức giận tôi. Và chuyện rằng, họ túm lấy tôi, vì này, họ tức giận tôi quá sức, họ lấy dây thừng trói tôi lại, vì họ muốn tìm cách lấy mạng sống của tôi nên định để tôi lại trong vùng hoang dã cho dã thú ăn thịt."},{"vNo":"17 ","txt":"Nhưng chuyện rằng, tôi cầu nguyện Chúa rằng: Hỡi Chúa, thể theo đức tin con đặt nơi Ngài, xin Ngài giải thoát con ra khỏi tay các anh con; phải, xin Ngài ban cho con sức mạnh để con có thể bứt được những mối dây này đang trói buộc con."},{"vNo":"18 ","txt":"Và chuyện rằng, sau khi tôi thốt lên những lời này, này, các mối dây đang trói buộc tôi bỗng tuột khỏi tay chân tôi, và tôi đứng lên trước mặt các anh tôi, và lại cất lời nói với họ."},{"vNo":"19 ","txt":"Và chuyện rằng, họ lại tức giận tôi, và toan túm lấy tôi. Nhưng này, một người con gái của Ích Ma Ên cùng bà mẹ và một người con trai của Ích Ma Ên đã van xin các anh tôi, đến đỗi đã làm mềm lòng họ, và họ đã thôi không cố tìm cách lấy mạng sống tôi nữa."},{"vNo":"20 ","txt":"Và chuyện rằng, họ hối hận về sự độc ác của mình, đến đỗi họ phải cúi mình trước mặt tôi và xin tôi tha thứ cho họ về việc họ đã làm để chống lại tôi."},{"vNo":"21 ","txt":"Và chuyện rằng, tôi đã chân thành tha thứ cho họ về tất cả những điều họ đã làm, và tôi khuyên nhủ họ nên cầu xin sự tha thứ của Chúa, Thượng Đế của họ. Và chuyện rằng, họ đã làm như vậy. Sau khi họ cầu nguyện Chúa xong, chúng tôi lại tiếp tục cuộc hành trình đến lều của cha chúng tôi."},{"vNo":"22 ","txt":"Và chuyện rằng, chúng tôi trở xuống lều của cha tôi. Sau khi tôi, các anh tôi và cả gia đình Ích Ma Ên đã trở xuống được lều của cha tôi, họ liền tạ ơn Chúa, Thượng Đế của họ và họ dâng lên Ngài lễ vật hy sinh và của lễ thiêu."}]}