{"heading":"Nê Phi làm ra hai bộ biên sử—Mỗi bộ được gọi là các bảng khắc Nê Phi—Các bảng khắc lớn chứa đựng một lịch sử thế tục, còn các bảng khắc nhỏ phần lớn ghi chép về những vấn đề thiêng liêng. Khoảng 600–592 trước t.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":8,"nextNo":10,"chapterTitle":"1 Nê Phi 9","prevTitle":"1 Nê Phi 8","nextTitle":"1 Nê Phi 10","verses":[{"vNo":1,"txt":"Và tất cả những điều này cha tôi đã thấy, đã nghe và đã nói ra khi ông cư ngụ trong lều tại thung lũng Lê Mu Ên, và cùng nhiều điều vĩ đại khác nữa mà tôi không thể nào ghi chép hết trên các bảng khắc này được."},{"vNo":2,"txt":"Và giờ đây, như tôi đã nói tới những bảng khắc này, này, đây không phải là những bảng khắc mà tôi đã ghi chép đầy đủ lịch sử dân tôi; vì những bảng khắc mà tôi đã ghi chép đầy đủ lịch sử của dân tôi, tôi đã đặt tên là Nê Phi; vậy nên, những bảng khắc ấy được gọi là những bảng khắc Nê Phi, lấy theo tên của tôi; và những bảng khắc này cũng được gọi là những bảng khắc Nê Phi nữa."},{"vNo":3,"txt":"Tuy nhiên, tôi có nhận được một lệnh truyền của Chúa rằng, tôi phải làm những bảng khắc này cho mục đích đặc biệt là ghi khắc lại truyện ký về giáo vụ ở giữa dân tôi."},{"vNo":4,"txt":"Còn truyện ký về triều đại các vua và những trận chiến cùng các cuộc tranh chấp của dân tôi sẽ được ghi khắc trên các bảng khắc khác; vậy nên những bảng khắc này dành để ghi chép những điểm quan trọng của công việc giáo vụ; còn phần lớn trên những bảng kia là dành để ghi chép những điểm quan trọng của triều đại các vua cùng các trận chiến và các cuộc tranh chấp của dân tôi."},{"vNo":5,"txt":"Vậy nên, Chúa đã truyền lệnh cho tôi phải làm những bảng khắc này theo mục đích thông sáng của Ngài và mục đích ấy như thế nào tôi không biết được."},{"vNo":6,"txt":"Nhưng Chúa biết tất cả mọi chuyện từ lúc khởi đầu; vậy nên Ngài đã chuẩn bị sẵn đường lối để thực hiện tất cả các công việc của Ngài giữa đám con cái loài người. Vì này, Ngài có tất cả quyền năng để làm cho những lời Ngài phán dạy được ứng nghiệm. Quả thật vậy. A Men."}]}