{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Նախաբան","verses":[
{"txt":"Մորմոնի Գիրքը Աստվածաշնչի նման սուրբ գրքի մի հատոր է: Այն մի հիշատակարան է Ամերիկյան աշխարհամասի հնագույն բնակիչների հետ Աստծո գործերի մասին և պարունակում է հավիտենական ավետարանի լրիվությունը:"},
{"txt":"Գիրքը գրվել է հնագույն շատ մարգարեների կողմից՝ մարգարեության և հայտնության ոգով: Նրանց խոսքերը, գրված ոսկյա թիթեղների վրա, մեջբերված ու կրճատված են Մորմոն անունով մի մարգարե-պատմագրի կողմից: Հիշատակարանը տալիս է երկու մեծ քաղաքակրթությունների պատմությունը: Մեկը եկել էր Երուսաղեմից՝ Քրիստոսի ծննդից 600 տարի առաջ և հետագայում բաժանվել երկու ազգերի՝ հայտնի որպես Նեփիացիներ ու Լամանացիներ: Մյուսը եկել էր շատ ավելի վաղ, երբ Տերը խառնեց լեզուները Բաբելոնի աշտարակի մոտ: Այս խումբը հայտնի է որպես Հարեդացիներ: Հազարավոր տարիներ հետո բոլորը կործանվեցին, բացի Լամանացիներից, և նրանք են Ամերիկյան Հնդկացիների հիմնական նախահայրերը:"},
{"txt":"Գլխավոր իրադարձությունը, որն արձանագրված է Մորմոնի Գրքում, Տեր Հիսուս Քրիստոսի անձնական ծառայությունն է Նեփիացիների մեջ՝ նրա հարությունից ոչ շատ անց: Այն մեկնում է ավետարանի վարդապետությունները, ուրվագծում է փրկության ծրագիրը և ասում է մարդկանց, թե ինչ պետք է անեն, որպեսզի ձեռք բերեն խաղաղություն այս կյանքում և հավերժական փրկություն՝ գալիք կյանքում:"},
{"txt":"Մորմոնը, իր գրառումներն ավարտելուց հետո, տվեց պատմությունն իր որդի Մորոնիին, որն ավելացրեց մի քանի խոսք՝ իր կողմից և թաքցրեց թիթեղները Կումորա բլրում: 1823 թվականի սեպտեմբերի 21-ին, նույն Մորոնին, արդեն փառքի արժանացած և հարություն առած էակ, հայտնվեց Մարգարե Ջոզեֆ Սմիթին և տեղեկացրեց նրան հնադարյան հիշատակարանի և այն անգլերեն լեզվով թարգմանելու կանխորոշվածության վերաբերյալ:"},
{"txt":"Պատշաճ ժամանակին թիթեղները հանձնվեցին Ջոզեֆ Սմիթին, որը թարգմանեց դրանք՝ Աստծո զորությամբ ու պարգևով: Հիշատակարանն այժմ հրատարակված է շատ լեզուներով, որպես նոր և հավելյալ վկայություն, որ Հիսուս Քրիստոսը կենդանի Աստծո Որդին է, և որ բոլորը, ովքեր կգան նրա մոտ և կհնազանդվեն նրա ավետարանի օրենքներին ու արարողություններին, կարող են փրկվել:"},
{"txt":"Այս հիշատակարանի վերաբերյալ Մարգարե Ջոզեֆ Սմիթն ասել է. «Ես ասացի եղբայրներին, որ Մորմոնի Գիրքն ամենաճիշտն է երկրի վրա եղած բոլոր գրքերից և մեր կրոնի պորտաքարն է, և ապրելով ըստ դրա ցուցումների, մարդ ավելի շատ կմոտենա Աստծուն, քան ըստ որևէ այլ գրքի ցուցումների»:"},
{"txt":"Բացի Ջոզեֆ Սմիթից, Տերը հնարավորություն ընձեռեց՝ տասնմեկ ուրիշների ևս տեսնել իրենց համար ոսկյա թիթեղները և լինել հատուկ վկաներ՝ Մորմոնի Գրքի ճշմարտացիության ու աստվածայնության վերաբերյալ: Նրանց գրավոր վկայությունները ընդգրկված են այստեղ, որպես «Երեք Վկաների Վկայությունը» և «Ութ Վկաների Վկայությունը»:"},
{"txt":"Մենք հրավիրում ենք բոլոր մարդկանց, ամենուրեք, կարդալ Մորմոնի Գիրքը, խորհել իրենց սրտում պատգամի մասին, որը պարունակում է այն և ապա հարցնել Աստծուն՝ Հավերժական Հորը, Քրիստոսի անունով, թե արդյոք գիրքը ճշմարիտ է: Նրանք, ովքեր հետևում են այս գործելակերպին և հարցնում են հավատքով, Սուրբ Հոգու զորությամբ վկայություն կստանան նրա ճշմարտացիության և աստվածայնության վերաբերյալ: (Տե՛ս Մորոնի 10.3–5):"},
{"txt":"Նրանք, ովքեր ձեռք են բերում այս աստվածային վկայությունը Սուրբ Հոգուց, կգան նաև իմացության, նույն զորությամբ, որ Հիսուս Քրիստոսն աշխարհի Փրկիչն է, որ Ջոզեֆ Սմիթը նրա հայտնողն ու մարգարեն է այս վերջին օրերում, և որ Հիսուս Քրիստոսի Վերջին Օրերի Սրբերի Եկեղեցին կրկին վերահաստատված Տիրոջ թագավորությունն է երկրի վրա՝ ի նախապատրաստություն Մեսիայի երկրորդ գալստյան:"},
{"txt":"Երեք վկաների վկայությունը"},
{"txt":"Թող հայտնի լինի բոլոր ազգերին, ցեղերին, լեզուներին և ժողովուրդներին, որոնց կհասնի այս աշխատությունը, որ մենք Հայր Աստծո և մեր Տեր Հիսուս Քրիստոսի շնորհով տեսանք թիթեղները, որոնք պարունակում են այս հիշատակարանը, որը Նեփիի ժողովրդի մի հիշատակարան է, և նաև Լամանացիների՝ նրանց եղբայրների, և նաև Հարեդի ժողովրդի, որը եկել էր աշտարակից, որի մասին խոսվել է: Եվ մենք նաև գիտենք, որ դրանք թարգմանվել են Աստծո զորությամբ ու պարգևով, քանի որ նրա ձայնը հայտնեց մեզ դա. ուստի մենք հաստատ գիտենք, որ աշխատությունը ճշմարիտ է: Եվ մենք նաև վկայում ենք, որ մենք տեսել ենք փորագրությունները, որոնք թիթեղների վրա են. և դրանք ցույց տրվեցին մեզ Աստծո զորությամբ և ոչ թե՝ մարդու: Եվ մենք հայտարարում ենք զգաստամիտ խոսքերով, որ Աստծո մի հրեշտակ երկնքից իջավ ներքև, և նա բերեց ու դրեց մեր աչքերի առջև, որ մենք նայեցինք ու տեսանք թիթեղները և դրանց վրայի փորագրությունները. և մենք գիտենք, որ դա Հայր Աստծո և Տեր Հիսուս Քրիստոսի շնորհով է, որ մենք տեսանք և արձանագրում ենք, որ այս բաները ճշմարիտ են: Եվ մեր աչքում այս ամենը սքանչելի է: Այնուամենայնիվ, Տիրոջ ձայնը պատվիրեց մեզ, որ մենք պետք է արձանագրություն կատարենք այդ մասին. ուստի, Աստծո պատվիրաններին հնազանդ լինելով, մենք տալիս ենք վկայություն այս բաների վերաբերյալ: Եվ մենք գիտենք, որ եթե մենք հավատարիմ լինենք Քրիստոսում, մենք կմաքրենք մեր հանդերձները՝ բոլոր մարդկանց արյունից և կհամարվենք անբիծ՝ Քրիստոսի ատյանի առջև և հավիտյան կապրենք նրա հետ երկինքներում: Եվ թող փառքը լինի Հորը, և Որդուն, և Սուրբ Հոգուն, որը մեկ Աստված է: Ամեն:"},
{"txt":"Օլիվեր Քաուդերի"},
{"txt":"Դեյվիդ Ուիթմեր"},
{"txt":"Մարտին Հարրիս"},
{"txt":"Ութ վկաների վկայությունը"},
{"txt":"Թող հայտնի լինի բոլոր ազգերին, ցեղերին, լեզուներին և ժողովուրդներին, որոնց կհասնի այս աշխատությունը. որ Ջոզեֆ Սմիթ կրտսերը՝ այս աշխատության թարգմանիչը, մեզ ցույց տվեց թիթեղները, որոնց մասին խոսվել է, որոնք ունեն ոսկու տեսք. և այնքան թերթեր, որքան վերոհիշյալ Սմիթը թարգմանել էր, մենք վերցրեցինք մեր ձեռքերով. և նաև տեսանք դրանց վրայի փորագրությունները, որոնք բոլորը զարմանալի վարպետության և հնադարյան ձեռագործի տեսք ունեն: Եվ սա մենք արձանագրում ենք լրջմիտ խոսքերով, որ վերոհիշյալ Սմիթը մեզ ցույց է տվել, որ մենք տեսել և ձեռքով ծանրութեթև ենք արել և հաստատ գիտենք, որ վերոհիշյալ Սմիթն ունի թիթեղները, որոնց մասին մենք խոսեցինք: Եվ մենք հայտնում ենք մեր անուններն աշխարհին, վկայելով աշխարհին այն մասին, ինչ մենք տեսանք: Եվ մենք չենք ստում. Աստված վկա է դրան:"},
{"txt":"Քրիստիան Ուիթմեր"},
{"txt":"Հայրամ Փեյջ"},
{"txt":"Ջեյկոբ Ուիթմեր"},
{"txt":"Ջոզեֆ Սմիթ ավագ"},
{"txt":"Պիտեր Ուիթմեր կրտսեր"},
{"txt":"Հայրում Սմիթ"},
{"txt":"Ջոն Ուիթմեր"},
{"txt":"Սեմյուել Հ. Սմիթ"},
{"txt":"Մարգարե Ջոզեֆ Սմիթի վկայությունը"},
{"txt":"Մարգարե Ջոզեֆ Սմիթի սեփական խոսքերը, Մորմոնի Գրքի ի հայտ գալու վերաբերյալ, հետևյալն են."},
{"txt":"«Սեպտեմբերի քսաանմեկի [1823] երեկոյան…. ես աղոթքով ու աղաչանքով դիմեցի Ամենազոր Աստծուն…."},
{"txt":"Մինչ այդպես առ Աստված էի կանչում, ես նկատեցի իմ սենյակը թափանցող մի լույս, որը շարունակում էր պայծառանալ, մինչև որ սենյակը դարձավ կեսօրից էլ լուսավոր, երբ անմիջապես մի անձնավորություն հայտնվեց մահճակալիս կողքին, օդի մեջ կանգնած, քանզի նրա ոտքերը չէին դիպչում հատակին:"},
{"txt":"Նա շլացուցիչ ճերմակության մի լայն պարեգոտ ուներ իր հագին: Դա մի ճերմակություն էր՝ երկրային ամեն բանից վեր, որ ես երբևիցե տեսել էի. ոչ էլ հավատում եմ, որ որևէ երկրային բան կարելի էր դարձնել այդքան արտասովոր ճերմակ ու փայլուն: Նրա ձեռքերը մերկ էին, և նրա արմունկները նույնպես՝ դաստակներից քիչ վեր. նմանապես մերկ էին նրա ոտնաթաթերը. ինչպես նաև ոտքերը՝ կոճերից քիչ վեր: Նրա գլուխը և պարանոցը նույնպես մերկ էին: Ես նկատեցի, որ բացի այդ պարեգոտից, նա ուրիշ այլ հագուստ չուներ իր վրա, քանի որ այն բաց էր, այնպես որ նրա կրծքավանդակը երևում էր:"},
{"txt":"Ոչ միայն նրա պարեգոտն էր չափազանց ճերմակ, այլ ողջ նրա անձն աննկարագրելի փառահեղ էր, և նրա դեմքը՝ ճիշտ ինչպես կայծակ: Սենյակը չափազանց լուսավոր էր, բայց ոչ այնքան պայծառ, որքան անմիջապես նրա անձի շուրջը: Երբ առաջին անգամ նայեցի նրան, ես վախեցա. բայց շուտով վախս անցավ:"},
{"txt":"Նա դիմեց ինձ անունով և ասաց, որ ինքը սուրհանդակ է, Աստծո ներկայությունից ինձ մոտ ուղարկված, և որ նրա անունը Մորոնի է. որ Աստված աշխատանք ունի ինձ համար՝ կատարելու. և որ իմ անունը՝ որպես բարի և չար, կիմացվի բոլոր ազգերի, ցեղերի և լեզուների մեջ, կամ, որ բոլոր ժողովուրդների մեջ իմ մասին կխոսվի և՛ բարի, և՛ չար:"},
{"txt":"Նա ասաց, որ ոսկե թիթեղների վրա գրված մի գիրք կա պահված, որը տալիս է այս մայրցամաքի նախկին բնակիչների պատմությունը և նրանց ծագման սկզբնաղբյուրը: Նա ասաց նաև, որ այն պարունակում է հավիտենական Ավետարանի լրիվությունը, ինչպես որ այն Փրկչի կողմից հանձնվել է հնագույն բնակիչներին."},
{"txt":"Ինչպես նաև, որ կան երկու քարեր՝ արծաթե աղեղների մեջ,– և այդ քարերը, լանջապանակին ամրացված, կազմում են, այսպես կոչված Ուրիմն ու Թումիմը,– պահված թիթեղների հետ. և հին կամ վաղեմի ժամանակներում այդ քարերն ունեցողներն ու օգտագործողներն էին կոչվում Տեսանողներ. և որ Աստված դրանք պատրաստել է գիրքը թարգմանելու նպատակով»:"},
{"txt":"«Բացի այդ, նա ասաց ինձ, որ երբ ստանամ այն թիթեղները, որոնց մասին նա խոսել էր, քանզի դրանց ստանալու ժամանակը դեռ չէր լրացել, ես դրանք չպետք է ցույց տամ որևէ մեկին. ոչ էլ լանջապանակը՝ Ուրիմի ու Թումիմի հետ. միայն նրանց, ում ինձ կպատվիրվեր ցույց տալ դրանք. հակառակ դեպքում, ես կկործանվեմ: Մինչ նա ինձ հետ խոսում էր թիթեղների մասին, մի տեսիլք բացվեց իմ մտքում, որպեսզի ես կարողանայի տեսնել վայրը, որտեղ թիթեղները պահված էին, և դա այնքան հստակ ու որոշակի էր, որ վայրն այցելելուն պես, ես դարձյալ ճանաչեցի այն:"},
{"txt":"Այս հաղորդակցությունից հետո ես տեսա, թե ինչպես սենյակի լույսն անմիջապես սկսեց հավաքվել այդ անձնավորության շուրջը՝ նրա, ով խոսում էր ինձ հետ, և դա շարունակվեց այնքան, մինչև սենյակը կրկին մթնեց, բացառությամբ միայն նրա շուրջը, երբ հանկարծ ես տեսա՝ կարծես մի անցուղի բացվեց ուղիղ վեր՝ դեպի երկինք, և նա համբարձվեց, մինչև ամբողջովին անհետացավ, և սենյակը մնաց՝ ինչպես որ եղել էր նախքան այս երկնային լույսի հայտնվելը:"},
{"txt":"Ես պառկած խորհրդածում էի այս տեսարանի եզակիության մասին, մեծապես զարմանալով այդ արտասովոր սուրհանդակի կողմից ինձ ասված բաների վրա. երբ, իմ մտորումների մեջ, հանկարծ զգացի, որ սենյակս նորից սկսում է լուսավորվել, և կարծես թե մի ակնթարթից նույն երկնային սուրհանդակը կրկին մահճակալիս կողքին էր:"},
{"txt":"Նա սկսեց և նորից պատմեց ճիշտ նույն բաները, որոնք ասել էր իր առաջին այցելության ժամանակ, առանց չնչին իսկ փոփոխության. որից հետո նա տեղեկացրեց ինձ մեծ դատաստանների մասին, որոնք գալիս էին երկրի վրա մեծ ամայացումներով՝ սովով, սրով և ժանտախտով. և որ այս դառնաղետ դատաստանները գալու էին երկրի վրա այս սերնդի ժամանակ: Այս բաները պատմելուց հետո նա կրկին համբարձվեց, ինչպես նախորդ անգամ:"},
{"txt":"Այդ ընթացքում մտքիս վրա թողած տպավորություններն այնքան խորն էին, որ քունը փախել էր աչքերիցս, և ես պառկել էի՝ ցնցված ու ապշած այն ամենից, ինչ տեսել էի ու լսել: Բայց ինչպիսին էր իմ զարմանքը, երբ կրկին տեսա նույն սուրհանդակին, մահճակալիս կողքին, և մեկ անգամ ևս լսեցի, թե ինչպես նա վերապատմեց, կամ կրկնեց ինձ նույն բաները, ինչ նախկինում. և ավելացրեց ինձ մի նախազգուշացում, ասելով, որ Սատանան կփորձի գայթակղել ինձ (հորս ընտանիքի թշվառ պայմանների հետևանքով) վերցնել թիթեղները հարստանալու նպատակով: Նա ինձ արգելեց այդ անել, ասելով, որ թիթեղները վերցնելու դեպքում ես չպետք է ունենամ ոչ մի ուրիշ դիտավորություն, բացի Աստծուն փառաբանելուց, և չպետք է ազդվեմ որևէ այլ դրդապատճառից, բացի նրա թագավորությունը կառուցելուց. հակառակ դեպքում, ես չէի կարող վերցնել դրանք:"},
{"txt":"Այս երրորդ այցելությունից հետո նա կրկին համբարձվեց երկինք, ինչպես առաջ, ինձ նորից թողնելով՝ խորհելու հենց նոր ունեցած փորձառության արտասովորության վրա. երբ, երկնային սուրհանդակի երրորդ անգամ իմ մոտից համբարձվելուց շատ չանցած, աքաղաղը կանչեց, և ես տեսա, որ լուսաբացը մոտենում է, այնպես որ մեր զրույցները պետք է որ զբաղեցրած լինեին ողջ այդ գիշերը:"},
{"txt":"Քիչ անց ես վեր կացա մահճակալից և, սովորականի պես, անցա օրվա անհրաժեշտ գործերին. բայց փորձելով աշխատել, ինչպես ուրիշ անգամներ, ես զգացի, որ այնքան ուժասպառ եմ, որ լիովին անկարող եմ դարձել: Հայրս, որն աշխատում էր ինձ հետ, նկատեց որ ինձ հետ ինչ-որ բան է պատահել և պատվիրեց ինձ տուն գնալ: Ես ճամփա ընկա՝ տուն գնալու մտադրությամբ. բայց փորձելով անցնել դաշտեզրի ցանկապատի վրայով, որտեղ մենք էինք, ուժերս ամբողջովին լքեցին ինձ, և ես անօգնական գետնին փռվեցի և որոշ ժամանակ բոլորովին ոչինչ չէի գիտակցում:"},
{"txt":"Առաջին բանը, որ կարող եմ մտաբերել, դա մի ձայն էր, որ խոսում էր ինձ հետ՝ տալով անունս: Ես վեր նայեցի և տեսա նույն սուրհանդակին՝ իմ գլխավերևում կանգնած, լույսով շրջապատված, ինչպես առաջ: Ապա նա կրկին պատմեց ինձ այն ամենը, ինչ պատմել էր նախորդ գիշեր, և կարգադրեց ինձ գնալ հորս մոտ և պատմել նրան տեսիլքի ու պատվիրանների մասին, որոնք ես ստացել էի:"},
{"txt":"Ես հնազանդվեցի. վերադարձա դաշտ՝ հորս մոտ, և պատմեցի նրան ողջ պատահածը: Նա պատասխանեց ինձ, որ դա Աստծուց է եղել, և պատվիրեց ինձ գնալ և անել, ինչպես կարգադրել էր սուրհանդակը: Ես թողեցի դաշտը և գնացի այն վայրը, որտեղ, սուրհանդակի ասելով, պահ էին տրված թիթեղները. և տեսիլքի հստակության շնորհիվ, որ ունեցել էի դրա վերաբերյալ, տեղ հասնելուն պես, ես անմիջապես ճանաչեցի վայրը:"},
{"txt":"Նյու Յորքի Օնտարիո գավառի Մանչեստր գյուղից ոչ հեռու բավականին մեծ մի բլուր կա՝ ամենաբարձրադիրն այդ շրջակայքում: Բլրի արևմտյան կողմում, գագաթից ոչ հեռու, մի բավական մեծ քարի տակ էին դրված թիթեղները՝ քարե արկղում պահված: Այդ քարը հաստ էր և վերևի մասի մեջտեղում՝ կլոր, իսկ եզրերը՝ ավելի բարակ, այնպես որ գետնից բարձր երևում էր նրա մեջտեղի մասը, իսկ եզրերը բոլոր կողմերից ծածկված էին հողով:"},
{"txt":"Հեռացնելով հողը՝ ես վերցրեցի մի լծակ, որը հարմարեցրի քարի եզրի տակ և, մի փոքր ճիգ գործադրելով, բարձրացրեցի այն: Ես ներս նայեցի և այնտեղ, իսկապես, տեսա թիթեղները, Ուրիմն ու Թումիմը և լանջապանակը, ինչպես հաղորդել էր սուրհանդակը: Արկղը, որի մեջ դրանք դրված էին, շինված էր միմյանց ինչ-որ շաղախով ամրացված քարերից: Արկղի հատակին երկու քարեր էին դրված, արկղին խաչաձև, և այդ քարերի վրա դրված էին թիթեղները և դրանց հետ՝ մյուս բաները:"},
{"txt":"Ես փորձեցի հանել դրանք, բայց սուրհանդակն արգելեց և կրկին տեղեկացրեց, որ դրանք ի հայտ բերելու ժամանակը դեռ չի եկել, և կգա այդ ժամանակից չորս տարի անց. բայց նա ասաց ինձ, որ ես պետք է գամ այդ վայրը՝ այդ ժամանակից ուղիղ մեկ տարի անց, և որ նա կհանդիպի ինձ այնտեղ, և որ ես պետք է շարունակեմ նույնն անել, մինչև որ գա թիթեղները ստանալու ժամանակը:"},
{"txt":"Այսպիսով, ինչպես որ ինձ պատվիրվել էր, ես ամեն տարին լրանալիս գնում էի և ամեն անգամ այնտեղ գտնում էի նույն սուրհանդակին, և մեր յուրաքանչյուր զրույցի ժամանակ ես ցուցումներ ու գիտելիք էի ստանում նրանից այն մասին, թե ինչ էր պատրաստվում անել Տերը, և թե ինչպես ու ինչ ձևով էր նրա թագավորությունը կառավարվելու վերջին օրերում»:"},
{"txt":"«Վերջապես եկավ թիթեղները, Ուրիմն ու Թումիմը և լանջապանակը ստանալու ժամանակը: Հազար ութ հարյուր քսանյոթ թվականի սեպտեմբերի քսաներկուսին, սովորականի պես, այդ տարվա վերջին ևս գնալով այն վայրը, որտեղ դրանք պահված էին, նույն երկնային սուրհանդակը հանձնեց ինձ դրանք՝ հետևյալ հանձնարարությամբ. որ ես պետք է պատասխանատու լինեմ դրանց համար. որ, եթե ես անզգուշության կամ իմ անփութության պատճառով ձեռքիցս բաց թողնեմ դրանք, ես կկտրվեմ Տիրոջից. իսկ եթե բոլոր ջանքերս գործադրեմ՝ դրանք պահպանելու համար, մինչև նա՝ սուրհանդակը, գա դրանց ետևից, դրանք կպահպանվեն:"},
{"txt":"Շուտով ես հասկացա պատճառը, թե ինչու դրանք ապահով պահելու համար այդպիսի խիստ հանձնարարականներ ստացա և թե ինչու սուրհանդակն ասաց, որ երբ ես արած լինեմ այն, ինչ պահանջվում էր ինձանից, ինքը կգա դրանց ետևից: Քանզի հազիվ էր իմացվել, որ դրանք ինձ մոտ են, երբ ամենաեռանդուն ջանքերը գործադրվեցին՝ դրանք ինձանից վերցնելու համար: Ամեն մի հնարք, որ հնարավոր էր հորինել, օգտագործվեց՝ այդ նպատակի համար: Հալածանքը դարձավ ավելի անողոք ու դաժան, քան առաջ, և ամբոխն աչալուրջ սպասում էր, որ հնարավորության դեպքում խլի դրանք ինձանից: Բայց Աստծո իմաստությամբ, դրանք իմ ձեռքում ապահով մնացին, մինչև որ ես դրանցով կատարեցի այն, ինչ պահանջվում էր իմ ձեռքից: Երբ, համաձայն պայմանավորվածության, սուրհանդակը եկավ դրանց ետևից, ես դրանք հանձնեցի նրան. և դրանք նրա հսկողության տակ են մինչ այսօր՝ հազար ութ հարյուր երեսունութ թվականի մայիսի երկրորդ օրը»:"},
{"txt":"Ամբողջական պատմությունը տե՛ս «Ջոզեֆ Սմիթ–Պատմություն»-ը, «Թանկագին Մարգարիտ» գրքում, և History of The Church of Jesus Christ of Latter-day Saints («Հիսուս Քրիստոսի Վերջին Օրերի Սրբերի Եկեղեցու Պատմություն»), հատոր 1, գլուխ 1–6:"},
{"txt":"Հնադարյան ձեռագիրը, այսպես ի հայտ բերված հողից, որպես փոշու միջից խոսող մարդկանց ձայն և թարգմանված ժամանակակից լեզվով՝ Աստծո զորությամբ ու պարգևով, որը վավերացվեց Աստվածային հաստատումով, աշխարհում առաջին անգամ հրատարակվեց անգլերեն, 1830 թվականին, որպես «The Book of Mormon»:"}]}