{"heading":"Цар Ной управлява в нечестие. Той се отдава на разгулен живот с жените и наложниците си. Авинадий пророкува, че народът ще бъде взет в робство. Животът му е заплашен от цар Ной. Около 160–150 г. пр. Хр.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Мосия 11","verses":[{"vNo":"1 ","txt":"И сега стана така, че Заниф предаде царството на Ной, един от неговите синове; и Ной започна да царува на негово място; но той не ходеше в пътищата на баща си."},{"vNo":"2 ","txt":"Защото ето, той не спазваше заповедите Божии, а вървеше подир желанията на собственото си сърце. И имаше много жени и наложници. И той накара народа му да върши грях и да прави онова, което е мерзко в очите Господни. Да, те вършеха блудства и всякакъв вид нечестие."},{"vNo":"3 ","txt":"И той наложи данък от една пета част върху всичко, което те притежаваха, една пета част от златото им и от среброто им, и една пета част от зифа им и от медта им, и от пиринча им, и от желязото им, и една пета част от угоените им стада, и една пета от зърното им."},{"vNo":"4 ","txt":"И той си присвояваше всичко това, за да издържа себе си и жените си, и наложниците си; а също и свещениците си, и жените им, и наложниците им; тъй той промени делата на царството."},{"vNo":"5 ","txt":"Защото той низвергна всички свещеници, които бяха посветени от баща му и посвети нови на тяхно място, които бяха издигнати в гордостта на сърцата си."},{"vNo":"6 ","txt":"Да, и тъй те бяха поддържани в ленивостта си, в идолопоклонничеството си и в блудствата си от данъците, които цар Ной наложи на народа си; тъй народът му се трудеше извънредно, за да поддържа беззаконието."},{"vNo":"7 ","txt":"Да, и те също станаха идолопоклонници, защото бяха измамени от суетните и ласкателни слова на царя и свещениците; защото те им говореха ласкателни неща."},{"vNo":"8 ","txt":"И стана така, че цар Ной изгради много красиви и просторни сгради; и ги украси с изящни изработки от дърво и всякакъв вид скъпоценности от злато, и от сребро, и от желязо, и от пиринч, и от зиф, и от мед."},{"vNo":"9 ","txt":"И той съгради също просторен палат с трон по средата му, направен изцяло от изящно дърво и украсен със злато и сребро, и със скъпоценности."},{"vNo":"10 ","txt":"И той също накара работниците си да изработят всякакъв вид изящни изделия във вътрешността на храма, от изящно дърво, мед и пиринч."},{"vNo":"11 ","txt":"И седалките, предназначени за висшите свещеници, които бяха над всички останали седалки, той украси с чисто злато; и накара да изградят пред тях ниска стена с парапет, та да могат те да облягат телата си и ръцете си на него, докато говорят лъжливи и суетни слова на народа му."},{"vNo":"12 ","txt":"И стана така, че до храма той съгради кула; да, една много висока кула, дори толкова висока, че той можеше да застане на върха ѝ и да наблюдава земята Силом, и също земята Семлон, която се притежаваше от ламанитите; и той можеше да обхване с поглед цялата земя наоколо."},{"vNo":"13 ","txt":"И стана така, че той накара да се построят много сгради в земята Силом; и той накара да се изгради висока кула на хълма, северно от земята Силом, която беше прибежище за чедата на Нефи по времето, когато те избягаха от земята; и това стори той с богатствата, с които се сдобиваше от облагането с данъци на народа си."},{"vNo":"14 ","txt":"И стана така, че той отдаде сърцето си на богатствата си и прекарваше времето си в разгулен живот с жените и наложниците си; тъй и неговите свещеници прекарваха също времето си с блудници."},{"vNo":"15 ","txt":"И стана така, че той насади лозя навсякъде из страната; и направи преси за изстискване, и правеше вино в изобилие; и ето защо, той стана винопиец и народът му също."},{"vNo":"16 ","txt":"И стана така, че ламанитите започнаха да нападат народа му на малки групи и да ги избиват по полетата, докато пасат стадата си."},{"vNo":"17 ","txt":"И цар Ной изпрати стражи навсякъде из земята, за да ги държат на разстояние; но той не изпрати достатъчно на брой и ламанитите ги връхлетяха и избиха, и откараха много от стадата им извън земята; тъй ламанитите започнаха да ги унищожават и да упражняват омразата си върху тях."},{"vNo":"18 ","txt":"И стана така, че цар Ной изпрати войските си срещу ламанитите и те бяха отблъснати, сиреч те успяха да ги отблъснат временно; ето защо, те се върнаха, радвайки се на плячката си."},{"vNo":"19 ","txt":"И сега, поради тази голяма победа те бяха издигнати в гордостта на сърцата си; хвалеха се със собствената си сила, като казваха, че петдесет от техните могат да устоят на хиляди ламанити; и тъй те се хвалеха и се наслаждаваха на кръв и на проливането на кръвта на братята им, и това ставаше поради нечестието на царя им и на свещениците им."},{"vNo":"20 ","txt":"И стана така, че сред тях имаше един човек, чието име беше Авинадий; и той тръгна сред тях и започна да пророкува, казвайки: Ето, тъй рече Господ и тъй ми заповяда Той, казвайки: Иди и кажи на този народ, че тъй рече Господ: Горко на този народ, защото Аз видях неговите мерзости и нечестието му, и блудствата му; и ако те не се покаят, Аз ще ги посетя в гнева Си."},{"vNo":"21 ","txt":"И ако не се покаят и не се обърнат към Господа, техния Бог, ето, Аз ще ги предам в ръцете на враговете им; да, и те ще бъдат доведени в робство; и ще бъдат подложени на страдания от ръката на враговете им."},{"vNo":"22 ","txt":"И ще стане така, че те ще познаят, че Аз съм Господ, техният Бог, и че съм ревнив Бог, въздавайки беззаконията на народа Си."},{"vNo":"23 ","txt":"И ще стане така, че освен ако този народ не се покае и не се обърне към Господа, техния Бог, той ще бъде доведен в робство; и никой не ще ги избави, освен Господ, Всемогъщият Бог."},{"vNo":"24 ","txt":"Да, и ще стане така, че когато Ме призоват, Аз ще бъда бавен да чуя зова им; да, и ще ги оставя да бъдат поразени от враговете им."},{"vNo":"25 ","txt":"И ако не се покаят във вретище и с пепел, и не извикат силно към Господа, техния Бог, Аз няма да чуя молитвите им, нито ще ги избавя от страданията им; и тъй рече Господ, и тъй ми заповяда Той."},{"vNo":"26 ","txt":"Сега стана така, че когато Авинадий изрече тези слова, те му се разгневиха и се опитаха да отнемат живота му, но Господ го избави от ръцете им."},{"vNo":"27 ","txt":"Сега, когато цар Ной чу за словата, които Авинадий беше казал на народа, той също се разгневи и каза: Кой е този Авинадий, та аз и народът ми да бъдем съдени от него, и кой е Господ, Който ще докара такова голямо страдание на народа ми?"},{"vNo":"28 ","txt":"Заповядвам ви да ми доведете тука Авинадий, за да го убия, защото той е казал тези неща, за да подтикне людете ми към гняв един срещу друг и да създаде раздори сред народа ми; ето защо, аз ще го убия."},{"vNo":"29 ","txt":"Сега, очите на людете бяха заслепени; и те вкоравиха сърцата си срещу словата на Авинадий и оттогава насетне се опитваха да го хванат. И цар Ной вкорави сърцето си срещу словото Господне, и не се покая за злодеянията си."}]}