{"heading":"Авинадий е хвърлен в затвора за това, че пророкува унищожението на народа и смъртта на цар Ной. Лъжливите свещеници цитират светите писания и се правят, че спазват закона на Моисей. Авинадий започва да ги учи на Десетте заповеди. Около 148 г. пр. Хр.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Мосия 12","verses":[{"vNo":"1 ","txt":"И стана така, че след промеждутък от две години, Авинадий дойде сред тях предрешен, та да не го познаят, и започна да пророкува сред тях, казвайки: Тъй ми заповяда Господ, казвайки: Авинадий, иди и пророкувай на този Мой народ, понеже те са вкоравили сърцата си срещу словата Ми; те не са се покаяли за злодеянията си; ето защо, Аз ще ги посетя в гнева Си, да, за техните беззакония и мерзости ще ги посетя Аз в свирепия Си гняв."},{"vNo":"2 ","txt":"Да, горко на това поколение! И Господ ми каза: Простри ръката си и пророкувай, казвайки: Тъй казва Господ, ще стане така, че поради беззаконията си това поколение ще бъде доведено в робство и удряно по бузата; да, и ще бъдат гонени от човеците, и ще бъдат избивани; и лешоядите от въздуха, и кучетата, да, и дивите зверове ще поглъщат плътта им."},{"vNo":"3 ","txt":"И ще стане така, че животът на цар Ной ще струва тъкмо колкото дреха в нажежена пещ; защото той ще узнае, че Аз съм Господ."},{"vNo":"4 ","txt":"И ще стане така, че Аз ще ударя този мой народ с тежки страдания, да, с глад и с чума; и ще ги накарам да ридаят по цял ден."},{"vNo":"5 ","txt":"Да, и Аз ще сторя така, че да носят тежки товари, вързани върху гърбовете им; и те ще бъдат подкарвани напред, като ням осел."},{"vNo":"6 ","txt":"И ще стане така, че Аз ще изпратя градушка сред тях и тя ще ги помете; те ще бъдат също пометени и от източния вятър; и насекоми ще опустошат също земите им, и ще изпоядат зърното им."},{"vNo":"7 ","txt":"И те ще бъдат поразени от голяма чума. И Аз ще направя всичко това поради техните беззакония и мерзости."},{"vNo":"8 ","txt":"И ще стане така, че ако не се покаят, ще ги изтребя напълно от лицето на земята; при все това те ще оставят летопис след себе си, който Аз ще запазя за другите народи, които ще притежават земята; да, тъкмо тъй Аз ще направя, за да разкрия на други народи мерзостите на този народ. И Авинадий пророкуваше много неща против този народ."},{"vNo":"9 ","txt":"И стана така, че те му се разгневиха; и го хванаха, и го заведоха вързан пред царя, и казаха на царя: Ето, ние доведохме човек, който пророкуваше зло за твоя народ и каза, че Бог ще го унищожи."},{"vNo":"10 ","txt":"И той пророкува също лоши неща за живота ти и казва, че животът ти ще струва колкото дреха, хвърлена в пещ с огън."},{"vNo":"11 ","txt":"И той казва още, че ти ще бъдеш като стъбло, тъкмо като сухо стъбло в полето, което е прегазено от зверовете и тъпкано с крака."},{"vNo":"12 ","txt":"И той казва още, че ти ще бъдеш като цветовете на бодил, които, когато той узрее напълно, се разпръсват по лицето на земята ако духне вятър. И той твърди, че Господ го е казал. И той казва, че всичко това ще те сполети, ако не се покаеш, и всичко това поради беззаконията ти."},{"vNo":"13 ","txt":"И сега, о, царю, какво голямо зло си вършил, или какви големи грехове е извършил твоят народ, та да бъдем укорявани от Бога или съдени от този човек?"},{"vNo":"14 ","txt":"И сега, о, царю, ето, ние сме невинни, и ти, о, царю, не си съгрешил; ето защо, този човек е казал лъжи за тебе и е пророкувал напразно."},{"vNo":"15 ","txt":"И ето, ние сме силни и няма да бъдем доведени в робство или взети в плен от враговете ни; да, и ти преуспя в страната и ще продължаваш да преуспяваш."},{"vNo":"16 ","txt":"Ето, тука е човекът, ние го предаваме в твои ръце; и можеш да правиш с него каквото намериш за добре."},{"vNo":"17 ","txt":"И стана така, че цар Ной заповяда Авинадий да бъде хвърлен в тъмница; и той заповяда на свещениците да се съберат, за да проведе съвет с тях и реши, какво да прави с него."},{"vNo":"18 ","txt":"И стана така, че те казаха на царя: Доведи го тука, за да го разпитаме; и царят заповяда той да бъде доведен пред тях."},{"vNo":"19 ","txt":"И те започнаха да го разпитват, за да могат да го засекат, та тъй да имат в какво да го обвинят; но той им отговаряше смело и устоя на всичките им въпроси, да, за тяхно учудване; защото той им устоя във всичките им въпроси и ги обърка във всичките им слова."},{"vNo":"20 ","txt":"И стана така, че един от тях му каза: Какво означават словата, които са написани и които бяха проповядвани от бащите ни, казвайки:"},{"vNo":"21 ","txt":"Колко прекрасни са върху планините нозете на оногова, който носи благовестия; който проповядва мир; който носи благовестия за добро; който проповядва спасение; който говори на Сион: Твоят Бог царува."},{"vNo":"22 ","txt":"Стражите ти ще издигнат глас; в един глас те ще запеят, защото ще видят ясно с очите си, когато Господ ще възвърне Сион."},{"vNo":"23 ","txt":"Възкликнете в радост, запейте заедно, вие, запустели Ерусалимски места; защото Господ е утешил народа Си, Той е изкупил Ерусалим."},{"vNo":"24 ","txt":"Господ запретна святата Си ръка пред очите на всички народи и всичките краища на земята ще видят спасението на нашия Бог."},{"vNo":"25 ","txt":"И сега, Авинадий им отговори: Свещеници сте и твърдите, че поучавате този народ, и че разбирате духа на пророкуването, и при все това желаете да знаете от мене какво означават тези неща?"},{"vNo":"26 ","txt":"Казвам ви, горко на вас, защото извращавате пътищата Господни! Защото ако разбирате тези неща, вие не сте ги проповядвали; ето защо, вие сте извратили пътищата Господни."},{"vNo":"27 ","txt":"Вие не сте използвали сърцето си, за да разберете; ето защо, вие не сте били мъдри. И тъй, на какво учите този народ?"},{"vNo":"28 ","txt":"И те отговориха: Ние проповядваме закона на Моисей."},{"vNo":"29 ","txt":"И той каза още: Ако проповядвате закона на Моисей, защо тогава не го спазвате? Защо насочвате сърцата си към богатствата? Защо вършите блудства и прахосвате силата си с блудници, да, и карате този народ да върши грях, та Господ е сторил да ме прати да пророкувам против този народ, да, дори да пророкувам голямо зло за този народ."},{"vNo":"30 ","txt":"Не знаете ли, че казвам истината? Да, вие знаете, че казвам истината; и вие трябва да треперите пред Бога."},{"vNo":"31 ","txt":"И ще стане така, че вие ще бъдете поразени заради беззаконията си, защото казахте, че проповядвате закона на Моисей. А какво знаете относно закона на Моисей? Идва ли спасението чрез закона на Моисей? Какво казвате вие?"},{"vNo":"32 ","txt":"И те отговориха и казаха, че спасението идва чрез закона на Моисей."},{"vNo":"33 ","txt":"Но сега Авинадий им каза: Аз знам, че ако спазвате заповедите Божии, вие ще бъдете спасени; да, ако спазвате заповедите, които Господ предаде на Моисей на планината Синай, казвайки:"},{"vNo":"34 ","txt":"Аз съм Господ, твоят Бог, Който те изведе из земята на Египет, из дома на робството."},{"vNo":"35 ","txt":"Да нямаш друг Бог освен Мене."},{"vNo":"36 ","txt":"Не си прави никакъв кумир или каквото и да е подобие на нещо, което е на небето горе, или което е на земята отдолу."},{"vNo":"37 ","txt":"Сега Авинадий им каза: Правехте ли всичко това? Казвам ви, Не! Вие не го правехте. Учехте ли този народ, че трябва да прави всичко това? Аз ви казвам, Не! Вие не сте го учили."}]}