{"heading":"Как Христос е и Отец, и Син. Той ще извърши ходатайство и ще понесе прегрешенията на народа Си. Те и всичките свети пророци са Негово потомство. Той осъществява Възкресението. Малките деца имат вечен живот. Около 148 г. пр. Хр.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Мосия 15","verses":[{"vNo":"1 ","txt":"И сега, Авинадий им каза: Бих желал да разберете, че самият Бог ще слезе сред чедата човешки и ще изкупи Своя народ."},{"vNo":"2 ","txt":"И понеже Той пребивава в плът ще бъде наречен Син Божий, понеже е подчинил плътта на волята на Отца, бидейки Отецът и Синът;"},{"vNo":"3 ","txt":"Отецът, защото беше заченат чрез силата Божия; и Синът поради плътта; и така Той става Отецът и Синът —"},{"vNo":"4 ","txt":"И те са един Бог, да, същинският Вечен Отец на небето и на земята."},{"vNo":"5 ","txt":"И тъй плътта, ставайки подчинена на Духа, или Синът на Отца, бидейки един Бог, изтърпява изкушение, но не се поддава на изкушението, а се оставя да бъде подиграван, и бичуван, и отхвърлян, и отречен от Своя народ."},{"vNo":"6 ","txt":"И след всичко това, след като извърши много велики чудеса сред чедата човешки, Той ще бъде воден, тъкмо както каза Исаия, както овцата пред стригача е безгласна, тъй Той не ще отвори устата Си."},{"vNo":"7 ","txt":"Да, тъкмо тъй Той ще бъде воден, разпнат и убит, като плътта се подчини дори на смъртта, а волята на Сина бъде погълната от волята на Отца."},{"vNo":"8 ","txt":"И тъй Бог скъсва връзките на смъртта, печелейки победата над смъртта; давайки на Сина сила да направи ходатайство за чедата човешки;"},{"vNo":"9 ","txt":"бидейки възнесен на небето, имащ милостиво сърце; изпълнен със състрадание към чедата човешки; стоящ между тях и правосъдието; скъсал връзките на смъртта, взел върху си тяхното нечестие и техните прегрешения, изкупил ги и задоволил изискванията на правосъдието."},{"vNo":"10 ","txt":"И сега, аз ви казвам, кой ще прогласи рода Му? Ето, казвам ви, че когато душата Му бъде направена приношение за грях, тогава Той ще види потомството Си. И сега, какво казвате вие? И кои ще бъдат Неговото потомство?"},{"vNo":"11 ","txt":"Ето, аз ви казвам, че всеки, който е чул словата на пророците, да, всичките свети пророци, които са пророкували за пришествието на Господа, казвам ви, че всички онези, които са се вслушали в техните слова и са повярвали, че Господ ще изкупи Своя народ и са очаквали този ден за опрощаване на греховете си, аз ви казвам, че те са Неговото потомство, или те са наследниците на царството Божие."},{"vNo":"12 ","txt":"Защото това са тези, чиито грехове Той е понесъл; това са тези, за които Той умря, за да ги изкупи от прегрешенията им. И сега, не са ли те Неговото потомство?"},{"vNo":"13 ","txt":"Да, не са ли и пророците, всеки един, който е отворил устата си, за да пророкува, и който не е изпаднал в прегрешение, сиреч всички свети пророци от началото на света? Аз ви казвам, че те са Неговото потомство."},{"vNo":"14 ","txt":"И те са онези, които са проповядвали мир, които са носили благовестия за добро, които са проповядвали спасение и са казали на Сион: Твоят Бог царува!"},{"vNo":"15 ","txt":"И о, колко прекрасни бяха техните нозе на планините!"},{"vNo":"16 ","txt":"И още колко прекрасни са върху планините нозете на онези, които все още проповядват мир!"},{"vNo":"17 ","txt":"И още, колко прекрасни са върху планините нозете на онези, които отсега нататък ще проповядват мир, да, отсега нататък и навеки."},{"vNo":"18 ","txt":"И ето, аз ви казвам, това не е всичко. Защото о, колко прекрасни са върху планините нозете на Оногова, Който носи благовестия, Който е основателят на мира, да, тъкмо Господ, Който е изкупил Своя народ; да, Този, Който дари спасение на Своя народ!"},{"vNo":"19 ","txt":"Защото ако не беше изкуплението, което Той направи за Своя народ, което беше приготвено от основаването на света, аз ви казвам, ако не беше то, цялото човечество трябваше да е погинало."},{"vNo":"20 ","txt":"Но ето, връзките на смъртта ще бъдат скъсани и Синът ще царува, и ще има сила над мъртвите; ето защо, Той осъществява възкресението на мъртвите."},{"vNo":"21 ","txt":"И ето идва възкресение, даже първо възкресение; да, тъкмо едно възкресение за онези, които са били, които са и които ще бъдат, чак до възкресението на Христа, защото тъй ще се нарича Той."},{"vNo":"22 ","txt":"И сега, възкресението на всичките пророци и на всички онези, които са повярвали в техните слова, или на всички онези, които са спазвали заповедите Божии, ще стане в първото възкресение; ето защо, те са първото възкресение."},{"vNo":"23 ","txt":"Те са въздигнати, за да живеят с Бога, Който ги е изкупил; тъй те имат вечен живот чрез Христа, Който е скъсал връзките на смъртта."},{"vNo":"24 ","txt":"И това са онези, които имат дял в първото възкресение; и това са онези, които умряха в невежеството си преди пришествието на Христа, без спасението да им е изявено. И тъй Господ осъществява тяхното възстановяване; и те имат дял в първото възкресение, или имат вечен живот, бидейки изкупени от Господа."},{"vNo":"25 ","txt":"И малките деца имат също вечен живот."},{"vNo":"26 ","txt":"Но вижте, страхувайте се и треперете пред Бога, понеже вие трябва да треперите; защото Господ не изкупва никого от онези, които се бунтуват против Него и умират в греховете си; да, дори всички онези, които са погинали в греховете си от началото на света, които преднамерено са се разбунтували против Бога, които са знаели заповедите Божии, но не са ги спазвали; те са онези, които нямат дял в първото възкресение."},{"vNo":"27 ","txt":"Затова не трябва ли и вие да треперите? Защото за никой такъв няма спасение; понеже Господ не изкупва такива; да, нито пък може да изкупи Господ такива, защото Той не може да се самоотрече; защото Той не може да отрече правосъдието, когато то има своето право."},{"vNo":"28 ","txt":"И сега, аз ви казвам, че ще дойде времето, когато спасението Господне ще бъде възвестено на всеки народ, племе, език и люде."},{"vNo":"29 ","txt":"Да, Господи, стражите Ти ще издигнат гласа си; в един глас те ще запеят, защото ще видят ясно с очите си, когато Господ ще възвърне Сион."},{"vNo":"30 ","txt":"Възкликнете в радост, запейте заедно, вие, запустели Ерусалимски места; защото Господ е утешил народа Си, Той е изкупил Ерусалим."},{"vNo":"31 ","txt":"Господ запретна святата Си ръка пред очите на всички народи; и всичките краища на земята ще видят спасението на нашия Бог."}]}