{"heading":"Бог изкупва човеците от тяхното изгубено и паднало състояние. Онези, които са плътски, остават като че ли няма изкупление. Христос осъществява възкресението или за безкраен живот, или за безкрайно проклятие. Около 148 г. пр. Хр.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Мосия 16","verses":[{"vNo":"1 ","txt":"И сега стана така, че след като Авинадий беше казал тези слова, той простря ръката си и рече: Ще дойде времето, когато всички ще видят спасението на Господа; когато всеки народ, племе, език и люде ще видят ясно с очите си и ще изповядат пред Бога, че Неговите възмездия са справедливи."},{"vNo":"2 ","txt":"И тогава нечестивите ще бъдат отхвърлени и ще имат причина да ридаят и да плачат, да викат и да скърцат със зъби; и това, защото не поискаха да се вслушат в гласа Господен; ето защо, Господ не ги изкупва."},{"vNo":"3 ","txt":"Защото са плътски и дяволски и дяволът има власт над тях; да, тъкмо онази стара змия, която измами първите ни родители, което беше причина за тяхното падение; което стана причина цялото човечество да стане плътско, похотливо, дяволско, различаващо доброто от злото, подчиняващо се на дявола."},{"vNo":"4 ","txt":"Тъй цялото човечество беше изгубено; и ето, те щяха да бъдат изгубени завинаги, ако Бог не беше изкупил Своя народ от неговото изгубено и паднало състояние."},{"vNo":"5 ","txt":"Но помнете, че този, който упорства в своята плътска природа и който ходи в пътищата на греха и бунта против Бога, той остава в своето паднало състояние и дяволът има цялата власт над него. Ето защо, за него все едно че не бе направено никакво изкупление и той е враг на Бога, също както дяволът е враг на Бога."},{"vNo":"6 ","txt":"И сега, ако Христос не беше дошъл в света, говорейки за неща, които ще дойдат, сякаш вече са дошли, нямаше да може да има изкупление."},{"vNo":"7 ","txt":"И ако Христос не се беше вдигнал от мъртвите, или не беше скъсал връзките на смъртта, та гробът да няма победа и смъртта да няма жило, не можеше да има възкресение."},{"vNo":"8 ","txt":"Но има възкресение, затова и гробът няма победа и жилото на смъртта е погълнато в Христа."},{"vNo":"9 ","txt":"Той е светлината и животът на света; да, светлина, която е безкрайна, която не може никога да бъде затъмнена; да, също и живот, който е безкраен, тъй че да не може да има повече смърт."},{"vNo":"10 ","txt":"Дори тази смъртност ще се облече в безсмъртие, и това тление ще се облече в нетление и ще бъдат доведени да застанат пред съдилището на Бога, за да бъдат съдени от Него според делата им, били те добри или били те зли;"},{"vNo":"11 ","txt":"и ако те бъдат добри — към възкресението за безкраен живот и щастие; и ако бъдат зли — към възкресението за безкрайно проклятие, като бъдат предавани на дявола, който ги е подчинил, което е проклятие;"},{"vNo":"12 ","txt":"ходили според плътската си воля и желания, никога не призовали Господа, докато ръцете на милостта бяха протегнати към тях, защото ръцете на милостта бяха протегнати към тях, а те не поискаха; предупредени за беззаконията си, те не пожелаха да се откажат от тях; и им беше заповядано да се покаят, и при все това те не пожелаха да се покаят."},{"vNo":"13 ","txt":"И сега, не трябва ли да треперите и да се покаете за греховете си, и да си спомните, че само в и чрез Христа можете да бъдете спасени?"},{"vNo":"14 ","txt":"Ето защо, ако проповядвате закона на Моисей, проповядвайте също, че той е сянка на онези неща, които ще дойдат."},{"vNo":"15 ","txt":"Поучавайте ги, че изкуплението идва чрез Христа Господа, Който е същинският Вечен Отец. Амин."}]}