{"heading":"Алма повярва на словата на Авинадий и ги записва. Авинадий изстрадва смърт от огън. Той пророкува, че неговите убийци ще бъдат сполетени от болести и смърт от огън. Около 148 г. пр. Хр.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Мосия 17","verses":[{"vNo":"1 ","txt":"И сега стана така, че след като Авинадий беше привършил тези слова, царят заповяда на свещениците да го хванат и го предадат на смърт."},{"vNo":"2 ","txt":"Но сред тях имаше един, чието име беше Алма, и той беше потомък на Нефи. Той беше младеж и повярва в словата, които Авинадий беше изрекъл, защото знаеше за беззаконието, за което Авинадий им беше свидетелствал; ето защо, той започна да се застъпва пред царя да не се гневи на Авинадий, а да го остави да си иде в мир."},{"vNo":"3 ","txt":"Но царят се ядоса още повече и накара да прогонят Алма от средата им, и изпрати слугите си след него, за да го убият."},{"vNo":"4 ","txt":"Но той побягна от тях и се скри, тъй че те не го намериха. И докато се криеше в продължение на много дни, той написа всички слова, които Авинадий беше казал."},{"vNo":"5 ","txt":"И стана така, че царят накара стражите си да обкръжат Авинадий и да го хванат; те го вързаха и го хвърлиха в тъмница."},{"vNo":"6 ","txt":"И три дена по-късно, след като се беше съветвал със свещениците си, той накара да го доведат отново пред него."},{"vNo":"7 ","txt":"И той му каза: Авинадий, ние намерихме обвинение срещу тебе и ти заслужаваш смърт."},{"vNo":"8 ","txt":"Защото ти каза, че самият Бог ще слезе сред чедата човешки; и сега, поради тази причина ти ще бъдеш предаден на смърт, освен ако не оттеглиш всички слова, които изрече злонамерено относно мен и народа ми."},{"vNo":"9 ","txt":"Сега Авинадий му каза: Казвам ти, че няма да оттегля словата, които съм ти казал относно този народ, защото те са истинни; и за да знаеш за тяхната сигурност, аз се оставих да падна в ръцете ти."},{"vNo":"10 ","txt":"Да, и аз ще страдам дори до смърт, и няма да оттегля словата си, и те ще останат като свидетелство против тебе. И ако ти ме убиеш, ще пролееш невинна кръв и това също ще остане като свидетелство против тебе в последния ден."},{"vNo":"11 ","txt":"И сега, цар Ной беше готов да го освободи, защото се страхуваше от словото му; защото той се страхуваше, че възмездията Божии щяха да го сполетят."},{"vNo":"12 ","txt":"Но свещениците издигнаха гласовете си срещу него и започнаха да го обвиняват, казвайки: Той охули царя. Ето защо, това подтикна царя към гняв срещу него и им го предаде, за да го убият."},{"vNo":"13 ","txt":"И стана така, че те го хванаха и го вързаха, и нараниха кожата му с фашини чак до смърт."},{"vNo":"14 ","txt":"И сега, когато пламъците започнаха да го обгарят, той извика към тях, казвайки:"},{"vNo":"15 ","txt":"Ето, тъкмо както сторихте с мен, тъй ще стане, че твоето потомство ще стори щото мнозина да изстрадат болките, които аз изстрадвам, тъкмо болките от смъртта от огън; и това, защото те вярват в спасението на Господа, техния Бог."},{"vNo":"16 ","txt":"И ще стане така, че вие ще страдате от всякакъв вид болести поради беззаконията си."},{"vNo":"17 ","txt":"Да, вие ще бъдете покосявани от всички страни, и подкарвани, и разпръсквани насам-натам, тъкмо както подплашеното стадо е подкарвано от диви и свирепи зверове."},{"vNo":"18 ","txt":"И в този ден ще бъдете преследвани и ще бъдете хванати от ръката на враговете ви, и тогава вие ще страдате тъй, както аз изстрадвам сега болките от смъртта от огън."},{"vNo":"19 ","txt":"Тъй Бог изпълнява мъстта Си към онези, които унищожават народа Му. О, Боже, приеми душата ми."},{"vNo":"20 ","txt":"И сега, когато Авинадий изрече тези слова, той падна, изстрадвайки смърт от огън; да, бидейки предаден на смърт, защото не пожела да отрече заповедите Божии, като запечата истинността на словата си със своята смърт."}]}