{"heading":"Алма проповядва тайно. Той оповестява завета на кръщението и кръщава във водите на Мормон. Той организира църквата на Христа и поставя свещеници. Те се издържат сами и учат людете. Алма и народът му избягват от цар Ной в пустошта. Около 147–145 г. пр. Хр.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Мосия 18","verses":[{"vNo":"1 ","txt":"И сега стана така, че Алма, който беше успял да избяга от слугите на цар Ной, се покая за своите грехове и беззакония и започна тайно да отива сред народа и да проповядва словата на Авинадий;"},{"vNo":"2 ","txt":"да, относно това, което трябваше да дойде, както и относно възкресението на мъртвите и изкуплението на людете, което трябваше да се осъществи чрез силата, и страданията, и смъртта на Христа, Неговото възкресение и възнесение в небесата."},{"vNo":"3 ","txt":"И той поучаваше всички, които искаха да чуят словото му. И ги поучаваше тайно, за да не стигне това до знанието на царя. И мнозина повярваха на словата му."},{"vNo":"4 ","txt":"И стана така, че всички тези, които му повярваха, отидоха на едно място, наречено Мормон, получило името си от царя, намиращо се в пределите на земята, в която през дадени сезони и времена нахлуваха диви животни."},{"vNo":"5 ","txt":"Сега, в Мормон имаше извор на чиста вода и Алма често отиваше там, където близо до водата имаше гъсталак от дръвчета и където той се криеше през деня от издирванията на царя."},{"vNo":"6 ","txt":"И стана така, че всички, които му бяха повярвали, отиваха там, за да чуят словата му."},{"vNo":"7 ","txt":"И стана така, че след много дни се бяха събрали доста люде в местността Мормон, за да чуят словата на Алма. Да, всички тези, които вярваха в словата на Алма, се бяха събрали, за да го чуят. И той ги поучаваше и им проповядваше покаяние, изкупление и вяра в Господа."},{"vNo":"8 ","txt":"И стана така, че той им каза: Ето, тука са водите на Мормон (защото така се наричаха те), и сега, като желаете да влезете в стадото Божие и да бъдете наречени Негов народ, и сте готови да носите един другиму тегобите си, за да може те да са леки;"},{"vNo":"9 ","txt":"да, и сте готови да скърбите с онези, които скърбят; да, и да утешавате онези, които се нуждаят от утешение, и да бъдете свидетели Божии по всяко време, за всяко нещо и на всяко място, където може да се намирате, даже и до смърт, за да може да бъдете изкупени от Бога и бъдете причислени към онези от първото възкресение, та да може да имате вечен живот,"},{"vNo":"10 ","txt":"сега аз ви казвам, ако това е желанието на сърцата ви, какво имате срещу това да бъдете кръстени в името Господне като свидетели пред Него, че сте встъпили в завет с Него, че ще Му служите и ще спазвате Неговите заповеди, за да може Той да излее по-изобилно Духа Си върху вас?"},{"vNo":"11 ","txt":"И сега, когато людете чуха тези слова, те плеснаха с ръце от радост и възкликнаха: Това е желанието на сърцата ни."},{"vNo":"12 ","txt":"И сега стана така, че Алма взе Елам, като той беше един от първите, отиде и застана във водата и извика, казвайки: О, Господи, излей Духа Си върху Твоя слуга, за да може той да изпълни това дело със святост в сърцето."},{"vNo":"13 ","txt":"И когато той произнесе тези слова, Духът Господен слезе върху него и той каза: Еламе, имайки власт от Всемогъщия Бог, аз те кръщавам като свидетелство, че си встъпил в завет да Му служиш до смъртта на смъртното ти тяло; и нека Духът Господен да се излее върху тебе; и нека ти даде вечен живот чрез изкуплението на Христа, което Той е подготвил от основаването на света."},{"vNo":"14 ","txt":"И след като Алма изрече тези слова, Алма и Елам бяха изцяло потопени във водата; и те станаха и излязоха от водата ликувайки, изпълнени с Духа."},{"vNo":"15 ","txt":"И Алма взе отново друг и влезе за втори път във водата, и го кръсти по същия начин, както бе направил с първия, но този път самият той не се потопи във водата."},{"vNo":"16 ","txt":"И по този начин той кръсти всеки един, който беше дошъл в местността Мормон; и те бяха на брой около двеста и четири души; да, и те бяха кръстени във водите на Мормон и бяха изпълнени с Божията благодат."},{"vNo":"17 ","txt":"И от този ден нататък те бяха наречени църквата на Бога, или църквата на Христа. И стана така, че всеки, кръстен чрез силата и властта Божия, беше присъединен към Неговата църква."},{"vNo":"18 ","txt":"И стана така, че Алма, имайки власт от Бога, постави свещеници; тъкмо по един свещеник на всеки петдесет от тях постави той, за да им проповядват и да ги учат относно нещата, принадлежащи на царството Божие."},{"vNo":"19 ","txt":"И той им заповяда да не проповядват нищо, освен нещата, които той беше проповядвал и които бяха изречени чрез устата на светите пророци."},{"vNo":"20 ","txt":"Да, той даже им заповяда да не проповядват нищо, освен покаяние и вяра в Господа, Който беше изкупил народа Си."},{"vNo":"21 ","txt":"И той им заповяда да нямат раздори един с друг, но да гледат напред като един, имайки само една вяра и едно кръщение, със сърца, обвързани в единство и в любов един към друг."},{"vNo":"22 ","txt":"И тъй той им заповяда да проповядват. И тъй те станаха чеда Божии."},{"vNo":"23 ","txt":"И той им заповяда да съблюдават съботния ден и да го пазят свят, също и ежедневно да отдават благодарности на Господа, техния Бог."},{"vNo":"24 ","txt":"И той им заповяда също, че свещениците, които беше поставил, трябва да работят със собствените си ръце, за да се издържат."},{"vNo":"25 ","txt":"И имаше един ден в седмицата, определен да се събират заедно да поучават людете, да се покланят на Господа, техния Бог и също тъй винаги, когато им е възможно, да се събират заедно."},{"vNo":"26 ","txt":"И свещениците не трябваше да зависят от людете за издръжката си; но за труда си те трябваше да получат благодатта Божия, та да могат да станат силни в Духа, имащи знание за Бога, за да могат да поучават чрез силата и властта от Бога."},{"vNo":"27 ","txt":"И Алма заповяда също, че хората на църквата трябва да раздават от своето имущество, всеки според това, което има; ако има в по-голямо изобилие, той трябва да раздава по-изобилно; и от оногова, който имаше само малко, трябваше да се иска само малко; а на оногова, който нямаше нищо, трябваше да му се даде."},{"vNo":"28 ","txt":"И тъй те трябваше да раздават от имуществото си, според свободната си воля и доброжеланието си към Бога, на онези свещеници, които са в нужда, да, и на всяка нуждаеща се, гола душа."},{"vNo":"29 ","txt":"И това им каза той, защото беше получил заповед от Бога; и те ходеха правдиво пред Бога, раздавайки едни на други както материално така и духовно според техните нужди и техните потребности."},{"vNo":"30 ","txt":"И сега стана така, че всичко това се вършеше в Мормон, да, близо до водите на Мормон, в гората, която беше близо до водите на Мормон; да, местността Мормон, водите на Мормон и гората на Мормон, колко прекрасни бяха те в очите на онези, които там стигнаха до знанието за техния Изкупител; да, и колко благословени са те, защото ще пеят в Негова възхвала навеки."},{"vNo":"31 ","txt":"И тези неща бяха вършени в пределите на земята тъй, че да не стигнат до знанието на царя."},{"vNo":"32 ","txt":"Но ето, стана така, че царят, като откри движение сред народа, изпрати свои слуги да ги наблюдават. Ето защо, в деня, когато се събираха заедно, за да чуят словото Господне, те бяха открити на царя."},{"vNo":"33 ","txt":"И сега, царят каза, че Алма подтиквал народа към бунт против него; ето защо, той изпрати войската си да ги унищожи."},{"vNo":"34 ","txt":"И стана така, че народът Господен и Алма бяха уведомени за идването на царската войска; ето защо, те взеха шатрите си и семействата си и се оттеглиха в пустошта."},{"vNo":"35 ","txt":"И те бяха на брой около четиристотин и петдесет души."}]}