{"heading":"Гедеон се опитва да убие цар Ной. Ламанитите нахлуват в земята. Цар Ной изстрадва смърт от огън. Лимхий управлява като васален самодържец. Около 145–121 г. пр. Хр.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Мосия 19","verses":[{"vNo":"1 ","txt":"И стана така, че войската на царя се завърна, като беше търсила напразно народа Господен."},{"vNo":"2 ","txt":"И сега, ето, силите на царя бяха малко, тъй като бяха намалели; и настана разделение между останалата част от народа."},{"vNo":"3 ","txt":"И по-малката част започна да изрича заплахи срещу царя и настана голям раздор сред народа."},{"vNo":"4 ","txt":"И сега, имаше сред тях един човек, чието име беше Гедеон; и той, бидейки силен човек и враг на царя, изтегли меча си и се закле в яростта си, че ще убие царя."},{"vNo":"5 ","txt":"И стана така, че той се би с царя, и когато царят видя, че той го надвива, побягна и се затича, и се качи на кулата, която беше близо до храма."},{"vNo":"6 ","txt":"И Гедеон го преследваше и беше готов да се изкачи на кулата, за да го убие, но царят хвърли поглед наоколо към земята Семлон и войската на ламанитите беше в пределите на земята."},{"vNo":"7 ","txt":"И сега, царят извика в мъката на душата си, казвайки: Гедеоне, пощади ме, защото ламанитите идват върху ни и ще ни унищожат; да, те ще унищожат народа ми."},{"vNo":"8 ","txt":"А сега царят не беше толкова загрижен за народа си, колкото за собствения си живот; въпреки това, Гедеон му пощади живота."},{"vNo":"9 ","txt":"И царят заповяда на народа си да побегнат пред ламанитите, а той самият тръгна преди тях, и те избягаха в пустошта с жените си и с децата си."},{"vNo":"10 ","txt":"И стана така, че ламанитите ги преследваха и ги настигнаха, и започнаха да ги избиват."},{"vNo":"11 ","txt":"Сега стана така, че царят им заповяда всички мъже да оставят жените си и децата си и да побегнат пред ламанитите."},{"vNo":"12 ","txt":"Сега, имаше много от тях, които не пожелаха да ги изоставят и предпочетоха да останат и погинат с тях. А останалите напуснаха жените си и децата си и побягнаха."},{"vNo":"13 ","txt":"И стана така, че онези, които останаха с жените си и децата си, накараха красивите си дъщери да застанат отпред и се примолят на ламанитите да не ги избият."},{"vNo":"14 ","txt":"И стана така, че ламанитите се смилиха над тях, защото бяха очаровани от красотата на жените им."},{"vNo":"15 ","txt":"Ето защо, ламанитите им пощадиха живота и ги взеха в плен в земята Нефи, и ги удостоиха да могат да притежават земята при условие, че ще предадат цар Ной в ръцете на ламанитите и ще предадат собствеността си, тъкмо една половина от това, което притежават, половината от златото им, и от среброто им, и от скъпоценностите им, и тъй те трябваше да плащат данък на царя на ламанитите от година на година."},{"vNo":"16 ","txt":"И сега, сред пленените беше и един от синовете на царя, чието име беше Лимхий."},{"vNo":"17 ","txt":"И сега, Лимхий желаеше баща му да не бъде убит; при все това Лимхий не беше в неведение за беззконията на баща си, като той самият беше праведен човек."},{"vNo":"18 ","txt":"И стана така, че Гедеон изпрати тайно воини в пустошта да потърсят царя и онези, които бяха с него. И стана така, че те срещнаха людете в пустошта, всички, с изключение на царя и свещениците му."},{"vNo":"19 ","txt":"Сега, те се бяха заклели в сърцата си, че ще се върнат в земята Нефи и че ако жените и децата им, както и онези, които бяха останали с тях, са убити, те да потърсят отмъщение и също да погинат с тях."},{"vNo":"20 ","txt":"И царят им беше заповядал да не се връщат, но те се разгневиха на царя и сториха така, щото той да изстрада смърт от огън."},{"vNo":"21 ","txt":"И за малко да хванат също и свещениците и да ги предадат на смърт, но те побегнали пред тях."},{"vNo":"22 ","txt":"И стана така, че те почти се бяха върнали в земята Нефи, когато срещнаха воините на Гедеон. И воините на Гедеон им разказаха за всичко, което се беше случило с жените им и децата им; и че ламанитите ги бяха удостоили да могат да притежават земята, като плащат като данък на ламанитите половината от всичко, което притежават."},{"vNo":"23 ","txt":"И людете казаха на воините на Гедеон, че са убили царя и че свещениците му са избягали от тях по-навътре в пустошта."},{"vNo":"24 ","txt":"И стана така, че след като бяха свършили церемонията, те се върнаха в земята Нефи, ликувайки, че жените им и децата им не са убити; и те казаха на Гедеон какво са направили с царя."},{"vNo":"25 ","txt":"И стана така, че царят на ламанитите им даде клетва, че народът му няма да ги убива."},{"vNo":"26 ","txt":"А също и Лимхий, бидейки син на царя, на когото беше предадено царството от народа, даде клетва на царя на ламанитите, че неговят народ ще му плаща данък, тъкмо една половина от всичко, което притежава."},{"vNo":"27 ","txt":"И стана така, че Лимхий започна да установява царството и да установява мир сред своя народ."},{"vNo":"28 ","txt":"И царят на ламанитите постави стражи навсякъде из земята, за да може да задържи народа на Лимхий в земята, та да не могат да се оттеглят в пустошта; и той издържаше стражите си чрез данъка, който получаваше от нефитите."},{"vNo":"29 ","txt":"И сега, цар Лимхий имаше непрестанен мир в царството си в продължение на две години, през които ламанитите не ги смущаваха, нито пък се опитваха да ги унищожат."}]}