{"heading":"Цар Вениамин се обръща към народа си. Той разказва за правотата, справедливостта и духовността на царуването си. Той ги съветва да служат на Небесния си Цар. Онези, които се бунтуват срещу Бога, ще изстрадат мъка като неугасим огън. Около 124 г. пр. Хр.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Мосия 2","verses":[{"vNo":"1 ","txt":"И стана така, че след като Мосия беше сторил според както баща му му беше заповядал и беше направил оповестение из цялата страна, людете от цялата страна се събраха заедно, та да възлязат към храма и да чуят словата, които цар Вениамин щеше да им говори."},{"vNo":"2 ","txt":"И имаше много на брой, дори толкова много, че не ги преброиха; защото те се бяха умножили твърде много и бяха станали велик народ в земята."},{"vNo":"3 ","txt":"И те взеха също от първородните в стадата си, за да могат да принесат жертва и всеизгаряния според закона на Моисей;"},{"vNo":"4 ","txt":"и също за да могат да въздадат благодарности на Господа, техния Бог, Който ги беше извел от земята на Ерусалим и Който ги беше избавил от ръцете на техните врагове и беше определил праведни мъже да бъдат техни учители, както и един праведен мъж да бъде техен цар, който беше установил мир в земята Зарахемла и който ги беше учил да спазват Божиите заповеди, за да могат да се радват и бъдат изпълнени с любов към Бога и към всички човеци."},{"vNo":"5 ","txt":"И стана така, че когато възлязоха към храма, те разпънаха шатрите си наоколо, всеки мъж със семейството си, състоящо се от жена му и синовете му, и дъщерите му, и техните синове, и техните дъщери, от най-стария до най-младия, всяко семейство отделно едно от друго."},{"vNo":"6 ","txt":"И те разпънаха шатрите си около храма, като всеки човек беше обърнал шатрата си с вратата към храма, за да могат да останат в шатрите си и да чуват словата, които цар Вениамин щеше да им говори."},{"vNo":"7 ","txt":"Защото множеството беше толкова голямо, че цар Вениамин не можеше да поучава всички тях между стените на храма, ето защо, той накара да се издигне една кула, за да може тъй народът му да чуе словата, които той щеше да им говори."},{"vNo":"8 ","txt":"И стана така, че той започна да говори на народа си от кулата; и не всички можеха да чуват словата му поради големината на множеството; ето защо, той накара словата, които изричаше, да бъдат записвани и изпратени сред онези, до които не достигаше гласът му, за да могат и те да получат словата му."},{"vNo":"9 ","txt":"И тези са словата, които той изрече и накара да бъдат записани, казвайки: Братя мои, всички вие, които сте събрани заедно, вие, които можете да чувате словата ми, които ще ви кажа този ден; защото аз не ви заповядах да възлезете тука, за да се отнесете лекомислено към словата, които ще ви кажа, но за да се вслушате в мене и отворите ушите си, та да можете да чуете, и да отворите сърцата си, та да можете да разберете, и умовете си, та тайнствата Божии да могат да бъдат разкрити пред погледа ви."},{"vNo":"10 ","txt":"Не ви заповядах да възлезете тука, за да се страхувате от мене, или да мислите, че аз, сам по себе си, съм нещо повече от един смъртен човек."},{"vNo":"11 ","txt":"Но аз съм като вас самите, изложен на всякакъв вид телесни и духовни немощи; все пак аз бях избран от този народ и посветен от баща ми, и ръката Господна ми позволи да бъда управител и цар на този народ; и бях пазен и съхраняван от Неговата несравнима сила, за да ви служа с цялата си мощ, ум и сила, с които Господ ме е надарил."},{"vNo":"12 ","txt":"Аз ви казвам, че тъй като ми беше позволено да прекарам дните си във ваша служба, чак до ден днешен, и не съм търсил от вас нито злато, нито сребро, нито каквото и да е друго богатство;"},{"vNo":"13 ","txt":"нито съм позволявал да бъдете хвърляни в тъмници, нито да ставате роби един на друг, нито да извършвате убийства или грабежи, или да крадете, или да прелюбодействате; нито пък съм позволявал да извършвате каквото и да е друго нечестие; но съм ви учил, че трябва да спазвате заповедите Господни във всички неща, които Той ви заповяда;"},{"vNo":"14 ","txt":"и дори аз самият съм се трудил със собствените си ръце, за да мога да ви служа и да не бъдете обременявани с данъци, и да не ви сполети нищо, което е мъчително да се понесе — и за всички тези неща, които съм казал, вие самите сте свидетели в този ден."},{"vNo":"15 ","txt":"И все пак, братя мои, аз не правех тези неща, за да мога да се хваля, нито ви казвам тези неща за да ви обвинявам; но ви казвам тези неща, за да знаете, че аз мога с чиста съвест да отговарям пред Бога в този ден."},{"vNo":"16 ","txt":"Ето, аз ви казвам, че не желая да се хваля като ви казвам, че съм прекарал дните си във ваша служба, защото аз съм бил само в служба на Бога."},{"vNo":"17 ","txt":"И ето, аз ви казвам тези неща, за да се научите на мъдрост; за да се научите, че когато сте в служба на ближните си, вие сте само в служба на вашия Бог."},{"vNo":"18 ","txt":"Ето, нарекли сте ме ваш цар; и ако аз, когото вие наричате ваш цар, се трудя, за да ви служа, тогава не трябва ли вие също да се трудите, за да си служите един на друг?"},{"vNo":"19 ","txt":"И също ето, ако аз, когото вие наричате ваш цар, който съм прекарал дните си във ваша служба, но все пак съм бил в служба на Бога, заслужавам някакви благодарности от вас, о, как трябва тогава да благодарите на вашия Небесен Цар!"},{"vNo":"20 ","txt":"Аз ви казвам, братя мои, че ако отдадете всичките си благодарности и хваления, които цялата ви душа има мощ да притежава, на този Бог, Който ви е сътворил, пазил и съхранявал и Който ви е сторил да се радвате и е дал да живеете в мир един с друг —"},{"vNo":"21 ","txt":"Аз ви казвам, че ако вие служите на Него, Който ви е сътворил от началото и ви съхранява от ден на ден, като ви дава дихание, за да можете да живеете и да се движите, и да действате според собствената си воля, и даже ви поддържа от време на време, аз ви казвам, че дори ако вие Му служите с цялата си душа, пак бихте били безполезни слуги."},{"vNo":"22 ","txt":"Но ето, всичко, което Той изисква от вас, е да спазвате заповедите Му; и Той ви е обещал, че ако спазвате заповедите Му, ще преуспявате в земята; и Той никога не се отклонява от това, което е казал; ето защо, ако вие наистина спазвате заповедите Му, Той ще ви благославя и ще ви прави да преуспявате."},{"vNo":"23 ","txt":"И сега, на първо място, Той ви е сътворил и ви е дарил вашия живот, за който вие сте Му длъжни."},{"vNo":"24 ","txt":"И второ, Той изисква от вас да вършите това, което Той ви е заповядал; и ако вие го правите, Той ви благославя незабавно; и ето защо, Той ви е платил. А вие все още сте Му длъжни, и сте, и ще Му бъдете во веки веков; затова с какво имате да се похвалите?"},{"vNo":"25 ","txt":"И сега аз питам, можете ли да кажете нещо за самите вас? Аз ви отговарям: Не! Вие не можете да кажете, че сте равни дори на праха на земята; въпреки че бяхте сътворени от праха на земята; но ето, и тя принадлежи на Оногова, Който ви сътвори."},{"vNo":"26 ","txt":"И аз, дори и аз, когото вие наричате ваш цар, не съм по-добър, отколкото сте вие самите; защото аз съм също от праха. И вие виждате, че аз остарях и съм готов да предам тази смъртна снага на нейната майка земя."},{"vNo":"27 ","txt":"Ето защо, тъй както ви казах, че съм ви служил, ходейки пред Бога с чиста съвест, тъкмо тъй аз накарах сега да се съберете заедно, та да бъда намерен за невинен, та вашата кръв да не дойде върху ми, когато застана да бъда съден от Бога за нещата, които Той ми е заповядал относно вас."},{"vNo":"28 ","txt":"Казвам ви, че съм накарал да се съберете заедно, за да мога да пречистя одеждите си от вашата кръв сега, когато съм готов да сляза в гроба си, за да мога да сляза в мир и моят безсмъртен дух да може да се присъедини към хоровете горе и да пее хваленията на един справедлив Бог."},{"vNo":"29 ","txt":"И нещо повече, аз ви казвам, че съм накарал да се съберете заедно, за да ви оповестя, че не мога повече да бъда ваш учител, нито ваш цар."},{"vNo":"30 ","txt":"Защото дори и сега, докато се опитвам да ви говоря, цялата ми снага трепери извънредно; но Господ Бог ме поддържа и ми е позволил да ви говоря, и ми е заповядал да ви оповестя в този ден, че моят син Мосия е ваш цар и управител."},{"vNo":"31 ","txt":"И сега, братя мои, аз бих желал да правите това, което досега сте правили. Тъй както сте спазвали моите заповеди и заповедите на моя баща и сте преуспявали, предпазени от попадане в ръцете на враговете ви, тъкмо тъй, ако вие спазвате заповедите на моя син, сиреч Божиите заповеди, които ще ви бъдат предавани чрез него, вие ще преуспявате в земята и враговете ви няма да имат никаква власт над вас."},{"vNo":"32 ","txt":"Но, о, народе мой, пазете се да не би да възникнат раздори между вас и да не изберете да се подчините на злия дух, което бе казано от баща ми Мосия."},{"vNo":"33 ","txt":"Защото ето, произнесе се злочестина на оногова, който избере да се подчинява на този дух; защото ако той избере да му се подчинява и остане тъй, и умре в греховете си, същият изпива осъждение за собствената си душа, защото той получава като заплата вечно наказание, след като е прегрешил Божия закон, противно на своето собствено знание."},{"vNo":"34 ","txt":"Аз ви казвам, че няма никой сред вас, с изключение на малките ви деца, които не са били поучавани на тези неща, който да не знае, че вие сте вечно задължени на вашия Небесен Отец да Му отдавате всичко, което имате и което сте; също и който да не е поучаван относно летописите, които съдържат пророчествата, които са били изречени от светите пророци, чак до времето, когато баща ни, Лехий, напусна Ерусалим;"},{"vNo":"35 ","txt":"а също и всичко, което е било изречено от бащите ни и досега. И също ето, те говореха това, което им беше заповядано от Господа; ето защо, те са праведни и истинни."},{"vNo":"36 ","txt":"И сега, аз ви казвам, братя мои, че след като сте узнали и сте били научени на всички тези неща, ако вие прегрешите и се опълчите срещу това, което е казано, вие се отдръпвате от Духа Господен, тъй че Той да не може да има място във вас, за да ви направлява в пътеките на мъдростта, за да може да бъдете благословени, преуспели и запазени,"},{"vNo":"37 ","txt":"аз ви казвам, че човекът, който прави това, същият излиза на открит бунт против Бога; следователно той избира да се подчинява на злия дух и става враг на всичката праведност; ето защо, Господ няма място в него, защото Той не живее в несвети храмове."},{"vNo":"38 ","txt":"Ето защо, ако този човек не се покае и остане тъй, и умре като враг на Бога, изискванията на божественото правосъдие събуждат в безсмъртната му душа живо чувство за собствената му вина, което го заставя да се отдръпне от присъствието на Господа и изпълва гърдите му с вина и болка, и мъка, които са като неугасим огън, чийто пламък се възнася во веки веков."},{"vNo":"39 ","txt":"И сега, аз ви казвам, че милостта няма никакво право над този човек, ето защо, неговата последна участ е да търпи нескончаемо мъчение."},{"vNo":"40 ","txt":"О, всички вие, възрастни мъже, а също и вие, младежи, и вие, малки деца, които можете да разберете словата ми, защото аз ви говоря ясно, за да можете да разберете, аз се моля да се пробудите във възпоменанието за ужасното състояние на онези, които са изпаднали в прегрешение."},{"vNo":"41 ","txt":"И нещо повече, аз бих пожелал да помислите за благословеното и щастливо състояние на онези, които спазват Божиите заповеди. Защото ето, те са благословени във всички неща, и тленни, и духовни; и ако останат верни до края, те са приети в небесата, за да могат да живеят там с Бога в състояние на нескончаемо щастие. О, помнете, помнете, че тези неща са истинни, защото Господ Бог ги е казал."}]}