{"heading":"Народът на Лимхий е сразен и разгромен от ламанитите. Народът на Лимхий посреща Амон и е обърнат. Те разказват на Амон за двадесет и четирите яредитски плочи. Около 122–121 г. пр. Хр.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Мосия 21","verses":[{"vNo":"1 ","txt":"И стана така, че Лимхий и народът му се върнаха в град Нефи и започнаха отново да живеят в мир в земята."},{"vNo":"2 ","txt":"И стана така, че след много дни ламанитите отново започнаха да бъдат подтиквани към гняв срещу нефитите и започнаха да навлизат в пределите на земята наоколо."},{"vNo":"3 ","txt":"Сега, те не се осмеляваха да ги избиват поради клетвата, която техният цар даде на Лимхий; само искаха да ги удрят по бузите и да упражняват власт над тях; и започнаха да товарят гърбовете им с тежко бреме и ги подкарваха като да бяха неми осли."},{"vNo":"4 ","txt":"Да, всичко това стана, за може да се изпълни словото Господне."},{"vNo":"5 ","txt":"И сега, страданията на нефитите бяха големи и те нямаха начин да се избавят от ръцете им, защото ламанитите ги бяха обкръжили от всички страни."},{"vNo":"6 ","txt":"И стана така, че людете започнаха да роптаят срещу царя поради страданията си; и те започнаха да желаят да отидат срещу тях да се сражават. И те додяваха много на царя с оплакванията си; ето защо, той им даде да сторят според желанието им."},{"vNo":"7 ","txt":"И те се събраха отново заедно, и сложиха доспехите си, и тръгнаха срещу ламанитите, за да ги изгонят от земята си."},{"vNo":"8 ","txt":"И стана така, че ламанитите ги победиха и ги отблъснаха, и избиха мнозина от тях."},{"vNo":"9 ","txt":"И сега, имаше много печал и ридания сред народа на Лимхий, вдовицата оплакваше съпруга си, синът и дъщерята оплакваха баща си, братята — братята си."},{"vNo":"10 ","txt":"Сега, имаше много вдовици в страната и те ридаеха силно ден след ден, защото ги беше споходил голям страх от ламанитите."},{"vNo":"11 ","txt":"И стана така, че непрестанните им плачове подтикнаха към гняв останалата част от народа на Лимхий срещу ламанитите; и те отидоха отново да се сражават, но бяха отблъснати отново, като понесоха много загуби."},{"vNo":"12 ","txt":"Да, и те отидоха дори за трети път, и пострадаха по същия начин; и онези, които не бяха избити, се върнаха отново в град Нефи."},{"vNo":"13 ","txt":"И те се смириха чак до земята, подчинявайки се на ярема на робството, приемаха ударите и се оставяха да бъдат гонени насам-натам и обременявани по угодата на враговете им."},{"vNo":"14 ","txt":"И те се смириха чак до дълбините на смирението; и те призоваваха усърдно Бога; да, дори по цял ден се молеха на Бога си, за да ги избави Той от техните страдания."},{"vNo":"15 ","txt":"И сега, Господ беше бавен да чуе призива им поради техните беззакония; при все това Господ ги чу и започна да смекчава сърцата на ламанитите, тъй че те започнаха да облекчават тегобите им; все пак Господ не намери за уместно да ги избави от робство."},{"vNo":"16 ","txt":"И стана така, че те започнаха постепенно да преуспяват в страната и започнаха да отглеждат зърно в по-голямо изобилие, и стада, и черди, тъй че не страдаха повече от глад."},{"vNo":"17 ","txt":"Сега, имаше голям брой жени, повече отколкото мъже, ето защо, цар Лимхий нареди всеки мъж да отделя за издръжка на вдовиците и децата им, та да не погинат те от глад; и това те направиха заради големия брой жертви, които бяха дали."},{"vNo":"18 ","txt":"Сега, народът на Лимхий се държеше сплотен в едно, доколкото им беше възможно, и пазеха зърното си и стадата си."},{"vNo":"19 ","txt":"И самият цар не рискуваше да излиза извън градските стени, без да вземе стражите си, страхувайки се, че може някак си да попадне в ръцете на ламанитите."},{"vNo":"20 ","txt":"И той накара людете си да наблюдават земята наоколо, за да могат някак си да хванат онези свещеници, които избягаха в пустошта, които бяха откраднали дъщерите на ламанитите и бяха предизвикали да ги сполети такова голямо унищожение."},{"vNo":"21 ","txt":"Защото те желаеха да ги хванат, та да могат да ги накажат; защото те бяха дошли през нощта в земята Нефи и бяха отнесли зърното им и много от скъпоценностите им; ето защо, те поставиха засада за тях."},{"vNo":"22 ","txt":"И стана така, че не съществуваха повече смутове между ламанитите и народа на Лимхий чак до времето, когато Амон и братята му дойдоха в страната."},{"vNo":"23 ","txt":"И царят, който беше излязъл извън градските порти заедно със стражата си, откри Амон и братята му; и като предполагаше, че те са свещениците на Ной, той накара да бъдат хванати, вързани и хвърлени в тъмница. И ако те наистина бяха свещениците на Ной, той щеше да накара да бъдат предадени на смърт."},{"vNo":"24 ","txt":"Но когато узна, че те не са свещениците, а са братята му и че те бяха дошли от земята Зарахемла, той се изпълни с извънредно голяма радост."},{"vNo":"25 ","txt":"Сега, цар Лимхий беше изпратил малък брой люде да потърсят земята Зарахемла преди пристигането на Амон; но те не можаха да я намерят, а се загубиха в пустошта."},{"vNo":"26 ","txt":"При все това те намериха земя, която е била населена; да, земя, покрита с изсушени кости; да, земя, която е била населена, но е била унищожена; и те, като предположили, че това е земята Зарехемла, се върнаха в земята Нефи и пристигнаха в пределите на земята не много дни преди пристигането на Амон."},{"vNo":"27 ","txt":"И донесоха със себе си летопис, тъкмо летописа на народа, чиито кости бяха намерили; и той беше издълбан върху метални плочи."},{"vNo":"28 ","txt":"И сега, Лимхий отново се изпълни с радост, като научи от устата на Амон, че цар Мосия има дарба от Бога, чрез която може да тълкува такива издълбавания; да, и Амон също се радваше."},{"vNo":"29 ","txt":"Все пак Амон и братята му бяха изпълнени със скръб затова, че толкова много от братята им са били избити;"},{"vNo":"30 ","txt":"а също и затова, че цар Ной и свещениците му бяха накарали людете да извършат толкова много грехове и беззакония против Бога; и те също оплакваха смъртта на Авинадий; както и заминаването на Алма и на тези, които тръгнаха с него, които бяха образували църква Божия чрез силата и властта Божии и чрез вярата в словата, изречени от Авинадий."},{"vNo":"31 ","txt":"Да, те оплакваха тяхното заминаване, защото не знаеха накъде бяха побягнали. И те искаха да се присъединят към тях с радост, защото те самите бяха встъпили в завет с Бога да Му служат и да спазват заповедите Му."},{"vNo":"32 ","txt":"И сега, от идването на Амон цар Лимхий и мнозина от народа му също бяха встъпили в завет с Бога да Му служат и да спазват заповедите Му."},{"vNo":"33 ","txt":"И стана така, че цар Лимхий и мнозина от народа му пожелаха да бъдат кръстени; но нямаше никой в страната, който да има власт от Бога. И Амон отказа да направи това, считайки себе си за недостоен слуга."},{"vNo":"34 ","txt":"Ето защо, по това време те не образуваха църква, като чакаха Духа Господен. Сега те желаеха да станат тъкмо като Алма и братята му, които бяха избягали в пустошта."},{"vNo":"35 ","txt":"Те желаеха да бъдат кръстени, като доказателство и свидетелство, че искат да служат на Бога с цялото си сърце; при все това, отложиха това за по-късно; и разказ за тяхното кръщение ще бъде даден по-късно."},{"vNo":"36 ","txt":"И сега, целият стремеж на Амон и на народа му, и на цар Лимхий, и на народа му беше да се избавят от ръцете на ламанитите и от робството."}]}