{"heading":"Изработени са планове да се избяга от ламанитско робство. Ламанитите са напити. Хората избягват, завръщат се в Зарахемла и стават поданици на цар Мосия. Около 121–120 г. пр. Хр.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Мосия 22","verses":[{"vNo":"1 ","txt":"И сега стана така, че Амон и цар Лимхий започнаха да се съветват с людете как да се избавят от робството; и те дори накараха всички люде да се съберат заедно; и те направиха така, за да имат гласа на народа относно това."},{"vNo":"2 ","txt":"И стана така, че те не успяха да намерят друг начин да се избавят от робството, освен да вземат жените и децата си, и стадата си, и шатрите си и да се оттеглят в пустошта; защото ламанитите бяха толкова многобройни, че беше невъзможно на народа на Лимхий да им се противопостави, за да се избави от робство с меч."},{"vNo":"3 ","txt":"Сега стана така, че Гедеон излезе напред, застана пред царя и му каза: Сега, о, царю, досега си се вслушвал много пъти в словата ми, докато се биехме с братята ни, ламанитите."},{"vNo":"4 ","txt":"И сега, о, царю, ако не си ме смятал за недоходен слуга, или ако досега си се вслушвал в моите слова и те са ти били в служба, тъкмо тъй искам да послушаш словата ми днес и аз ще бъда твой слуга, и ще избавя този народ от робство."},{"vNo":"5 ","txt":"И царят му позволи да говори. И Гедеон му каза:"},{"vNo":"6 ","txt":"Погледни задния проход през задната стена, в задната част на града. Ламанитите или стражите на ламанитите нощем са пияни; ето защо, нека изпратим известие сред целия този народ да съберат стадата си и чердите си, за да ги подкарат през нощта в пустошта."},{"vNo":"7 ","txt":"И аз, следвайки заповедта ти, ще отида да платя последния данък от вино на ламанитите и те ще се опият; и ние ще преминем през тайния проход вляво на стана им, додето те са пияни и спят."},{"vNo":"8 ","txt":"Тъй ние ще отидем в пустошта с жените си и децата си, със стадата си и добитъка си, и ще заобиколим земята Силом."},{"vNo":"9 ","txt":"И стана така, че царят се вслуша в словата на Гедеон."},{"vNo":"10 ","txt":"И цар Лимхий накара народа си да събере наедно стадата си; и изпрати данъка от вино на ламанитите; и им прати повече вино като подарък; и те пиха много от виното, което цар Лимхий им изпрати."},{"vNo":"11 ","txt":"И стана така, че народът на цар Лимхий тръгна през нощта в пустошта със стадата си, и добитъка си; и те заобиколиха земята Силом в пустошта и завиха пътя си към земята Зарахемла, и бяха водени от Амон и братята му."},{"vNo":"12 ","txt":"И те бяха взели със себе си всичкото си злато и сребро, и скъпоценностите си, които можеха да носят със себе си, а също и запаси и продължиха пътуването си в пустошта."},{"vNo":"13 ","txt":"И след много дни в пустошта те пристигнаха в земята Зарахемла и се присъединиха към Мосиевия народ, и станаха негови поданици."},{"vNo":"14 ","txt":"И стана така, че Мосия ги прие с радост; той прие също и летописите им и летописите, които бяха намерени от народа на Лимхий."},{"vNo":"15 ","txt":"И сега стана така, че след като ламанитите бяха забелязали, че народът на Лимхий беше напуснал страната през нощта, те изпратиха войска да ги преследва в пустошта."},{"vNo":"16 ","txt":"И след като ги бяха преследвали два дена, те не можаха повече да последват следите им и се загубиха в пустошта."}]}