{"heading":"Потомците на Мулик в Зарахемла стават нефити. Те научават за народа на Алма и на Заниф. Алма кръщава Лимхий и целия му народ. Мосия упълномощава Алма да организира Църквата Божия. Около 120 г. пр. Хр.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Мосия 25","verses":[{"vNo":"1 ","txt":"И сега, цар Мосия накара целия народ да се събере наедно."},{"vNo":"2 ","txt":"Сега, нямаше толкова много от чедата на Нефи, нито пък толкова много от онези, които бяха потомци на Нефи, колкото имаше от народа на Зарахемла, който беше потомък на Мулик, и онези, които дойдоха с него в пустошта."},{"vNo":"3 ","txt":"И нямаше толкова от народа на Нефи и от народа на Зарахемла, колкото имаше от ламанитите; да, те не бяха и наполовина толкова многобройни."},{"vNo":"4 ","txt":"И сега, целият народ на Нефи беше събран наедно, както и целият народ на Зарахемла, и те бяха събрани наедно в две групи."},{"vNo":"5 ","txt":"И стана така, че Мосия прочете и накара да бъдат прочетени летописите на Заниф на народа му; да, той прочете летописите на народа на Заниф от времето, когато са напуснали земята Зарахемла до завръщането им обратно."},{"vNo":"6 ","txt":"И той прочете също разказа на Алма и братята му и всичките им страдания от времето, когато са напуснали земята Зарахемла, до времето, когато се завръщат обратно."},{"vNo":"7 ","txt":"И сега, когато Мосия сложи край на четенето на летописите, людете му, които бяха останали в земята, бяха поразени от изумление и учудване."},{"vNo":"8 ","txt":"Защото те не знаеха какво да мислят; и когато видяха онези, които бяха избавени от робство, те бяха изпълнени с извънредно голяма радост."},{"vNo":"9 ","txt":"И още, когато си мислеха за убитите от ламанитите техни братя, те се изпълваха със скръб и даже ронеха много сълзи от скръб."},{"vNo":"10 ","txt":"И още, мислейки за пряката Божия добрина и силата Му при избавлението на Алма и братята му от ръцете на ламанитите и от робството, те издигнаха гласовете си и въздадоха благодарности на Бога."},{"vNo":"11 ","txt":"И още, когато мислеха за ламанитите, които бяха техни братя, за грешното им и нечестиво състояние, те се изпълваха с болка и мъка за благосъстоянието на душите им."},{"vNo":"12 ","txt":"И стана така, че онези, които бяха чеда на Амулон и братята му, които бяха взели за жени дъщерите на ламанитите, бяха недоволни от поведението на бащите си и не пожелаха да бъдат наричани повече по имената на бащите си, ето защо, те взеха върху си името на Нефи, за да могат да се нарекат чеда на Нефи и бъдат причислени към онези, които бяха наречени нефити."},{"vNo":"13 ","txt":"И сега, всички люде от Зарахемла бяха причислени към нефитите и това, защото царството не беше предавано на никой друг, освен на онези, които бяха потомци на Нефи."},{"vNo":"14 ","txt":"И сега стана така, че когато Мосия беше свършил да говори и чете на народа си, той пожела Алма също да говори на народа."},{"vNo":"15 ","txt":"И Алма им говорѝ, както бяха събрани заедно в големи групи, и той отиваше от една група в друга, проповядвайки на людете покаяние и вяра в Господа."},{"vNo":"16 ","txt":"И той увещаваше народа на Лимхий и братята му, и всички онези, които бяха избавени от робство, че трябва да помнят, че Господ беше Този, Който ги е избавил."},{"vNo":"17 ","txt":"И стана така, че след като Алма беше поучил людете на много неща и беше свършил да им говори, цар Лимхий пожела да бъде кръстен; и всички негови люде пожелаха също да бъдат кръстени."},{"vNo":"18 ","txt":"Ето защо, Алма влезе във водата и ги кръсти; да, той ги кръсти по начина, по който кръсти братята си във водите на Мормон; да, и всички онези, които кръщаваше, принадлежаха към църквата Божия; и това поради вярата им в словата на Алма."},{"vNo":"19 ","txt":"И стана така, че цар Мосия удостои Алма да установява църкви по цялата земя Зарахемла; и му даде власт да поставя свещеници и учители за всяка църква."},{"vNo":"20 ","txt":"Сега, това бе направено, защото имаше толкова много люде, че беше невъзможно всички да бъдат напътствани от един учител; нито пък беше възможно всички да чуят словото Божие на едно събрание."},{"vNo":"21 ","txt":"Ето защо, те се събираха заедно в различни групи, наречени църкви; като всяка църква си имаше свещеници и учители и всеки свещеник проповядваше словото според както му беше предадено чрез устата на Алма."},{"vNo":"22 ","txt":"И тъй, при все че имаше много църкви, те всички бяха една църква, да, тъкмо църквата Божия; защото нищо друго не се проповядваше във всички църкви, освен покаяние и вяра в Бога."},{"vNo":"23 ","txt":"И сега, имаше седем църкви в земята Зарахемла. И стана така, че всички, които пожелаеха да вземат върху си името на Христа или на Бога, се присъединяваха към църквите Божии."},{"vNo":"24 ","txt":"И те се наричаха Божий народ. И Господ изля Духа Си над тях и те бяха благословени, и преуспяваха в земята."}]}