{"heading":"Синовете на Мосия отиват да проповядват на ламанитите. Използвайки двата гледачески камъка, Мосия превежда яредитските плочи. Около 92 г. пр. Хр.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Мосия 28","verses":[{"vNo":"1 ","txt":"Сега стана така, че след като синовете на Мосия бяха извършили тези неща, те взеха с тях малцина и се върнаха при баща си, царя, и пожелаха от него да им даде да възлязат с избраните от тях в земята Нефи, за да проповядват нещата, които бяха чули, и да споделят словото Божие със своите братя ламанитите,"},{"vNo":"2 ","txt":"та по възможност да ги доведат до знанието за Господа, техния Бог, и ги убедят в беззаконието на бащите им; и по възможност да ги изцелят от омразата им към нефитите, за да могат те също да се радват в Господа, техния Бог, за да станат дружелюбни един към друг и за да няма повече раздори никъде из цялата земя, която Господ, техният Бог, им беше дал."},{"vNo":"3 ","txt":"Сега, те желаеха спасението да бъде прогласено на всяко творение, защото не можеха да понесат дори и една човешка душа да погине; да, дори самата мисъл, че някоя човешка душа трябва да понася безкрайно мъчение, ги караше да тръпнат и треперят."},{"vNo":"4 ","txt":"И тъй действаше върху тях Духът Господен, защото те бяха най-долните грешници. И Господ намери за уместно да ги пощади в безпределната Си милост; при все това те изстрадаха много душевна мъка поради беззаконията си, страдайки много, като се страхуваха, че ще бъдат отхвърлени навеки."},{"vNo":"5 ","txt":"И стана така, че те умоляваха баща си много дни да възлязат в земята Нефи."},{"vNo":"6 ","txt":"И цар Мосия отиде и попита Господа дали трябва да пусне синовете си да възлязат сред ламанитите, за да проповядват словото."},{"vNo":"7 ","txt":"И Господ каза на Мосия: Пусни ги да възлязат, защото мнозина ще повярват в словата им и ще имат вечен живот; и Аз ще избавя синовете ти от ръцете на ламанитите."},{"vNo":"8 ","txt":"И стана така, че Мосия им даде да отидат и да направят това, което бяха поискали."},{"vNo":"9 ","txt":"И те предприеха пътуването си в пустошта, за да възлязат да проповядват словото сред ламанитите; разказ за постъпките им ще дам по-нататък."},{"vNo":"10 ","txt":"Сега, цар Мосия нямаше на кого да предаде царството, защото нито един от синовете му не желаеше да приеме царството."},{"vNo":"11 ","txt":"Ето защо, той взе летописите, които бяха издълбани върху плочите от пиринч, също и плочите на Нефи и всички неща, които той беше съхранявал и запазил според заповедите Божии, след като беше превел и накарал да бъдат записани летописите, които бяха върху плочите от злато, които бяха намерени от народа на Лимхий и му бяха предадени от ръката на Лимхий."},{"vNo":"12 ","txt":"И това той направи поради голямото желание на народа му; защото те желаеха неизмеримо да узнаят относно онзи народ, който е бил унищожен."},{"vNo":"13 ","txt":"И сега, той ги преведе чрез онези два камъка, които бяха закрепени в двете рамки на една дъга."},{"vNo":"14 ","txt":"Сега, тези неща бяха приготвени от началото и бяха предавани от поколение на поколение за тълкувание на езици."},{"vNo":"15 ","txt":"И те бяха съхранявани и запазени от ръката Господна, за да може Той да открие на всяко същество, което притежава земята, беззаконията и мерзостите на народа му."},{"vNo":"16 ","txt":"И всеки, който има тези неща, се нарича гледач, също както в древните времена."},{"vNo":"17 ","txt":"Сега, след като Мосия беше свършил превода на тези летописи, ето, те съдържаха разказа за народа, който беше унищожен от времето на унищожението им назад до изграждането на голямата кула, по времето, когато Господ обърка езика на людете и те бяха разпръснати надлъж и нашир по лицето на цялата земя, да, дори от онова време назад до сътворението на Адам."},{"vNo":"18 ","txt":"Сега, този разказ накара народа на Мосия да скърби извънредно, да, и те бяха изпълнени със скръб, при все това той им даде много познание, за което те се зарадваха."},{"vNo":"19 ","txt":"И този разказ ще бъде написан по-нататък; защото ето, важно е всички люде да узнаят нещата, които са записани в този разказ."},{"vNo":"20 ","txt":"И сега, както ви казах, след като цар Мосия беше извършил тези неща, той взе плочите от пиринч и всички неща, които беше запазил, и ги предаде на Алма, който беше син на Алма; да, всичките летописи, също и тълкувателите, и го удостои, и му заповяда да ги съхранява и запази, а също и да води летопис на народа, като ги предава от поколение на поколение, тъкмо както те са били предавани от времето, когато Лехий напусна Ерусалим."}]}