{"heading":"Мосия предлага да бъдат избрани съдии вместо цар. Неправедните царе въвличат народа си в грях. Алма-младши бе избран за върховен съдия чрез гласа на народа. Той е също и висшият свещеник на църквата. Алма-старши и Мосия умират. Около 92–91 г. пр. Хр.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Мосия 29","verses":[{"vNo":"1 ","txt":"Сега, след като Мосия направи това, той разгласи из цялата страна и сред целия народ, че желае да научи волята им относно това кой да бъде техен цар."},{"vNo":"2 ","txt":"И стана така, че гласът на народа дойде, казвайки: Ние желаем Аарон, твоят син, да бъде наш цар и наш управител."},{"vNo":"3 ","txt":"Сега, Аарон беше отишъл в земята Нефи, ето защо, царят не можеше да му предаде царството; нито пък Аарон желаеше да поеме върху си царството; също и нито един от синовете на Мосия не искаше да поеме върху си царството."},{"vNo":"4 ","txt":"Ето защо, цар Мосия отново разгласи сред народа; да, той дори изпрати писмено слово до народа. И тези бяха словата, които бяха написани, казвайки:"},{"vNo":"5 ","txt":"Ето, о, народе мой и братя мои, защото аз ви считам за такива, аз желая да обмислите делото, което сте призовани да обмислите, защото вие желаете да имате цар."},{"vNo":"6 ","txt":"Сега, аз ви заявявам, че онзи, на когото царството принадлежи по право, отказа и не желае да поеме върху си царството."},{"vNo":"7 ","txt":"И сега, ако трябва да бъде назначен друг на негово място, ето, аз се страхувам, че ще настанат раздори между вас. И кой знае дали моят син, на когото царството принадлежи, няма да се разгневи и да увлече част от този народ след себе си, което ще причини войни и раздори между вас, което ще бъде причина за проливането на много кръв и извращаването на пътя Господен, да, и ще унищожи душите на много люде."},{"vNo":"8 ","txt":"Сега, аз ви казвам, нека бъдем мъдри и да обмислим тези неща, защото ние нямаме право да погубим моя син, нито пък имаме правото да погубим другиго, ако той бъде назначен на негово място."},{"vNo":"9 ","txt":"И ако моят син се обърне отново към гордостта си и към празните неща, той ще се откаже от нещата, които е казал, и ще изиска правото си над царството, което ще подтикне него, а също и този народ да извършат много грях."},{"vNo":"10 ","txt":"И сега, нека бъдем мъдри и предвидим тези неща, и нека сторим това, което е за мира на този народ."},{"vNo":"11 ","txt":"Ето защо, аз ще бъда ваш цар през оставащите ми дни; при все това, нека назначим съдии да съдят този народ според нашия закон; и ние ще подредим делата на този народ по новому, защото ще назначим мъдри мъже за съдии, които ще съдят този народ според заповедите Божии."},{"vNo":"12 ","txt":"Сега, по-добре е човек да бъде съден от Бога, отколкото от човека, защото възмездията Божии са винаги справедливи, но възмездията на човека не винаги са справедливи."},{"vNo":"13 ","txt":"Ето защо, ако беше възможно ваши царе да бъдат все праведни мъже, които биха установявали законите Божии и биха съдили този народ според Неговите заповеди, да, ако вие можехте да имате за ваши царе мъже, които биха извършвали тъкмо това, което баща ми Вениамин направи за този народ, аз ви казвам, ако това можеше да става винаги, тогава би било необходимо винаги да имате царе да ви управляват."},{"vNo":"14 ","txt":"И дори аз самият се трудих с цялата си сила и с всичките си способности, които притежавах, за да ви науча на заповедите Божии и за да установя мир в земята, за да няма нито войни, нито раздори, нито кражби, нито грабежи, нито убийства, нито каквото и да е беззаконие."},{"vNo":"15 ","txt":"И който извършваше беззаконие, наказвах го според престъплението, което беше извършил, съгласно закона, който ни е даден от бащите ни."},{"vNo":"16 ","txt":"Сега, аз ви казвам, че тъй като всички човеци не са праведни, не е нужно да имате цар или царе да ви управляват."},{"vNo":"17 ","txt":"Защото ето, колко много беззакония един нечестив цар може да накара да бъдат извършени, да, и какво голямо унищожение!"},{"vNo":"18 ","txt":"Да, спомнете си за цар Ной, неговото нечестие и неговите мерзости, а също и за нечестието и мерзостите на неговия народ. Вижте какво голямо унищожение ги сполетя; и поради техните беззакония те бяха доведени в робство."},{"vNo":"19 ","txt":"И ако не беше намесата на техния всемъдър Творец поради тяхното искрено покаяние, те трябваше неизбежно да си останат в робство и досега."},{"vNo":"20 ","txt":"Но ето, Той ги избави, защото те се смириха пред Него; и защото те Го умоляваха пламенно, Той ги избави от робството; и тъй действа Господ със силата Си във всички дела сред чедата човешки, протягайки ръката на милостта Си към онези, които се уповават на Него."},{"vNo":"21 ","txt":"И ето, аз ви казвам, че не можете да свалите от престола един нечестив цар, освен чрез много раздори и проливането на много кръв."},{"vNo":"22 ","txt":"Защото ето, той си има приятели в беззаконието и държи стражите си около себе си; и отменя законите на онези, които са царували в правда преди него; и тъпче под нозете си заповедите Божии."},{"vNo":"23 ","txt":"И той издава закони и ги изпраща сред народа си, да, закони съобразни с неговото собствено нечестие; и всеки, който не се подчинява на законите му, той кара да бъде изтребен; и срещу всеки, който се бунтува срещу него, той ще изпрати войските си да воюват и ако може, ще го унищожи; и тъй един нечестив цар извращава пътищата на праведността."},{"vNo":"24 ","txt":"И сега, ето, аз ви казвам, че не е нужно да ви сполетяват такива мерзости."},{"vNo":"25 ","txt":"Ето защо, изберете си съдии чрез гласа на този народ, та да бъдете съдени според законите, които са ви били дадени от бащите ни, закони, които са правилни и които им бяха дадени от ръката Господна."},{"vNo":"26 ","txt":"Сега, не се случва често гласът на народа да желае нещо противно на онова, което е право; но често се случва по-малката част от народа да желае онова, което не е право; ето защо, съблюдавайте това и го направете ваш закон — да вършите делата си съгласно гласа на народа."},{"vNo":"27 ","txt":"И ако дойде времето, когато гласът на народа избере беззаконие, тогава е времето, когато ще ви сполетят възмездията Божии; да, тогава Той ще ви посети с голямо унищожение, тъкмо както досега е посещавал тази земя."},{"vNo":"28 ","txt":"И сега, ако имате съдии и ако те не ви съдят според закона, който е бил даден, вие можете да накарате те да бъдат съдени от по-висш съдия."},{"vNo":"29 ","txt":"Ако по-висшите ви съдии не отсъждат справедливи присъди, ще накарате да се събере един по-малък брой от по-нисшите ви съдии и те ще съдят по-висшите ви съдии според гласа на народа."},{"vNo":"30 ","txt":"И аз ви заповядвам да правите тези неща със страх от Господа; и ви заповядвам да правите тези неща и да нямате цар; тъй че ако този народ извърши грехове и беззакония, това ще им бъде върнато върху собствените им глави."},{"vNo":"31 ","txt":"Защото ето, аз ви казвам, греховете на много люде са били причинени от беззаконията на царете им; ето защо, беззаконията им се връщат върху главите на техните царе."},{"vNo":"32 ","txt":"И сега, аз желая, щото това неравенство да не съществува повече в тази земя, особено сред моя народ; но желая тази земя да бъде земя на свободата и всеки човек да се радва на правата си и привилегиите си по един и същи начин толкова дълго, колкото Господ намери за уместно да ни остави да живеем и да наследяваме земята, да, тъкмо дотогава, докато все още има наши потомци по лицето на земята."},{"vNo":"33 ","txt":"И много други неща им написа цар Мосия, като им разкри всичките изпитания и безпокойства на един праведен цар, да, цялото му духовно напрежение за техния народ, тъй както и всички оплаквания на людете към техния цар; и той им обясни всичко това."},{"vNo":"34 ","txt":"И той им каза, че тези неща не трябва да стават; и че бремето трябва да тежи на целия народ, та всеки човек да носи своята част."},{"vNo":"35 ","txt":"И той им разкри всички несгоди, при които трябваше да се трудят, имайки един неправеден цар да ги управлява;"},{"vNo":"36 ","txt":"да, всичките негови беззакония и мерзости, и всичките войни, и раздори, и кръвопролития, и кражбите, и грабежите, и извършването на блудства, и всякакъв вид беззакония, които не могат да бъдат изброени, като им каза, че тези неща не бива да стават и че те са съвсем противни на заповедите Божии."},{"vNo":"37 ","txt":"И сега стана така, че след като цар Мосия беше разпратил тези слова сред народа си, те се увериха в истинността на словата му."},{"vNo":"38 ","txt":"Ето защо, те се отказаха от желанията си за цар и се загрижиха извънредно всеки човек да има еднаква възможност из цялата земя; да, и всеки човек прояви желанието си да отговаря за своите собствени грехове."},{"vNo":"39 ","txt":"Ето защо, стана така, че те се събраха заедно на групи из цялата страна, за да подадат гласовете си за тези, които трябва да бъдат техни съдии, за да ги съдят според закона, който им е бил даден; и те бяха извънредно радостни поради свободата, с която са удостоени."},{"vNo":"40 ","txt":"И любовта им към Мосия се усилваше; да, и те го почитаха повече от всеки друг човек; защото не гледаха на него като на тиранин, който търси да трупа печалба, да, тази печалба, която покварява душата; защото той не беше изисквал богатства от тях, нито пък се наслаждаваше на проливането на кръв; но беше установил мир в земята и беше удостоил своя народ да бъде избавен от всякакъв вид робство; затова те го почитаха, да, извънредно, неизмеримо."},{"vNo":"41 ","txt":"И стана така, че те назначиха съдии, за да ги управляват или за да ги съдят според закона; и това те направиха из цялата земя."},{"vNo":"42 ","txt":"И стана така, че Алма беше назначен като първи върховен съдия, като той беше също и висшият свещеник, и баща му му беше предал този сан заедно с отговорността за всички дела на църквата."},{"vNo":"43 ","txt":"И сега стана така, че Алма ходеше в пътищата Господни и спазваше заповедите Му, и отсъждаше справедливи присъди; и имаше непрестанен мир в земята."},{"vNo":"44 ","txt":"И тъй започна управлението на съдиите в цялата земя Зарахемла, между всичките народи, които се наричаха нефити; и Алма беше първият и върховен съдия."},{"vNo":"45 ","txt":"И сега стана така, че баща му умря, бидейки на осемдесет и две години, като беше изживял живота си, изпълнявайки заповедите Божии."},{"vNo":"46 ","txt":"И стана така, че Мосия също умря на тридесет и третата година от царуването си, бидейки на шестдесет и три години; което прави общо петстотин и девет години от времето, когато Лехий напусна Ерусалим."},{"vNo":"47 ","txt":"И тъй свърши царуването на царете над народа на Нефи; и тъй привършиха дните на Алма, който беше основател на тяхната църква."}]}