{"heading":"Цар Вениамин продължава речта си. Всемогъщият Господ ще проповядва сред човеците в скиния от кал. Кръв ще потече от всяка Негова пора, когато Той ще извърши единение за греховете на света. Неговото име е единственото, чрез което идва спасението. Човеците могат да отхвърлят естествения човек и да станат светии чрез Единението. Мъчението на нечестивите ще бъде като езеро от огън и жупел. Около 124 г. пр. Хр.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Мосия 3","verses":[{"vNo":"1 ","txt":"И отново, братя мои, аз бих призовал за вниманието ви, защото имам да ви кажа нещо повече; защото ето, аз имам да ви казвам неща относно това, което трябва да стане."},{"vNo":"2 ","txt":"И нещата, които ще ви кажа, ми бяха сторени знайни от ангел Божий. И той ми каза: Пробуди се; и аз се пробудих, и ето, той стоеше пред мене."},{"vNo":"3 ","txt":"И той ми каза: Пробуди се и чуй словата, които ще ти кажа; понеже ето, аз идвам да ти изявя благовестия на велика радост."},{"vNo":"4 ","txt":"Понеже Господ чу молитвите ти и отсъди за твоята праведност, и ме изпрати да ти заявя, че може да ликуваш; и че може да заявиш на твоя народ, че те също може да бъдат изпълнени с радост."},{"vNo":"5 ","txt":"Защото ето, идва времето, и то не е много далече, когато със сила Господ Всемогъщи, Който царува, Който бе и е от вечност до вечност, ще слезе от небесата между чедата човешки и ще живее в скиния от кал, и ще отиде сред човеците, вършейки велики чудеса, като изцеляване на болни, вдигане на мъртви; ще прави куците да прохождат, слепите да получават зрението си и глухите да чуват, и ще лекува всякакъв вид болести."},{"vNo":"6 ","txt":"И Той ще прогонва дяволи или злите духове, които обитават в сърцата на чедата човешки."},{"vNo":"7 ","txt":"И ето, Той ще изтърпи изкушения и телесна болка, глад, жажда и умора, дори повече, отколкото човек може да изтърпи, без да умре; защото ето, кръв ще излиза от всяка пора, толкова велика ще е мъката Му за нечестието и мерзостите на Неговия народ."},{"vNo":"8 ","txt":"И Той ще се нарича Исус Христос, Синът Божий, Отец на небесата и на земята, Творец на всички неща от самото начало; и майка Му ще се нарича Мария."},{"vNo":"9 ","txt":"И ето, Той идва при своите си, та спасението да може да дойде при чедата човешки, тъкмо чрез вяра в Неговото име; и даже след всичко това те ще Го считат за човек и ще казват, че в Него има дявол, и ще Го бичуват, и ще Го разпънат."},{"vNo":"10 ","txt":"И на третия ден Той ще се вдигне от мъртвите; и ето, Той застава да съди света; и ето, всички тези неща се вършат, за да може едно справедливо правосъдие да споходи чедата човешки."},{"vNo":"11 ","txt":"Защото ето, също и кръвта Му извършва единение за греховете на онези, които са паднали чрез прегрешението на Адам, които са умрели, без да узнаят Божията воля относно тях, или които са съгрешили от невежество."},{"vNo":"12 ","txt":"Но горко, горко на оногова, който знае, че се бунтува против Бога! Защото спасението не идва при никой такъв, освен ако не бъде чрез покаяние и вяра в Господа Исуса Христа."},{"vNo":"13 ","txt":"И Господ Бог е изпратил Своите свети пророци сред всички чеда човешки, за да изявят тези неща на всяко племе, народ и език, та тъй всеки, който повярва, че Христос ще дойде, същият да може да приеме опрощение на греховете си и да ликува с извънредно голяма радост, тъкмо като че Той вече е дошъл сред тях."},{"vNo":"14 ","txt":"Все пак Господ Бог видя, че народът Му е коравовратен народ, и им даде закон, тъкмо закона на Моисей."},{"vNo":"15 ","txt":"И много знамения и изумления, и примери, и сенки им показа Той относно Своето пришествие; също и светите пророци им говориха за пришествието Му; но при все това те вкоравиха сърцата си и не разбраха, че законът на Моисей не помага в нищо, освен ако не е чрез единението на Неговата кръв."},{"vNo":"16 ","txt":"И даже, ако беше възможно малките деца да могат да съгрешават, те нямаше да може да бъдат спасени; но аз ви казвам, че те са благословени; защото ето, тъй както в Адам или по природа те падат, тъкмо тъй и кръвта Христова извършва единение за греховете им."},{"vNo":"17 ","txt":"И освен това аз ви казвам, не ще бъде дадено никакво друго име, нито друг някакъв път или средство, чрез които спасението може да дойде при чедата човешки, а само в и чрез името на Христа, Господа Всемогъщи."},{"vNo":"18 ","txt":"Защото ето, Той съди и Неговият съд е справедлив; и младенецът, който умре в детинството си, не погива; но човеците пият осъждение за собствените си души, освен ако не се смирят и не станат като малки деца, и не повярват, че спасението беше, и е, и трябва да дойде в и чрез единяващата кръв на Христа, Господа Всемогъщи."},{"vNo":"19 ","txt":"Защото естественият човек е враг на Бога и е бил такъв от падението на Адам, и ще бъде такъв во веки веков, освен ако не се отдаде на убежденията на Светия Дух и не отхвърли естествения човек, и не стане светия чрез единението на Господа Христа, и не стане като дете, покорен, кротък, смирен, търпелив, изпълнен с любов, готов да се покори на всички неща, които Господ сметне за нужно да му причини, тъкмо както детето се покорява на баща си."},{"vNo":"20 ","txt":"И нещо повече, аз ви казвам, че ще дойде времето, когато знанието за Спасителя ще се разпростре над всеки народ, племе, език и люде."},{"vNo":"21 ","txt":"И ето, когато дойде това време, никой няма да бъде намерен за невинен пред Бога, с изключение на малките деца, освен чрез покаяние и вяра в името на Господа, Бога Всемогъщи."},{"vNo":"22 ","txt":"И дори по това време, когато ти ще си научил народа си на нещата, които Господ, твоят Бог ти е заповядал, дори и тогава те не ще са повече невинни в Божиите очи, а само съгласно словата, които съм ти казал."},{"vNo":"23 ","txt":"И сега, аз съм казал словата, които Господ Бог ми заповяда."},{"vNo":"24 ","txt":"И тъй казва Господ: Те ще застанат като ярко свидетелство против този народ в съдния ден; и по това те ще бъдат съдени, всеки човек според делата си, били те добри или били те зли."},{"vNo":"25 ","txt":"И ако те са зли, човеците ще бъдат предадени на ужасната гледка на собствената си вина и мерзости, които ще ги заставят да се отдръпнат от присъствието Господне в едно състояние на окаяност и безкрайно мъчение, откъдето не могат повече да се върнат; прочее, те са пили осъждение за собствените си души."},{"vNo":"26 ","txt":"Ето защо, те са пили от чашата на Божия гняв, което правосъдието не можеше да им отрече повече, отколкото можеше да отрече, че Адам трябва да падне, защото взе от забранения плод; ето защо, милостта повече не може да има право над тях навеки."},{"vNo":"27 ","txt":"И тяхното мъчение е като езеро от огън и жупел, чиито пламъци са неугасими и чийто дим се възнася во веки веков. Тъй ми е заповядал Господ. Амин."}]}