{"heading":"Амон намира земята Лехий-Нефи, където Лимхий е цар. Народът на Лимхий е в робство на ламанитите. Лимхий разказва тяхната история. Един пророк (Авинадий) е свидетелствал, че Христос е Бог и Отец на всички неща. Тези, които сеят нечистота, пожънват вихрушки; а тези, които се уповават на Господа, ще бъдат избавени. Около 121 г. пр. Хр.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Мосия 7","verses":[{"vNo":"1 ","txt":"И сега, стана така, че след като цар Мосия беше имал непрестанен мир в продължение на три години, той изяви желание да узнае за людете, които възлязоха да живеят в земята Лехий-Нефи, или в град Лехий-Нефи; защото народът му не беше чувал нищо за тях от времето, когато те напуснаха земята Зарахемла; ето защо, те го утежняваха с молбите си."},{"vNo":"2 ","txt":"И стана така, че цар Мосия удостои шестнадесет от техните силни мъже да възлязат в земята Лехий-Нефи, за да се осведомят за братята си."},{"vNo":"3 ","txt":"И стана така, че на другия ден те тръгнаха да възлязат, като имаше сред тях един на име Амон, силен и могъщ човек, който беше потомък на Зарахемла, и той беше също техен водач."},{"vNo":"4 ","txt":"И сега, те не знаеха пътя, по който трябваше да пътуват в пустошта, за да възлязат в земята Лехий-Нефи; ето защо, те странстваха в пустошта много дни, тъкмо четиридесет дни те странстваха."},{"vNo":"5 ","txt":"И след като бяха странствали четиридесет дни, те стигнаха до един хълм, който е на север от земята Силом и там разпънаха шатрите си."},{"vNo":"6 ","txt":"И Амон взе трима от братята си, и имената им бяха Амаликий, Елем и Хем, и те слязоха в земята Нефи."},{"vNo":"7 ","txt":"И ето, те срещнаха царя на народа, който живееше в земята Нефи и земята Силом; и царската стража ги обкръжи, и те бяха хванати, и бяха вързани, и бяха задържани в тъмница."},{"vNo":"8 ","txt":"И стана така, че след като бяха прекарали два дена в тъмница, те отново бяха доведени пред царя и връзките им бяха развързани; и те застанаха пред царя и им беше позволено, или по-скоро заповядано, да отговарят на въпросите, които той им задава."},{"vNo":"9 ","txt":"И царят им каза: Ето, аз съм Лимхий, син на Ной, който беше син на Заниф, който възлезе от земята Зарахемла, за да наследи тази земя, която беше земя на бащите им, и който беше избран за цар чрез гласа на народа."},{"vNo":"10 ","txt":"И сега, искам да знам причината, поради която сте били толкова смели, та да се приближите до стените на града, когато аз самият със стражите си бях извън портите?"},{"vNo":"11 ","txt":"И сега, по тази причина аз допуснах да бъдете запазени, за да мога да ви разпитам, иначе щях да сторя стражите ми да ви предадат на смърт. Позволено ви е да говорите."},{"vNo":"12 ","txt":"И сега, когато Амон видя, че му е позволено да говори, той излезе напред и се поклони пред царя; и изправяйки се отново, той каза: О, царю, днес аз съм много благодарен на Бога, че съм още жив и че ми е позволено да говоря; и аз ще се постарая да говоря с безстрашие."},{"vNo":"13 ","txt":"Защото аз съм уверен, че ако ти ме познаваше, нямаше да позволиш да бъда вързан с тези връзки. Защото аз съм Амон, потомък на Зарахемла и съм възлязъл от земята Зарахемла, за да се осведомя за братята ни, които Заниф доведе от онази земя."},{"vNo":"14 ","txt":"И сега стана така, че след като Лимхий чу словата на Амон, той се зарадва извънредно много и каза: Сега знам със сигурност, че братята ми, които са в земята Зарахемла, са още живи. И сега, аз ще ликувам; и утре ще сторя народът ми също да ликува."},{"vNo":"15 ","txt":"Понеже ето, ние сме в робство на ламанитите и сме облагани с данък, който е мъчително да бъде понасян. И сега, ето, братята ни ще ни избавят от робството ни, сиреч от ръцете на ламанитите и ние ще им станем роби, защото по-добре е да сме роби на нефитите, отколкото да плащаме данък на царя на ламанитите."},{"vNo":"16 ","txt":"И сега, цар Лимхий заповяда на стражите си да не връзват повече нито Амон, нито братята му, но да отидат до хълма, който е на север от Силом и да заведат братята си в града, та тъй те да могат да ядат, да пият и да се отморят от несгодите на пътуването си, защото те бяха изстрадали много неща; те бяха изстрадали глад, жажда и умора."},{"vNo":"17 ","txt":"И сега стана така, че на сутринта цар Лимхий изпрати известие до всичките си люде да се съберат при храма, за да чуят това, което той ще им каже."},{"vNo":"18 ","txt":"И стана така, че когато те се бяха събрали заедно, той им говорѝ по този начин, казвайки: О, вие, народе мой, вдигнете главите си и се успокойте; защото ето, наближи времето, сиреч не е твърде далече времето, когато няма повече да бъдем в подчинение на враговете ни, въпреки многото ни битки, които бяха напразно; при все това аз вярвам, че ни остава още една, която ще бъде успешна."},{"vNo":"19 ","txt":"Ето защо, вдигнете главите си, ликувайте и се уповавайте на Бога, на този Бог, Който беше Богът на Авраам и Исаак, и Яков; и също на този Бог, Който изведе чедата Израилеви от земята на Египет и Който стори те да преминат Червеното море по сухо и ги нахрани с манна, та да не погинат в пустошта; и много други неща направи Той за тях."},{"vNo":"20 ","txt":"И друго нещо, същият този Бог изведе бащите ни от земята на Ерусалим и съхрани и запази своя народ чак до ден днешен; и ето, поради беззаконията и мерзостите ни Той ни доведе в робство."},{"vNo":"21 ","txt":"И днес всички сте свидетели, че Заниф, който беше направен цар на този народ, бидейки прекомерно усърден да наследи земята на бащите си, бе измамен от хитростта и лукавството на цар Ламан, който сключи договор с цар Заниф и предаде в ръцете му притежанието на една част от земята, а именно града Лехий-Нефи, и града Силом, тъй както и земята наоколо."},{"vNo":"22 ","txt":"И всичко това той направи с единствената цел да доведе този народ в подчинение, сиреч в робство. И ето, сега ние плащаме данък на царя на ламанитите, равняващ се на половината от царевицата ни, и от ечемика ни, и даже от всичкото ни зърно от всякакъв вид, и половината от прираста на стадата и чердите ни; и царят на ламанитите изисква от нас или половината от всичко, което притежаваме, или нашия живот."},{"vNo":"23 ","txt":"И сега, не е ли мъчително това да се понася? И не е ли това голямо страдание за нас? Сега ето, колко голяма причина имаме да тъжим."},{"vNo":"24 ","txt":"Да, казвам ви, големи са причините ни да тъжим; защото ето, колко много от братята ни бяха убити и кръвта им бе пролята напразно, и всичко това заради беззакония."},{"vNo":"25 ","txt":"Защото, ако този народ не беше изпаднал в прегрешение, Господ нямаше да допусне това голямо зло да го сполети. Но ето, те не искаха да се вслушат в словата Му; и възникнаха раздори между тях, чак такива, че те проляха кръв помежду си."},{"vNo":"26 ","txt":"И те убиха един пророк Господен; да, един избран Божий човек, който ги укоряваше за тяхното нечестие и мерзости и пророкуваше за много неща, които трябва да станат, да, дори и за пришествието на Христа."},{"vNo":"27 ","txt":"И понеже той им казваше, че Христос е Богът, Отецът на всички неща, и казваше, че Той ще вземе върху Си човешки образ, и това ще бъде образът, по който човекът беше създаден в началото; или с други слова, той казваше, че човек е създаден по Божий образ и че Бог ще слезе между чедата човешки, и че ще вземе върху Си плът и кръв, и че ще тръгне по лицето на земята."},{"vNo":"28 ","txt":"И сега, те го предадоха на смърт, защото каза това; и много други неща сториха те, което доведе гнева Божий върху им. Ето защо, кой ще се учуди, че те са в робство и че са поразени с тежки страдания?"},{"vNo":"29 ","txt":"Защото ето, Господ е казал: Аз няма да подкрепя народа Ми в деня на тяхното прегрешение; и ще преградя пътищата им, за да не преуспяват; и делата им ще бъдат спънка за тях."},{"vNo":"30 ","txt":"И Той каза още: Ако народът Ми сее нечистота, те ще пожънат плявата ѝ във вихрушката; и проявлението ѝ е отрова."},{"vNo":"31 ","txt":"И Той каза още: Ако народът Ми сее нечистота, те ще пожънат източния вятър, който носи незабавно унищожение."},{"vNo":"32 ","txt":"И сега, ето, обещанието Господне е изпълнено и вие сте пометени, и пострадали."},{"vNo":"33 ","txt":"Но ако се обърнете към Господа с пълно намерение в сърцето и се уповавате на Него, и Му служите с всичкото усърдие на разума, и ако направите това, Той ще ви избави от робство според собствената Си воля и желание."}]}