{"heading":"Cov neeg hloov siab lees txim raug ua kev cai raus dej thiab raug tos txais—Tej mej zeej hauv lub koom txoos uas hloov siab lees txim raug zam txim—Tej kev sab laj raug coj los ntawm tus Vaj Ntsuj Plig Dawb Huv lub hwj chim. Kwv yees li 401–421 xyoo tom qab yug Yexus.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Maulaunais 6","verses":[{"vNo":"1 ","txt":"Thiab nim no kuv hais txog txoj kev ua kev cai raus dej. Saib seb, cov txwj laug, cov pov thawj, thiab cov xib hwb raug ua kev cai raus dej; thiab lawv tsis tau ua kev cai raus dej tsuas yog lawv txi tau tej txiv uas lawv tsim nyog ua tau nws xwb."},{"vNo":"2 ","txt":"Lawv kuj tsis tau txais ua ib qho kev cai raus dej tsuas yog lawv tau tawm los nrog ib lub siab mob thiab lub siab xav ua zoo xwb, thiab tau ua tim khawv rau lub koom txoos tias lawv yeej tau hloov siab lees txim txog tag nrho lawv tej kev txhaum lawm tiag."},{"vNo":"3 ","txt":"Thiab tsis muaj ib tug uas tau txais txoj kev cai raus dej tsuas yog lawv tau ris Khetos lub npe rau saum lawv, tau muaj ib qho kev txiav txim siab yuav ua hauj lwm rau nws kom mus txog thaum kawg."},{"vNo":"4 ","txt":"Thiab tom qab uas lawv tau raug txais los rau hauv txoj kev cai raus dej, thiab tau txais thiab ntxuav los ntawm tus Vaj Ntsuj Plig Dawb Huv lub hwj chim, lawv tau raug suav nrog cov neeg ntawm Khetos lub koom txoos; thiab lawv tej npe raug muab sau cia, xwv kom lawv yuav raug nco txog thiab tu kom hlob los ntawm Vajtswv txoj lus zoo, kom coj lawv nyob hauv txoj kev yog, kom coj lawv saib ntsoov rau txoj kev thov Vajtswv tsis tu ncua, tsuas cia siab tos ntshis rau tej hwj chim pab tau ntawm Khetos, tus uas yog tus tswv thiab tus ua tag ntawm lawv txoj kev ntseeg."},{"vNo":"5 ","txt":"Thiab lub koom txoos tau sib ntsib ua ke tsis tu ncua, yoo mov thiab thov Vajtswv, thiab ib leeg nrog ib leeg tham txog txoj kev nyab xeeb ntawm lawv tej ntsuj plig."},{"vNo":"6 ","txt":"Thiab lawv tau sib ntsib ua ke tsis tu ncua noj cov mov mog thiab haus cov dej, ua kev nco txog tus Tswv Yexus."},{"vNo":"7 ","txt":"Thiab lawv tau coj nruj heev kom tsis txhob muaj kev tsis ncaj nyob hauv lawv; thiab tus uas raug nrhiav pom ua tsis ncaj, thiab muaj peb tug tim khawv ntawm lub koom txoos tau rau txim rau lawv ua ntej cov txwj laug, thiab yog lawv tsis hloov siab, thiab tsis lees txim, lawv tej npe tau raug rho tawm, thiab lawv tsis raug suav nyob hauv Khetos cov neeg."},{"vNo":"8 ","txt":"Tiam sis nquag npaum li lawv hloov siab lees txim thiab nrhiav txoj kev zam txim, nrog txoj kev ua tiag tiag, lawv yuav raug zam txim."},{"vNo":"9 ","txt":"Thiab lawv tej kev sab laj raug coj los ntawm lub koom txoos raws li tej kev ua hauj lwm ntawm tus Ntsuj Plig, thiab los ntawm lub hwj chim ntawm tus Vaj Ntsuj Plig Dawb Huv; vim thaum lub hwj chim ntawm tus Vaj Ntsuj Plig Dawb Huv tau coj lawv saib yuav qhuab qhia yam twg, los sis yuav ntuas, los sis yuav thov Vajtswv, los sis yuav thov yam dab tsi, los sis yuav hu nkauj, ces nws twb raug ua tiav."}]}