{"heading":"Lehi qe pasardhës i Manasit–-Amuleku tregon urdhrin engjëllor që ai të kujdesej për Almën–-Lutjet e çështjes së drejtë: populli të shpëtohet–-Ligjtarë dhe gjykatës të padrejtë hedhin themelet për shkatërrimin e popullit. Rreth 82 para K.","prevAbbr":"alma","nextAbbr":"alma","prevNo":9,"nextNo":11,"chapterTitle":"Alma 10","prevTitle":"Alma 9","nextTitle":"Alma 11","verses":[{"vNo":1,"txt":"Tani, këto janë fjalët që Amuleku u predikoi njerëzve që ishin në tokën e Amonihës, duke thënë:"},{"vNo":2,"txt":"Unë jam Amuleku; unë jam biri i Gidonahut që ishte biri i Ishmaelit që ishte pasardhës i Aminadit; dhe qe po ai Aminad që interpretoi shkrimin që ishte në murin e tempullit, që ishte shkruar nga gishti i Perëndisë."},{"vNo":3,"txt":"Dhe Aminadi ishte pasardhës i Nefit që ishte i biri i Lehit që doli nga toka e Jeruzalemit, që ishte pasardhës i Manasit, që ishte biri i Jozefit, që u shit në Egjipt nga duart e vëllezërve të tij."},{"vNo":4,"txt":"Dhe vini re, unë jam gjithashtu një njeri me nam jo të vogël mes të gjithë atyre që më njohin; po, dhe vini re, unë kam mjaft farefis dhe miq dhe unë kam bërë edhe shumë pasuri me duart e punës sime."},{"vNo":5,"txt":"Megjithatë, pas gjithë kësaj, unë kurrë nuk kam ditur shumë për udhët e Zotit dhe misteret dhe fuqinë e tij të mrekullueshme. Unë thashë se kurrë nuk kam ditur shumë mbi këto gjëra; por vini re, unë gabohem, pasi kam parë shumë prej mistereve të tij dhe fuqisë së tij të mrekullueshme; po, madje në ruajtjen e jetës së këtij populli."},{"vNo":6,"txt":"Megjithatë, e ngurtësova zemrën time, pasi unë u thirra shumë herë por nuk doja të dëgjoja; prandaj unë dija në lidhje me këto gjëra, por nuk doja t'i dija; prandaj unë vazhdova në rebelim kundër Perëndisë, në ligësinë e zemrës sime, madje deri ditën e katërt të këtij muaji të shtatë, që është viti i dhjetë i mbretërimit të gjykatësve."},{"vNo":7,"txt":"Ndërsa unë po udhëtoja të shihja një farefis shumë të afërt, vini re, një engjëll i Zotit m'u shfaq dhe tha: Amulek, kthehu në shtëpinë tënde, pasi ti do të ushqesh një profet të Zotit; po, një njeri të shenjtë që është një njeri i zgjedhur i Perëndisë; pasi ai ka agjëruar shumë ditë për shkak të mëkateve të këtij populli dhe është i uritur dhe ti do ta pranosh në shtëpinë tënde, dhe do ta ushqesh; dhe ai do të bekojë ty dhe shtëpinë tënde; dhe bekimi i Zotit do të jetë mbi ty dhe mbi shtëpinë tënde."},{"vNo":8,"txt":"Dhe ndodhi që unë iu binda zërit të engjëllit dhe u ktheva drejt shtëpisë sime. Dhe ndërsa po shkoja atje, unë gjeta njeriun për të cilin engjëlli më tha mua: Ti do ta pranosh në shtëpinë tënde–-dhe vini re, ishte i njëjti njeri që ju foli në lidhje me gjërat e Perëndisë."},{"vNo":9,"txt":"Dhe engjëlli më tha mua se ai është njeri i shenjtë; prandaj unë e di se ai është njeri i shenjtë pasi ishte thënë nga një engjëll i Perëndisë."},{"vNo":10,"txt":"Dhe përsëri, unë e di që gjërat për të cilat ai dëshmoi janë të vërteta; pasi vini re, unë ju them juve se sikurse Zoti jeton, ashtu ai dërgoi engjëllin e tij për të m'i treguar këto gjëra; dhe këtë ai e bëri ndërsa ky, Alma, banonte në shtëpinë time."},{"vNo":11,"txt":"Pasi vini re, ai bekoi shtëpinë time, ai më bekoi mua dhe gratë e mia dhe fëmijët e mi, dhe atin tim, dhe farefisin tim; po, madje të gjithë fisin tim e bekoi ai dhe bekimi i Zotit pushoi mbi ne, sipas fjalëve që ai tha."},{"vNo":12,"txt":"Dhe tani, kur Amuleku i tha këto fjalë, njerëzit filluan të habiten, duke parë se kishte më shumë se një dëshmitar që dëshmoi për gjërat për të cilat ata akuzoheshin dhe gjithashtu për gjërat që do të vijnë, sipas shpirtit të profecisë që ishte në ta."},{"vNo":13,"txt":"Megjithatë, kishte disa mes tyre që mendonin t'i pyesnin ata, që me anë të dredhive të tyre të mund t'i zinin në fjalë, që të mund të gjenin dëshmi kundër tyre, që t'ua jepnin gjykatësve të tyre që të mund të gjykoheshin sipas ligjit dhe që ata të vriteshin, ose të hidheshin në burg, sipas krimit që ata mund ta paraqitnin ose dëshmonin kundër tyre."},{"vNo":14,"txt":"Tani, qenë këta njerëz që kërkonin t'i shkatërronin ata që ishin ligjtarë të paguar ose të caktuar nga populli, për të vënë në veprim ligjin para gjykatësve në kohët e tyre të gjyqeve, ose në gjyqet e krimeve të popullit."},{"vNo":15,"txt":"Tani, këta avokatë ishin të mësuar në të gjitha mjeshtëritë dhe dredhitë e popullit; dhe kjo ishte që t'u jepte mundësi atyre, që ata të ishin të stërvitur në profesionin e tyre."},{"vNo":16,"txt":"Dhe ndodhi që filluan të pyesnin Amulekun kështu që ata të mund ta bënin të ngatërronte fjalët e tij, ose të binte në kundërshtim me fjalët që ai do të fliste."},{"vNo":17,"txt":"Tani, ata nuk e dinin se Amuleku mund t'i dinte qëllimet e tyre. Por, ndodhi që kur filluan ta pyesnin, ai i kuptoi mendimet e tyre dhe u tha atyre: O ju brez i lig dhe i çoroditur, ju ligjtarë dhe hipokritë, pasi ju po hidhni themelet e djallit; pasi ju po vini kurthe dhe leqe për të zënë të shenjtët e Perëndisë."},{"vNo":18,"txt":"Ju po bëni plane për të çoroditur udhët e të drejtëve dhe për të sjellë mbi kokat tuaja zemërimin e Perëndisë, madje deri në shkatërrimin e plotë të këtij populli."},{"vNo":19,"txt":"Po, mirë tha Mosia që ishte mbreti ynë i fundit, kur qe gati të dorëzonte mbretërinë që s'kishte kujt t'ia kalonte, duke bërë që ky popull të qeverisej nga zëri i tyre–-po, mirë tha se në qoftë se do të vinte koha që zëri i këtij populli do të zgjidhte paudhësinë, domethënë, në qoftë se do të vinte koha që ky popull do të binte në shkelje, ai do të ishte gati për shkatërrim."},{"vNo":20,"txt":"Dhe tani unë ju them juve se Zoti i gjykon drejt paudhësitë tuaja; me të drejtë i thërret ai këtij populli, nëpërmjet zërit të engjëjve të tij: Pendohuni ju, pendohuni, pasi mbretëria e qiellit është e afërt."},{"vNo":21,"txt":"Po, me të drejtë ai thërret, nëpërmjet zërit të engjëjve të tij: Unë do të zbres mes popullit tim me barazi dhe drejtësi në duart e mia."},{"vNo":22,"txt":"Po, dhe unë ju them juve se po të mos ishte për lutjet e të drejtëve që tani janë në tokë, ju do të vizitoheshit, madje, që tani me shkatërrim të plotë; por nuk do të ishte nga përmbytja, sikurse qenë njerëzit në ditët e Noeut, por do të ishte me zi buke dhe me epidemi dhe me shpatë."},{"vNo":23,"txt":"Por, është nga lutjet e të drejtëve që ju jeni kursyer; prandaj tani, në qoftë se ju do të dëboni të drejtët nga mesi juaj, Zoti nuk do ta përmbajë më dorën e tij; por do të vijë me zemërimin e tij të rreptë kundër jush; atëherë ju do të goditeni nga zia e bukës dhe nga epidemia dhe nga shpata; dhe kjo kohë do të vijë së shpejti, nëse ju nuk pendoheni."},{"vNo":24,"txt":"Dhe tani ndodhi që njerëzit u zemëruan edhe më shumë me Amulekun dhe ata thirrën, duke thënë: Ky njeri përbuz ligjet tona që janë të drejta dhe ligjtarët tanë të mençur që ne i kemi zgjedhur."},{"vNo":25,"txt":"Por, Amuleku shtriu dorën e tij dhe u thirri me zë edhe më të fortë, duke thënë: O ju brez i lig dhe i çoroditur, pse ka Satani kaq shumë kontroll mbi zemrat tuaja? Pse i dorëzoheni atij kështu, që ai të mund të ketë pushtet mbi ju, që të verbojë sytë tuaj, që ju të mos kuptoni fjalët që fliten, sipas vërtetësisë së tyre"},{"vNo":26,"txt":"Pasi vini re, a kam dëshmuar kundër ligjit tuaj? Ju nuk kuptoni; ju thoni se unë kam folur kundër ligjit tuaj; por unë nuk e kam bërë këtë, por kam folur në favor të ligjit tuaj, për dënimin tuaj."},{"vNo":27,"txt":"Dhe tani vini re, unë ju them juve se themeli i shkatërrimit të këtij populli po fillon të hidhet nga padrejtësia e ligjtarëve tuaj dhe gjykatësve tuaj."},{"vNo":28,"txt":"Dhe tani ndodhi që pasi Amuleku i tha këto fjalë, njerëzit thirrën kundër tij, duke thënë: Tani ne e dimë se ky njeri është një fëmijë i djallit, pasi na ka gënjyer; pasi ka folur kundër ligjit tonë. Dhe tani ai thotë se nuk ka folur kundër tij."},{"vNo":29,"txt":"Dhe përsëri, ai ka thënë fjalë të këqija kundër ligjtarëve tanë dhe gjykatësve tanë."},{"vNo":30,"txt":"Dhe ndodhi që ligjtarët e vunë në zemrat e tyre, që ata t'i mbanin mend këto gjëra kundër tij."},{"vNo":31,"txt":"Dhe ishte një mes tyre, emri i të cilit ishte Zizrom. Tani, ai ishte më i pari të akuzonte Amulekun dhe Almën, meqë ishte një nga ekspertët më të regjur mes tyre, pasi kishte shumë punë për të bërë mes popullit."},{"vNo":32,"txt":"Tani, qëllimi i këtyre ligjtarëve ishte që të merrnin fitime; dhe ata fitonin sipas punës së tyre."}]}