{"heading":"Shpjegohet vlera e monedhës së Nefitëve–-Amuleku zihet me fjalë me Zizromin–-Krishti nuk do t'i shpëtojë njerëzit në mëkatet e tyre–-Vetëm ata që trashëgojnë mbretërinë e qiellit janë të shpëtuar–-Të gjithë njerëzit do të ngrihen në pavdekësi–-Pas Ringjalljes nuk ka më vdekje. Rreth 82 para K.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alma 11","verses":[{"vNo":"1 ","txt":"Tani, qe ligji i Mosias që çdo njeri që ishte gjykatës i ligjit, ose ata që ishin caktuar të ishin gjykatës, duhej të merrnin rrogë sipas kohës që punonin, për të gjykuar ata që silleshin para tyre për t'u gjykuar."},{"vNo":"2 ","txt":"Tani, në qoftë se një njeri i detyrohej një tjetri dhe nuk i paguante atë që i detyrohej, ai paditej te gjykatësi dhe gjykatësi ushtronte autoritet dhe dërgonte njerëzit e tij që ta sillnin njeriun para tij; dhe ai e gjykonte njeriun sipas ligjit dhe provave që ishin sjellë kundër tij dhe kështu njeriu ishte i detyruar të paguante atë që detyrohej, ose i merrej çdo gjë që kishte, ose dëbohej nga mesi i njerëzve si vjedhës dhe plaçkitës."},{"vNo":"3 ","txt":"Dhe gjykatësi merrte për rrogë sipas kohës së tij–-një senine ari në ditë, ose një senum argjendi që ishte baras me një senine ari; dhe kjo është sipas ligjit që ishte dhënë."},{"vNo":"4 ","txt":"Tani, këto janë emrat e monedhave të ndryshme të arit dhe argjendit të tyre sipas vlerës së tyre. Dhe emrat jepen nga Nefitët, pasi ata nuk llogaritnin sipas mënyrës së Judenjve që ishin në Jeruzalem; as nuk matnin sipas mënyrës së Judenjve; por ata e ndryshonin llogaritjen e tyre dhe matjen e tyre sipas mendjeve dhe rrethanave të popullit, në çdo brez, deri në mbretërimin e gjykatësve të cilët u vendosën nga mbreti Mosia."},{"vNo":"5 ","txt":"Tani, llogaritja është kështu–-një senine ari, një seon ari, një shum ari dhe një limnah ari."},{"vNo":"6 ","txt":"Një senum argjendi, një amnor argjendi, një ezrom argjendi dhe një onti argjendi."},{"vNo":"7 ","txt":"Një senum argjendi ishte baras me një senine ari si edhe me një masë elbi, ashtu dhe me një masë të çdo drithi tjetër."},{"vNo":"8 ","txt":"Tani, shuma e një seoni ari ishte dy herë sa vlera e një senineje."},{"vNo":"9 ","txt":"Dhe një shum ari ishte dy herë sa vlera e një seoni."},{"vNo":"10 ","txt":"Dhe një limnah ari ishte sa vlera e të gjitha këtyre së bashku."},{"vNo":"11 ","txt":"Dhe një amnor argjendi ishte sa dy senume."},{"vNo":"12 ","txt":"Dhe një ezrom argjendi ishte sa katër senume."},{"vNo":"13 ","txt":"Dhe një onti ishte sa të gjitha këto."},{"vNo":"14 ","txt":"Tani, kjo është vlera e monedhave të tyre më të vogla–-"},{"vNo":"15 ","txt":"Një shiblon është sa një gjysmë senumi; prandaj, një shiblon për një gjysmë mase elbi."},{"vNo":"16 ","txt":"Dhe një shiblum është sa gjysma e një shibloni."},{"vNo":"17 ","txt":"Dhe një leah është sa gjysma e një shiblumi."},{"vNo":"18 ","txt":"Tani, kjo është vlera e tyre, sipas llogaritjes së tyre."},{"vNo":"19 ","txt":"Tani, një antion ari është baras me tri shiblone."},{"vNo":"20 ","txt":"Tani, i vetmi qëllim ishte që të pasuroheshin, sepse ata i merrnin rrogat e tyre sipas punës së tyre prandaj, ata nxitnin popullin të bënte turbullira dhe të gjitha llojet e trazirave dhe ligësisë, që të kishin më shumë punë, që të fitonin para sipas padive që silleshin tek ta; prandaj ata nxitnin popullin kundër Almës dhe Amulekut."},{"vNo":"21 ","txt":"Dhe ky Zizrom filloi të pyeste Amulekun, duke thënë: A do t'u përgjigjesh disa pyetjeve që do të të bëj? Tani, Zizromi qe njeri i regjur në dredhitë e djallit, që të mund të shkatërronte atë që ishte e mirë; prandaj i tha Amulekut: A do t'u përgjigjesh pyetjeve që do të të drejtoj"},{"vNo":"22 ","txt":"Dhe Amuleku i tha atij: Po, në qoftë se është sipas Shpirtit të Zotit që është në mua; pasi unë nuk do të them asgjë që është në kundërshtim me Shpirtin e Zotit. Dhe Zizromi i tha atij: Vër re, këtu ke gjashtë onti prej argjendi dhe të gjitha këto do të t'i jap ty, në qoftë se ti do të mohosh ekzistencën e një Qenieje të Mbinatyrshme."},{"vNo":"23 ","txt":"Tani, Amuleku tha: O ti, fëmijë i ferrit, pse më tundon? A nuk e di ti se i drejti nuk i nënshtrohet tundimeve të tilla"},{"vNo":"24 ","txt":"A beson ti se nuk ka Perëndi? Unë të them, Jo, ti e di se ka një Perëndi, por ti e do paranë më shumë se atë."},{"vNo":"25 ","txt":"Dhe tani, ti më gënjeve para Perëndisë. Ti më the—Shiko, këtu ke gjashtë onti që kanë vlerë të madhe, unë do të t'i jap–-kur në zemrën tënde ti deshe t'i mbash ato nga unë; dhe ishte vetëm dëshira jote që unë të mohoja Perëndinë e vërtetë dhe të gjallë, që të mund të kishe shkak të më shkatërrosh mua. Dhe tani vër re, për këtë të ligë të madhe ti do të marrësh shpërblimin tënd."},{"vNo":"26 ","txt":"Dhe Zizromi i tha atij: Ti thua se ka një Perëndi të vërtetë dhe të gjallë"},{"vNo":"27 ","txt":"Dhe Amuleku tha: Po, ka një Perëndi të vërtetë dhe të gjallë."},{"vNo":"28 ","txt":"28 Tani, Zizromi tha: A ka më shumë se një Perëndi"},{"vNo":"29 ","txt":"Dhe ai u përgjigj, Jo."},{"vNo":"30 ","txt":"Tani, Zizromi i tha atij përsëri: Si i di ti këto gjëra"},{"vNo":"31 ","txt":"Dhe ai tha: Një engjëll m'i ka bërë ato të njohura."},{"vNo":"32 ","txt":"Dhe Zizromi tha përsëri: Kush është ai që do të vijë? A mos është Biri i Perëndisë"},{"vNo":"33 ","txt":"Dhe ai i tha atij, Po."},{"vNo":"34 ","txt":"Dhe Zizromi tha përsëri: A do ta shpëtojë ai popullin e tij në mëkatet e tyre? Dhe Amuleku u përgjigj dhe i tha atij: Unë të them se jo, pasi është e pamundur për të që të mohojë fjalën e tij."},{"vNo":"35 ","txt":"Tani Zizromi u tha njerëzve: Shikoni që t'i mbani mend këto gjëra; pasi ai tha se nuk ka veçse një Perëndi; megjithatë, ai thotë se Biri i Perëndisë do të vijë, por nuk do ta shpëtojë popullin e tij–-sikur ai të kishte autoritet të urdhëronte Perëndinë."},{"vNo":"36 ","txt":"Tani, Amuleku i tha përsëri atij: Vër re, ti ke gënjyer, pasi thua se unë fola sikur të kisha autoritet të urdhëroja Perëndinë, sepse thashë se ai nuk do ta shpëtojë popullin e tij në mëkatet e tyre."},{"vNo":"37 ","txt":"Dhe unë të them përsëri se ai nuk mund t'i shpëtojë ata në mëkatet e tyre; pasi unë nuk mund ta mohoj fjalën e tij dhe ai ka thënë se asgjë e papastër nuk mund të trashëgojë mbretërinë e qiellit; prandaj, si mund të shpëtoheni ju, në qoftë se nuk trashëgoni mbretërinë e qiellit? Prandaj, ju nuk mund të shpëtoheni në mëkatet tuaja."},{"vNo":"38 ","txt":"Tani Zizromi i thotë përsëri atij: A është Biri i Perëndisë Ati i vërtetë i Amshuar"},{"vNo":"39 ","txt":"Dhe Amuleku i tha atij: Po, Ai është Ati i vërtetë i Amshuar, i qiellit dhe i tokës dhe i të gjitha gjërave që janë në to; ai është fillimi dhe mbarimi, i pari dhe i fundit;"},{"vNo":"40 ","txt":"Dhe do të vijë në këtë botë për të shëlbuar popullin e tij; dhe do të marrë mbi vete shkeljet e atyre që besojnë në emrin e tij; dhe këta janë ata që do të kenë jetë të përjetshme dhe shpëtimi nuk vjen tek askush tjetër."},{"vNo":"41 ","txt":"Prandaj, të ligjtë mbeten sikurse të mos kishte patur shëlbim, me përjashtim se rripat e vdekjes do të jenë zgjidhur, pasi vini re, dita vjen që të gjithë do të ngrihen së vdekuri dhe do të qëndrojnë para Perëndisë dhe do të gjykohen sipas veprave të tyre."},{"vNo":"42 ","txt":"Tani, ka një vdekje e cila quhet vdekje e përkohshme; dhe vdekja e Krishtit do të zgjidhë rripat e kësaj vdekjeje të përkohshme, që të gjithë të ngrihen nga kjo vdekje e përkohshme."},{"vNo":"43 ","txt":"Shpirti dhe trupi do të bashkohen përsëri në formën e tij të përkryer; dhe si gjymtyrët ashtu dhe nyjet do të rivendosen në të njëjtin trup, pikërisht ashtu siç jemi në këtë kohë; dhe ne do të sillemi që të qëndrojmë para Perëndisë, duke ditur madje siç dimë tani dhe duke pasur një kujtesë të mirë të të gjithë fajit tonë."},{"vNo":"44 ","txt":"Tani, ky ribashkim do të vijë te të gjithë, si pleq dhe të rinj, si robër dhe të lirë, si meshkuj dhe femra, si për të këqijtë ashtu dhe për të drejtët; dhe madje nuk do të ketë humbur asnjë flok i kokave të tyre; por çdo gjë do të ribashkohet në vendin e vet të përkryer, ashtu sikurse është tani, ose në trup dhe do të sillet e do të nxirret para shufrës së Krishtit, Birit dhe Perëndisë Atit dhe Frymës së Shenjtë që është një Perëndi i Përjetshëm, për t'u gjykuar sipas veprave të tyre, qofshin ato të mira ose qofshin ato të liga."},{"vNo":"45 ","txt":"Tani vini re, unë ju fola në lidhje me vdekjen e trupit të vdekshëm dhe gjithashtu në lidhje me ringjalljen e trupit të vdekshëm. Unë ju them juve se ky trup i vdekshëm do të ngrihet në një trup të pavdekshëm, domethënë nga vdekja, madje nga vdekja e parë në jetë, që ata të mos vdesin më; shpirtrat e tyre duke u bashkuar me trupat e tyre, për të mos u ndarë kurrë më; kështu i tëri duke u bërë shpirtëror dhe i pavdekshëm, në mënyrë që ata të mos shohin më korrupsion."},{"vNo":"46 ","txt":"Tani, kur Amuleku mbaroi këto fjalë, njerëzit filluan përsëri të jenë të habitur dhe gjithashtu Zizromi filloi të dridhej. Dhe kështu mbaruan fjalët e Amulekut, ose kjo është e gjitha që unë kam shkruar."}]}