{"heading":"Alma bën debat me Zizromin–-Misteret e Perëndisë mund t'u jepen vetëm besnikëve–-Njerëzit gjykohen në bazë të mendimeve, besimeve, fjalëve dhe veprave të tyre–-Të ligjtë do të pësojnë vdekje shpirtërore–-Kjo jetë e vdekshme është një gjendje e përkohshme prove–-Plani i shëlbimit sjell Ringjalljen dhe nëpërmjet besimit një falje të mëkateve–-Ata që pendohen kanë të drejtë mëshire nëpërmjet Birit të Vetëmlindur. Rreth 82 para K.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Tani Alma, duke parë se fjalët e Amulekut ia mbyllën gojën Zizromit, pasi ai pa se Amuleku e zuri atë duke gënjyer dhe duke mashtruar për ta shkatërruar dhe duke parë se filloi të dridhej në vetëdije të fajit të tij, ai hapi gojën dhe filloi t'i fliste atij për të vërtetuar fjalët e Amulekut dhe për të shpjeguar gjërat më tej, ose për t'i shpalosur shkrimet e shenjta më tej nga sa kishte bërë Amuleku."},{"vNo":"2 ","txt":"Tani, fjalët që Alma i tha Zizromit u dëgjuan nga njerëzit rreth e përqark; pasi turma qe e madhe dhe ai foli në këtë mënyrë:"},{"vNo":"3 ","txt":"Tani Zizrom, duke parë se u zure në gënjeshtër dhe në dredhi, pasi nuk gënjeve vetëm njerëzit, por ti gënjeve Perëndinë, pasi vër re, ai i di të gjitha mendimet e tua dhe ti po sheh se mendimet e tua na bëhen të ditura nëpërmjet Shpirtit të tij;"},{"vNo":"4 ","txt":"Dhe ti po sheh që ne e dimë se plani yt qe një plan i stërholluar, sipas stërhollimeve të djallit, për të gënjyer dhe për të mashtruar këtë popull, që ta bësh atë kundër nesh, që të na shajë dhe të na dëbojë—"},{"vNo":"5 ","txt":"Tani, ky qe një plan i kundërshtarit tënd dhe ai ka ushtruar fuqinë e tij mbi ty. Tani unë do të doja që të mbash mend se ç'po të them ty, po ua them të gjithëve."},{"vNo":"6 ","txt":"Dhe vini re, unë ju them juve të gjithëve se kjo qe një grackë e kundërshtarit, që e ka vënë për të zënë këtë popull, që të mund t'ju nënshtrojë, që të mund t'ju rrethojë me zinxhirët e tij, që të mund t'ju lidhë për një shkatërrim të përhershëm, sipas fuqisë së robërisë së tij."},{"vNo":"7 ","txt":"Tani, pasi Alma i tha këto fjalë, Zizromi filloi të dridhej edhe më fort, meqë ai u bind gjithnjë e më shumë për fuqinë e Perëndisë; dhe ai u bind gjithashtu se Alma dhe Amuleku kishin njohuri për të, pasi ai qe i bindur se ata i dinin mendimet dhe qëllimet e zemrës së tij; meqë atyre u qe dhënë fuqi, që ata të mund të dinin këto gjëra sipas shpirtit të profecisë."},{"vNo":"8 ","txt":"Dhe Zizromi filloi të kërkonte nga ata me zell, që ai të mund të dinte më shumë, në lidhje me mbretërinë e Perëndisë. Dhe ai i tha Almës: Ç'do të thotë kjo që tha Amuleku në lidhje me ringjalljen e të vdekurve, që të gjithë do të ngrihen së vdekuri, qoftë të drejtët dhe të padrejtët dhe do të çohen para Perëndisë për t'u gjykuar sipas veprave të tyre"},{"vNo":"9 ","txt":"Dhe tani, Alma filloi t'ia shpjegonte këto gjëra atij, duke thënë: Shumë njerëzve u është dhënë të dinë misteret e Perëndisë; por ata janë nën urdhër të rreptë që t'u thonë të tjerëve vetëm atë pjesë të fjalës së tij, që ai ua lejon fëmijëve të njerëzve, sipas vëmendjes dhe zellit që i japin atij."},{"vNo":"10 ","txt":"Dhe prandaj, ai që do të ngurtësojë zemrën e tij, po, ai do të marrë pjesën më të vogël të fjalës; dhe ai që nuk do ta ngurtësojë zemrën, atij i jepet pjesa më e madhe e fjalës, derisa t'i jepet të dijë misteret e Perëndisë, derisa t'i dijë plotësisht."},{"vNo":"11 ","txt":"Dhe ata që do të ngurtësojnë zemrat e tyre, atyre do t'u jepet pjesa më e vogël e fjalës, derisa ata të mos dinë asgjë në lidhje me misteret e tij; dhe atëherë do të bëhen robër të djallit dhe do të udhëhiqen nga vullneti i tij deri në shkatërrim. Tani, kjo është çfarë kuptohet me zinxhirët e ferrit."},{"vNo":"12 ","txt":"Dhe Amuleku foli qartë në lidhje me vdekjen dhe ngritjen nga kjo vdekshmëri në një gjendje pavdekësie dhe çuarjen para shufrës së Perëndisë, për t'u gjykuar sipas veprave tona."},{"vNo":"13 ","txt":"Atëherë, në qoftë se zemrat tona janë ngurtësuar, po, në qoftë se ne i kemi ngurtësuar zemrat tona kundër fjalës, derisa ajo të mos gjendet në ne, atëherë gjendja jonë do të jetë e tmerrshme, pasi atëherë ne do të dënohemi."},{"vNo":"14 ","txt":"Pasi fjalët tona do të na dënojnë, po, të gjitha veprat tona do të na dënojnë; ne nuk do të gjendemi pa njollë; dhe mendimet tona do të na dënojnë gjithashtu; dhe në këtë gjendje të tmerrshme ne nuk do të guxojmë të shikojmë drejt Perëndisë tonë; dhe ne do të ishim shumë të gëzuar po të mund të urdhëronim shkëmbinjtë dhe malet të binin mbi ne që të na fshihnin nga prania e tij."},{"vNo":"15 ","txt":"Por, kjo nuk mund të jetë; ne duhet të vijmë dhe të qëndrojmë para tij, në lavdinë e tij dhe në pushtetin e tij dhe në fuqinë, madhështinë dhe sundimin e tij dhe të pranojmë me turpin tonë të përjetshëm se të gjitha gjykimet e tij janë të drejta; se ai është i drejtë në të gjitha veprat e tij dhe se ai është i mëshirshëm me fëmijët e njerëzve dhe se ai ka gjithë fuqinë të shpëtojë çdo njeri që beson në emrin e tij dhe sjell fryt që i përshtatet pendimit."},{"vNo":"16 ","txt":"Dhe tani vini re, unë ju them juve se atëherë vjen një vdekje, madje një vdekje e dytë që është një vdekje shpirtërore; atëherë është një kohë që kushdo që vdes në mëkatet e tij, përsa i përket vdekjes së përkohshme, do të vdesë gjithashtu një vdekje shpirtërore; po, ai do të vdesë edhe për gjërat që i takojnë drejtësisë."},{"vNo":"17 ","txt":"Atëherë është koha kur mundimet e tyre do të jenë si një liqen zjarri dhe squfuri, flaka e të cilit ngjitet lart gjithmonë e përgjithmonë; dhe atëherë është koha që ata do të lidhen me zinxhirë në një shkatërrim të përhershëm, sipas fuqisë dhe robërisë së Satanit që i ka nënshtruar ata sipas vullnetit të tij."},{"vNo":"18 ","txt":"Atëherë unë ju them juve, se ata do të jenë sikurse të mos ishte bërë ndonjë shëlbim; pasi, ata nuk mund të shëlbehen sipas drejtësisë së Perëndisë; dhe ata nuk mund të vdesin, pasi nuk do të ketë më korrupsion."},{"vNo":"19 ","txt":"Tani ndodhi që kur Alma mbaroi së thëni këto fjalë, njerëzit filluan të jenë akoma më të habitur;"},{"vNo":"20 ","txt":"Por aty ishte njëfarë Antionahu i cili ishte një kryesundimtar mes tyre, që erdhi aty dhe i tha atij: Ç'është kjo që the se njeriu do të ngrihet së vdekuri dhe do të ndryshohet nga kjo gjendje vdekjeje në një gjendje pavdekësie, se shpirti nuk mund të vdesë kurrë"},{"vNo":"21 ","txt":"Ç'kuptim ka shkrimi që thotë se Perëndia vuri kerubinë dhe një shpatë të zjarrtë në lindje të kopshtit të Edenit, për të ndaluar që prindërit tanë të parë të hynin dhe të hanin nga fruti i pemës së jetës dhe të jetonin përgjithnjë? Dhe kështu ne po shohim se nuk kishte kurrfarë mundësie që ata të jetonin përgjithnjë."},{"vNo":"22 ","txt":"Tani, Alma i tha atij: Kjo është gjëja që isha gati të shpjegoja. Tani ne shohim se Adami ra, sepse hëngri frutin e ndaluar, sipas fjalës së Perëndisë; dhe kështu ne shohim se me rënien e tij, i gjithë njerëzimi u bë një popull i humbur dhe i rënë."},{"vNo":"23 ","txt":"Dhe tani vini re, unë ju them juve se po të ishte e mundur për Adamin të hante nga fruti i pemës së jetës në atë kohë, nuk do të kishte vdekje dhe fjala do të ishte e pavlefshme, duke e bërë Perëndinë një gënjeshtar, pasi ai tha: Në qoftë se ti e ha, me siguri do të vdesësh."},{"vNo":"24 ","txt":"Dhe ne shohim se vdekja vjen mbi njerëzimin, po, vdekja, për të cilën foli Amuleku që është vdekja e përkohshme; megjithatë, njeriut iu dha një interval, gjatë të cilit ai mund të pendohej; prandaj kjo jetë u bë një gjendje e përkohshme prove; një kohë për t'u përgatitur që të takojmë Perëndinë; një kohë për t'u përgatitur për atë gjendje pa mbarim, për të cilën folëm ne, e cila është pas ringjalljes së të vdekurve."},{"vNo":"25 ","txt":"Tani, po të mos ishte për planin e shëlbimit, që u përgatit nga krijimi i botës, mund të mos kishte ringjallje të të vdekurve; por u vendos një plan shëlbimi, i cili do të sjellë ringjalljen e të vdekurve, për të cilën është folur."},{"vNo":"26 ","txt":"Dhe tani vini re, po të ishte e mundur që prindërit tanë të parë të shkonin dhe të hanin nga pema e jetës, ata do të kishin qenë përherë të mjerë, duke mos pasur një gjendje përgatitore; dhe kështu plani i shëlbimit do të kishte dështuar dhe fjala e Perëndisë do të ishte e pavlefshme, pa pasur efekt."},{"vNo":"27 ","txt":"Por vini re, nuk u bë kështu; por u caktua që njerëzit duhej të vdisnin; dhe pas vdekjes ata duhet të dalin për gjykim, madje për të njëjtin gjykim për të cilin ne folëm, që është mbarimi."},{"vNo":"28 ","txt":"Dhe pasi Perëndia caktoi që këto gjëra duhej t'i ndodhin njeriut, vini re, atëherë ai pa se ishte e përshtatshme, që njeriu duhej të dinte në lidhje me gjërat që ai kishte caktuar për ta;"},{"vNo":"29 ","txt":"Prandaj, ai dërgoi engjëj që të bisedonin me ta, që i bënë njerëzit të shihnin lavdinë e tij."},{"vNo":"30 ","txt":"Dhe që atëherë e tutje, ata filluan të thërritnin në emrin e tij; prandaj Perëndia bisedoi me njerëzit dhe u bëri të njohur atyre planin e shëlbimit, që ishte përgatitur që nga themelimi i botës; dhe këtë ua bëri të ditur sipas besimit dhe pendimit të tyre dhe veprave të shenjta të tyre."},{"vNo":"31 ","txt":"Prandaj, ai u dha njerëzve urdhërime, atyre që tanimë kishin shkelur së pari urdhërimet e para sipas gjërave që ishin tokësore dhe duke u bërë si perënditë, duke dalluar të mirën nga e keqja, duke vënë veten në një gjendje veprimi ose duke u vënë në një gjendje veprimi sipas vullneteve dhe dëshirave të tyre, qoftë për të bërë keq ose për të bërë mirë–-"},{"vNo":"32 ","txt":"Prandaj, Perëndia u dha atyre urdhërime, pasi u bëri të ditur planin e shëlbimit, që ata nuk duhej të bënin keq, pasi dënimi për këtë ishte një vdekje e dytë, e cila ishte një vdekje e përhershme përsa u takon gjërave të drejtësisë; pasi mbi këto plani i shëlbimit nuk mund të kishte fuqi, pasi veprat e drejtësisë nuk mund të shkatërroheshin, sipas mirësisë më të lartë të Perëndisë."},{"vNo":"33 ","txt":"Por Perëndia u thirri njerëzve në emrin e Birit të tij (pasi ky ishte plani i shëlbimit që ishte përgatitur), duke thënë: Në qoftë se ju do të pendoheni dhe nuk do të ngurtësoni zemrat tuaja, atëherë unë do të kem mëshirë mbi ju, nëpërmjet Birit tim të Vetëmlindur;"},{"vNo":"34 ","txt":"Prandaj, kushdo që pendohet dhe nuk e ngurtëson zemrën e tij, ai do të këtë të drejtë për mëshirë nëpërmjet Birit tim të Vetëmlindur në një heqje të mëkateve të tij; dhe këta do të hyjnë në prehjen time."},{"vNo":"35 ","txt":"Dhe kushdo që do të ngurtësojë zemrën e tij dhe do të bëjë paudhësi, vini re, ju betohem në zemërimin tim, se ai nuk do të hyjë në pushimin tim."},{"vNo":"36 ","txt":"Dhe tani vëllezërit e mi, vini re, unë ju them juve se në qoftë se ju do të ngurtësoni zemrat tuaja, ju nuk do të hyni në prehjen e Zotit; prandaj paudhësia juaj e provokon atë, që ai të lëshojë mbi ju zemërimin e tij, sikurse në provokimin e parë, po, sipas fjalës së tij, në provokimin e fundit, sikurse në të parin, në shkatërrimin e përhershëm të shpirtrave tuaj; prandaj, sipas fjalës së tij, në vdekjen e fundit, ashtu sikurse në të parën."},{"vNo":"37 ","txt":"Dhe tani vëllezërit e mi, duke parë se i dimë këto gjëra dhe se ato janë të vërteta, le të pendohemi dhe të mos ngurtësojmë zemrat tona, që të mos provokojmë Zotin, Perëndinë tonë të lëshojë mbi ne zemërimin e tij në këto urdhërime të tija të dyta që ai na ka dhënë; por le të hyjmë në prehjen e Perëndisë, që është përgatitur sipas fjalës së tij."}]}