{"heading":"Burrat thirren si kryepriftërinj për shkak të besimit të tyre të madh dhe të veprave të mira–-Ata duhet të mësojnë urdhërimet–-Nëpërmjet drejtësisë ata shenjtërohen dhe hyjnë në prehjen e Zotit–-Melkizedeku qe një prej tyre–-Engjëjt njoftojnë lajme të gëzueshme në të gjithë vendin–-Ata do të tregojnë ardhjen e vërtetë të Krishtit. Rreth 82 para K.","prevAbbr":"alma","nextAbbr":"alma","prevNo":12,"nextNo":14,"chapterTitle":"Alma 13","prevTitle":"Alma 12","nextTitle":"Alma 14","verses":[{"vNo":1,"txt":"Dhe përsëri, vëllezërit e mi, unë do të desha që ta çoja mendjen tuaj në kohën kur Zoti Perëndi u dha këto urdhërime fëmijëve të tij; dhe unë do të doja që ju të mbani mend që Zoti Perëndi shuguroi priftërinj sipas urdhrit të tij të shenjtë që ishte sipas urdhrit të Birit të tij, që t'i mësoheshin popullit këto gjëra."},{"vNo":2,"txt":"Dhe ata priftërinj u shuguruan sipas urdhrit të Birit të tij, në mënyrë që populli të mund të dinte në çfarë mënyre ta priste Birin e tij për shëlbim."},{"vNo":3,"txt":"Dhe kjo është mënyra sipas së cilës ata u shuguruan–-të thirrur dhe të përgatitur, që nga krijimi i botës sipas paraditurisë së Perëndisë, për shkak të besimit të tyre të jashtëzakonshëm dhe të veprave të mira; pikësëpari duke i lënë të lirë të zgjidhnin të mirën ose të keqen; prandaj, pasi ata zgjodhën të mirën dhe ushtruan besim jashtëzakonisht të madh, u thirrën me një thirrje të shenjtë, po, me atë thirrje të shenjtë që u përgatit me, dhe sipas, një shëlbimi përgatitor për të tillë."},{"vNo":4,"txt":"Dhe kështu, ata u thirrën në këtë thirrje të shenjtë për shkak të besimit të tyre, ndërsa të tjerët nuk pranonin Shpirtin e Perëndisë për shkak të ngurtësisë së zemrave të tyre dhe të verbërisë së mendjeve të tyre, ndërsa, po të mos ishte për këtë, ata do të mund të gëzonin një privilegj aq të madh, sa vëllezërit e tyre."},{"vNo":5,"txt":"Ose shkurtimisht, së pari ata ishin në të njëjtin nivel me vëllezërit e tyre; kështu kjo thirrje e shenjtë, e përgatitur që nga krijimi i botës, për ata që nuk do të kishin ngurtësuar zemrat e tyre, duke qenë në dhe nëpërmjet flijimit të Birit të Vetëmlindur, i cili qe përgatitur–-"},{"vNo":6,"txt":"Dhe kështu, duke qenë të thirrur nga kjo thirrje e shenjtë dhe të shuguruar në priftërinë e lartë të urdhrit të shenjtë të Perëndisë, për t'u mësuar fëmijëve të njerëzve urdhërimet e tij, që edhe ata të mund të hyjnë në pushimin e tij–-"},{"vNo":7,"txt":"Kjo priftëri e lartë, duke qenë sipas urdhrit të Birit të tij, urdhër i cili ishte që prej krijimit të botës; ose me fjalë të tjera, duke qenë pa fillim ditësh ose mbarim vitesh, duke qenë e përgatitur nga përjetësia në gjithë përjetësinë, sipas paraditurisë së tij të të gjitha gjërave–-"},{"vNo":8,"txt":"Tani, ata u shuguruan në këtë mënyrë–-duke u thirrur me një thirrje të shenjtë dhe u shuguruan me një ordinancë të shenjtë, duke marrë përsipër priftërinë e lartë të urdhrit të shenjtë, thirrje, ordinancë dhe priftëri e lartë që s'kanë fillim ose mbarim–-"},{"vNo":9,"txt":"Kështu ata bëhen priftërinj të lartë përgjithnjë, sipas urdhrit të Birit, të Vetëmlindurit të Atit, i cili s'ka fillim ditësh ose mbarim vitesh, i cili është plot hir, drejtësi dhe vërtetësi. Dhe kështu është. Amen."},{"vNo":10,"txt":"Tani, sikurse thashë në lidhje me urdhrin e shenjtë, ose këtë priftëri të lartë, pati shumë që u shuguruan dhe u bënë priftërinj të lartë të Perëndisë; dhe qe për shkak të besimit të tyre të jashtëzakonshëm dhe pendimit dhe drejtësisë së tyre para Perëndisë, pasi zgjodhën të pendoheshin dhe të punonin me drejtësi, në vend që të mbaronin;"},{"vNo":11,"txt":"Prandaj ata u quajtën sipas këtij urdhri të shenjtë dhe u shenjtëruan dhe rrobat e tyre u lanë dhe u zbardhën nëpërmjet gjakut të Qengjit."},{"vNo":12,"txt":"Tani ata, pasi u shenjtëruan nga Fryma e Shenjtë, pasi rrobat e tyre u zbardhën, u bënë të kulluara dhe pa njollë para Perëndisë, nuk mund të shikonin mbi mëkatin përveçse me urrejtje të madhe; dhe pati shumë, jashtëzakonisht shumë, që u pastruan dhe hynë në prehjen e Zotit, Perëndisë së tyre."},{"vNo":13,"txt":"Dhe tani, vëllezërit e mi, unë dua që ju të përuleni para Perëndisë dhe të sillni fryte të përshtatshme për pendim, që edhe ju të mund të hyni në atë prehje."},{"vNo":14,"txt":"Po, përuluni madje sikurse njerëzit në ditët e Melkizedekut, i cili ishte gjithashtu një prift i lartë sipas këtij urdhri të njëjtë, për të cilin unë kam folur dhe që mori përsipër priftërinë e lartë përgjithnjë."},{"vNo":15,"txt":"Dhe qe po ky Melkizedek të cilit Abrahami i pagoi të dhjetat, po, madje edhe ati ynë Abrahami pagoi të dhjetat e një të dhjetës së çdo gjëje që zotëronte."},{"vNo":16,"txt":"Tani, këto ordinanca u dhanë sipas kësaj mënyre, kështu që njerëzit të mund të prisnin me padurim Birin e Perëndisë, duke qenë një simbol i urdhrit të tij, ose ai duke qenë urdhri i tij dhe që ata të mund ta prisnin atë me padurim për një heqje të mëkateve të tyre, që ata të mund të hynin në prehjen e Zotit."},{"vNo":17,"txt":"Tani, ky Melkizedek ishte një mbret mbi tokën e Salemit; dhe populli i tij ishte futur thellë në paudhësi dhe neveri; po, të gjithë kishin hyrë në udhë të gabuar; ata ishin plot me të gjitha llojet e ligësisë;"},{"vNo":18,"txt":"Por Melkizedeku, meqë kishte ushtruar besim të madh dhe pasi mori detyrën e priftërisë së lartë sipas urdhrit të shenjtë të Perëndisë, predikoi pendim te populli i tij. Dhe vini re, ata u penduan dhe Melkizedeku vendosi paqe në tokë në ditët e tij; prandaj ai u quajt princi i paqes, pasi ai ishte mbret i Salemit; dhe ai mbretëroi nën atin e tij."},{"vNo":19,"txt":"Tani, pati shumë para tij dhe gjithashtu pati shumë më pas, por asnjë nuk qe më i madh; prandaj, ai përmendet veçanërisht më shumë;"},{"vNo":20,"txt":"Tani, unë nuk kam nevojë t'i përsëris këto gjëra; çfarë kam thënë mund të mjaftojë. Vini re, shkrimet e shenjta janë para jush; në qoftë se ju do t'i shtrembëroni ato, do të jetë për shkatërrimin tuaj."},{"vNo":21,"txt":"Dhe tani ndodhi që kur Alma u tha këto fjalë atyre, ai shtriu dorën e tij drejt tyre dhe thirri me një zë të fuqishëm, duke thënë: Tani është koha që të pendoheni, pasi dita e shëlbimit po afrohet;"},{"vNo":22,"txt":"Po, dhe zëri i Zotit nëpërmjet gojës së engjëjve ua shpall atë të gjitha kombeve; po, u shpall se ata mund të kenë lajme të mira të gëzimit të madh; po, dhe ai i ushton këto lajme të gëzueshme mes gjithë popullit të tij, po, madje edhe mes atyre që janë përhapur kudo në faqen e dheut; prandaj ato kanë ardhur te ne."},{"vNo":23,"txt":"Dhe ato na janë bërë të njohura me gjuhë të qartë, që ne mund të kuptojmë dhe të mos të gabojmë; dhe kjo pasi ne jemi endacakë në një vend të huaj; prandaj, ne jemi shumë të favorizuar, pasi i kemi këto lajme të gëzueshme të shpallura te ne, në të gjitha anët e vreshtit tonë."},{"vNo":24,"txt":"Pasi vini re, në këtë kohë engjëjt po ua shpallin shumë njerëzve në tokën tonë; dhe kjo është me qëllim që t'u përgatisë zemrat fëmijëve të njerëzve, që të marrin fjalën e tij në kohën e ardhjes së tij në lavdinë e tij."},{"vNo":25,"txt":"Dhe tani, ne vetëm presim të dëgjojmë lajmet e gëzueshme që do të na shpallen nëpërmjet gojës së engjëjve, për ardhjen e tij; pasi koha vjen dhe nuk e dimë sesa shpejt. Dhëntë Perëndia që të jetë në ditët e mia; por le të jetë, më shpejt ose më vonë, në të unë do të gëzoj."},{"vNo":26,"txt":"Dhe do t'u bëhet e njohur njerëzve të drejtë dhe të shenjtë, nga goja e engjëjve, në kohën e ardhjes së tij, që fjalët e etërve tanë të mund të përmbushen, sipas asaj që ata kanë thënë në lidhje me të, që ishte sipas shpirtit të profecisë që ishte në ta."},{"vNo":27,"txt":"Dhe tani, vëllezërit e mi, unë dëshiroj nga pjesa më e thellë e zemrës sime, po, me padurim të madh madje deri në dhembje, që ju t'i dëgjoni fjalët e mia dhe t'i dëboni mëkatet tuaja dhe të mos e shtyni ditën e pendimit tuaj;"},{"vNo":28,"txt":"Por që ju të përuleni para Zotit dhe të thërrisni në emrin e tij të shenjtë dhe të jeni vigjilentë, dhe të luteni vazhdimisht, që ju të mos tundoheni mbi atë që mund të duroni dhe kështu të udhëhiqeni nga Shpirti i Shenjtë, të bëheni të përulur, të bindur, të nënshtruar, të durueshëm, plot dashuri dhe keqardhje;"},{"vNo":29,"txt":"Të keni besim në Zotin, duke patur shpresë se do të fitoni jetë të përjetshme; duke patur gjithnjë në zemrat tuaja dashurinë e Perëndisë, që të ngriheni në ditën e fundit dhe të hyni në prehjen e tij."},{"vNo":30,"txt":"Dhe Zoti ju dhëntë pendim, që ju të mos sillni zemërimin e tij mbi ju, që të mos lidheni nga zinxhirët e ferrit, që ju të mos vuani vdekjen e dytë."},{"vNo":31,"txt":"Dhe Alma i foli popullit edhe shumë fjalë, të cilat nuk janë shkruar në këtë libër."}]}