{"heading":"Alma dhe Amuleku shkojnë në Sidom dhe vendosin një kishë–-Alma shëron Zizromin, i cili bashkohet me Kishën–-Shumë pagëzohen dhe Kisha përparon–-Alma dhe Amuleku shkojnë në Zarahemla. Rreth 81 para K.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që Alma dhe Amuleku u urdhëruan të largoheshin nga ai qytet; dhe ata u nisën dhe arritën madje në tokën e Sidomit; dhe vini re, aty gjetën të gjithë njerëzit që kishin ikur nga vendi i Amonihas, që ishin dëbuar dhe zënë me gurë, sepse besuan në fjalët e Almës."},{"vNo":"2 ","txt":"Dhe ata u treguan atyre çdo gjë që u kishte ndodhur bashkëshorteve dhe fëmijëve të tyre dhe gjithashtu në lidhje me ta dhe fuqinë e tyre të çlirimit."},{"vNo":"3 ","txt":"Dhe gjithashtu Zizromi shtrihej i sëmurë në Sidom, me një ethe djegëse që iu shkaktua nga vuajtjet e mëdha të mendjes së tij për shkak të ligësisë së tij, pasi mendonte se Alma dhe Amuleku nuk ishin më; dhe ai mendonte se ata ishin vrarë për shkak të paudhësisë së tij. Dhe ky mëkat i madh dhe shumë mëkate të tjera të tij ia brenë mendjen, derisa vuajtja iu bë jashtëzakonisht e rëndë, pa pasur çlirim; prandaj ai filloi të digjej me një djegie përvëluese."},{"vNo":"4 ","txt":"Tani, kur dëgjoi se Alma dhe Amuleku ishin në tokën e Sidomit, zemra e tij filloi të merrte guxim; dhe ai u dërgoi atyre menjëherë një mesazh, duke iu lutur që të shkonin tek ai."},{"vNo":"5 ","txt":"Dhe ndodhi që ata shkuan menjëherë, duke iu bindur mesazhit që u dërgoi atyre; dhe ata shkuan brenda në shtëpinë e Zizromit; dhe e gjetën atë mbi shtratin e tij, të sëmurë, të vënë poshtë me një ethe përvëluese; dhe se gjithashtu, mendja e tij ishte shumë e lënduar për shkak të paudhësive të tij; dhe kur i pa ata, u shtriu dorën dhe i luti ta shëronin."},{"vNo":"6 ","txt":"Dhe ndodhi që Alma, duke e zënë për dore i tha atij: A beson në fuqinë e Krishtit për shpëtim"},{"vNo":"7 ","txt":"Dhe ai iu përgjigj dhe tha: Po, unë besoj të gjitha fjalët që ti më ke mësuar."},{"vNo":"8 ","txt":"Dhe Alma tha: Në qoftë se beson në shëlbimin e Krishtit, ti mund të shërohesh."},{"vNo":"9 ","txt":"Dhe ai tha: Po, unë besoj sipas fjalëve të tua."},{"vNo":"10 ","txt":"Dhe atëherë Alma i thirri Zotit, duke thënë: O Zot, Perëndia ynë, ki mëshirë për këtë njeri dhe shëroje sipas besimit të tij që është në Krisht."},{"vNo":"11 ","txt":"Dhe, kur Alma i tha këto fjalë, Zizromi u hodh më këmbë dhe filloi të ecte; dhe kjo gjë u bë për habinë e madhe të të gjithë njerëzve; dhe ndodhia e kësaj ngjarjeje u përhap në të gjithë tokën e Sidomit."},{"vNo":"12 ","txt":"Dhe Alma ia pagëzoi Zizromin Zotit; dhe që atëherë e tutje ai filloi të predikonte mes njerëzve."},{"vNo":"13 ","txt":"Dhe Alma vendosi një kishë në tokën e Sidomit dhe shenjtëroi priftërinj dhe mësues në tokë, për të pagëzuar ndaj Zotit cilindo që deshi të pagëzohej."},{"vNo":"14 ","txt":"Dhe ndodhi që ata qenë shumë; pasi erdhën nga e gjithë krahina përreth Sidomit dhe u pagëzuan."},{"vNo":"15 ","txt":"Por, sa për popullin që ishte në tokën Amoniha, ata akoma mbetën një popull zemërgur dhe kokëfortë; dhe nuk u penduan për mëkatet e tyre, duke ia ngarkuar tërë fuqinë e Almës dhe të Amulekut djallit; pasi ata ishin të besimit të Nehorit dhe nuk besonin në pendimin e mëkateve të tyre."},{"vNo":"16 ","txt":"Dhe ndodhi që Alma dhe Amuleku, Amuleku pasi kishte hequr dorë nga i gjithë ari dhe argjendi i tij dhe nga gjërat e çmueshme të tij që kishte në tokën e Amonihës për fjalën e Perëndisë, duke mos u pranuar më nga ata që kishin qenë njëherë miqtë e tij dhe gjithashtu nga i ati dhe nga farefisi i tij;"},{"vNo":"17 ","txt":"Prandaj, pasi Alma themeloi kishën në Sidom, duke parë një ndalim të madh, po, duke parë se njerëzit kishin ndaluar dhe nuk ishin më kryelartë në zemrat e tyre dhe se kishin filluar të pendohen para Perëndisë, dhe se kishin filluar të mblidhen së bashku në vendet e tyre të shenjta, për ta adhuruar Perëndinë para altarit, syhapur dhe duke u lutur vazhdimisht, që ata të mund të çlirohen nga Satani, nga vdekja dhe nga shkatërrimi–-"},{"vNo":"18 ","txt":"Tani, sikurse thashë, Alma duke parë të gjitha këto gjëra, prandaj e mori Amulekun dhe vajti në tokën e Zarahemlës dhe e çoi në shtëpinë e vet, dhe e ndihmoi në vështirësitë e tij dhe e fuqizoi në Zotin."},{"vNo":"19 ","txt":"Dhe kështu mbaroi viti i dhjetë i mbretërimit të gjykatësve mbi popullin e Nefit."}]}