{"heading":"Bijtë e Mosias kanë shpirtin e profecisë dhe të zbulesës–-Ata shkojnë në udhët e tyre të veçanta për t'u shpallur fjalën Lamanitëve–-Amoni shkon në tokën e Ishmaelit dhe bëhet shërbëtor i mbretit Lamon–-Amoni shpëton grigjat e mbretit dhe vret armiqtë e tij në ujërat e Sebusit. Vargjet 1–3, rreth 77 para K.; vargu 4, rreth 91–77 para K.; dhe vargjet 5–39, rreth 91 para K.","sectionHeading":"Një rrëfim i bijve të Mosias, të cilët hodhën poshtë të drejtat e tyre ndaj mbretërisë për fjalën e Perëndisë dhe shkuan në vendin e Nefit për t'u predikuar Lamanitëve; vuajtjet dhe çlirimi i tyre—sipas analit të Almës.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Dhe tani ndodhi që ndërsa Alma po udhëtonte nga toka e Gideonit drejt jugut, larg nga toka e Mantit, vini re, për habinë e tij, ai u takua me bijtë e Mosias, që udhëtonin drejt tokës së Zarahemlës."},{"vNo":"2 ","txt":"Tani, këta djem të Mosias ishin me Almën kur engjëlli për herë të parë iu shfaq atij; prandaj Alma u gëzua jashtëzakonisht kur pa vëllezërit e tij; dhe çfarë iu shtua edhe më shumë gëzimit të tij, qe se ata ishin akoma vëllezërit e tij në Zot; po, dhe ata ishin përforcuar në njohurinë e së vërtetës; pasi ata ishin njerëz me kuptim të saktë dhe kishin kërkuar me zell shkrimet e shenjta, që ata të mund të dinin fjalën e Perëndisë."},{"vNo":"3 ","txt":"Por kjo nuk është e gjitha; ata ishin dhënë pas lutjeve të shumta dhe agjërimit; prandaj ata kishin shpirtin e profecisë dhe shpirtin e zbulesës dhe kur i mësuan të tjerët, ata i mësuan me fuqinë dhe autoritetin e Perëndisë."},{"vNo":"4 ","txt":"Dhe ata kishin qenë duke mësuar fjalën e Perëndisë për hapësirën e katërmbëdhjetë viteve mes Lamanitëve, pasi patën shumë sukses, duke sjellë shumë në njohurinë e së vërtetës; po, nga fuqia e fjalëve të tyre shumë u sollën para altarit të Perëndisë, për të thirrur në emrin e tij dhe për të rrëfyer mëkatet e tyre para tij."},{"vNo":"5 ","txt":"Tani, këto janë rrethanat që i shoqëruan ata në udhëtimet e tyre, pasi ata kishin pasur shumë pikëllime; ata vuajtën shumë, si në trup ashtu dhe në mendje, si uri, etje dhe lodhje dhe gjithashtu shumë luftë në shpirt."},{"vNo":"6 ","txt":"Tani, këto ishin udhëtimet e tyre: Pasi i morën leje atit të tyre, Mosias, në vitin e parë të gjykatësve; pasi refuzuan mbretërinë që i ati dëshironte t'ua kalonte atyre dhe kjo ishte gjithashtu në mendje të popullit;"},{"vNo":"7 ","txt":"Megjithatë ata u nisën nga toka e Zarahemlës dhe morën shpatat e tyre dhe shtizat e tyre dhe harqet e tyre, dhe shigjetat e tyre, dhe hobetë e tyre; dhe këtë e bënë që të gjenin ushqim për vete, ndërsa ishin në vendin e shkretë."},{"vNo":"8 ","txt":"Dhe kështu u nisën për në vendin e shkretë, me numrat e atyre që kishin zgjedhur, për të shkuar në tokën e Nefit, për t'u predikuar Lamanitëve fjalën e Perëndisë."},{"vNo":"9 ","txt":"Dhe ndodhi që ata udhëtuan për shumë ditë nëpër vendin e shkretë dhe agjëruan shumë dhe u lutën shumë, që Zoti t'u jepte një pjesë të Shpirtit të tij, që të shkonte me ta dhe të qëndronte me ta, që të ishin një mjet në duart e Perëndisë për të sjellë, po të ishte e mundur, vëllezërit e tyre Lamanitë në njohurinë e së vërtetës, në njohurinë e poshtërsisë së traditave të etërve të tyre, të cilat nuk ishin të drejta."},{"vNo":"10 ","txt":"Dhe ndodhi që Zoti i vizitoi ata me Shpirtin e tij dhe u tha atyre: Ngushëllohuni. Dhe ata u ngushëlluan."},{"vNo":"11 ","txt":"Dhe Zoti u tha atyre gjithashtu: Shkoni mes Lamanitëve, vëllezërve tuaj dhe vendosni fjalën time; por duhet të jeni këmbëngulës në durim dhe në hidhërime, që ju të mund t'u tregoni shembuj të mirë në mua dhe unë do t'ju bëj një mjet në duart e mia për shpëtimin e shumë shpirtrave."},{"vNo":"12 ","txt":"Dhe ndodhi që zemrat e bijve të Mosias dhe gjithashtu të atyre që shkuan me ta, morën guxim për të shkuar mes Lamanitëve, për t'u shpallur atyre fjalën e Perëndisë."},{"vNo":"13 ","txt":"Dhe ndodhi që kur arritën në kufijtë e tokës së Lamanitëve, ata u ndanë dhe u larguan nga njëri-tjetri, duke besuar në Zotin se do të takoheshin përsëri në mbarim të të korrave të tyre, pasi mendonin se e madhe ishte puna që ata kishin ndërmarrë."},{"vNo":"14 ","txt":"Dhe sigurisht ishte e madhe, pasi ata kishin ndërmarrë që t'i predikonin fjalën e Perëndisë një populli të egër, të ngurtësuar dhe gjakatar; një populli që kënaqej me vrasjen e Nefitëve dhe në grabitjen dhe plaçkitjen e tyre; dhe zemrat e tyre ishin fundosur në pasuri, ose në ar dhe argjend dhe në gurë të çmueshëm; megjithatë, ata përpiqeshin t'i merrnin këto gjëra duke vrarë dhe duke plaçkitur, që të mos punonin për to me duart e tyre."},{"vNo":"15 ","txt":"Kështu ata ishin një popull shumë përtac, shumë prej të cilëve adhuronin idhuj dhe mallkimi i Perëndisë kishte rënë mbi ta për shkak të traditave të etërve të tyre; megjithatë premtimet e Zotit u ishin ofruar atyre, në kushtet e pendimit."},{"vNo":"16 ","txt":"Prandaj, ky qe shkaku për të cilin bijtë e Mosias e kishin ndërmarrë punën, se ndoshta ata mund t'i sillnin në pendim; se ndoshta do t'i sillnin ata të dinin për planin e shëlbimit."},{"vNo":"17 ","txt":"Prandaj ata u ndanë njëri nga tjetri dhe shkuan mes tyre, secili njeri vetëm, sipas fjalës dhe fuqisë së Perëndisë që iu dha secilit."},{"vNo":"18 ","txt":"Tani Amoni, që qe kryetari mes tyre, ose më mirë ai u shërbeu atyre dhe u largua prej tyre pasi i bekoi ata sipas rangut të tyre, pasi u tregoi fjalën e Perëndisë, ose pasi u shërbeu me zell para largimit të tij; dhe kështu ata morën udhën e tyre të veçantë nëpër atë vend."},{"vNo":"19 ","txt":"Dhe Amoni shkoi në tokën e Ishmaelit, që u quajt kështu sipas bijve të Ishmaelit, të cilët u bënë gjithashtu Lamanitë."},{"vNo":"20 ","txt":"Dhe ndërsa Amoni hyri në tokën e Ishmaelit dhe Lamanitët e kapën, dhe e lidhën sikurse qe zakoni i tyre të lidhnin të gjithë Nefitët që binin në duart e tyre dhe i çonin para mbretit; dhe kështu lihej në dëshirën e mbretit t'i vriste ata, ose t'i mbante në robëri, ose t'i hidhte në burg, ose t'i nxirrte nga toka e tij, sipas vullnetit dhe dëshirës së tij."},{"vNo":"21 ","txt":"Dhe kështu Amoni u dërgua para mbretit që mbretëronte në tokën e Ishmaelit; dhe emri i tij ishte Lamoni; dhe ai ishte një pasardhës i Ishmaelit."},{"vNo":"22 ","txt":"Dhe mbreti e pyeti Amonin, në qoftë se ishte dëshira e tij që të jetonte në tokë mes Lamanitëve, ose mes popullit të tij."},{"vNo":"23 ","txt":"Dhe Amoni i tha atij: Po, unë dëshiroj të jetoj mes këtij populli për një kohë; po, dhe ndoshta deri ditën që vdes."},{"vNo":"24 ","txt":"Dhe ndodhi që mbreti Lamoni qe shumë i kënaqur me Amonin dhe bëri që t'i zgjidheshin rripat; dhe deshi që Amoni të merrte për grua një nga bijat e tij."},{"vNo":"25 ","txt":"Por Amoni i tha atij: Jo, por unë do të jem shërbëtori yt. Prandaj Amoni u bë një shërbëtor i mbretit Lamon. Dhe ndodhi që ai u vendos të ruante me shërbëtorët e tjerë grigjat e Lamonit, sipas zakonit të Lamanitëve."},{"vNo":"26 ","txt":"Dhe pas tri ditësh që ai ishte në shërbim të mbretit, ndërsa ai ishte me shërbëtorët Lamanitë duke shkuar me grigjat e tyre në vendin e ujit, që quhej uji i Sebusit dhe të gjithë Lamanitët çonin grigjat e tyre për t'u dhënë ujë–-"},{"vNo":"27 ","txt":"Prandaj, ndërsa Amoni dhe shërbëtorët e mbretit po çonin grigjat e tyre te ky vend i ujit, vini re, një numër Lamanitësh që kishin qenë aty për t'u dhënë ujë grigjave të tyre, qëndruan dhe shpërndanë grigjat e Amonit dhe të shërbëtorëve të mbretit dhe i shpërndanë kaq shumë, sa ato ikën në shumë drejtime."},{"vNo":"28 ","txt":"Tani, shërbëtorët e mbretit filluan të mërmëritnin, duke thënë: Tani mbreti do të na vrasë, ashtu siç bëri me vëllezërit tanë, sepse grigjat e tyre u shpërndanë nga ligësia e këtyre njerëzve. Dhe ata filluan të qanin jashtëzakonisht, duke thënë: Vini re, grigjat tona janë shpërndarë tashmë."},{"vNo":"29 ","txt":"Tani, ata qanin nga frika se do të vriteshin. Tani, kur Amoni e pa këtë gjë, zemra e tij u mbush nga gëzimi; pasi tha, unë do t'u tregoj këtyre bashkëshërbëtorëve të mi fuqinë time, ose fuqinë që është në mua, duke ia kthyer këto grigja mbretit, që unë të fitoj zemrat e këtyre bashkëshërbëtorëve të mi, që t'i bëj t'u besojnë fjalëve të mia."},{"vNo":"30 ","txt":"Dhe tani këto ishin mendimet e Amonit, kur ai pa pikëllimet e atyre që ai i konsideronte të ishin vëllezër të tij."},{"vNo":"31 ","txt":"Dhe ndodhi që ai i ngushëlloi ata me fjalët e tij, duke thënë: Vëllezërit e mi, mos u dëshpëroni dhe le të shkojmë në kërkim të grigjave; dhe ne do t'i mbledhim ato së bashku dhe do t'i çojmë përsëri në vendin e ujit; dhe kështu ne do t'i ruajmë grigjat e mbretit dhe ai nuk do të na vrasë."},{"vNo":"32 ","txt":"Dhe ndodhi që ata shkuan në kërkim të grigjave dhe ndoqën Amonin; dhe shkuan me shpejtësi të madhe dhe mundën t'i mblidhnin grigjat e mbretit, të gjitha së bashku përsëri në vendin e ujit."},{"vNo":"33 ","txt":"Dhe ata njerëz qëndruan përsëri për të shpërndarë grigjat e tyre; por Amoni u tha vëllezërve të tij: Rrethoni grigjat nga çdo anë që të mos ikin; dhe unë po vete të luftoj me këta njerëz që shpërndajnë grigjat tona."},{"vNo":"34 ","txt":"Prandaj, ata bënë ashtu si Amoni i urdhëroi dhe ai shkoi dhe qëndroi të luftonte me ata që rrinin pranë ujërave të Sebusit; dhe ata nuk ishin të paktë në numër."},{"vNo":"35 ","txt":"Prandaj nuk u frikësuan nga Amoni, meqë mendonin se një prej njerëzve të tyre mund ta vriste sipas dëshirës, pasi ata nuk e dinin se Zoti i kishte premtuar Mosias se ai do t'i çlironte bijtë e tij nga duart e tyre; as nuk dinin ndonjë gjë në lidhje me Zotin; prandaj kënaqeshin në shkatërrimin e vëllezërve të tyre; dhe për këtë shkak ata rrinin aty për të shpërndarë grigjat e mbretit."},{"vNo":"36 ","txt":"Por Amoni shkoi përpara drejt tyre dhe filloi të hidhte gurë me hobenë e tij; po, me fuqi të madhe ai hodhi gurë mes tyre; dhe kështu vrau një numër prej tyre, kaq sa ata filluan të mahniteshin nga fuqia e tij; megjithatë ishin të zemëruar për shkak të vrasjes së vëllezërve të tyre dhe ishin të vendosur se ai duhej të binte; prandaj, duke parë se nuk mund ta qëllonin me gurë, ata iu afruan që ta vrisnin me topuzë."},{"vNo":"37 ","txt":"Por vini re, që çdo njeriu që ngrinte topuzin për ta qëlluar, Amoni i priste krahët me shpatën e tij; pasi ai u bëri ballë sulmeve të tyre, duke u prerë krahun me tehun e shpatës së tij, kaq shumë, sa ata filluan të mahniteshin dhe t'ia mbathnin nga ai, po, dhe ata nuk qenë të paktë në numër; dhe ai i bëri të iknin me fuqinë e krahut të tij."},{"vNo":"38 ","txt":"Tani, gjashtë prej tyre ranë nga hobeja, por ai nuk vrau ndonjë me shpatën e tij, përveç kryetarit të tyre; dhe ai preu aq shumë nga krahët e tyre, sa u ngritën kundër tij dhe nuk qenë pak prej tyre."},{"vNo":"39 ","txt":"Dhe kur i dëboi larg së andejmi, ai u kthye dhe ata u dhanë ujë grigjave të tyre dhe i çuan pastaj në kullotat e mbretit; dhe pas kësaj shkuan te mbreti duke mbajtur krahët që u prenë nga shpata e Amonit, të atyre që deshën ta vrisnin atë; dhe ato i çuan tek mbreti për t'i dhënë dëshmi të gjërave që kishin bërë."}]}