{"heading":"Lamoni merr dritën e jetës së përjetshme dhe sheh Shëlbuesin–-Njerëzit e shtëpisë së tij ranë në njëfarë hipnoze të thellë dhe shumë shohin engjëj–-Amoni ruhet mrekullisht–-Ai pagëzon shumë dhe vendos një kishë mes tyre. Rreth 90 para K.","prevAbbr":"alma","nextAbbr":"alma","prevNo":18,"nextNo":20,"chapterTitle":"Alma 19","prevTitle":"Alma 18","nextTitle":"Alma 20","verses":[{"vNo":1,"txt":"Dhe ndodhi që pas dy ditësh dhe dy netësh, ata ishin gati ta merrnin trupin e tij dhe ta vendosnin në një varr që e kishin bërë me qëllim që të varrosnin të vdekurit e tyre."},{"vNo":2,"txt":"Tani mbretëresha, pasi kishte dëgjuar për famën e Amonit, kështu që ajo dërgoi dhe dëshiroi që ai të vinte tek ajo."},{"vNo":3,"txt":"Dhe ndodhi që Amoni bëri ashtu siç u urdhërua dhe vajti tek mbretëresha dhe dëshiroi të dinte se çfarë ajo donte që ai të bënte."},{"vNo":4,"txt":"Dhe ajo i tha atij: Shërbëtorët e burrit tim më kanë bërë të ditur se ti je profet i një Perëndie të shenjtë dhe se ti ke fuqi të bësh shumë vepra të fuqishme në emrin e tij;"},{"vNo":5,"txt":"Prandaj, në qoftë se është kështu, unë do të doja që ti të shkosh dhe të shohësh bashkëshortin tim, pasi ai është shtrirë mbi shtratin e tij për hapësirën e dy ditëve dhe dy netëve; dhe disa thonë se nuk ka vdekur, kurse të tjerët thonë se ai ka vdekur dhe qelbet dhe se duhet vendosur në një varr; por sa për veten time, për mua, ai nuk qelbet."},{"vNo":6,"txt":"Tani, kjo ishte çfarë donte Amoni, pasi ai e dinte se mbreti Lamoni ishte nën fuqinë e Perëndisë; ai e dinte se veli i errët e mosbesimit po dëbohej nga mendja e tij dhe drita që ndriçonte mendjen e tij, që ishte drita e lavdisë së Perëndisë, e cila ishte një dritë e mrekullueshme e mirësisë së tij–-po, kjo dritë i kishte futur kaq gëzim në shpirtin e tij, sa ia kishte zhdukur renë e errësirës dhe drita e jetës së përhershme ndriçonte në shpirtin e tij, po, ai e dinte se kjo e kishte mundur trupin e tij natyror dhe ai ishte rrëmbyer në Perëndinë–-"},{"vNo":7,"txt":"Prandaj, ajo që mbretëresha dëshironte prej tij, ishte dëshira e tij e vetme. Prandaj, ai shkoi të shihte mbretin, ashtu si mbretëresha dëshironte nga ai; dhe pa mbretin dhe e dinte se ai nuk kishte vdekur."},{"vNo":8,"txt":"Dhe ai i tha mbretëreshës: Ai nuk ka vdekur, por po fle në Perëndi dhe nesër do të ngrihet përsëri; prandaj mos e varros."},{"vNo":9,"txt":"Dhe Amoni i tha asaj: A e beson ti këtë? Dhe ajo i tha atij: Unë nuk kam pasur dëshmitarë përveç fjalës tënde dhe fjalës së shërbëtorëve tanë; megjithatë, unë besoj se do të jetë ashtu sikurse the ti."},{"vNo":10,"txt":"Dhe Amoni i tha asaj: E bekuar qofsh për shkak të besimit tënd të jashtëzakonshëm; unë po të them ty, grua, nuk ka pasur një besim të tillë kaq të madh mes gjithë njerëzve të Nefitëve."},{"vNo":11,"txt":"Dhe ndodhi që ajo qëndroi dhe e gdhiu pranë shtratit të bashkëshortit të saj, që nga ajo kohë deri të nesërmen në kohën që Amoni kishte caktuar që ai të ngrihej."},{"vNo":12,"txt":"Dhe ndodhi që sipas fjalëve të Amonit ai u ngrit; dhe si u ngrit, shtriu dorën e tij në drejtim të gruas dhe tha: I bekuar qoftë emri i Perëndisë dhe e bekuar je ti."},{"vNo":13,"txt":"Pasi, aq me siguri sa ti je gjallë, vër re, unë kam parë Shëlbuesin tim; dhe ai do të vijë dhe do të lindë nga një grua; dhe ai do të shëlbojë gjithë njerëzimin që beson në emrin e tij. Tani, pasi tha këto fjalë, zemra e tij u mbush brenda tij dhe ra përsëri nga gëzimi dhe kështu ra edhe mbretëresha, duke u mposhtur nga Shpirti."},{"vNo":14,"txt":"Tani Amoni, duke parë Shpirtin e Zotit të derdhur sipas lutjeve të tij mbi Lamanitët, vëllezërit e tij që kishin qenë shkaku i kaq shumë zie mes Nefitëve, ose mes gjithë njerëzve të Zotit për shkak të paudhësive të tyre dhe traditave të tyre, ai ra në gjunjë dhe filloi të derdhte shpirtin e tij në lutje dhe në falënderime ndaj Perëndisë, për sa ai kishte bërë për vëllezërit e tij; dhe ai gjithashtu u mposht nga gëzimi; dhe kështu që të tre ranë përdhe."},{"vNo":15,"txt":"Tani, kur shërbëtorët e mbretit panë se ata ranë përdhe, edhe ata filluan t'i thërritnin Perëndisë, pasi frika e Zotit kishte ardhur mbi ta gjithashtu, pasi ishin ata që qëndruan para mbretit dhe i dëshmuan atij në lidhje me fuqinë e madhe të Amonit."},{"vNo":16,"txt":"Dhe ndodhi që ata thirrën në emrin e Zotit, në fuqinë e tyre, madje derisa të gjithë ranë përdhe, me përjashtim të një gruaje Lamanite, emri i së cilës ishte Abish; dhe ajo duke qenë e kthyer në besim te Zoti prej shumë vjetësh, për shkak të një vegimi të pazakontë të atit të saj–-"},{"vNo":17,"txt":"Kështu, pasi ishte kthyer në besim te Zoti dhe asnjëherë nuk e kishte bërë të ditur atë, prandaj, kur ajo pa se të gjithë shërbëtorët e Lamonit ranë përdhe dhe gjithashtu zonja e saj, mbretëresha, dhe mbreti dhe Amoni ishin shtrirë përdhe, ajo e dinte se ishte fuqia e Perëndisë; dhe duke menduar se kjo mundësi, duke ia bërë të ditur popullit se ç'u kishte ndodhur atyre, se të parit e kësaj skene do t'i bënte ata të besonin në fuqinë e Perëndisë, prandaj ajo vrapoi nga shtëpia në shtëpi, duke ua bërë atë të njohur njerëzve."},{"vNo":18,"txt":"Dhe ata filluan të mblidhen së bashku në shtëpinë e mbretit. Dhe aty erdhi një turmë dhe për habinë e tyre ata panë mbretin dhe mbretëreshën dhe shërbëtorët e tyre të shtrirë përdhe; dhe që të gjithë të shtrirë siç ishin, dukeshin sikur kishin vdekur; dhe ata panë gjithashtu Amonin dhe panë se ai ishte një Nefit."},{"vNo":19,"txt":"Dhe tani njerëzit filluan të pëshpëritnin mes tyre; disa thonin se ishte një e keqe e madhe që kishte ardhur mbi ta, ose mbi mbretin dhe shtëpinë e tij, sepse ai kishte lejuar që Nefiti të qëndronte në tokë."},{"vNo":20,"txt":"Por, të tjerët i qortuan, duke thënë: Mbreti e solli këtë të keqe mbi shtëpinë e tij, sepse ai vrau shërbëtorët e tij, të cilët kishin patur grigjat e tyre të shpërndara tek ujërat e Sebusit."},{"vNo":21,"txt":"Dhe ata gjithashtu u qortuan nga ata njerëz që kishin qëndruar tek ujërat e Sebusit dhe shpërndanë grigjat që i përkisnin mbretit, pasi ata ishin zemëruar me Amonin për shkak të numrit të vëllezërve të tyre që ai kishte vrarë tek ujërat e Sebusit, ndërsa po mbronin grigjat e mbretit."},{"vNo":22,"txt":"Tani, njëri prej tyre, vëllai i të cilit qe vrarë nga shpata e Amonit, duke qenë jashtëzakonisht i zemëruar me Amonin, nxori shpatën e tij dhe vajti drejt Amonit që t'i binte me të, për ta vrarë; dhe si e ngriti shpatën për ta qëlluar, vini re, ai ra përdhe i vdekur."},{"vNo":23,"txt":"Tani ne shohim se Amoni nuk mund të vritej, pasi Zoti i kishte thënë Mosias, atit të tij: Unë do ta kursej atë dhe do të jetë për të, sipas besimit tënd–-prandaj Mosia ia besoi atë Zotit."},{"vNo":24,"txt":"Dhe ndodhi që kur turma pa se njeriu që ngriti shpatën për të vrarë Amonin ra i vdekur, frika erdhi mbi të gjithë ata dhe nuk guxonin të zgjatnin duart që ta preknin atë, ose ndonjë prej atyre që kishte rënë; dhe ata filluan të çuditen përsëri mes tyre se ç'mund të ishte shkaku i kësaj fuqie të madhe, ose ç'kuptim kishin të gjitha këto gjëra."},{"vNo":25,"txt":"Dhe ndodhi që kishte shumë mes tyre që thanë se Amoni ishte Shpirti i Madh dhe të tjerë thanë se ai ishte dërguar nga Shpirti i Madh;"},{"vNo":26,"txt":"Por disa qortonin të gjithë të tjerët, duke thënë se ai ishte një përbindësh që ishte dërguar nga Nefitët për t'i munduar ata."},{"vNo":27,"txt":"Dhe kishte edhe disa prej tyre që thanë se Amoni qe dërguar nga Shpirti i Madh për t'u shkaktuar vuajtje për shkak të paudhësive të tyre; dhe se qe Shpirti i Madh që ishte kujdesur gjithnjë për Nefitët, që i kishte çliruar gjithmonë nga duart e tyre; dhe ata thanë se qe ky Shpirti i Madh që kishte shkatërruar kaq shumë prej vëllezërve të tyre, Lamanitëve."},{"vNo":28,"txt":"Dhe kështu, grindja mes tyre filloi të bëhej jashtëzakonisht e rreptë. Dhe ndërsa ata po ziheshin kështu, erdhi shërbëtorja që bëri që turma të mblidhej së bashku dhe ajo, kur pa grindjen që po zhvillohej mes turmës, ishte jashtëzakonisht e pikëlluar, madje deri në lot."},{"vNo":29,"txt":"Dhe ndodhi që ajo shkoi dhe e mori mbretëreshën për dore, që ndoshta të mund ta ngrinte nga toka; dhe, porsa ia preku dorën, ajo u ngrit dhe qëndroi më këmbë dhe thirri me zë të lartë, duke thënë: O Jezus i bekuar, që më shpëtove nga një ferr i tmerrshëm! O Perëndi i bekuar, ki mëshirë për këtë popull!"},{"vNo":30,"txt":"Dhe pasi tha këto, ajo përplasi duart e saj, pasi qe plot gëzim dhe tha shumë fjalë që nuk u kuptuan; dhe pasi bëri këtë gjë, ajo mori mbretin, Lamonin, për dore dhe vini re, ai u ngrit dhe qëndroi më këmbë."},{"vNo":31,"txt":"Dhe ai menjëherë, duke parë grindjen mes popullit të tij, shkoi dhe filloi t'i qortonte dhe t'u mësonte fjalët që kishte dëgjuar nga goja e Amonit; dhe të gjithë ata që dëgjuan fjalët e tij besuan dhe u kthyen në besim te Zoti."},{"vNo":32,"txt":"Por, pati shumë mes tyre që nuk donin t'i dëgjonin fjalët e tij; prandaj ata shkuan në udhën e tyre."},{"vNo":33,"txt":"Dhe ndodhi që kur Amoni u ngrit, ai gjithashtu u kujdes për ta dhe ashtu bënë edhe të gjithë shërbëtorët e Lamonit; dhe të gjithë u shpallën njerëzve të njëjtën gjë–-se zemrat e tyre kishin ndryshuar; se ata nuk kishin më dëshirë të bënin të liga."},{"vNo":34,"txt":"Dhe vini re, shumë i shpallën popullit se kishin parë engjëj dhe se kishin biseduar me ta; dhe kështu ata u kishin thënë atyre gjëra të Perëndisë dhe të drejtësisë së tij."},{"vNo":35,"txt":"Dhe ndodhi që pati shumë që besuan në fjalët e tyre; dhe të gjithë ata që besuan u pagëzuan; dhe ata u bënë një popull i drejtë dhe vendosën një kishë mes tyre."},{"vNo":36,"txt":"Dhe kështu puna e Zotit filloi mes Lamanitëve; kështu Zoti filloi të derdhte mbi ta Shpirtin e tij; dhe shohim se krahu i tij shtrihet te të gjithë njerëzit që do të pendohen dhe besojnë në emrin e tij."}]}