{"heading":"Zoti dërgon Amonin në Midoni për të çliruar vëllezërit e tij të burgosur–-Amoni dhe Lamoni takohen me atin e Lamonit, që është mbret mbi të gjithë vendin–-Amoni detyron mbretin plak të miratojë lirimin e vëllezërve të tij. Rreth 90 para K.","prevAbbr":"alma","nextAbbr":"alma","prevNo":19,"nextNo":21,"chapterTitle":"Alma 20","prevTitle":"Alma 19","nextTitle":"Alma 21","verses":[{"vNo":1,"txt":"Dhe ndodhi që pasi vendosën një kishë në atë vend, mbreti Lamoni kishte dëshirë që Amoni të shkonte me të në tokën e Nefit, që të mund t'ia paraqiste atit të tij."},{"vNo":2,"txt":"Dhe zëri i Zotit i erdhi Amonit, duke thënë: Ti nuk duhet të shkosh në tokën e Nefit, pasi vër re, mbreti do të kërkojë jetën tënde; por ti do të shkosh në tokën e Midonit; pasi vër re, vëllai yt Aaroni dhe gjithashtu Muloki dhe Amahu janë në burg."},{"vNo":3,"txt":"Tani, ndodhi që kur Amoni e dëgjoi këtë, ai i tha Lamonit: Vër re, vëllai im dhe vëllezërit e tjerë janë në burg në Midoni dhe po shkoj që t'i çliroj."},{"vNo":4,"txt":"Tani, Lamoni i tha Amonit: Unë di se në fuqinë e Zotit ti mund t'i bësh të gjitha gjërat. Por vër re, unë do të vij me ty në tokën e Midonit; pasi mbreti i tokës së Midonit, i cili quhet Antiomno, është një miku im; prandaj unë do të shkoj në tokën e Midonit, që unë të mund të lajkatoj mbretin e asaj toke dhe ai do t'i nxjerrë nga burgu vëllezërit e tu. Tani Lamoni i tha atij: Kush të tha se vëllezërit e tu janë në burg"},{"vNo":5,"txt":"Dhe Amoni i tha atij: Askush nuk më tha, vetëm Perëndia; dhe ai më tha mua–-Shko dhe çliro vëllezërit e tu, pasi ata janë në burg në tokën e Midonit."},{"vNo":6,"txt":"Tani, kur Lamoni e dëgjoi këtë gjë, ai bëri që shërbëtorët e tij të përgatitnin kuajt e tij dhe karrot e tij."},{"vNo":7,"txt":"Dhe ai i tha Amonit: Eja, unë do të vij me ty në tokën e Midonit dhe aty do t'i lutem mbretit që t'i nxjerrë nga burgu vëllezërit e tu."},{"vNo":8,"txt":"Dhe ndodhi që ndërsa Amoni dhe Lamoni po udhëtonin tutje, ata takuan atin e Lamonit, që ishte mbret mbi të gjithë vendin."},{"vNo":9,"txt":"Dhe vini re, i ati i Lamonit i tha atij: Përse nuk erdhe në festimin që bëra atë ditë të madhe kur unë bëra festë për bijtë e mi dhe për popullin tim"},{"vNo":10,"txt":"Dhe ai tha gjithashtu: Ku po vete me këtë Nefit që është një nga fëmijët e një gënjeshtari"},{"vNo":11,"txt":"Dhe ndodhi që Lamoni i tregoi se ku po shkonte, pasi kishte frikë se mund ta fyente."},{"vNo":12,"txt":"Dhe ai gjithashtu i tregoi gjithë shkakun e qëndrimit të tij në mbretërinë e vet, që ai nuk shkoi tek i ati për festën që kishte përgatitur."},{"vNo":13,"txt":"Dhe tani kur Lamoni i tregoi të gjitha këto gjëra, vini re, për habinë e tij, i ati u zemërua me të dhe tha: Lamon, ti do të m'i dorëzosh këta Nefitë që janë bijtë e një gënjeshtari. Vër re, ai grabiti etërit tanë; dhe tani fëmijët e tij po vijnë edhe mes nesh, kështu që me dredhitë e tyre dhe me gënjeshtrat e tyre, të mund të na mashtrojnë, që të grabitin përsëri nga prona jonë."},{"vNo":14,"txt":"Tani, i ati i Lamonit e urdhëroi që të vriste Amonin me shpatë. Dhe ai e urdhëroi gjithashtu që të mos shkonte në vendin e Midonit, por të kthehej me të në tokën e Ishmaelit."},{"vNo":15,"txt":"Por Lamoni i tha atij: Unë nuk do ta vras Amonin, as nuk do të kthehem në tokën e Ishmaelit, por unë do të shkoj në vendin e Midonit, që të liroj vëllezërit e Amonit, pasi unë e di se ata janë njerëz të drejtë dhe profetë të shenjtë të Perëndisë së vërtetë."},{"vNo":16,"txt":"Tani, kur ati i tij dëgjoi këto fjalë, ai u zemërua me të dhe nxori shpatën, që ta qëllonte dhe ta hidhte përdhe."},{"vNo":17,"txt":"Por, Amoni i doli para dhe i tha: Vër re, ti nuk do ta vrasësh birin tënd; megjithatë do të ishte më mirë që të bjerë ai se ti, pasi vër re, ai është penduar për mëkatet e tij; por nëse ti do të biesh tani, në zemërimin tënd, shpirti yt nuk mund të shpëtohet dot."},{"vNo":18,"txt":"Dhe përsëri, është e domosdoshme që të përmbahesh; pasi po të vrisje birin tënd, ai duke qenë njeri i pafajshëm, gjaku i tij do t'i thërriste nga toka Zotit, Perëndisë së tij, për hakmarrje që të bjerë mbi ty; dhe ndoshta ti do të humbisje shpirtin tënd."},{"vNo":19,"txt":"Tani, pasi Amoni i tha këto fjalë, ai iu përgjigj, duke thënë: Unë e di se po të vrisja birin tim, do të derdhja gjak të pafajshëm; pasi je ti që ke kërkuar ta shkatërrosh atë."},{"vNo":20,"txt":"Dhe ai shtriu dorën e tij që të vriste Amonin. Por Amoni u bëri ballë goditjeve të tij dhe gjithashtu qëlloi krahun e tij që të mos ishte në gjendje ta përdorte."},{"vNo":21,"txt":"Tani, kur mbreti pa se Amoni mund ta vriste, filloi t'i lutej Amonit që t'i kursente jetën."},{"vNo":22,"txt":"Por Amoni ngriti shpatën e tij dhe i tha: Vër re, unë do të të qëlloj në qoftë se ti nuk pranon që vëllezërit e mi të mund të nxirren nga burgu."},{"vNo":23,"txt":"Tani mbreti, duke pasur frikë se mund të humbte jetën e tij, tha: Në qoftë se do të më falësh mua, unë do të të jap ty çdo gjë që do të kërkosh, madje gjysmën e mbretërisë."},{"vNo":24,"txt":"Tani, kur Amoni pa se kishte nxjerrë nga mbreti plak aq sa donte ai, i tha atij: Në qoftë se ti pranon që vëllezërit e mi mund të lirohen nga burgu dhe gjithashtu që Lamoni mund të mbajë mbretërinë e tij, që ti të mos jesh i pakënaqur me të, por do ta lejosh që të bëjë sipas dëshirave të tij për çdo gjë që ai mendon, atëherë unë do të të kursej; përndryshe unë do të të qëlloj dhe do të të hedh përdhe."},{"vNo":25,"txt":"Tani, pasi Amoni tha këto fjalë, mbreti filloi të gëzohej për shkak të jetës së tij."},{"vNo":26,"txt":"Dhe kur pa se Amoni nuk kishte dëshirë ta shkatërronte dhe kur pa edhe dashurinë e madhe që ai kishte për birin e tij, Lamonin, ai u çudit jashtëzakonisht dhe tha: Meqë kjo është e gjitha që ti ke dëshiruar, që unë të liroj vëllezërit e tu dhe të lejoj që biri im Lamoni të mbajë mbretërinë e tij, vër re, unë do ta pranoj që biri im mund ta mbajë mbretërinë e tij, që nga kjo kohë dhe përgjithnjë; dhe se unë nuk do ta drejtoj më–-"},{"vNo":27,"txt":"Dhe unë do të pranoj edhe që vëllezërit e tu të lirohen nga burgu dhe që ti dhe vëllezërit e tu mund të vini tek unë, në mbretërinë time; pasi unë do të dëshiroj shumë të të shoh. Pasi mbreti u çudit shumë nga fjalët që ai tha dhe gjithashtu nga fjalët që u thanë nga biri i tij, Lamoni, prandaj ai kishte dëshirë t'i mësonte ato."},{"vNo":28,"txt":"Dhe ndodhi që Amoni dhe Lamoni vazhduan udhëtimin e tyre drejt tokës të Midonit. Dhe Lamoni gjeti dashamirësi në sytë e mbretit të vendit; prandaj vëllezërit e Amonit u nxorën nga burgu."},{"vNo":29,"txt":"Dhe kur Amoni i takoi, i erdhi jashtëzakonisht keq për ta, pasi vini re, ata ishin lakuriq dhe lëkura e tyre u ishte çjerrë jashtëzakonisht, sepse kishin qenë lidhur me litarë të fortë. Ata kishin vuajtur gjithashtu nga uria, nga etja dhe nga çdo lloj fatkeqësie; megjithatë, ata qenë të durueshëm në të gjitha vuajtjet e tyre."},{"vNo":30,"txt":"Dhe ashtu siç kishte ndodhur, qe fati i tyre që të binin në duart e një populli më të ashpër dhe më kokëfortë; prandaj ata nuk deshën t'u vinin veshin fjalëve të tyre dhe i kishin flakur jashtë dhe qëlluar, dhe dëbuar nga shtëpia në shtëpi dhe nga vendi në vend, madje deri kur arritën në tokën e Midonit; dhe aty i kapën dhe i hodhën në burg, dhe i lidhën me litarë të fortë, dhe i mbajtën në burg për shumë ditë, dhe u çliruan nga Lamoni dhe Amoni."}]}