{"heading":"Alma dëshiron të thërrasë pendim me zell engjëllor—Zoti u jep mësues të gjitha kombeve—Alma ngazëllohet në punën e Zotit dhe në suksesin e Amonit dhe vëllezërve të tij. Rreth 76 para K.","prevAbbr":"alma","nextAbbr":"alma","prevNo":28,"nextNo":30,"chapterTitle":"Alma 29","prevTitle":"Alma 28","nextTitle":"Alma 30","verses":[{"vNo":1,"txt":"O sikur të isha një engjëll dhe të mund të plotësoja dëshirën e zemrës sime, që të mund të shkoja dhe të njoftoja me borinë e Perëndisë, me një zë që tund tokën dhe të thërrisja pendim në çdo popull!"},{"vNo":2,"txt":"Po, unë do t'i shpallja çdo shpirti si me zërin e rrufesë, pendimin dhe planin e shëlbimit, që ata duhet të pendohen dhe të vijnë te Perëndia ynë, kështu që të mos ketë më pikëllim mbi të gjithë faqen e dheut."},{"vNo":3,"txt":"Por vini re, unë jam një njeri dhe mëkatoj në dëshirën time; pasi duhet të isha i kënaqur me gjërat që më ka dhënë Zoti."},{"vNo":4,"txt":"Unë nuk duhet të ndryshoj në dëshirat e mia vendimin e prerë të një Perëndie të drejtë, pasi unë e di se ai u jep njerëzve sipas dëshirës së tyre, qoftë për vdekje ose për jetë, po, unë e di se ai u jep njerëzve, po, vendime që janë vendime të pandryshueshme sipas vullnetit të tyre, qofshin ato për shpëtim ose për shkatërrim."},{"vNo":5,"txt":"Po, dhe e di se e mira dhe e liga kanë ardhur para të gjithë njerëzve; ai që nuk njeh të mirën nga e liga është i pafajshëm; por ai që e njeh të mirën dhe të ligën, atij i jepet sipas dëshirave të tij, nëse ai dëshiron të mirën ose të ligën, jetë ose vdekje, gëzim ose brejtje të ndërgjegjes."},{"vNo":6,"txt":"Tani, duke parë që unë i di këto gjëra, përse duhet të dëshiroj më shumë sesa të kryej punën për të cilën unë jam thirrur"},{"vNo":7,"txt":"Përse duhet të dëshiroj të jem një engjëll, që të mund t'u flas të gjitha fundeve të tokës"},{"vNo":8,"txt":"Pasi vini re, Zoti në urtësi u jep të gjitha kombeve, nga kombi dhe gjuha e tyre, për të mësuar fjalën e tij, po, në dituri gjithçka që ai e shikon të përshtatshme se ata duhet ta kenë, prandaj ne shohim se Zoti këshillon me urtësi, sipas asaj që është e drejtë dhe e vërtetë."},{"vNo":9,"txt":"Unë di atë që Zoti më ka urdhëruar dhe lavdërohem në të. Unë nuk lavdërohem për veten time, por lavdërohem për atë që Zoti më ka urdhëruar; po, dhe kjo është lavdia ime se ndoshta unë mund të jem një mjet në duart e Perëndisë, që të sjell ndonjë shpirt në pendim dhe ky është gëzimi im."},{"vNo":10,"txt":"Dhe vini re, kur unë shoh shumë nga vëllezërit e mi me të vërtetë të penduar dhe duke ardhur te Zoti, Perëndia i tyre, atëherë është shpirti im i mbushur me gëzim; atëherë më kujtohet se ç'ka bërë Zoti për mua, po, se ai ka dëgjuar lutjen time; po, atëherë më kujtohet krahu i tij i mëshirshëm që ai ka shtrirë drejt meje."},{"vNo":11,"txt":"Po, dhe unë gjithashtu kujtoj robërinë e etërve të mi; pasi unë e di me siguri se Zoti i çliroi nga robëria dhe me këtë vendosi kishën e tij; po, Zoti Perëndi, Perëndia i Abrahamit, Perëndia i Isakut dhe Perëndia i Jakobit i çliroi ata nga robëria."},{"vNo":12,"txt":"Po, unë gjithnjë kam kujtuar robërinë e etërve të mi; dhe po ai Perëndi që i çliroi nga duart e Egjiptianëve, i çliroi dhe nga robëria."},{"vNo":13,"txt":"Po, dhe po ai Perëndi vendosi kishën e tij mes tyre; po, dhe po ai Perëndi më thirri mua me një thirrje të shenjtë, që të predikoj fjalën mes këtij populli dhe më dha shumë sukses në të cilin gëzimi im është i plotë."},{"vNo":14,"txt":"Por unë nuk gëzohem vetëm për suksesin tim, por gëzimi im është më i plotë, për shkak të suksesit të vëllezërve të mi që shkuan në tokën e Nefit."},{"vNo":15,"txt":"Vini re, ata punuan jashtëzakonisht dhe sollën shumë fryte; dhe sa i madh do të jetë shpërblimi i tyre!"},{"vNo":16,"txt":"Tani, kur unë mendoj për suksesin e këtyre vëllezërve të mi, shpirti im rrëmbehet, madje aq shumë, sikurse të ishte i ndarë nga trupi, aq i madh është gëzimi im."},{"vNo":17,"txt":"Dhe tani, dhëntë Perëndia që këta vëllezërit e mi të mund të ulen në mbretërinë e Perëndisë, po, dhe gjithashtu të gjithë ata që janë fryt i punëve të tyre, që ata të mos dalin më, por që të mund ta lavdërojnë përgjithmonë. Dhe dhëntë Perëndia që të bëhet sipas fjalëve të mia, madje ashtu sikurse fola. Amen."}]}