{"heading":"Amlicitët i kishin vënë shenjë vetes sipas fjalës profetike–-Lamanitët qenë mallkuar për rebelimin e tyre–-Njerëzit e sjellin vetë mallkimin e tyre–-Nefitët shpartallojnë një ushtri tjetër të Lamanitëve. Rreth 87–86 para K.","prevAbbr":"alma","nextAbbr":"alma","prevNo":2,"nextNo":4,"chapterTitle":"Alma 3","prevTitle":"Alma 2","nextTitle":"Alma 4","verses":[{"vNo":1,"txt":"Dhe ndodhi që Nefitët të cilët nuk u vranë nga armët e luftës, pasi varrosën ata që u vranë–-tani numri i të vrarëve nuk u numërua për shkak të numrit të tyre të madh–-pasi mbaruan varrosjen e të vdekurve të tyre, ata të gjithë u kthyen në tokat e tyre dhe në shtëpitë e tyre dhe te bashkëshortet e tyre, dhe te fëmijët e tyre."},{"vNo":2,"txt":"Tani, shumë gra dhe fëmijë u vranë me shpatë dhe gjithashtu shumë nga grigjat e tyre dhe kopetë e tyre; dhe gjithashtu shumë prej arave të tyre me drithë u shkatërruan, meqë ato u shkelën nga ushtritë e njerëzve."},{"vNo":3,"txt":"Dhe tani, të gjithë Lamanitët dhe Amlicitët që u vranë në breg të lumit Sidon, u hodhën në ujërat e Sidonit; dhe vini re që kockat e tyre janë në thellësitë e detit dhe ato janë të shumta."},{"vNo":4,"txt":"Dhe Amlicitët dalloheshin nga Nefitët, pasi ata kishin vënë një shenjë të kuqe mbi ballin e tyre sipas mënyrës së Lamanitëve; por ata nuk e kishin rruar kokën ashtu sikurse Lamanitët."},{"vNo":5,"txt":"Tani, kokat e Lamanitëve ishin të rruara; dhe ata ishin lakuriq, përveç një lëkure që kishin në ije dhe gjithashtu armaturën që mbanin përreth vetes dhe harqet e tyre dhe shigjetat e tyre, dhe gurët e tyre, dhe hobetë e tyre, dhe kështu me radhë."},{"vNo":6,"txt":"Dhe lëkurat e Lamanitëve ishin të errëta, sipas njollës që iu vu etërve të tyre, që ishte një mallkim mbi ta, për shkak të shkeljes së tyre dhe të rebelimit të tyre kundër vëllezërve të tyre, që ishin Nefi, Jakobi dhe Jozefi dhe Sami që ishin njerëz të drejtë dhe të shenjtë."},{"vNo":7,"txt":"Dhe vëllezërit e tyre kërkuan t'i shkatërronin, prandaj ata u mallkuan; dhe Zoti Perëndi vuri një njollë mbi ta, po, mbi Lamanin dhe Lemuelin dhe gjithashtu mbi bijtë e Ishmaelit dhe mbi gratë Ishmaelite."},{"vNo":8,"txt":"Dhe kjo u bë që fara e tyre të mund të dallohej nga fara e vëllezërve të tyre, që kështu Zoti Perëndi të mund të ruante popullin e tij, që ata të mos përziheshin dhe të mos besonin në tradita të gabuara që do t'i çonin në shkatërrimin e tyre."},{"vNo":9,"txt":"Dhe ndodhi që kushdo që e përzjeu farën e tij me atë të Lamanitëve, solli të njëjtin mallkim mbi farën e tij."},{"vNo":10,"txt":"Prandaj, kushdo që lejonte të drejtohej nga Lamanitët u quajt me atë emër dhe një shenjë u vu mbi të."},{"vNo":11,"txt":"Dhe ndodhi që të gjithë ata që nuk besonin në traditën e Lamanitëve, por besonin në ato anale që u nxorën nga toka e Jeruzalemit dhe gjithashtu në traditën e etërve të tyre, që ishin të drejtë, që besonin në urdhërimet e Perëndisë dhe i zbatonin ato, quheshin Nefitë, ose njerëzit e Nefit, që atëherë e tutje–-"},{"vNo":12,"txt":"Dhe janë ata që mbajtën analet e vërtetësisë së popullit të tyre, si edhe të popullit të Lamanitëve."},{"vNo":13,"txt":"Tani ne do të kthehemi përsëri tek Amlicitët, pasi edhe ata kishin një shenjë të vënë mbi ta; po ata ia vunë shenjën vetes, po, madje një shenjë të kuqe në ballë."},{"vNo":14,"txt":"Kështu fjala e Perëndisë u përmbush, pasi këto janë fjalët që ai i tha Nefit: Vër re, Lamanitët i kam mallkuar dhe do të vë një shenjë mbi ta, kështu që ata dhe fara e tyre të mund të ndahen prej teje dhe farës tënde, që tani e tutje dhe përgjithnjë, në qoftë se nuk pendohen për ligësinë e tyre dhe nuk kthehen tek unë që të mund të kem mëshirë për ta."},{"vNo":15,"txt":"Dhe përsëri: Unë do t'i vë një shenjë atij që përzien farën e tij me vëllezërit e tu, që ata gjithashtu të mallkohen."},{"vNo":16,"txt":"Dhe përsëri: Unë do t'i vë një shenjë atij që lufton kundër teje dhe farës tënde."},{"vNo":17,"txt":"Dhe përsëri: Unë them se ai që largohet prej teje, nuk do të quhet më i farës tënde; dhe unë do të të bekoj ty dhe këdo që do të quhet fara jote, tani e tutje dhe përgjithnjë; dhe këto qenë premtimet e Zotit te Nefi dhe fara e tij."},{"vNo":18,"txt":"Tani, Amlicitët nuk e dinin se po përmbushnin fjalët e Perëndisë, kur ata filluan të vinin në ballë një shenjë; megjithatë ata ishin vënë në rebelim të hapur kundër Perëndisë; prandaj ishte e domosdoshme që mallkimi të binte mbi ta."},{"vNo":19,"txt":"Tani, unë do të doja që ju të kuptoni që ata e sollën mbi vete mallkimin; dhe madje, kështu bën çdo njeri që është i mallkuar, duke sjellë mbi vete dënimin e vetvetes."},{"vNo":20,"txt":"Tani ndodhi që jo shumë ditë pas betejës, që u bë në vendin e Zarahemlës, nga Lamanitët dhe Amlicitët, pati një ushtri tjetër Lamanitësh që erdhi mbi popullin e Nefit, në të njëjtin vend ku ushtria e parë u takua me Amlicitët."},{"vNo":21,"txt":"Dhe ndodhi që u dërgua një ushtri për t'i dëbuar ata nga toka e tyre."},{"vNo":22,"txt":"Tani, Alma vetë, duke qenë i sëmurë nga një plagë, nuk shkoi të luftonte këtë radhë kundër Lamanitëve;"},{"vNo":23,"txt":"Por, ai dërgoi një ushtri të madhe kundër tyre; dhe ata shkuan aty dhe vranë shumë nga Lamanitët, dhe dëbuan të mbeturit e tyre përjashta kufijve të vendit të tyre."},{"vNo":24,"txt":"Dhe ata u kthyen përsëri dhe filluan të vendosin paqe në tokë, duke mos pasur për ca kohë trazira me armiqtë e tyre."},{"vNo":25,"txt":"Tani, të gjitha këto gjëra u bënë, po, të gjitha këto luftëra dhe grindje filluan dhe mbaruan në vitin e pestë të mbretërimit të gjykatësve."},{"vNo":26,"txt":"Dhe brenda një viti me mijëra dhe dhjetra mijëra shpirtra u dërguan në botën e përjetshme, që ata të mund të korrnin shpërblimet e tyre sipas veprave të tyre, qofshin ato të mira ose qofshin ato të këqija, për të korrur lumturinë e përjetshme ose mjerimin e përjetshëm, sipas shpirtit që ata vendosën t'i bindeshin, qoftë ai një shpirt i mirë ose i keq."},{"vNo":27,"txt":"Pasi çdo njeri merr shpërblimin e atij të cilit vendos t'i bindet dhe kjo sipas fjalëve të shpirtit të profecisë; prandaj le të jetë sipas së vërtetës. Dhe kështu mbaron viti i pestë i mbretërimit të gjykatësve."}]}