{"heading":"Alma kryeson një mision për të rifituar Zoramitët që braktisën fenë—Zoramitët mohojnë Krishtin, besojnë në një koncept të rremë të zgjedhjes dhe adhurojnë me lutje të përcaktuara—Misionarët mbushen me Shpirtin e Shenjtë—Mjerimet e tyre përpihen në gëzimin e Krishtit. Rreth 74 para K.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Tani ndodhi që pas fundit të Korihorit, Alma pasi mori lajme se Zoramitët po prishnin udhët e Zotit dhe që Zorami që ishte udhëheqësi i tyre, po i drejtonte zemrat e njerëzve që të përuleshin para idhujsh memecë, zemra e tij filloi përsëri të vuante, për shkak të paudhësisë së popullit."},{"vNo":"2 ","txt":"Pasi qe shkak pikëllimi i madh për Almën, që të dinte për paudhësitë mes popullit të tij; prandaj zemra e tij qe brengosur shumë për shkak të ndarjes së Zoramitëve nga Nefitët."},{"vNo":"3 ","txt":"Tani, Zoramitët ishin mbledhur së bashku në një vend që ata e quajtën Antionum, i cili ishte në lindje të tokës së Zarahemlës, që gjendej afër kufirit të bregdetit, që ishte në jug të tokës së Jershonit, i cili kufizohej me vendin e shkretë në jug, vend i shkretë i cili ishte plot me Lamanitë."},{"vNo":"4 ","txt":"Tani Nefitët kishin shumë frikë se Zoramitët do të hynin në një marrëveshje me Lamanitët dhe se do të ishte shkak humbjesh të mëdha nga ana e Nefitëve."},{"vNo":"5 ","txt":"Dhe tani, pasi predikimi i fjalës kishte një prirje të madhe ta çonte popullin të bënte atë që ishte e drejtë—po, kishte pasur një ndikim më të fuqishëm mbi mendjet e njerëzve sesa shpata, ose çdo gjë tjetër që u kishte ngjarë atyre—prandaj Alma mendoi se ishte e nevojshme që ata të provonin virtytin e fjalës së Perëndisë."},{"vNo":"6 ","txt":"Prandaj, ai mori Amonin dhe Aaronin dhe Omnerin; kurse Himnin e la në kishë në Zarahemla; por tre të parët i mori me vete, si edhe Amulekun dhe Zizromin, që ishin në Melek; dhe ai gjithashtu mori dy nga bijtë e tij."},{"vNo":"7 ","txt":"Tani, birin e tij të madh nuk e mori me vete dhe emri i tij ishte Helaman; kurse emrat e atyre që mori me vete ishin Shiblon dhe Korianton; dhe këta janë emrat e atyre që shkuan me të mes Zoramitëve, për t'u predikuar fjalën atyre."},{"vNo":"8 ","txt":"Tani, Zoramitët ishin të shkëputur nga Nefitët; prandaj ata e kishin patur fjalën e Perëndisë të predikuar ndaj tyre."},{"vNo":"9 ","txt":"Por ata kishin rënë në gabime të mëdha, pasi nuk do të respektonin zbatimin e urdhërimeve të Perëndisë dhe statutet e tij sipas ligjit të Moisiut."},{"vNo":"10 ","txt":"As nuk donin të respektonin ceremonitë e kishës, që të vazhdonin çdo ditë në lutje dhe përgjërime ndaj Perëndisë, që të mos binin në tundim."},{"vNo":"11 ","txt":"Po, në fund të fundit, ata prishën udhët e Zotit në shumë raste; prandaj, për këtë shkak, Alma dhe vëllezërit e tij shkuan në vend për t'u predikuar fjalën."},{"vNo":"12 ","txt":"Tani, kur ata arritën në vend, vini re, që për çudinë e tyre, ata panë se Zoramitët kishin ndërtuar sinagoga dhe se mblidheshin së bashku një ditë të javës, të cilën ata e quanin ditën e Zotit; dhe adhuronin në një mënyrë që Alma dhe vëllezërit e tij s'e kishin parë kurrë."},{"vNo":"13 ","txt":"Pasi ata kishin një vend të ndërtuar në mes të sinagogës, një vend për të qëndruar, që ishte lart përmbi kokat e tyre, në majë të së cilës mund të qëndronte vetëm një njeri."},{"vNo":"14 ","txt":"Prandaj, kushdo që dëshironte të adhuronte, duhej të shkonte dhe të qëndronte në majë të saj dhe të shtrinte duart lart në drejtim të qiellit, dhe të thërriste me zë të lartë, duke thënë:"},{"vNo":"15 ","txt":"I shenjti, i shenjti Perëndi; ne besojmë se ti je Perëndia dhe ne besojmë se ti je i shenjtë dhe se ti ishe një shpirt, dhe se ti je një shpirt, dhe se ti do të jesh një shpirt përgjithmonë."},{"vNo":"16 ","txt":"I shenjti Perëndi, ne besojmë se ti na ke ndarë nga vëllezërit tanë; dhe ne nuk besojmë në traditën e vëllezërve tanë, e cila iu kalua atyre nga kalamanllëku i etërve të tyre; por ne besojmë se ti na ke zgjedhur që të jemi fëmijët e tu të shenjtë; dhe se gjithashtu ti ke bërë të ditur te ne se nuk do të ketë Krisht."},{"vNo":"17 ","txt":"Por ti je i njëjti dje, sot dhe përgjithnjë; dhe ti na ke zgjedhur ne që të shpëtohemi, ndërsa të gjithë rreth e përqark nesh janë zgjedhur që të flaken poshtë në ferr nëpërmjet zemërimit tënd; shenjtëri për të cilën ne të falënderojmë, O Perëndi; dhe ne të falënderojmë gjithashtu që na ke zgjedhur që të mos mund të shkojmë pas traditave të marra të vëllezërve tanë, të cilat i lidhin me një besim në Krisht, gjë që i bën zemrat e tyre të enden larg prej teje, Perëndia ynë."},{"vNo":"18 ","txt":"Dhe përsëri, ne të falënderojmë ty, O Perëndi, që jemi një popull i zgjedhur dhe i shenjtë. Amen."},{"vNo":"19 ","txt":"Tani ndodhi që pasi Alma dhe vëllezërit e tij dhe bijtë e tij i dëgjuan këto lutje, u çuditën jashtë çdo mase."},{"vNo":"20 ","txt":"Pasi vini re, çdo njeri vajti aty dhe ofroi këto lutje të njëjta."},{"vNo":"21 ","txt":"Tani, vendi quhej prej tyre Rameumptom që i interpretuar do të thotë, podiumi i shenjtë."},{"vNo":"22 ","txt":"Tani, nga ky podium ata i ofronin Perëndisë, secili njeri të njëjtën lutje, duke falënderuar Perëndinë e tyre se qenë të zgjedhur prej tij dhe se ai nuk i çoi pas traditës së vëllezërve të tyre dhe se zemrat e tyre nuk u rrëmbyen që të besonin në gjëra që do të ndodhin, për të cilat ata nuk dinin gjë."},{"vNo":"23 ","txt":"Tani, pasi të gjithë njerëzit bënë falënderime sipas kësaj mënyre, ata u kthyen në shtëpitë e tyre, pa folur më për Perëndinë e tyre, derisa të mblidheshin përsëri tok së bashku te podiumi i shenjtë, për të ofruar falënderimet e tyre sipas mënyrës së tyre."},{"vNo":"24 ","txt":"Tani, kur Alma pa këtë, zemra e tij u pikëllua; pasi ai pa se ata ishin një popull i lig dhe i çoroditur; po, ai pa se zemrat e tyre ishin vendosur mbi ar dhe mbi argjend dhe mbi të gjitha llojet e mallrave të mira."},{"vNo":"25 ","txt":"Po, dhe ai pa gjithashtu se zemrat e tyre ishin fryrë me lavdërime të mëdha në kryelartësinë e tyre."},{"vNo":"26 ","txt":"Dhe ai ngriti zërin e tij në qiell dhe thirri, duke thënë: O deri kur, O Zot, do të lejosh që shërbëtorët e tu, do të jetojnë këtu poshtë në mish, për të parë ligësi kaq të madhe mes fëmijëve të njerëzve"},{"vNo":"27 ","txt":"Vër re, O Perëndi, ata të thërrasin dhe përsëri zemrat e tyre janë fryrë në kryelartësinë e tyre. Vër re, O Perëndi, ata të thërrasin me gojën e tyre, ndërsa janë fryrë, madje deri në madhështi, me gjërat e kota të botës."},{"vNo":"28 ","txt":"Vër re, O Perëndia im, veshjet e tyre të shtrenjta dhe unazat e tyre dhe byzylykët e tyre, dhe stolisjet e tyre prej ari, dhe të gjitha gjërat e çmueshme të tyre me të cilat janë stolisur; dhe vër re, zemrat e tyre janë dhënë pas tyre dhe megjithatë, ata të thërrasin dhe thonë—Ne të falënderojmë, O Perëndi, pasi ne jemi një popull i zgjedhur prej teje, ndërsa të tjerët do të mbarojnë."},{"vNo":"29 ","txt":"Po, dhe ata thonë se ti u ke bërë të njohur se nuk do të ketë Krisht."},{"vNo":"30 ","txt":"O Zot Perëndi, deri kur do të lejosh që një ligësi dhe pabesnikëri e tillë të jetë mes këtij populli? O Zot, a do të më japësh fuqi, që të duroj dobësitë e mia? Pasi unë jam i dobët dhe një ligësi e tillë mes këtij populli, i shkakton dhembje shpirtit tim."},{"vNo":"31 ","txt":"O Zot, zemra ime është jashtëzakonisht e pikëlluar; të lutem ngushëlloje shpirtin tim në Krisht. O Zot, më jep mundësi, që të kem fuqi, që të vuaj me durim këto hidhërime që do të vijnë mbi mua, për shkak të paudhësisë së këtij populli."},{"vNo":"32 ","txt":"O Zot, ngushëlloje shpirtin tim dhe më jep suksese mua dhe gjithashtu shokëve që janë me mua—po, Amonit dhe Aaronit dhe Omnerit, si edhe Amulekut dhe Zizromit, ashtu edhe dy bijve të mi—po, O Zot, ngushëlloji madje të gjithë këta. Po, ngushëlloji shpirtrat e tyre në Krisht."},{"vNo":"33 ","txt":"Jepu mundësi, që ata të kenë fuqi, që të mund të durojnë hidhërimet e tyre që do të vijnë mbi ta për shkak të paudhësive të këtij populli."},{"vNo":"34 ","txt":"O Zot, na jep mundësi që të kemi sukses për t'i sjellë ata përsëri te ti, në Krisht."},{"vNo":"35 ","txt":"Vër re, O Zot, shpirtrat e tyre janë të çmueshëm dhe shumë prej tyre janë vëllezërit tanë, prandaj, na jep, O Zot, fuqi dhe urtësi që të mund t'i sjellim këta, vëllezërit tanë, përsëri tek ti."},{"vNo":"36 ","txt":"Tani ndodhi që kur Alma i tha këto fjalë, i vuri duart e tij mbi të gjithë ata që ishin me të. Dhe vini re, ndërsa i vuri duart mbi ta, ata u mbushën me Shpirtin e Shenjtë."},{"vNo":"37 ","txt":"Dhe pas kësaj ata u ndanë nga njëri-tjetri, pa u bërë merak për veten e tyre se çfarë do të hanin, ose çfarë do të pinin, ose çfarë do të vishnin."},{"vNo":"38 ","txt":"Dhe Zoti siguroi për ta që të mos kishin uri, as të mos kishin etje; po, dhe ai gjithashtu u dha atyre fuqi që të mos vuanin nga ndonjë pikëllim, por që çdo gjë të përfshihej vetëm në gëzimin për Krishtin. Tani, kjo gjë ishte sipas lutjes së Almës; dhe kjo, sepse ai u lut me besim."}]}