{"heading":"Amuleku dëshmon që fjala është në Krisht për shpëtimin—Në qoftë se nuk bëhet një shlyerje, i gjithë njerëzimi duhet të vdesë—I tërë ligji i Moisiut shënon në drejtim të sakrificës së Birit të Perëndisë—Plani i përjetshëm i shëlbimit bazohet në besim dhe pendim—Lutuni për bekime tokësore dhe shpirtërore—Kjo jetë është koha që njerëzit të përgatiten të takohen me Perëndinë—Punoni për shpëtimin tuaj me frikë para Perëndisë. Rreth 74 para K.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Dhe tani ndodhi që pasi Alma u tha atyre këto fjalë, u ul përdhe dhe Amuleku u ngrit dhe filloi t'i mësonte ata, duke thënë:"},{"vNo":"2 ","txt":"Vëllezërit e mi, unë mendoj se është e pamundur që ju të mos dini gjë mbi gjërat që u folën në lidhje me ardhjen e Krishtit i cili mësohet prej nesh të jetë Biri i Perëndisë; po, unë e di se këto gjëra u janë mësuar juve me shumicë, para shkëputjes suaj nga ne."},{"vNo":"3 ","txt":"Dhe siç keni dëshiruar nga vëllai im i dashur që t'ju bënte të ditur se çfarë duhet të bëni, për shkak të pikëllimeve tuaja; dhe ai ju foli disi për t'ju përgatitur mendjet; po, dhe ai ju ka nxitur në besim dhe durim—"},{"vNo":"4 ","txt":"Po, madje që të keni kaq shumë besim, sa madje ta mbillni fjalën në zemrat tuaja, që të mund të provoni mirësinë e saj."},{"vNo":"5 ","txt":"Dhe ne kemi parë që pyetja e madhe që është në mendjet tuaja, është nëse fjala është në Birin e Perëndisë, ose nëse nuk do të ketë Krisht."},{"vNo":"6 ","txt":"Dhe ju gjithashtu patë se vëllai im ju provoi, në shumë raste, se fjala është në Krisht drejt shpëtimit."},{"vNo":"7 ","txt":"Vëllai im citoi fjalët e Zenosit, se shëlbimi vjen nëpërmjet Birit të Perëndisë, si edhe fjalët e Zenokut; dhe ai iu referua edhe Moisiut, për të provuar se këto gjëra janë të vërteta."},{"vNo":"8 ","txt":"Dhe tani, vini re, unë vetë do t'ju dëshmoj se këto gjëra janë të vërteta. Vini re, unë ju them, se unë e di se Krishti do të vijë mes fëmijëve të njerëzve, për të marrë përsipër shkeljet e popullit të tij dhe se ai do të shlyejë për mëkatet e botës; pasi Zoti Perëndi e ka thënë atë."},{"vNo":"9 ","txt":"Pasi është e nevojshme që një shlyerje duhet bërë; pasi, sipas planit të madh të Perëndisë së Amshuar, duhet të bëhet një shlyerje, përndryshe i tërë njerëzimi do të mbarojë patjetër; po, të gjithë janë të ngurtësuar, po, të gjithë kanë rënë dhe kanë humbur dhe duhet të mbarojnë po të mos ishte për shlyerjen që është e nevojshme të bëhet."},{"vNo":"10 ","txt":"Pasi është e nevojshme të bëhet një flijim i madh dhe i fundit; po, jo një flijim i njeriut, as i kafshës, as i ndonjë lloj shpendi, pasi nuk do të jetë një flijim njerëzor; por duhet të jetë një flijim i pafundëm dhe i përjetshëm."},{"vNo":"11 ","txt":"Tani nuk ka njeri që mund të bëjë fli gjakun e tij, për të shlyer mëkatet e një tjetri. Tani, në qoftë se një njeri vret, vini re, ligji ynë që është një ligj i drejtë, a do t'ia merrte jetën vëllait të tij? Unë ju them juve, Jo."},{"vNo":"12 ","txt":"Por ligji kërkon jetën e atij që ka bërë vrasjen; prandaj nuk mund të ketë asgjë më pak se një shlyerje të pafundme që do të mjaftonte për mëkatet e botës."},{"vNo":"13 ","txt":"Prandaj është e nevojshme që të bëhet një flijim i madh dhe i fundit dhe pastaj të ketë, ose është e përshtatshme që të ketë një ndalim të derdhjes së gjakut; atëherë ligji i Moisiut do të plotësohet; po, do të plotësohet tërësisht, çdo pikë dhe presje dhe asgjë nuk do të braktiset."},{"vNo":"14 ","txt":"Dhe vini re, ky është i tërë kuptimi i ligjit, çdo pjesë e vogël duke vënë në dukje atë flijim të madh dhe të fundit; dhe ai flijim i madh dhe i fundit do të jetë Biri i Perëndisë, po, i pafund dhe i përjetshëm."},{"vNo":"15 ","txt":"Dhe kështu, ai do t'u sjellë shpëtim të gjithë atyre që do të besojnë në emrin e tij; pasi ky është qëllimi i këtij flijimi të fundit, për të sjellë zemrën e mëshirës, e cila e mund drejtësinë dhe u sjell njerëzve mjete që ata të mund të kenë besim deri në pendim."},{"vNo":"16 ","txt":"Dhe kështu mëshira mund të kënaqë kërkesat e drejtësisë dhe i rrethon me krahët e sigurisë, ndërsa ai që nuk ushtron besim deri në pendim, qëndron i ekspozuar para tërë ligjit të kërkesave të drejtësisë; prandaj vetëm atij që ka besim deri në pendim do t'i realizohet plani i madh, i përjetshëm i shëlbimit."},{"vNo":"17 ","txt":"Prandaj, Perëndia dhëntë që ju, vëllezërit e mi, të mund të filloni të ushtroni besimin tuaj në pendim, që ju të filloni të thërritni në emrin e tij të shenjtë, që ai të ketë mëshirë për ju;"},{"vNo":"18 ","txt":"Po, përgjërojuni atij për mëshirë; pasi ai është i fuqishëm të shpëtojë."},{"vNo":"19 ","txt":"Po, përuluni dhe vazhdoni në lutje ndaj atij."},{"vNo":"20 ","txt":"Përgjërojuni atij kur të jeni në fushat tuaja, po, për të gjitha grigjat tuaja."},{"vNo":"21 ","txt":"Përgjërojuni atij në shtëpitë tuaja, po, për të gjithë pjesëtarët e familjes suaj, si në mëngjes, në mesditë dhe në mbrëmje."},{"vNo":"22 ","txt":"Po, përgjërojuni atij kundër fuqisë së armiqve tuaj."},{"vNo":"23 ","txt":"Po, përgjërojuni atij kundër djallit i cili është armik i gjithë drejtësisë."},{"vNo":"24 ","txt":"Përgjërojuni atij për bereqetin e fushave tuaja, që ai t'ju sjellë begati."},{"vNo":"25 ","txt":"Përgjërojuni atij për tufat e fushave tuaja, që ato të mund të shtohen."},{"vNo":"26 ","txt":"Por, kjo nuk është e gjitha; ju duhet të derdhni shpirtrat tuaj në dhomëzat tuaja dhe në vendet tuaja të fshehta dhe në vendin tuaj të shkretë."},{"vNo":"27 ","txt":"Po, dhe kur ju të mos i përgjëroheni Zotit, le të jenë zemrat tuaja plot, të hapura në lutje tek ai vazhdimisht, për mirëqenien tuaj dhe gjithashtu për mirëqenien e atyre që janë rreth e përqark jush."},{"vNo":"28 ","txt":"Dhe tani vini re, vëllezërit e mi të dashur, unë ju them juve të mos mendoni se kjo është e gjitha; sepse, pasi t'i keni bërë të gjitha këto gjëra, në qoftë se ju nuk ndihmoni nevojtarët dhe të zhveshurit dhe nuk vizitoni të sëmurët dhe të mjeruarit dhe nuk u jepni nga gjëja juaj, në qoftë se keni, atyre që kanë nevojë—unë ju them juve, në qoftë se ju nuk bëni ndonjë nga këto gjëra, vini re, lutja juaj është e kotë dhe nuk ju vlen për asgjë dhe ju jeni si hipokritët që mohojnë besimin."},{"vNo":"29 ","txt":"Prandaj, në qoftë se ju nuk mbani mend që të jeni bamirës, ju jeni si zgjyra që hidhet tej nga shkrirësit (pasi nuk ka asnjë vlerë) dhe shkelet nën këmbën e njerëzve."},{"vNo":"30 ","txt":"Dhe tani, vëllezërit e mi, unë do të doja që pasi keni dëgjuar kaq shumë dëshmi, duke parë që shkrimet e shenjta i dëshmojnë këto gjëra, ejani dhe sillni fryte të pendimit."},{"vNo":"31 ","txt":"Po, unë do të doja që ju të vini dhe të mos ngurtësoni më zemrat tuaja; pasi vini re, tani është koha dhe dita e shpëtimit tuaj; dhe prandaj, në qoftë se ju do të pendoheni dhe nuk do të ngurtësoni zemrat tuaja, plani i madh i shëlbimit do të realizohet menjëherë për ju."},{"vNo":"32 ","txt":"Pasi vini re, kjo jetë është koha për njerëzit që të përgatiten të takohen me Perëndinë; po, vini re, dita e kësaj jete është dita për njerëzit që të kryejnë punët e tyre."},{"vNo":"33 ","txt":"Dhe tani, sikurse ju thashë më parë, pasi keni pasur kaq shumë dëshmi, si rrjedhim, ju lutem shumë që të mos e shtyni ditën e pendimit tuaj deri në fund; pasi pas kësaj dite të jetës që na është dhënë për t'u përgatitur për përjetësi, vini re, në qoftë se ne nuk e përdorim më mirë kohën tonë ndërsa jemi në këtë jetë, atëherë vjen nata e errësirës, gjatë së cilës nuk mund të kryhet asnjë punë."},{"vNo":"34 ","txt":"Ju nuk mund të thoni kur të çoheni në atë krizë të tmerrshme, se unë do të pendohem, se do të kthehem te Perëndia im. Jo, ju nuk do të mund ta thoni këtë; pasi i njëjti shpirt që zotëron trupat tuaj në kohën që ju largoheni nga kjo jetë, i njëjti shpirt do të ketë fuqi të zotërojë trupin tuaj në atë botë të përjetshme."},{"vNo":"35 ","txt":"Pasi vini re, në qoftë se e keni shtyrë ditën e pendimit tuaj madje deri në vdekje, vini re, ju i jeni nënshtruar shpirtit të djallit, i cili ju vulos si të tijët; prandaj, Shpirti i Zotit është larguar prej jush dhe nuk ka më vend në ju dhe djalli ka gjithë fuqinë mbi ju; dhe kjo është gjendja e fundit e të ligjve."},{"vNo":"36 ","txt":"Dhe këtë e di, pasi Zoti ka thënë se nuk do të banojë në tempuj jo të shenjtë, por ai banon në zemrat e të drejtëve; po, dhe ai ka thënë edhe se të drejtët do të ulen në mbretërinë e tij, për të mos dalë më kurrë, por rrobat e tyre do të zbardhen nëpërmjet gjakut të Qengjit."},{"vNo":"37 ","txt":"Dhe tani, vëllezërit e mi të dashur, dëshiroj që ju t'i mbani mend këto gjëra dhe që të punoni për shpëtimin tuaj me frikë para Perëndisë, që ju të mos mohoni më ardhjen e Krishtit."},{"vNo":"38 ","txt":"Që ju të mos luftoni më kundër Frymës së Shenjtë, por që ta merrni atë dhe të merrni mbi vete emrin e Krishtit; që të përuleni, madje deri në pluhur dhe të adhuroni Perëndinë, në çfarëdolloj vendi që të jeni, në shpirt dhe në vërtetësi; dhe të jetoni çdo ditë me falënderime për mëshirat dhe bekimet e shumta që ai ju jep."},{"vNo":"39 ","txt":"Po, dhe unë po ju këshilloj, vëllezërit e mi, që të jeni gjithnjë vigjilentë në lutje, që të mos drejtoheni nga tundimet e djallit, që ai të mos t'ju mposhtë, që ju të mos bëheni të nënshtruarit e tij në ditën e fundit; pasi vini re, ai nuk ju shpërblen me asgjë të mirë."},{"vNo":"40 ","txt":"Dhe tani, vëllezërit e mi të dashur, unë do t'ju këshilloj të kini durim dhe të përballoni çdo lloj pikëllimi; që të mos shani kundër atyre që ju dëbojnë për shkak të varfërisë suaj të madhe, përndryshe do të bëheni mëkatarë si ata;"},{"vNo":"41 ","txt":"Por të keni durim dhe të duroni ato pikëllime, me shpresë, të vendosur se një ditë do të mund të pushoni nga të gjitha pikëllimet tuaja."}]}