{"heading":"Fletët e tunxhit dhe shkrimet e tjera të shenjta ruhen për të sjellë shpirtra në shpëtim—Jareditët u shkatërruan për shkak të ligësisë së tyre—Betimet dhe marrëveshjet e fshehta të tyre nuk duhet të dihen nga populli—Këshillohu me Zotin për çdo veprim që do të bësh—Sikurse Liahona udhëhoqi Nefitët, kështu fjala e Krishtit i udhëheq njerëzit drejt jetës së përjetshme. Rreth 74 para K.","prevAbbr":"alma","nextAbbr":"alma","prevNo":36,"nextNo":38,"chapterTitle":"Alma 37","prevTitle":"Alma 36","nextTitle":"Alma 38","verses":[{"vNo":1,"txt":"Dhe tani, biri im Helaman, unë po të urdhëroj të marrësh analet që m'u besuan mua;"},{"vNo":2,"txt":"Dhe po të urdhëroj gjithashtu, që të mbash një anal të këtij populli, ashtu sikurse kam bërë mbi fletët e Nefit dhe t'i mbash të shenjta të gjitha këto gjëra që unë kam mbajtur, madje ashtu siç i mbajta unë ato; pasi mbahen për një qëllim të urtë."},{"vNo":3,"txt":"Dhe këto fletë prej tunxhi, që përmbajnë këto gdhendje që kanë analet e shkrimeve të shenjta në to, të cilat kanë gjenealogjinë e të parëve tanë, madje që nga fillimi—"},{"vNo":4,"txt":"Vër re, u profetizua nga etërit tanë se ato duhet të mbahen dhe të kalojnë nga një brez në tjetrin, të mbahen dhe të ruhen nga dora e Zotit, derisa ato të shkojnë në çdo komb, fis, gjuhë dhe popull, që ata të dinë mbi misteret që ato përmbajnë."},{"vNo":5,"txt":"Dhe tani vër re, në qoftë se ato mbahen, ato duhet ta ruajnë shkëlqimin e tyre; po, dhe ato do ta ruajnë shkëlqimin e tyre; po, si dhe të gjitha fletët që përmbajnë atë që është shkrim i shenjtë."},{"vNo":6,"txt":"Tani, ti mund të mendosh se kjo është marrëzi nga ana ime; por vër re, unë të them ty se nëpërmjet gjërave të vogla dhe të thjeshta gjëra të mëdha bëhen; dhe shpeshherë mjetet e thjeshta ngatërrojnë të urtët."},{"vNo":7,"txt":"Dhe Zoti Perëndi vepron me anë të mjeteve, që të realizojë qëllimet e tij të mëdha dhe të përjetshme; dhe me mjete fare të vogla Zoti i ngatërron të urtët dhe realizon shpëtimin e shumë shpirtrave."},{"vNo":8,"txt":"Dhe tani, ka qenë urtësi në Perëndinë që këto gjëra të ruhen; pasi vër re, ato kanë zgjeruar kujtesën e këtij populli, po, dhe kanë bindur shumë nga ata për gabimin e udhëve të tyre dhe i kanë sjellë ata në njohurinë e Perëndisë së tyre deri në shpëtimin e shpirtrave të tyre."},{"vNo":9,"txt":"Po, unë të them ty se po të mos ishte për këto gjëra që këto anale përmbajnë, që janë në këto fletë, Amoni dhe vëllezërit e tij, nuk do të mund të bindnin kaq mijëra Lamanitë për traditat e gabuara të etërve të tyre; po, këto anale dhe fjalët e tyre i sollën ata në pendim; domethënë ato i sollën ata në njohurinë e Zotit, Perëndisë së tyre dhe të gëzohen në Jezu Krishtin, Shëlbuesin e tyre."},{"vNo":10,"txt":"Dhe kush e di, në qoftë se ato nuk do të jenë mjetet që të sjellin në njohurinë e Shëlbuesit të tyre shumë mijëra prej tyre, po, dhe gjithashtu shumë mijëra prej vëllezërve tanë kokëfortë, Nefitëve të cilët tani po ngurtësojnë zemrat e tyre në mëkat dhe në paudhësi"},{"vNo":11,"txt":"Tani, këto mistere nuk më janë bërë krejtësisht të ditura; prandaj nuk do të hyj në hollësi."},{"vNo":12,"txt":"Dhe do të më mjaftojë vetëm të them se ato ruhen për një qëllim të urtë, qëllim i cili dihet nga Perëndia; pasi ai këshillon në urtësi në lidhje me të gjitha veprat e tij dhe shtigjet e tij janë të drejta dhe kursi i tij një rreth i pafund."},{"vNo":13,"txt":"O kujto, kujto, biri im Helaman, sa të rrepta janë urdhërimet e Perëndisë. Dhe ai ka thënë: Në qoftë se ju do të zbatoni urdhërimet e mia, do të përparoni në tokë—por në qoftë se ju nuk i zbatoni urdhërimet e tij, do të përjashtoheni nga prania e tij."},{"vNo":14,"txt":"Dhe tani mbaj mend biri im se Perëndia të ka besuar ty me këto gjëra që janë të shenjta, që ai i ka mbajtur të shenjta dhe gjithashtu që ai do t'i mbajë dhe do t'i ruajë për një qëllim të urtë në të, që të mund t'u tregojë brezave të ardhshëm fuqinë e tij."},{"vNo":15,"txt":"Dhe tani vër re, unë po të them nëpërmjet shpirtit të profecisë se në qoftë se ti shkel urdhërimet e Perëndisë, vër re, këto gjëra që janë të shenjta, do të merren prej teje nëpërmjet fuqisë së Perëndisë dhe ti do t'i dorëzohesh Satanit, që ai të të kalojë në shoshë, si byk në erë."},{"vNo":16,"txt":"Por, në qoftë se ti zbaton urdhërimet e Perëndisë dhe bën me këto gjëra që janë të shenjta sipas asaj që të urdhëron Zoti, (pasi ti duhet t'i kërkosh Zotit për të gjitha gjërat që duhet të bësh me to), vër re, asnjë fuqi e tokës ose e ferrit nuk mund t'i marrë prej teje, pasi Perëndia është i fuqishëm për të plotësuar të gjitha fjalët e tij."},{"vNo":17,"txt":"Pasi ai do të plotësojë të gjitha premtimet që do të të bëjë ty, pasi ai i ka plotësuar premtimet e tij që ua bëri etërve tanë."},{"vNo":18,"txt":"Pasi ai u premtoi atyre se do t'i ruante këto gjëra për një qëllim të urtë në të, që ai të mund t'u tregojë brezave të ardhshëm fuqinë e tij."},{"vNo":19,"txt":"Dhe tani vër re, një qëllim ai ka plotësuar, madje rikthimin e shumë mijëra Lamanitëve në njohurinë e së vërtetës; dhe ai tregoi fuqinë e tij në to dhe ai gjithashtu do të tregojë gjithnjë fuqinë e tij në to për brezat e ardhshëm; prandaj ato do të ruhen."},{"vNo":20,"txt":"Prandaj unë po të urdhëroj ty, biri im Helaman, që të jesh i zellshëm në plotësimin e të gjitha fjalëve të mia dhe të jesh i zellshëm në zbatimin e urdhërimeve të Perëndisë, ashtu sikurse janë shkruar."},{"vNo":21,"txt":"Dhe tani, unë do të të flas në lidhje me ato njëzet e katër fletët, që ti t'i ruash, që misteret dhe punët e errësirës dhe punët e fshehta të tyre, ose punët e fshehta të atyre njerëzve që janë shkatërruar, të mund t'i tregohen këtij populli; po, të gjitha vrasjet dhe plaçkitjet e tyre dhe grabitjet e tyre, dhe të gjitha ligësitë, dhe neveritë e tyre të mund t'i tregohen këtij populli; po, dhe që ti t'i ruash këta interpretues."},{"vNo":22,"txt":"Pasi vër re, Zoti e pa se populli i tij filloi të punonte në errësirë, po, të kryente vrasje dhe neveri të fshehta; prandaj Zoti tha: Në qoftë se ata nuk pendoheshin, do të shkatërroheshin nga faqja e dheut."},{"vNo":23,"txt":"Dhe Zoti tha: Unë do të përgatis për shërbëtorin tim Gazelem një gur i cili do të bëjë që drita e tij të ndriçojë në errësirë, për t'i zbuluar popullit tim që më shërben, që të mund t'u zbuloj atyre punët e vëllezërve të tyre, po, punët e fshehta të tyre, punët e tyre të errësirës dhe ligësinë dhe neveritë e tyre."},{"vNo":24,"txt":"Dhe tani, biri im, këta interpretues u përgatitën që fjala e Perëndisë të mund të plotësohet, që ai foli, duke thënë:"},{"vNo":25,"txt":"Unë do të nxjerr nga errësira në dritë të gjitha punët e tyre të fshehta dhe neveritë e tyre; dhe në qoftë se nuk pendohen, unë do t'i shkatërroj nga faqja e dheut; dhe do të sjell në dritë të gjitha sekretet dhe neveritë e tyre, ndaj çdo kombi që do të zotërojë tokën tani e tutje."},{"vNo":26,"txt":"Dhe tani, biri im, ne shohim se ata nuk u penduan; prandaj u shkatërruan dhe deri tani fjala e Perëndisë u përmbush; po, neveritë e tyre të fshehta u nxorën nga errësira dhe na u bënë të ditura neve."},{"vNo":27,"txt":"Dhe tani, biri im, unë të urdhëroj që të kujtosh të gjitha betimet e tyre dhe besëlidhjet e tyre dhe aleancat e tyre në neveritë e tyre të fshehta; po, dhe të gjitha shenjat e tyre dhe mrekullitë e tyre, ti do t'i mbash nga ky popull, kështu që ata të mos i dinë ato, se ndoshta do të bien gjithashtu në errësirë dhe do të shkatërrohen."},{"vNo":28,"txt":"Pasi vër re, mbi të gjithë këtë vend ka një mallkim, që shkatërrimi do të vijë mbi të gjithë këta punëtorë të errësirës, sipas fuqisë së Perëndisë, kur të jenë plotësisht gati; prandaj, unë dëshiroj që ky popull të mos shkatërrohet."},{"vNo":29,"txt":"Prandaj, ti do t'i mbash nga ky popull këto plane të fshehta të betimeve të tyre dhe të marrëveshjeve të tyre dhe vetëm ligësitë e tyre, dhe vrasjet e tyre, dhe neveritë e tyre do t'ua bësh të njohura; dhe ti do t'u mësosh atyre, që të urrejnë ligësi dhe neveri dhe vrasje të tilla; dhe do t'u mësosh gjithashtu atyre se këta njerëz u shkatërruan për shkak të ligësisë dhe të neverive të tyre dhe të vrasjeve të tyre."},{"vNo":30,"txt":"Pasi vini re, ata vranë të gjithë profetët e Zotit, që shkuan mes tyre për t'u njoftuar në lidhje me paudhësitë e tyre; dhe gjaku i atyre që vranë i bëri thirrje Zotit, Perëndisë së tyre, për hakmarrje kundër atyre që ishin vrasësit e tyre; dhe kështu gjykimet e Perëndisë ranë mbi këta punëtorë të errësirës dhe të lidhjeve të fshehta."},{"vNo":31,"txt":"Po, dhe i mallkuar qoftë vendi për tërë kohën e kohës, për ata punëtorë të errësirës dhe të lidhjeve të fshehta, madje deri në shkatërrim, nëse ata nuk pendohen para se të jenë plotësisht gati."},{"vNo":32,"txt":"Dhe tani, biri im, mbaji mend fjalët që të thashë; mos ia beso këtij populli ato planet e fshehta, por mësoju atyre një urrejtje të pafund kundër mëkatit dhe paudhësisë."},{"vNo":33,"txt":"Predikoju atyre pendim dhe besim në Zotin Jezu Krisht; mësoju të bëhen të përulur dhe të jenë të bindur dhe të përvuajtur në zemër; mësoju t'u bëjnë ballë çdo tundimi të djallit, me besimin e tyre në Zotin Jezu Krisht."},{"vNo":34,"txt":"Mësoju të mos lodhen kurrë me punët e mira, por të jenë të bindur dhe të përvuajtur në zemër; pasi të tillë do t'u gjejnë pushim shpirtrave të tyre."},{"vNo":35,"txt":"O mbaje mend, biri im dhe mëso urtësi në rininë tënde; po, mëso në rininë tënde të zbatosh urdhërimet e Perëndisë."},{"vNo":36,"txt":"Po, dhe përgjëroju Perëndisë, për gjithë mbështetjen tënde; po, le të jenë të gjitha veprimet e tua në Zotin dhe kudo që të shkosh, le të jetë në Zotin; po, le të jenë të gjitha mendimet e tua të drejtuara te Zoti; po, le të jetë dashuria e zemrës sate e vendosur përgjithnjë te Zoti."},{"vNo":37,"txt":"Këshillohu me Zotin për të gjitha veprimet e tua dhe ai do të të drejtojë për të mirë; po, kur të biesh në mbrëmje, bier për Zotin, që ai të mund të të ruajë në gjumin tënd; dhe kur të ngrihesh në mëngjes, le të jetë zemra jote plot falënderime ndaj Perëndisë; dhe në qoftë se i bën këto gjëra, ti do të ngrihesh në ditën e fundit."},{"vNo":38,"txt":"Dhe tani, biri im, kam diçka për të të thënë në lidhje me gjënë që etërit tanë e quajnë sferë ose tregues—ose etërit tanë e quajtën atë Liahona që e interpretuar do të thotë busull; dhe Zoti e përgatiti atë."},{"vNo":39,"txt":"Dhe vër re, nuk ka njeri që të mund të bëjë një punë me mjeshtëri kaq të hollë. Dhe vër re, ajo u përgatit që t'u tregonte etërve tanë drejtimin sipas të cilit ata duhej të udhëtonin nëpër vendin e shkretë."},{"vNo":40,"txt":"Dhe ajo punoi për ta sipas besimit të tyre në Perëndi; prandaj, në qoftë se ata kishin besim të besonin se Perëndia mund të bënte që ato akrepa të tregonin udhën nga duhej të shkonin, vër re, ajo gjë bëhej; prandaj, ata patën këtë mrekulli dhe gjithashtu shumë mrekulli të tjera që u bënë nga fuqia e Perëndisë, ditë për ditë."},{"vNo":41,"txt":"Megjithatë, sepse ato mrekulli u bënë me mjete të thjeshta, ato u tregonin atyre punë të mrekullueshme. Ata ishin përtacë dhe harronin të ushtronin besimin dhe zellin e tyre, dhe atëherë ato vepra të mrekullueshme pushonin, dhe ata nuk përparonin në udhëtimin e tyre;"},{"vNo":42,"txt":"Atëherë ata vonoheshin në vendin e shkretë, ose nuk udhëhiqeshin sipas një kursi të drejtë dhe i zinte uria dhe etja, për shkak të shkeljeve të tyre."},{"vNo":43,"txt":"Dhe tani, biri im, doja që ti të kuptosh se këto gjëra nuk janë pa simbolikë; pasi kur etërit tanë ishin të ngadalshëm t'i kushtonin vëmendje kësaj busulle, (tani këto gjëra ishin tokësore) ata nuk përparuan; po kështu është dhe për gjërat që janë shpirtërore."},{"vNo":44,"txt":"Pasi vër re, është po aq lehtë t'i vësh veshin fjalës së Krishtit, e cila do të të tregojë një kurs të drejtë për lumturi të përjetshme, siç ishte për etërit tanë që t'i kushtonin vëmendje kësaj busulle, që do t'u tregonte atyre një kurs të drejtë për në tokën e premtuar."},{"vNo":45,"txt":"Dhe tani unë them, a nuk ka një figurë simbolike në këtë gjë? Pasi, me kaq siguri sa ky drejtues solli etërit tanë, duke ndjekur kursin e tij, në tokën e premtuar, ashtu do të na çojnë ne fjalët e Krishtit, në qoftë se ndjekim kursin e tyre, matanë kësaj lugine hidhërimi drejt një toke të premtimit shumë më të mirë."},{"vNo":46,"txt":"O biri im, të mos jemi përtacë për shkak të lehtësisë së udhës; pasi kështu qe me etërit tanë; meqë kështu u përgatit për ta, se po të shikonin do të mund të jetonin; dhe kështu është madje edhe me ne. Udha është përgatitur dhe në qoftë se ne do të shikojmë, do të mund të jetojmë përgjithmonë."},{"vNo":47,"txt":"Dhe tani, biri im, vër re të kujdesesh për këto gjëra të shenjta, po, vër re të shikosh te Perëndia dhe jeto. Shko mes këtij populli dhe shpallu fjalën dhe ji i matur. Biri im, lamtumirë."}]}