{"heading":"Mëkati seksual është një neveri—Mëkatet e Koriantonit bënë që Zoramitët të mos merrnin fjalën—Shëlbimi i Krishtit ka fuqi prapavepruese për shpëtimin e besnikëve që qenë para tij. Rreth 74 para K.","sectionHeading":"Urdhërimet e Almës drejtuar birit të tij Korianton.","prevAbbr":"alma","nextAbbr":"alma","prevNo":38,"nextNo":40,"chapterTitle":"Alma 39","prevTitle":"Alma 38","nextTitle":"Alma 40","verses":[{"vNo":1,"txt":"Dhe tani, biri im, kam diçka më shumë për të të thënë ty nga çfarë i thashë vëllait tënd; pasi vër re, a nuk ke vënë re ngulmin e vëllait tënd, besnikërinë e tij dhe zellin e tij në zbatimin e urdhërimeve të Perëndisë? Vër re, a nuk ka dhënë ai një shembull të mirë për ty"},{"vNo":2,"txt":"Pasi ti nuk ua vure aq shumë veshin fjalëve të mia, sa vëllai yt, mes popullit të Zoramitëve. Tani, kjo është çfarë unë kam kundër teje; ti u mburre për fuqinë tënde dhe zgjuarsinë tënde."},{"vNo":3,"txt":"Dhe kjo nuk është e gjitha, biri im. Ti ke bërë atë që më brengosi mua; pasi, ti braktise shërbesën dhe shkove në vendin e Sironit midis kufijve të Lamanitëve, pas gruas së përdalë Isabel."},{"vNo":4,"txt":"Po, ajo grabiti shumë zemra, por ky nuk është një justifikim për ty, biri im. Ti duhet të ishe kujdesur për shërbesën me të cilën ishe besuar."},{"vNo":5,"txt":"A nuk e di, biri im, se këto gjëra janë një neveri në pamjen e Zotit; po, më të neveritshme mbi të gjitha mëkatet e tjera, me përjashtim të gjakderdhjes së një të pafajshmi, ose të mohimit të Frymës së Shenjtë"},{"vNo":6,"txt":"Pasi vër re, në qoftë se ti mohon Frymën e Shenjtë, pasi të ketë zënë një herë vend në ty dhe ti e di se po e mohon, vër re, ky është një mëkat i pafalshëm; po, dhe kushdo që vret kundër dritës dhe njohurisë së Perëndisë, nuk është e lehtë për të, të marrë falje; po, unë të them ty, biri im, se nuk është e lehtë për atë të marrë falje."},{"vNo":7,"txt":"Dhe tani, biri im, ka dashur Perëndia që ti nuk ke qenë fajtor i një krimi kaq të madh. Unë nuk do të vazhdoj të flas mbi krimet e tua, që të trazoj shpirtin tënd, po të mos ishte për të mirën tënde."},{"vNo":8,"txt":"Por vër re, ti nuk mund t'ia fshehësh Perëndisë krimet e tua; dhe në qoftë se ti nuk pendohesh, ato do të qëndrojnë dëshmi kundër teje, në ditën e fundit."},{"vNo":9,"txt":"Tani, biri im, do të doja që ti të pendohesh dhe të heqësh dorë nga mëkatet e tua dhe të mos shkosh më pas epsheve të syve të tua, por t'u vësh kryq të gjitha këtyre gjërave; pasi, në qoftë se nuk e bën këtë gjë, nuk do të mund të trashëgosh në asnjë mënyrë mbretërinë e Perëndisë. Oh, mbaj mend dhe merre përsipër dhe vëru kryq këtyre gjërave."},{"vNo":10,"txt":"Dhe unë të urdhëroj të marrësh përsipër të këshillohesh me vëllezërit e tu më të vjetër në ndërmarrjet e tua; pasi vër re, ti je në rininë tënde dhe ke nevojë të ushqehesh nga vëllezërit e tu. Dhe vëri veshin këshillës së tyre."},{"vNo":11,"txt":"Mos lejo që të drejtohesh nga ndonjë gjë e kotë dhe e marrë; mos lejo që djalli ta çojë përsëri zemrën tënde në udhën e gabuar, pas atyre grave të liga, të përdala. Vër re, O biri im, çfarë paudhësie të madhe solle mbi Zoramitët; pasi kur ata panë sjelljen tënde, nuk besuan në fjalët e mia."},{"vNo":12,"txt":"Dhe tani Shpirti i Zotit më thotë mua: Urdhëroji fëmijët e tu të bëjnë mirë, që të mos çojnë zemrat e shumë njerëzve në shkatërrim; prandaj, të urdhëroj biri im, në frikën e Perëndisë, që të përmbahesh nga paudhësitë e tua;"},{"vNo":13,"txt":"Që ti të kthehesh drejt Zotit me tërë mendjen, fuqinë dhe forcën tënde; që të mos çosh më në udhën e gabuar zemrat e njerëzve, që të bëjnë ligësi; por më mirë kthehu tek ata dhe prano gabimet e tua dhe atë të keqe që ke bërë."},{"vNo":14,"txt":"Mos kërko pasuritë, as gjërat e kota të kësaj bote; pasi vër re, nuk mund t'i marrësh dot me vete."},{"vNo":15,"txt":"Dhe tani, biri im, dua të të them diçka në lidhje me ardhjen e Krishtit. Vër re, unë të them se ai do të vijë me siguri për t'i marrë botës mëkatet, po, ai vjen për t'i shpallur lajme të mira të shpëtimit popullit të tij."},{"vNo":16,"txt":"Dhe tani, biri im, kjo ishte shërbesa në të cilën u thirre, për t'i shpallur këtij populli këto lajme të gëzuara, për të përgatitur mendjet e tyre; ose më mirë që shpëtimi të vijë mbi ta, që ata të mund të përgatitin mendjet e fëmijëve të tyre, për të dëgjuar fjalën në kohën e ardhjes së tij."},{"vNo":17,"txt":"Dhe tani do të ta lehtësoj disi mendjen mbi këtë çështje. Vër re, ti çuditesh përse këto gjëra duhet të dihen kaq shumë para kohe. Vër re, unë të them, a nuk është një shpirt në këtë kohë po aq i çmuar për Perëndinë, sa do të jetë një shpirt në kohën e ardhjes së tij"},{"vNo":18,"txt":"A nuk është po aq e nevojshme që plani i shëlbimit t'i bëhet i ditur këtij populli sikurse fëmijëve të tyre"},{"vNo":19,"txt":"A nuk është po aq e lehtë për Zotin të dërgojë në këtë kohë engjëllin e tij për të shpallur këto lajme të gëzueshme te ne, ashtu si te fëmijët tanë, ose pas kohës së ardhjes së tij"}]}