{"heading":"Krishti sjell ringjalljen e të gjithë njerëzve—Të vdekurit e drejtë shkojnë në parajsë dhe të ligjtë në errësirën e mëtejshme për të pritur ditën e ringjalljes së tyre—Në Ringjallje, të gjitha gjërat do të rivendosen në formën e tyre të përshtatshme dhe të përkryer. Rreth 74 para K.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Tani, biri im, kam diçka tjetër për të thënë; pasi shoh se mendja të është shqetësuar në lidhje me ringjalljen e të vdekurve."},{"vNo":"2 ","txt":"Vër re, unë të them se nuk ka ringjallje—ose unë do të thosha me fjalë të tjera se ky trup i vdekshëm nuk vesh pavdekësi; ky korrupsion nuk vishet me pakorrupsion—deri pas ardhjes së Krishtit."},{"vNo":"3 ","txt":"Vër re, ai bën që të ndodhë ringjallja e të vdekurve. Por vër re, biri im, ringjallja nuk është akoma. Tani, po të shpalos një mister; megjithëse ka shumë mistere që nuk tregohen, që askush nuk i di, përveç Perëndisë vetë. Por, do të të tregoj një gjë që ia kam kërkuar me zell Perëndisë që ta di—ajo është në lidhje me ringjalljen."},{"vNo":"4 ","txt":"Vër re, një kohë është caktuar që të gjithë do të ngrihen së vdekuri. Tani, se kur do të vijë kjo kohë, askush nuk e di; por Perëndia e di kohën e caktuar."},{"vNo":"5 ","txt":"Tani, në qoftë se do të ketë një kohë të parë, ose një kohë të dytë, ose një kohë të tretë që njerëzit të ngrihen së vdekurit, nuk ka rëndësi; pasi Perëndia i di të gjitha këto gjëra; dhe mua më mjafton të di se është kështu—se është caktuar një kohë që të gjithë do të ngrihen nga së vdekuri."},{"vNo":"6 ","txt":"Tani, duhet të ketë një interval mes kohës së vdekjes dhe kohës së ringjalljes."},{"vNo":"7 ","txt":"Dhe tani do të doja të pyesja, çfarë ndodh me shpirtrat e njerëzve nga kjo kohë e vdekjes deri në kohën e caktuar për ringjallje"},{"vNo":"8 ","txt":"Tani, nëse ka më shumë se një kohë të caktuar që njerëzit të ngrihen, nuk ka rëndësi; pasi nuk vdesin të gjithë në të njëjtën kohë dhe kjo nuk ka rëndësi; e gjitha është si një ditë për Perëndinë dhe koha matet vetëm për njerëzit."},{"vNo":"9 ","txt":"Prandaj, ka një kohë të caktuar për njerëzit, që ata do të ngrihen së vdekurit; dhe ka një interval midis kohës së vdekjes dhe ringjalljes. Dhe tani, në lidhje me këtë interval se ç'bëhet me shpirtrat e njerëzve, është gjëja për të cilën kam pyetur me zell Zotin që ta dija; dhe kjo është gjëja për të cilën unë di."},{"vNo":"10 ","txt":"Dhe kur koha vjen që të gjithë do të ngrihen, atëherë do të dinë se Perëndia i di të gjitha kohët që i janë caktuar njeriut."},{"vNo":"11 ","txt":"Tani, në lidhje me gjendjen e shpirtit midis vdekjes dhe ringjalljes—Vër re, mua m'u bë e ditur nga një engjëll që shpirtrat e të gjithë njerëzve, posa të largohen nga ky trup i vdekshëm, po, shpirtrat e të gjithë njerëzve, qofshin ata të mirë ose të ligj, çohen në shtëpi tek ai Perëndi që u dha atyre jetë."},{"vNo":"12 ","txt":"Dhe atëherë do të ndodhë që shpirtrat e atyre që janë të drejtë pranohen në një gjendje lumturie që quhet parajsë, një gjendje e pushimit, një gjendje e paqes, ku ata do të prehen nga të gjitha trazirat e tyre dhe nga të gjitha vuajtjet dhe brengat."},{"vNo":"13 ","txt":"Dhe atëherë do të ndodhë që shpirtrat e të ligjve, po, që janë të këqij—pasi vër re, ata nuk kanë as racion, as pjesë të Shpirtit të Zotit; pasi vër re, ata zgjodhën punë të liga në vend të të mirave; prandaj shpirti i djallit hyri në ta dhe mori nën kontroll shtëpinë e tyre—dhe këta do të dëbohen në errësirën e mëtejshme; aty do të ketë qarje dhe vajtime dhe kërcëllimë dhëmbësh dhe kjo për shkak të vetë paudhësisë së tyre, duke qenë bërë robër të vullnetit të djallit."},{"vNo":"14 ","txt":"Tani, kjo është gjendja e shpirtrave të të ligjve, po, në errësirë dhe në një gjendje të tmerrshme pritjeje të frikshme për indinjatën e flaktë të zemërimit të Perëndisë mbi ta; kështu, ata qëndrojnë në këtë gjendje, ashtu sikurse të drejtët në parajsë, deri në kohën e ringjalljes së tyre."},{"vNo":"15 ","txt":"Tani, ka disa që kanë kuptuar se kjo gjendje lumturie dhe kjo gjendje mjerimi e shpirtit, para ringjalljes, ishte ringjallje e parë. Po, e pranoj se ajo mund të quhet si një ringjallje, ngritja e frymës ose e shpirtit dhe dorëzimi i tyre në lumturi ose në mjerim, sipas fjalëve që janë thënë."},{"vNo":"16 ","txt":"Dhe vër re, përsëri është thënë se ka një ringjallje të parë, një ringjallje të të gjithë atyre që kanë qenë, ose që janë, ose që do të jenë, gjer në ringjalljen e Krishtit së vdekuri."},{"vNo":"17 ","txt":"Tani, ne nuk mendojmë se kjo ringjallje e parë, për të cilën është folur në këtë mënyrë, mund të jetë ringjallja e shpirtrave dhe dorëzimi i tyre në lumturi ose në mjerim. Ti nuk mund të mendosh se kjo është çfarë kjo do të thotë."},{"vNo":"18 ","txt":"Vër re, unë të them ty, Jo; por do të thotë ribashkimi i shpirtit me trupin, i atyre që nga ditët e Adamit deri te ringjallja e Krishtit."},{"vNo":"19 ","txt":"Tani, në qoftë se shpirtrat dhe trupat e atyre për të cilët është folur do të bashkohen menjëherë, si të të ligjve ashtu dhe të të drejtëve, unë nuk e them; le të mjaftojë, që të them se të gjithë do të ngrihen; ose me fjalë të tjera ringjallja e tyre ndodh para ringjalljes së atyre që vdesin pas ringjalljes së Krishtit."},{"vNo":"20 ","txt":"Tani, biri im, unë nuk po them se ringjallja e tyre vjen në ringjalljen e Krishtit, por vër re, unë e them këtë si mendimin tim, se shpirtrat dhe trupat bashkohen, të të drejtëve, në ringjalljen e Krishtit dhe ngjitjen e tij në qiell."},{"vNo":"21 ","txt":"Por, a do të jetë në ringjalljen e tij ose pas saj nuk e them; por kaq mund të them se ka një interval mes vdekjes dhe ringjalljes së trupit dhe një gjendje të shpirtit në lumturi ose në mjerim, deri në kohën që është caktuar nga Perëndia që të vdekurit të ngrihen dhe të bashkohen shpirt dhe trup dhe të sillen për të qëndruar para Perëndisë, dhe të gjykohen sipas punëve të tyre."},{"vNo":"22 ","txt":"Po, kjo shkakton rivendosjen e atyre gjërave për të cilat është folur nga goja e profetëve."},{"vNo":"23 ","txt":"Shpirti do t'i rivendoset trupit dhe trupi shpirtit; po, dhe çdo gjymtyrë dhe nyjë do t'i rivendoset trupit të vet; po, madje asnjë fije floku i kokës nuk do të humbasë; por, të gjitha gjërat do të rikthehen në formën e tyre të përshtatshme dhe të përkryer."},{"vNo":"24 ","txt":"Dhe tani, biri im, ky është rikthimi, për të cilin është folur nga goja e profetëve—"},{"vNo":"25 ","txt":"Dhe atëherë të drejtët do të shkëlqejnë në mbretërinë e Perëndisë."},{"vNo":"26 ","txt":"Por vër re, një vdekje e tmerrshme vjen mbi të ligjtë; pasi ata vdesin sipas gjërave që u përkasin gjërave të drejtësisë, pasi ata janë të papastër dhe asnjë gjë e papastër nuk mund të trashëgojë mbretërinë e Perëndisë; por ata janë flakur përjashta dhe janë të detyruar të marrin frytet e punëve të tyre, ose të veprave të tyre që kanë qenë të liga; dhe ata pinë llumin e një kupe të hidhur."}]}