{"heading":"Vdekshmëria është një periudhë prove për t'i dhënë mundësi njeriut të pendohet dhe t'i shërbejë Perëndisë—Rënia solli vdekje trupore dhe shpirtërore mbi gjithë njerëzimin—Shpëtimi vjen nëpërmjet pendimit—Perëndia vetë shlyen për mëkatet e botës—Mëshira është për ata që pendohen—Gjithë të tjerët duhet t'i nënshtrohen drejtësisë së Perëndisë—Mëshira vjen për shkak të shlyerjes—Vetëm të penduarit e vërtetë, shpëtohen. Rreth 74 para K.","prevAbbr":"alma","nextAbbr":"alma","prevNo":41,"nextNo":43,"chapterTitle":"Alma 42","prevTitle":"Alma 41","nextTitle":"Alma 43","verses":[{"vNo":1,"txt":"Dhe tani, biri im, shikoj se ke diçka tjetër që ta trazon mendjen, që ti nuk e kupton dot—që është në lidhje me drejtësinë e Perëndisë në ndëshkimin e mëkatarit; pasi ti përpiqesh të mendosh se është e padrejtë që mëkatari duhet t'i dorëzohet një gjendjeje mjerimi."},{"vNo":2,"txt":"Tani vër re, biri im, do ta shpjegoj këtë gjë. Pasi vër re, kur Zoti Perëndi dëboi prindërit tanë të parë nga kopshti i Edenit, për të punuar tokën nga e cila ata u morën—po, ai dëboi njeriun dhe vendosi kerubinët në lindje të kopshtit të Edenit dhe një shpatë flakëruese që vërtitej në çdo drejtim për të mbrojtur pemën e jetës—"},{"vNo":3,"txt":"Tani, ne shohim se njeriu qe bërë si Perëndia, duke ditur të mirën dhe të keqen; dhe, që të mos shtrinte dorën dhe të merrte gjithashtu fruta nga pema e jetës dhe t'i hante, dhe të jetonte përgjithmonë, Zoti Perëndi vendosi kerubinë dhe shpatën flakëruese, që ai të mos hante nga fruti—"},{"vNo":4,"txt":"Dhe kështu shohim se kishte një kohë të dhënë ndaj njeriut për t'u penduar, po, një kohë për provë, një kohë për t'u penduar dhe për t'i shërbyer Perëndisë."},{"vNo":5,"txt":"Pasi vini re, nëse Adami do të kishte zgjatur dorën e tij menjëherë dhe të hante nga pema e jetës, ai do të kishte jetuar përgjithnjë, sipas fjalës së Perëndisë; duke mos pasur kohë për pendim; po, dhe gjithashtu fjala e Perëndisë nuk do të kishte pasur efekt dhe plani i madh i shpëtimit do të kishte dështuar."},{"vNo":6,"txt":"Por vër re, ishte caktuar që njeriu të vdiste—prandaj, ashtu si u përjashtuan nga pema e jetës, ata duhet të përjashtoheshin nga faqja e dheut—dhe kështu njeriu humbi përgjithnjë, po, ai u bë njeri i rënë."},{"vNo":7,"txt":"Dhe tani, nga kjo ti e sheh se prindërit tanë të parë u ndëshkuan, si fizikisht ashtu edhe shpirtërisht nga prania e Zotit; dhe kështu ne shohim se u bënë të lirë të ndiqnin vullnetin e tyre."},{"vNo":8,"txt":"Tani vër re, nuk ishte e nevojshme që njeriu të shëlbehej nga kjo vdekje fizike, pasi një gjë e tillë do të shkatërronte planin e madh të lumturisë."},{"vNo":9,"txt":"Prandaj, pasi shpirti nuk mund të vdesë kurrë dhe rënia solli mbi të gjithë njerëzimin një vdekje shpirtërore ashtu edhe fizike, domethënë që ata u përjashtuan nga prania e Zotit, qe e nevojshme që njerëzimi të shëlbehej nga kjo vdekje shpirtërore."},{"vNo":10,"txt":"Prandaj, pasi ata u bënë të mishit, të epsheve dhe djallëzorë nga natyra, kjo gjendje prove u bë për ta një gjendje që të përgatiteshin; u bë një gjendje përgatitore."},{"vNo":11,"txt":"Dhe tani, mbaj mend, biri im, po të mos ishte për planin e shëlbimit, (duke e lënë mënjanë) posa ata të vdisnin, shpirtrat e tyre do të ishin të mjeruar, duke qenë të përjashtuar nga prania e Zotit."},{"vNo":12,"txt":"Dhe tani, nuk kishte asnjë mënyrë për të shëlbuar njerëzit nga kjo gjendje e rënë që njeriu ia solli vetes për shkak të mosbindjes së tij;"},{"vNo":13,"txt":"Prandaj, sipas drejtësisë, plani i shëlbimit nuk mund të realizohej, vetëm në kushtet e pendimit të njerëzve në këtë gjendje prove, po, në këtë gjendje përgatitore; pasi po të mos ishte për këto kushte, mëshira do të ishte e padobishme përveçse do të shkatërronte punën e drejtësisë. Tani, puna e drejtësisë nuk mund të shkatërrohej; nëse do të ishte kështu, Perëndia do të pushonte së qeni Perëndi."},{"vNo":14,"txt":"Dhe kështu ne shohim se i gjithë njerëzimi ishte i rënë dhe ata ishin nën kontroll të drejtësisë; po, të drejtësisë së Perëndisë, e cila i dorëzoi ata për të qenë të përjashtuar përgjithmonë nga prania e tij."},{"vNo":15,"txt":"Dhe tani, plani i mëshirës nuk mund të realizohej, nëse nuk bëhej një shlyerje; prandaj Perëndia vetë shlyen për mëkatet e botës, që të realizohet plani i mëshirës, për të plotësuar kërkesat e drejtësisë, që Perëndia të mund të jetë një Perëndi i përsosur, i drejtë dhe gjithashtu një Perëndi i mëshirshëm."},{"vNo":16,"txt":"Tani, pendimi nuk mund të vinte mbi njerëzit po të mos kishte një dënim i cili të ishte gjithashtu i përjetshëm, sikurse duhet të jetë edhe jeta e shpirtit, e vendosur kundrejt planit të lumturisë, që ishte po aq i përjetshëm, sa jeta e shpirtit."},{"vNo":17,"txt":"Tani, si mund të pendohej një njeri, po të mos kishte bërë mëkat? Si mund të bënte mëkat, në qoftë se nuk kishte ligj? Si mund të kishte ligj, kur nuk kishte ndëshkim"},{"vNo":18,"txt":"Tani, ishte vendosur një ndëshkim dhe ishte dhënë një ligj i drejtë, që solli në njeriun brejtje të ndërgjegjes."},{"vNo":19,"txt":"Tani, në qoftë se nuk do të ishte dhënë një ligj—nëse një njeri vret, duhet të vdesë—a do të kishte frikë ai se do të vdiste, po të vriste"},{"vNo":20,"txt":"Dhe gjithashtu, nëse nuk do të kishte ligj të dhënë kundër mëkatit, njerëzit nuk do të kishin frikë të bënin mëkat."},{"vNo":21,"txt":"Dhe nëse nuk ishte dhënë ligji, nëse njerëzit mëkatonin, çfarë mund të bënte drejtësia, ose mëshira, meqë ato nuk do të kishin asnjë pretendim mbi krijesën"},{"vNo":22,"txt":"Por ka një ligj të dhënë dhe një dënim të vendosur dhe një pendim të lejuar; pendim i cili kërkon mëshirë; përndryshe drejtësia kërkon krijesën dhe zbaton ligjin; dhe ligji zbaton ndëshkimin; në qoftë se jo, veprat e drejtësisë do të shkatërroheshin dhe Perëndia do të pushonte së qeni Perëndi."},{"vNo":23,"txt":"Por, Perëndia nuk pushon së qeni Perëndi dhe mëshira kërkon të penduarin; dhe mëshira jepet për shkak të shlyerjes; dhe shlyerja shkakton ringjalljen e të vdekurve; dhe ringjallja e të vdekurve i çon njerëzit në praninë e Perëndisë; dhe kështu ata rikthehen në praninë e tij, për t'u gjykuar sipas veprave të tyre, sipas ligjit dhe drejtësisë."},{"vNo":24,"txt":"Pasi vër re, drejtësia ushtron të gjitha kërkesat e saj dhe gjithashtu mëshira kërkon gjithçka që është e saj; dhe kështu askush, përveç të penduarve të vërtetë, nuk shpëton."},{"vNo":25,"txt":"Çfarë, a mendon ti se mëshira mund ta grabisë drejtësinë? Unë të them, Jo; hiç fare. Nëse ishte kështu, Perëndia do të pushonte së qeni Perëndi."},{"vNo":26,"txt":"Dhe kështu Perëndia i realizon qëllimet e tij madhështore dhe të përjetshme që u përgatitën që nga krijimi i botës. Dhe kështu vjen shpëtimi dhe shëlbimi i njerëzve, si edhe shkatërrimi dhe mjerimi i tyre."},{"vNo":27,"txt":"Prandaj, O biri im, kushdo që të vijë mund të vijë dhe të pijë lirisht nga ujërat e jetës; dhe kushdo që nuk do të vijë, po ai, nuk është i detyruar të vijë; por ditën e fundit, do t'i rijepet atij sipas punëve të tij."},{"vNo":28,"txt":"Në qoftë se ai dëshiron të bëjë keq dhe nuk është penduar në ditët e tij, vër re, atij do t'i bëhet keq sipas rivendosjes së Perëndisë."},{"vNo":29,"txt":"Dhe tani, biri im, dëshiroj që këto gjëra të mos të të shqetësojnë ty më dhe vetëm mëkatet e tua të të shqetësojnë me atë shqetësim që do të të sjellë në pendim."},{"vNo":30,"txt":"O biri im, dëshiroj që ti të mos mohosh më drejtësinë e Perëndisë. Mos u përpiq të justifikohesh as në mënyrën më të vogël për mëkatet e tua, duke mohuar drejtësinë e Perëndisë; por lër drejtësinë e Perëndisë, si edhe mëshirën e tij dhe keqardhjen e tij të kenë ndikim të plotë në zemrën tënde; dhe të të sjellin poshtë deri në pluhur në përulësi."},{"vNo":31,"txt":"Dhe tani, O biri im, je thirrur nga Perëndia të predikosh fjalën te ky popull. Dhe tani, biri im, shko në udhën tënde, njofto fjalën me vërtetësi dhe maturi, kështu që të mund të sjellësh shpirtra në pendim, që plani i madh i mëshirës të mund të ketë pretendime mbi ta. Dhe Perëndia madje të dhëntë sipas fjalëve të mia. Amen."}]}