{"heading":"Moroni urdhëron Lamanitët të bëjnë besëlidhje për paqe ose të shkatërrohen—Zerahemna hedh poshtë propozimin dhe lufta fillon rishtas—Ushtritë e Moronit shpartallojnë Lamanitët. Rreth 74–73 para K.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që ata ndaluan dhe u zmbrapsën pak. Dhe Moroni i tha Zerahemnës: Vër re, Zerahemna, ne nuk dëshirojmë të jemi njerëz gjakatarë. Ju e dini se jeni në duart tona, por ne nuk dëshirojmë t'ju vrasim."},{"vNo":"2 ","txt":"Vër re, ne nuk kemi ardhur të luftojmë kundër jush, që të derdhim gjakun tuaj për pushtet; as nuk dëshirojmë të sjellim ndonjë në zgjedhën e robërisë. Por ky është pikërisht shkaku për të cilën ju keni ardhur kundër nesh; po, dhe ju jeni zemëruar me ne për shkak të fesë tonë."},{"vNo":"3 ","txt":"Por tani, ti e shikon se Zoti është me ne; dhe e shikon se ai ju ka dorëzuar në duart tona. Dhe tani do të doja që ti të kuptosh se kjo gjë po bëhet për shkak të fesë sonë dhe besimit tonë në Krisht. Dhe tani, ti e sheh se nuk mund ta shkatërrosh këtë besimin tonë."},{"vNo":"4 ","txt":"Tani ju e shihni se ky është besimi i vërtetë i Perëndisë; po, ju e shihni se Perëndia do të na përkrahë dhe do të na mbajë dhe do të na ruajë, derisa të jemi besnikë ndaj tij dhe ndaj besimit tonë dhe fesë sonë; dhe Zoti nuk do të lejojë kurrë që ne të shkatërrohemi, veçse në qoftë se biem në shkelje dhe mohojmë besimin tonë."},{"vNo":"5 ","txt":"Dhe tani, Zerahemna, të urdhëroj në emrin e atij Perëndie të plotfuqishëm, që ka forcuar krahët tanë që të fitojmë fuqi mbi ju nëpërmjet besimit tonë, nëpërmjet fesë sonë dhe nëpërmjet riteve tona të adhurimit dhe nëpërmjet kishës sonë, dhe nëpërmjet mbështetjes së shenjtë që i detyrohemi bashkëshorteve tona dhe fëmijëve tanë, nëpërmjet asaj lirie që na lidh me tokat tona dhe vendin tonë; po, dhe gjithashtu nëpërmjet mbajtjes së fjalës së shenjtë të Perëndisë, së cilës i detyrojmë të gjithë lumturinë tonë; dhe në emër të çdo gjëje që na është më e dashur—"},{"vNo":"6 ","txt":"Po, dhe kjo nuk është e gjitha; po të urdhëroj në emër të të gjitha dëshirave që keni për jetën, që të na dorëzoni armët e luftës dhe ne nuk do të kërkojmë gjakun tuaj, por do t'ju falim jetën, në qoftë se shkoni udhës suaj dhe nuk do të vini përsëri në luftë kundër nesh."},{"vNo":"7 ","txt":"Dhe tani, në qoftë se ju nuk e bëni këtë, vini re, ju jeni në duart tona dhe do t'i urdhëroj njerëzit e mi, që të bien mbi ju dhe që të plagosin trupat tuaj për vdekje, që ju të shfaroseni dhe atëherë do të shohim se kush ka pushtet mbi këtë popull; po do të shohim se kush do të bjerë në robëri."},{"vNo":"8 ","txt":"Dhe tani ndodhi që kur Zerahemna i dëgjoi këto fjalë, vajti dhe dorëzoi në duart e Moronit shpatën e tij dhe kordhën e tij dhe harkun e tij dhe i tha atij: Vër re, ja ku janë armët tona të luftës; ne do t'jua dorëzojmë, por nuk do ta lejojmë veten tonë të bëjmë një betim që e dimë se ne do ta thyejmë dhe gjithashtu fëmijët tanë; por merr armët e luftës dhe na lejo që të largohemi në vendin e shkretë; përndryshe do të mbajmë shpatat tona dhe do të mbarojmë ose do të fitojmë."},{"vNo":"9 ","txt":"Vër re, ne nuk jemi të besimit tuaj; ne nuk besojmë se është Perëndia që na ka dorëzuar në duart tuaja; por besojmë se është dinakëria juaj që ju ka shpëtuar nga shpatat tona. Vër re, janë parzmoret tuaja dhe mburojat tuaja që ju kanë shpëtuar."},{"vNo":"10 ","txt":"Dhe tani, pasi Zerahemna mbaroi së thëni këto fjalë, Moroni ia ktheu shpatën dhe armët e luftës që i kishte marrë Zerahemnës, duke thënë: Vër re, do t'i japim fund konfliktit."},{"vNo":"11 ","txt":"Tani, unë nuk mund të kthej prapa fjalët që thashë, prandaj sikurse Zoti jeton, ju nuk do të largoheni nëse ju nuk largoheni me një betim, se nuk do të ktheheni përsëri të luftoni kundër nesh. Tani, sikurse jeni në duart tona, ne do ta derdhim gjakun tuaj përdhe, ose ju do të pranoni kushtet që unë kam propozuar."},{"vNo":"12 ","txt":"Dhe tani, pasi Moroni tha këto fjalë, Zerahemna e mbajti shpatën dhe u zemërua me Moronin dhe u hodh përpara, që ta vriste Moronin; por, porsa ngriti shpatën, vini re, një nga ushtarët e Moronit qëlloi shpatën duke ia hedhur përdhe dhe duke e thyer në dorezë; dhe ai qëlloi edhe Zerahemnën, duke i hequr lëkurën e kokës me flokë dhe i ra përdhe. Dhe Zerahemna u tërhoq nga prania e tyre e shkoi mes ushtarëve të tij."},{"vNo":"13 ","txt":"Dhe ndodhi që ushtari që u ndodh aty, që i hoqi Zerahemnës lëkurën e kokës me flokë, e mori atë për flokësh nga toka dhe e vuri në majë të shpatës së tij dhe ua vuri atyre drejt përpara, duke u thënë me zë të lartë:"},{"vNo":"14 ","txt":"Ashtu sikurse ra përdhe kjo lëkurë me flokët e kokës së kryetarit tuaj, ashtu do të bini edhe ju përdhe, në qoftë se nuk dorëzoni armët tuaja të luftës dhe nuk largoheni me një besëlidhje për paqe."},{"vNo":"15 ","txt":"Tani pati shumë që kur dëgjuan këto fjalë dhe panë lëkurën e kokës me flokë që ishte në majë të shpatës, u goditën nga frika; dhe shumë erdhën dhe hodhën poshtë armët e tyre të luftës te këmbët e Moronit, dhe hynë në një besëlidhje për paqe. Dhe të gjithë ata që hynë në besëlidhje, u lejuan të nisen për në vendin e shkretë."},{"vNo":"16 ","txt":"Tani ndodhi që Zerahemna ishte jashtëzakonisht i inatosur dhe nxiti pjesën e mbetur të ushtarëve të tij në zemërim, që të luftonin më me fuqi kundër Nefitëve."},{"vNo":"17 ","txt":"Dhe tani Moroni u zemërua, për shkak të kokëfortësisë së Lamanitëve; prandaj i urdhëroi ushtarët e tij që të binin mbi ta dhe t'i vrisnin. Dhe ndodhi që ata filluan t'i vrisnin; po, dhe Lamanitët luftuan me shpatat e tyre dhe fuqinë e tyre."},{"vNo":"18 ","txt":"Por vini re, lëkura e tyre e zhveshur dhe kokat e tyre të pambuluara ishin të zbuluara për shpatat e mprehta të Nefitëve; po, vini re, ata u shpuan dhe u qëlluan, po, dhe ranë me shpejtësi shumë të madhe para shpatave të Nefitëve; dhe ata filluan të shkatërroheshin, madje ashtu siç kishte profetizuar ushtari i Moronit."},{"vNo":"19 ","txt":"Tani Zerahemna, kur pa se ata ishin pothuajse gati të shkatërroheshin të gjithë, i thirri me fuqi Moronit, duke i premtuar se ai dhe gjithashtu njerëzit e tij do të bënin besëlidhje me ta, në qoftë se do t'ua falnin jetën atyre që kishin mbetur se nuk do të vinin kurrë më të luftonin përsëri kundër tyre."},{"vNo":"20 ","txt":"Dhe ndodhi që Moroni bëri që puna vdekjeprurëse të pushonte përsëri mes popullit. Dhe ai u mori Lamanitëve të gjitha armët e luftës; dhe, pasi hynë me të në një besëlidhje për paqe, u lejuan të largoheshin për në vendin e shkretë."},{"vNo":"21 ","txt":"Tani, numri i të vdekurve të tyre nuk u numërua për shkak të numrit të madh; po, numri i të vdekurve të tyre qe jashtëzakonisht i madh, si për Nefitët, ashtu dhe për Lamanitët."},{"vNo":"22 ","txt":"Dhe ndodhi që ata i hodhën të vdekurit e tyre në ujërat e Sidonit dhe ata kanë shkuar dhe janë varrosur në thellësitë e detit."},{"vNo":"23 ","txt":"Dhe ushtritë e Nefitëve ose të Moronit u kthyen dhe shkuan në shtëpitë e tyre dhe në tokat e tyre."},{"vNo":"24 ","txt":"Dhe kështu mbaroi viti i tetëmbëdhjetë i mbretërimit të gjykatësve mbi popullin e Nefit. Dhe kështu mbaroi anali i Almës, që ishte shkruar mbi fletët e Nefit."}]}