{"heading":"Helamani beson fjalët e Almës—Alma profetizon shkatërrimin e Nefitëve—Ai bekon dhe mallkon vendin—Alma mund të jetë marrë nga Shpirti, ashtu sikurse Moisiu—Shtohet mosmarrëveshja në Kishë. Rreth 73 para K.","sectionHeading":"Rrëfimi i popullit të Nefit; dhe luftërat dhe mosmarrëveshjet e tyre në ditët e Helamanit, sipas analit të Helamanit, që ai e mbajti në ditët e tij.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Vini re, tani ndodhi që populli i Nefit u gëzua jashtëzakonisht shumë, sepse Zoti e shpëtoi përsëri nga duart e armiqve të tij; prandaj ata i dhanë falënderime Zotit, Perëndisë së tyre; po, dhe agjëruan shumë dhe u lutën shumë, dhe adhuruan Perëndinë me gëzim jashtëzakonisht të madh."},{"vNo":"2 ","txt":"Dhe ndodhi që në vitin e nëntëmbëdhjetë të mbretërimit të gjykatësve mbi popullin e Nefit, që Alma shkoi te biri i tij, Helamani, dhe i tha atij: A u beson fjalëve që të thashë në lidhje me ato anale që janë mbajtur"},{"vNo":"3 ","txt":"Dhe Helamani i tha atij: Po, unë besoj."},{"vNo":"4 ","txt":"Dhe Alma i tha përsëri: A beson në Jezu Krishtin që do të vijë"},{"vNo":"5 ","txt":"Dhe ai tha: Po, unë u besoj të gjitha fjalëve që ti ke thënë."},{"vNo":"6 ","txt":"Dhe Alma i tha atij përsëri: A do t'i zbatosh urdhërimet e mia"},{"vNo":"7 ","txt":"Dhe ai tha: Po, unë do t'i zbatoj urdhërimet e tua me gjithë zemrën time."},{"vNo":"8 ","txt":"Atëherë Alma i tha atij: Qofsh i bekuar; dhe Zoti do të të begatojë në këtë vend."},{"vNo":"9 ","txt":"Por vër re, unë kam diçka për të profetizuar, por çfarë do të të profetizoj, ti nuk duhet ta bësh të ditur; po, çfarë do të të profetizoj ty, nuk duhet bërë e ditur, madje derisa profecia të përmbushet; prandaj, shkruaji fjalët që do të të them."},{"vNo":"10 ","txt":"Dhe këto janë fjalët: Vër re, sipas shpirtit të zbulesës që është në mua, unë shikoj se pikërisht ky popull, Nefitët, në katërqind vjet pasi Jezu Krishti t'u shfaqet atyre, do të bien në mosbesim."},{"vNo":"11 ","txt":"Po, dhe atëherë ata do të shohin luftëra dhe epidemi, po, zi buke dhe gjakderdhje, madje derisa populli i Nefit të shfaroset—"},{"vNo":"12 ","txt":"Po, dhe kjo sepse ata do të bien në mosbesim dhe do të bien në punët e errësirës dhe pas epsheve dhe në çfarëdolloj paudhësie; po, unë po të them ty se për shkak se ata do të mëkatojnë kundër një drite dhe njohurie kaq të madhe, po, unë po të them ty, se nga ajo ditë, madje edhe brezi i katërt nuk do të ketë kaluar i tëri, para se të vijë kjo paudhësi e madhe."},{"vNo":"13 ","txt":"Dhe kur të vijë ajo ditë e madhe, vër re, koha do të vijë shumë shpejt që ata që janë tani, ose fara e atyre që numërohen tani mes popullit të Nefit, nuk do të numërohen më mes popullit të Nefit."},{"vNo":"14 ","txt":"Por kushdo që të mbesë dhe nuk shkatërrohet në atë ditë të madhe dhe të tmerrshme, do të numërohet mes Lamanitëve dhe do të bëhet sikurse ata, që të gjithë, me përjashtim të pakicës, të cilët do të quhen dishepujt e Zotit dhe ata do të ndiqen nga Lamanitët, madje derisa të shfarosen fare. Dhe tani, për shkak të paudhësisë, kjo profeci do të përmbushet."},{"vNo":"15 ","txt":"Dhe tani ndodhi që pasi Alma i tha këto gjëra Helamanit, e bekoi atë dhe gjithashtu bijtë e tij të tjerë; dhe bekoi edhe tokën për hir të të drejtëve."},{"vNo":"16 ","txt":"Dhe tha: Kështu thotë Zoti Perëndi—E mallkuar do të jetë toka, po, kjo tokë deri në shkatërrim për çdo komb, fis, gjuhë dhe popull që bën keq, kur ata të kenë arritur kulmin; dhe sikurse thashë, ashtu do të bëhet; pasi ky është mallkimi dhe bekimi i Perëndisë mbi tokën, pasi Zoti nuk mund të shikojë mëkatin as me lëshimin më të vogël."},{"vNo":"17 ","txt":"Dhe tani, kur Alma tha këto fjalë, bekoi kishën, po, të gjithë ata që do të qëndronin të vendosur në besim që nga ajo kohë e tutje."},{"vNo":"18 ","txt":"Dhe kur Alma e bëri këtë gjë, u nis nga toka e Zarahemlës, sikur do të shkonte në vendin e Melekut. Dhe ndodhi që nuk u dëgjua kurrë më për të; dhe për vdekjen dhe varrin e tij, nuk dimë asgjë."},{"vNo":"19 ","txt":"Vini re, këtë dimë se ai ishte njeri i drejtë; dhe fjala u përhap në kishë se ai u mor nga Shpirti, ose se u varros nga dora e Zotit, madje si Moisiu. Por, vini re, shkrimet e shenjta thonë se Zoti e mori Moisiun te vetja; dhe ne mendojmë se ai gjithashtu ka marrë Almën në shpirt te vetja; prandaj, për këtë shkak nuk dimë asgjë në lidhje me vdekjen dhe me varrin e tij."},{"vNo":"20 ","txt":"Dhe tani ndodhi, në fillim të vitit të nëntëmbëdhjetë të mbretërimit të gjykatësve mbi popullin e Nefit, që Helamani shkoi mes popullit për t'u njoftuar atyre fjalën."},{"vNo":"21 ","txt":"Pasi vini re, për shkak të luftërave të tyre me Lamanitët dhe mosmarrëveshjeve të vogla, të shumta dhe trazirave që kishin ndodhur në popull, u bë e nevojshme që fjala e Perëndisë t'u njoftohej atyre, po, dhe që në tërë kishën të vendosej rregull."},{"vNo":"22 ","txt":"Prandaj, Helamani dhe vëllezërit e tij shkuan për të vendosur kishën përsëri në të gjithë vendin, po, në çdo qytet në të gjithë vendin që zotërohej nga populli i Nefit. Dhe ndodhi që ata caktuan priftërinj dhe mësues në tërë vendin, në të gjitha kishat."},{"vNo":"23 ","txt":"Dhe tani ndodhi që pasi Helamani dhe vëllezërit e tij caktuan priftërinj dhe mësues të kishave, ndodhi një mosmarrëveshje mes tyre dhe ata nuk donin t'ua vinin veshin fjalëve të Helamanit dhe vëllezërve të tij;"},{"vNo":"24 ","txt":"Por ata u bënë kryelartë, duke u ngritur në zemrat e tyre, për shkak të pasurive të tyre jashtëzakonisht të mëdha; prandaj, ata u pasuruan në sytë e tyre dhe nuk donin t'ua vinin veshin fjalëve, që të ecnin drejt para Perëndisë."}]}