{"heading":"Amalikia komploton të bëhet mbret—Moroni ngre titullin e lirisë—Ai ngre popullin për të mbrojtur fenë e tyre—Besimtarët e vërtetë quhen të Krishterë—Një mbetje e Jozefit do të ruhet—Amalikia dhe ata që u shkëputën ia mbathën për në tokën e Nefit—Ata që nuk përkrahin çështjen e lirisë, vriten. Rreth 73–72 para K.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që të gjithë ata që nuk u vinin veshin fjalëve të Helamanit dhe vëllezërve të tij, u mblodhën së bashku kundër vëllezërve të tyre."},{"vNo":"2 ","txt":"Dhe tani, vini re, ata ishin jashtëzakonisht të zemëruar, kaq shumë, sa ishin të vendosur t'i vrisnin."},{"vNo":"3 ","txt":"Tani, kryetari i atyre që ishin zemëruar kundër vëllezërve të tyre ishte një burrë i madh dhe i fortë; dhe emri i tij ishte Amalikia."},{"vNo":"4 ","txt":"Dhe Amalikia kishte dëshirë të bëhej mbret; dhe ata njerëz që ishin zemëruar gjithashtu kishin dëshirë që ai të ishte mbreti i tyre; dhe ata ishin në pjesën më të madhe të tyre gjykatësit më të ulët të vendit dhe kërkonin të fitonin pushtet."},{"vNo":"5 ","txt":"Dhe ata ishin nxitur nga lajkat e Amalikias se, në qoftë se do ta përkrahnin dhe do ta vendosnin atë mbret të tyre, ai do t'i bënte ata sundimtarë mbi popullin."},{"vNo":"6 ","txt":"Kështu ata u gënjyen nga Amalikia, që të kundërshtonin, megjithë predikimin e Helamanit dhe të vëllezërve të tij, po, me gjithë kujdesin jashtëzakonisht të madh të tyre për kishën; pasi ata ishin kryepriftërinj të kishës."},{"vNo":"7 ","txt":"Dhe kishte shumë në kishë që u besuan fjalëve lajkatare të Amalikias, prandaj ata u shkëputën nga kisha; dhe kështu ishin punët e popullit të Nefit, jashtëzakonisht të pasigurta dhe të rrezikshme, me gjithë fitoren e madhe që patën mbi Lamanitët dhe gëzimet e mëdha që patën për shkak të çlirimit të tyre nga dora e Zotit."},{"vNo":"8 ","txt":"Kështu shohim sesa shpejt fëmijët e njeriut harrojnë Zotin, Perëndinë e tyre, po, sa shpejt bëjnë paudhësi dhe udhëhiqen nga i ligu."},{"vNo":"9 ","txt":"Po, dhe ne shohim edhe ligësinë e madhe që mund të shkaktojë një njeri shumë i lig mes fëmijëve të njerëzve."},{"vNo":"10 ","txt":"Po, ne shohim se Amalikia, pasi ishte njeri i mënyrave dinake dhe njeri i shumë fjalëve lajkatare, gënjeu zemrat e shumë njerëzve që të bënin ligësi; po, dhe të kërkonin të shkatërronin kishën e Perëndisë dhe të shkatërronin themelin e lirisë që Perëndia u kishte dhënë atyre, bekim që Perëndia e kishte dërguar mbi faqen e tokës për hir të të drejtëve."},{"vNo":"11 ","txt":"Dhe tani ndodhi që kur Moroni i cili ishte kryekomandant i ushtrive të Nefitëve, dëgjoi për këto kundërshtime, u zemërua me Amalikian."},{"vNo":"12 ","txt":"Dhe ndodhi që ai grisi pelerinën e tij dhe mori një copë të saj e shkroi mbi të—Në kujtim të Perëndisë tonë, fesë sonë, lirisë sonë dhe të paqes sonë, të bashkëshorteve tona dhe të fëmijëve tanë—dhe e nguli në majë të një shtize."},{"vNo":"13 ","txt":"Dhe vuri përkrenaren e tij dhe parzmoren e tij dhe mburojat e tij dhe ngjeshi në ije armët, dhe mori shtizën, në majë të së cilës kishte pelerinën e tij të grisur (dhe ai e quajti titulli i lirisë), dhe u përkul gjer në tokë, dhe iu lut me fuqi Perëndisë së tij që bekimet e lirisë të qëndronin mbi vëllezërit e tij, përderisa të mbetej një grup të Krishterësh që të zotërojnë tokën—"},{"vNo":"14 ","txt":"Pasi kështu quheshin të gjithë besimtarët e vërtetë të Krishtit, që i përkisnin kishës së Perëndisë, nga ata që nuk i përkisnin kishës."},{"vNo":"15 ","txt":"Dhe ata që i përkisnin kishës ishin besnikë; po, të gjithë ata që ishin besimtarë të vërtetë të Krishtit, morën mbi vete me kënaqësi emrin e Krishtit ose të Krishterë dhe u quajtën ashtu për shkak të besimit të tyre në Krishtin që do të vinte."},{"vNo":"16 ","txt":"Dhe prandaj, Moroni në këtë kohë u lut që çështja e të Krishterëve dhe liria e vendit të favorizoheshin."},{"vNo":"17 ","txt":"Dhe ndodhi që pasi ai ia derdhi shpirtin e tij Perëndisë, e quajti tërë vendin që ndodhej në jug të vendit Shkretim, po, dhe në fund, gjithë tokën nga veriu dhe nga jugu—Një tokë të zgjedhur dhe tokën e lirisë."},{"vNo":"18 ","txt":"Dhe ai tha: Me siguri Perëndia nuk do të lejojë që ne që përbuzemi për shkak se marrim mbi vete emrin e Krishtit, të shkelemi dhe të shkatërrohemi, vetëm në qoftë se e sjellim atë me anë të shkeljeve tona."},{"vNo":"19 ","txt":"Dhe kur Moroni tha këto fjalë, ai shkoi mes popullit, duke valëvitur në ajër pjesën e grisur të pelerinës së tij, kështu që të gjithë të mund të shihnin shkrimin që ai kishte shkruar mbi copën e grisur dhe thirri me zë të lartë, duke thënë:"},{"vNo":"20 ","txt":"Vini re, të gjithë ata që do të mbajnë këtë titull mbi tokë, le të vijnë këtu para në fuqinë e Zotit dhe të hyjnë në besëlidhje se do të ruajnë të drejtat e tyre dhe fenë e tyre, që Zoti Perëndi t'i bekojë ata."},{"vNo":"21 ","txt":"Dhe ndodhi që kur Moroni shpalli këto fjalë, vini re, njerëzit erdhën duke vrapuar së bashku me armët ngjeshur rreth ijeve të tyre, duke grisur rrobat e tyre në shenjë ose si një besëlidhje se ata nuk do ta braktisnin Zotin, Perëndinë e tyre; ose me fjalë të tjera, në qoftë se ata do të shkelnin urdhërimet e Perëndisë, ose të binin në shkelje dhe të kishin turp të merrnin emrin e Krishtit mbi vete, Zoti duhej t'i copëtonte, madje, ashtu sikurse ata kishin copëtuar rrobat e tyre."},{"vNo":"22 ","txt":"Tani, kjo qe besëlidhja që ata bënë dhe hodhën rrobat e tyre te këmbët e Moronit, duke thënë: Ne besëlidhim me Perëndinë tonë që do të shkatërrohemi, ashtu sikurse vëllezërit tanë në tokën veriore, në qoftë se biem në shkelje; po, ai mund të na hedhë te këmbët e armiqve tanë, ashtu madje, sikurse hodhëm rrobat tona te këmbët e tua, që të shkelen nën këmbë, në qoftë se biem në shkelje."},{"vNo":"23 ","txt":"Moroni u tha atyre: Vini re, ne jemi një mbetje e farës së Jakobit; po, ne jemi një mbetje e farës së Jozefit, rroba e të cilit u gris nga vëllezërit e tij në shumë copa; po dhe tani vini re, të kujtojmë të zbatojmë urdhërimet e Perëndisë, ose rrobat tona do të grisen nga vëllezërit tanë dhe ne do të hidhemi në burg, ose do të na shesin, ose do të na vrasin."},{"vNo":"24 ","txt":"Po, të ruajmë lirinë tonë si një mbetje e Jozefit; po të kujtojmë fjalët e Jakobit, para vdekjes së tij, pasi vini re, ai pa se një pjesë e mbetur e rrobës së Jozefit ishte ruajtur dhe nuk ishte kalbur. Dhe ai tha—Ashtu sikurse kjo mbetje e rrobës së birit tim është ruajtur, ashtu edhe një mbetje e farës së birit tim do të ruhet nga dora e Perëndisë dhe do të merret nga ai, ndërsa mbetja e farës së Jozefit do të vdesë; madje, ashtu sikurse mbetja e rrobës së tij."},{"vNo":"25 ","txt":"Tani vini re, kjo e pezmaton shpirtin tim; megjithatë shpirti im gëzohet për birin tim, për shkak të asaj pjese të farës së tij që do të merret nga Perëndia."},{"vNo":"26 ","txt":"Tani vini re, kjo ishte gjuha e Jakobit."},{"vNo":"27 ","txt":"Dhe tani kush e di, në qoftë se mbetja e farës së Jozefit që do të vdesë, sikurse rroba e tij, nuk janë ata që janë shkëputur nga ne? Po, dhe do të jetë njëlloj për ne, në qoftë se nuk qëndrojmë të vendosur në besimin e Krishtit."},{"vNo":"28 ","txt":"Dhe tani ndodhi që kur Moroni i tha këto fjalë, ai shkoi dhe gjithashtu dërgoi fjalë në të gjitha pjesët e vendit ku kishte kundërshtime dhe mblodhi së bashku të gjithë njerëzit që donin të ruanin lirinë e tyre, të qëndronin kundër Amalikias dhe atyre që kishin kundërshtuar, që quheshin Amalikianë."},{"vNo":"29 ","txt":"Dhe ndodhi që kur Amalikia pa se njerëzit e Moronit ishin më të shumtë se Amalikianët—dhe ai pa gjithashtu se njerëzit e tij kishin dyshim në lidhje me drejtësinë e çështjes që ata kishin ndërmarrë—prandaj, duke u frikësuar se nuk do t'ia arrinte qëllimit, mori me vete të gjithë ata që donin të shkonin me të dhe u nis për në tokën e Nefit."},{"vNo":"30 ","txt":"Tani Moroni nuk e pa të arsyeshme që Lamanitët të kishin më shumë fuqi; prandaj mendoi që t'u priste udhën njerëzve të Amalikias, ose t'i kapte, t'i sillte prapa dhe të vriste Amalikian; po, pasi e dinte se ai do të nxiste Lamanitët në zemërim kundër tyre dhe t'i bënte ata që të vinin në luftë kundër tyre; dhe ai e dinte edhe se Amalikia do të bënte aq sa të mundej, që t'ia arrinte qëllimeve të tij."},{"vNo":"31 ","txt":"Prandaj, Moroni mendoi se ishte e arsyeshme që ai të merrte ushtritë e tij që ishin mbledhur tok së bashku dhe ishin armatosur dhe kishin hyrë në besëlidhje që të ruanin paqen—dhe ndodhi që ai mori ushtrinë e tij dhe marshuan me çadrat e tyre për në vendin e shkretë, për t'i prerë udhën Amalikias në vendin e shkretë."},{"vNo":"32 ","txt":"Dhe ndodhi që ai bëri sipas dëshirave të tij dhe marshoi për në vendin e shkretë dhe i preu udhën ushtrive të Amalikias."},{"vNo":"33 ","txt":"Dhe ndodhi që Amalikia iku me një numër të vogël të njerëzve të tij dhe pjesa e mbetur u dorëzua në duart e Moronit dhe u kthye mbrapsht në tokën e Zarahemlës."},{"vNo":"34 ","txt":"Tani Moroni, duke qenë njeri i caktuar nga kryegjykatësit dhe nga zëri i popullit, kishte fuqi të plotë sipas vullnetit të tij me ushtritë e Nefitëve, për t'i organizuar dhe për të ushtruar autoritet mbi to."},{"vNo":"35 ","txt":"Dhe ndodhi që kushdo nga Amalikianët, që nuk hyri në besëlidhje se do ta përkrahte çështjen e lirisë, që të kishin një qeveri të lirë, ai bëri që të vritej; dhe nuk pati veçse pak që e mohuan besëlidhjen e lirisë."},{"vNo":"36 ","txt":"Dhe ndodhi gjithashtu që ai bëri që titulli i lirisë të ngrihej mbi çdo kullë të atij vendi, që ishte pronë e Nefitëve; dhe kështu Moroni nguli flamurin e lirisë mes Nefitëve."},{"vNo":"37 ","txt":"Dhe filluan të kishin përsëri paqe në tokë; dhe kështu ata e ruajtën paqen në tokë deri pothuaj në mbarim të vitit të nëntëmbëdhjetë të mbretërimit të gjykatësve."},{"vNo":"38 ","txt":"Dhe Helamani dhe kryepriftërinjtë mbajtën gjithashtu rregull në kishë; po, madje, për hapësirën e katër vjetëve, ata patën shumë paqe dhe gëzim në kishë."},{"vNo":"39 ","txt":"Dhe ndodhi që pati shumë që vdiqën duke besuar vendosmërisht se shpirtrat e tyre ishin shëlbuar nëpërmjet Zotit Jezu Krisht; kështu që u larguan nga kjo botë të gëzuar."},{"vNo":"40 ","txt":"Dhe pati disa që vdiqën nga ethet, të cilat në disa stinë të vitit ishin shumë të shpeshta në tokë—por, jo aq shumë nga ethet, për shkak të cilësisë jashtëzakonisht të mirë të shumë bimëve dhe rrënjëve që Perëndia kishte përgatitur për të zhdukur shkakun e sëmundjeve nga të cilat njerëzit vuanin për shkak të natyrës së klimës—"},{"vNo":"41 ","txt":"Por, pati shumë që vdiqën nga mosha e vjetër; dhe ata që vdiqën në besimin e Krishtit, janë të lumtur në të, ashtu sikurse duhet të mendojmë."}]}