{"heading":"Për të fituar shpëtimin, njerëzit duhet të pendohen dhe të zbatojnë urdhërimet, të rilindin, të pastrojnë rrobat e tyre nëpërmjet gjakut të Krishtit, të jenë të përulur dhe të heqin nga vetja kryelartësinë dhe zilinë dhe të bëjnë punët e drejtësisë–-Bariu i Mirë thërret popullin e tij–-Ata që bëjnë vepra të këqija janë fëmijët e djallit–-Alma dëshmon mbi vërtetësinë e doktrinës së tij dhe urdhëron njerëzit të pendohen–-Emrat e të drejtëve do të shkruhen në librin e jetës. Rreth 83 para K.","sectionHeading":"Fjalët që Alma, Kryeprifti, sipas urdhrit të shenjtë të Perëndisë, u dha njerëzve në qytetet dhe fshatrat e tyre nëpër të gjithë vendin.","prevAbbr":"alma","nextAbbr":"alma","prevNo":4,"nextNo":6,"chapterTitle":"Alma 5","prevTitle":"Alma 4","nextTitle":"Alma 6","verses":[{"vNo":1,"txt":"Tani ndodhi që Alma filloi të përhapte në popull fjalën e Perëndisë, së pari në tokën e Zarahemlës dhe prej andej në të gjithë vendin."},{"vNo":2,"txt":"Dhe këto janë fjalët që ai u foli njerëzve në kishën që u organizua në qytetin e Zarahemlës, sipas analit të tij, duke thënë:"},{"vNo":3,"txt":"Unë, Alma, pasi u shenjtërova nga ati im, Alma, që të jem një kryeprift i kishës së Perëndisë, pasi ai kishte fuqi dhe autoritet nga Perëndia t'i bënte këto gjëra, vini re, unë ju them se ai filloi të vendoste një kishë në tokën që ishte në kufijtë e Nefit; po, në tokën që quhej toka e Mormonit; po, dhe ai pagëzoi vëllezërit e tij në ujërat e Mormonit."},{"vNo":4,"txt":"Dhe vini re, unë ju them juve, ata u çliruan nga duart e njerëzve të mbretit Noe, nëpërmjet mëshirës dhe fuqisë së Perëndisë."},{"vNo":5,"txt":"Dhe vini re, pas asaj, ata ranë në robëri nga dora e Lamanitëve, në vendin e shkretë; po, unë ju them juve, ata qenë në robëri dhe përsëri Zoti i çliroi nga robëria me fuqinë e fjalës së tij; dhe ne u sollëm në këtë vend dhe këtu ne filluam të vendosnim kishën e Perëndisë dhe gjithashtu nëpër gjithë këtë vend."},{"vNo":6,"txt":"Dhe tani vini re, unë ju them juve, vëllezërit e mi, ju që bëni pjesë në këtë kishë, a keni mbajtur mjaftueshëm në kujtesë robërinë e etërve tuaj? Po, dhe a keni mbajtur mjaftueshëm në kujtesë mëshirën dhe durimin e tij ndaj tyre? Dhe për më tepër, a keni mbajtur mjaftueshëm në kujtesë se ai ka çliruar shpirtrat e tyre nga ferri"},{"vNo":7,"txt":"Vini re, ai ndryshoi zemrat e tyre; po, ai i zgjoi nga një gjumë i thellë dhe ata u zgjuan në Perëndi. Vini re, ata ishin në mes të errësirës; megjithatë, shpirtrat e tyre ishin të ndriçuar nga drita e fjalës së përjetshme; po, ata ishin të rrethuar nga rripat e vdekjes dhe nga zinxhirët e ferrit dhe një shkatërrim i pafund priste për ta."},{"vNo":8,"txt":"Dhe tani, unë ju pyes, vëllezërit e mi, a u shkatërruan ata? Vini re, unë ju them, Jo, ata nuk u shkatërruan."},{"vNo":9,"txt":"Dhe përsëri unë pyes, a u këputën rripat e vdekjes dhe a u çliruan zinxhirët e ferrit që i rrethonin rreth e përqark? Unë po ju them, Po, ata u çliruan dhe shpirtrat e tyre u ngritën dhe ata i kënduan dashurisë shëlbuese. Dhe unë ju them juve se ata janë shpëtuar."},{"vNo":10,"txt":"Dhe tani unë ju pyes se mbi çfarë kushtesh janë shpëtuar ata? Po, ç'baza kishin ata që të shpresonin për shëlbim? Cili është shkaku që u çliruan nga rripat e vdekjes, po, dhe gjithashtu nga zinxhirët e ferrit"},{"vNo":11,"txt":"Vini re, unë mund t'ju them juve–-a nuk u besoi ati im, Alma, fjalëve që dolën nga goja e Abinadit? Dhe, a nuk qe ai një profet i shenjtë? A nuk foli ai fjalët e Perëndisë dhe ati im, Alma i besoi ato"},{"vNo":12,"txt":"Dhe sipas besimit të tij, një ndryshim i madh ndodhi në zemrën e tij. Vini re, unë ju them juve se kjo është e gjitha e vërtetë."},{"vNo":13,"txt":"Dhe vini re, ai u predikoi fjalën etërve tuaj dhe një ndryshim i madh ndodhi gjithashtu në zemrat e tyre dhe ata u përulën, dhe e vunë besimin e tyre në Perëndinë e vërtetë dhe të gjallë. Dhe vini re, ata qenë besnikë deri në fund; prandaj u shpëtuan."},{"vNo":14,"txt":"Dhe tani vini re, unë po ju pyes, vëllezërit e mi të kishës, a keni lindur shpirtërisht nëpërmjet Perëndisë? A keni marrë shëmbëlltyrën e tij në pamjen tuaj? A e keni provuar këtë ndryshim të madh në zemrat tuaja"},{"vNo":15,"txt":"A ushtroni besim në shëlbimin e atij që ju krijoi? A prisni me padurim me syrin e besimit dhe e shihni këtë trup të vdekshëm të ngritur në pavdekshmëri dhe këtë korrupsion të ngritur në pakorrupsion, për të qëndruar para Perëndisë që të gjykoheni sipas veprave që janë bërë në trupin e vdekshëm"},{"vNo":16,"txt":"Unë ju them juve, a mund ta imagjinoni veten që të dëgjoni zërin e Zotit, duke ju thënë në atë ditë: Ejani tek unë, ju të bekuar, pasi vini re, veprat tuaja kanë qenë veprat e drejtësisë mbi faqen e dheut"},{"vNo":17,"txt":"Ose a e imagjinoni veten se ju mund ta gënjeni Zotin në atë ditë dhe të thoni–-Zot, veprat tona mbi faqen e dheut kanë qenë vepra të drejta–-dhe ai do t'ju shpëtojë ju"},{"vNo":18,"txt":"Ose përndryshe, a mund të imagjinoni që të çoheni para gjyqit të Perëndisë me shpirtrat tuaj të mbushur me faj dhe brejtje ndërgjegjeje, duke pasur kujtimin e të gjithë fajit tuaj, po, një kujtim të plotë të të gjithë ligësisë suaj, po një kujtim që ju nuk i përfillët urdhërimet e Perëndisë"},{"vNo":19,"txt":"Unë ju them juve, a mund ta shikoni drejt Perëndinë në atë ditë me një zemër të kulluar dhe me duar të pastra? Unë ju them, a mund të shikoni drejt, duke pasur shëmbëlltyrën e Perëndisë të gdhendur mbi pamjen tuaj"},{"vNo":20,"txt":"Unë ju them, a mendoni se mund të shpëtoheni, kur keni pranuar t'i nënshtroheni djallit"},{"vNo":21,"txt":"Unë ju them, atë ditë ju do të dini se ju nuk do të mund të shpëtoheni; pasi asnjë njeri nuk mund të shpëtohet në qoftë se rrobat e tij nuk janë larë dhe bërë të bardha; po, rrobat e tij duhet të pastrohen derisa ato të bëhen të pastra nga çdo shenjë, nëpërmjet gjakut të atij, për të cilin është folur nga etërit tanë, që do të vijë për të shëlbuar popullin e tij nga mëkatet e tyre."},{"vNo":22,"txt":"Dhe tani unë ju pyes, vëllezërit e mi, si do ta ndieni veten në qoftë se duhet të dilni para shufrës së Perëndisë, me rrobat tuaja të njollosura me gjak dhe me çdo lloj fëlliqësie? Vini re, çfarë do të dëshmojnë këto gjëra kundër jush"},{"vNo":23,"txt":"Vini re, a nuk do të dëshmojnë ato se ju jeni vrasës, po, dhe gjithashtu se ju jeni fajtorë për të gjitha llojet e ligësisë"},{"vNo":24,"txt":"Vini re, vëllezërit e mi, a mendoni se një njeri i tillë mund të ketë një vend që të ulet në mbretërinë e Perëndisë, me Abrahamin, me Isakun dhe me Jakobin dhe gjithashtu me të gjithë profetët e shenjtë, rrobat e të cilëve janë pastruar dhe janë pa shenjë, të kulluara dhe të bardha"},{"vNo":25,"txt":"Unë ju them juve, Jo; veçse nëse e bëni Krijuesin tonë një gënjeshtar që nga fillimi, ose mendoni që ai është një gënjeshtar që nga fillimi, ju nuk mund të mendoni se njerëz të tillë mund të kenë vend në mbretërinë e qiellit; por ata do të dëbohen, pasi ata janë fëmijët e mbretërisë së djallit."},{"vNo":26,"txt":"Dhe tani vini re, unë ju them juve, vëllezërit e mi, në qoftë se keni provuar një ndryshim të zemrës dhe në qoftë se ju keni ndier të këndoni këngën e dashurisë shëlbuese, unë do t'ju pyesja, a ndiheni kështu tani"},{"vNo":27,"txt":"A keni ecur, duke e mbajtur veten të pafajshëm para Perëndisë? A mund të thonit, në veten tuaj, po të thirreshit që të vdisni në këtë çast, se keni qenë aq sa duhet të përulur? Se rrobat tuaja janë pastruar dhe bërë të bardha nëpërmjet gjakut të Krishtit, i cili do të vijë për të shëlbuar popullin e tij nga mëkatet e tyre"},{"vNo":28,"txt":"Vini re, a keni hequr dorë nga kryelartësia? Unë po ju them, në qoftë se jo, ju nuk jeni përgatitur të takoni Perëndinë. Vini re, ju duhet të përgatiteni shpejt; pasi mbretëria e qiellit është e afërt dhe një njeri i tillë nuk mund të ketë jetë të përjetshme."},{"vNo":29,"txt":"Vini re, unë them, a ka ndonjë mes jush që s'ka hequr dorë nga zilia? Unë po ju them se një njeri i tillë nuk është i përgatitur; dhe unë do të doja që ai të përgatitej shpejt, pasi ora është e afërt dhe ai nuk e di kur koha do të vijë; pasi një njeri i tillë nuk do të gjendet i pafajshëm."},{"vNo":30,"txt":"Dhe përsëri unë ju them juve, a ka mes jush ndonjë që tallet me vëllanë e tij, ose që grumbullon persekutime mbi të"},{"vNo":31,"txt":"Mjerë ai që është i tillë, pasi ai nuk është përgatitur dhe se është e afërt koha që ai duhet të pendohet, ose ai nuk mund të shpëtohet!"},{"vNo":32,"txt":"Po, madje mjerë të gjithë ju, që bëni paudhësi; pendohuni, pendohuni, pasi Zoti Perëndi e ka thënë atë!"},{"vNo":33,"txt":"Vini re, ai u dërgon gjithë njerëzve një ftesë, pasi krahët e mëshirës janë shtrirë drejt tyre dhe ai thotë: Pendohuni dhe unë do t'ju pranoj."},{"vNo":34,"txt":"Po, ai thotë: Ejani tek unë dhe ju do të hani nga fruti i pemës së jetës; po, ju do të hani dhe do të pini lirisht nga buka dhe nga ujërat e jetës;"},{"vNo":35,"txt":"Po, ejani tek unë dhe sillni vepra drejtësie dhe ju nuk do të priteni dhe nuk do të hidheni në zjarr–-"},{"vNo":36,"txt":"Pasi vini re, po afrohet koha që kushdo që nuk bën frut të mirë, ose kushdo që nuk bën vepra drejtësie, po ata kanë arsye të vajtojnë dhe të pikëllohen."},{"vNo":37,"txt":"O ju që bëni paudhësi; ju që jeni fryrë në gjërat e kota të botës, ju që keni thënë se i dinit udhët e drejtësisë, megjithatë keni humbur udhën, si dele që nuk kanë bari, edhe pse një bari ju thirri dhe akoma ju thërret, por ju nuk doni ta dëgjoni zërin e tij!"},{"vNo":38,"txt":"Vini re, unë ju them, se bariu i mirë ju thërret; po, dhe në emrin e tij ai ju thërret, që është emri i Krishtit; dhe, nëse ju nuk ia vini veshin zërit të bariut të mirë, emrit me të cilin ju quheni, vini re, ju nuk jeni delet e bariut të mirë."},{"vNo":39,"txt":"Dhe tani, në qoftë se ju nuk jeni delet e bariut të mirë, të cilës grigjë jeni ju? Vini re, unë ju them juve, se djalli është bariu juaj dhe ju jeni të grigjës së tij; dhe tani, kush mund ta mohojë këtë? Vini re, unë ju them juve, kushdo që e mohon këtë është një gënjeshtar dhe një fëmijë i djallit."},{"vNo":40,"txt":"Pasi, unë ju them juve se çdo gjë që është e mirë vjen nga Perëndia dhe çdo gjë që është e ligë vjen nga djalli."},{"vNo":41,"txt":"Prandaj, në qoftë se një njeri bën vepra të mira, ai dëgjon zërin e bariut të mirë dhe e ndjek atë; por kushdo që bën punë të liga, po ai bëhet fëmijë i djallit, pasi dëgjon zërin e tij dhe e ndjek atë."},{"vNo":42,"txt":"Dhe kushdo që e bën këtë duhet ta marrë pagën prej tij; prandaj, për pagë ai merr vdekjen, sipas gjërave që i përkasin drejtësisë, meqë ai ka vdekur për çdo vepër të mirë."},{"vNo":43,"txt":"Dhe tani, vëllezërit e mi, unë do të doja që ju të më dëgjoni pasi unë flas në energjinë e shpirtit tim; pasi vini re, unë ju kam folur qartë, që ju nuk mund të gaboni, ose kam folur sipas urdhërimeve të Perëndisë."},{"vNo":44,"txt":"Pasi unë jam thirrur t'ju flas në këtë mënyrë, sipas urdhrit të shenjtë të Perëndisë, që është në Krishtin Jezus; po, unë jam urdhëruar që të qëndroj dhe t'i dëshmoj këtij populli gjërat që u thanë nga etërit tanë në lidhje me gjërat që do të ndodhin."},{"vNo":45,"txt":"Dhe kjo nuk është gjithçka. A nuk mendoni se këto gjëra i di edhe unë vetë? Vini re, unë ju dëshmoj se e di që këto gjëra, për të cilat unë kam folur, janë të vërteta. Dhe si mendoni që unë di për sigurinë e tyre"},{"vNo":46,"txt":"Vini re, unë po ju them se ato m'u bënë të njohura nga Shpirti i Shenjtë i Perëndisë. Vini re, unë kam agjëruar dhe jam lutur për shumë ditë, që t'i di këto gjëra vetë. Dhe tani, unë vetë e di se ato janë të vërteta; pasi Zoti Perëndi m'i ka njoftuar nëpërmjet Shpirtit të tij të Shenjtë; dhe ky është shpirti i zbulesës që është tek unë."},{"vNo":47,"txt":"Dhe për më tepër, unë ju them se më është zbuluar kështu, se fjalët që u thanë nga etërit tanë janë të vërteta, madje edhe sipas shpirtit të profecisë që është tek unë, që është gjithashtu nëpërmjet shfaqjes së Shpirtit të Perëndisë."},{"vNo":48,"txt":"Unë ju them juve, se e di nga vetja ime se çdo gjë që do t'ju them, në lidhje me të ardhmen, është e vërtetë; dhe unë ju them juve se e di që Jezu Krishti do të vijë, po, Biri, i Vetëmlinduri i Atit, plot hir dhe mëshirë dhe vërtetësi. Dhe vini re, është ai që vjen për të marrë mëkatet e botës, po, mëkatet e çdo njeriu që beson vendosmërisht në emrin e tij."},{"vNo":49,"txt":"Dhe tani unë ju them juve se ky është urdhri sipas të cilit jam thirrur, po, për t'u predikuar vëllezërve të mi të dashur, po, dhe secilit që jeton në tokë; po, t'u predikoj të gjithëve, qoftë pleqve ashtu dhe të rinjve, si robërve ashtu dhe njerëzve të lirë; po, t'u them të moshuarve, si edhe moshës së mesme, si edhe brezit të ri; po, t'u thërras atyre, që ata duhet të pendohen dhe të linden përsëri."},{"vNo":50,"txt":"Po, kështu thotë Shpirti: Pendohuni ju të gjitha skaje të tokës, pasi mbretëria e qiellit është e afërt; po, Biri i Perëndisë vjen në lavdinë e tij, në fuqinë, në madhështinë, në pushtetin dhe në sundimin e tij. Po, vëllezërit e mi të dashur, unë ju them juve se Shpirti thotë: Vini re lavdinë e Mbretit të të gjithë tokës; dhe gjithashtu, Mbreti i qiellit shumë shpejt do të shkëlqejë mes gjithë fëmijëve të njerëzve."},{"vNo":51,"txt":"Dhe gjithashtu Shpirti më thotë, po, më thërret me zë të fuqishëm, duke thënë: Shko dhe thuaji këtij populli–-Pendohuni, pasi në qoftë se nuk pendoheni, ju nuk mund të trashëgoni në asnjë mënyrë mbretërinë e qiellit."},{"vNo":52,"txt":"Dhe përsëri unë ju them juve, Shpirti thotë: Vini re, sëpata është vendosur në rrënjën e pemës; prandaj çdo pemë që nuk jep frut të mirë do të pritet dhe do të hidhet në zjarr, po, në një zjarr që s'ka mbarim, madje një zjarr i pashueshëm. Vini re dhe mbani mend se i Shenjti e ka thënë."},{"vNo":53,"txt":"Dhe tani, vëllezërit e mi të dashur, unë ju them juve, a mund t'u qëndroni këtyre fjalëve; po, a mund t'i lini mënjanë këto gjëra dhe të shkelni me këmbë të Shenjtin; po, a mund të fryheni në krenarinë e zemrave tuaja; po, a do të vazhdoni akoma të vishni veshje të shtrenjta dhe t'i vini zemrat tuaja mbi gjërat e kota të botës, mbi pasuritë tuaja"},{"vNo":54,"txt":"Po, a do të vazhdoni të mendoni se njëri është më i mirë se tjetri; po, a do të vazhdoni të persekutoni vëllezërit tuaj të cilët përulen dhe ecin sipas urdhrit të shenjtë të Perëndisë që i solli në këtë kishë, pasi u shenjtëruan nga Shpirti i Shenjtë dhe që bëjnë punë të denja për pendim–-"},{"vNo":55,"txt":"Po, dhe a do të vazhdoni t'u ktheni shpinën të varfërve dhe nevojtarëve dhe ta mbani pasurinë tuaj nga ata"},{"vNo":56,"txt":"Dhe më në fund, ju të gjithë që nuk do të hiqni dorë nga ligësia juaj, unë ju them juve se këta janë ata që do të priten dhe do të hidhen në zjarr, në qoftë se nuk pendohen shpejt."},{"vNo":57,"txt":"Dhe tani unë ju them juve, të gjithë ju që dëshironi të ndiqni zërin e bariut të mirë, dilni nga të këqijat dhe veçohuni dhe mos prekni gjërat e tyre të papastra; dhe vini re, emrat e tyre do të fshihen, se emrat e të ligjve nuk do të numërohen me emrat e të drejtëve, që fjala e Perëndisë të mund të plotësohet, që thotë: Emrat e të ligjve nuk do të përzihen me emrat e popullit tim."},{"vNo":58,"txt":"Pasi emrat e të drejtëve do të jenë shkruar në librin e jetës dhe atyre unë do t'u jap një trashëgim në krahun tim të djathtë. Dhe tani, vëllezërit e mi, ç'mund të thoni kundër kësaj? Unë ju them juve se s'ka rëndësi në qoftë se ju flisni kundër kësaj, pasi fjala e Perëndisë duhet të përmbushet."},{"vNo":59,"txt":"Pasi, ç'bari ka mes jush që ka shumë dele e që nuk kujdeset për to, që ujqit të mos hyjnë dhe të përpijnë grigjën e tij? Dhe vini re, në qoftë se një ujk futet mes grigjës së tij, a nuk e dëbon ai atë? Po, dhe më në fund, në qoftë se mundet, ai do ta shkatërrojë atë."},{"vNo":60,"txt":"Dhe tani unë ju them juve se bariu i mirë po ju thërret; dhe në qoftë se ju do ta dëgjoni zërin e tij, ai do t'ju sjellë në vathën e tij dhe se ju jeni delet e tij; dhe ai ju urdhëron që ju të mos lini asnjë ujk të uritur të futet mes jush, që ju të mos shkatërroheni."},{"vNo":61,"txt":"Dhe tani, unë Alma, ju urdhëroj në gjuhën e atij që më urdhëroi mua, që të përpiqeni të zbatoni fjalët që ju fola juve."},{"vNo":62,"txt":"Unë ju flas në mënyrë urdhri, juve që i përkisni kishës; dhe atyre që nuk i përkasin kishës u flas në mënyrë ftese, duke thënë: Ejani dhe pagëzohuni në pendim, që ju gjithashtu të mund të hani nga fruti i pemës së jetës."}]}