{"heading":"Amoroni dhe Moroni zhvillojnë bisedime për shkëmbimin e robërve të luftës—Moroni kërkon që Lamanitët të tërhiqen dhe t'u japin fund sulmeve të tyre vdekjeprurëse—Amoroni kërkon që Nefitët të dorëzojnë armët e tyre dhe t'u nënshtrohen Lamanitëve. Rreth 63 para K.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"Dhe tani ndodhi në fillim të vitit të njëzetenëntë të gjykatësve që Amoroni i dërgoi fjalë Moronit se dëshironte të shkëmbente robërit e luftës."},{"vNo":"2 ","txt":"Dhe ndodhi që Moroni u gëzua shumë nga kjo kërkesë, pasi dëshironte që të shkonin për popullin e tij furnizimet ushqimore që jepeshin për robërit Lamanitë; dhe ai gjithashtu i dëshironte njerëzit e tij për të përforcuar ushtrinë e tij."},{"vNo":"3 ","txt":"Tani Lamanitët kishin marrë shumë gra dhe fëmijë dhe nuk kishte asnjë grua ose fëmijë, mes gjithë robërve të Moronit, ose nga robërit e luftës që Moroni kishte zënë; prandaj Moroni përdori një taktikë, që të merrte nga Lamanitët sa më shumë robër Nefitë që të ishte e mundur."},{"vNo":"4 ","txt":"Prandaj, ai shkroi një letër dhe e dërgoi me anë të shërbëtorit të Amoronit, i njëjti njeri që i solli një letër Moronit. Tani, këto janë fjalët që ai i shkroi Amoronit, duke thënë:"},{"vNo":"5 ","txt":"Vër re, Amoron, të kam shkruar diçka në lidhje me këtë luftë që ti i ke shpallur popullit tim, ose më mirë që vëllai yt i shpalli atij dhe që ti ke vendosur gjithnjë ta vazhdosh edhe pas vdekjes së tij."},{"vNo":"6 ","txt":"Vër re, unë desha të të tregoj diçka në lidhje me drejtësinë e Perëndisë dhe mbi shpatën e zemërimit të tij të plotfuqishëm që qëndron mbi ty, në qoftë se nuk pendohesh dhe nuk tërheq ushtritë e tua brenda tokave tuaja, ose në tokën që ju zotëroni që është toka e Nefit."},{"vNo":"7 ","txt":"Po, do t'i tregoja këto gjëra po të kishe aftësi t'i kuptoje ato; po, do të të tregoja në lidhje me atë ferr të tmerrshëm që pret të marrë vrasës të tillë, sikurse keni qenë ti dhe vëllai yt, në qoftë se ti nuk pendohesh dhe nuk heq dorë nga qëllimet e tua vrasëse dhe të kthehesh me ushtritë e tua në tokat tuaja."},{"vNo":"8 ","txt":"Por, ashtu sikurse ti i ke hedhur poshtë një herë këto gjëra dhe luftove kundër popullit të Zotit, kështu madje unë pres se do të bësh përsëri."},{"vNo":"9 ","txt":"Dhe tani vër re, ne jemi përgatitur të të presim; po, dhe në qoftë se nuk heq dorë nga qëllimet e tua, vër re, ti do të tërheqësh mbi vete zemërimin e atij Perëndie të cilin ti e ke flakur tej, madje deri në shkatërrimin tënd të plotë."},{"vNo":"10 ","txt":"Por, sikurse Zoti jeton, ushtritë tona do të bien mbi ju, në qoftë se nuk tërhiqeni dhe ju shpejt do të vizitoheni me vdekje, pasi ne do të mbajmë qytetet tona dhe tokat tona; po, dhe do të mbajmë fenë tonë dhe çështjen e Perëndisë tonë."},{"vNo":"11 ","txt":"Por vër re, më duket se po të flas më kot në lidhje me këto gjëra; ose pasi kam përshtypjen se ti je një fëmijë i ferrit; prandaj unë e mbyll letrën time duke të thënë se nuk do të shkëmbej robërit e luftës, vetëm me kusht që ti do të dorëzosh një burrë dhe bashkëshorten e tij dhe fëmijët e tij për një rob lufte; në rast se ti e bën këtë, unë do ta bëj shkëmbimin."},{"vNo":"12 ","txt":"Dhe vër re, në qoftë se ti nuk e bën këtë, unë do të vij kundër teje me ushtritë e mia; po, madje do të armatos gratë e mia dhe fëmijët e mi dhe do të vij kundër teje dhe do të të ndjek pas, madje edhe në tokën tënde, që është toka e trashëgimit tonë të parë; po, dhe do të jetë gjak për gjak, po, jetë për jetë; dhe do të luftoj madje, derisa ti të shkatërrohesh nga faqja e dheut."},{"vNo":"13 ","txt":"Vër re, unë jam në zemërimin tim dhe gjithashtu populli im; ti ke kërkuar të na vrasësh dhe ne kemi kërkuar vetëm të mbrohemi. Por, vër re, në qoftë se ti kërkon të na shkatërrosh edhe më shumë, ne do të kërkojmë t'ju shkatërrojmë; po, edhe ne do të kërkojmë tokën tonë, tokën e trashëgimit tonë të parë."},{"vNo":"14 ","txt":"Tani po e mbyll letrën time. Unë jam Moroni; unë jam një udhëheqës i popullit të Nefitëve."},{"vNo":"15 ","txt":"Tani ndodhi që kur Amoroni e mori këtë letër, u zemërua; dhe i shkroi një letër tjetër Moronit dhe këto janë fjalët që ai shkroi, duke thënë:"},{"vNo":"16 ","txt":"Unë jam Amoroni, mbret i Lamanitëve; jam vëllai i Amalikias, të cilin ju e vratë. Vini re, unë do të marr hak gjakun e tij nga ju, po, dhe do t'ju bie me ushtritë e mia, pasi nuk kam frikë nga kërcënimet tuaja."},{"vNo":"17 ","txt":"Pasi vini re, etërit tuaj mashtruan vëllezërit e tyre, aq sa ua morën të drejtën e tyre për qeverisje, kur në të vërtetë u takonte atyre."},{"vNo":"18 ","txt":"Dhe tani vër re, në qoftë se ti dorëzon armët dhe u nënshtrohesh qeverisjes së atyre, të cilëve u takon qeveria me të drejtë, atëherë unë do të bëj që populli im të ulë armët dhe të mos bëjë më luftë."},{"vNo":"19 ","txt":"Vër re, ti ke bërë shumë kërcënime kundër meje dhe popullit tim; por vër re, ne nuk kemi frikë nga kërcënimet e tua."},{"vNo":"20 ","txt":"Megjithatë, unë do të pranoj të shkëmbejmë robërit e luftës sipas kërkesës suaj, me gëzim, që të mund të ruaj ushqimin për luftëtarët e mi; dhe ne do të bëjmë një luftë e cila do të jetë e përjetshme, ose me nënshtrimin e Nefitëve nën autoritetin tonë, ose me shfarosjen e tyre të përjetshme."},{"vNo":"21 ","txt":"Dhe, për sa i përket atij Perëndie, të cilin ti thua se ne nuk e pranojmë, vër re, ne nuk dimë se ka një qenie të tillë; sikurse as ju; por në qoftë se ka një qenie të tillë, ne dimë vetëm se ai na krijoi ne, ashtu sikurse ju krijoi ju."},{"vNo":"22 ","txt":"Dhe, në qoftë se është që ka një djall dhe një ferr, vër re, a nuk do të të çojë ty të banosh me vëllanë tim që ti ke vrarë, për të cilin ti thua tërthorazi se ka vajtur në një vend të tillë? Por vër re, këto gjëra nuk kanë rëndësi."},{"vNo":"23 ","txt":"Unë jam Amoroni, një pasardhës i Zoramit, të cilin etërit tuaj e detyruan dhe e nxorën nga Jeruzalemi."},{"vNo":"24 ","txt":"Dhe vër re tani, unë jam një Lamanit i guximshëm; vër re, kjo luftë është bërë për t'u hakmarrë për padrejtësitë që iu bënë atyre dhe për të pasur dhe për të marrë të drejtat e tyre të qeverisjes; dhe po e mbyll letrën time drejtuar Moronit."}]}