{"heading":"Moroni nuk pranon të shkëmbejë robërit e luftës—Rojat Lamanite bëhen që të dehen dhe Nefitët që ishin robër lufte, ikin—Qyteti i Gidit merret pa gjakderdhje. Rreth 63–62 para K.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Tani ndodhi që kur Moroni e mori këtë letër u zemërua edhe më shumë, sepse e dinte se Amoroni kishte njohuri të plotë të mashtrimit të tij; po, ai e dinte se Amoroni e dinte se nuk ishte një çështje e drejtë që e kishte bërë atë të bënte luftë kundër popullit të Nefit."},{"vNo":"2 ","txt":"Dhe tha: Vini re, unë nuk do të shkëmbej robërit e luftës me Amoronin, nëse ai nuk heq dorë nga qëllimi i tij, sikurse kam deklaruar në letrën time; pasi nuk do ta lejoj të ketë pushtet edhe më të madh sesa ka."},{"vNo":"3 ","txt":"Vini re, unë e di vendin ku Lamanitët ruajnë njerëzit e mi që i kanë marrë robër; dhe pasi Amoroni nuk do të pranojë kërkesat e mia në letër, vini re, unë do t'i jap sipas fjalëve që i thashë; po, do të mbjell vdekje mes tyre, derisa të kërkojnë paqe."},{"vNo":"4 ","txt":"Dhe tani ndodhi që kur Moroni tha këto fjalë, bëri që të kërkohej mes ushtarëve të tij, se ndoshta mund të gjendej mes tyre një njeri që të ishte pasardhës i Lamanit."},{"vNo":"5 ","txt":"Dhe ndodhi që u gjet një, emri i të cilit ishte Laman; dhe ai ishte një nga shërbëtorët e mbretit që u vra nga Amalikia."},{"vNo":"6 ","txt":"Tani, Moroni dërgoi Lamanin me një numër të vogël nga njerëzit e tij te rojat që ruanin Nefitët."},{"vNo":"7 ","txt":"Tani, Nefitët ruheshin në qytetin e Gidit; prandaj Moroni caktoi Lamanin dhe dërgoi edhe një numër të vogël njerëzish me të."},{"vNo":"8 ","txt":"Dhe kur qe natë, Lamani shkoi te rojat që ruanin Nefitët dhe vini re, ata e panë duke ardhur dhe i thirrën, por ai u tha: Mos kini frikë, vini re, unë jam një Lamanit. Vini re, ne ikëm nga Nefitët dhe ata po flenë; dhe vini re, ne u morëm verën dhe e sollëm me vete."},{"vNo":"9 ","txt":"Tani, kur Lamanitët dëgjuan këto fjalë, e pritën me gëzim; dhe i thanë atij: Na jep ca prej verës suaj që ta pimë; ne gëzohemi që keni marrë verë me vete, pasi jemi të lodhur."},{"vNo":"10 ","txt":"Por Lamani u tha atyre: Ta mbajmë verën derisa të shkojmë të luftojmë kundër Nefitëve. Por, këto fjalë vetëm i bënë ata që të dëshironin edhe më shumë të pinin ca prej asaj vere;"},{"vNo":"11 ","txt":"Pasi ata thanë: Ne jemi të lodhur, prandaj të marrim ca verë dhe më vonë do të marrim edhe verë tjetër në racionet tona, që do të na forcojë të shkojmë kundër Nefitëve."},{"vNo":"12 ","txt":"Dhe Lamani u tha atyre: Mund të bëni sipas dëshirave tuaja."},{"vNo":"13 ","txt":"Dhe ndodhi që morën verë me shumicë; dhe u pëlqeu për nga shija, prandaj pinë edhe ca më shumë; dhe qe e fortë, pasi qe përgatitur ashtu me qëllim."},{"vNo":"14 ","txt":"Dhe ndodhi që ata pinë dhe u gëzuan dhe dalëngadalë u dehën të gjithë."},{"vNo":"15 ","txt":"Dhe tani, kur Lamani dhe ushtarët e tij panë se që të gjithë ishin dehur dhe ishin në gjumë të thellë, u kthyen te Moroni dhe i treguan të gjitha gjërat që kishin ndodhur."},{"vNo":"16 ","txt":"Dhe tani kjo ishte sipas planit të Moronit. Dhe Moroni i kishte përgatitur njerëzit e tij me armë lufte; dhe shkoi në qytetin e Gidit, ndërsa Lamanitët ishin në një gjumë të thellë dhe të dehur dhe u hodhën armë lufte robërve të luftës, kaq sa të gjithë u armatosën."},{"vNo":"17 ","txt":"Po, kështu Moroni armatosi të gjithë robërit, po, madje edhe gratë e tyre dhe të gjithë fëmijët e tyre që ishin në gjendje të përdornin armë lufte; dhe të gjitha këto gjëra u bënë në heshtjen më të madhe."},{"vNo":"18 ","txt":"Por edhe sikur t'i kishin zgjuar Lamanitët, vini re, ata ishin të dehur dhe Nefitët mund t'i kishin vrarë."},{"vNo":"19 ","txt":"Por, vini re, kjo nuk ishte dëshira e Moronit; ai nuk gëzohej në vrasje ose gjakderdhje, por gëzohej për shpëtimin e popullit të tij nga shkatërrimi; dhe për këtë shkak, ai nuk mund t'i vinte vetes një paudhësi e të binte mbi Lamanitët dhe t'i shkatërronte, ndërsa ishin të dehur."},{"vNo":"20 ","txt":"Por, ai i kishte plotësuar dëshirat e tij; pasi ai armatosi ata robër Nefitë që gjendeshin brenda murit të qytetit dhe u dha atyre fuqi, që të shtinin në dorë ato pjesë që ishin brenda mureve."},{"vNo":"21 ","txt":"Dhe atëherë bëri që ushtarët që ishin me të, të tërhiqeshin pak prej tyre dhe të rrethonin ushtritë e Lamanitëve."},{"vNo":"22 ","txt":"Tani vini re, kjo gjë u bë gjatë natës, kështu që kur u zgjuan Lamanitët në mëngjes, panë se ishin të rrethuar nga Nefitët përjashta dhe se robërit përbrenda ishin të armatosur."},{"vNo":"23 ","txt":"Dhe kështu, ata panë se Nefitët kishin fuqi mbi ta; dhe kuptuan në ato rrethana se nuk ishte e arsyeshme të luftonin kundër Nefitëve; prandaj kryekapitenët e tyre u kërkuan armët e tyre të luftës dhe i sollën dhe i lëshuan te këmbët e Nefitëve, duke u përgjëruar për mëshirë."},{"vNo":"24 ","txt":"Tani vini re, kjo ishte dëshira e Moronit. Ai i bëri robër lufte dhe mori qytetin në dorë dhe bëri që të gjithë të burgosurit që ishin Nefitë të liroheshin; dhe ata u bashkuan me ushtrinë e Moronit dhe qenë një fuqi e madhe për ushtrinë e tij."},{"vNo":"25 ","txt":"Dhe ndodhi që ai i vuri Lamanitët që i zuri robër lufte, të punonin për të përforcuar fortifikatat rreth e përqark qytetit të Gidit."},{"vNo":"26 ","txt":"Dhe ndodhi që pasi fortifikoi qytetin e Gidit sipas dëshirave të tij, bëri që robërit të çoheshin në qytetin Begati; dhe ai e ruajti atë qytet gjithashtu me forca jashtëzakonisht të fuqishme."},{"vNo":"27 ","txt":"Dhe ndodhi që ata megjithë tërë intrigat e Lamanitëve, mbajtën dhe mbrojtën gjithë robërit e luftës që zunë dhe mbajtën edhe gjithë tokën dhe përfitimin që ata kishin marrë."},{"vNo":"28 ","txt":"Dhe ndodhi që Nefitët filluan përsëri të jenë fitimtarë dhe të rifitonin të drejtat e tyre dhe privilegjet e tyre."},{"vNo":"29 ","txt":"Shumë herë u përpoqën Lamanitët t'i rrethonin natën, por në këto përpjekje ata humbën shumë robër lufte."},{"vNo":"30 ","txt":"Dhe shumë herë ata u përpoqën t'u jepnin Nefitëve nga vera e tyre, që t'i shkatërronin me helm ose me dehje."},{"vNo":"31 ","txt":"Por vini re, Nefitët nuk qenë të ngadalshëm që të kujtonin Zotin, Perëndinë e tyre, në kohën e tyre të pikëllimit. Ata nuk mund të ziheshin në kurthet e tyre; po, ata nuk do të pinin nga vera e tyre, vetëm pasi t'u jepnin ca prej saj disa robërve Lamanitë."},{"vNo":"32 ","txt":"Dhe ishin kështu të kujdesshëm, që të mos u jepej ndonjë helm atyre; pasi në qoftë se vera e tyre do të helmonte një Lamanit, do të helmonte gjithashtu edhe një Nefit; dhe kështu ata provuan të gjitha pijet e tyre alkoolike."},{"vNo":"33 ","txt":"Dhe tani ndodhi që Moroni e pa të arsyeshme të bënte përgatitje që të sulmonte qytetin Morianton; pasi vini re, Lamanitët e kishin fortifikuar me krahët e tyre qytetin Morianton, derisa u bë një fortesë e jashtëzakonshme."},{"vNo":"34 ","txt":"Dhe ata sillnin vazhdimisht forca të reja në atë qytet dhe gjithashtu pajisje të reja furnizimesh."},{"vNo":"35 ","txt":"Dhe kështu mbaroi viti i njëzetenëntë i mbretërimit të gjykatësve mbi popullin e Nefit."}]}