{"heading":"Moroni i kërkon Pahoranit të përforcojë forcat e Helamanit—Lamanitët marrin në dorë qytetin Nefiha—Moroni zemërohet me qeverinë. Rreth 62 para K.","prevAbbr":"alma","nextAbbr":"alma","prevNo":58,"nextNo":60,"chapterTitle":"Alma 59","prevTitle":"Alma 58","nextTitle":"Alma 60","verses":[{"vNo":1,"txt":"Tani ndodhi që në vitin e tridhjetë të mbretërimit të gjykatësve mbi popullin e Nefit, pasi Moroni mori dhe lexoi letrën e Helamanit, qe jashtëzakonisht i gëzuar për shkak të mirëqenies, po, të suksesit të madh që Helamani kishte pasur në marrjen përsëri nën kontroll të atyre tokave që patën humbur."},{"vNo":2,"txt":"Po, dhe ai ia bëri atë të ditur të gjithë popullit, në gjithë vendin rreth e përqark asaj toke ku ishte ai, kështu që edhe ata të mund të gëzoheshin."},{"vNo":3,"txt":"Dhe ndodhi që ai i dërgoi menjëherë një letër Pahoranit, ku i shfaqte dëshirën që të mblidheshin njerëz të tjerë për të përforcuar Helamanin, ose ushtritë e Helamanit, kështu që ai të mund të mbante me lehtësi atë pjesë të vendit që ai në mënyrë kaq të mrekullueshme kishte qenë në gjendje ta rifitonte."},{"vNo":4,"txt":"Dhe ndodhi që kur Moroni dërgoi këtë letër në Zarahemla, ai filloi përsëri të bënte një plan që të mund të fuste nën kontroll pjesën e mbetur të atyre zotërimeve dhe qyteteve që Lamanitët kishin marrë prej tyre."},{"vNo":5,"txt":"Dhe ndodhi që ndërsa Moroni po bënte përgatitje për të luftuar kundër Lamanitëve, vini re, populli i Nefihës, ku ishin strehuar banorët nga qyteti Moroni dhe nga qyteti Lehi, dhe nga qyteti Morianton, u sulmua nga Lamanitët."},{"vNo":6,"txt":"Po, madje edhe ata që ishin detyruar të iknin nga toka e Mantit dhe nga toka rreth e përqark, kishin ardhur aty dhe ishin bashkuar me Lamanitët në këtë pjesë të vendit."},{"vNo":7,"txt":"Dhe kështu, duke qenë jashtëzakonisht të shumtë në numër, po, dhe ditë për ditë merrnin forca të tjera, me urdhër të Amoronit, ata sulmuan kundër banorëve të Nefihës dhe filluan t'i vrisnin duke bërë kërdinë."},{"vNo":8,"txt":"Dhe ushtritë e tyre ishin kaq të mëdha në numër, saqë pjesa e mbetur e banorëve të Nefihës qenë të detyruar të iknin para tyre; dhe erdhën madje dhe u bashkuan me ushtrinë e Moronit."},{"vNo":9,"txt":"Dhe tani, Moroni kishte menduar se do të mund të dërgonte ushtarë në qytetin e Nefihës, për të ndihmuar në mbajtjen e atij qyteti nga populli i tij, pasi e dinte se ishte më e lehtë të mbahej që të mos binte në duart e Lamanitëve, sesa ta merrnin rishtas prej tyre, kështu mendoi se do të mund ta mbanin atë qytet me lehtësi."},{"vNo":10,"txt":"Prandaj, ai mbajti të gjitha forcat e tij për të mbrojtur ato vende që kishte pushtuar."},{"vNo":11,"txt":"Dhe tani, kur Moroni pa se qyteti Nefiha u mor, ai qe jashtëzakonisht i pikëlluar për shkak të ligësisë së njerëzve dhe filloi të dyshonte se mos ata do të binin në duart e vëllezërve të tyre."},{"vNo":12,"txt":"Tani, kështu mendonin edhe të gjithë kryekapitenët e tij. Ata dyshonin dhe gjithashtu çuditeshin për shkak të ligësisë së popullit dhe kjo për shkak të suksesit të Lamanitëve mbi ta."},{"vNo":13,"txt":"Dhe ndodhi që Moroni u zemërua me qeverinë, për shkak të mospërfilljes në lidhje me lirinë e vendit të tyre."}]}