{"heading":"Kisha në Zarahemla pastrohet dhe vihet në rregull–-Alma shkon të predikojë në Gideon. Rreth 83 para K.","prevAbbr":"alma","nextAbbr":"alma","prevNo":5,"nextNo":7,"chapterTitle":"Alma 6","prevTitle":"Alma 5","nextTitle":"Alma 7","verses":[{"vNo":1,"txt":"Dhe tani ndodhi që pasi Alma mbaroi së foluri njerëzve të kishës, që ishte vendosur në qytetin e Zarahemlës, ai shuguroi priftërinj dhe pleq, nëpërmjet vënies së duarve të tij, sipas urdhrit të Perëndisë, që të drejtonte dhe të ruante kishën."},{"vNo":2,"txt":"Dhe ndodhi që të gjithë ata që nuk i përkisnin kishës, që u penduan për mëkatet e tyre, u pagëzuan në pendim dhe u pranuan në kishë."},{"vNo":3,"txt":"Dhe ndodhi gjithashtu që të gjithë ata që i përkisnin kishës, që nuk u penduan për ligësinë e tyre dhe nuk u përulën para Perëndisë–-dua të them ata që u ngritën në kryelartësinë e zemrave të tyre–-po ata u hodhën poshtë dhe emrat e tyre u fshinë, që emrat e tyre të mos numëroheshin mes atyre të të drejtëve."},{"vNo":4,"txt":"Dhe kështu ata filluan të vendosnin urdhrin e kishës në qytetin e Zarahemlës."},{"vNo":5,"txt":"Tani, unë doja që ju të kuptonit se fjala e Perëndisë qe e lirë për të gjithë, se askujt nuk iu mohua privilegji që të mblidheshin së bashku për të dëgjuar fjalën e Perëndisë."},{"vNo":6,"txt":"Megjithatë, fëmijët e Perëndisë u urdhëruan të mblidheshin shpesh së bashku dhe të bashkoheshin në agjërim dhe lutje të fuqishme për mirëqenien e shpirtrave të atyre që nuk e njihnin Perëndinë."},{"vNo":7,"txt":"Dhe tani ndodhi që kur Alma bëri këto rregullime, ai u largua prej tyre, po, nga kisha që gjendej në qytetin e Zarahemlës dhe shkoi në lindje të lumit Sidon, në luginën Gideon ku u ndërtua një qytet që u quajt qyteti i Gideonit, që gjendej në luginën që quhej Gideon, që quhej me emrin e njeriut që u vra me shpatë nga dora e Nehorit."},{"vNo":8,"txt":"Dhe Alma shkoi dhe filloi të njoftonte fjalën e Perëndisë në kishën që ishte formuar në luginën Gideon, sipas zbulesës të së vërtetës së fjalës që u tha nga etërit e tij dhe sipas shpirtit të profecisë që ishte në të, sipas dëshmisë së Jezu Krishtit, Birit të Perëndisë, i cili do të vijë për të shëlbuar popullin e tij nga mëkatet e tyre dhe sipas urdhrit të shenjtë me të cilin ai u thirr. Dhe kështu është shkruar. Amen."}]}