{"heading":"Pahorani i tregon Moronit mbi kryengritjen dhe rebelimin kundër qeverisë—Njerëzit e mbretit marrin Zarahemlën dhe bëjnë lidhje me Lamanitët—Pahorani kërkon ndihmë ushtarake kundër rebelëve. Rreth 62 para K.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Vini re, tani ndodhi që pak kohë pasi Moroni i dërgoi letër kryeguvernatorit, ai mori një letër nga Pahorani, kryeguvernatori. Dhe këto janë fjalët që mori:"},{"vNo":"2 ","txt":"Unë, Pahorani, që jam kryeguvernatori i këtij vendi, po i dërgoj këto fjalë Moronit, kryekapitenit të ushtrisë. Vër re, unë po të them ty Moroni se nuk gëzohem për vuajtjet tuaja të mëdha, po, ato e brengosin shpirtin tim."},{"vNo":"3 ","txt":"Por vër re, ka prej atyre që gëzojnë në vuajtjet tuaja, po, kaq shumë sa janë ngritur në rebelim kundër meje, si dhe kundër atyre të popullit tim që janë njerëz të lirë, po, dhe ata që kanë ngritur krye, janë jashtëzakonisht të shumtë."},{"vNo":"4 ","txt":"Dhe janë ata që kanë kërkuar të më heqin nga froni i gjykimit, që kanë qenë shkaku i kësaj paudhësie të madhe; pasi kanë përdorur lajka të mëdha dhe kanë rrëmbyer zemrat e shumë njerëzve, që do të jenë shkaku i shumë vuajtjeve të mëdha mes nesh; ata kanë mbajtur furnizimet tona dhe kanë penguar njerëzit tanë të lirë që të vijnë te ju."},{"vNo":"5 ","txt":"Dhe vër re, ata më dëbuan para tyre dhe ika në tokën e Gideonit, me aq njerëz sa qe e mundur të mblidhja."},{"vNo":"6 ","txt":"Dhe vër re, unë kam çuar një shpallje në të gjithë këtë pjesë të vendit; dhe vër re, ata po vijnë çdo ditë e më shumë te ne me armët e tyre në mbrojtje të vendit të tyre dhe të lirisë së tyre dhe që të hakmerren për të këqijat tona."},{"vNo":"7 ","txt":"Dhe ata, kanë ardhur te ne kaq me shumicë, saqë ata që u rebeluan kundër nesh, po qëndrojnë në vend, po, kaq shumë, sa kanë frikë prej nesh dhe nuk guxojnë të vijnë dhe të na luftojnë."},{"vNo":"8 ","txt":"Ata morën në zotërim tokën, ose qytetin e Zarahemlës, ata caktuan një mbret të tyre dhe ai i ka shkruar mbretit të Lamanitëve, me të cilin është bashkuar në aleancë; aleancë me të cilën ai ka pranuar të mbajë qytetin e Zarahemlës, mbajtje kjo që ai mendon se do t'u japë mundësi Lamanitëve të pushtojnë pjesën e mbetur të tokës dhe se ai do të vendoset mbret mbi këtë popull kur ata të pushtohen nga Lamanitët."},{"vNo":"9 ","txt":"Dhe tani, në letrën tënde ti më ke qortuar, por nuk ka rëndësi; unë nuk jam zemëruar, por gëzohem nga zemërmadhësia jote. Unë, Pahorani, nuk kërkoj pushtet, por vetëm të mbaj fronin tim të gjykimit, që të mund të ruaj të drejtat dhe lirinë e popullit tim. Shpirti im qëndron i vendosur në atë liri në të cilën Perëndia na bëri të lirë."},{"vNo":"10 ","txt":"Dhe tani, vër re, ne do t'i bëjmë ballë së keqes, madje deri në gjakderdhje. Ne nuk do ta derdhnim gjakun e Lamanitëve, po të rrinin në tokën e tyre."},{"vNo":"11 ","txt":"Ne nuk do ta derdhnim gjakun e vëllezërve tanë, në qoftë se ata nuk do të ngrinin krye dhe nuk do të merrnin shpatën kundër nesh."},{"vNo":"12 ","txt":"Ne do t'i nënshtroheshim zgjedhës së robërisë, po të kërkohej nga drejtësia e Perëndisë, ose në qoftë se ai do të jepte urdhër të bënim një gjë të tillë."},{"vNo":"13 ","txt":"Por, vër re ai nuk na urdhëron që duhet t'u nënshtrohemi armiqve tanë, por që ne duhet ta vëmë besimin tonë në të dhe ai do të na çlirojë."},{"vNo":"14 ","txt":"Prandaj, vëllai im i dashur, Moroni, le t'i bëjmë ballë së keqes dhe çdo të keqeje që nuk mund t'i bëjmë ballë së fjalët tona, po, të tilla si rebelimet dhe përçarjet, le t'i bëjmë ballë me shpatat tona, kështu që të mund të ruajmë lirinë tonë, që të mund të gëzojmë në privilegjin e madh të kishës sonë dhe në çështjen e Shëlbuesit tonë dhe të Perëndisë sonë."},{"vNo":"15 ","txt":"Prandaj, eja tek unë sa më shpejt me pak ushtarë dhe lër pjesën e mbetur nën urdhërat e Lehit dhe Teankumit; jepu atyre fuqi të drejtojnë luftën në atë pjesë të vendit, sipas Shpirtit të Perëndisë, që është gjithashtu shpirti i lirisë që është në ta."},{"vNo":"16 ","txt":"Vër re, unë u kam çuar atyre disa furnizime, që të mos mbarojnë, derisa ti të vish tek unë."},{"vNo":"17 ","txt":"Mblidh së bashku të gjitha forcat që të mundesh gjatë marshimit tënd për të arritur këtu dhe do të shkojmë me shpejtësi kundër atyre kundërshtarëve, me fuqinë e Perëndisë sonë sipas besimit që është në ne."},{"vNo":"18 ","txt":"Dhe ne do të marrim në dorë qytetin e Zarahemlës, që të mund të kemi më shumë ushqim, për t'ia dërguar Lehit dhe Teankumit; po, ne do të shkojmë kundër tyre me fuqinë e Zotit dhe do t'i japim fund kësaj paudhësie të madhe."},{"vNo":"19 ","txt":"Dhe tani, Moroni, unë u gëzova kur mora letrën tënde, pasi isha pak i shqetësuar në lidhje me çfarë duhet të bënim, nëse ishte e drejtë për ne që të luftonim kundër vëllezërve tanë."},{"vNo":"20 ","txt":"Por, ti ke thënë, në qoftë se ata nuk pendohen, Zoti të ka urdhëruar të shkosh dhe të luftosh kundër tyre."},{"vNo":"21 ","txt":"Shiko të forcosh Lehin dhe Teankumin në Zotin, thuaju të mos kenë frikë, pasi Perëndia do t'i çlirojë, po, ashtu dhe të gjithë ata që qëndrojnë të vendosur në atë liri me të cilën Perëndia i bëri të lirë. Dhe tani unë po e mbyll letrën ndaj vëllait tim të dashur, Moronit."}]}