{"heading":"Shibloni dhe më vonë Helamani marrin në dorë analet e shenjta—Shumë Nefitë udhëtojnë drejt tokave në veri—Hagothi ndërton anije të cilat lundrojnë në detin perëndimor—Moroniha i mund Lamanitët në luftë. Rreth 56–52 para K.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që në fillim të vitit të tridhjetegjashtë të mbretërimit të gjykatësve mbi popullin e Nefit, që Shibloni mori në dorë të gjitha ato gjërat e shenjta që iu dhanë Helamanit nga Alma."},{"vNo":"2 ","txt":"Dhe ai qe njeri i drejtë dhe eci drejt para Perëndisë; dhe ai u përpoq të bënte gjithnjë mirë, të zbatonte urdhërimet e Zotit, Perëndisë së tij; dhe kështu bëri edhe vëllai i tij."},{"vNo":"3 ","txt":"Dhe ndodhi që Moroni gjithashtu vdiq. Dhe kështu mbaroi viti i tridhjetegjashtë i mbretërimit të gjykatësve."},{"vNo":"4 ","txt":"Dhe ndodhi në vitin e tridhjeteshtatë të mbretërimit të gjykatësve, që një grup i madh burrash, madje në shumën e pesë mijë e katërqind prej tyre, me bashkëshortet e tyre dhe me fëmijët e tyre, u nisën nga toka e Zarahemlës për në tokën që ishte në veri."},{"vNo":"5 ","txt":"Dhe ndodhi që Hagothi, duke qenë njeri jashtëzakonisht i përpiktë, shkoi dhe ndërtoi për vete një anije jashtëzakonisht të madhe në kufijtë e vendit Begati, pranë tokës Shkretim dhe e lëshoi në detin perëndimor, pranë ngushticës që të çonte për në tokën në veri."},{"vNo":"6 ","txt":"Dhe vini re, pati shumë nga Nefitët që hynë në të dhe u nisën me shumë furnizime ushqimore, si edhe me shumë gra dhe fëmijë; dhe morën drejtimin drejt veriut. Dhe kështu mbaroi viti i tridhjeteshtatë."},{"vNo":"7 ","txt":"Dhe në vitin e tridhjetetetë, ky njeri ndërtoi anije të tjera. Dhe anija e parë gjithashtu u kthye dhe shumë njerëz të tjerë hynë në të; dhe ata gjithashtu morën shumë furnizime ushqimore dhe u nisën përsëri për në tokën drejt veriut."},{"vNo":"8 ","txt":"Dhe ndodhi që nuk u dëgjua më për ta. Dhe ne mendojmë se ata u mbytën në thellësitë e detit. Dhe ndodhi që edhe një anije tjetër u nis; dhe për në ç'drejtim u nis, nuk e dimë."},{"vNo":"9 ","txt":"Dhe ndodhi që në këtë vit shumë njerëz u ngritën e shkuan në tokën në veri. Dhe kështu mbaroi viti i tridhjetetetë."},{"vNo":"10 ","txt":"Dhe ndodhi që në vitin e tridhjetenëntë të mbretërimit të gjykatësve, edhe Shibloni vdiq dhe Koriantoni kishte shkuar me një anije për në tokën në veri për t'u dërguar furnizime ushqimore njerëzve që kishin shkuar në atë vend."},{"vNo":"11 ","txt":"Prandaj, u bë e nevojshme për Shiblonin që para vdekjes së tij, t'ia kalonte ato gjëra të shenjta birit të Helamanit, që quhej Helaman, sipas emrit të atit të tij."},{"vNo":"12 ","txt":"Tani vini re, të gjitha ato gdhendje që ishin në dorë të Helamanit qenë shkruar dhe qenë dërguar mes fëmijëve të njerëzve në gjithë vendin, me përjashtim të atyre pjesëve që Alma kishte dhënë urdhër të mos tregohen."},{"vNo":"13 ","txt":"Megjithatë, këto gjëra duhej të mbaheshin të fshehta dhe të kalonin nga një brez në tjetrin; prandaj, në këtë vit, ato iu dorëzuan Helamanit, para vdekjes së Shiblonit."},{"vNo":"14 ","txt":"Dhe ndodhi që po në këtë vit, pati disa kundërshtarë që patën shkuar te Lamanitët; dhe u nxitën në zemërim kundër Nefitëve."},{"vNo":"15 ","txt":"Dhe gjithashtu në po këtë vit, ata erdhën me një ushtri të madhe për të luftuar kundër popullit të Moronihës, ose kundër ushtrisë së Moronihës, por u mundën dhe u dëbuan përsëri në tokat e tyre, duke pësuar humbje të madhe."},{"vNo":"16 ","txt":"Dhe kështu mbaroi viti i tridhjetenëntë i mbretërimit të gjykatësve mbi popullin e Nefit."},{"vNo":"17 ","txt":"Dhe kështu mbaroi kronika e shkruar nga Alma dhe nga i biri, Helamani, dhe gjithashtu nga Shibloni që ishte biri i tij."}]}