{"heading":"Moroni zkracuje zápisy Eterovy–Je uveden Eterův rodokmen–Jazyk Jareditů není u babylonské věže zmaten–Pán slibuje, že je dovede do vyvolené země a učiní z nich veliký národ.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Eter 1","verses":[{"vNo":"1 ","txt":"A NYNÍ já, Moroni, pokračuji, abych podal zprávu o oněch dávných obyvatelích, kteří byli zničeni rukou Páně na tváři této severní země."},{"vNo":"2 ","txt":"A přebírám svou zprávu z dvaceti a čtyř desek, které nalezl lid Limhiův, a nazývá se Knihou Eterovou."},{"vNo":"3 ","txt":"A jelikož se domnívám, že první část tohoto záznamu, která mluví o stvoření světa, a také Adama, a která podává zprávu od oné doby až po velikou věž a o všech věcech, jež se přihodily mezi dětmi lidskými až do oné doby, se nachází mezi Židy –"},{"vNo":"4 ","txt":"Tudíž nepíši ony věci, které se přihodily ode dnů Adamových až do oné doby; avšak nacházejí se na deskách; a kdo je nalezne, ten bude míti moc, aby mohl získati úplnou zprávu."},{"vNo":"5 ","txt":"Ale vizte, já nepodávám úplnou zprávu, ale část zprávy podávám, od věže až do doby, kdy byli zničeni."},{"vNo":"6 ","txt":"A tímto způsobem podávám zprávu. Ten, kdo napsal tento záznam, byl Eter, a on byl potomkem Koriantorovým."},{"vNo":"7 ","txt":"Koriantor byl synem Moronovým."},{"vNo":"8 ","txt":"A Moron byl synem Etemovým."},{"vNo":"9 ","txt":"A Etem byl synem Ahovým."},{"vNo":"10 ","txt":"A Aha byl synem Setovým."},{"vNo":"11 ","txt":"A Set byl synem Šiblonovým."},{"vNo":"12 ","txt":"A Šiblon byl synem Komovým."},{"vNo":"13 ","txt":"A Kom byl synem Koriantumovým."},{"vNo":"14 ","txt":"A Koriantum byl synem Amnigaddovým."},{"vNo":"15 ","txt":"A Amnigadda byl synem Aronovým."},{"vNo":"16 ","txt":"A Aron byl potomkem Hetovým, který byl synem Heartomovým."},{"vNo":"17 ","txt":"A Heartom byl synem Libovým."},{"vNo":"18 ","txt":"A Lib byl synem Cisovým."},{"vNo":"19 ","txt":"A Cis byl synem Koromovým."},{"vNo":"20 ","txt":"A Korom byl synem Lévíovým."},{"vNo":"21 ","txt":"A Léví byl synem Kimovým."},{"vNo":"22 ","txt":"A Kim byl synem Moriantonovým."},{"vNo":"23 ","txt":"A Morianton byl potomkem Riplakišovým."},{"vNo":"24 ","txt":"A Riplakiš byl synem Šezovým."},{"vNo":"25 ","txt":"A Šez byl synem Hetovým."},{"vNo":"26 ","txt":"A Het byl synem Komovým."},{"vNo":"27 ","txt":"A Kom byl synem Koriantumovým."},{"vNo":"28 ","txt":"A Koriantum byl synem Emerovým."},{"vNo":"29 ","txt":"A Emer byl synem Omerovým."},{"vNo":"30 ","txt":"A Omer byl synem Šulovým."},{"vNo":"31 ","txt":"A Šul byl synem Kibovým."},{"vNo":"32 ","txt":"A Kib byl synem Oriaovým, který byl synem Jaredovým;"},{"vNo":"33 ","txt":"Kterýžto Jared odešel se svým bratrem a jejich rodinami, s několika dalšími a jejich rodinami od veliké věže v době, kdy Pán zmátl jazyk lidí a přísahal ve svém hněvu, že budou rozptýleni po celé tváři země; a podle slova Páně byli lidé rozptýleni."},{"vNo":"34 ","txt":"A protože bratr Jaredův byl statný a mocný muž a měl u Pána velikou přízeň, Jared, jeho bratr, mu pravil: Volej k Pánu, aby nás nezmátl, takže bychom nemohli rozuměti svým slovům."},{"vNo":"35 ","txt":"A stalo se, že bratr Jaredův volal k Pánu a Pán měl soucit s Jaredem; tudíž nezmátl jazyk Jaredův; a Jared a jeho bratr nebyli zmateni."},{"vNo":"36 ","txt":"Pak pravil Jared svému bratru: Volej opět k Pánu a on snad odvrátí hněv svůj od těch, kteří jsou našimi přáteli, aby nezmátl jejich jazyk."},{"vNo":"37 ","txt":"A stalo se, že bratr Jaredův volal k Pánu a Pán měl soucit s jejich přáteli a s jejich rodinami také, takže nebyli zmateni."},{"vNo":"38 ","txt":"A stalo se, že Jared opět promluvil k svému bratrovi řka: Jdi a taž se Pána, zda nás vyžene ze země, a vyžene-li nás ze země, volej k němu, kam máme jíti. A kdo ví, zda nás Pán nezavede do země, která je vyvolená nade všechny na světě? A je-li tomu tak, buďme Pánu věrni, abychom ji mohli obdržeti jako své dědictví."},{"vNo":"39 ","txt":"A stalo se, že bratr Jaredův volal k Pánu podle toho, co bylo vyřčeno ústy Jaredovými."},{"vNo":"40 ","txt":"A stalo se, že Pán vyslyšel bratra Jaredova a měl s ním soucit a pravil mu:"},{"vNo":"41 ","txt":"Jdi a shromáždi stáda svá, jak samce, tak samice všeho druhu; a také semena země všeho druhu; a rodiny své; a také Jareda, bratra svého, a rodinu jeho; a také přátele své a rodiny jejich a přátele Jaredovy a rodiny jejich."},{"vNo":"42 ","txt":"A až toto učiníš, půjdeš v čele jejich dolů do údolí, které je na sever. A tam se s tebou setkám a půjdu před tebou do země, která je vyvolená nade všechny země světa."},{"vNo":"43 ","txt":"A tam ti požehnám, i semeni tvému, a vzbudím pro sebe ze semene tvého a ze semene bratra tvého a z těch, kteří půjdou s tebou, veliký národ. A na celé tváři země nebude většího národa nežli národ, který vzbudím pro sebe ze semene tvého. A to pro tebe učiním, protože jsi ke mně po tento dlouhý čas volal."}]}