{"heading":"Jeden král následuje po druhém–Někteří z králů jsou spravedliví; jiní jsou zlovolní–Když převládá spravedlivost, Pán lidem žehná a obdařuje je.","prevAbbr":"ether","nextAbbr":"ether","prevNo":9,"nextNo":11,"chapterTitle":"Eter 10","prevTitle":"Eter 9","nextTitle":"Eter 11","verses":[{"vNo":1,"txt":"A stalo se, že Šez, který byl potomkem Hetovým – neboť Het zahynul hladem, i celý jeho dům kromě Šeze – pročež, Šez počal opět utvrzovati zlomený lid."},{"vNo":2,"txt":"A stalo se, že Šez pamatoval na zničení svých otců a zbudoval spravedlivé království; neboť pamatoval na to, co Pán učinil, když převedl Jareda a jeho bratra přes hlubinu; a kráčel po cestách Páně; a zplodil syny a dcery."},{"vNo":3,"txt":"A jeho nejstarší syn, který se jmenoval Šez, se proti němu vzbouřil; nicméně, Šeze udeřila ruka lupiče, pro jeho nesmírné bohatství, což přineslo jeho otci opět mír."},{"vNo":4,"txt":"A stalo se, že jeho otec vystavěl mnoho měst na tváři země a lidé se počali opět šířiti po celé tváři země. A Šez se dožil nesmírně vysokého věku; a zplodil Riplakiše. A zemřel a Riplakiš vládl na jeho místě."},{"vNo":5,"txt":"A stalo se, že Riplakiš nečinil to, co je správné v očích Páně, neboť měl mnoho manželek a souložnic a ukládal lidem na bedra to, co bylo zatěžko nésti; ano, uložil jim těžké daně; a z daní postavil mnoho prostorných staveb."},{"vNo":6,"txt":"A postavil si překrásný trůn; a postavil mnoho vězení a každého, kdo se daním nechtěl podrobiti, do vězení uvrhl; a každého, kdo nebyl schopen daně platiti, uvrhl do vězení; a dal, aby neustále pracovali pro jejich vydržování; a každého, kdo odmítal pracovati, dal usmrtiti."},{"vNo":7,"txt":"Pročež, získával všechnu svou jemnou práci, ano, dokonce dal, aby jeho vybrané zlato bylo přečišťováno ve vězení; a dal, aby všeliké jemné práce byly vykonávány ve vězení. A stalo se, že sužoval lid svými smilstvy a ohavnostmi."},{"vNo":8,"txt":"A když vládl po dobu čtyřiceti a dvou let, lid povstal proti němu ve vzpouře; a v zemi počala býti opět válka, natolik, že Riplakiš byl zabit a jeho potomci byli vyhnáni ze země."},{"vNo":9,"txt":"A stalo se po období mnoha let, že Morianton (jsa potomkem Riplakišovým) shromáždil vojsko vyvrženců a šel a utkal se s lidem v bitvě; a získal moc nad mnoha městy; a válka počala býti nesmírně krutá a trvala po dobu mnoha let; a on získal moc nad celou zemí a ustanovil se za krále nad celou zemí."},{"vNo":10,"txt":"A poté, co se ustanovil za krále, ulehčil břímě lidu, čímž v očích lidu získal přízeň, a oni ho pomazali, aby byl jejich králem."},{"vNo":11,"txt":"A on činil lidu spravedlnost, avšak nikoli sám sobě, pro svá mnohá smilstva; pročež byl z přítomnosti Páně odříznut."},{"vNo":12,"txt":"A stalo se, že Morianton vystavěl mnoho měst a lidé za jeho vlády nesmírně zbohatli jak ve stavbách, tak ve zlatě a stříbře a v pěstování obilí a ve stádech a dobytku a v těch věcech, které jim byly navráceny."},{"vNo":13,"txt":"A Morianton se dožil nesmírně vysokého věku a pak zplodil Kima; a Kim vládl na místě svého otce; a vládl osm let a jeho otec zemřel. A stalo se, že Kim nevládl ve spravedlivosti, pročež neměl přízeň Páně."},{"vNo":14,"txt":"A jeho bratr proti němu povstal ve vzpouře, při které ho uvedl do zajetí; a on zůstal v zajetí po všechny své dny; a zplodil v zajetí syny a dcery, a ve svém stáří zplodil Lévího; a zemřel."},{"vNo":15,"txt":"A stalo se, že Léví sloužil v zajetí po smrti svého otce po dobu čtyřiceti a dvou let. A vyvolal válku proti králi země, čímž získal království pro sebe."},{"vNo":16,"txt":"A poté, co pro sebe získal království, činil to, co je správné v očích Páně; a lidu se dařilo v zemi; a on se dožil velmi vysokého věku a zplodil syny a dcery; a také zplodil Koroma, kterého pomazal za krále na své místo."},{"vNo":17,"txt":"A stalo se, že Korom po všechny své dny činil to, co je dobré v očích Páně; a zplodil mnoho synů a dcer; a poté, co viděl mnoho dnů, zemřel, stejně jako ostatní na zemi; a Cis vládl na jeho místě."},{"vNo":18,"txt":"A stalo se, že Cis zemřel také, a Lib vládl na jeho místě."},{"vNo":19,"txt":"A stalo se, že i Lib činil to, co je dobré v očích Páně. A za dnů Libových byli jedovatí hadi zničeni. Pročež šli do jižní země, aby ulovili potravu pro lid země, neboť země byla pokryta lesní zvěří. A i sám Lib se stal velikým lovcem."},{"vNo":20,"txt":"A postavili veliké město u úžiny země u místa, kde moře rozděluje zemi."},{"vNo":21,"txt":"A zemi jižní zachovali jako pustinu, aby mohli míti lovnou zvěř. A celá tvář země severní byla pokryta obyvateli."},{"vNo":22,"txt":"A byli nesmírně pracovití a kupovali a prodávali a vzájemně obchodovali, aby mohli dosáhnouti zisku."},{"vNo":23,"txt":"A zpracovávali všelikou rudu a vyráběli zlato a stříbro a železo a mosaz a všeliké kovy; a vykopávali ji ze země; pročež vršili veliké hromady země, aby získali rudu zlata a stříbra a železa a mědi. A dělali všeliké jemné dílo."},{"vNo":24,"txt":"A měli hedvábí a jemně tkané plátno; a vyráběli všeliké látky, aby mohli odíti svou nahotu."},{"vNo":25,"txt":"A vyráběli všeliké nástroje k obdělávání země, jak k orání, tak k setí, ke sklízení a k okopávání, a také k mlácení."},{"vNo":26,"txt":"A vyráběli všeliké nástroje, kterými pracovali se svými zvířaty."},{"vNo":27,"txt":"A vyráběli všeliké válečné zbraně. A dělali všeliké dílo nesmírně pečlivého vypracování."},{"vNo":28,"txt":"A nikdy nemohlo býti požehnanějších lidí, nežli byli oni, a obdařenějších rukou Páně. A byli v zemi, která byla vyvolenou nade všechny země, neboť Pán tak pravil."},{"vNo":29,"txt":"A stalo se, že Lib žil mnoho let a zplodil syny a dcery; a také zplodil Heartoma."},{"vNo":30,"txt":"A stalo se, že Heartom vládl na místě svého otce. A když Heartom vládl dvacet a čtyři roky, vizte, království mu bylo odňato. A sloužil mnoho let v zajetí, ano, dokonce po celý zbytek svých dnů."},{"vNo":31,"txt":"A zplodil Heta a Het žil v zajetí po všechny své dny. A Het zplodil Arona a Aron přebýval v zajetí po všechny své dny; a ten zplodil Amnigaddu a Amnigadda také přebýval v zajetí po všechny své dny; a ten zplodil Koriantuma a Koriantum přebýval v zajetí po všechny své dny; a ten zplodil Koma."},{"vNo":32,"txt":"A stalo se, že Kom přitáhl polovinu království. A vládl nad polovinou království čtyřicet a dva roky; a šel, aby bojoval proti králi Amgidovi, a bojovali po dobu mnoha let, během nichž Kom získal moc nad Amgidem a dosáhl moci nad zbytkem království."},{"vNo":33,"txt":"A za dnů Komových počali býti v zemi lupiči; a přejali staré plány a předávali přísahy po způsobu těch za stara a opět usilovali o to, aby zničili království."},{"vNo":34,"txt":"Nyní, Kom proti nim velmi bojoval; nicméně nepřemohl je."}]}