{"heading":"Prorok Eter nabádá lid, aby věřil v Boha–Moroni líčí divy a zázraky vykonané vírou–Víra umožnila bratru Jaredovu, aby spatřil Krista–Pán dává lidem slabost, aby mohli býti pokorní–Bratr Jaredův pohnul vírou horou Zerin–Víra, naděje a pravá láska jsou nezbytné pro spasení–Moroni viděl Ježíše tváří v tvář.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Eter 12","verses":[{"vNo":"1 ","txt":"A stalo se, že dny Eterovy byly za dnů Koriantumrových; a Koriantumr byl králem nad celou zemí."},{"vNo":"2 ","txt":"A Eter byl prorok Páně; pročež Eter přišel za dnů Koriantumrových a počal lidu prorokovati, neboť nemohl býti zadržen pro Ducha Páně, jenž byl v něm."},{"vNo":"3 ","txt":"Neboť volal od rána až do západu slunce, nabádaje lid, aby věřil v Boha a činil pokání, aby nebyl zničen, pravě mu, že všechny věci se naplňují vírou –"},{"vNo":"4 ","txt":"Pročež, kdokoli věří v Boha, může s jistotou doufati v lepší svět, ano, dokonce v místo na pravici Boží, kterážto naděje pochází z víry a stává se kotvou pro duši lidí, která je učiní jistými a stálými, vždy oplývajícími dobrými skutky, vedouc je k tomu, aby oslavovali Boha."},{"vNo":"5 ","txt":"A stalo se, že Eter prorokoval lidem veliké a podivuhodné věci, kterým nevěřili, protože je neviděli."},{"vNo":"6 ","txt":"A nyní, já, Moroni, bych chtěl o těchto věcech poněkud promluviti; chtěl bych ukázati světu, že víra je to, v co doufáme a co není viděti; pročež, nepřete se, protože nevidíte, neboť neobdržíte žádné svědectví, teprve až po zkoušce své víry."},{"vNo":"7 ","txt":"Neboť právě skrze víru se Kristus ukázal našim otcům poté, co vstal z mrtvých; a neukázal se jim, dokud v něj neměli víru; pročež, musí nezbytně býti, že někteří v něho měli víru, neboť světu se on neukázal."},{"vNo":"8 ","txt":"Ale pro víru lidí se ukázal světu a oslavil jméno Otcovo a připravil cestu, aby tak ostatní mohli býti podílníky nebeského daru, aby mohli doufati v ty věci, jichž neviděli."},{"vNo":"9 ","txt":"Pročež, i vy můžete míti naději a býti podílníky onoho daru, budete-li jen míti víru."},{"vNo":"10 ","txt":"Vizte, právě vírou byli ti za stara povoláváni podle svatého řádu Božího."},{"vNo":"11 ","txt":"Pročež, vírou byl dán zákon Mojžíšův. Ale darem svého Syna Bůh připravil lepší cestu; a bylo to vírou, čím byl naplněn."},{"vNo":"12 ","txt":"Neboť není-li žádná víra mezi dětmi lidskými, Bůh nemůže mezi nimi vykonati žádný zázrak; pročež, neukázal se jim, dokud neměli víru."},{"vNo":"13 ","txt":"Vizte, právě víra Almova a Amulekova způsobila, že se vězení zřítilo k zemi."},{"vNo":"14 ","txt":"Vizte, právě víra Nefiova a Lehiova způsobila změnu v Lamanitech, takže byli pokřtěni ohněm a Duchem Svatým."},{"vNo":"15 ","txt":"Vizte, právě víra Ammonova a jeho bratří způsobila mezi Lamanity tak veliký zázrak."},{"vNo":"16 ","txt":"Ano, dokonce všichni ti, kteří konali zázraky, je konali vírou, dokonce i ti, kteří byli před Kristem, a také i ti, kteří byli po něm."},{"vNo":"17 ","txt":"A právě vírou obdrželi tři učedníci příslib, že neokusí smrti; a neobdrželi příslib, dokud neměli víru."},{"vNo":"18 ","txt":"A nikdy nikdo nevykonal zázraky, dokud neměl víru; pročež nejprve věřili v Syna Božího."},{"vNo":"19 ","txt":"A byli mnozí, jejichž víra byla tak nesmírně silná, dokonce předtím, nežli Kristus přišel, a kteří nemohli býti zadrženi za závojem, ale skutečně spatřili očima svýma věci, jež předtím viděli okem víry, a radovali se."},{"vNo":"20 ","txt":"A vizte, viděli jsme v tomto záznamu, že jedním z nich byl bratr Jaredův; neboť tak veliká byla jeho víra v Boha, že když Bůh vztáhl prst svůj, nemohl ho ukrýti před zraky bratra Jaredova pro slovo své, jež mu pravil, kteréžto slovo on obdržel vírou."},{"vNo":"21 ","txt":"A poté, co bratr Jaredův spatřil prst Páně pro příslib, který bratr Jaredův obdržel vírou, Pán nemohl ničeho zadržeti před jeho zrakem; pročež mu ukázal všechny věci, neboť nemohl býti déle zadržován za závojem."},{"vNo":"22 ","txt":"A právě vírou obdrželi moji otcové příslib, že tyto věci přijdou k jejich bratřím skrze pohany; tudíž, Pán mi přikázal, ano, dokonce Ježíš Kristus."},{"vNo":"23 ","txt":"A já jsem mu pravil: Pane, pohané se budou těmto věcem vysmívati pro naši slabost v psaní; neboť, Pane, ty jsi nás vírou učinil mocnými ve slově, ale neučinil jsi nás mocnými v psaní; neboť učinil jsi, že všichni tito lidé mohli mnoho mluviti Duchem Svatým, kterého jsi jim dal;"},{"vNo":"24 ","txt":"A ty jsi učinil, abychom mohli psáti jen trochu, pro nešikovnost svých rukou. Viz, ty jsi nás neučinil mocnými v psaní jako bratra Jaredova, neboť jsi učinil, že věci, jež psal, byly stejně mocné, jako jsi ty, až k přemožení člověka, aby je četl."},{"vNo":"25 ","txt":"Ty jsi také učinil naše slova mocná a veliká, dokonce tak, že je nemůžeme psáti; pročež, když píšeme, vidíme svou slabost a klopýtáme při skládání svých slov; a já se bojím, aby se pohané našim slovům nevysmívali."},{"vNo":"26 ","txt":"A když jsem to pravil, Pán ke mně promluvil řka: Blázni se vysmívají, ale budou truchliti; a milost má je postačující pro mírné, takže nezneužijí vaši slabost;"},{"vNo":"27 ","txt":"A jestliže lidé přijdou ke mně, ukáži jim jejich slabost. Dávám lidem slabost, aby mohli býti pokorní; a milost má postačuje pro všechny, kteří se přede mnou pokoří; neboť pokoří-li se přede mnou a budou-li míti víru ve mne, pak učiním, že slabé věci se pro ně stanou silnými."},{"vNo":"28 ","txt":"Vizte, ukáži pohanům jejich slabost a ukáži jim, že víra, naděje a pravá láska přivádějí ke mně – prameni vší spravedlivosti."},{"vNo":"29 ","txt":"A já, Moroni, uslyšev tato slova, byl jsem utěšen a pravil jsem: Ó Pane, tvá spravedlivá vůle se staň, neboť vím, že činíš dětem lidským podle víry jejich;"},{"vNo":"30 ","txt":"Neboť bratr Jaredův pravil hoře Zerin: Pohni se – a ona se pohnula. A kdyby neměl víru, nepohnula by se; pročež ty působíš poté, co lidé mají víru."},{"vNo":"31 ","txt":"Neboť tak ses zjevil svým učedníkům; neboť poté, co měli víru a mluvili ve tvém jménu, ukázal ses jim ve veliké moci."},{"vNo":"32 ","txt":"A také si pamatuji, že jsi pravil, že jsi připravil pro člověka obydlí, ano, dokonce mezi příbytky svého Otce, v což člověk může míti lepší naději; pročež člověk musí doufati, jinak nemůže získati dědictví na místě, které jsi připravil."},{"vNo":"33 ","txt":"A opět, pamatuji si, že jsi pravil, že jsi miloval svět, dokonce tak, že jsi za svět položil život svůj, abys jej mohl vzíti opět, abys připravil místo pro děti lidské."},{"vNo":"34 ","txt":"A nyní, já vím, že tato láska, kterou máš k dětem lidským, je pravá láska; pročež, pokud lidé nebudou míti pravou lásku, nemohou zděditi ono místo, které jsi připravil v příbytcích svého Otce."},{"vNo":"35 ","txt":"Pročež, pro to, co jsi pravil, vím, že nebudou-li pohané míti kvůli naší slabosti pravou lásku, vyzkoušíš je a odejmeš jim jejich hřivnu, ano, dokonce to, co obdrželi, a dáš těm, kteří budou míti hojněji."},{"vNo":"36 ","txt":"A stalo se, že jsem se modlil k Pánu, aby dal pohanům milost, aby mohli míti pravou lásku."},{"vNo":"37 ","txt":"A stalo se, že Pán mi pravil: Nebudou-li míti pravou lásku, tobě na tom nemusí záležeti, ty jsi byl věrný; pročež šat tvůj bude očištěn. A protože jsi viděl slabost svou, budeš učiněn silným, dokonce tak, že usedneš na místě, které jsem připravil v příbytcích svého Otce."},{"vNo":"38 ","txt":"A nyní já, Moroni, se loučím s pohany, ano, a také se svými bratřími, které miluji, dokud se nesetkáme před soudcovskou stolicí Kristovou, kde všichni lidé budou věděti, že můj šat není poskvrněn vaší krví."},{"vNo":"39 ","txt":"A pak budete věděti, že jsem viděl Ježíše a že se mnou mluvil tváří v tvář a že mi řekl o těchto věcech v prosté pokoře, stejně jako člověk říká druhému, v mém vlastním jazyce;"},{"vNo":"40 ","txt":"A jen málo jsem jich zapsal pro svou slabost v psaní."},{"vNo":"41 ","txt":"A nyní, chtěl bych vás nabádati, abyste hledali tohoto Ježíše, o kterém psali proroci a apoštolové, aby milost Boha Otce, a také Pána Ježíše Krista a Ducha Svatého, který o nich vydává svědectví, mohla býti a zůstati ve vás na věky. Amen."}]}