{"heading":"Nepravost lidu přivádí na zemi prokletí–Koriantumr vede válku s Gileadem, poté s Libem a poté se Šizem–Zemi pokrývá smrt a krev.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Eter 14","verses":[{"vNo":"1 ","txt":"A nyní, na celé zemi počalo býti pro nepravost lidu veliké prokletí, při kterém, jestliže muž položil svůj nástroj či svůj meč na polici nebo na místo, kde ho uchovával, vizte, nazítří jej nemohl nalézti, tak veliké bylo prokletí na zemi."},{"vNo":"2 ","txt":"Pročež každý muž svíral rukama svýma to, co bylo jeho vlastní, a nevypůjčoval si, ani nepůjčoval; a každý muž držel v pravici jílec svého meče na obranu svého majetku a svého vlastního života a své manželky a dětí."},{"vNo":"3 ","txt":"A nyní vizte, po dvou letech a po smrti Šaredově, vizte, povstal bratr Šaredův a utkal se v bitvě s Koriantumrem, ve které ho Koriantumr porazil a pronásledoval ho do pustiny Akiš."},{"vNo":"4 ","txt":"A stalo se, že bratr Šaredův se s ním utkal v bitvě v pustině Akiš; a bitva byla nesmírně těžká, a mnoho tisíc padlo mečem."},{"vNo":"5 ","txt":"A stalo se, že Koriantumr ho obléhal v pustině; a bratr Šaredův vypochodoval v noci z pustiny a pobil část vojska Koriantumrova, když byli opilí."},{"vNo":"6 ","txt":"A došel do země Moron a dosadil se na trůn Koriantumrův."},{"vNo":"7 ","txt":"A stalo se, že Koriantumr prodléval se svým vojskem v pustině po dobu dvou let, během nichž získal pro své vojsko velikou posilu."},{"vNo":"8 ","txt":"Nyní, bratr Šaredův, který se jmenoval Gilead, také získal velikou posilu pro své vojsko, skrze tajná spolčení."},{"vNo":"9 ","txt":"A stalo se, že jeho vysoký kněz ho zavraždil, když seděl na svém trůně."},{"vNo":"10 ","txt":"A stalo se, že toho zavraždil na tajné cestě jeden z tajných spolčení a získal království pro sebe; a jmenoval se Lib; a Lib byl mužem statné postavy, statnější nežli kterýkoli jiný muž mezi veškerým lidem."},{"vNo":"11 ","txt":"A stalo se, že v prvním roce Libově přišel Koriantumr do země Moron a utkal se v bitvě s Libem."},{"vNo":"12 ","txt":"A stalo se, že bojoval s Libem, přičemž ho Lib udeřil do paže, takže byl zraněn; nicméně vojsko Koriantumrovo tlačilo na Liba, takže ten uprchl k hranicím u pobřeží."},{"vNo":"13 ","txt":"A stalo se, že Koriantumr ho pronásledoval; a Lib se s ním utkal v bitvě u pobřeží."},{"vNo":"14 ","txt":"A stalo se, že Lib sužoval vojsko Koriantumrovo, takže opět prchali do pustiny Akiš."},{"vNo":"15 ","txt":"A stalo se, že Lib ho pronásledoval, až on přišel na planiny Agoš. A Koriantumr vzal s sebou veškerý lid, když prchal před Libem do oné části země, kam uprchl."},{"vNo":"16 ","txt":"A když došel na planiny Agoš, utkal se v bitvě s Libem a bil ho, až zemřel; nicméně bratr Libův přišel proti Koriantumrovi namísto něho a bitva byla nesmírně těžká, kvůli čemuž Koriantumr opět prchal před vojskem bratra Libova."},{"vNo":"17 ","txt":"Nyní, bratr Libův se jmenoval Šiz. A stalo se, že Šiz pronásledoval Koriantumra a dobyl mnoho měst a pobil jak ženy, tak děti a města vypálil."},{"vNo":"18 ","txt":"A celou zemí šel strach ze Šize; ano, zemí šlo volání – Kdo může obstáti před vojskem Šizovým? Vizte, on před sebou vyhlazuje zemi!"},{"vNo":"19 ","txt":"A stalo se, že lidé se počali seskupovati do vojsk, po celé tváři země."},{"vNo":"20 ","txt":"A byli rozděleni; a část jich uprchla k vojsku Šizovu a část jich uprchla k vojsku Koriantumrovu."},{"vNo":"21 ","txt":"A tak veliká a vytrvalá byla válka a tak dlouhý byl onen výjev krveprolití a smrti, že celá tvář země byla pokryta těly mrtvých."},{"vNo":"22 ","txt":"A tak prudká a rychlá byla válka, že nezbyl nikdo, kdo by pohřbil mrtvé, ale pochodovali od prolití krve k prolití krve, nechávajíce těla jak mužů, tak žen i dětí roztroušená po tváři země, kde se stala kořistí červům masa."},{"vNo":"23 ","txt":"A jejich zápach se šířil po tváři země, dokonce, po celé tváři země; pročež lidé byli tímto zápachem sužováni ve dne i v noci."},{"vNo":"24 ","txt":"Nicméně, Šiz nepřestal Koriantumra pronásledovati; neboť se zapřisáhl, že se na Koriantumrovi pomstí za krev svého bratra, který byl zabit, a za slovo Páně, které přišlo k Eterovi, že Koriantumr nepadne mečem."},{"vNo":"25 ","txt":"A tak vidíme, že Pán je navštívil v plnosti hněvu svého a jejich zlovolnost a ohavnosti připravily cestu pro jejich věčné zničení."},{"vNo":"26 ","txt":"A stalo se, že Šiz pronásledoval Koriantumra na východ až k hranicím u pobřeží, a tam on se Šizem zápolil v bitvě po dobu tří dnů."},{"vNo":"27 ","txt":"A zničení mezi vojsky Šizovými bylo tak strašlivé, že lidé počali býti vyděšeni a počali před vojsky Koriantumrovými prchati; a prchali do země Korihor a vyhlazovali před sebou obyvatele, všechny ty, kteří se k nim nepřipojili."},{"vNo":"28 ","txt":"A rozbili své stany v údolí Korihor; a Koriantumr rozbil své stany v údolí Šur. Nyní, údolí Šur bylo poblíž pahorku Komnor; pročež, Koriantumr shromáždil svá vojska na pahorku Komnor a zatroubil na polnici vojskům Šizovým, aby je vyzval k bitvě."},{"vNo":"29 ","txt":"A stalo se, že oni přišli, ale byli opět zahnáni; a přišli podruhé a byli opět, podruhé, zahnáni. A stalo se, že přišli opět, potřetí, a bitva byla nesmírně těžká."},{"vNo":"30 ","txt":"A stalo se, že Šiz bil Koriantumra tak, že mu způsobil mnoho hlubokých ran; a Koriantumr, ztrativ krev, omdlel a byl odnesen, jako by byl mrtev."},{"vNo":"31 ","txt":"Nyní, ztráta mužů, žen a dětí na obou stranách byla tak veliká, že Šiz přikázal svým lidem, aby vojska Koriantumrova nepronásledovali; pročež, navrátili se do svého tábora."}]}