{"heading":"Miliony Jareditů jsou pobity v bitvě–Šiz i Koriantumr shromažďují veškerý lid k souboji na život a na smrt–Duch Páně se s nimi přestává nesnaditi–Jareditský národ je zcela zničen–Zůstává pouze Koriantumr.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Eter 15","verses":[{"vNo":"1 ","txt":"A stalo se, že když se Koriantumrovi zhojily rány, počal se rozpomínati na slova, která mu pravil Eter."},{"vNo":"2 ","txt":"Viděl, že byly mečem pobity již téměř dva miliony z jeho lidu, a počal se v srdci svém rmoutiti; ano, byly zabity dva miliony mocných mužů, a také jejich manželky a jejich děti."},{"vNo":"3 ","txt":"Počal činiti pokání ze zla, které učinil; počal se rozpomínati na slova, jež byla promlouvána ústy všech proroků, a viděl je, že se doposud naplnila, každá tečka; a jeho duše truchlila a odmítala přijmouti útěchu."},{"vNo":"4 ","txt":"A stalo se, že napsal list Šizovi, žádaje ho, aby ušetřil lid, a že on se pro život lidu vzdá království."},{"vNo":"5 ","txt":"A stalo se, že když Šiz obdržel jeho list, napsal list Koriantumrovi, že vzdá-li se mu on sám, aby ho mohl zabíti svým vlastním mečem, ušetří život lidu."},{"vNo":"6 ","txt":"A stalo se, že lidé nečinili pokání ze své nepravosti; a lid Koriantumrův byl podnícen k hněvu proti lidu Šizovu; a lid Šizův byl podnícen k hněvu proti lidu Koriantumrovu; pročež lid Šizův se utkal v bitvě s lidem Koriantumrovým."},{"vNo":"7 ","txt":"A když Koriantumr viděl, že brzy bude poražen, prchal opět před lidem Šizovým."},{"vNo":"8 ","txt":"A stalo se, že přišel k vodám Ripliankum, což vyloženo je širé neboli vše přesahující; pročež, když došli k těmto vodám, rozbili své stany; a Šiz si postavil své stany vedle nich také; a tudíž nazítří přišli, aby bojovali."},{"vNo":"9 ","txt":"A stalo se, že bojovali v nesmírně těžké bitvě, při které byl Koriantumr opět zraněn a omdlel pro ztrátu krve."},{"vNo":"10 ","txt":"A stalo se, že vojska Koriantumrova tlačila na vojska Šizova tak, že je porazila, takže způsobila, že před ním prchala; a oni prchali na jih a rozbili své stany na místě, které se nazývalo Ogat."},{"vNo":"11 ","txt":"A stalo se, že vojsko Koriantumrovo rozbilo své stany u pahorku Ráma; a byl to tentýž pahorek, kde můj otec Mormon ukryl Pánu záznamy, které byly posvátné."},{"vNo":"12 ","txt":"A stalo se, že shromažďovali veškerý lid na celé tváři země, který nebyl pobit, kromě Etera."},{"vNo":"13 ","txt":"A stalo se, že Eter viděl všechna počínání lidu; a viděl, že lidé, kteří byli pro Koriantumra, se shromáždili u vojska Koriantumrova; a lidé, kteří byli pro Šize, se shromáždili u vojska Šizova."},{"vNo":"14 ","txt":"Pročež, po dobu čtyř let shromažďovali lid, aby mohli získati všechny, kteří byli na tváři země, a aby mohli získati veškerou posilu, kterou bylo možno získati."},{"vNo":"15 ","txt":"A stalo se, že když se všichni shromáždili, každý u onoho vojska, u kterého chtěl, se svou manželkou a se svými dětmi – jak muži, tak ženy a děti, jsouce vyzbrojeni válečnými zbraněmi a majíce štíty a náprsní pancíře a přílbice a jsouce oděni po způsobu války – vypochodovali jeden proti druhému, aby bojovali; a bojovali po celý onen den, a nezvítězili."},{"vNo":"16 ","txt":"A stalo se, že když byla noc, byli znaveni a stáhli se do svých táborů; a poté, co se stáhli do svých táborů, počali kvíleti a bědovati nad ztrátou pobitých ze svého lidu; a tak veliký byl jejich pláč, jejich kvílení a bědování, že nesmírně prořezávaly vzduch."},{"vNo":"17 ","txt":"A stalo se, že nazítří šli opět bojovati a veliký a strašlivý byl onen den; nicméně nezvítězili, a když přišla noc, opět prořezávali vzduch svým pláčem a svým kvílením a svým truchlením nad ztrátou pobitých ze svého lidu."},{"vNo":"18 ","txt":"A stalo se, že Koriantumr napsal opět list Šizovi žádaje, aby již nešel bojovati, ale aby si vzal království a ušetřil život lidu."},{"vNo":"19 ","txt":"Ale vizte, Duch Páně se s nimi již přestal nesnaditi a Satan měl úplnou moc nad srdcem lidu; neboť byli vydáni tvrdosti srdce svého a zaslepenosti mysli své, aby mohli býti zničeni; pročež vyšli opět bojovati."},{"vNo":"20 ","txt":"A stalo se, že bojovali po celý onen den, a když přišla noc, spali na svých mečích."},{"vNo":"21 ","txt":"A nazítří bojovali, dokonce dokud nepřišla noc."},{"vNo":"22 ","txt":"A když přišla noc, byli opilí hněvem, stejně jako muž, který je opilý vínem; a spali opět na svých mečích."},{"vNo":"23 ","txt":"A nazítří bojovali opět; a když přišla noc, všichni již padli mečem až na padesát a dva z lidu Koriantumrova a šedesát a devět z lidu Šizova."},{"vNo":"24 ","txt":"A stalo se, že onu noc spali na svých mečích a nazítří bojovali opět a bili se ze všech sil meči svými a štíty svými, po celý onen den."},{"vNo":"25 ","txt":"A když přišla noc, bylo tam třicet a dva z lidu Šizova a dvacet a sedm z lidu Koriantumrova."},{"vNo":"26 ","txt":"A stalo se, že jedli a spali a připravovali se nazítří na smrt. A byli to statní a mocní mužové, co do síly lidské."},{"vNo":"27 ","txt":"A stalo se, že bojovali po dobu tří hodin a omdleli ztrátou krve."},{"vNo":"28 ","txt":"A stalo se, že když muži Koriantumrovi nabyli dostatečné síly, aby mohli choditi, chystali se útěkem zachrániti si život; ale vizte, Šiz povstal, a jeho muži také, a zapřísahal se ve svém hněvu, že zabije Koriantumra, nebo sám zahyne mečem."},{"vNo":"29 ","txt":"Pročež pronásledoval je a nazítří je dostihl; a bojovali opět mečem. A stalo se, že když již všichni padli mečem, kromě Koriantumra a Šize, vizte, Šiz omdlel ztrátou krve."},{"vNo":"30 ","txt":"A stalo se, že když se Koriantumr opřel o svůj meč, aby si trochu odpočinul, uťal Šizovi hlavu."},{"vNo":"31 ","txt":"A stalo se, že poté, co Šizovi uťal hlavu, Šiz se zvedl na rukou svých a padl; a poté, co zalapal po dechu, zemřel."},{"vNo":"32 ","txt":"A stalo se, že Koriantumr padl k zemi a zůstal, jako by v něm nebylo žádného života."},{"vNo":"33 ","txt":"A Pán promluvil k Eterovi a pravil mu: Jdi. A on šel a viděl, že všechna slova Páně se naplnila; a dokončil svůj záznam; (a já jsem nenapsal ani setinu) a ukryl je tak, aby je lid Limhiův nalezl."},{"vNo":"34 ","txt":"Nyní, poslední slova, která Eter napsal, jsou tato: Zda Pán chce, abych byl přenesen, nebo abych trpěl vůli Páně v těle, na tom nezáleží, pakliže budu spasen v království Božím. Amen."}]}