{"heading":"Bratr Jaredův vidí prst Páně, jak se dotýká šestnácti kamenů–Kristus ukazuje bratru Jaredovu své duchovní tělo–Ti, kteří mají dokonalé poznání, nemohou býti zadrženi za závojem–Jsou připraveny překladatele, aby přinesly jareditský záznam na světlo.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Eter 3","verses":[{"vNo":"1 ","txt":"A stalo se, že bratr Jaredův (nyní, plavidel, která byla připravena, bylo osm) vyšel na horu, kterou nazývali horou Šelem, pro její nesmírnou výšku, a vytavil ze skály šestnáct malých kamenů; a byly bílé a čiré, tak jako průzračné sklo; a vynesl je v rukách svých na vrcholek hory a volal opět k Pánu řka:"},{"vNo":"2 ","txt":"Ó Pane, ty jsi pravil, že musíme býti obklopeni záplavami. Nyní viz, ó Pane, a nehněvej se na služebníka svého pro slabost jeho před tebou; neboť my víme, že jsi svatý a přebýváš v nebesích a že my jsme před tebou nehodni; kvůli pádu je povaha naše trvale zlá; nicméně, ó Pane, ty jsi nám dal přikázání, že tě musíme vzývati, abychom od tebe mohli obdržeti podle přání svých."},{"vNo":"3 ","txt":"Viz, ó Pane, ty jsi nás bil pro nepravost naši a hnal jsi nás a po tyto mnohé roky jsme byli v pustině; nicméně, byl jsi k nám milosrdný. Ó Pane, pohlédni na mne se slitováním a odvrať hněv svůj od tohoto lidu svého a nestrp, aby se plavil přes tuto rozbouřenou hlubinu v temnotě; ale pohleď na tyto věci, jež jsem vytavil ze skály."},{"vNo":"4 ","txt":"A já vím, ó Pane, že máš veškerou moc a můžeš učiniti, cokoli chceš, pro dobro člověka; tudíž dotkni se těchto kamenů prstem svým, ó Pane, a připrav je, aby mohly svítiti v temnotě; a budou nám svítiti v plavidlech, která jsme připravili, abychom mohli míti světlo, až budeme přeplouvati moře."},{"vNo":"5 ","txt":"Viz, ó Pane, ty to můžeš učiniti. My víme, že můžeš ukázati velikou moc, která připadá chápání lidí malá."},{"vNo":"6 ","txt":"A stalo se, že když bratr Jaredův pravil tato slova, vizte, Pán vztáhl ruku a dotkl se prstem svým kamenů, jednoho po druhém. A závoj byl sňat z očí bratra Jaredova a on spatřil prst Páně; a byl jako prst člověka, jako z masa a krve; a bratr Jaredův padl před Pánem, neboť se ho zmocnil strach."},{"vNo":"7 ","txt":"A Pán viděl, že bratr Jaredův padl k zemi; a Pán mu pravil: Vstaň, proč jsi padl"},{"vNo":"8 ","txt":"A on Pánovi pravil: Viděl jsem prst Páně a bál jsem se, že mne udeří; neboť jsem nevěděl, že Pán má tělo a krev."},{"vNo":"9 ","txt":"A Pán mu pravil: Pro víru svou jsi viděl, že na sebe vezmu tělo a krev; a nikdy přede mne nepředstoupil člověk s tak nesmírnou vírou, jakou máš ty; neboť kdyby tomu tak nebylo, nebyl bys mohl viděti prst můj. Viděl jsi více nežli toto"},{"vNo":"10 ","txt":"A on odpověděl: Nikoli; Pane, ukaž se mi."},{"vNo":"11 ","txt":"A Pán mu pravil: Budeš věřiti slovům, která promluvím"},{"vNo":"12 ","txt":"A on odpověděl: Ano, Pane, vím, že ty mluvíš pravdu, neboť jsi Bůh pravdy, a nemůžeš lháti."},{"vNo":"13 ","txt":"A když pravil tato slova, vizte, Pán se mu ukázal a pravil: Protože víš tyto věci, jsi vykoupen od pádu; tudíž jsi přiveden zpět do mé přítomnosti; tudíž, já se ti ukazuji."},{"vNo":"14 ","txt":"Viz, já jsem ten, kdo byl připraven od založení světa, abych vykoupil lid svůj. Viz, jsem Ježíš Kristus. Jsem Otcem i Synem. Ve mně bude míti veškeré lidstvo život, a to věčně, a to ti, kteří budou věřiti ve jméno mé; a ti se stanou syny mými a dcerami mými."},{"vNo":"15 ","txt":"A nikdy jsem se neukázal člověku, kterého jsem stvořil, neboť nikdy ve mne člověk nevěřil tak, jako ty. Vidíš, že jsi stvořen podle mého vlastního obrazu? Ano, vpravdě všichni lidé byli na počátku stvořeni podle mého vlastního obrazu."},{"vNo":"16 ","txt":"Viz, toto tělo, které nyní vidíš, je tělem ducha mého; a člověka jsem stvořil podle těla ducha svého; a stejně tak, jak se tobě jevím býti v duchu, tak se ukáži svému lidu v těle."},{"vNo":"17 ","txt":"A nyní, jelikož jsem já, Moroni, pravil, že nemohu učiniti úplnou zprávu o těchto věcech, které jsou napsány, tudíž mi postačí, abych řekl, že Ježíš se ukázal tomuto muži v duchu, dokonce po způsobu a v podobě téhož těla, dokonce jako se ukázal Nefitům."},{"vNo":"18 ","txt":"A sloužil mu stejně, jako sloužil Nefitům; a činil toto vše, aby tento muž mohl poznati, že on jest Bůh, pro ona mnohá veliká díla, která mu Pán ukázal."},{"vNo":"19 ","txt":"A pro poznání tohoto muže on nemohl býti zadržen, aby neuviděl za závoj; a spatřil prst Ježíšův, a když ho uviděl, padl v bázni; neboť věděl, že to je prst Páně; a již neměl víru, neboť věděl, nic nepochybuje."},{"vNo":"20 ","txt":"Pročež, maje toto dokonalé poznání Boha, nemohl býti zadržen za závojem; tudíž uviděl Ježíše; a on mu sloužil."},{"vNo":"21 ","txt":"A stalo se, že Pán pravil bratru Jaredovu: Viz, nestrpíš, aby tyto věci, jež jsi viděl a slyšel, vešly do světa dříve, nežli přijde čas, kdy oslavím jméno své v těle; pročež, budeš chovati věci, jež jsi viděl a slyšel, jako poklad a neukážeš to nikomu."},{"vNo":"22 ","txt":"A viz, až přijdeš ke mně, zapíšeš je a zapečetíš je, aby je nikdo nemohl vykládati; neboť je zapíšeš v takovém jazyce, aby nemohly býti přečteny."},{"vNo":"23 ","txt":"A viz, dám ti tyto dva kameny a ty je také zapečetíš s věcmi, jež zapíšeš."},{"vNo":"24 ","txt":"Neboť viz, jazyk, kterým budeš psáti, jsem zmátl; pročež, dám ve svém vlastním příhodném čase, aby tyto kameny objasnily očím lidským tyto věci, jež zapíšeš."},{"vNo":"25 ","txt":"A když Pán promluvil tato slova, ukázal bratru Jaredovu všechny obyvatele země, kteří byli, a také všechny, kteří budou; a nezadržel je před zraky jeho, až do končin země."},{"vNo":"26 ","txt":"Neboť mu pravil v dobách dřívějších, že bude-li v něho věřiti, může mu ukázati všechny věci – budou mu ukázány, tudíž Pán před ním nemohl ničeho zadržeti, neboť on věděl, že Pán mu může ukázati všechny věci."},{"vNo":"27 ","txt":"A Pán mu pravil: Zapiš tyto věci a zapečeť je; a já je ukáži ve svém vlastním příhodném čase dětem lidským."},{"vNo":"28 ","txt":"A stalo se, že Pán mu přikázal, aby zapečetil ony dva kameny, které obdržel, a neukazoval je, dokud je dětem lidským neukáže Pán."}]}