{"heading":"Moronimu je přikázáno, aby zapečetil zápisy bratra Jaredova–Nebudou zjeveny, dokud lidé nebudou míti stejnou víru jako bratr Jaredův–Kristus lidem přikazuje, aby věřili jeho slovům a slovům jeho učedníků–Lidem je přikázáno, aby činili pokání, věřili evangeliu a byli spaseni.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Eter 4","verses":[{"vNo":"1 ","txt":"A Pán bratru Jaredovu přikázal, aby sešel s hory z přítomnosti Páně a zapsal věci, které viděl; a bylo zakázáno, aby přišly k dětem lidským, dokud on nebude pozvednut na kříži; a z tohoto důvodu je král Mosiáš zadržoval, aby nepřišly do světa předtím, nežli se Kristus ukáže svému lidu."},{"vNo":"2 ","txt":"A poté, co se Kristus skutečně ukázal svému lidu, přikázal, aby byly učiněny zjevnými."},{"vNo":"3 ","txt":"A nyní, poté oni všichni upadali do nevíry; a není nikoho kromě Lamanitů, a ti evangelium Kristovo zavrhli; tudíž mi je přikázáno, abych je opět ukryl v zemi."},{"vNo":"4 ","txt":"Vizte, napsal jsem na tyto desky právě ty věci, které bratr Jaredův viděl; a nikdy nebyly zjeveny větší věci nežli ty, které byly zjeveny bratru Jaredovu."},{"vNo":"5 ","txt":"Pročež, Pán mi přikázal, abych je zapsal; a já jsem je zapsal. A přikázal mi, abych je zapečetil; a také přikázal, abych zapečetil výklad jejich; pročež jsem zapečetil překladatele, podle přikázání Páně."},{"vNo":"6 ","txt":"Neboť Pán mi pravil: Nevyjdou k pohanům přede dnem, kdy budou činiti pokání z nepravosti své, a budou před Pánem čistí."},{"vNo":"7 ","txt":"A v onen den, kdy budou prokazovati víru ve mne, praví Pán, tak jako bratr Jaredův, aby ve mně mohli býti posvěceni, pak jim zjevím věci, jež viděl bratr Jaredův, dokonce jim odhalím všechna zjevení svá, praví Ježíš Kristus, Syn Boží, Otec nebes a země a všech věcí, jež na nich jsou."},{"vNo":"8 ","txt":"A kdo bude bojovati proti slovu Páně, nechť je proklet; a kdo bude popírati tyto věci, nechť je proklet; neboť takovým neukáži žádné větší věci, praví Ježíš Kristus; neboť já jsem ten, kdo promlouvá."},{"vNo":"9 ","txt":"A na můj příkaz se nebesa otevírají a zavírají; a mým slovem se země otřese; a na můj příkaz její obyvatelé zahynou, a to jakoby ohněm."},{"vNo":"10 ","txt":"A kdo nebude věřiti slovům mým, nebude věřiti učedníkům mým; a zda to mluvím já, posuďte vy; neboť posledního dne budete věděti, že jsem to já, kdo mluví."},{"vNo":"11 ","txt":"Ale kdo věří těmto věcem, jež jsem pravil, toho navštívím projevy Ducha svého, a on bude věděti a vydá svědectví. Neboť skrze Ducha mého bude věděti, že tyto věci jsou pravdivé; neboť to přesvědčuje lidi, aby činili dobro."},{"vNo":"12 ","txt":"A jakákoli věc, která přesvědčuje lidi, aby činili dobro, je ode mne; neboť dobro nepřichází od nikoho leda ode mne. Já jsem ten, kdo vede lidi ke všemu dobrému; ten, kdo nebude věřiti slovům mým, nebude věřiti mně – že já jsem; a kdo nebude věřiti mně, nebude věřiti Otci, který mne poslal. Neboť vizte, já jsem Otec, já jsem světlo a život a pravda světa."},{"vNo":"13 ","txt":"Pojďte ke mně, ó vy pohané, a já vám ukáži ještě větší věci, poznání, které je ukryto pro nevíru."},{"vNo":"14 ","txt":"Pojďte ke mně, ó vy z domu Izraele, a bude vám zjeveno, jak veliké věci pro vás Otec uchovával od založení světa; a nepřišlo to k vám pro nevíru."},{"vNo":"15 ","txt":"Vizte, až roztrhnete onen závoj nevíry, který způsobuje, že zůstáváte ve svém strašlivém stavu zlovolnosti a tvrdosti srdce a zaslepenosti mysli, pak budou veliké a podivuhodné věci, které byly před vámi skryty od založení světa – ano, až budete vzývati Otce ve jménu mém, se srdcem zlomeným a duchem zkroušeným, pak budete věděti, že Otec se rozpomněl na smlouvu, kterou učinil s otci tvými, ó dome Izraele."},{"vNo":"16 ","txt":"A tehdy budou zjevení má, která jsem dal zapsati svým služebníkem Janem, odhalena očím všech lidí. Pamatujte, až uvidíte tyto věci, budete věděti, že na dosah je čas, kdy budou učiněny zjevnými v samotném skutku."},{"vNo":"17 ","txt":"Tudíž, až obdržíte tento záznam, můžete věděti, že dílo Otcovo započalo na celé tváři země."},{"vNo":"18 ","txt":"Tudíž, čiňte pokání, vy všechny končiny země, a pojďte ke mně a věřte evangeliu mému a buďte ve jménu mém pokřtěni; neboť ten, kdo uvěří a bude pokřtěn, bude spasen; ale ten, kdo neuvěří, bude zatracen; a znamení budou následovati ty, kteří věří ve jméno mé."},{"vNo":"19 ","txt":"A požehnán je ten, kdo bude shledán věrným jménu mému dne posledního, neboť ten bude pozvednut, aby přebýval v království připraveném pro něj od založení světa. A vizte, jsem to já, kdo toto pravil. Amen."}]}