{"heading":"Ohledně království jsou rozbroje a sváry–Akiš zakládá tajné spolčení vázané přísahou, aby zabili krále–Tajná spolčení jsou od ďábla a vedou ke zkáze národů–Novodobí pohané jsou varováni před tajným spolčením, které bude usilovati o svržení svobody všech zemí, národů a krajin.","prevAbbr":"ether","nextAbbr":"ether","prevNo":7,"nextNo":9,"chapterTitle":"Eter 8","prevTitle":"Eter 7","nextTitle":"Eter 9","verses":[{"vNo":1,"txt":"A nyní, stalo se, že zplodil Omera a Omer vládl na jeho místě. A Omer zplodil Jareda; a Jared zplodil syny a dcery."},{"vNo":2,"txt":"A Jared se vzbouřil proti svému otci a šel přebývati do země Het. A stalo se, že se vlichotil mnoha lidem svými lstivými slovy, až získal polovinu království."},{"vNo":3,"txt":"A když získal polovinu království, utkal se v bitvě se svým otcem a odvedl svého otce do zajetí a přinutil ho, aby v zajetí sloužil;"},{"vNo":4,"txt":"A nyní, za dnů vlády Omerovy byl v zajetí polovinu svých dnů. A stalo se, že zplodil syny a dcery, mezi nimiž byli Ezrom a Koriantumr;"},{"vNo":5,"txt":"A ti se nesmírně hněvali kvůli počínání Jareda, svého bratra, natolik, že shromáždili vojsko a utkali se s Jaredem v bitvě. A stalo se, že se s ním utkali v bitvě v noci."},{"vNo":6,"txt":"A stalo se, že když pobili vojsko Jaredovo, chystali se zabíti i jeho; a on je prosil, aby ho nezabíjeli, a že vydá království svému otci. A stalo se, že mu darovali život."},{"vNo":7,"txt":"A nyní, Jared se nad ztrátou království nesmírně zarmoutil, neboť ulpěl srdcem svým na království a na slávě světa."},{"vNo":8,"txt":"Nyní, dcera Jaredova, jsouc nesmírně bystrá a vidouc zármutek svého otce, přemýšlela, aby zosnovala plán, jak by mohla království svému otci vykoupiti."},{"vNo":9,"txt":"Nyní, dcera Jaredova byla nesmírně krásná. A stalo se, že mluvila se svým otcem a pravila mu: Proč má můj otec tak veliký zármutek? Což nečetl onen záznam, který naši otcové přinesli přes velikou hloubku? Hle, není v něm zpráva o oněch za stara, kteří svými tajnými plány získávali království a velikou slávu"},{"vNo":10,"txt":"A nyní, tudíž nechť můj otec pošle pro Akiše, syna Kimnorova; a hle, já jsem krásná a budu před ním tančiti a zalíbím se mu, takže si mne bude přáti za manželku; pročež požádá-li tě, abys mne dal jemu za manželku, pak řekneš: Dám ji, přineseš-li mi hlavu mého otce, krále."},{"vNo":11,"txt":"A nyní, Omer byl přítelem Akišovým; pročež, když Jared poslal pro Akiše, dcera Jaredova před ním tančila, takže se mu zalíbila, natolik, že si ji přál za manželku. A stalo se, že pravil Jaredovi: Dej mi ji za manželku."},{"vNo":12,"txt":"A Jared mu pravil: Dám ti ji, přineseš-li mi hlavu mého otce, krále."},{"vNo":13,"txt":"A stalo se, že Akiš shromáždil v domě Jaredově všechny své příbuzné a pravil jim: Zapřisáhnete se mi, že mi budete věrní ve věci, kterou si od vás budu přáti"},{"vNo":14,"txt":"A stalo se, že se mu všichni zapřisáhli při Bohu nebe, a také při nebesích, a také při zemi a při své vlastní hlavě, že kdokoli by odepřel pomoc, kterou si Akiš přeje, přijde o hlavu; a kdokoli by prozradil, jakoukoli věc, kterou jim Akiš oznámil, ten přijde o život."},{"vNo":15,"txt":"A stalo se, že s Akišem souhlasili. A Akiš jim předal přísahy, které byly dány těmi za stara, kteří také usilovali o moc, a které byly předávány již od Kaina, který byl vražedníkem od počátku."},{"vNo":16,"txt":"A byly zachovávány mocí ďábla, aby předával tyto přísahy lidem, aby je udržoval v temnotě, aby pomáhal takovým, kteří usilují o moc, aby získali moc a aby vraždili a plenili a lhali a páchali všelikou zlovolnost a smilstva."},{"vNo":17,"txt":"A byla to dcera Jaredova, kdo mu vložil do srdce, aby vyhledal tyto starodávné věci; a Jared to vložil do srdce Akišovi; pročež Akiš to předával svým příbuzným a přátelům, sváděje je krásnými sliby k tomu, že učinili všechny věci, které si přál."},{"vNo":18,"txt":"A stalo se, že vytvořili tajné spolčení, stejně jako ti za stara; kteréžto spolčení je v očích Božích ze všeho nejohavnější a nejzlovolnější."},{"vNo":19,"txt":"Neboť Pán nepracuje v tajných spolčeních ani nechce, aby člověk proléval krev, ale ve všech věcech to zakázal, od počátku člověka."},{"vNo":20,"txt":"A nyní já, Moroni, nepopisuji způsob jejich přísah a spolčení, neboť mi bylo oznámeno, že se nacházejí mezi veškerým lidem, a nacházejí se mezi Lamanity."},{"vNo":21,"txt":"A způsobily zkázu tohoto lidu, o kterém nyní hovořím, a také zkázu lidu Nefiova."},{"vNo":22,"txt":"A kterýkoli národ bude podporovati taková tajná spolčení, aby dosáhl moci a zisku, až se ona národem rozšíří, vizte, bude zničen; neboť Pán nestrpí, aby krev jeho svatých, která bude jimi prolita, k němu stále křičela o odplatu a aby je on nepomstil."},{"vNo":23,"txt":"Pročež, ó vy pohané, je to moudrost v Bohu, aby vám tyto věci byly ukázány, abyste tak mohli činiti pokání ze svých hříchů a abyste nestrpěli, aby vás tato vražedná spolčení, která jsou zbudována, aby dosáhla moci a zisku, přerostla – a aby na vás přišlo ono dílo, ano, dokonce dílo zkázy, ano, dokonce aby na vás padl meč spravedlnosti Věčného Boha k vašemu pádu a zkáze, strpíte-li, aby tyto věci byly."},{"vNo":24,"txt":"Pročež, Pán vám přikazuje, až uvidíte, že tyto věci mezi vás přicházejí, abyste se probudili k poznání strašlivého stavu svého pro toto tajné spolčení, které bude mezi vámi; nebo běda buď jemu kvůli krvi těch, kteří byli zabiti; neboť křičí z prachu o odplatu na něm, a také na těch, kteří ho zbudovali."},{"vNo":25,"txt":"Neboť děje se to tak, že kdokoli ho buduje, usiluje o to, aby svrhl svobodu všech zemí, národů a krajin; a to způsobuje zkázu veškerého lidu, neboť ďábel, který je otcem všech lží, ho buduje; dokonce tentýž lhář, který podvedl naše první rodiče, ano, dokonce tentýž lhář, který působil, aby člověk páchal vraždu od počátku; který zatvrzoval srdce lidí, takže vraždili proroky a kamenovali je a vyvrhovali je od počátku."},{"vNo":26,"txt":"Pročež, mně, Moronimu, je přikázáno, abych zapsal tyto věci, aby zlo mohlo býti odstraněno a aby mohl nadejíti čas, kdy Satan nebude míti žádné moci nad srdcem dětí lidských, ale aby mohly býti přesvědčeny k tomu, aby činily dobro neustále, aby mohly přijíti k pramenu veškeré spravedlivosti a býti spaseny."}]}