{"heading":"Království přechází z jednoho na druhého skrze rod, úklady a vraždy–Emer spatřil Syna Spravedlivosti–Mnozí proroci volají k pokání–Hlad a jedovatí hadi sužují lid.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Eter 9","verses":[{"vNo":"1 ","txt":"A nyní já, Moroni, pokračuji ve svém záznamu. Tudíž, vizte, stalo se, že pomocí tajných spolčení Akiše a jeho přátel, vizte, svrhli království Omerovo."},{"vNo":"2 ","txt":"Nicméně, Pán byl k Omerovi milosrdný, a také k jeho synům a k jeho dcerám, kteří neusilovali o jeho zničení."},{"vNo":"3 ","txt":"A Pán varoval Omera ve snu, aby odešel ze země; pročež Omer odešel ze země se svou rodinou a putovali po mnoho dnů a přišli k pahorku Šim a prošli kolem něj a došli k místu, kde byli zničeni Nefité, a odtud šli na východ a přišli na místo, které se nazývalo Ablom, u pobřeží, a tam on rozbil svůj stan, a také jeho synové a jeho dcery, a celý jeho dům, kromě Jareda a jeho rodiny."},{"vNo":"4 ","txt":"A stalo se, že Jared byl rukou zlovolnosti pomazán za krále nad lidem; a dal Akišovi svou dceru za manželku."},{"vNo":"5 ","txt":"A stalo se, že Akiš usiloval o život svého tchána; a požádal ty, které si zavázal přísahou oněch za stara, a ti získali hlavu jeho tchána, když seděl na svém trůnu, přijímaje svůj lid."},{"vNo":"6 ","txt":"Neboť tak veliké bylo rozšíření této zlovolné a tajné společnosti, že zkazila srdce všech lidí; tudíž, Jared byl na svém trůnu zavražděn a Akiš vládl na jeho místě."},{"vNo":"7 ","txt":"A stalo se, že Akiš počal býti žárlivý na svého syna, tudíž ho zavřel do vězení a dával mu jen málo potravy, nebo žádnou, až vytrpěl smrt."},{"vNo":"8 ","txt":"A nyní, bratr toho, který vytrpěl smrt (a jmenoval se Nemra), se rozhněval na svého otce pro to, co jeho otec učinil jeho bratrovi."},{"vNo":"9 ","txt":"A stalo se, že Nemra shromáždil malý počet mužů a uprchl ze země a přišel přebývati k Omerovi."},{"vNo":"10 ","txt":"A stalo se, že Akiš zplodil další syny, a ti získali srdce lidu, přestože se mu zapřisáhli, že budou činiti všelikou nepravost podle toho, co si bude přáti."},{"vNo":"11 ","txt":"Nyní, lid Akišův toužil po zisku, stejně jako Akiš toužil po moci; pročež, synové Akišovi jim nabídli peníze, čímž k sobě přitáhli větší část lidu."},{"vNo":"12 ","txt":"A mezi syny Akišovými a Akišem počala býti válka, která trvala po dobu mnoha let, ano, až ke zkáze téměř celého lidu v království, ano, dokonce všech, kromě třiceti duší a těch, kteří uprchli s domem Omerovým."},{"vNo":"13 ","txt":"Pročež, Omerovi byla opět navrácena země jeho dědictví."},{"vNo":"14 ","txt":"A stalo se, že Omer zestárl; nicméně ve svém stáří zplodil Emera; a pomazal Emera, aby byl králem, aby vládl na jeho místě."},{"vNo":"15 ","txt":"A poté, co pomazal Emera, aby byl králem, viděl mír v zemi po dobu dvou let a zemřel poté, co viděl nesmírně mnoho dnů, které byly plné zármutku. A stalo se, že Emer vládl na jeho místě a sledoval šlépěje svého otce."},{"vNo":"16 ","txt":"A Pán opět počal snímati ze země prokletí a domu Emerovu se za vlády Emerovy převelice dařilo; a v období šedesáti a dvou let nesmírně zesílili, natolik, že nesmírně zbohatli –"},{"vNo":"17 ","txt":"Majíce všeliké ovoce a obilí a hedvábí a jemné plátno a zlato a stříbro a drahocenné věci;"},{"vNo":"18 ","txt":"A také všeliký dobytek, voly a krávy a ovce a vepře a kozy, a také mnoho jiných druhů zvířat, která byla vhodná pro potravu člověka."},{"vNo":"19 ","txt":"A také měli koně a osly a byli tam sloni a kurelomi a kumomi; a všichni byli člověku užiteční, a obzvláště sloni a kurelomi a kumomi."},{"vNo":"20 ","txt":"A tak Pán vyléval svá požehnání na tuto zemi, která byla vyvolená nade všechny jiné země; a přikázal, že ti, kteří budou tuto zemi vlastniti, mají ji vlastniti pro Pána, jinak budou zničeni, až uzrají v nepravosti; neboť takovým praví Pán: Vyliji plnost hněvu svého."},{"vNo":"21 ","txt":"A Emer vykonával soud ve spravedlivosti po všechny své dny a zplodil mnoho synů a dcer; a zplodil Koriantuma, a Koriantuma pomazal, aby vládl na jeho místě."},{"vNo":"22 ","txt":"A poté, co pomazal Koriantuma, aby vládl na jeho místě, žil čtyři roky a viděl v zemi mír; ano, a dokonce spatřil Syna Spravedlivosti a radoval se a těšil se z jeho dne; a zemřel v míru."},{"vNo":"23 ","txt":"A stalo se, že Koriantum kráčel ve šlépějích svého otce a vystavěl mnoho mocných měst a po všechny své dny uděloval svému lidu to, co je dobré. A stalo se, že neměl žádné děti dokonce až do doby, kdy byl nesmírně stár."},{"vNo":"24 ","txt":"A stalo se, že jeho manželka zemřela, majíc sto a dva roky. A stalo se, že Koriantum si ve svém stáří vzal za manželku mladou dívku a zplodil syny a dcery; pročež, dožil se stáří sto a čtyřiceti a dvou let."},{"vNo":"25 ","txt":"A stalo se, že zplodil Koma, a Kom vládl na jeho místě; a vládl čtyřicet a devět let a zplodil Heta; a zplodil i další syny a dcery."},{"vNo":"26 ","txt":"A lid se opět rozšířil po celé tváři země a na tváři země počala opět býti nesmírně veliká zlovolnost a Het se opět počal chápati starodávných tajných plánů, aby zničil svého otce."},{"vNo":"27 ","txt":"A stalo se, že sesadil svého otce z trůnu, neboť ho zabil svým vlastním mečem; a vládl na jeho místě."},{"vNo":"28 ","txt":"A opět přišli do země proroci a volali je k pokání – že musejí připravovati cestu Páně, jinak má na tvář země přijíti prokletí; ano, dokonce má býti veliký hlad, při kterém mají býti zničeni, nebudou-li činiti pokání."},{"vNo":"29 ","txt":"Lidé však slovům proroků nevěřili, ale vyvrhovali je; a některé z nich uvrhli do jam a nechali je zahynouti. A stalo se, že činili všechny tyto věci podle přikázání krále Heta."},{"vNo":"30 ","txt":"A stalo se, že v zemi počal býti veliký nedostatek a obyvatelé počali býti pro onen nedostatek nesmírně rychle ničeni, neboť na tvář země nepadal žádný déšť."},{"vNo":"31 ","txt":"A na tváři země se také objevili jedovatí hadi a otrávili mnoho lidí. A stalo se, že jejich stáda počala prchati před jedovatými hady k zemi jižní, kterou Nefité nazývali Zarahemla."},{"vNo":"32 ","txt":"A stalo se, že mnozí z nich cestou zahynuli; nicméně byli někteří, kteří uprchli do země jižní."},{"vNo":"33 ","txt":"A stalo se, že Pán dal, aby je hadi již nepronásledovali, ale aby zatarasili cestu, takže lidé nemohli projíti, aby každý, kdo by se pokusil projíti skrze jedovaté hady, padl."},{"vNo":"34 ","txt":"A stalo se, že lidé sledovali směr zvířat a hltali zdechliny těch, která padla cestou, až je zhltali všechny. Nyní, když lidé viděli, že musejí zahynouti, počali činiti pokání ze svých nepravostí a volati k Pánu."},{"vNo":"35 ","txt":"A stalo se, že když se před Pánem dostatečně pokořili, seslal déšť na tvář země; a lidé počali opět ožívati a v severních zemích a ve všech zemích okolo počaly býti plody. A Pán jim ukázal moc svou skrze jejich uchránění před hladem."}]}