{"heading":"Ubungqina beNcwadi kaMormoni buza ngamandla oMoya oyiNgcwele—Izipho zoMoya zinikelwa kwabanyanisekileyo—Izipho zoMoya zisoloko zihamba nokholo—Amazwi kaMoronayi athetha esuka eluthulini—Yizani kuKrestu, gqibelelani Kuye, nize ningcwalise imiphefumlo yenu. Malunga E.K. 421.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moronayi 10","verses":[{"vNo":"1 ","txt":"Ngoku mna, Moronayi, ndibhala nje noko endikubona kulungile, kwaye ndibhalela abazalwana bam, amaLeymenayithi; kwaye ndinga bangazi okokuba engaphezulu kunamakhulu amane anamashumi amabini iminyaka idlule okoko umqondiso wawunikiwe wokuza kukaKrestu."},{"vNo":"2 ","txt":"Kwaye ndizitywinela phezulu ezi mbali, emva kokuba ndithethe amazwi ambalwa ngenjongo yokuniyala."},{"vNo":"3 ","txt":"Qaphelani, ndiyaniyala okokuba xa sukuba niya kuzifunda ezi zinto, ukuba kububulumko kuThixo ukuba ningazifunda, okokuba nize nikhumbule indlela ebinenceba ngayo iNkosi kubo abantwana babantu, ukususela ekudalweni kuka-Adam kwanokuhla kude kube lilixa eniya kuthi nizifumane ezi zinto, kwaye niziguquguqule ezintliziyweni zenu."},{"vNo":"4 ","txt":"Kwaye xa sukuba niya kuzifumana ezi zinto, ndiza kuniyala okokuba nize nibuze kuThixo, uBawo onguNaphakade, egameni likaKrestu, ukuba ezi zinto aziyonyani kusini na; kwaye ukuba niya kubuza ngentliziyo enyanisekileyo, ngenjongo yokwenene, ninokholo kuKrestu, uya kubutyhila ubunyani bazo kuni, ngamandla oMoya oyiNgcwele."},{"vNo":"5 ","txt":"Kwaye ngamandla oMoya oyiNgcwele ninokwazi ubunyani bazo zonke izinto."},{"vNo":"6 ","txt":"Kwaye nantoni na elungileyo ilungile kwaye iyinyani; ngako oko, ayikho into elungileyo emkhanyelayo uKrestu, kodwa iyavuma okokuba ukho."},{"vNo":"7 ","txt":"Kwaye ninokwazi okokuba ukho, ngamandla oMoya oyiNgcwele; ngako oko ndiya kuniyala okokuba ningawakhanyeli amandla kaThixo; kuba usebenza ngamandla, ngokokholo lwabantwana babantu, ngokufanayo namhla nangomso, nangonaphakade."},{"vNo":"8 ","txt":"Kwaye kwakhona, ndiyaniyala, bazalwana bam, okokuba ningazikhanyeli izipho zikaThixo, kuba zininzi; kwaye zivela kwakulo Thixo mnye. Kwaye kukho iindlela ezahlukeneyo ezinikelwa ngayo; kodwa ikwa nguThixo mnye osebenza kuko konke; kwaye zinikwa ngokutyhilwa nguMoya kaThixo ebantwini, ukuze bancedakale."},{"vNo":"9 ","txt":"Kuba qaphelani, komnye kunikwa ngoMoya kaThixo, ukuze abe nokufundisa ilizwi lobulumko;"},{"vNo":"10 ","txt":"Kwaye komnye, ukuze abe nokufundisa ilizwi lolwazi kwangalo Moya;"},{"vNo":"11 ","txt":"Kwaye komnye, ukholo olunamandla ngokugqithisileyo; kwaye komnye, izipho zokuphilisa kwangawo lo Moya;"},{"vNo":"12 ","txt":"Kwaye kwakhona, komnye, ukuze abe nokusebenza imimangaliso enamandlakazi;"},{"vNo":"13 ","txt":"Kwaye kwakhona, komnye, ukuze abe nokuprofetha ngokunxulumene nazo zonke izinto;"},{"vNo":"14 ","txt":"Kwaye kwakhona, komnye, ukubona iingelosi noomoya abalungiselelayo;"},{"vNo":"15 ","txt":"Kwaye kwakhona, komnye, zonke iindidi zeelwimi;"},{"vNo":"16 ","txt":"Kwaye kwakhona, komnye, ukutolikwa kweelwimi neendidi ezahlukeneyo zeelwimi."},{"vNo":"17 ","txt":"Kwaye zonke ezi zipho ziza ngoMoya kaKrestu; kwaye ziza kuye wonke umntu ngokwahlukeneyo, ngokwentando yakhe."},{"vNo":"18 ","txt":"Kwaye ndiza kuniyala, bazalwana bam abathandekayo, ukuba nikhumbule okokuba sonke isipho esilungileyo sivela kuKrestu."},{"vNo":"19 ","txt":"Kwaye ndiza kuniyala, bazalwana bam abathandekayo, ukuba nikhumbule okokuba ikwanguye izolo, namhlanje, nangonaphakade, nokokuba zonke ezi zipho endithe ndathetha ngazo, ezizozomoya, azisokuze zibhangiswe, kwanakangangoko ihlabathi liya kuma, kuphela nje ngokungakholelwa kwabantwana babantu."},{"vNo":"20 ","txt":"Ngako oko, kufuneka kubekho ukholo; kwaye ukuba kufuneka kubekho ukholo kufuneka kanjalo kubekho ithemba; kwaye ukuba kufuneka kubekho ithemba kufuneka kanjalo kubekho uthando lwenene."},{"vNo":"21 ","txt":"Kwaye ngaphandle kokuba nibe nothando lwenene aninako nangayiphina indlela ukusindiswa ebukumkanini bukaThixo; ningenako nokusindiswa ebukumkanini bukaThixo ukuba aninalo ukholo; ningenako ukuba aninalo ithemba."},{"vNo":"22 ","txt":"Kwaye ukuba aninalo ithemba kufuneka nibe nilahlekelwe lithemba; kwaye ukulahlekelwa lithemba kuza ngenxa yobugwenxa."},{"vNo":"23 ","txt":"Kwaye uKrestu ngokwenene wathi kubo oobawo: Ukuba ninalo ukholo ninako ukwenza zonke izinto eziyimfuneko kuni."},{"vNo":"24 ","txt":"Kwaye ngoku ndithetha kuzo zonke iziphelo zomhlaba—ukuthi ukuba umhla uyafika wokokuba amandla nezipho zikaThixo ziya kubhangiswa phakathi kwenu, kuya kuba kungenxa yokungakholwa."},{"vNo":"25 ","txt":"Kwaye yeha kubo abantwana babantu ukuba kunjalo; kuba akusayi kubakho namnye owenza okulungileyo phakathi kwenu, hayi namnye. Kuba ukuba kukho omnye phakathi kwenu owenza okulungileyo, uya kusebenza ngamandla nezipho zikaThixo."},{"vNo":"26 ","txt":"Kwaye yeha kubo abo baya kuzibhangisa ezi zinto baze bafe, kuba bafela ezonweni zabo, kwaye abanako ukusindiswa ebukumkanini bukaThixo; kwaye ndizithetha ngokwamazwi kaKrestu; kwaye andixoki."},{"vNo":"27 ","txt":"Kwaye ndiyaniyala ukuba nizikhumbule ezi zinto; kuba ilixa liyeza ngokukhawulezileyo lokokuba niya kwazi okokuba andixoki, kuba niya kundibona kuso isihlalo-sokugweba sikaThixo; kwaye iNkosi uThixo iya kuthi kuni: Andizange na ndiwavakalise amazwi am kuni, awayebhalwe yile ndoda, njengalowo obedanduluka ephuma kwelabafileyo, ewe, kwananjengothetha ephuma eluthulini?"},{"vNo":"28 ","txt":"Ndizivakalisa ezi zinto ukuze kuzalisekiswe iziprofetho. Kwaye qaphelani, ziya kuza ngaphambili ziphuma emlonyeni kaThixo ongunaphakade; kwaye ilizwi lakhe liya kuba likhwelo eliya phambili ukusuka kwisizukulwana ukuya kwisizukulwana."},{"vNo":"29 ","txt":"Kwaye uThixo uya kunibonisa, okokuba oko ndikubhalileyo kuyinyani."},{"vNo":"30 ","txt":"Kwaye kwakhona ndiza kuniyala ukuba nize kuKrestu, kwaye nibambelele kuso sonke isipho esilungileyo, kwaye ningasichukumisi isipho esibi, nanto eyinqambi."},{"vNo":"31 ","txt":"Kwaye vuka, uze uphakame eluthulini, Owu Yerusalem; ewe, kwaye uzivathe iingubo zakho ezintle, Owu ntombi yeZiyon; kwaye uzomeleze izibonda zakho kwaye uyandise imida yakho ngonaphakade, ukuze ungabe uphinde ubhidaniswe, ukuze iminqophiso kaBawo onguNaphakade athe wayenza kuwe, Owu ndlu kaSirayeli, ibe nokuzalisekiswa."},{"vNo":"32 ","txt":"Ewe, yizani kuKrestu kwaye ukuba niyazilumla kuko konke ukungahloneli Thixo; nize nigqibelele kuye, ukuba niyazilumla kuko konke ukungahloneli Thixo, nize nimthande uThixo ngawo onke amandlakazi enu, ingqondo, nokomelela, ke ubabalo lwakhe lunanele, ukuze ngobabalo lwakhe nibe nokugqibelela kuKrestu; kwaye ukuba ngobabalo lukaThixo nigqibelele kuKrestu, aninako nangayiphi na indlela ukuwakhanyela amandla kaThixo."},{"vNo":"33 ","txt":"Kwaye kwakhona, ukuba nina ngobabalo lukaThixo nigqibelele kuKrestu, nize ningawakhanyeli amandla akhe, ke ningcwalisiwe kuKrestu ngobabalo lukaThixo, ngokuphalala kwegazi lika Krestu, ekukuwo umnqophiso kaBawo osa ekuxolelweni kwezono zenu, ukuze nisuke nibengcwele, ningabi nachaphaza."},{"vNo":"34 ","txt":"Kwaye ngoku ndiyanibulisa nonke, salani kakuhle. Kwakamsinyane ndiya kuphumla kuyo iparadesi kaThixo, kude kube umoya wam nomzimba ziya kuthi kwakhona zimanyane, ndize ndiziswe ngaphambili ngomoya ndoyisile, ukuze ndihlangane nani phambi kwesihlalo sokugweba esikholisayo sikaYehova onobungangamsha, uMgwebi onguNaphakade wabo kunye abaphilayo nabafileyo. Amen."}]}