{"heading":"Un rey sucede a otro—Algunos de los reyes son justos; otros son inicuos—Cuando la rectitud prevalece, el Señor bendice al pueblo y lo hace prosperar.","prevAbbr":"ether","nextAbbr":"ether","prevNo":9,"nextNo":11,"chapterTitle":"Éter 10","prevTitle":"Éter 9","nextTitle":"Éter 11","verses":[{"vNo":1,"txt":"\r\n       Y sucedió que Shez, que era descendiente de Het —pues Het había perecido por motivo del hambre, como también toda su familia, menos Shez—, empezó, pues, Shez a restablecer a un pueblo abatido."},{"vNo":2,"txt":" Y aconteció que Shez recordó la destrucción de sus padres, y estableció un reino justo; porque recordó lo que el Señor había hecho al traer a Jared y a su hermano a través del mar; y anduvo por las sendas del Señor; y engendró hijos e hijas."},{"vNo":3,"txt":" Y su hijo mayor, que se llamaba Shez, se rebeló contra él; pero Shez fue herido por mano de un ladrón, a causa de sus inmensas riquezas, lo cual de nuevo trajo la paz a su padre."},{"vNo":4,"txt":" Y sucedió que su padre fundó muchas ciudades sobre la superficie de esa tierra, y el pueblo otra vez comenzó a esparcirse por toda la tierra. Y vivió Shez hasta una edad sumamente avanzada, y engendró a Riplákish, y murió; y Riplákish reinó en su lugar."},{"vNo":5,"txt":" Y ocurrió que Riplákish no hizo lo que era recto a los ojos del Señor, porque tuvo muchas esposas y concubinas; e impuso sobre los hombros del pueblo lo que era difícil de sobrellevar; sí, les impuso pesados tributos; y con los tributos construyó muchos suntuosos edificios."},{"vNo":6,"txt":" Y se edificó un trono extremadamente hermoso; y construyó muchas prisiones, y a los que no querían sujetarse a los tributos, los echaba en la prisión; y a quienes no podían pagar tributos, los encerraba en la prisión; y hacía que trabajaran continuamente para su sostén; y al que se negaba a trabajar, hacía que lo mataran."},{"vNo":7,"txt":" De modo que logró toda su obra exquisita, sí, aun su oro fino hacía que se refinara en la prisión, y hacía que allí fuese elaborada toda suerte de obras preciosas. Y sucedió que afligió al pueblo con sus fornicaciones y sus abominaciones."},{"vNo":8,"txt":" Y cuando hubo reinado por el espacio de cuarenta y dos años, el pueblo se levantó en rebelión en contra de él; y empezó a haber guerra otra vez en la tierra, al grado de que mataron a Riplákish, y echaron a sus descendientes de la tierra."},{"vNo":9,"txt":" Y sucedió que después del transcurso de muchos años, Moriantón, que era descendiente de Riplákish, reunió un ejército de desterrados, y fue e hizo la guerra al pueblo, y se apoderó de muchas ciudades; y la guerra se agravó muchísimo, y duró por el espacio de muchos años; y él logró subyugar a toda la tierra, y se estableció como rey de toda la tierra."},{"vNo":10,"txt":" Y después de haberse establecido como rey, aligeró las cargas del pueblo, con lo cual se atrajo la simpatía del pueblo, y lo ungieron para que fuera su rey."},{"vNo":11,"txt":" Y obró rectamente con el pueblo, mas no consigo mismo, por motivo de sus muchas fornicaciones; por consiguiente, fue desechado de la presencia del Señor."},{"vNo":12,"txt":" Y sucedió que Moriantón edificó muchas ciudades, y durante su reinado el pueblo se hizo sumamente rico, tanto en edificios como en oro y plata, y en cosechas de granos, y en hatos y rebaños, y en aquellas cosas que les habían sido restituidas."},{"vNo":13,"txt":" Y vivió Moriantón hasta una edad muy avanzada, y entonces engendró a Kim; y Kim reinó en lugar de su padre, y reinó ocho años, y murió su padre. Y aconteció que Kim no reinó con rectitud, por lo que no fue favorecido por el Señor."},{"vNo":14,"txt":" Y su hermano se levantó en rebelión en contra de él, y por este medio lo redujo al cautiverio; y permaneció cautivo todos sus días; y engendró hijos e hijas en el cautiverio; y en su vejez engendró a Leví, y murió."},{"vNo":15,"txt":" Y ocurrió que Leví sirvió en el cautiverio durante cuarenta y dos años, tras la muerte de su padre. Y le hizo la guerra al rey de la tierra, y por este medio logró para sí el reino."},{"vNo":16,"txt":" Y después que hubo logrado para sí el reino, hizo lo que era justo a los ojos del Señor; y el pueblo prosperó en la tierra; y él vivió hasta una edad muy avanzada, y engendró hijos e hijas; y también engendró a Corom, a quien ungió por rey en su lugar."},{"vNo":17,"txt":" Y sucedió que Corom hizo lo que era recto a los ojos del Señor todos sus días; y engendró muchos hijos e hijas; y después de haber vivido muchos años, murió, así como el resto de los de la tierra; y Kish reinó en su lugar."},{"vNo":18,"txt":" Y ocurrió que Kish también murió, y Lib reinó en su lugar."},{"vNo":19,"txt":" Y aconteció que Lib también hizo lo que era recto a los ojos del Señor. Y en los días de Lib fueron destruidas las serpientes venenosas; de modo que fueron a las tierras del sur con objeto de procurar alimento para la gente del país, porque la región abundaba en animales del bosque. Y el mismo Lib llegó a ser gran cazador."},{"vNo":20,"txt":" Y construyeron una ciudad grande cerca de la estrecha lengua de tierra, cerca del paraje donde el mar divide la tierra."},{"vNo":21,"txt":" Y reservaron la tierra del sur como despoblado para la caza. Y toda la faz de la tierra del norte se hallaba cubierta de habitantes."},{"vNo":22,"txt":" Y eran sumamente industriosos; y compraban y vendían y traficaban unos con otros, a fin de sacar ganancia."},{"vNo":23,"txt":" Y trabajaban toda clase de minerales, y elaboraban el oro, la plata, el hierro, el bronce y toda clase de metales; y los sacaban de la tierra; por tanto, levantaron inmensos montones de tierra para obtener minerales, de oro, y de plata, y de hierro, y de cobre; e hicieron toda clase de obras finas."},{"vNo":24,"txt":" Y tenían sedas y lino finamente tejido; y hacían toda clase de telas para cubrir su desnudez."},{"vNo":25,"txt":" Y fabricaban toda clase de herramientas para cultivar la tierra, tanto para arar, como para sembrar, para segar, como para azadonar, como también para trillar."},{"vNo":26,"txt":" Y hacían toda clase de herramientas, con las cuales hacían trabajar sus animales."},{"vNo":27,"txt":" Y elaboraban toda clase de armas de guerra. Y confeccionaban toda clase de artículos de una elaboración sumamente fina."},{"vNo":28,"txt":" Y nunca pudo haber un pueblo más bendecido que ellos, ni que hubiera prosperado más por la mano del Señor; y se hallaban en una tierra escogida sobre todas las demás, porque el Señor lo había dicho."},{"vNo":29,"txt":" Y sucedió que Lib vivió muchos años, y engendró hijos e hijas; y asimismo engendró a Heartom."},{"vNo":30,"txt":" Y acaeció que Heartom reinó en lugar de su padre. Y cuando Heartom hubo reinado veinticuatro años, he aquí, le fue quitado el reino. Y sirvió muchos años en el cautiverio, sí, aun el resto de sus días."},{"vNo":31,"txt":" Y engendró a Het; y Het vivió en el cautiverio toda su vida. Y Het engendró a Aarón, y Aarón pasó todos sus días en el cautiverio; y engendró a Amnigadda, y también Amnigadda vivió cautivo todos sus días; y engendró a Coriántum, y Coriántum moró en la cautividad todos sus días; y engendró a Com."},{"vNo":32,"txt":" Y aconteció que Com se atrajo la mitad del reino. Y cuarenta y dos años reinó sobre la mitad del reino; y salió a la guerra contra el rey Amgid, y lucharon por el término de muchos años, durante los cuales Com venció a Amgid, y logró apoderarse del resto del reino."},{"vNo":33,"txt":" Y en los días de Com empezó a haber ladrones en la tierra; y adoptaron los planes antiguos, y administraron juramentos a la manera de los antiguos, y procuraron otra vez destruir el reino."},{"vNo":34,"txt":" Y Com los combatió mucho; sin embargo, no prevaleció sobre ellos."}]}