{"heading":"Guerras, disensiones e iniquidad predominan en la vida de los jareditas—Profetas predicen la completa destrucción de los jareditas a menos que se arrepientan—El pueblo rechaza las palabras de los profetas.","prevAbbr":"ether","nextAbbr":"ether","prevNo":10,"nextNo":12,"chapterTitle":"Éter 11","prevTitle":"Éter 10","nextTitle":"Éter 12","verses":[{"vNo":1,"txt":"\r\n       Y también en los días de Com vinieron muchos profetas, y profetizaron de la destrucción de aquel gran pueblo, a menos que se arrepintieran, se volvieran al Señor, y abandonaran sus asesinatos e iniquidades."},{"vNo":2,"txt":" Y sucedió que el pueblo rechazó a los profetas, y huyeron a Com para que los protegiera, pues el pueblo quería destruirlos."},{"vNo":3,"txt":" Y le profetizaron a Com muchas cosas; y fue bendecido todo el resto de sus días."},{"vNo":4,"txt":" Y vivió hasta una edad muy avanzada, y engendró a Shiblom; y Shiblom reinó en su lugar. Y el hermano de Shiblom se rebeló en contra de él, y empezó a haber una guerra sumamente grande por toda la tierra."},{"vNo":5,"txt":" Y sucedió que el hermano de Shiblom hizo que mataran a todos los profetas que profetizaban de la destrucción del pueblo;"},{"vNo":6,"txt":" y hubo una gran calamidad en toda la tierra, porque habían testificado que vendría una maldición muy grande sobre esa tierra, y también sobre el pueblo; y que habría una inmensa destrucción entre ellos, como jamás había habido sobre la faz de la tierra, y sus huesos serían como montones de tierra sobre la faz del país, a menos que se arrepintiesen de sus iniquidades."},{"vNo":7,"txt":" Y no escucharon la voz del Señor por razón de sus inicuas combinaciones; por tanto, empezó a haber guerras y contiendas en toda la tierra, y también muchas hambres y pestilencias, al grado que hubo una gran destrucción como nunca se había conocido sobre la superficie de la tierra; y todo esto aconteció en los días de Shiblom."},{"vNo":8,"txt":" Y empezó el pueblo a arrepentirse de su iniquidad; y a medida que lo hacían, el Señor tenía misericordia de ellos."},{"vNo":9,"txt":" Y sucedió que Shiblom fue asesinado, y Set fue reducido al cautiverio; y vivió cautivo todos sus días."},{"vNo":10,"txt":" Y sucedió que Ahah, su hijo, se apoderó del reino; y reinó sobre el pueblo toda su vida. Y cometió toda clase de iniquidades en sus días, con lo cual hizo que se vertiera mucha sangre; y sus días fueron pocos."},{"vNo":11,"txt":" Y Etem, que era descendiente de Ahah, tomó posesión del reino; y en sus días también hizo lo que era inicuo."},{"vNo":12,"txt":" Y sucedió que en los días de Etem llegaron muchos profetas, y profetizaron de nuevo al pueblo; sí, profetizaron que el Señor los destruiría completamente de sobre la faz de la tierra, a menos que se arrepintieran de sus iniquidades."},{"vNo":13,"txt":" Y acaeció que el pueblo endureció su corazón, y no quiso hacer caso de sus palabras; y los profetas se lamentaron y se retiraron de entre el pueblo."},{"vNo":14,"txt":" Y sucedió que Etem juzgó inicuamente todos sus días; y engendró a Morón. Y sucedió que Morón reinó en su lugar; y también él hizo lo malo a los ojos del Señor."},{"vNo":15,"txt":" Y aconteció que surgió una rebelión entre el pueblo, a causa de aquella combinación secreta que se instituyó para adquirir poder y riquezas; y se levantó entre ellos un hombre muy diestro en la iniquidad, y le hizo la guerra a Morón, en la cual conquistó la mitad del reino; y retuvo la mitad del reino por muchos años."},{"vNo":16,"txt":" Y ocurrió que Morón lo venció y recuperó otra vez el reino."},{"vNo":17,"txt":" Y aconteció que se levantó otro hombre poderoso; y era descendiente del hermano de Jared."},{"vNo":18,"txt":" Y sucedió que derrocó a Morón, y se apoderó del reino; de modo que Morón vivió en el cautiverio todo el resto de sus días; y engendró a Coriantor."},{"vNo":19,"txt":" Y ocurrió que Coriantor vivió en el cautiverio todos sus días."},{"vNo":20,"txt":" Y en los días de Coriantor también vinieron muchos profetas, y profetizaron cosas grandes y maravillosas; y proclamaron el arrepentimiento al pueblo, y que a menos que se arrepintieran, el Señor Dios ejecutaría juicio contra ellos hasta su completa destrucción;"},{"vNo":21,"txt":" y que el Señor Dios, por su poder, enviaría o traería a otro pueblo a poseer la tierra, del mismo modo que había traído a sus padres."},{"vNo":22,"txt":" Y ellos rechazaron todas las palabras de los profetas, por causa de su sociedad secreta y sus inicuas abominaciones."},{"vNo":23,"txt":" Y acaeció que Coriantor engendró a Éter y murió, después de haber vivido en el cautiverio todos sus días."}]}