{"heading":"El hermano de Jared ve el dedo del Señor al tocar Éste las dieciséis piedras—Cristo le muestra el cuerpo de su espíritu al hermano de Jared—Es imposible impedir que penetren el velo aquellos que poseen un conocimiento perfecto—Se proporcionan intérpretes para que puedan salir a luz los anales de los jareditas.","prevAbbr":"ether","nextAbbr":"ether","prevNo":2,"nextNo":4,"chapterTitle":"Éter 3","prevTitle":"Éter 2","nextTitle":"Éter 4","verses":[{"vNo":1,"txt":"\r\n       Y sucedió que el hermano de Jared (y era ocho el número de los barcos que habían sido preparados) subió al monte que llamaban el monte de Shelem, a causa de su extremada altura, y de una roca fundió dieciséis piedras pequeñas; y eran blancas y diáfanas, como cristal transparente; y las llevó en sus manos a la cima del monte, y nuevamente clamó al Señor, diciendo:"},{"vNo":2,"txt":" ¡Oh Señor, has dicho que hemos de estar rodeados por las olas! Y ahora, he aquí, oh Señor, no te enojes con tu siervo a causa de su debilidad delante de ti; porque sabemos que tú eres santo y habitas en los cielos, y que somos indignos delante de ti; por causa de la caída nuestra naturaleza se ha tornado mala continuamente; no obstante, oh Señor, tú nos has dado el mandamiento de invocarte, para que recibamos de ti según nuestros deseos."},{"vNo":3,"txt":" He aquí, oh Señor, tú nos has castigado por causa de nuestra iniquidad; y nos has echado, y durante estos muchos años hemos estado en el desierto; no obstante, has sido misericordioso para con nosotros. ¡Oh Señor!, ten piedad de mí, y aparta tu ira de este tu pueblo, y no permitas que atraviese este furioso abismo en la obscuridad; sino mira estas cosas que he fundido de la roca."},{"vNo":4,"txt":" Y sé, oh Señor, que tú tienes todo poder, y que puedes hacer cuanto quieras para el beneficio del hombre. Por tanto, toca estas piedras con tu dedo, oh Señor, y disponlas para que brillen en la obscuridad; y nos iluminarán en los barcos que hemos preparado, para que tengamos luz mientras atravesemos el mar."},{"vNo":5,"txt":" He aquí, oh Señor, tú puedes hacer esto. Sabemos que puedes manifestar gran poder, que parece pequeño al entendimiento de los hombres."},{"vNo":6,"txt":" Y sucedió que cuando el hermano de Jared hubo dicho estas palabras, he aquí, el Señor extendió su mano y tocó las piedras, una por una, con su dedo. Y fue quitado el velo de ante los ojos del hermano de Jared, y vio el dedo del Señor; y era como el dedo de un hombre, a semejanza de carne y sangre; y el hermano de Jared cayó delante del Señor, porque fue herido de temor."},{"vNo":7,"txt":" Y el Señor vio que el hermano de Jared había caído al suelo, y le dijo el Señor: Levántate, ¿por qué has caído?"},{"vNo":8,"txt":" Y dijo al Señor: Vi el dedo del Señor, y tuve miedo de que me hiriese; porque no sabía que el Señor tuviese carne y sangre."},{"vNo":9,"txt":" Y el Señor le dijo: A causa de tu fe has visto que tomaré sobre mí carne y sangre; y jamás ha venido a mí hombre alguno con tan grande fe como la que tú tienes; porque de no haber sido así, no hubieras podido ver mi dedo. ¿Viste más que esto?"},{"vNo":10,"txt":" Y él contestó: No; Señor, muéstrate a mí."},{"vNo":11,"txt":" Y le dijo el Señor: ¿Creerás las palabras que hablaré?"},{"vNo":12,"txt":" Y él le respondió: Sí, Señor, sé que hablas la verdad, porque eres un Dios de verdad, y no puedes mentir."},{"vNo":13,"txt":" Y cuando hubo dicho estas palabras, he aquí, el Señor se le mostró, y dijo: Porque sabes estas cosas, eres redimido de la caída; por tanto, eres traído de nuevo a mi presencia; por consiguiente yo me manifiesto a ti."},{"vNo":14,"txt":" He aquí, yo soy el que fue preparado desde la fundación del mundo para redimir a mi pueblo. He aquí, soy Jesucristo. Soy el Padre y el Hijo. En mí todo el género humano tendrá vida, y la tendrá eternamente, sí, aun cuantos crean en mi nombre; y llegarán a ser mis hijos y mis hijas."},{"vNo":15,"txt":" Y nunca me he mostrado al hombre a quien he creado, porque jamás ha creído en mí el hombre como tú lo has hecho. ¿Ves que eres creado a mi propia imagen? Sí, en el principio todos los hombres fueron creados a mi propia imagen."},{"vNo":16,"txt":" He aquí, este cuerpo que ves ahora es el cuerpo de mi espíritu; y he creado al hombre a semejanza del cuerpo de mi espíritu; y así como me aparezco a ti en el espíritu, apareceré a mi pueblo en la carne."},{"vNo":17,"txt":" Y ahora bien, dado que yo, Moroni, dije que no podía hacer una relación completa de estas cosas que están escritas, bástame, por tanto, decir que Jesús se mostró a este hombre en el espíritu, según la manera y a semejanza del mismo cuerpo con que se mostró a los nefitas."},{"vNo":18,"txt":" Y ejerció su ministerio por él, tal como ministró a los nefitas; y todo esto para que este hombre supiera que era Dios, por causa de las muchas grandes obras que el Señor le había mostrado."},{"vNo":19,"txt":" Y debido al conocimiento de este hombre, no se le pudo impedir que viera dentro del velo; y vio el dedo de Jesús, y cuando vio, cayó de temor, porque sabía que era el dedo del Señor; y para él dejó de ser fe, porque supo sin ninguna duda."},{"vNo":20,"txt":" Por lo que, teniendo este conocimiento perfecto de Dios, fue imposible impedirle ver dentro del velo; por tanto, vio a Jesús, y él le ministró."},{"vNo":21,"txt":" Y sucedió que el Señor dijo al hermano de Jared: He aquí, no permitirás que vayan al mundo estas cosas que has visto y oído, sino hasta que llegue el tiempo en que he de glorificar mi nombre en la carne; de modo que guardarás las cosas que has visto y oído, y no las manifestarás a ningún hombre."},{"vNo":22,"txt":" Y he aquí, cuando vengas a mí, las escribirás y las sellarás a fin de que nadie pueda interpretarlas; porque las escribirás en un lenguaje que no se podrá leer."},{"vNo":23,"txt":" Y he aquí, te daré estas dos piedras, y también las sellarás junto con las cosas que escribas."},{"vNo":24,"txt":" Porque he aquí, he confundido el idioma que escribirás; por tanto, haré que en mi propio y debido tiempo estas piedras clarifiquen a los ojos de los hombres las cosas que tú escribirás."},{"vNo":25,"txt":" Y cuando el Señor hubo hablado estas palabras, mostró al hermano de Jared todos los habitantes de la tierra que había habido, y también todos los que había de haber; y no los ocultó de su vista, aun hasta los cabos de la tierra."},{"vNo":26,"txt":" Porque le había dicho anteriormente que si creía en él y en que podía mostrarle todas las cosas, éstas le serían manifestadas; por tanto, el Señor no podía ocultarle nada, porque sabía que el Señor podía mostrarle todas las cosas."},{"vNo":27,"txt":" Y el Señor le dijo: Escribe estas cosas y séllalas; y en mi propio y debido tiempo las mostraré a los hijos de los hombres."},{"vNo":28,"txt":" Y sucedió que el Señor le mandó que sellara las dos piedras que había recibido, y que no las mostrara sino hasta que el Señor las manifestase a los hijos de los hombres."}]}