{"heading":"Se le manda a Moroni sellar los escritos del hermano de Jared—No serán revelados sino hasta que los hombres tengan fe aun como la del hermano de Jared—Cristo manda a los hombres creer en sus palabras y en las de sus discípulos—Se da a los hombres el mandamiento de arrepentirse, creer en el evangelio y ser salvos.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Éter 4","verses":[{"vNo":"1 ","txt":"Y el Señor mandó al hermano de Jared que descendiera del monte, de la presencia del Señor, y escribiera las cosas que había visto; y fue prohibido que se dieran a los hijos de los hombres, sino hasta después que él fuese levantado sobre la cruz; y por esta causa las guardó el rey Mosíah, para que no llegasen al mundo sino hasta después que Cristo se manifestara a su pueblo."},{"vNo":"2 ","txt":"Y después que Cristo verdaderamente se hubo manifestado a su pueblo, él mandó que se dieran a conocer."},{"vNo":"3 ","txt":"Y ahora bien, después de esto, todos han degenerado en la incredulidad; y no queda nadie sino los lamanitas, y éstos han desechado el evangelio de Cristo; por tanto, se me manda que las oculte otra vez en la tierra."},{"vNo":"4 ","txt":"He aquí, he escrito sobre estas planchas las mismas cosas que vio el hermano de Jared; y jamás se manifestaron cosas mayores que las que le fueron mostradas al hermano de Jared."},{"vNo":"5 ","txt":"Por tanto, el Señor me ha mandado que las escriba; y las he escrito. Y me mandó que las sellara; y también me ha mandado que selle su interpretación; así que he sellado los intérpretes, de acuerdo con el mandamiento del Señor."},{"vNo":"6 ","txt":"Porque el Señor me dijo: No irán a los gentiles sino hasta el día en que se arrepientan de su iniquidad, y se vuelvan puros ante el Señor."},{"vNo":"7 ","txt":"Y el día en que ejerzan la fe en mí, dice el Señor, así como lo hizo el hermano de Jared, para que se santifiquen en mí, entonces les manifestaré las cosas que vio el hermano de Jared, aun hasta desplegar ante ellos todas mis revelaciones, dice Jesucristo, el Hijo de Dios, el Padre de los cielos y de la tierra, y de todas las cosas que en ellos hay."},{"vNo":"8 ","txt":"Y el que contienda contra la palabra del Señor, maldito sea; y el que niegue estas cosas, maldito sea; porque a éstos no mostraré cosas mayores, dice Jesucristo; porque yo soy el que habla."},{"vNo":"9 ","txt":"Y por mi mandato se abren y se cierran los cielos; y por mi palabra temblará la tierra; y por mi mandato sus habitantes pasarán, como si fuera por fuego."},{"vNo":"10 ","txt":"Y el que no cree mis palabras no cree a mis discípulos; y si es que yo no hablo, juzgad vosotros; porque en el postrer día sabréis que yo soy el que habla."},{"vNo":"11 ","txt":"Pero al que crea estas cosas que he hablado, yo lo visitaré con las manifestaciones de mi Espíritu, y sabrá y dará testimonio. Porque por mi Espíritu sabrá que estas cosas son verdaderas; porque persuade a los hombres a hacer lo bueno."},{"vNo":"12 ","txt":"Y cualquier cosa que persuada a los hombres a hacer lo bueno viene de mí; porque el bien de nadie procede, sino de mí. Yo soy el mismo que conduce a los hombres a todo lo bueno; el que no crea mis palabras, tampoco me creerá a mí: que yo soy; y aquel que no me crea, no creerá al Padre que me envió. Pues he aquí, yo soy el Padre, yo soy la luz, y la vida, y la verdad del mundo."},{"vNo":"13 ","txt":"¡Venid a mí, oh gentiles, y os mostraré las cosas mayores, el conocimiento que se ha ocultado a causa de la incredulidad!"},{"vNo":"14 ","txt":"¡Venid a mí, oh casa de Israel, y os será manifestado cuán grandes cosas el Padre ha reservado para vosotros desde la fundación del mundo; y no han llegado a vosotros por motivo de la incredulidad!"},{"vNo":"15 ","txt":"He aquí, cuando rasguéis ese velo de incredulidad que os hace permanecer en vuestro espantoso estado de iniquidad, y dureza de corazón, y ceguedad de mente, entonces las cosas grandes y maravillosas que han estado ocultas de vosotros desde el principio del mundo, sí, cuando invoquéis al Padre en mi nombre, con un corazón quebrantado y un espíritu contrito, entonces sabréis que el Padre se ha acordado del convenio que hizo con vuestros padres, oh casa de Israel."},{"vNo":"16 ","txt":"Entonces serán manifestadas a los ojos de todo el pueblo mis revelaciones que he hecho que sean escritas por mi siervo Juan. Acordaos, cuando veáis estas cosas, sabréis que el tiempo está cerca en que efectivamente serán manifestadas."},{"vNo":"17 ","txt":"Por tanto, cuando recibáis esta historia, sabréis que la obra del Padre ha empezado sobre toda la faz de la tierra."},{"vNo":"18 ","txt":"Arrepentíos, pues, todos vosotros los extremos de la tierra, y venid a mí, y creed en mi evangelio y sed bautizados en mi nombre; porque el que crea y sea bautizado, será salvo; mas el que no crea, será condenado; y las señales seguirán a los que crean en mi nombre."},{"vNo":"19 ","txt":"Y bendito es aquel que sea hallado fiel a mi nombre en el postrer día, porque será enaltecido para morar en el reino preparado para él desde la fundación del mundo. Y he aquí, yo soy quien lo ha hablado. Amén."}]}