{"heading":"Oríah reina con rectitud—Se establecen los reinos rivales de Shule y Cohor en medio de la usurpación y las contiendas—Los profetas condenan la iniquidad y la idolatría del pueblo, que luego se arrepiente.","prevAbbr":"ether","nextAbbr":"ether","prevNo":6,"nextNo":8,"chapterTitle":"Éter 7","prevTitle":"Éter 6","nextTitle":"Éter 8","verses":[{"vNo":1,"txt":"\r\n       Y ocurrió que Oríah juzgó sobre la tierra con rectitud todos sus días, que fueron muchos."},{"vNo":2,"txt":" Y engendró hijos e hijas; sí, engendró treinta y uno, de los cuales veintitrés eran varones."},{"vNo":3,"txt":" Y aconteció que también engendró a Kib en su vejez. Y acaeció que Kib reinó en su lugar. Y Kib engendró a Corihor."},{"vNo":4,"txt":" Y cuando Corihor tenía treinta y dos años de edad, se rebeló contra su padre, y fue y habitó en la tierra de Nehor; y engendró hijos e hijas, los cuales fueron muy bellos; por tanto, Corihor atrajo a muchos en pos de él."},{"vNo":5,"txt":" Y cuando hubo reunido un ejército, subió a la tierra de Morón, donde habitaba el rey, y lo tomó cautivo, con lo cual se cumplió la palabra del hermano de Jared de que serían conducidos al cautiverio."},{"vNo":6,"txt":" Y la tierra de Morón, donde moraba el rey, estaba situada cerca de la tierra que los nefitas llamaban Desolación."},{"vNo":7,"txt":" Y sucedió que Kib vivió en el cautiverio, así como su pueblo, bajo su hijo Corihor, hasta llegar a una edad muy avanzada; no obstante, Kib engendró a Shule en su vejez, mientras todavía se hallaba cautivo."},{"vNo":8,"txt":" Y sucedió que Shule se enojó con su hermano; y Shule se hizo fuerte, y llegó a ser potente en cuanto a la fuerza del hombre; y también fue potente en criterio."},{"vNo":9,"txt":" Por tanto, fue a la colina de Efraín, donde fundió mineral de la colina, e hizo espadas de acero para aquellos que había llevado tras de sí; y después que los hubo armado con espadas, volvió a la ciudad de Nehor y presentó batalla contra su hermano Corihor; y por este medio conquistó el reino, y lo restituyó a su padre Kib."},{"vNo":10,"txt":" Y por esto que Shule había hecho, su padre le confirió el reino; por tanto, empezó a reinar en lugar de su padre."},{"vNo":11,"txt":" Y aconteció que juzgó con justicia; y extendió su reino sobre toda la faz de la tierra, porque el pueblo se había hecho sumamente numeroso."},{"vNo":12,"txt":" Y sucedió que Shule también engendró muchos hijos e hijas."},{"vNo":13,"txt":" Y Corihor se arrepintió de los muchos males que había cometido; por tanto, Shule le dio autoridad en su reino."},{"vNo":14,"txt":" Y aconteció que Corihor tuvo muchos hijos e hijas; y entre los hijos de Corihor había uno que se llamaba Noé."},{"vNo":15,"txt":" Y sucedió que Noé se rebeló en contra del rey Shule, y también contra su padre Corihor, y se atrajo a su hermano Cohor, y también a todos sus hermanos y a muchos de los del pueblo."},{"vNo":16,"txt":" Y aconteció que presentó batalla contra el rey Shule, en la que conquistó la tierra de su primera herencia; y se hizo rey de esa parte de la tierra."},{"vNo":17,"txt":" Y sucedió que de nuevo combatió al rey Shule; y tomó a Shule, el rey, y lo llevó cautivo a Morón."},{"vNo":18,"txt":" Y sucedió que estando él a punto de quitarle la vida, los hijos de Shule entraron furtivamente de noche en la casa de Noé y lo mataron, y derribaron la puerta de la prisión, y sacaron a su padre, y lo colocaron sobre su trono en su propio reino."},{"vNo":19,"txt":" Por lo que el hijo de Noé edificó su reino en su lugar; sin embargo, no obtuvieron más dominio sobre el rey Shule; y el pueblo que se hallaba bajo el gobierno del rey Shule prosperó grandemente y se hizo fuerte."},{"vNo":20,"txt":" Y el país quedó dividido; y hubo dos reinos: el reino de Shule, y el reino de Cohor, hijo de Noé."},{"vNo":21,"txt":" Y Cohor, hijo de Noé, hizo que su pueblo fuera a la batalla contra Shule, en la que éste los derrotó y mató a Cohor."},{"vNo":22,"txt":" Y Cohor tenía un hijo llamado Nimrod; y Nimrod entregó el reino de Cohor a Shule, y halló gracia ante los ojos de Shule; por tanto, éste lo colmó de favores y obró en el reino de Shule según sus deseos."},{"vNo":23,"txt":" Y en el reinado de Shule también llegaron entre el pueblo profetas, enviados del Señor, profetizando que las iniquidades y la idolatría del pueblo estaban trayendo una maldición sobre la tierra, y que serían destruidos si no se arrepentían."},{"vNo":24,"txt":" Y aconteció que el pueblo ultrajó a los profetas, y se burló de ellos. Y sucedió que el rey Shule sometió a juicio a todos los que injuriaban a los profetas."},{"vNo":25,"txt":" Y expidió una ley por toda la tierra, la cual facultaba a los profetas para ir a donde quisieran; y a causa de esto se logró que el pueblo se arrepintiera."},{"vNo":26,"txt":" Y por haberse arrepentido el pueblo de sus iniquidades e idolatrías, el Señor los perdonó, y empezaron otra vez a prosperar en la tierra. Y aconteció que Shule engendró hijos e hijas en su vejez."},{"vNo":27,"txt":" Y no hubo más guerras en los días de Shule; y recordó las grandes cosas que el Señor había hecho por sus padres, trayéndolos a través del gran mar a la tierra prometida; de modo que juzgó con justicia todos sus días."}]}