{"heading":"El reino pasa de uno a otro por descendencia, intrigas y asesinatos—Emer vio al Hijo de Justicia—Muchos profetas proclaman el arrepentimiento—Un hambre muy grande y serpientes venenosas afligen al pueblo.","prevAbbr":"ether","nextAbbr":"ether","prevNo":8,"nextNo":10,"chapterTitle":"Éter 9","prevTitle":"Éter 8","nextTitle":"Éter 10","verses":[{"vNo":1,"txt":" Y ahora yo, Moroni, prosigo mi relación. Sucedió, pues, que a causa de las combinaciones secretas de Akish y sus amigos, he aquí, derrocaron el reino de Omer."},{"vNo":2,"txt":" No obstante, el Señor tuvo misericordia de Omer, y también de sus hijos e hijas que no procuraban su destrucción."},{"vNo":3,"txt":" Y el Señor avisó a Omer en un sueño que saliera de la tierra; de modo que se alejó de la tierra con su familia, y viajó por muchos días, y pasó a un lado del cerro de Shim, y pasó por el sitio donde fueron destruidos los nefitas; y de allí se dirigió hacia el este, y llegó a un paraje llamado Ablom, a orillas del mar; y allí plantó su tienda, y sus hijos y sus hijas, y toda su familia también, salvo Jared y su familia."},{"vNo":4,"txt":" Y aconteció que Jared fue ungido rey sobre el pueblo, por manos inicuas; y dio a su hija por esposa a Akish."},{"vNo":5,"txt":" Y sucedió que Akish procuró quitarle la vida a su suegro; y se dirigió a aquellos a quienes había juramentado con el juramento de los antiguos, y le cortaron la cabeza a su suegro mientras se hallaba sentado sobre su trono dando audiencia a su pueblo."},{"vNo":6,"txt":" Porque tan grande había sido la diseminación de esta inicua y secreta sociedad, que había corrompido el corazón de todo el pueblo; de modo que Jared fue asesinado sobre su trono, y Akish reinó en su lugar."},{"vNo":7,"txt":" Y sucedió que Akish empezó a tener celos de su hijo; de modo que lo encerró en la prisión, y lo tuvo con poco o nada que comer, hasta que murió."},{"vNo":8,"txt":" Y el hermano del que murió (y se llamaba Nimra) se irritó contra su padre por lo que había hecho con su hermano."},{"vNo":9,"txt":" Y aconteció que Nimra juntó a un pequeño número de hombres y huyó de la tierra, y se fue a vivir con Omer."},{"vNo":10,"txt":" Y sucedió que Akish engendró a otros hijos, y éstos se granjearon el corazón del pueblo, a pesar de que ellos le habían jurado cometer toda clase de iniquidades de conformidad con lo que él deseara."},{"vNo":11,"txt":" Y los del pueblo de Akish codiciaban las riquezas, así como Akish ambicionaba el poder; por tanto, los hijos de Akish les ofrecieron dinero, por medio de lo cual se ganaron a la mayor parte del pueblo."},{"vNo":12,"txt":" Y empezó a haber una guerra entre Akish y los hijos de Akish, la cual duró por el espacio de muchos años, sí, hasta la destrucción de casi toda la gente del reino, sí, todos salvo treinta almas y aquellos que huyeron con la familia de Omer."},{"vNo":13,"txt":" Por tanto, Omer fue restituido a la tierra de su herencia."},{"vNo":14,"txt":" Y sucedió que Omer empezó a envejecer; no obstante, en su vejez engendró a Emer; y ungió a Emer por rey para que reinara en su lugar."},{"vNo":15,"txt":" Y después de haber ungido a Emer por rey, gozó de paz en la tierra por el espacio de dos años, y murió, habiendo visto días extremadamente numerosos, los cuales fueron llenos de angustia. Y ocurrió que Emer reinó en su lugar, y siguió los pasos de su padre."},{"vNo":16,"txt":" Y el Señor de nuevo empezó a retirar la maldición de sobre la tierra, y la casa de Emer prosperó grandemente bajo su reinado; y en el espacio de sesenta y dos años se habían hecho fuertes en extremo, de modo que llegaron a ser sumamente ricos,"},{"vNo":17,"txt":" pues tenían toda clase de frutas y granos, y de sedas, y de lino fino, y de oro, y de plata, y de objetos preciosos;"},{"vNo":18,"txt":" y también todo género de ganado, de bueyes, y vacas, y de ovejas, y de cerdos, y de cabras, y también muchas otras clases de animales que eran útiles para el sustento del hombre."},{"vNo":19,"txt":" Y también tenían caballos y asnos, y había elefantes y curelomes y cumomes, todos los cuales eran útiles para el hombre, y más particularmente los elefantes y curelomes y cumomes."},{"vNo":20,"txt":" Y así fue como el Señor derramó sus bendiciones sobre esta tierra, que era escogida sobre todas las demás tierras; y mandó que quienes poseyeran la tierra, la poseyeran para los fines del Señor, o serían destruidos cuando hubiesen madurado en la iniquidad; porque sobre éstos, dice el Señor, derramaré la plenitud de mi ira."},{"vNo":21,"txt":" Y Emer juzgó con rectitud todos los días de su vida, y engendró muchos hijos e hijas; y engendró a Coriántum, y ungió a Coriántum para que reinara en su lugar."},{"vNo":22,"txt":" Y después que hubo ungido a Coriántum para que reinara en su lugar, vivió cuatro años, y gozó de paz en la tierra; sí, aun vio al Hijo de Justicia, y se regocijó, y se glorió en su día; y murió en paz."},{"vNo":23,"txt":" Y acaeció que Coriántum anduvo por las sendas de su padre, y edificó muchas grandes ciudades, y administró lo que era bueno a su pueblo todos los días de su vida. Y sucedió que no tuvo hijos sino hasta una edad muy avanzada."},{"vNo":24,"txt":" Y aconteció que murió su esposa, de ciento y dos años de edad. Y sucedió que Coriántum, en su vejez, tomó a una joven por esposa, y engendró hijos e hijas; y vivió hasta ciento cuarenta y dos años de edad."},{"vNo":25,"txt":" Y aconteció que engendró a Com, y Com reinó en su lugar; y reinó cuarenta y nueve años, y engendró a Het; y engendró también otros hijos e hijas."},{"vNo":26,"txt":" Y el pueblo se había extendido de nuevo sobre toda la faz de la tierra, y otra vez empezó a haber una iniquidad sumamente grande sobre la faz de la tierra; y Het comenzó a adoptar nuevamente los planes secretos de los tiempos antiguos, para destruir a su padre."},{"vNo":27,"txt":" Y sucedió que destronó a su padre, pues lo mató con su propia espada; y reinó en su lugar."},{"vNo":28,"txt":" Y de nuevo llegaron profetas a la tierra, proclamándoles el arrepentimiento, sí, que debían preparar el camino del Señor, o caería una maldición sobre la faz de la tierra; sí, que habría un hambre muy grande, en la que serían destruidos si no se arrepentían."},{"vNo":29,"txt":" Pero el pueblo no creyó en las palabras de los profetas, sino que los echaron fuera; y arrojaron a algunos en fosos y los dejaron para que muriesen. Y aconteció que hicieron todas estas cosas según el mandato del rey Het."},{"vNo":30,"txt":" Y ocurrió que empezó a haber una gran escasez en la tierra, y los habitantes empezaron a ser destruidos con suma rapidez por razón de la escasez, pues no había lluvia sobre la faz de la tierra."},{"vNo":31,"txt":" Y también aparecieron serpientes venenosas sobre la superficie de la tierra, y envenenaron a mucha gente. Y sucedió que sus rebaños empezaron a huir de las serpientes venenosas hacia la tierra del sur, que los nefitas llamaban Zarahemla."},{"vNo":32,"txt":" Y aconteció que muchos de ellos perecieron en el camino; no obstante, hubo algunos que huyeron a la tierra del sur."},{"vNo":33,"txt":" Y ocurrió que el Señor hizo que no los persiguieran más las serpientes, sino que obstruyeran el camino para que la gente no pudiera pasar, y para que cualquiera que intentara pasar, cayera por las serpientes venenosas."},{"vNo":34,"txt":" Y sucedió que el pueblo siguió el rastro de los animales, y devoró los cuerpos muertos de los que caían por el camino hasta que los consumieron todos. Ahora bien, cuando los del pueblo vieron que iban a morir, empezaron a arrepentirse de sus iniquidades, y a clamar al Señor."},{"vNo":35,"txt":" Y aconteció que cuando se hubieron humillado suficientemente ante el Señor, él envió la lluvia sobre la faz de la tierra; y el pueblo comenzó a revivir, y empezó a haber frutos en las tierras del norte, y en todas las tierras circunvecinas. Y les mostró el Señor su poder para librarlos del hambre."}]}