{"heading":"Amaroni anorairidza Mormoni pamusana pezvinyorwa zvinoera—Hondo inotangisa pakati pamaNifai namaRamani—MaNifai matatu anotorwa—Kuipa, kusatenda, kunyengedza, nouroyi zvakavapo. Zvingangove makore 321 kusvika ku326 shure kwekunge Kristu azvarwa.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormoni 1","verses":[{"vNo":"1 ","txt":"Uye zvino ini Mormoni, ndinoita chinyorwa chezvinhu zvandakaona nokunzwa, zve ndinozvidaidza kuti Bhuku raMormoni."},{"vNo":"2 ","txt":"Uye panguva iyo Amaroni ave kuzoviga zvinyorwa kuna Ishe, akauya kwandiri (Ini ndiine makore gumi ekuberekwa, uye ndakatanga kudzidza zvakawanda setsika yokudzidza kwavanhu vekwedu) uye Amaroni akati kwandiri: Ndinoona kuti uri mwana akatsiga uye unokasika kuona zvinhu;"},{"vNo":"3 ","txt":"Naizvozvo, kana wava namakore makumi maviri namana ndinoda kuti urangarire zvinhu izvo waona muvanhu ava; uye kana uchinge wasvika pamakore iwayo enda kunyika yeAndumu, kune gomo rinenge richinzi Shimu, ipapo ndipo pandakaisa zvinyorwa zvose zvinoera zvaIshe zvinotaura pamusana pavanhu ava."},{"vNo":"4 ","txt":"Uye tarisai, uchatora mahwendefa aNifai pachako, zvinenge zvasara uchazvirega zviri panzvimbo pazviri; zve uchanyora pamahwendefa aNifai zvinhu zvose izvo waona pamusana pavanhu ava."},{"vNo":"5 ","txt":"Uye ini Mormoni, sowedzinza raNifai (zita rababa vangu rainzi Mormoni) ndakarangarira zvinhu izvo Amaroni akandiraira."},{"vNo":"6 ","txt":"Uye zvakaitika kuti ini, ndava namakore gumi nerimwechete, ndakatakurwa nababa vangu ndikaenda kunyika yakanga iri kuchamhembe, kunyika yeZarahemura."},{"vNo":"7 ","txt":"Nyika yose yakanga yazadzwa nedzimba, navanhu vakanga vawanda, sejecha regungwa."},{"vNo":"8 ","txt":"Uye zvakaitika kuti mugore iroro hondo yakatangisa pakati pemaNifai, avo vaisanganisa maNifai namaJakobho namaJosefa namaZoramu; hondo iyi yakanga iri pakati pamaNifai namaRamani uye maRemueri nemaIshmaeri."},{"vNo":"9 ","txt":"Zvino maRamani namaRemueri namaIshmaeri vaidaidzwa kuti maRamani, uye mapoka maviri aiva maNifai nemaRamani."},{"vNo":"10 ","txt":"Uye zvakaitika kuti hondo yakatangisa pakati pavo mukati meZarahemura, mumvura dzeSidhoni."},{"vNo":"11 ","txt":"Uye zvakaitika kuti maNifai akaunganidza varume vakawanda zvikuru, kana vakapfuura zviuru makumi matatu. Uye zvakaitika kuti vakarwa kakati wandei mugore iroro, apo maNifai akakurira maRamani vakauraya vazhinji vavo."},{"vNo":"12 ","txt":"Uye zvakaitika kuti maRamani vakaregera chirongwa chavo, mukava norunyararo munyika; runyararo rwakavepo kwenguva inoita makore mana, kusina kudeuka kweropa."},{"vNo":"13 ","txt":"Asi kuipa kwakanga kuripo munyika yose, zvekuti Ishe vakatora vadzidzi vavo vanodiwa, mabasa ezvishamiso neekuporesa akamira nenzira yokuipa kwavanhu."},{"vNo":"14 ","txt":"Uye kwakanga kusina zvipo kubva kuna Ishe, Mweya Mutsvene hauna kuuya kana pana ani, nenzira yokuipa kwavo nokusatenda."},{"vNo":"15 ","txt":"Uye ini, ndava namakore gumi namashanu, somunhu akanga akatsiga, zvino ndakashanyirwa naIshe, ndikaraira ndikaziva kunaka kwaJesu."},{"vNo":"16 ","txt":"Uye ndakada kuedza kuparidza kuvanhu ava, asi muromo wangu wakabatwa, ndikarambidzwa kuparidza kwavari; nokuti tarisai vakanga vapandukira Mwari vavo vachida; uye vadzidzi vanodiwa vakanga vabviswa munyika nenzira yokuipa kwavo."},{"vNo":"17 ","txt":"Asi ndakaramba ndinavo, asi ndakarambidzwa kuparidza kwavari, nokuda kwekuoma kwemwoyo yavo; nekuoma kwemwoyo yavo nyika yakatukwa nokuda kwavo."},{"vNo":"18 ","txt":"Uye makororo aya aGadhiandoni, ayo akanga ari pakati pamaRamani, akakanganisa nyika, zvekuti vagari vakatangisa kucherera upfumi hwavo pasi; zvikatanga kutsvedza, nokuti Ishe vakanga vatuka nyika, kuti vasazozvibate kana kuzviwana zvakare."},{"vNo":"19 ","txt":"Uye zvakaitika kuti pakava nounyengedzi hwemashiripiti, nouroyi, namapipi; simba radhiabhorosi rakanga rava panyika yose, kana kusvika mukuzadzikisa mazwi ose aAbhinadhai, uye naSamueri muRamani."}]}