{"heading":"Mormoni anotungamira mauto emaNifai—Ropa nekudeuka kweropa kwakatsvaira munyika—MaNifai anonyunyuta nokuchema nekusuwa kwevakaraswa—Zuva ravo renyasha rakapfuura—Mormoni anowana mahwendefa aNifai—Hondo dzinoenderera. Zvingangove makore 327 kusvika ku350 shure kwekunge Kristu azvarwa.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormoni 2","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti mugore rakarero pakatangisa hondo pakati pemaNifai nemaRamani. Uye kana dai zvazvo ndaive mudiki, ndaive ndiine mumhu mukuru; naizvozvo vanhu vaNifai vakandiita kuti ndive mutungamiri wavo, kana kuti mutungamiri wemauto avo."},{"vNo":"2 ","txt":"Naizvozvo zvakaitika kuti mugore rangu rechigumi nematanhatu ndakaenda ndakatungamira mauto emaNifai, tichinorwisa maRamani; naizvozvo makore mazana matatu ane makumi maviri nematanhatu akanga apfuura."},{"vNo":"3 ","txt":"Uye zvakaitika kuti mugore rechimazana matatu ane makumi maviri ane makore manomwe maRamani akativinga nesimba rakapfuuridza, zvekuti vakavhundutsa mauto angu; naizvozvo havana kuda kurwa, uye vakatanga kutizira kunyika dzechekuchamhembe."},{"vNo":"4 ","txt":"Uye zvakaitika kuti takasvika muguta reAngora, uye tikabva taritora guta iri, uye tikabva tagadzirira kuzvidzivirira kumaRamani. Uye zvikaitika kuti takavakirira guta iri nesimba redu; asi zvisinei nekuti takanga takaita zvose izvi maRamani akauya akatitandanisa muguta iri."},{"vNo":"5 ","txt":"Uye vakatitandanisawo munyika yaDavidi."},{"vNo":"6 ","txt":"Uye takafora tikauya kunyika yaJoshua, yakanga iri kumuganhu wekumadokero nechekugungwa."},{"vNo":"7 ","txt":"Uye zvakaitika kuti takaunganidza vanhu vedu nokukurumidza kwataikwanisa, kuti tivaise muboka rimwechete."},{"vNo":"8 ","txt":"Asi tarisai, nyika yakanga yazara nemakororo nemaRamani; uye zvisinei zvazvo nekuti vanhu vangu vakanga vakatarisana nekuparadzwa kukuru, havana kutendeuka mukuita kwavo kwakaipa; saka kwakave neropa nekudeuka kweropa kwakapararira pamusoro penyika yose, kwose kurutivi rwemaNifai nekurutiviwo rwemaRamani; uye kukave nekumukirana pamusoro penyika yose kwakakwana."},{"vNo":"9 ","txt":"Uye zvino, maRamani vakanga vaina mambo, uye zita rake ainzi Aroni; uye akauya kuzotirwisa nemauto aikwana makumi mana ezviuru ane zviuru zvina. Uye tarisai, ndakamurwisa nezviuru makumi mana ane zviuru zviviri. Uye zvakaitika kuti ndakamukurira nemauto angu zvekuti akatiza. Uye tarisai, zvose izvi zvakaitwa, uye mazana matatu ane makumi matatu emakore apfuura."},{"vNo":"10 ","txt":"Uye zvakaitika kuti maNifai vakatanga kutendeuka mukutadza kwavo, vakatanga kuchema sezvakanga zvaporofitwa naSamueri muporofita; nokuti tarisai, hakuna munhu aigona kuchengeta chainge chiri chake, pamusana pembavha, nemakororo, nemhondi, nezvemapipi, neuroyi zvaive munyika."},{"vNo":"11 ","txt":"Saka kwakatanga kuve nekunyunyuta nekuchema munyika yose pamusana pezvinhu izvi, uye kunyanya mukati mevanhu vaNifai."},{"vNo":"12 ","txt":"Uye zvakaitika kuti apo ini, Mormoni, ndakaona kunyunyuta kwavo nokuchema kwavo nokusuwa kwavo pamberi paIshe, mwoyo wangu wakatanga kufara mukati mangu, nokuziva tsitsi nemwoyo murefu waIshe, naizvozvo ndakafunga kuti achavanzwira tsitsi nokutiwo ivo vachave vanhu vakarurama zvakare."},{"vNo":"13 ","txt":"Asi tarisai kufara kwangu uku kwakava kwenhando, nokuti kusuwa kwavo kwakanga kusiri kwekutendeuka, pamusana pekunaka kwaMwari; asi kwaive kusuwa kwevakaraswa, pamusana pekuti Ishe havaivabvumira nguva dzose kuti vawane rufaro muchitema."},{"vNo":"14 ","txt":"Uye havana kunge vauya kuna Jesu nemwoyo yakatyoka nemweya yakapfava, asi vakatuka Mwari, uye vakati dai vafa. Zvakadaro vaitambura nemunondo kuzviriritira."},{"vNo":"15 ","txt":"Uye zvakaitika kuti kusuwa kwangu kwakadzoka kwandiri zvakare, uye ndikaona kuti vakatenge vatopfuura zuva renyasha, zvose mune zvenyama nezvemweya; nokuti ndakaona zviuru zvavo zvichirakashwa zvapandukira Mwari wazvo pachena, uye zvaunganidzwa semupfudze pamusoro penyika. Uye ndiko kupfuura kwakanga kwaita makore mazana matatu ane makumi mana nemana."},{"vNo":"16 ","txt":"Uye zvakaitika kuti mugore remazana matatu nemakumi mana ane mashanu maNifai akatanga kutiza maRamani; uye vakateverwa kudakara vasvika kunyika yeJashoni, vasati vakwanisa kuvamisa mukutiza kwavo."},{"vNo":"17 ","txt":"Uye zvino, guta reJashoni raive pedyo nedunhu rakanga Amaroni aisa zvinyorwa kuna Ishe, kuti zvisaparadzwe. Uye tarisai ndakanga ndaenda maererano nemazwi aAmaroni, ndikanotora mahwendefa aNifai, uye ndikaita zvinyorwa maererano nemazwi aAmaroni."},{"vNo":"18 ","txt":"Uye pamahwendefa aNifai ini ndakanyora rungano rwakakwana rwekuipa noruvengo rwose; asi pamahwendefa aya ndakarega kunyora rungano rwuzere rwehuipi noruvengo rwavo, nokuti tarisai, chiratidzo chehuipi noruvengo hachina kumbobva mumaziso angu kubvira panguva yandakanga ndave kuziva nekuona nzira dzemunhu."},{"vNo":"19 ","txt":"Uye nhamo ndeyangu pamusana pehuipi hwavo; nokuti mwoyo wangu wakazadzwa nokusuwa pamusana peuipi hwavo, upenyu hwangu hwose; zvakadaro, ndinoziva kuti ndichasimudzwa muzuva rekupedzisira."},{"vNo":"20 ","txt":"Uye zvakaitika kuti mugore irori vanhu vaNifai vakatanga kuvhimwa nokutinhwa zvakare. Uye zvakaitika kuti takatandaniswa kudakara tasvika kuchamhembe kunyika yainzi Shemi."},{"vNo":"21 ","txt":"Uye zvakaitika kuti takavakirira guta reShemi, uye tikaunganidza vanhu vedu vataikwanisa, kuti zvimwe tivadzivirire kubva mukuparadzwa."},{"vNo":"22 ","txt":"Uye zvakaitika kuti mugore remazana matatu nemakumi mana ane makore matanhatu vakatanga kutivinga zvakare."},{"vNo":"23 ","txt":"Uye zvakaitika kuti ndakataura kuvanhu vangu, uye ndikavakuridzira nesimba rangu guru, kuti vamire varege kutya maRamani uye varwire vakadzi vavo, nevana vavo, nedzimba dzavo, nemisha yavo."},{"vNo":"24 ","txt":"Uye mazwi angu anenge akavamutsa akavapa simba, zvekuti havana kuzotiza vaona maRamani, asi vakamira nokusatya vakavarwisa."},{"vNo":"25 ","txt":"Uye zvakaitika kuti nemauto aikwana zviuru makumi matatu takarwa nehondo yaive nemakumi mashanu ezviuru zvemauto. Uye zvakaitika kuti takamira nesimba zvekuti vakatitiza."},{"vNo":"26 ","txt":"Uye zvakaitika kuti zvavakatiza takavatandanisa nemauto edu, uye tikasangana navo zvakare, tikavakurira; zvakadaro simba raIshe rakanga risi nesu; hongu, takasiiwa tega, zvekuti mweya waIshe hauna kugara matiri; naizvozvo takashaya simba sehama dzedu."},{"vNo":"27 ","txt":"Uye mwoyo wangu wakasuwa pamusana pedambudziko guru iri revanhu vangu, pamusana pekuipa kwavo neruvengo rwavo. Asi tarisai, takaenda kunorwisa maRamani nemakororo aGadhiandoni, kudakara tatora zvakare nzvimbo dzenhaka yedu."},{"vNo":"28 ","txt":"Uye gore remazana matatu ane makumi mana ane makore mapfumbamwe rakanga rapfuura. Uye mugore remazana matatu nemakumi mashanu takaita chibvumirano nemaRamani nemakororo aGadhiandoni, tikaita kuti nzvimbo dzenhaka yedu dzigovewe."},{"vNo":"29 ","txt":"Uye maRamani akatipa nyika yekuchamhembe, hongu, kana kamupata kakamanika kaipinda munyika yekumaodzanyemba. Uye tikapa maRamani yose nyika yekumaodzanyemba."}]}