{"heading":"Hondo nokuurayana kunoenderera—Vakaipa vanoranga vakaipa—Kuipa kukuru kwakange kusati kwamboitika muIsraeri kwakavapo—Vakadzi navana vanoitwa mipiro kuzvifananidzo—MaRamani anotangisa kutsvaira maNifai pamberi pavo. Zvingangove makore 363 kusvika ku375 shure kwekunge Kristu azvarwa.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormoni 4","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti mugore ramazana matatu namakumi matanhatu namatatu maNifai akaenda namauto avo kundorwisana nemaRamani, kunze kwenyika yeKuparadzwa."},{"vNo":"2 ","txt":"Uye zvakaitika kuti mauto amaNifai akatinhwa akadzorerwa kunyika yeKuparadzwa zvakare. Uye apo vakanga vakaneta kudaro, mamwe mauto matsva emaRamani akauya akavarwisa; vakave nokurwa kunorwadza, mukudaro maRamani akakwanisa kutora guta reKuparadzwa, vakauraya maNifai akawanda, vakatora vasungwa vakawanda."},{"vNo":"3 ","txt":"Uye vakasara vakatiza vakandobatana navagari veguta reTeangumu. Zvino guta reTeangumu rakanga riri pakati pemuganhu wenyika rakatarisana negungwa; rakanga riri pedyo neguta reKuparadzwa."},{"vNo":"4 ","txt":"Uye izvi zvakave pamusana pemauto emaNifai akaenda kunodenha maRamani; dai kusiri kudaro, maRamani haaimbowana simba kupfuura ivo."},{"vNo":"5 ","txt":"Asi, tarisai, kutonga kwaMwari kunoita kuti wakaipa akundwe; zve vakaipa vanorangwa nevakaipa; nokuti ndevakaipa vanokonzera mwoyo yavana vavanhu kuti vadeure ropa."},{"vNo":"6 ","txt":"Uye zvakaitika kuti maRamani akagadzirira kundorwisa guta reTeangumu."},{"vNo":"7 ","txt":"Uye zvakaitika kuti mugore remazana matatu namakumi matanhatu namana maRamani akauya kuzorwisa guta reTeangumu, kuti zvimwe vangatore guta reTeangumu zvakare."},{"vNo":"8 ","txt":"Uye zvakaitika kuti vakatinhwa vakadzorerwa shure namaNifai. Apo maNifai akaona kuti akanga adzorera maRamani shure vakatanga kuzvikudza nesimba ravo; vakaenda voita zvavanoda, vakatora zvakare guta reKuparadzwa."},{"vNo":"9 ","txt":"Uye zvino zvinhu zvose izvi zvakanga zvaitwa, uye kwakanga kune zviuru nezviuru zvakauraiwa zvamativi ose kumaNifai nekumaRamani."},{"vNo":"10 ","txt":"Uye zvakaitika kuti makore mazana matatu ane makumi matanhatu, nematanhatu akanga apfuura, maRamani akauya zvakare kumaNifai kuti vavarwise; asi maNifai haana kutendeuka pazvinhu zvakaipa zvavakanga vaita, asi vakaramba vachiita zvakaipa."},{"vNo":"11 ","txt":"Uye rurimi harukwanise kutsanangura, kana kuti munhu anyore tsananguro yakakwana yezvakaitika zvinotyisa izvi zveropa nokuurayana pakati pavanhu, vose maNifai namaRamani; wose mwoyo wakaomeswa, zvekuti vakafadzwa nokuramba vachideura ropa nguva dzose."},{"vNo":"12 ","txt":"Uye kwakanga kusina kumboita huipi hukuru hwakadai pakati pavana vose vaRihai, kana pakati pavana vose veIsraeri, maererano namazwi aIshe, sekwakanga kuri pakati pavanhu ava."},{"vNo":"13 ","txt":"Uye zvakaitika kuti maRamani vakatora guta reKuparadzwa, nokuti huwandu hwavo hwaidarika huwandu hwemaNifai."},{"vNo":"14 ","txt":"Uye vakafamba zvakare vakananga kuguta reTeangumu, vakaburitsa vagari vemo, vakatora vasungwa vakawanda zvose vakadzi nevana, vakavaita semupiro kunaana mwari vavo vezvifananidzo."},{"vNo":"15 ","txt":"Uye zvakaitika kuti mugore ramazana matatu namakumi matanhatu anemanomwe, maNifai akatsamwa zvikuru kuti maRamani akanga apa sechibairo vakadzi vavo nevana vavo, vakava vanoenda kumaRamani nokutsamwa kukuru, zvekuti vakakurira maRamani, vakavaburitsa munyika yavo."},{"vNo":"16 ","txt":"Uye maRamani havana kuuya zvakare kuzorwisa maNifai kusvika mugore remazana matatu ane makumi manomwe nemashanu."},{"vNo":"17 ","txt":"Uye mugore irori vakauya zvakare kuzorwisa maNifai nesimba ravo rose; zve havana kunge vakaverengwa nokuti vakanga vakawandisa."},{"vNo":"18 ","txt":"Uye kubva panguva iyoyi maNifai havana kuzowana simba kupfuura maRamani, asi vakatanga kutsvairwa sedova riri muzuva."},{"vNo":"19 ","txt":"Uye zvakaitika kuti maRamani vakauya kuguta reKuparadzwa; kwakave nokurwisana kunorwadza munyika yeKuparadzwa, umo maNifai akakurirwa."},{"vNo":"20 ","txt":"Uye vakatiza zvakare kubva kwavari, vakaenda kuguta rainzi Boazi; uko vakarwisa zvinotyisa maRamani, zvekuti maRamani haana kuvakurira kusvikira vadzoka zvakare kechipiri."},{"vNo":"21 ","txt":"Uye apo vakanga vauya kechipiri, maNifai akatinhirwa kunze vakaurayiwa zvikuru, vakadzi nevana vavo vakapirwa zvekare kuzvifananidzo."},{"vNo":"22 ","txt":"Uye zvakaitika kuti maNifai akatiza zvakare, vachitora vanhu vose, mumaguta nomumisha."},{"vNo":"23 ","txt":"Uye zvino ini Mormoni, ndichiona kuti maRamani akanga ava kuda kutora nyika, naizvozvo ndakaenda kugomo reShimu, ndikatora zvinyorwa zvose izvo Amaroni akanga aviga kunaIshe."}]}