{"heading":"Mormoni anokoka maRamani emazuva okupedzisira kuti vatende muna Kristu, vagamuchire vhangeri rake, vagoponeswa—Avo vose vanotenda Bhaibheri vanozotenda Bhuku raMormoni. Zvingangove makore 385 shure kwekunge Kristu azvarwa.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormoni 7","verses":[{"vNo":"1 ","txt":"Uye zvino, tarisai, ndichataura kune zvimwe zvizvarwa zvavanhu ava izvo zvakasara; kana zvikaitika kuti Mwari vavape mazwi angu, kuti vagoziva nezvezvinhu zvamadzibaba avo; hongu, ndinotaura kwamuri, imi vechizvarwa cheimba yaIsraeri; aya ndiwo mazwi andinotaura:"},{"vNo":"2 ","txt":"Zivai kuti muri veimba yaIsraeri."},{"vNo":"3 ","txt":"Zivai kuti munofanira kuuya mutendeuke, kana kuti hamuzoponeswa."},{"vNo":"4 ","txt":"Zivai kuti munofanira kuisa pasi zvombo zvenyu zvehondo, uye musazofara zvakare mukudeura ropa, musazozvitora zvakare, kunze kwokunge Mwari vakurairai."},{"vNo":"5 ","txt":"Zivai kuti munofanira kuziva madzibaba enyu, mutendeuke kubva muzvivi zvenyu nokuipa kwenyu, uye mutende muna Jesu Kristu, kuti ndiye Mwanakomana waMwari, uye kuti akauraiwa namaJuda, uye nesimba raBaba akamuka zvakare, nokudaro akawana kukunda guva; uye maari kuruma kwerufu kuchamedzwa."},{"vNo":"6 ","txt":"Uye anounza kumutswa kwevakafa, kunoita kuti munhu agomutswa kuti amire pamberi pachigaro chokutonga kwake."},{"vNo":"7 ","txt":"Uye akaunza rununuro rwepasi, runoita kuti uyo anozoonekwa asina mhosva pamberi pake nezuva rokutongwa achazogara naMwari muumambo hwavo, kuti aimbe dzimbo dzisingaperi dzokumurumbidza navaimbi vokumusoro, kuna Baba, nokune Mwanakomana, nekune Mweya Mutsvene, zvinova Mwari mumwechete, mukufara kusina magumo."},{"vNo":"8 ","txt":"Nokudaro tendeukai, mubhabhatidzwe muzita raJesu, mugobatirira pavhangeri raKristu, iro richaiswa pamberi penyu, kwete muchinyorwa chino chete asi muchinyorwa chichauya kumaJentairi kubva kumaJuda, chiri icho chinyorwa chichabva kumaJentairi chichiuya kwamuri."},{"vNo":"9 ","txt":"Nokuti tarisai, izvi zvakanyorwa kuitira kuti imi muzvitende; kana mukatenda izvozvo muchatenda izviwo; uye kana muchinge matenda muchaziva zvakare nezvemadzibaba enyu, nemabasa anoshamisa zvikuru akaitwa nesimba raMwari pakati pavo."},{"vNo":"10 ","txt":"Uye muchaziva zve kuti muri zvizvarwa zvembeu yaJakobo; naizvozvo munoverengwa pamwechete navanhu vechibvumirano chokutanga; uye mukava munotenda munaKristu, mukabhabhatidzwa, kekutanga nemvura, kwozouya moto noMweya Mutsvene, muchiteedza mufananidzo woMuponesi wedu, maererano neizvo akatituma, zvichazova zvichakunakirai nezuva rokutongwa. Ameni."}]}