{"heading":"Moronai anoshevedza vasingatendi muna Kristu kuti vatendeuke—Anotaura pamusana paMwari vezvishamiso, vanozarurira nokudurura zvipo nezviratidzo kune avo vakatendeseka—Zvishamiso zvinomira nokusatenda—Zviratidzo zvinotevera avo vanotenda—Vanhu vanokurudzirwa kuti vave noungwaru uye vachengete mirairo. Zvingangove makore 401 kusvika ku421 shure kwekunge Kristu azvarwa.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormoni 9","verses":[{"vNo":"1 ","txt":"Uye zvino, ndinotaura zve maererano neavo vasingatendi muna Kristu."},{"vNo":"2 ","txt":"Tarisai, muchatenda here pazuva renyu rekurangwa—tarisai, apo Ishe pavachauya, hongu, kunyangwe pazuva guru iro nyika ichapetwa serukukwe, zvinhu zvose zvichanyungudika nokupisa kukuru, hongu, pazuva iroro guru ramuchaunzwa kuzomira pamberi peGwayana raMwari—zvino muchati here hakuna Mwari?"},{"vNo":"3 ","txt":"Zvino muchazoenderera mberi muchiramba Kristu here, kana kuti mungaone Gwayana raMwari? Munofunga kuti muchagara naye here muchiziva mhosva yenyu? Munofunga here kuti mungafarire kugara noMunhu mutsvene iyeyo, iyo mweya yenyu ichiziva mhosva yenyu yekuti maigarotyora mitemo yake?"},{"vNo":"4 ","txt":"Tarisai, ndinoti kwamuri muchazova munosuwa zvikuru kuti mugare naMwari vatsvene avo vakarurama, muchiziva kusviba kwenyu pamberi pavo, mungatoda kuti mugare nemweya yakaraswa mugehena."},{"vNo":"5 ","txt":"Nokuti tarisai, pamuchaunzwa kuti muone kusasimira kwenyu pamberi paMwari, uye zvakare noukuru hwaMwari, noutsvene hwaJesu Kristu, zvichamutsa rimi remoto risingadzimurike pamuri."},{"vNo":"6 ","txt":"Zvino imi musingatendi, tendeukirai kuna Ishe; chemai zvikuru kuna Baba muzita raJesu, kuti zvimwe mungaonekwe musina kana vara, makachena, makarurama, mashambidzwa neropa reGwayana, nezuva guru iroro rokupedzisira."},{"vNo":"7 ","txt":"Uye zvakare ndinotaura kwamuri imi munoramba zvakazarurwa zvaMwari, muchiti zvakapera, uye muchiti hapana zvakazarurwa, kana huporofita, kana zvipo, kana kuporesa, kana kutaura nendimi, nokududzirwa kwendimi."},{"vNo":"8 ","txt":"Tarisai ndinoti kwamuri, uyo anoramba zvinhu izvi haazive vhangeri raKristu; hongu, haana kuverenga magwaro; kana zvakadaro, haanzwisisi."},{"vNo":"9 ","txt":"Nokuti hativerenge here kuti Mwari ndivo vamwechetevo nezuro, nhasi, nokusingaperi, uye mavari hamuna kana kakushanduka kana mumvuri wekushanduka?"},{"vNo":"10 ","txt":"Uye zvino, kana muchifungidzira pachenyu mwari anoshanduka, anova asiri munhu anoramba ari zvaari, zvino mazvifungidzira mwari asiri Mwari wezvishamiso."},{"vNo":"11 ","txt":"Asi tarisai, ndichakuratidzai Mwari vezvishamiso, kana Mwari vaAbrahama, naMwari vaIsaka, naMwari vaJakobo; uye anova ndivo Mwari vamwechete ivavo vakasika denga nenyika, nezvinhu zvose zviri mazviri."},{"vNo":"12 ","txt":"Tarisai, vakasika Adama, nenzira yaAdama kukauya kupunzika kwevanhu. Nokuda kwekupunzika kwevanhu kwakauya Jesu Kristu, Baba neMwanakomana; uye nokuda kwaJesu Kristu kwakauya rununuro rwavanhu."},{"vNo":"13 ","txt":"Uye nokuda kwerununuro rwavanhu, urwoo rwakauya naJesu Kristu, vanounzwa zvakare pamberi paIshe; hongu, iyi ndiyo nzira yokuti vanhu vose varegererwe, nokuti rufu rwaKristu rwunounza kumutswa kwevakafa, kunounza rununuro kubva muhope dzisingaperi, munhu wose achamutswa kubva pakurara ikoku nesimba raMwari hwamanda paicharira; vachabuda, vose vaduku navakuru, vose vachamira pamberi pechigaro chavo chokutonga, vadzikinurwa nokusunungurwa kubva mungetani dzokusingaperi dzerufu, rwunova rufu rwenyama."},{"vNo":"14 ","txt":"Uye kwozouya kutonga kweUyo Mutsvene pavari; kwozouya nguva yokuti uyo ane tsvina acharamba aine tsvina; uyo mutsvene acharamba ari mutsvene; uyo anofara acharamba achifara; uye uyo akasuwa acharamba akasuwa."},{"vNo":"15 ","txt":"Uye zvino, imi mose mazvifungira mwari uyo asingakwanise kuita zvishamiso, ndinokubvunzai imi, zvinhu zvose izvi zvati zvaitika here, zvandataura nezvazvo? Magumo ati asvika here? Tarisai ndinoti kwamuri, Kwete; uye Mwari havana kurega kuva Mwari vezvishamiso."},{"vNo":"16 ","txt":"Tarisai, hazvishamise here mumaziso medu zvinhu zvakaitwa naMwari? Hongu, ko ndiani anokwanisa kunzwisisa mabasa aMwari anoshamisa?"},{"vNo":"17 ","txt":"Ndiani achati changa chisiri chishamiso kuti neizwi ravo denga nenyika zvakavepo; uye nesimba rezwi ravo munhu akasikwa kubva paguruva renyika; uye nesimba reshoko ravo zvishamiso zvakaitwa?"},{"vNo":"18 ","txt":"Uye ndiani achati Jesu Kristu haana kuita zvishamiso zvikuru zvakawanda? Uye kwakave kune zvishamiso zvakawanda zvakaitwa namaoko evaapositori."},{"vNo":"19 ","txt":"Uye kana kwaive nezvishamiso zvakaitwa ipapo, ko zvino sei Mwari varega kuva Mwari vezvishamiso asi ivo vari Munhu asingashanduki? Uye tarisai, ndinoti kwamuri havashanduke kwete; kana zvakadaro vairega kuva Mwari; asi havana kurega kuva Mwari, uye ndiMwari vezvishamiso."},{"vNo":"20 ","txt":"Uye chikonzero chaakaregerera kuita zvishamiso mukati mevana vavanhu ndechokuti vanoderera mukusatenda, vachibva munzira kwayo, uye havazive Mwari vavanofanirwa kuvimba naye."},{"vNo":"21 ","txt":"Tarisai, ndinoti kwamuri uyo wose anotenda muna Kristu, asina kupokana, chose chaachakumbira kuna Baba muzita raKristu chichapiwa kwaari; vimbiso iyi iri kune vose, kusvika kumagumo enyika."},{"vNo":"22 ","txt":"Nokuti tarisai, izvi ndizvo zvikataurwa naJesu Kristu, Mwanakomana waMwari, kuvadzidzi vake avo vasisafe, hongu, uye zvakare kuvadzidzi vake vose, zvichinzwikwa negungano: Endai munyika dzose, muparidze vhangeri kune zvisikwa zvose;"},{"vNo":"23 ","txt":"Uye uyo anotenda akabhabhatidzwa achaponeswa, asi uyo asingatendi acharaswa."},{"vNo":"24 ","txt":"Uye zviratidzo izvi zvichatevera avo vanotenda—muzita rangu vachaburitsa ana dhiabhorosi; vachataura nendimi itsva; vachasimudza nyoka; zve vakanwa zvinhu zvinouraya hazvizovakuvadzi; vachaisa maoko pamusoro pevanorwara vachipona."},{"vNo":"25 ","txt":"Uye uyo wose achatenda muzita rangu, asingapokane, ndichazadzisa mazwi angu ose kwaari, kana kusvika kumagumo enyika."},{"vNo":"26 ","txt":"Uye zvino, tarisai, ndiani angapikisane namabasa aIshe? Ndiani angarambe mashoko ake? Ndiani achamukira simba guru raIshe? Ndiani achashora mabasa aIshe? Ndiani achashora vana vaKristu? Tarisai, imi mose munova vashori mabasa aIshe, muchashamiswa mukafa."},{"vNo":"27 ","txt":"Zvino musashore, musashamiswe, asi teererai kumazwi aIshe, mukumbire Baba muzita raJesu zvinhu zvose zvamunenge muchida. Musakahadzike, asi ivai munotenda, mutangise semumazuva akare, muuye kuna Ishe nemwoyo yenyu yose, mushandire ruponeso rwenyu nokutya nokudedera pamberi pavo."},{"vNo":"28 ","txt":"Ivai makachenjera mumazuva enyu ekuedzwa; zvibvisei tsvina yose; musakumbire, kuti muzozviparadza nhafu yenyu, asi kumbirai makashinga, kuti musakurirwe nezviedzo zvose, kuti muve munoshandira Mwari vapenyu vechokwadi."},{"vNo":"29 ","txt":"Muone kuti hamuna kubhabhatidzwa musingakodzeri; muone kuti hamutore sakaramende yaKristu musingakodzeri; asi onai kuti munoita zvinhu mukukodzera, muchiva munozviita muzita raJesu Kristu, Mwanakomana waMwari mupenyu; kana mukaita izvi, mukashingirira kusvika kumagumo, hamuzomborasirwa kunze."},{"vNo":"30 ","txt":"Tarisai, ndinotaura kwamuri ndichiita kunge ndiri kutaura ndiri kuvakafa, nokuti ndinoziva kuti muchava nemazwi angu."},{"vNo":"31 ","txt":"Musandishore nokuda kwokusarurama kwangu, kana baba vangu, nokuda kwokusarurama kwavo, kana avo vakanyora shure kwavo; asi kuti tendai kuna Mwari kuti vakakuratidzai kusarurama kwedu, kuti muve munodzidza uchenjeri hwakapfuura zvatange takaita."},{"vNo":"32 ","txt":"Uye zvino, tarisai, tanyora chinyorwa ichi maererano noruzivo rwedu, nemavara atinosheedza kuti mavara matsva echiEgipita, atakatambidzwa nekushandura, maererano nomutauro wedu."},{"vNo":"33 ","txt":"Uye dai mahwendefa edu akange ari mahombe zvakakodzera tingadai takanyora muchiHeberu; asi chiHeberu chakapindurwa zvakare nesu; dai takakwanisa kunyora muchiHeberu, tarisai, mungadai musina kuwana chakakanganiswa muzvinyorwa zvedu."},{"vNo":"34 ","txt":"Asi Ishe vanoziva zvinhu zvatanyora, uye kuti hakuna vamwe vanhu vanoziva mutauro wedu, zve nekuti hakuna vamwe vanoziva mutauro wedu, nokudaro agadzira nzira dzekududzirwa kwazvo."},{"vNo":"35 ","txt":"Uye zvinhu izvi zvakanyorwa kuti tibvise pambatya dzedu ropa rehama dzedu, vaderera mukusatenda."},{"vNo":"36 ","txt":"Uye tarisai, zvinhu izvi zvatakada maererano nezvehama dzedu, hongu, nezvekudzorerwa kwavo mukuziva Kristu, zviri maererano neminamato yavatendi vose avo vakagara munyika ino."},{"vNo":"37 ","txt":"Uye Ishe Jesu Kristu ngaave anoita kuti minamato yavo ive inopindurwa maererano nokutenda kwavo; uye Mwari Baba ngavarangarire chibvumirano icho chavakaita neveimba yaIsraeri; vave vanovakomborera nokusingaperi, nokutenda nezita raJesu Kristu. Ameni."}]}