{"heading":"Lehi polveutui Manassesta. Amulek kertoo, kuinka enkeli käski hänen pitää huolta Almasta. Vanhurskaiden rukousten ansiosta kansa säästyy. Jumalattomat lainopettajat ja tuomarit laskevat perustuksen kansan tuholle. Noin 82 eKr.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alman kirja 10","verses":[{"vNo":"1 ","txt":"Nyt nämä ovat sanat, jotka Amulek saarnasi ihmisille, jotka olivat Ammonihan maassa, sanoen:"},{"vNo":"2 ","txt":"Minä olen Amulek; minä olen Aminadin jälkeläisen Ismaelin pojan Giddonan poika; ja tämä oli se sama Aminadi, joka käänsi kirjoituksen, joka oli temppelin seinällä ja jonka Jumalan sormi oli kirjoittanut."},{"vNo":"3 ","txt":"Ja Aminadi oli Jerusalemin maasta tulleen Lehin pojan Nefin jälkeläinen, joka Lehi oli sen Joosefin, jonka hänen veljensä kädet myivät Egyptiin, pojan Manassen jälkeläinen."},{"vNo":"4 ","txt":"Ja katso, minä olen myös mies, jonka maine ei ole vähäinen kaikkien niiden keskuudessa, jotka minut tuntevat; niin, ja katso, minulla on monia sukulaisia ja ystäviä, ja olen myös hankkinut paljon rikkauksia ahkerilla käsilläni."},{"vNo":"5 ","txt":"Kuitenkaan minä kaikesta tästä huolimatta en ole koskaan tiennyt paljon Herran teistä ja hänen salaisuuksistaan ja ihmeellisestä voimastaan. Sanoin, etten ollut koskaan tiennyt paljon näistä asioista, mutta katso, minä erehdyn, sillä minä olen nähnyt paljon hänen salaisuuksistaan ja hänen ihmeellisestä voimastaan, aivan niin, tämän kansan hengissä säilymisessä."},{"vNo":"6 ","txt":"Kuitenkin minä paadutin sydämeni, sillä minua kutsuttiin monta kertaa, enkä tahtonut kuulla; minä siis tiesin näistä asioista, vaikka en tahtonut tietää; sen tähden minä jatkoin kapinoimista Jumalaa vastaan sydämeni jumalattomuudessa aina tämän seitsemännen kuukauden neljänteen päivään asti, mikä on tuomarien hallituskauden kymmenentenä vuonna."},{"vNo":"7 ","txt":"Ollessani matkalla katsomaan erästä hyvin läheistä sukulaista, katso, Herran enkeli ilmestyi minulle ja sanoi: Amulek, palaa omaan taloosi, sillä sinun on ruokittava Herran profeettaa, eli pyhää miestä, joka on valittu Jumalan mies, sillä hän on paastonnut monta päivää tämän kansan syntien tähden, ja hän on nälissään, ja sinun on otettava hänet vastaan taloosi ja ruokittava häntä, ja hän on siunaava sinua ja sinun huonettasi, ja Herran siunaus on oleva sinun ja huoneesi päällä."},{"vNo":"8 ","txt":"Ja tapahtui, että minä tottelin enkelin ääntä ja käännyin takaisin taloani kohti. Ja ollessani menossa sinne tapasin sen miehen, josta enkeli oli sanonut minulle: Ota hänet vastaan taloosi — ja katso, se oli tämä sama mies, joka on puhunut teille siitä, mikä on Jumalan."},{"vNo":"9 ","txt":"Ja enkeli sanoi minulle, että hän on pyhä mies; sen vuoksi minä tiedän, että hän on pyhä mies, koska sen sanoi Jumalan enkeli."},{"vNo":"10 ","txt":"Ja vielä minä tiedän, että ne asiat, joista hän on todistanut, ovat totta, sillä katso, minä sanon teille, että niin totta kuin Herra elää, niin hän on lähettänyt enkelinsä ilmoittamaan nämä asiat minulle; ja tämän hän on tehnyt sillä aikaa, kun tämä Alma on asunut talossani."},{"vNo":"11 ","txt":"Sillä katso, hän on siunannut minun huonettani, hän on siunannut minua ja naisiani ja lapsiani ja isääni ja omaisiani, aivan niin, kaikkia minun sukulaisiani hän on siunannut, ja Herran siunaus on ollut päällämme hänen puhumiensa sanojen mukaisesti."},{"vNo":"12 ","txt":"Ja nyt, kun Amulek oli puhunut nämä sanat, kansa alkoi olla ihmeissään nähdessään, että oli enemmän kuin yksi todistaja todistamassa niistä asioista, joista heitä syytettiin, ja myös tulevista asioista, sen profetian hengen mukaisesti, joka heissä oli."},{"vNo":"13 ","txt":"Mutta heidän joukossaan oli muutamia, jotka aikoivat kuulustella heitä saadakseen heidät viekkailla juonillaan kiinni heidän sanoistaan, löytääkseen todisteita heitä vastaan, jotta he voisivat luovuttaa heidät tuomareilleen tuomittaviksi lain mukaisesti ja jotta heidät voitaisiin surmata tai heittää vankilaan sen rikoksen mukaisesti, jonka he saisivat näyttämään heidän tekemältään tai josta he voisivat todistaa heitä vastaan."},{"vNo":"14 ","txt":"Nyt ne miehet yrittivät hävittää heidät, ja he olivat lainopettajia, jotka kansa oli palkannut tai nimittänyt toimeenpanemaan lakia oikeudenkäyntiensä aikana eli kansan rikosoikeudenkäynneissä tuomarien edessä."},{"vNo":"15 ","txt":"Nyt nämä lainopettajat olivat oppineet kansan kaikki juonet ja viekkauden, ja tämä teki heistä taitavia ammatissaan."},{"vNo":"16 ","txt":"Ja tapahtui, että he alkoivat kuulustella Amulekia saadakseen hänet siten puhumaan ristiin eli vastoin itse puhumiaan sanoja."},{"vNo":"17 ","txt":"Nyt he eivät tienneet, että Amulek saattoi tietää heidän aikeistaan. Mutta tapahtui heidän alkaessaan kuulustella häntä, että hän tiesi heidän ajatuksensa ja sanoi heille: Oi teitä, jumalaton ja kieroutunut sukupolvi, te lainopettajat ja tekopyhät, sillä te laskette Perkeleen perustuksia; sillä te asetatte ansoja ja pyydyksiä saadaksenne kiinni Jumalan pyhät."},{"vNo":"18 ","txt":"Te laaditte suunnitelmia vääristelläksenne vanhurskaiden tiet ja vetääksenne Jumalan vihan päällenne, jopa tämän kansan täydelliseksi tuhoksi."},{"vNo":"19 ","txt":"Niin, syystä sanoi Moosia, joka oli viimeinen kuninkaamme, kun hän aikoi luopua kuninkuudesta eikä hänellä ollut ketään, kenelle sen antaa, joten hän määräsi, että tätä kansaa tulee hallita sen omilla äänillä — niin, syystä hän sanoi, että jos tulisi aika, jolloin tämä kansa äänellään valitsisi pahuuden, eli jos tulisi aika, jolloin tämä kansa lankeaisi rikkomukseen, se olisi kypsä tuhoon."},{"vNo":"20 ","txt":"Ja nyt minä sanon teille, että syystä Herra tuomitsee teidän pahat tekonne; syystä hän huutaa tälle kansalle enkeliensä äänellä: Tehkää te parannus, tehkää parannus, sillä taivaan valtakunta on käsillä."},{"vNo":"21 ","txt":"Niin, syystä hän huutaa enkeliensä äänellä: Minä tulen alas kansani keskuuteen oikeus ja oikeudenmukaisuus käsissäni."},{"vNo":"22 ","txt":"Niin, ja minä sanon teille, että ilman niiden vanhurskaiden rukouksia, joita nyt on maassa, teitä rangaistaisiin jo nyt täydellisellä tuholla, ei kuitenkaan vedenpaisumuksella, kuten ihmisiä Nooan aikana, vaan nälänhädällä ja ruttotaudilla ja miekalla."},{"vNo":"23 ","txt":"Mutta vanhurskaiden rukousten tähden te säästytte; nyt sen tähden, jos te karkotatte vanhurskaat keskuudestanne, Herra ei estä kättään vaan käy hehkuvassa vihassaan teitä vastaan; silloin teitä lyödään nälänhädällä ja ruttotaudilla ja miekalla, ja aika on pian käsillä, ellette tee parannusta."},{"vNo":"24 ","txt":"Ja nyt tapahtui, että ihmiset vihastuivat vielä enemmän Amulekille, ja he huusivat sanoen: Tämä mies herjaa meidän lakejamme, jotka ovat oikeudenmukaisia, ja meidän viisaita lainopettajiamme, jotka olemme valinneet."},{"vNo":"25 ","txt":"Mutta Amulek ojensi kätensä ja huusi vielä voimallisemmin heille sanoen: Oi teitä, jumalaton ja kieroutunut sukupolvi, miksi Saatana on saanut niin suuren vallan teidän sydämissänne? Miksi antaudutte hänelle, niin että hän saa teidät valtaansa sokaistakseen silmänne, niin että ette ymmärrä sanoja, jotka puhutaan niiden totuuden mukaisesti?"},{"vNo":"26 ","txt":"Sillä katso, olenko minä todistanut teidän lakianne vastaan? Te ette ymmärrä; te sanotte, että minä olen puhunut teidän lakianne vastaan, mutta minä en ole, vaan olen puhunut lakinne puolesta, teidän tuomioksenne."},{"vNo":"27 ","txt":"Ja nyt, katso, minä sanon teille, että tämän kansan tuhon perustus alkaa olla laskettu teidän lainopettajienne ja tuomarienne vääryydellä."},{"vNo":"28 ","txt":"Ja nyt tapahtui, että kun Amulek oli puhunut nämä sanat, kansa huusi häntä vastaan sanoen: Nyt me tiedämme, että tämä mies on Perkeleen lapsi, sillä hän on valehdellut meille; sillä hän on puhunut meidän lakiamme vastaan. Ja nyt hän sanoo, ettei hän ole puhunut sitä vastaan."},{"vNo":"29 ","txt":"Ja vielä hän on herjannut meidän lainopettajiamme ja tuomareitamme."},{"vNo":"30 ","txt":"Ja tapahtui, että lainopettajat panivat sen sydämeensä pitääkseen nämä asiat mielessä häntä vastaan."},{"vNo":"31 ","txt":"Ja heidän joukossaan oli eräs, jonka nimi oli Seesrom. Nyt hän oli ensimmäisenä syyttämässä Amulekia ja Almaa, koska hän oli etevimpiä heidän joukostaan ja hänellä oli paljon liiketoimia kansan keskuudessa."},{"vNo":"32 ","txt":"Nyt näiden lainopettajien tarkoituksena oli voiton saanti; ja he saivat voittoa työnsä mukaisesti."}]}