{"heading":"Nefiläisten rahajärjestelmä esitetään. Amulek väittelee Seesromin kanssa. Kristus ei pelasta ihmisiä heidän synneissään. Vain ne, jotka perivät taivaan valtakunnan, pelastuvat. Kaikki ihmiset nousevat ylös kuolemattomuuteen. Ylösnousemuksen jälkeen ei ole kuolemaa. Noin 82 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":10,"nextNo":12,"chapterTitle":"Alman kirja 11","prevTitle":"Alman kirja 10","nextTitle":"Alman kirja 12","verses":[{"vNo":1,"txt":"                 Nyt Moosian laissa oli, että jokaisen, joka oli lain tuomari — eli niiden, jotka oli nimitetty tuomareiksi — tuli saada palkkaa sen ajan mukaisesti, jonka he tekivät työtä tuomitessaan niitä, jotka tuotiin heidän eteensä tuomittaviksi."},{"vNo":2,"txt":" Jos nyt joku oli velkaa toiselle eikä tahtonut maksaa sitä, minkä hän oli velkaa, hänestä valitettiin tuomarille; ja tuomari käytti valtuuksiaan ja lähetti virkamiehet tuomaan hänet eteensä; ja hän tuomitsi hänet lain ja niiden todisteiden mukaisesti, joita häntä vastaan esitettiin, ja niin hänen oli pakko maksaa se, mitä hän oli velkaa, tai häneltä riistettiin kaikki tai hänet karkotettiin varkaana ja rosvona kansan keskuudesta."},{"vNo":3,"txt":" Ja tuomari sai palkkaa aikansa mukaisesti — kultaseninen päivästä, tai hopeasenumin, joka on samanarvoinen kuin kultasenine; ja tämä on annetun lain mukaisesti."},{"vNo":4,"txt":" Nyt nämä ovat heidän erilaisten kulta- ja hopearahojensa nimet, niiden arvojen mukaisesti. Ja nimet ovat nefiläisten antamia, sillä he eivät määränneet niiden arvoja niiden juutalaisten tapaan, jotka olivat Jerusalemissa, eivätkä he myöskään mitanneet juutalaisten tapaan, vaan he muuttivat rahojensa arvoja ja mittojaan kansan mielen ja olosuhteiden mukaisesti jokaisen sukupolven aikana aina niiden tuomarien hallituskauteen asti, jotka kuningas Moosia oli asettanut."},{"vNo":5,"txt":" Nyt rahat ovat nämä — kultasenine, kultaseon, kultasum ja kultalimna."},{"vNo":6,"txt":" Hopeasenum, hopea-amnor, hopeaesrom ja hopeaonti."},{"vNo":7,"txt":" Hopeasenum oli samanarvoinen kuin kultasenine, ja kumpikin vastasi ohramitallista, ja myös mitallista mitä tahansa viljaa."},{"vNo":8,"txt":" Nyt kultaseon oli määrältään kaksi kertaa seninen arvoinen."},{"vNo":9,"txt":" Nyt kultasum oli kaksi kertaa seonin arvoinen."},{"vNo":10,"txt":" Ja kultalimna oli niiden kaikkien arvoinen."},{"vNo":11,"txt":" Ja hopea-amnor oli yhtä suuri kuin kaksi senumia."},{"vNo":12,"txt":" Ja hopeaesrom oli yhtä suuri kuin neljä senumia."},{"vNo":13,"txt":" Ja onti oli yhtä suuri kuin ne kaikki."},{"vNo":14,"txt":" Nyt nämä ovat heidän pienempien rahojensa arvot —"},{"vNo":15,"txt":" Siblon on puoli senumia, siblon siis vastaa puolta ohramitallista."},{"vNo":16,"txt":" Ja siblum on puoli siblonia."},{"vNo":17,"txt":" Ja lea on puoli siblumia."},{"vNo":18,"txt":" Nämä siis ovat heidän rahayksikkönsä heidän rahojensa arvojen mukaan."},{"vNo":19,"txt":" Nyt kulta-antion on samanarvoinen kuin kolme siblonia."},{"vNo":20,"txt":" Nyt, ainoana tarkoituksena oli voiton saaminen, koska he saivat palkkansa työnsä mukaisesti; sen tähden he yllyttivät kansaa mellakointiin ja kaikenlaisiin levottomuuksiin ja jumalattomuuteen, jotta heillä olisi enemmän työtä, jotta he saisivat rahaa niiden oikeusjuttujen mukaisesti, jotka heidän eteensä tuotiin; sen tähden he yllyttivät kansaa Almaa ja Amulekia vastaan."},{"vNo":21,"txt":" Ja tämä Seesrom alkoi kuulustella Amulekia sanoen: Tahdotko vastata minulle muutamiin kysymyksiin, jotka sinulta kysyn? Nyt Seesrom oli mies, joka oli etevä Perkeleen juonissa hävittääkseen sen, mikä oli hyvää; sen tähden hän sanoi Amulekille: Tahdotko vastata kysymyksiin, jotka sinulle esitän?"},{"vNo":22,"txt":" Ja Amulek sanoi hänelle: Kyllä, jos se on sen Herran Hengen mukaista, joka on minussa; sillä minä en sano mitään, mikä on vastoin Herran Henkeä. Ja Seesrom sanoi hänelle: Katso, tässä on kuusi hopeaontia, ja kaikki nämä minä annan sinulle, jos kiellät Korkeimman Olennon olemassaolon."},{"vNo":23,"txt":" Nyt Amulek sanoi: Oi sinä helvetin lapsi, miksi kiusaat minua? Etkö tiedä, ettei vanhurskas antaudu mihinkään sellaisiin kiusauksiin?"},{"vNo":24,"txt":" Uskotko sinä, ettei ole Jumalaa? Minä sanon sinulle: Ei, sinä tiedät, että Jumala on, mutta sinä rakastat voittoa enemmän kuin häntä."},{"vNo":25,"txt":" Ja nyt sinä olet valehdellut Jumalan edessä minulle. Sinä sanoit minulle: Katso, nämä kuusi ontia, jotka ovat suuriarvoiset, minä annan sinulle — vaikka sinulla oli sydämessäsi aikomus pitää ne itselläsi antamatta minulle; ja sinä halusit vain, että minä kieltäisin todellisen ja elävän Jumalan, jotta sinä saisit syyn tuhota minut. Ja nyt, katso, tästä suuresta pahasta sinä saat palkkasi."},{"vNo":26,"txt":" Ja Seesrom sanoi hänelle: Sinä sanot, että on olemassa todellinen ja elävä Jumala?"},{"vNo":27,"txt":" Ja Amulek sanoi: Kyllä, on olemassa todellinen ja elävä Jumala."},{"vNo":28,"txt":" Nyt Seesrom sanoi: Onko olemassa enemmän kuin yksi Jumala?"},{"vNo":29,"txt":" Ja hän vastasi: Ei."},{"vNo":30,"txt":" Niin Seesrom sanoi hänelle jälleen: Kuinka tiedät nämä asiat?"},{"vNo":31,"txt":" Ja hän sanoi: Enkeli on ilmaissut ne minulle."},{"vNo":32,"txt":" Ja Seesrom sanoi taas: Kuka on se, joka on tuleva? Onko hän Jumalan Poika?"},{"vNo":33,"txt":" Ja hän sanoi hänelle: Kyllä."},{"vNo":34,"txt":" Ja Seesrom sanoi jälleen: Pelastaako hän kansansa sen synneissä? Ja Amulek vastasi ja sanoi hänelle: Minä sanon sinulle, ettei hän sitä tee, sillä hänen on mahdotonta kieltää sanaansa."},{"vNo":35,"txt":" Nyt Seesrom sanoi kansalle: Katsokaa, että muistatte nämä asiat; sillä hän sanoi, että on vain yksi Jumala; kuitenkin hän sanoo, että Jumalan Poika on tuleva, mutta hän ei pelasta kansaansa — ikään kuin hänellä olisi valta käskeä Jumalaa."},{"vNo":36,"txt":" Nyt Amulek sanoi hänelle jälleen: Katso, sinä olet valehdellut, sillä sinä sanot minun puhuneen ikään kuin minulla olisi valta käskeä Jumalaa, koska sanoin, että hän ei pelasta kansaansa sen synneissä."},{"vNo":37,"txt":" Ja minä sanon sinulle jälleen, ettei hän voi pelastaa sitä sen synneissä, sillä minä en voi kieltää hänen sanaansa, ja hän on sanonut, ettei mikään epäpuhdas voi periä taivaan valtakuntaa; kuinka te siis voitte pelastua, ellette peri taivaan valtakuntaa? Sen tähden te ette voi pelastua synneissänne."},{"vNo":38,"txt":" Nyt Seesrom sanoi hänelle jälleen: Onko Jumalan Poika todella iankaikkinen Isä?"},{"vNo":39,"txt":" Ja Amulek sanoi hänelle: Kyllä, hän on todella taivaan ja maan ja kaiken niissä olevan iankaikkinen Isä; hän on alku ja loppu, ensimmäinen ja viimeinen;"},{"vNo":40,"txt":" ja hän tulee maailmaanlunastamaan kansansa; ja hän ottaa päällensä niiden rikkomukset, jotka uskovat hänen nimeensä; ja nämä ovat niitä, jotka saavat iankaikkisen elämän, eikä pelastus tule kenellekään muulle."},{"vNo":41,"txt":" Sen tähden jumalattomat jäävät ikään kuin lunastusta ei olisi suoritettu, paitsi että kuoleman siteet on päästetty; sillä katso, tulee aika, jolloin kaikki nousevat kuolleista ja seisovat Jumalan edessä ja heidät tuomitaan tekojensa mukaan."},{"vNo":42,"txt":" Nyt, on kuolema, jota nimitetään ajalliseksi kuolemaksi, ja Kristuksen kuolema päästää tämän ajallisen kuoleman siteet, niin että kaikki herätetään tästä ajallisesta kuolemasta."},{"vNo":43,"txt":" Henki ja ruumis yhdistetään jälleen täydellisessä muodossaan; sekä jäsenet että nivelet palautetaan oikeaan muotoonsa, aivan niin kuin me nyt tällä hetkellä olemme, ja meidät saatetaan seisomaan Jumalan eteen, tietäen, mitä me nyt tiedämme, ja meillä on selvä muisto kaikesta syyllisyydestämme."},{"vNo":44,"txt":" Nyt, tämä palauttaminen tulee kaikille, sekä vanhoille että nuorille, sekä orjille että vapaille, sekä miehille että naisille, sekä jumalattomille että vanhurskaille, eikä edes hiuskarvakaan heidän päästään joudu hukkaan, vaan kaikki palautetaan täydelliseen muotoonsa, niin kuin se on nyt eli ruumiissa, ja saatetaan ja haastetaan Pojan Kristuksen ja Isän Jumalan ja Pyhän Hengen — jotka ovat yksi iankaikkinen Jumala — tuomioistuimen eteen tuomittaviksi tekojensa mukaan, olivatpa ne hyviä tai olivatpa ne pahoja."},{"vNo":45,"txt":" Nyt, katso, minä olen puhunut teille kuolevaisen ruumiin kuolemasta sekä kuolevaisen ruumiin ylösnousemuksesta. Minä sanon teille, että tämä kuolevainen ruumis herätetäänkuolemattomaksi ruumiiksi, toisin sanoen kuolemasta, nimittäin ensimmäisestä kuolemasta elämään, niin etteivät he voi enää kuolla; heidän henkensä yhdistyy heidän ruumiiseensa, niin ettei niitä koskaan eroteta; näin kokonaisuudesta tulee hengellinen ja kuolematon, niin etteivät he voi enää kokea katoavaisuutta."},{"vNo":46,"txt":" Nyt, kun Amulek oli lopettanut nämä sanat, kansa alkoi jälleen olla hämmästyksissään, ja Seesromkin alkoi vapista. Ja näin päättyivät Amulekin sanat, tai tässä on kaikki, mitä minä olen kirjoittanut."}]}