{"heading":"Miehiä kutsutaan ylipapeiksi heidän suuren uskonsa ja hyvien tekojensa tähden. Heidän tulee opettaa käskyjä. Vanhurskauden kautta heidät pyhitetään ja he pääsevät Herran lepoon. Melkisedek oli yksi näistä. Enkelit julistavat ilosanomaa kaikkialla maassa. He ilmoittavat Kristuksen todellisen tulemisen. Noin 82 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":12,"nextNo":14,"chapterTitle":"Alman kirja 13","prevTitle":"Alman kirja 12","nextTitle":"Alman kirja 14","verses":[{"vNo":1,"txt":"                 Ja vielä, veljeni, minä tahtoisin suunnata mielenne siihen aikaan, jolloin Herra Jumala antoi nämä käskyt lapsilleen; ja minä tahdon teidän muistavan, että Herra Jumala asetti pappeja pyhän järjestyksensä mukaisesti, mikä oli hänen Poikansa järjestyksen mukaisesti, opettamaan näitä asioita kansalle."},{"vNo":2,"txt":" Ja nuo papit asetettiin hänen Poikansa järjestyksen mukaisesti sillä tavoin, että ihmiset siitä tietäisivät, millä tavoin odottaa hänen Poikaansa lunastukseksi."},{"vNo":3,"txt":" Ja tämä on se tapa, jonka mukaisesti heidät asetettiin — he olivat kutsuttuja ja valmistettuja maailman perustamisesta asti Jumalan ennalta tietämisen mukaisesti heidän suuren uskonsa ja hyvien tekojensa vuoksi; ensiksi heidän annettiin valita hyvä tai paha; sen tähden, koska he valitsivat hyvän ja osoittivat tavattoman suurta uskoa, heidät on kutsuttu pyhällä kutsumuksella, eli sillä pyhällä kutsumuksella, joka on valmistettu yhdessä valmistavan lunastuksen kanssa ja sen mukaisesti sellaisia varten."},{"vNo":4,"txt":" Ja niin heidät on kutsuttu tähän pyhään kutsumukseen uskonsa vuoksi, kun taas toiset hylkäävät Jumalan Hengen sydämensä paatumuksen ja mielensä sokeuden vuoksi, vaikka heillä muuten olisi voinut olla yhtä suuri oikeus kuin veljillään."},{"vNo":5,"txt":" Eli sanalla sanoen, ensiksi he olivat samassa asemassa veljiensä kanssa; siten tämä pyhä kutsumus on maailman perustamisesta asti valmistettuna sellaisia varten, jotka eivät paaduta sydäntään, Ainosyntyisen Pojan sovituksessa ja sovituksen kautta, Pojan, joka valmistettiin —"},{"vNo":6,"txt":" ja näin heidät on kutsuttu tällä pyhällä kutsumuksella ja asetettu Jumalan pyhän järjestyksen ylipappeuteen opettamaan hänen käskyjään ihmislapsille, jotta hekin pääsisivät hänen lepoonsa —"},{"vNo":7,"txt":" tämä ylipappeus oli hänen Poikansa järjestyksen mukaisesti, joka järjestys oli maailman perustamisesta asti, eli toisin sanoen oli vailla päivien alkua tai vuosien loppua, oli valmistettuna iankaikkisuudesta kaikkeen iankaikkisuuteen hänen kaiken ennalta tietämisensä mukaisesti —"},{"vNo":8,"txt":" nyt heidät asetettiin tällä tavoin — heidät kutsuttiin pyhällä kutsumuksella ja asetettiin pyhällä toimituksella, ja he ottivat päällensä pyhän järjestyksen ylipappeuden, mikä kutsumus ja toimitus ja ylipappeus on vailla alkua tai loppua;"},{"vNo":9,"txt":" näin heistä tulee ikuisesti ylipappeja Isän Ainosyntyisen järjestyksen mukaisesti, Pojan, joka on vailla päivien alkua tai vuosien loppua ja joka on täynnä armoa, oikeutta ja totuutta. Ja niin on. Aamen."},{"vNo":10,"txt":" Nyt, kuten sanoin pyhästä järjestyksestä eli tästä ylipappeudesta, oli monia, jotka asetettiin ja jotka tulivat Jumalan ylipapeiksi, ja se tapahtui heidän suuren uskonsa ja parannuksensa vuoksi ja heidän vanhurskautensa vuoksi Jumalan edessä, koska he halusivat mieluummin tehdä parannuksen ja tehdä vanhurskauden tekoja kuin hukkua;"},{"vNo":11,"txt":" sen tähden heidät kutsuttiin tämän pyhän järjestyksen mukaisesti ja pyhitettiin ja heidän vaatteensa pestiin valkoisiksi Karitsan verellä."},{"vNo":12,"txt":" Nyt, kun Pyhä Henki oli pyhittänyt heidät ja heidän vaatteensa oli valkaistu ja he olivat puhtaita ja tahrattomia Jumalan edessä, he eivät voineet olla kammoamattasyntiä; ja oli monia, tavattoman monia, jotka tehtiin puhtaiksi ja jotka pääsivät Herran Jumalansa lepoon."},{"vNo":13,"txt":" Ja nyt, veljeni, minä tahdon teidän nöyrtyvän Jumalan edessä ja tuottavan hedelmää, josta parannus näkyy, jotta tekin pääsisitte siihen lepoon."},{"vNo":14,"txt":" Niin, nöyrtykää niin kuin ihmiset Melkisedekin aikana, hänen joka myös oli ylipappi tämän saman järjestyksen mukaisesti, josta olen puhunut, ja joka myös otti päällensä ylipappeuden ikuisesti."},{"vNo":15,"txt":" Ja tälle samalle Melkisedekille Abraham maksoi kymmenykset; niin, eli meidän isämme Abraham maksoi kymmenyksinä kymmenennen osan kaikesta, mitä hän omisti."},{"vNo":16,"txt":" Nyt nämä toimitukset annettiin tällä tavoin, jotta ihmiset niiden avulla voisivat katsoa odottaen Jumalan Poikaan, sillä se oli hänen järjestyksensä vertauskuva, tai se oli hänen järjestyksensä — ja tämä jotta he voisivat odottaa häneltä syntiensä anteeksiantoa, jotta he pääsisivät Herran lepoon."},{"vNo":17,"txt":" Nyt tämä Melkisedek oli Salemin maan kuningas, ja hänen kansansa oli vahvistunut pahuudessa ja iljetyksissä; niin, he kaikki olivat kulkeneet harhaan; he olivat täynnä kaikenlaista jumalattomuutta;"},{"vNo":18,"txt":" mutta Melkisedek, joka oli osoittanut voimallista uskoa ja saanut ylipappeuden viran Jumalan pyhän järjestyksen mukaisesti, saarnasi parannusta kansalleen. Ja katso, se teki parannuksen; ja Melkisedek vakiinnutti rauhan maassa elinaikanaan; sen tähden häntä kutsuttiin rauhan ruhtinaaksi, sillä hän oli Salemin kuningas; ja hän hallitsi isänsä alaisena."},{"vNo":19,"txt":" Nyt, ennen häntä oli monia, ja myös hänen jälkeensä oli monia, mutta yksikään ei ollut suurempi; sen tähden hänet on aivan erityisesti mainittu."},{"vNo":20,"txt":" Nyt minun ei tarvitse sanoa muuta asiasta; mitä olen sanonut, riittäköön. Katso, kirjoitukset ovat edessänne; jos te vääristelette niitä, se koituu omaksi tuhoksenne."},{"vNo":21,"txt":" Ja nyt tapahtui, että kun Alma oli sanonut nämä sanat heille, hän ojensi kätensä heitä kohti ja huusi voimallisella äänellä sanoen: Nyt on aika tehdä parannus, sillä pelastuksen päivä lähestyy;"},{"vNo":22,"txt":" niin, ja Herran ääni julistaa sitä enkelien suulla kaikille kansakunnille; niin, julistaa sitä, jotta ne saisivat suuren ilon ilosanoman; niin, ja hän kuuluttaa tätä ilosanomaa kaiken kansansa keskuudessa, niin, jopa niillekin, jotka on hajotettu laajalle maan päällä; sen vuoksi se on tullut meille."},{"vNo":23,"txt":" Ja se ilmaistaan meille selkein sanoin, jotta ymmärtäisimme, jotta emme voi erehtyä; ja tämä siksi, että me olemme vaeltajia vieraassa maassa; sen tähden me olemme näin suuressa suosiossa, sillä tätä ilosanomaa on julistettu meille viinitarhamme kaikissa osissa."},{"vNo":24,"txt":" Sillä katso, enkelit julistavat sitä tällä hetkellä monille meidän maassamme; ja tämän tarkoituksena on valmistaa ihmislasten sydämiä ottamaan vastaan hänen sanansa hänen tullessaan kirkkaudessaan."},{"vNo":25,"txt":" Ja nyt me vain odotamme kuulevamme ilouutisia hänen tulemisestaan julistettavan meille enkelien suulla; sillä aika tulee, emme tiedä kuinka pian. Toivon Jumalan nimessä, että se tapahtuisi minun elinaikanani; mutta olipa se ennemmin tai myöhemmin, siitä minä riemuitsen."},{"vNo":26,"txt":" Ja se ilmaistaan vanhurskaille ja pyhille miehille enkelien suulla hänen tullessaan, jotta isiemme sanat toteutuisivat sen mukaisesti, mitä he ovat puhuneet hänestä, mikä oli sen profetian hengen mukaisesti, joka heissä oli."},{"vNo":27,"txt":" Ja nyt, veljeni, minä toivon sydämeni pohjasta, niin, jopa tuskallista huolta tuntien, että te kuuntelisitte sanojani ja panisitte pois syntinne ettekä lykkäisi parannuksenne aikaa;"},{"vNo":28,"txt":" vaan että te nöyrtyisitte Herran edessä ja huutaisitte avuksi hänen pyhää nimeään ja valvoisitte ja rukoilisitte alati, ettei teitä kiusattaisi enempää kuin voitte kestää ja että Pyhä Henki näin johdattaisi teitä, teistä tulisi nöyriä, sävyisiä, myöntyviä, kärsivällisiä, olisitte täynnä rakkautta ja kaikkea pitkämielisyyttä;"},{"vNo":29,"txt":" teillä olisi usko Herraan; teillä olisi toivo, että saatte iankaikkisen elämän; teillä olisi Jumalan rakkaus aina sydämessänne, jotta teidät ylennettäisiin viimeisenä päivänä ja te pääsisitte hänen lepoonsa."},{"vNo":30,"txt":" Ja Herra suokoon teille parannuksen, jotta ette saattaisi hänen vihaansa päällenne, jotta teitä ei sidottaisi helvetin kahleilla, jotta ette kärsisi toista kuolemaa."},{"vNo":31,"txt":" Ja Alma puhui kansalle paljon muitakin sanoja, joita ei ole kirjoitettu tähän kirjaan."}]}