{"heading":"Alma ja Amulek vangitaan, ja heitä lyödään. Uskovat ja heidän pyhät kirjoituksensa poltetaan tulella. Herra ottaa nämä marttyyrit kirkkauteen. Vankilan muurit halkeavat ja sortuvat. Alma ja Amulek vapautuvat, ja heidän vainoojansa saavat surmansa. Noin 82–81 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":13,"nextNo":15,"chapterTitle":"Alman kirja 14","prevTitle":"Alman kirja 13","nextTitle":"Alman kirja 15","verses":[{"vNo":1,"txt":"                 Ja tapahtui, että kun hän oli lakannut puhumasta ihmisille, monet heistä uskoivat hänen sanoihinsa ja alkoivat tehdä parannusta ja tutkia kirjoituksia."},{"vNo":2,"txt":" Mutta suurin osa heistä halusi hävittää Alman ja Amulekin, sillä he olivat vihoissaan Almalle tämän suorien sanojen tähden Seesromille; ja he sanoivat myös, että Amulek oli valehdellut heille ja oli herjannut heidän lakiaan ja myös heidän lainopettajiaan ja tuomareitaan."},{"vNo":3,"txt":" Ja he olivat vihoissaan myös Almalle ja Amulekille; ja koska he olivat todistaneet niin suoraan heidän jumalattomuuttaan vastaan, he yrittivät salaa ottaa heidät hengiltä."},{"vNo":4,"txt":" Mutta tapahtui, että he eivät ottaneet, vaan he tarttuivat heihin ja sitoivat heidät vahvoilla köysillä ja veivät heidät maan ylituomarin eteen."},{"vNo":5,"txt":" Ja ihmiset menivät todistamaan heitä vastaan — todistaen, että he olivat herjanneet lakia ja heidän lainopettajiaan ja maan tuomareita sekä kaikkea maassa olevaa kansaa sekä todistaneet, että oli vain yksi Jumala ja että hän lähettäisi Poikansa ihmisten keskuuteen, mutta hän ei pelastaisi heitä; ja monia tällaisia asioita ihmiset todistivat Almaa ja Amulekia vastaan. Nyt tämä tapahtui maan ylituomarin edessä."},{"vNo":6,"txt":" Ja tapahtui, että Seesrom hämmästyi sanoista, jotka oli puhuttu; ja hän tiesi myös siitä mielen sokeudesta, jonka hän oli saanut kansan keskuudessa aikaan valheellisilla sanoillaan, ja tietoisuus hänen omasta syyllisyydestään alkoi raastaa hänen sieluaan; niin, hän alkoi olla helvetin tuskien saartama."},{"vNo":7,"txt":" Ja tapahtui, että hän alkoi huutaa kansalle sanoen: Katso, minä olen syyllinen, ja nämä miehet ovat tahrattomia Jumalan edessä. Ja hän alkoi siitä lähtien vedota heidän puolestaan; mutta he herjasivat häntä sanoen: Oletko sinäkin riivaajan vallassa? Ja he sylkivät hänen päälleen ja karkottivat hänet keskuudestaan, ja myös kaikki ne, jotka uskoivat Alman ja Amulekin puhumiin sanoihin; ja he karkottivat heidät ja lähettivät miehiä heittämään heitä kivillä."},{"vNo":8,"txt":" Ja he toivat heidän vaimonsa ja lapsensa koolle, ja jokaisen, joka uskoi tai jota oli opetettu uskomaan Jumalan sanaan, he käskivät heittää tuleen; ja he toivat myös heidän aikakirjansa, jotka sisälsivät pyhät kirjoitukset, ja heittivät nekin tuleen, jotta ne palaisivat ja tuhoutuisivat tulessa."},{"vNo":9,"txt":" Ja tapahtui, että he ottivat Alman ja Amulekin ja veivät heidät marttyyrikuoleman paikalle, jotta he näkisivät niiden tuhon, jotka poltettiin tulessa."},{"vNo":10,"txt":" Ja kun Amulek näki niiden naisten ja lasten tuskat, jotka paloivat tulessa, hänkin tunsi tuskaa, ja hän sanoi Almalle: Kuinka voimme katsella tätä kauheaa näkyä? Ojentakaamme sen tähden kätemme ja käyttäkäämme sitä Jumalan voimaa, joka meissä on, ja pelastakaamme heidät liekeistä."},{"vNo":11,"txt":" Mutta Alma sanoi hänelle: Henki estää minua ojentamasta kättäni, sillä katso, Herra ottaa heidät vastaan ylös luoksensa kirkkauteen; ja hän sallii heidän tehdä tämän, eli että ihmiset tekevät tämän heille sydämensä paatumuksen mukaisesti, jotta ne tuomiot, jotka hän vihassaan heille lähettää, olisivat oikeudenmukaisia; ja viattomienveri on oleva todisteena heitä vastaan, niin, ja huutava voimallisesti heitä vastaan viimeisenä päivänä."},{"vNo":12,"txt":" Nyt Amulek sanoi Almalle: Katso, kenties he polttavat meidätkin."},{"vNo":13,"txt":" Ja Alma sanoi: Tapahtukoon Herran tahdon mukaisesti. Mutta katso, meidän työmme ei ole tehty; sen tähden he eivät polta meitä."},{"vNo":14,"txt":" Nyt tapahtui, että kun tuleen heitettyjen ruumiit olivat palaneet ja samoin aikakirjat, jotka oli heitetty heidän mukanaan, maan ylituomari tuli ja seisahtui Alman ja Amulekin eteen heidän ollessaan sidottuina, ja hän löi heitä kädellään poskelle ja sanoi heille: Haluatteko vielä sen jälkeen, mitä olette nähneet, saarnata tälle kansalle, että se heitetään tuli- ja tulikivijärveen?"},{"vNo":15,"txt":" Katso, te näette, ettei teillä ollut voimaa pelastaa niitä, jotka oli heitetty tuleen; eikä myöskään Jumala pelastanut heitä sen tähden, että he olivat teidän uskoanne. Ja tuomari löi heitä jälleen poskelle ja kysyi: Mitä te puolestanne sanotte?"},{"vNo":16,"txt":" Ja tämä tuomari oli sen Nehorin joukkoa ja uskoa, joka surmasi Gideonin."},{"vNo":17,"txt":" Ja tapahtui, etteivät Alma ja Amulek vastanneet hänelle mitään; ja hän löi heitä taas ja luovutti heidät virkamiehille heitettäviksi vankilaan."},{"vNo":18,"txt":" Ja kun he olivat olleet vankilaan heitettyinä kolme päivää, tuli monia lainopettajia ja tuomareita ja pappeja ja opettajia, jotka olivat Nehorin uskonsuuntaa, ja he tulivat vankilaan katsomaan heitä ja kuulustelivat heitä monista sanoista, mutta he eivät vastanneet heille mitään."},{"vNo":19,"txt":" Ja tapahtui, että tuomari seisoi heidän edessään ja sanoi: Miksi ette vastaa tämän kansan sanoihin? Ettekö tiedä, että minulla on valta heitättää teidät liekkeihin? Ja hän käski heidän puhua, mutta he eivät vastanneet mitään."},{"vNo":20,"txt":" Ja tapahtui, että he lähtivät ja menivät menojaan mutta tulivat taas seuraavana päivänä; ja tuomari myös löi heitä jälleen poskelle. Ja moni muukin tuli lyömään heitä sanoen: Vieläkö haluatte nousta tuomitsemaan tätä kansaa ja arvostelemaan meidän lakiamme? Jos teillä on niin suuri voima, miksi ette vapauta itseänne?"},{"vNo":21,"txt":" Ja paljon sellaista he sanoivat heille kiristellen heille hampaitaan ja sylkien heidän päälleen ja sanoen: Miltä me näytämme, kun meidät tuomitaan?"},{"vNo":22,"txt":" Ja paljon sellaista, niin, kaikenlaista sellaista he sanoivat heille; ja näin he pilkkasivat heitä monta päivää. Ja he epäsivät heiltä ravinnon, jotta heidän tulisi nälkä, ja veden, jotta heidän tulisi jano; ja he myös ottivat heiltä heidän vaatteensa, niin että he olivat alasti; ja niin heidät sidottiin vahvoilla köysillä ja suljettiin vankilaan."},{"vNo":23,"txt":" Ja tapahtui heidän kärsittyään siten monta päivää (ja se tapahtui kahdentenatoista päivänä, kymmenentenä kuukautena, Nefin kansan tuomarien hallituskauden kymmenentenä vuonna), että Ammonihan maan ylituomari ja monia heidän opettajiaan ja lainopettajiaan meni siihen vankilaan, jossa Alma ja Amulek olivat köysillä sidottuina."},{"vNo":24,"txt":" Ja ylituomari seisahtui heidän eteensä ja löi heitä taas ja sanoi heille: Jos teillä on Jumalan voima, vapauttakaa itsenne näistä siteistä, niin sitten me uskomme, että Herra hävittää tämän kansan sinun sanojesi mukaisesti."},{"vNo":25,"txt":" Ja tapahtui, että he kaikki menivät ja löivät heitä sanoen samat sanat, vieläpä viimeistä myöten; ja kun viimeinen oli puhunut heille, Jumalan voima oli Alman ja Amulekin päällä, ja he nousivat seisomaan jaloillaan."},{"vNo":26,"txt":" Ja Alma huusi sanoen: Kuinka kauan meidän on kärsittävä näitä suuria ahdinkoja, oi Herra? Oi Herra, anna meille voimaa uskomme mukaisesti, joka meillä on Kristukseen, niin että vapaudumme. Ja he katkaisivat köydet, joilla heidät oli sidottu; ja kun ihmiset näkivät tämän, he alkoivat paeta, sillä tuhon pelko oli vallannut heidät."},{"vNo":27,"txt":" Ja tapahtui, että heidän pelkonsa oli niin suuri, että he kaatuivat maahan eivätkä päässeet vankilan ulko-ovelle; ja maa järisi voimallisesti, ja vankilan muurit halkesivat kahtia, niin että ne sortuivat maahan; ja ylituomari ja lainopettajat ja papit ja opettajat, jotka löivät Almaa ja Amulekia, saivat surmansa niiden sortuessa."},{"vNo":28,"txt":" Ja Alma ja Amulek tulivat ulos vankilasta, eivätkä he olleet vahingoittuneet, sillä Herra oli suonut heille voiman heidän uskonsa mukaisesti, joka heillä oli Kristukseen. Ja he tulivat oikopäätä ulos vankilasta, ja he olivat päässeet siteistään, ja vankila oli sortunut maahan, ja jokainen sielu sen muurien sisäpuolella, Almaa ja Amulekia lukuun ottamatta, oli saanut surmansa; ja he tulivat oikopäätä kaupunkiin."},{"vNo":29,"txt":" Nyt, kun ihmiset olivat kuulleet kovaa meteliä, he kerääntyivät juosten yhteen suurin joukoin saadakseen tietää sen syyn; ja kun he näkivät Alman ja Amulekin tulevan ulos vankilasta, ja sen muurit olivat sortuneet maahan, he pelästyivät suuresti ja pakenivat Alman ja Amulekin edestä, niin kuin vuohi vohlansa kanssa pakenee kahta leijonaa; ja niin he pakenivat Alman ja Amulekin edestä."}]}