{"heading":"Lamanilaiset hävittävät Ammonihan kansan. Soram johtaa nefiläiset voittoon lamanilaisista. Alma ja Amulek ja monet muut saarnaavat sanaa. He opettavat, että ylösnousemuksensa jälkeen Kristus ilmestyy nefiläisille. Noin 81–77 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":15,"nextNo":17,"chapterTitle":"Alman kirja 16","prevTitle":"Alman kirja 15","nextTitle":"Alman kirja 17","verses":[{"vNo":1,"txt":"               Ja tapahtui Nefin kansan tuomarien hallituskauden yhdentenätoista vuonna, toisen kuukauden viidentenä päivänä, kun Sarahemlan maassa oli ollut paljon rauhaa eikä ollut ollut sotia eikä kiistoja tiettyyn vuosimäärään, kunnes toisen kuukauden viidentenä päivänä yhdentenätoista vuonna sotahuuto kuultiin kautta maan."},{"vNo":2,"txt":" Sillä katso, lamanilaisten sotajoukot olivat tulleet erämaan puolelta maan rajojen sisäpuolelle aina Ammonihan kaupunkiin asti ja alkoivat surmata ihmisiä ja hävittää kaupunkia."},{"vNo":3,"txt":" Ja nyt tapahtui, että ennen kuin nefiläiset saattoivat koota riittävän sotajoukon ajaakseen heidät pois maasta, he olivat hävittäneet ihmiset, jotka olivat Ammonihan kaupungissa, ja myös joitakin Nooan rajoilla, ja vieneet muita vankeina erämaahan."},{"vNo":4,"txt":" Nyt tapahtui, että nefiläiset halusivat saada takaisin ne, jotka oli viety vankeina erämaahan."},{"vNo":5,"txt":" Sen tähden se, joka oli määrätty nefiläisten sotajoukkojen ylimmäksi päälliköksi (ja hänen nimensä oli Soram, ja hänellä oli kaksi poikaa, Lehi ja Aha) — nyt, koska Soram ja hänen kaksi poikaansa tiesivät, että Alma oli kirkon ylipappi, ja olivat kuulleet, että hänellä oli profetian henki, he menivät sen tähden hänen luoksensa ja tiedustelivat häneltä, minne Herra halusi heidän menevän erämaassa etsimään veljiään, jotka lamanilaiset olivat ottaneet vangeiksi."},{"vNo":6,"txt":" Ja tapahtui, että Alma kysyi asiasta Herralta. Ja Alma palasi ja sanoi heille: Katso, lamanilaiset ylittävät Sidonvirran eteläisessä erämaassa, kaukana Mantin maan rajojen tuolla puolen. Ja katso, siellä te kohtaatte heidät Sidonvirran itäpuolella, ja siellä Herra vapauttaa sinulle veljesi, jotka lamanilaiset ovat ottaneet vangeiksi."},{"vNo":7,"txt":" Ja tapahtui, että Soram ja hänen poikansa ylittivät Sidonvirran sotajoukkoineen ja marssivat Mantin rajojen tuolle puolen eteläiseen erämaahan, joka oli Sidonvirran itäpuolella."},{"vNo":8,"txt":" Ja he kävivät lamanilaisten sotajoukkojen kimppuun, ja lamanilaiset hajotettiin ja ajettiin erämaahan; ja he ottivat veljensä, jotka lamanilaiset olivat ottaneet vangeiksi, eikä vangeiksi otetuista ollut menetetty ainoatakaan sielua. Ja heidän veljensä toivat heidät ottamaan haltuunsa omat maansa."},{"vNo":9,"txt":" Ja näin päättyi tuomarien yhdestoista vuosi; lamanilaiset oli ajettu maasta ja Ammonihan kansa oli hävitetty, eli jokainen elävä sielu ammonihalaisista oli hävitetty, ja myös heidän suuri kaupunkinsa, josta he sanoivat, ettei Jumala voisi sitä hävittää sen suuruuden tähden."},{"vNo":10,"txt":" Mutta katso, yhtenä päivänä se jäi autioksi, ja koirat ja erämaan villipedot raatelivat raadot."},{"vNo":11,"txt":" Mutta monen päivän kuluttua heidän kuolleet ruumiinsa koottiin kasoiksi maan pinnalle, ja ne peitettiin ohuella maapeitteellä. Ja nyt niiden löyhkä oli niin väkevä, etteivät ihmiset menneet moniin vuosiin ottamaan Ammonihan maata haltuunsa. Ja sitä kutsuttiin Nehorilaisten Hävitykseksi, sillä surmansa saaneet olivat Nehorin uskonsuuntaa; ja heidän maansa jäivät autioiksi."},{"vNo":12,"txt":" Eivätkä lamanilaiset tulleet enää sotimaan nefiläisiä vastaan aina Nefin kansan tuomarien hallituskauden neljänteentoista vuoteen asti. Ja niin Nefin kansalla oli kolme vuotta jatkuva rauha koko maassa."},{"vNo":13,"txt":" Ja Alma ja Amulek kulkivat saarnaamassa parannusta ihmisille heidän temppeleissään ja pyhäköissään ja myös heidän synagogissaan, jotka oli rakennettu juutalaisten tapaan."},{"vNo":14,"txt":" Ja kaikille, jotka halusivat kuulla heidän sanojaan, he julistivat Jumalan sanaa, henkilöön lainkaan katsomatta, alati."},{"vNo":15,"txt":" Ja näin Alma ja Amulek kulkivat, ja myös monet muut, jotka oli valittu tähän työhön, saarnaamaan sanaa kautta koko maan. Ja kirkko vakiintui yleisesti kautta maan, koko ympäröivällä seudulla, kaiken nefiläisten kansan keskuudessa."},{"vNo":16,"txt":" Eikä heidän keskuudessaan ollut mitään eriarvoisuutta; Herra vuodatti Henkensä kaikkialle maahan valmistaakseen ihmislasten mieltä tai valmistaakseen heidän sydäntään ottamaan vastaan sen sanan, jota heidän keskuudessaan opetettaisiin hänen tullessaan —"},{"vNo":17,"txt":" jotta he eivät paatuisi sanaa vastaan, jotta he eivät olisi uskottomia ja jatkaisi tuhoon, vaan jotta he ottaisivat sanan vastaan iloiten, ja niin kuin oksa oksastetaan tosi viinipuuhun, he voisivat päästä Herran Jumalansa lepoon."},{"vNo":18,"txt":" Nyt ne papit, jotka kulkivat kansan keskuudessa, saarnasivat kaikkia valheita ja petoksia ja kateutta ja riitoja ja pahansuopaisuutta ja herjauksia ja varastelua, ryöstämistä, rosvousta, murhaamista, avionrikkomista ja kaikenlaista irstautta vastaan huutaen, että tällaista ei saanut olla —"},{"vNo":19,"txt":" puhuen niistä asioista, joiden täytyi pian tulla, eli puhuen Jumalan Pojan tulemisesta, hänen kärsimyksistään ja kuolemastaan ja myös kuolleiden ylösnousemuksesta."},{"vNo":20,"txt":" Ja monet ihmiset kysyivät sitä paikkaa, jonne Jumalan Poika tulisi; ja heille opetettiin, että hän ilmestyisi heille ylösnousemuksensa jälkeen, ja tämän ihmiset kuulivat suuresti riemuiten ja iloiten."},{"vNo":21,"txt":" Ja nyt kun kirkko oli vakiinnutettu kautta koko maan — kun se oli saanut voiton Perkeleestä ja Jumalan sanaa saarnattiin puhtaudessaan koko maassa ja Herra vuodatti siunauksiaan kansalle — näin päättyi Nefin kansan tuomarien hallituskauden neljästoista vuosi."}]}