{"heading":"Amlisi pyrkii kuninkaaksi, ja hänet hylätään kansan äänellä. Hänen seuraajansa tekevät hänestä kuninkaan. Amlisilaiset sotivat nefiläisiä vastaan ja kärsivät tappion. Lamanilaiset ja amlisilaiset yhdistävät joukkonsa ja kärsivät tappion. Alma surmaa Amlisin. Noin 87 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":1,"nextNo":3,"chapterTitle":"Alman kirja 2","prevTitle":"Alman kirja 1","nextTitle":"Alman kirja 3","verses":[{"vNo":1,"txt":"               Ja tapahtui heidän hallituskautensa viidennen vuoden alussa, että kansan keskuudessa alkoi olla kiistaa, sillä eräs mies, jonka nimi oli Amlisi, joka oli hyvin viekas mies eli viisas mies, mitä maailman viisauteen tulee, joka oli samaa joukkoa kuin se lain mukaan teloitettu mies, joka surmasi Gideonin miekalla —"},{"vNo":2,"txt":" nyt tämä Amlisi oli viekkaudellaan vetänyt paljon ihmisiä mukaansa, jopa niin paljon, että he alkoivat olla hyvin mahtavia, ja he alkoivat yrittää asettaa Amlisia kansan kuninkaaksi."},{"vNo":3,"txt":" Nyt tämä huolestutti kirkon väkeä ja myös kaikkia niitä, jotka eivät olleet taipuneet Amlisin vakuutteluihin, sillä he tiesivät, että heidän lakinsa mukaan tällaiset asiat oli vahvistettava kansan äänellä."},{"vNo":4,"txt":" Sen tähden, jos Amlisin olisi mahdollista saada kansan ääni puolelleen, hän jumalattomana miehenä riistäisi heiltä heidän oikeutensa ja kirkon vapaudet, sillä hänen tarkoituksenaan oli tuhota Jumalan kirkko."},{"vNo":5,"txt":" Ja tapahtui, että ihmiset kokoontuivat yhteen kautta koko maan, kukin mielipiteensä mukaisesti, olipa se Amlisin puolesta tai häntä vastaan, eri ryhmiksi, joilla oli paljon väittelyä ja hämmästyttäviä kiistoja keskenään."},{"vNo":6,"txt":" Ja niin he kokoontuivat yhteen antamaan äänensä asiasta; ja se esitettiin tuomareille."},{"vNo":7,"txt":" Ja tapahtui, että kansan ääni oli Amlisia vastaan, niin ettei hänestä tehty kansan kuningasta."},{"vNo":8,"txt":" Nyt tämä aiheutti suurta iloa niiden sydämessä, jotka olivat häntä vastaan; mutta Amlisi yllytti ne, jotka olivat hänen puolellaan, vihaan niitä vastaan, jotka eivät olleet hänen puolellaan."},{"vNo":9,"txt":" Ja tapahtui, että he kokoontuivat yhteen ja vihkivät Amlisin kuninkaakseen."},{"vNo":10,"txt":" Nyt, kun Amlisista tehtiin heidän kuninkaansa, hän käski heidän tarttua aseisiin veljiään vastaan, ja tämän hän teki voidakseen alistaa heidät valtaansa."},{"vNo":11,"txt":" Nyt Amlisin väki tunnettiin Amlisin nimellä, ja sitä kutsuttiin amlisilaisiksi, ja loppuosaa kutsuttiin nefiläisiksi eli Jumalan kansaksi."},{"vNo":12,"txt":" Ja nyt nefiläisten kansa oli selvillä amlisilaisten aikeesta, ja sen tähden se valmistautui kohtaamaan heidät; eli se aseistautui miekoilla ja sapeleilla ja jousilla ja nuolilla ja kivillä ja lingoilla ja kaikenlaisilla erilaatuisilla sota-aseilla."},{"vNo":13,"txt":" Ja niin se oli valmiina kohtaamaan amlisilaiset heidän tullessaan. Ja sen lukumäärän mukaisesti määrättiin päälliköitä ja ylempiä päälliköitä ja ylimpiä päälliköitä."},{"vNo":14,"txt":" Ja tapahtui, että Amlisi aseisti miehensä kaikenlaisilla erilaatuisilla sota-aseilla, ja hänkin määräsi väellensä esimiehiä ja johtajia johtamaan sitä sotaan veljiänsä vastaan."},{"vNo":15,"txt":" Ja tapahtui, että amlisilaiset tulivat Amnihun kukkulalle, joka oli itään päin Sidonvirrasta, joka virtasi Sarahemlan maan sivuitse, ja siellä he ryhtyivät sotimaan nefiläisiä vastaan."},{"vNo":16,"txt":" Nyt, koska Alma oli Nefin kansan ylituomari ja päämies, hän lähti sen tähden väkensä mukana eli päälliköidensä ja ylimpien päälliköidensä mukana, niin, sotajoukkojensa kärjessä taisteluun amlisilaisia vastaan."},{"vNo":17,"txt":" Ja he alkoivat surmata amlisilaisia kukkulalla Sidonin itäpuolella. Ja amlisilaiset taistelivat nefiläisiä vastaan hyvin voimakkaasti, niin että monia nefiläisiä kaatui amlisilaisten edessä."},{"vNo":18,"txt":" Kuitenkin Herra vahvisti nefiläisten kättä, niin että he surmasivat amlisilaisia suuressa teurastuksessa, niin että he alkoivat paeta heitä."},{"vNo":19,"txt":" Ja tapahtui, että nefiläiset ajoivat amlisilaisia takaa koko sen päivän ja surmasivat heitä paljossa teurastuksessa, niin että amlisilaisista sai surmansa kaksitoistatuhatta viisisataakolmekymmentäkaksi sielua, ja nefiläisistä sai surmansa kuusituhatta viisisataakuusikymmentäkaksi sielua."},{"vNo":20,"txt":" Ja tapahtui, että kun Alma ei enää voinut ajaa amlisilaisia takaa, hän käski väkensä pystyttää telttansa Gideonin laaksoon, laaksoon, joka oli nimetty sen Gideonin mukaan, jonka Nehorin käsi oli surmannut miekalla; ja tähän laaksoon nefiläiset pystyttivät telttansa yöksi."},{"vNo":21,"txt":" Ja Alma lähetti vakoojia seuraamaan amlisilaisten jäännöstä saadakseen tietää heidän suunnitelmistaan ja juonistaan, jotta hän voisi olla varuillaan heitä vastaan voidakseen varjella kansansa tuholta."},{"vNo":22,"txt":" Ja ne, jotka hän oli lähettänyt tarkkailemaan amlisilaisten leiriä, olivat nimeltään Seram ja Amnor ja Manti ja Limher; nämä olivat ne, jotka lähtivät miehineen tarkkailemaan amlisilaisten leiriä."},{"vNo":23,"txt":" Ja tapahtui, että seuraavana päivänä he palasivat hyvin kiireesti nefiläisten leiriin, suuresti hämmästyksissään ja suuren pelon vallassa, ja sanoivat:"},{"vNo":24,"txt":" Katso, me seurasimme amlisilaisten sotajoukkoa, ja suureksi hämmästykseksemme me näimme Minonin maassa, Sarahemlan maan yläpuolella, Nefin maan tiellä monilukuisen lamanilaisten sotajoukon; ja katso, amlisilaiset ovat liittyneet heihin."},{"vNo":25,"txt":" Ja he ovat meidän veljiemme kimpussa siinä maassa, ja nämä pakenevat heidän edellään katraineen ja vaimoineen ja lapsineen meidän kaupunkiamme kohti; ja ellemme me pidä kiirettä, he saavat kaupunkimme valtaansa, ja meidän isämme ja vaimomme ja lapsemme saavat surmansa."},{"vNo":26,"txt":" Ja tapahtui, että Nefin väki otti telttansa ja lähti Gideonin laaksosta kohti kaupunkiaan, joka oli Sarahemlan kaupunki."},{"vNo":27,"txt":" Ja katso, kun he olivat ylittämässä Sidonvirtaa, lamanilaiset ja amlisilaiset, joita vaikutti olevan miltei yhtä paljon kuin meren hiekkaa, kävivät heidän kimppuunsa hävittääkseen heidät."},{"vNo":28,"txt":" Kuitenkin Herran käsi oli vahvistanut nefiläisiä, koska he olivat rukoilleet voimallisesti häntä pelastamaan heidät heidän vihollistensa käsistä; sen tähden Herra kuuli heidän huutonsa ja vahvisti heitä, ja lamanilaiset ja amlisilaiset kaatuivat heidän edessään."},{"vNo":29,"txt":" Ja tapahtui, että Alma taisteli miekalla Amlisia vastaan kasvotusten, ja he taistelivat voimallisesti keskenään."},{"vNo":30,"txt":" Ja tapahtui, että Alma, joka oli Jumalan mies, koska häntä kannusti suuri usko, huusi sanoen: Oi Herra, armahda ja säästä henkeni, jotta voisin olla välineenä sinun käsissäsi tämän kansan pelastamiseksi ja varjelemiseksi."},{"vNo":31,"txt":" Nyt, kun Alma oli sanonut nämä sanat, hän taisteli jälleen Amlisia vastaan; ja hän vahvistui niin, että hän surmasi Amlisin miekalla."},{"vNo":32,"txt":" Ja hän taisteli myös lamanilaisten kuningasta vastaan, mutta lamanilaisten kuningas pakeni perääntyen Alman tieltä ja lähetti henkivartijansa taistelemaan Almaa vastaan."},{"vNo":33,"txt":" Mutta Alma henkivartijoineen taisteli lamanilaisten kuninkaan henkivartijoita vastaan, kunnes oli surmannut tai ajanut heidät takaisin."},{"vNo":34,"txt":" Ja niin hän tyhjensi alueen, tai pikemminkin Sidonvirran länsipuolisen partaan, heittämällä surmattujen lamanilaisten ruumiit Sidonin vesiin, jotta hänen väkensä saisi siten tilaa kulkea ylitse ja taistella lamanilaisia ja amlisilaisia vastaan Sidonvirran länsipuolella."},{"vNo":35,"txt":" Ja tapahtui, että kun he kaikki olivat ylittäneet Sidonvirran, niin lamanilaiset ja amlisilaiset alkoivat paeta heidän edellään, vaikka heitä oli niin lukuisasti, ettei heitä voinut laskea."},{"vNo":36,"txt":" Ja he pakenivat nefiläisten edellä kohti erämaata, joka oli lännessä ja pohjoisessa, maan rajojen yli; ja nefiläiset ajoivat heitä takaa kaikin voimin ja surmasivat heitä."},{"vNo":37,"txt":" Niin, heitä oltiin joka suunnalla vastassa ja surmattiin ja ajettiin, kunnes he hajaantuivat länteen ja pohjoiseen, kunnes he olivat saapuneet erämaahan, jonka nimi oli Hermounts; ja se oli sitä osaa erämaasta, jonka vitsauksena olivat villit ja saaliinhimoiset pedot."},{"vNo":38,"txt":" Ja tapahtui, että monet kuolivat erämaassa haavoihinsa, ja nuo pedot ja ilman haaskalinnut söivät heidät; ja heidän luunsa on löydetty ja on koottu kasoiksi maan päälle."}]}