{"heading":"Herra lähettää Ammonin Middoniin vapauttamaan vangitut veljensä. Ammon ja Lamoni tapaavat Lamonin isän, joka on koko maan kuningas. Ammon pakottaa vanhan kuninkaan hyväksymään hänen veljiensä vapauttamisen. Noin 91 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":19,"nextNo":21,"chapterTitle":"Alman kirja 20","prevTitle":"Alman kirja 19","nextTitle":"Alman kirja 21","verses":[{"vNo":1,"txt":"                 Ja tapahtui, että kun he olivat perustaneet seurakunnan siihen maahan, että kuningas Lamoni pyysi Ammonia lähtemään kanssaan Nefin maahan voidakseen näyttää hänet isälleen."},{"vNo":2,"txt":" Ja Herran ääni tuli Ammonille sanoen: Älä mene ylös Nefin maahan, sillä katso, kuningas tavoittelee sinun henkeäsi, vaan mene Middonin maahan, sillä katso, veljesi Aaron ja myös Muloki ja Amma ovat vankilassa."},{"vNo":3,"txt":" Nyt tapahtui, että kuultuaan tämän Ammon sanoi Lamonille: Katso, oma veljeni ja uskonveljeni ovat vankilassa Middonissa, ja minä menen vapauttamaan heidät."},{"vNo":4,"txt":" Nyt Lamoni sanoi Ammonille: Minä tiedän, että sinä Herran voimasta voit tehdä kaiken. Mutta katso, minä lähden sinun kanssasi Middonin maahan, sillä Middonin maan kuningas, jonka nimi on Antiomno, on minun ystäväni; sen tähden minä lähden Middonin maahan suostutellakseni maan kuningasta, niin hän päästää veljesi vankilasta. Nyt Lamoni sanoi hänelle: Kuka sinulle kertoi, että veljesi ovat vankilassa?"},{"vNo":5,"txt":" Ja Ammon sanoi hänelle: Ei kukaan muu kuin Jumala ole kertonut minulle; ja hän sanoi minulle: Mene vapauttamaan veljesi, sillä he ovat vankilassa Middonin maassa."},{"vNo":6,"txt":" Nyt, kun Lamoni oli kuullut tämän, hän käski palvelijoidensa laittaa hänen hevosensa ja vaununsa valmiiksi."},{"vNo":7,"txt":" Ja hän sanoi Ammonille: Tule, minä lähden sinun kanssasi alas Middonin maahan, ja siellä minä pyydän kuninkaalta, että hän päästäisi veljesi vankilasta."},{"vNo":8,"txt":" Ja tapahtui, että kun Ammon ja Lamoni olivat matkalla sinne, he kohtasivat Lamonin isän, joka oli koko maan kuningas."},{"vNo":9,"txt":" Ja katso, Lamonin isä sanoi hänelle: Miksi ette tulleet pitoihin sinä suurena päivänä, kun minä valmistin pidot pojilleni ja kansalleni?"},{"vNo":10,"txt":" Ja hän sanoi myös: Minne sinä olet menossa tämän nefiläisen kanssa, joka on yksi valehtelijan lapsista?"},{"vNo":11,"txt":" Ja tapahtui, että Lamoni kertoi hänelle, minne hän oli menossa, sillä hän pelkäsi loukata häntä."},{"vNo":12,"txt":" Ja hän kertoi hänelle myös koko syyn siihen, miksi hän oli jäänyt omaan valtakuntaansa eikä mennyt isänsä luo pitoihin, jotka hän oli valmistanut."},{"vNo":13,"txt":" Ja nyt, kun Lamoni oli kertonut hänelle kaiken tämän, katso, hänen hämmästyksekseen hänen isänsä oli hänelle vihoissaan ja sanoi: Lamoni, sinä olet menossa vapauttamaan näitä nefiläisiä, jotka ovat valehtelijan poikia. Katso, hän ryösti meidän isämme, ja nyt hänen lapsensakin ovat tulleet keskuuteemme voidakseen viekkaudellaan ja valheillaan pettää meitä, niin että he voisivat jälleen ryöstää meiltä omaisuutemme."},{"vNo":14,"txt":" Nyt Lamonin isä käski häntä surmaamaan Ammonin miekalla. Ja hän kielsi häntä myös menemästä Middonin maahan ja käski hänen sen sijaan palata hänen kanssaan Ismaelin maahan."},{"vNo":15,"txt":" Mutta Lamoni sanoi hänelle: Minä en surmaa Ammonia enkä palaa Ismaelin maahan, vaan menen Middonin maahan vapauttamaan Ammonin veljet, sillä minä tiedän, että he ovat vanhurskaita miehiä ja tosi Jumalan pyhiä profeettoja."},{"vNo":16,"txt":" Nyt, kun hänen isänsä oli kuullut nämä sanat, hän oli vihoissaan hänelle ja veti esiin miekkansa lyödäkseen hänet maahan."},{"vNo":17,"txt":" Mutta Ammon astui esiin ja sanoi hänelle: Katso, älä surmaa poikaasi; vaikka parempi olisi hänen kuolla kuin sinun, sillä katso, hän on tehnyt parannuksen synneistään, mutta jos sinä kuolisit tällä hetkellä, vihassasi, sinun sielusi ei voisi pelastua."},{"vNo":18,"txt":" Ja vielä, on hyväksi, että maltat mielesi, sillä jos sinä surmaisit poikasi, joka on syytön mies, hänen verensä huutaisi maasta Herran, hänen Jumalansa, puoleen kostoa tulemaan sinun päällesi; ja kenties sinä kadottaisit sielusi."},{"vNo":19,"txt":" Nyt, kun Ammon oli sanonut hänelle nämä sanat, hän vastasi hänelle sanoen: Minä tiedän, että jos surmaisin poikani, niin vuodattaisin viattoman veren, sillä sinä hänet olet pyrkinyt tuhoamaan."},{"vNo":20,"txt":" Ja hän ojensi kätensä surmatakseen Ammonin. Mutta Ammon piti puolensa hänen lyöntejään vastaan ja myös iski häntä käsivarteen, niin ettei hän voinut käyttää sitä."},{"vNo":21,"txt":" Nyt, kun kuningas näki, että Ammon voisi surmata hänet, hän alkoi pyytää Ammonilta, että tämä säästäisi hänen henkensä."},{"vNo":22,"txt":" Mutta Ammon kohotti miekkansa ja sanoi hänelle: Katso, minä isken sinua, ellet suo minulle sitä, että veljeni pääsevät vankilasta."},{"vNo":23,"txt":" Nyt kuningas, peläten menettävänsä henkensä, sanoi: Jos säästät minut, suon sinulle kaiken, mitä vain pyydät, jopa puolet valtakunnasta."},{"vNo":24,"txt":" Nyt, kun Ammon näki vaikuttaneensa vanhaan kuninkaaseen halunsa mukaisesti, hän sanoi hänelle: Jos sinä suot, että veljeni pääsevät vankilasta ja myös että Lamoni saa pitää kuninkuutensa ja ettet pahastu häneen vaan sallit hänen tehdä oman halunsa mukaisesti kaikessa, mitä hän ajattelee, niin minä säästän sinut; muuten isken sinut maahan."},{"vNo":25,"txt":" Nyt, kun Ammon oli sanonut nämä sanat, kuningas alkoi riemuita henkensä tähden."},{"vNo":26,"txt":" Ja kun hän näki, ettei Ammonilla ollut mitään halua tuhota häntä, ja kun hän myös näki sen suuren rakkauden, joka hänellä oli hänen poikaansa Lamonia kohtaan, hän hämmästyi tavattomasti ja sanoi: Koska tässä on kaikki, mitä olet pyytänyt — että minä päästäisin veljesi ja sallisin poikani Lamonin pitää kuninkuutensa — katso, minä suon sinulle, että poikani saa pitää kuninkuutensa tästä lähtien ja ikuisesti; enkä minä enää hallitse häntä —"},{"vNo":27,"txt":" ja minä suon sinulle myös, että veljesi pääsevät vankilasta, ja sinä ja veljesi saatte tulla minun luokseni valtakuntaani, sillä minä haluan suuresti nähdä sinua. Sillä kuningas oli suuresti hämmästynyt niistä sanoista, jotka hän oli puhunut, ja myös niistä sanoista, jotka hänen poikansa Lamoni oli puhunut; sen tähden hän halusi saada niistä tietoa."},{"vNo":28,"txt":" Ja tapahtui, että Ammon ja Lamoni jatkoivat matkaansa Middonin maata kohti. Ja Lamoni pääsi suosioon maan kuninkaan silmissä; sen tähden Ammonin veljet tuotiin ulos vankilasta."},{"vNo":29,"txt":" Ja kun Ammon tapasi heidät, hän oli perin murheellinen, sillä katso, he olivat alasti, ja heidän ihonsa oli tavattoman hiertynyt, koska heidät oli sidottu vahvoilla köysillä. Ja he olivat myös kärsineet nälkää, janoa ja kaikenlaisia ahdinkoja; kuitenkin he olivat kärsivällisiä kaikissa kärsimyksissään."},{"vNo":30,"txt":" Ja oli käynyt niin, että heidän osanaan oli ollut joutua paatuneemman ja uppiniskaisemman kansan käsiin; sen tähden he eivät tahtoneet kuunnella heidän sanojaan, ja he olivat karkottaneet heidät ja lyöneet heitä ja ajaneet heitä talosta taloon ja paikasta paikkaan, kunnes he olivat saapuneet Middonin maahan; ja siellä heidät oli otettu kiinni ja heitetty vankilaan ja sidottu vahvoilla köysillä ja pidetty vankilassa monta päivää, ja Lamoni ja Ammon vapauttivat heidät."}]}