{"heading":"Aaron opettaa amalekilaisille Kristuksesta ja hänen sovituksestaan. Aaron ja hänen veljensä vangitaan Middonissa. Vapauduttuaan he opettavat synagogissa ja saavat monia käännynnäisiä. Lamoni suo Ismaelin maan kansalle uskonnonvapauden. Noin 90–77 eKr.","sectionHeading":"Kertomus Aaronin ja Mulokin ja heidän veljiensä saarnaamisesta lamanilaisille.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alman kirja 21","verses":[{"vNo":"1 ","txt":"Nyt, kun Ammon ja hänen veljensä erosivat toisistaan lamanilaisten maan rajoilla, katso, Aaron lähti matkaan sitä maata kohti, jota lamanilaiset nimittivät Jerusalemiksi, nimittäen sitä isiensä synnyinmaan mukaan; ja se oli kaukana Mormonin rajoilla."},{"vNo":"2 ","txt":"Nyt lamanilaiset ja amalekilaiset ja Amulonin kansa olivat rakentaneet suuren kaupungin, jota kutsuttiin Jerusalemiksi."},{"vNo":"3 ","txt":"Nyt lamanilaiset olivat itsekin kyllin paatuneita, mutta amalekilaiset ja amulonilaiset olivat vielä paatuneempia; sen tähden he saivat lamanilaiset paaduttamaan sydämensä, jotta he vahvistuisivat pahuudessa ja iljetyksissään."},{"vNo":"4 ","txt":"Ja tapahtui, että Aaron tuli Jerusalemin kaupunkiin ja alkoi ensin saarnata amalekilaisille. Ja hän alkoi saarnata heille heidän synagogissaan, sillä he olivat rakentaneet synagogia nehorilaisten joukon mukaisesti; sillä monet amalekilaisista ja amulonilaisista kuuluivat nehorilaisten joukkoon."},{"vNo":"5 ","txt":"Ja nyt, kun Aaron meni yhteen heidän synagogistaan saarnaamaan ihmisille ja kun hän oli puhumassa heille, katso, eräs amalekilainen nousi ja alkoi kiistellä hänen kanssaan sanoen: Mitä tuo on, mistä sinä olet todistanut? Oletko nähnyt enkelin? Mikseivät enkelit ilmesty meille? Katso, eikö tämä kansa ole yhtä hyvä kuin sinun kansasi?"},{"vNo":"6 ","txt":"Sinä sanot myös, että ellemme tee parannusta, me hukumme. Mistä sinä tiedät meidän sydämemme ajatuksen ja aikeen? Mistä sinä tiedät, että meillä on syytä tehdä parannus? Mistä sinä tiedät, että me emme ole vanhurskas kansa? Katso, me olemme rakentaneet pyhäkköjä, ja me kokoonnumme yhteen palvelemaan Jumalaa. Me uskomme, että Jumala pelastaa kaikki ihmiset."},{"vNo":"7 ","txt":"Nyt Aaron sanoi hänelle: Uskotko sinä, että Jumalan Poika on tuleva lunastamaan ihmissuvun sen synneistä?"},{"vNo":"8 ","txt":"Ja mies sanoi hänelle: Me emme usko, että sinä tiedät mitään sellaista. Me emme usko näihin mielettömiin perimätietoihin. Me emme usko, että sinä tiedät tulevista asioista, emmekä me usko, että sinun isäsi, emmekä myöskään, että meidän isämme tiesivät niistä asioista, joista he puhuivat, siitä mikä on tuleva."},{"vNo":"9 ","txt":"Nyt Aaron alkoi avata heille kirjoituksia Kristuksen tulemisesta ja myös kuolleiden ylösnousemuksesta ja siitä, ettei ihmissuvulle voinut olla lunastusta muuten kuin Kristuksen kuoleman ja kärsimysten ja hänen verensä sovituksen kautta."},{"vNo":"10 ","txt":"Ja tapahtui hänen alkaessaan selittää näitä asioita heille, että he vihastuivat hänelle ja alkoivat pilkata häntä; eivätkä he tahtoneet kuulla sanoja, joita hän puhui."},{"vNo":"11 ","txt":"Sen tähden, kun hän näki, etteivät he tahtoneet kuulla hänen sanojaan, hän lähti heidän synagogastaan ja tuli kylään, jota kutsuttiin Ani-Antiksi, ja siellä hän löysi Mulokin saarnaamassa sanaa heille, ja myös Amman ja hänen veljensä. Ja he kiistelivät sanasta monien kanssa."},{"vNo":"12 ","txt":"Ja tapahtui, että he näkivät kansan paaduttavan sydämensä; sen tähden he lähtivät ja tulivat Middonin maahan. Ja he saarnasivat sanaa monille, ja harvat uskoivat niihin sanoihin, joita he opettivat."},{"vNo":"13 ","txt":"Mutta Aaron ja muutamia hänen veljistään otettiin kiinni ja heitettiin vankilaan, ja loput heistä pakenivat Middonin maasta ympäröiville seuduille."},{"vNo":"14 ","txt":"Ja ne, jotka oli heitetty vankilaan, kärsivät monenlaista, ja Lamonin ja Ammonin kädet vapauttivat heidät, ja heidät ravittiin ja vaatetettiin."},{"vNo":"15 ","txt":"Ja he menivät jälleen julistamaan sanaa, ja näin he vapautuivat ensimmäisen kerran vankilasta; ja näin he olivat kärsineet."},{"vNo":"16 ","txt":"Ja he menivät minne vain Herran Henki heitä johdatti, saarnaten Jumalan sanaa jokaisessa amalekilaisten synagogassa ja jokaisessa lamanilaisten kokouksessa, johon he pääsivät."},{"vNo":"17 ","txt":"Ja tapahtui, että Herra alkoi siunata heitä, niin että he johdattivat monia tuntemaan totuuden, eli he saivat monet vakuuttuneiksi synneistään ja isiensä perinteistä, jotka eivät olleet oikeita."},{"vNo":"18 ","txt":"Ja tapahtui, että Ammon ja Lamoni palasivat Middonin maasta Ismaelin maahan, joka oli heidän perintömaansa."},{"vNo":"19 ","txt":"Eikä kuningas Lamoni sallinut Ammonin palvella häntä, tai olla hänen palvelijansa."},{"vNo":"20 ","txt":"Mutta hän käski rakentaa synagogia Ismaelin maahan, ja hän käski kansansa eli niiden ihmisten, jotka olivat hänen valtansa alla, kokoontua yhteen."},{"vNo":"21 ","txt":"Ja hän riemuitsi heistä ja opetti heille monia asioita. Ja hän julisti heille myös, että he olivat kansa, joka oli hänen alaisensa, ja että he olivat vapaa kansa, että he olivat vapaita kuninkaan, hänen isänsä, sorrosta; sillä hänen isänsä oli suonut hänelle, että hän saisi hallita ihmisiä, jotka olivat Ismaelin maassa ja koko ympäröivässä maassa."},{"vNo":"22 ","txt":"Ja hän julisti heille myös, että heillä olisi vapaus palvella Herraa Jumalaansa halunsa mukaisesti kaikkialla, missä olivatkin, jos he olivat kuningas Lamonin vallan alaisessa maassa."},{"vNo":"23 ","txt":"Ja Ammon saarnasi kuningas Lamonin kansalle; ja tapahtui, että hän opetti sille kaikkea sitä, mikä kuuluu vanhurskauteen. Ja hän kehotti sitä päivittäin hyvin uutterasti, ja se otti varteen hänen sanansa ja oli innokas pitämään Jumalan käskyt."}]}