{"heading":"Aaron opettaa Lamonin isälle luomisesta, Aadamin lankeemuksesta ja lunastussuunnitelmasta Kristuksen kautta. Kuningas ja koko hänen perhekuntansa kääntyvät. Maan jako nefiläisten ja lamanilaisten kesken selitetään. Noin 90–77 eKr.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alman kirja 22","verses":[{"vNo":"1 ","txt":"Nyt, kun Ammon näin opetti jatkuvasti Lamonin kansaa, palaamme Aaronin ja hänen veljiensä kertomukseen; sillä hänen lähdettyään Middonin maasta Henki johdatti hänet Nefin maahan, vieläpä sen kuninkaan taloon, joka oli koko maan kuningas Ismaelin maata lukuun ottamatta; ja hän oli Lamonin isä."},{"vNo":"2 ","txt":"Ja tapahtui, että hän meni hänen luoksensa kuninkaan palatsiin veljiensä kanssa ja kumarsi kuninkaan edessä ja sanoi hänelle: Katso, oi kuningas, me olemme ne Ammonin veljet, jotka sinä olet vapauttanut vankilasta."},{"vNo":"3 ","txt":"Ja nyt, oi kuningas, jos sinä säästät henkemme, me olemme palvelijoitasi. Ja kuningas sanoi heille: Nouskaa, sillä minä suon teille teidän henkenne, enkä minä salli teidän olevan palvelijoitani vaan vaadin, että te opetatte minua, sillä minä olen ollut mielessäni jonkin verran levoton veljenne Ammonin sanojen jalomielisyyden ja suuruuden tähden; ja minä haluan tietää syyn, miksi hän ei ole tullut ylös Middonista teidän kanssanne."},{"vNo":"4 ","txt":"Ja Aaron sanoi kuninkaalle: Katso, Herran Henki on kutsunut hänet toisaalle; hän on mennyt Ismaelin maahan opettamaan Lamonin kansaa."},{"vNo":"5 ","txt":"Nyt kuningas sanoi heille: Mitä tämä on, mitä te sanoitte Herran Hengestä? Katso, tämä on se asia, joka minua vaivaa."},{"vNo":"6 ","txt":"Ja mitä tämäkin on, mitä Ammon sanoi: Jos te teette parannuksen, te pelastutte, ja jos te ette tee parannusta, teidät karkotetaan viimeisenä päivänä?"},{"vNo":"7 ","txt":"Ja Aaron vastasi hänelle ja sanoi hänelle: Uskotko, että on olemassa Jumala? Ja kuningas sanoi: Minä tiedän, että amalekilaiset sanovat, että on olemassa Jumala, ja olen sallinut heidän rakentaa pyhäkköjä, jotta he voisivat kokoontua palvelemaan häntä. Ja jos sinä nyt sanot, että on olemassa Jumala, katso, minä uskon."},{"vNo":"8 ","txt":"Ja nyt, kun Aaron kuuli tämän, hänen sydämensä alkoi riemuita, ja hän sanoi: Katso, niin totta kuin sinä elät, oi kuningas, on olemassa Jumala."},{"vNo":"9 ","txt":"Ja kuningas sanoi: Onko Jumala se Suuri Henki, joka toi meidän isämme pois Jerusalemin maasta?"},{"vNo":"10 ","txt":"Ja Aaron sanoi hänelle: Kyllä, hän on se Suuri Henki, ja hän on luonut kaiken sekä taivaassa että maan päällä. Uskotko sinä tämän?"},{"vNo":"11 ","txt":"Ja hän sanoi: Kyllä, minä uskon, että Suuri Henki on luonut kaiken, ja minä haluan sinun kertovan minulle kaikista näistä asioista, niin minä uskon sinun sanasi."},{"vNo":"12 ","txt":"Ja tapahtui, että kun Aaron näki, että kuningas uskoisi hänen sanojaan, hän alkoi Aadamin luomisesta, lukien kuninkaalle kirjoituksia — kuinka Jumala loi ihmisen oman kuvansa mukaan ja että Jumala antoi hänelle käskyjä ja että rikkomuksen tähden ihminen oli langennut."},{"vNo":"13 ","txt":"Ja Aaron selitti hänelle kirjoitukset Aadamin luomisesta asti, esittäen hänelle ihmisen lankeemuksen ja heidän lihallisen tilansa ja myös lunastussuunnitelman, joka oli ollut valmistettuna maailman perustamisesta asti Kristuksen kautta kaikille, jotka uskoisivat hänen nimeensä."},{"vNo":"14 ","txt":"Ja koska ihminen oli langennut, hän ei voinut ansaita mitään itsestään, vaan Kristuksen kärsimykset ja kuolema sovittavat heidän syntinsä uskon ja parannuksen kautta ja niin edelleen; ja että hän katkaisee kuoleman siteet, ettei hauta saa voittoa ja että kuoleman pistin olisi nielty kirkkauden toivossa; ja Aaron selitti kaikki nämä asiat kuninkaalle."},{"vNo":"15 ","txt":"Ja tapahtui, että kun Aaron oli selittänyt nämä asiat kuninkaalle, tämä sanoi: Mitä minun pitää tehdä, jotta saisin tämän iankaikkisen elämän, josta olet puhunut? Niin, mitä minun pitää tehdä, jotta syntyisin Jumalasta ja saisin tämän jumalattoman hengen kitketyksi juurineen rinnastani ja saisin hänen Henkensä, jotta täyttyisin ilosta eikä minua hylättäisi viimeisenä päivänä? Katso, hän sanoi, minä jätän kaiken, mitä omistan, niin, minä luovun kuninkuudestani, jotta saisin tämän suuren ilon."},{"vNo":"16 ","txt":"Mutta Aaron sanoi hänelle: Jos sinä tätä haluat, jos kumarrut Jumalan edessä, niin, jos teet parannuksen kaikista synneistäsi ja kumarrut Jumalan edessä ja huudat avuksi hänen nimeään uskossa, uskoen saavasi, niin sinä saat toivon, jota haluat."},{"vNo":"17 ","txt":"Ja tapahtui, että kun Aaron oli sanonut nämä sanat, kuningas kumartui Herran eteen polvillensa; niin, hän jopa heittäytyi pitkäkseen maahan ja huusi voimallisesti, sanoen:"},{"vNo":"18 ","txt":"Oi Jumala, Aaron on kertonut minulle, että on olemassa Jumala; ja jos on olemassa Jumala ja jos sinä olet Jumala, ilmaise itsesi minulle, niin minä luovun kaikista synneistäni tunteakseni sinut ja jotta minut herätettäisiin kuolleista ja pelastettaisiin viimeisenä päivänä. Ja nyt, kun kuningas oli sanonut nämä sanat, hän kaatui maahan ikään kuin kuolleena."},{"vNo":"19 ","txt":"Ja tapahtui, että hänen palvelijansa juoksivat kertomaan kuningattarelle kaiken, mitä kuninkaalle oli tapahtunut. Ja hän tuli kuninkaan luo, ja kun hän näki tämän makaavan kuin kuolleena sekä Aaronin ja hänen veljiensä seisovan ikään kuin he olisivat aiheuttaneet hänen kaatumisensa, hän vihastui heille ja käski palvelijoidensa eli kuninkaan palvelijoiden ottaa heidät kiinni ja surmata heidät."},{"vNo":"20 ","txt":"Nyt palvelijat olivat nähneet syyn kuninkaan kaatumiseen; sen tähden he eivät uskaltaneet käydä käsiksi Aaroniin ja hänen veljiinsä; ja he vetosivat kuningattareen sanoen: Miksi sinä käsket meidän surmata nämä miehet, kun, katso, yksi heistä on väkevämpi kuin me kaikki? Sen tähden me kaadumme heidän edessään."},{"vNo":"21 ","txt":"Nyt, kun kuningatar näki palvelijoiden pelon, hänkin alkoi pelätä tavattomasti, että jokin paha kohtaisi häntä. Ja hän käski palvelijoidensa mennä kutsumaan väkeä, jotta he surmaisivat Aaronin ja hänen veljensä."},{"vNo":"22 ","txt":"Nyt, kun Aaron näki kuningattaren päättäväisyyden ja myös tiesi kansan sydänten paatumuksen, hän pelkäsi, että suuri joukko väkeä kokoontuisi yhteen ja sen keskuudessa olisi suurta kiistaa ja levottomuutta; sen tähden hän ojensi kätensä ja nosti kuninkaan maasta ja sanoi hänelle: Nouse. Ja hän nousi jaloilleen saaden voimansa."},{"vNo":"23 ","txt":"Nyt tämä tapahtui kuningattaren ja monien palvelijoiden läsnä ollessa. Ja kun he näkivät sen, he ihmettelivät suuresti ja alkoivat pelätä. Ja kuningas astui esiin ja alkoi puhua heille. Ja hän puhui heille niin, että koko hänen perhekuntansa kääntyi Herraan."},{"vNo":"24 ","txt":"Nyt kuningattaren käskystä suuri joukko ihmisiä oli kokoontunut yhteen, ja heidän keskuudessaan alkoi olla paljon nurinaa Aaronin ja hänen veljiensä tähden."},{"vNo":"25 ","txt":"Mutta kuningas astui esiin heidän keskelleen ja opetti heitä. Ja he leppyivät Aaronille ja niille, jotka olivat hänen kanssaan."},{"vNo":"26 ","txt":"Ja tapahtui, että kun kuningas näki ihmisten leppyneen, hän käski Aaronin ja hänen veljiensä astua esiin väkijoukon keskelle ja saarnata sanaa sille."},{"vNo":"27 ","txt":"Ja tapahtui, että kuningas lähetti kuulutuksen kautta koko maan, kaiken kansansa keskuuteen, joka oli koko hänen maassansa ja joka oli kaikilla ympäröivillä seuduilla, maassa, joka rajoittui idässä ja lännessä aina mereen asti ja jonka erotti Sarahemlan maasta kapea erämaakaistale, joka ulottui itäisestä merestä läntiseen mereen ja ympäriinsä merenrannikon rajamaille ja sen erämaan rajamaille, joka oli pohjoisessa Sarahemlan maan vieressä, Mantin rajojen kautta, idästä länttä kohti virtaavan Sidonvirran latvan ohitse — ja näin lamanilaiset ja nefiläiset oli erotettu toisistaan."},{"vNo":"28 ","txt":"Nyt, joutilaampi osa lamanilaisista eli erämaassa ja asui teltoissa; ja he olivat levinneet koko erämaahan Nefin maan länsiosassa, niin, ja myös Sarahemlan maan länsipuolelle merenrannikon rajamaille ja Nefin maan länsiosaan, isiensä ensimmäisen perintöosan sijaintipaikkaan, ja näin rajoittuen merenrannikkoon."},{"vNo":"29 ","txt":"Ja monia lamanilaisia oli myös idässä merenrannikolla, jonne nefiläiset olivat heidät ajaneet. Ja näin nefiläiset olivat lähes lamanilaisten saartamia; mutta nefiläiset olivat ottaneet haltuunsa kaikki erämaahan rajoittuvat maan pohjoiset osat Sidonvirran latvoilla, idästä länteen, ympäriinsä erämaan puolelta, pohjoisessa, kunnes he tulivat maahan, jota he nimittivät Runsaudeksi."},{"vNo":"30 ","txt":"Ja se rajoittui maahan, jota he nimittivät Hävitykseksi, ja se oli niin kaukana pohjoisessa, että se ulottui siihen maahan asti, joka oli ollut asuttu ja joka oli hävitetty, jonka luista me olemme puhuneet, jonka Sarahemlan kansa löysi, koska se oli heidän ensimmäinen maihinnousupaikkansa."},{"vNo":"31 ","txt":"Ja he tulivat sieltä ylös eteläiseen erämaahan. Näin pohjoispuolella olevaa maata kutsuttiin Hävitykseksi, ja eteläpuolella olevaa maata kutsuttiin Runsaudeksi, koska se on erämaa, joka on täynnä kaikenlaisia erilaatuisia villieläimiä, joista osa oli tullut pohjoisenpuoleisesta maasta ruoan hakuun."},{"vNo":"32 ","txt":"Ja nyt, nefiläisellä oli vain puolentoista päivän matka itäiseltä läntiselle merelle Runsauden ja Hävityksen välistä rajalinjaa pitkin; ja näin Nefin maa ja Sarahemlan maa olivat lähes veden saartamat, ja pohjoisenpuoleisen maan ja etelänpuoleisen maan välillä oli pieni maakannas."},{"vNo":"33 ","txt":"Ja tapahtui, että nefiläiset olivat asuttaneet Runsaudenmaan aina itäisestä läntiseen mereen asti, ja näin nefiläiset viisaudessaan olivat vartijoineen ja sotajoukkoineen sulkeneet lamanilaiset etelään, niin etteivät he enää saisi haltuunsa alueita pohjoisesta, jotta he eivät voisi levittäytyä pohjoisenpuoleiseen maahan."},{"vNo":"34 ","txt":"Sen tähden lamanilaiset eivät enää voineet saada haltuunsa alueita muualta kuin Nefin maasta ja ympäröivästä erämaasta. Nyt tämä oli nefiläisten viisauden mukaista — sillä koska lamanilaiset olivat heidän vihollisiaan, he eivät sallineet heidän ahdistelujaan joka taholta, ja myös, jotta heillä olisi maa, jonne he voisivat paeta halunsa mukaisesti."},{"vNo":"35 ","txt":"Ja nyt minä tämän sanottuani palaan takaisin kertomukseen Ammonista ja Aaronista, Omnerista ja Himnistä ja heidän veljistään."}]}