{"heading":"Alma haluaa huutaa parannusta enkelin palavuudella. Herra antaa opettajia kaikille kansakunnille. Alma kerskuu Herran työstä ja Ammonin ja hänen veljiensä menestyksestä. Noin 76 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":28,"nextNo":30,"chapterTitle":"Alman kirja 29","prevTitle":"Alman kirja 28","nextTitle":"Alman kirja 30","verses":[{"vNo":1,"txt":"               Oi jospa olisin enkeli ja voisin toteuttaa sydämeni toiveen, että voisin lähteä puhumaan Jumalan pasuunalla, äänellä, joka järisyttäisi maata, ja huutaa parannusta joka kansalle!"},{"vNo":2,"txt":" Niin, minä julistaisin jokaiselle sielulle kuin ukkosen äänellä parannusta ja lunastussuunnitelmaa, jotta he tekisivät parannuksen ja tulisivat meidän Jumalamme luokse, niin ettei koko maan päällä enää olisi murhetta."},{"vNo":3,"txt":" Mutta katso, minä olen ihminen ja teen syntiä toiveessani, sillä minun pitäisi tyytyä siihen, mitä Herra on osakseni antanut."},{"vNo":4,"txt":" Minun ei pitäisi toiveissani harata oikeamielisen Jumalan ehdotonta säädöstä vastaan, sillä minä tiedän, että hän suo ihmisille heidän halunsa mukaisesti, olipa se kuolemaksi tai elämäksi; niin, minä tiedän, että hän antaa ihmisille, niin, säätää heille säädöksiä, jotka ovat muuttumattomia, heidän tahtonsa mukaisesti, olipa se pelastukseksi tai tuhoksi."},{"vNo":5,"txt":" Niin, ja minä tiedän, että hyvä ja paha on tullut kaikkien ihmisten eteen; se, joka ei erota hyvää pahasta, on nuhteeton, mutta sille, joka tietää hyvän ja pahan, annetaan hänen halunsa mukaisesti, halusipa hän hyvää tai pahaa, elämää tai kuolemaa, iloa tai omantunnonvaivoja."},{"vNo":6,"txt":" Nyt, koska tiedän nämä asiat, miksi haluaisin enempää kuin tehdä sen työn, johon minut on kutsuttu?"},{"vNo":7,"txt":" Miksi haluaisin, että olisin enkeli, jotta voisin puhua kaikille maan äärille?"},{"vNo":8,"txt":" Sillä katso, Herra antaa kaikille kansakunnille niiden omaa kansaa ja kieltä olevia opettamaan hänen sanaansa, niin, viisaudessa kaikkea sitä, mitä hän näkee hyväksi heidän saada; sen tähden me näemme, että Herra neuvoo viisaudessa, sen mukaisesti, mikä on oikeaa ja totta."},{"vNo":9,"txt":" Minä tiedän sen, mitä Herra on käskenyt minun tehdä, ja minä kerskun siitä. Minä en kersku itsestäni vaan kerskun siitä, mitä Herra on minun käskenyt tehdä; niin, ja tämän vuoksi minä kerskun, että kenties voin olla väline Jumalan käsissä jonkun sielun johdattamisessa parannukseen; ja tämä on minun iloni."},{"vNo":10,"txt":" Ja katso, kun näen monien veljieni todella katuvan ja tulevan Herran Jumalansa luokse, silloin sieluni täyttyy ilosta; silloin muistan, mitä Herra on tehnyt hyväkseni, aivan niin, että hän on kuullut rukoukseni; niin, ja silloin muistan hänen armahtavan käsivartensa, jonka hän ojensi minua kohti."},{"vNo":11,"txt":" Niin, ja minä muistan myös isieni vankeuden; sillä minä tiedän varmasti, että Herra vapautti heidät orjuudesta ja siten perusti kirkkonsa; niin, Herra Jumala, Abrahamin Jumala, Iisakin Jumala ja Jaakobin Jumala vapautti heidät orjuudesta."},{"vNo":12,"txt":" Niin, minä olen aina muistanut isieni vankeuden; ja se sama Jumala, joka vapautti heidät egyptiläisten käsistä, vapautti heidät orjuudesta."},{"vNo":13,"txt":" Niin, ja se sama Jumala perusti kirkkonsa heidän keskuuteensa; niin, ja se sama Jumala on kutsunut minut pyhällä kutsumuksella saarnaamaan sanaa tälle kansalle ja on antanut minulle paljon menestystä, mistä minun iloni on täysi."},{"vNo":14,"txt":" Mutta minä en iloitse ainoastaan omasta menestyksestäni, vaan iloni on vielä täydempi ylhäällä Nefin maassa olleiden veljieni menestyksen tähden."},{"vNo":15,"txt":" Katso, he ovat tehneet tavattomasti työtä ja tuottaneet paljon hedelmää; ja kuinka suuri tuleekaan olemaan heidän palkkansa!"},{"vNo":16,"txt":" Nyt, kun ajattelen näiden veljieni menestystä, sieluni kulkeutuu pois, jopa niin että se ikään kuin eroaa ruumiista, niin suuri on minun iloni."},{"vNo":17,"txt":" Ja nyt, suokoon Jumala näille veljilleni, että he saisivat istuutua sijalleen Jumalan valtakunnassa, niin, ja myös kaikille niille, jotka ovat heidän työnsä hedelmiä, etteivät he enää menisi pois vaan että he ylistäisivät häntä ikuisesti. Ja suokoon Jumala, että tapahtuisi sanojeni mukaisesti, niin kuin olen puhunut. Aamen."}]}