{"heading":"Amlisilaiset olivat merkinneet itsensä profeetallisen sanan mukaisesti. Lamanilaiset oli kirottu kapinoimisensa tähden. Ihmiset saattavat itse kirouksensa päällensä. Nefiläiset voittavat vielä toisen lamanilaisten sotajoukon. Noin 87–86 eKr.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alman kirja 3","verses":[{"vNo":"1 ","txt":"Ja tapahtui, että nefiläiset, jotka eivät olleet saaneet surmaansa sota-aseista, haudattuaan ne, jotka olivat saaneet surmansa — nyt surmattujen määrää ei laskettu heidän lukumääränsä suuruuden tähden — saatuaan kuolleensa haudatuiksi he kaikki palasivat maillensa ja taloihinsa ja vaimojensa ja lastensa luo."},{"vNo":"2 ","txt":"Nyt monet naiset ja lapset olivat saaneet miekasta surmansa, ja myös monet heidän katraistaan ja laumoistaan; ja myös monet heidän viljapelloistaan olivat tuhoutuneet, sillä miesjoukot olivat tallanneet ne maahan."},{"vNo":"3 ","txt":"Ja nyt, kaikki lamanilaiset ja amlisilaiset, jotka olivat saaneet surmansa Sidonvirran partaalla, heitettiin Sidonin vesiin; ja katso, heidän luunsa ovat meren syvyyksissä, ja niitä on paljon."},{"vNo":"4 ","txt":"Ja amlisilaiset erottuivat nefiläisistä, sillä he olivat merkinneet itsensä punaisella otsaansa lamanilaisten tapaan; he eivät kuitenkaan olleet ajelleet päätänsä niin kuin lamanilaiset."},{"vNo":"5 ","txt":"Nyt lamanilaisten pää oli ajeltu; ja he olivat alasti, paitsi että heillä oli nahka vyötettynä kupeilleen sekä varusteensa, jotka oli vyötetty heidän ympärilleen, ja jousensa ja nuolensa ja kivensä ja linkonsa ja niin edelleen."},{"vNo":"6 ","txt":"Ja lamanilaisten iho oli tumma sen merkin mukaisesti, joka oli pantu heidän isiinsä ja joka oli heille kirous heidän rikkomuksestaan ja kapinoimisestaan veljiään vastaan, joita olivat Nefi, Jaakob ja Joosef ja Sam, jotka olivat vanhurskaita ja pyhiä miehiä."},{"vNo":"7 ","txt":"Ja heidän veljensä pyrkivät hävittämään heidät; sen tähden heidät kirottiin; ja Herra Jumala pani heihin merkin, eli Lamaniin ja Lemueliin ja myös Ismaelin poikiin ja ismaelilaisiin naisiin."},{"vNo":"8 ","txt":"Ja tämä tapahtui, jotta heidän jälkeläisensä erottuisivat heidän veljiensä jälkeläisistä, jotta Herra Jumala siten voisi varjella kansansa, ettei se sekoittuisi ja uskoisi vääriin perimätietoihin, mikä koituisi sen tuhoksi."},{"vNo":"9 ","txt":"Ja tapahtui, että jokainen, joka sekoitti siemenensä lamanilaisten siemeneen, tuotti saman kirouksen jälkeläistensä päälle."},{"vNo":"10 ","txt":"Sen tähden jokaista, joka antoi lamanilaisten eksyttää itsensä, kutsuttiin sillä nimellä, ja häneen pantiin merkki."},{"vNo":"11 ","txt":"Ja tapahtui, että kaikkia, jotka eivät tahtoneet uskoa lamanilaisten perimätietoon vaan uskoivat niihin aikakirjoihin, jotka oli tuotu Jerusalemin maasta, sekä isiensä perimätietoon, joka oli oikeaa, ja jotka uskoivat Jumalan käskyihin ja pitivät ne, kutsuttiin siitä lähtien nefiläisiksi eli Nefin kansaksi —"},{"vNo":"12 ","txt":"ja juuri he ovat pitäneet totuudenmukaisia aikakirjoja kansastaan sekä lamanilaisten kansasta."},{"vNo":"13 ","txt":"Nyt palaamme takaisin amlisilaisiin, sillä heihinkin pantiin merkki, eli he panivat itseensä merkin, niin, nimittäin punaisen merkin otsaansa."},{"vNo":"14 ","txt":"Näin Jumalan sana on toteutunut, sillä nämä ovat ne sanat, jotka hän sanoi Nefille: Katso, lamanilaiset minä olen kironnut, ja minä panen heihin merkin, jotta heidät ja heidän jälkeläisensä erotettaisiin sinusta ja sinun jälkeläisistäsi tästedes ja ikuisesti, elleivät he tee parannusta jumalattomuudestaan ja käänny minun puoleeni, jotta minä voisin armahtaa heitä."},{"vNo":"15 ","txt":"Ja vielä: Minä panen merkin siihen, joka sekoittaa siemenensä sinun veljiisi, niin että hekin olisivat kirottuja."},{"vNo":"16 ","txt":"Ja vielä: Minä panen merkin siihen, joka taistelee sinua ja sinun jälkeläisiäsi vastaan."},{"vNo":"17 ","txt":"Ja vielä minä sanon, ettei sitä, joka luopuu sinusta, pidä enää kutsua sinun jälkeläiseksesi; ja minä siunaan sinut ja jokaisen, jota kutsutaan sinun jälkeläiseksesi tästedes ja ikuisesti; ja nämä olivat Herran lupaukset Nefille ja hänen jälkeläisilleen."},{"vNo":"18 ","txt":"Nyt amlisilaiset eivät tienneet, että he toteuttivat Jumalan sanat alkaessaan merkitä itseään otsaan; he olivat kuitenkin nousseet avoimeen kapinaan Jumalaa vastaan; sen tähden oli välttämätöntä, että kirous kohtasi heitä."},{"vNo":"19 ","txt":"Nyt minä tahdon teidän käsittävän, että he itse tuottivat kirouksen päällensä; ja samoin jokainen, joka kirotaan, tuottaa itse oman tuomionsa päällensä."},{"vNo":"20 ","txt":"Nyt tapahtui, että ei montakaan päivää sen taistelun jälkeen, jonka lamanilaiset ja amlisilaiset taistelivat Sarahemlan maassa, toinen lamanilaisten sotajoukko tuli Nefin kansan kimppuun samassa paikassa, missä ensimmäinen sotajoukko kohtasi amlisilaiset."},{"vNo":"21 ","txt":"Ja tapahtui, että sotajoukko lähetettiin ajamaan heidät pois maasta."},{"vNo":"22 ","txt":"Nyt Alma, joka itse oli haavoittunut, ei tällä kertaa mennyt taistelemaan lamanilaisia vastaan,"},{"vNo":"23 ","txt":"mutta hän lähetti monilukuisen sotajoukon heitä vastaan, ja he menivät ja surmasivat monia lamanilaisia ja ajoivat loput heistä maansa rajojen ulkopuolelle."},{"vNo":"24 ","txt":"Ja sen jälkeen he palasivat takaisin ja alkoivat vakiinnuttaa rauhaa maassa, eivätkä heidän vihollisensa enää vähään aikaan ahdistaneet heitä."},{"vNo":"25 ","txt":"Nyt kaikki tämä tapahtui, eli kaikki nämä sodat ja kiistat alkoivat ja päättyivät tuomarien hallituskauden viidentenä vuonna."},{"vNo":"26 ","txt":"Ja yhden vuoden aikana tuhansia ja kymmeniätuhansia sieluja lähetettiin iankaikkiseen maailmaan, jotta he saisivat palkkansa tekojensa mukaan, olivatpa ne hyviä tai olivatpa ne pahoja, saamaan iankaikkisen onnen tai iankaikkisen kurjuuden sen mukaisesti, mitä henkeä he olivat tahtoneet totella, olipa se hyvä henki tai paha henki."},{"vNo":"27 ","txt":"Sillä jokainen saa palkkansa siltä, jota hän tahtoo totella, ja tämä profetian hengen sanojen mukaan; tapahtukoon sen tähden totuuden mukaisesti. Ja näin päättyy tuomarien hallituskauden viides vuosi."}]}