{"heading":"Korihor, antikristus, pilkkaa Kristusta, sovitusta ja profetian henkeä. Hän opettaa, ettei ole mitään Jumalaa, ihmisen lankeemusta, rangaistusta synnistä eikä Kristusta. Alma todistaa, että Kristus on tuleva ja että kaikki osoittaa, että on olemassa Jumala. Korihor vaatii merkkiä, ja hänet tehdään mykäksi. Perkele oli ilmestynyt Korihorille enkelinä ja opettanut hänelle, mitä sanoa. Korihor tallataan maahan ja hän kuolee. Noin 76–74 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":29,"nextNo":31,"chapterTitle":"Alman kirja 30","prevTitle":"Alman kirja 29","nextTitle":"Alman kirja 31","verses":[{"vNo":1,"txt":"               Katso, nyt tapahtui, että kun Ammonin kansa oli asettunut Jersonin maahan, niin, ja myös kun lamanilaiset oli ajettu pois maasta ja maan kansa oli haudannut heidän kuolleensa —"},{"vNo":2,"txt":" nyt heidän kuolleitaan ei laskettu niiden lukumäärän suuruuden tähden, eikä myöskään nefiläisten kuolleita laskettu — mutta tapahtui heidän haudattuaan kuolleensa sekä paasto- ja suru- ja rukouspäivien mentyä (ja tämä tapahtui Nefin kansan tuomarien hallituskauden kuudentenatoista vuonna), että kautta koko maan alkoi olla jatkuva rauha."},{"vNo":3,"txt":" Niin, ja ihmiset pitivät huolen Herran käskyjen noudattamisesta, ja he noudattivat tarkasti Jumalan toimituksia Mooseksen lain mukaisesti, sillä heitä oli opetettu pitämään Mooseksen laki, kunnes se olisi täytetty."},{"vNo":4,"txt":" Ja niin kansalla ei ollut mitään levottomuutta koko Nefin kansan tuomarien hallituskauden kuudentenatoista vuonna."},{"vNo":5,"txt":" Ja tapahtui, että tuomarien hallituskauden seitsemännentoista vuoden alkaessa oli jatkuva rauha."},{"vNo":6,"txt":" Mutta seitsemännentoista vuoden loppupuolella tapahtui, että Sarahemlan maahan tuli eräs mies, ja hän oli antikristus, sillä hän alkoi saarnata kansalle niitä profetioita vastaan, joita profeetat olivat puhuneet Kristuksen tulemisesta."},{"vNo":7,"txt":" Eikä ollut mitään lakia ihmisen uskoa vastaan, sillä oli ehdottomasti Jumalan käskyjen vastaista, että olisi olemassa laki, joka saattaisi ihmiset eriarvoiseen asemaan."},{"vNo":8,"txt":" Sillä näin sanotaan kirjoituksissa: Valitkaa tänä päivänä, ketä palvelette."},{"vNo":9,"txt":" Nyt, jos ihminen halusi palvella Jumalaa, hänellä oli siihen oikeus, tai pikemminkin, jos hän uskoi Jumalaan, hänellä oli oikeus palvella häntä; mutta jos hän ei uskonut häneen, ei ollut mitään lakia hänen rankaisemisekseen."},{"vNo":10,"txt":" Mutta jos hän murhasi, häntä rangaistiin kuolemalla; ja jos hän ryösti, häntä myös rangaistiin; ja jos hän varasti, häntä myös rangaistiin; ja jos hän teki aviorikoksen, häntä myös rangaistiin; niin, kaikesta tästä jumalattomuudesta heitä rangaistiin."},{"vNo":11,"txt":" Sillä oli olemassa laki, että ihmiset tuli tuomita rikostensa mukaisesti. Mutta ei ollut mitään lakia ihmisen uskoa vastaan; sen tähden ihmistä rangaistiin vain rikoksista, joita hän oli tehnyt; sen tähden kaikki ihmiset olivat samanarvoisessa asemassa."},{"vNo":12,"txt":" Ja tämä antikristus, jonka nimi oli Korihor (eikä laki voinut estää häntä) alkoi saarnata kansalle, ettei mitään Kristusta tulisi. Ja tähän tapaan hän saarnasi, sanoen:"},{"vNo":13,"txt":" Voi teitä, joita sitoo mieletön ja turha toivo, miksi kytkette itsenne sellaisen mielettömyyden ikeeseen? Miksi odotatte Kristusta? Sillä kukaan ihminen ei voi tietää mitään siitä, mikä on tuleva."},{"vNo":14,"txt":" Katso, nämä asiat, joita te kutsutte profetioiksi, jotka te sanotte pyhien profeettojen jättäneen perinnöksi, katso, ne ovat teidän isienne mielettömiä perimätietoja."},{"vNo":15,"txt":" Kuinka te tiedätte niiden olevan varmasti totta? Katso, te ette voi tietää asioista, joita ette näe; sen tähden te ette voi tietää, että joku Kristus on tuleva."},{"vNo":16,"txt":" Te katsotte tulevaisuuteen ja sanotte näkevänne syntienne anteeksiannon. Mutta katso, se on hullun mielen vaikutusta, ja tämä teidän mielenne häiriintyminen johtuu teidän isienne perimätiedoista, jotka eksyttävät teidät uskomaan sellaisiin asioihin, jotka eivät ole totta."},{"vNo":17,"txt":" Ja paljon muuta tällaista hän sanoi heille; hän sanoi heille, ettei ihmisten syntejä voinut sovittaa, vaan jokaisen ihmisen kävi tässä elämässä sen mukaisesti, kuinka kukin luotu menetteli — sen tähden jokainen menestyi kykyjensä mukaisesti — ja että jokainen voitti voimiensa mukaisesti eikä mikään, mitä ihminen teki, ollut rikos."},{"vNo":18,"txt":" Ja näin hän saarnasi heille johdattaen monien sydämen harhaan, saaden heidät nostamaan päänsä jumalattomuudessaan, niin, johdattaen monia naisia ja myös miehiä harjoittamaan haureutta — sanoen heille, että kun ihminen oli kuollut, se oli hänen loppunsa."},{"vNo":19,"txt":" Nyt tämä mies meni myös Jersonin maahan saarnaamaan näitä asioita Ammonin kansalle, joka oli kerran ollut lamanilaisten kansaa."},{"vNo":20,"txt":" Mutta katso, he olivat viisaampia kuin monet nefiläiset, sillä he ottivat hänet kiinni ja sitoivat hänet ja veivät hänet Ammonin eteen, joka oli sen kansan ylipappi."},{"vNo":21,"txt":" Ja tapahtui, että hän käski viedä hänet pois maasta. Ja hän tuli Gideonin maahan ja alkoi saarnata heillekin; ja täällä hänellä ei ollut paljon menestystä, sillä hänet otettiin kiinni ja sidottiin ja vietiin maan ylipapin ja myös ylituomarin eteen."},{"vNo":22,"txt":" Ja tapahtui, että ylipappi sanoi hänelle: Miksi sinä kuljet ympäriinsä vääristelemässä Herran teitä? Miksi sinä opetat tälle kansalle, ettei mitään Kristusta tule, keskeyttäen sen riemuitsemisen? Miksi sinä puhut kaikkia pyhien profeettojen profetioita vastaan?"},{"vNo":23,"txt":" Nyt ylipapin nimi oli Giddona. Ja Korihor sanoi hänelle: Siksi että minä en opeta teidän isienne mielettömiä perimätietoja ja siksi että minä en opeta tätä kansaa sitomaan itseään mielettömiin toimituksiin ja menoihin, joita papit muinoin ovat asettaneet anastaakseen vallan ja määräämisaseman heihin nähden, pitääkseen heidät tietämättömyydessä, jotta he eivät voisi nostaa päätään vaan olisivat alistettuina sanojesi mukaisesti."},{"vNo":24,"txt":" Te sanotte, että tämä kansa on vapaa kansa. Katso, minä sanon, että se on orjuudessa. Te sanotte, että nuo ikivanhat profetiat ovat totta. Katso, minä sanon, että te ette tiedä, että ne ovat totta."},{"vNo":25,"txt":" Te sanotte, että tämä kansa on syyllinen ja langennut kansa jonkun vanhemman rikkomuksen tähden. Katso, minä sanon, ettei lapsi ole syyllinen vanhempiensa tähden."},{"vNo":26,"txt":" Ja te sanotte myös, että Kristus on tuleva. Mutta katso, minä sanon, että te ette tiedä, että Kristus tulee. Ja te sanotte myös, että hänet surmataan maailman syntien tähden —"},{"vNo":27,"txt":" ja näin te eksytätte tätä kansaa isienne mielettömien perimätietojen mukaisesti ja oman halunne mukaisesti; ja te pidätte sitä alistettuna, ikään kuin orjuudessa, jotta te voisitte elää ylellisyydessä sen kätten työllä, niin että se ei uskalla kohottaa katsettaan rohkeasti eikä uskalla nauttia oikeuksistaan ja vapauksistaan."},{"vNo":28,"txt":" Niin, se ei uskalla käyttää sitä, mikä on sen omaa, ettei vain loukkaisi pappejaan, jotka kytkevät sitä ikeeseen halunsa mukaisesti ja ovat perimätiedoillaan ja unillaan ja päähänpistoillaan ja näyillään ja keksityillä salaisuuksillaan johdattaneet sen uskomaan, että ellei se tekisi heidän sanojensa mukaisesti, se loukkaisi jotakin tuntematonta olentoa, jonka he sanovat olevan Jumala — olento, jota ei ole koskaan nähty eikä tunnettu, jota ei ole koskaan ollut eikä tule koskaan olemaan."},{"vNo":29,"txt":" Nyt, kun ylipappi ja ylituomari näkivät hänen sydämensä paatumuksen, niin, kun he näkivät, että hän herjasi, nimittäin Jumalaa, he eivät vastanneet hänen sanoihinsa mitään vaan käskivät sitoa hänet; ja he luovuttivat hänet virkamiesten käsiin ja lähettivät hänet Sarahemlan maahan, jotta hänet voitaisiin viedä Alman ja ylituomarin eteen, joka oli koko maan päämies."},{"vNo":30,"txt":" Ja tapahtui, että kun hänet vietiin Alman ja ylituomarin eteen, hän jatkoi samaan tapaan kuin hän teki Gideonin maassa; niin, hän jatkoi Jumalan pilkkaamista."},{"vNo":31,"txt":" Ja hän nousi puhumaan suuria, pöyhkeitä sanoja Alman edessä ja herjasi pappeja ja opettajia syyttäen heitä kansan eksyttämisestä isiensä typerien perimätietojen mukaisesti, jotta he saisivat elää ylellisyydessä kansan työllä."},{"vNo":32,"txt":" Nyt Alma sanoi hänelle: Sinä tiedät, että me emme elä ylellisyydessä tämän kansan työllä, sillä katso, minä olen tuomarien hallituskauden alusta aina tähän asti tehnyt omin käsin työtä elannokseni huolimatta monista matkoistani ympäri maata julistamassa Jumalan sanaa kansalleni."},{"vNo":33,"txt":" Ja huolimatta niistä monista töistä, joita olen kirkossa tehnyt, en ole koskaan saanut edes yhden seninen vertaa työstäni, eikä myöskään kukaan veljistäni, paitsi tuomarinistuimella; ja silloin olemme saaneet ajastamme vain lain mukaisesti."},{"vNo":34,"txt":" Ja nyt, jos emme saa mitään töistämme kirkossa, mitä meidän hyödyttää tehdä työtä kirkossa, paitsi julistaaksemme totuutta, jotta voisimme riemuita veljiemme ilosta?"},{"vNo":35,"txt":" Miksi sinä sitten sanot, että me saarnaamme tälle kansalle saadaksemme etua, kun sinä itse tiedät, että me emme saa etua? Ja nyt, uskotko sinä, että me petämme tätä kansaa ja että se saa aikaan tällaisen ilon sen sydämissä?"},{"vNo":36,"txt":" Ja Korihor vastasi hänelle: Uskon."},{"vNo":37,"txt":" Ja silloin Alma sanoi hänelle: Uskotko sinä, että on olemassa Jumala?"},{"vNo":38,"txt":" Ja hän vastasi: En."},{"vNo":39,"txt":" Nyt Alma sanoi hänelle: Kiellätkö vielä, että on olemassa Jumala, ja kiellätkö myös Kristuksen? Sillä katso, minä sanon sinulle: Minä tiedän, että on olemassa Jumala ja myös että Kristus on tuleva."},{"vNo":40,"txt":" Ja nyt, mitä todisteita sinulla on siitä, ettei ole olemassa Jumalaa tai ettei Kristusta tule? Minä sanon sinulle, ettei sinulla ole mitään muuta kuin oma sanasi."},{"vNo":41,"txt":" Mutta katso, minulle on kaikki todistuksena siitä, että nämä asiat ovat totta; ja myös sinulle on kaikki todistuksena siitä, että ne ovat totta; ja kiellätkö ne? Uskotko, että nämä asiat ovat totta?"},{"vNo":42,"txt":" Katso, minä tiedän, että sinä uskot, mutta sinä olet valheellisen hengen vallassa ja olet riisunut pois Jumalan Hengen, niin ettei sillä voi olla sijaa sinussa, vaan Perkeleellä on valta sinuun, ja hän kuljettaa sinua ympäri punoen juonia, jotta voisi hävittää Jumalan lapset."},{"vNo":43,"txt":" Ja nyt Korihor sanoi Almalle: Jos näytät minulle merkin, niin että voin tulla vakuuttuneeksi siitä, että on olemassa Jumala — niin, näytä minulle, että hänellä on voima, niin silloin tulen vakuuttuneeksi sanojesi totuudesta."},{"vNo":44,"txt":" Mutta Alma sanoi hänelle: Sinä olet saanut merkkejä kyllin; tahdotko panna Jumalasi koetukselle? Tahdotko sanoa: Näytä minulle merkki, kun sinulla on kaikkien näiden veljiesi ja myös kaikkien pyhien profeettojen todistus? Kirjoitukset on pantu eteesi, niin, ja kaikki osoittaa, että on olemassa Jumala, niin, nimittäin maa ja kaikki, mitä sen päällä on, niin, ja sen liike, niin, ja myös kaikki planeetat, jotka liikkuvat säännöllisessä järjestyksessään, todistavat, että on olemassa Korkein Luoja."},{"vNo":45,"txt":" Ja kuljetko sinä sittenkin ympäri eksyttäen tämän kansan sydämiä, todistaen heille, ettei mitään Jumalaa ole olemassa? Ja kiellätkö sittenkin kaikki nämä todistukset? Ja hän sanoi: Kyllä minä kiellän, ellet näytä minulle merkkiä."},{"vNo":46,"txt":" Ja nyt tapahtui, että Alma sanoi hänelle: Katso, minä olen murheissani sinun sydämesi paatumuksen tähden, eli että tahdot yhä vastustaa totuuden henkeä, niin että sielusi saattaa tuhoutua."},{"vNo":47,"txt":" Mutta katso, on parempi, että sinun sielusi joutuu kadotetuksi, kuin että olisit keinona monien sielujen saattamisessa alas tuhoon valheellisilla ja mielistelevillä sanoillasi; sen tähden, jos vielä kiellät, katso, Jumala lyö sinua niin, että tulet mykäksi, niin ettet enää koskaan aukaise suutasi, jotta et enää petä tätä kansaa."},{"vNo":48,"txt":" Nyt Korihor sanoi hänelle: Minä en kiellä Jumalan olemassaoloa, mutta en usko, että on olemassa Jumala; ja minä sanon myös, että sinä et tiedä, että on olemassa Jumala; ja ellet näytä minulle merkkiä, minä en usko."},{"vNo":49,"txt":" Nyt Alma sanoi hänelle: Tämän minä annan sinulle merkiksi, että sinut tehdään mykäksi sanojeni mukaisesti; ja minä sanon, että Jumalan nimessä sinut tehdään mykäksi, niin ettei sinulla enää ole puhekykyä."},{"vNo":50,"txt":" Nyt, kun Alma oli sanonut nämä sanat, Korihor tehtiin mykäksi, niin ettei hänellä ollut puhekykyä, Alman sanojen mukaisesti."},{"vNo":51,"txt":" Ja nyt, kun ylituomari näki tämän, hän ojensi kätensä ja kirjoitti Korihorille sanoen: Oletko vakuuttunut Jumalan voimasta? Kenessä sinä toivoit Alman näyttävän merkkinsä? Tahdoitko, että hän olisi vaivannut muita näyttääkseen sinulle merkin? Katso, hän on näyttänyt sinulle merkin; ja nyt, vieläkö tahdot kiistää?"},{"vNo":52,"txt":" Ja Korihor ojensi kätensä ja kirjoitti sanoen: Minä tiedän, että olen mykkä, sillä en voi puhua; ja minä tiedän, ettei mikään muu kuin Jumalan voima voinut tätä minulle tuottaa; niin, ja minä olen tiennyt aina, että on olemassa Jumala."},{"vNo":53,"txt":" Mutta katso, Perkele on pettänyt minua, sillä hän ilmestyi minulle enkelin hahmossa ja sanoi minulle: Mene voittamaan tämä kansa takaisin, sillä se on kokonaisuudessaan kulkenut harhaan tuntematonta Jumalaa seuraten. Ja hän sanoi minulle: Jumalaa ei ole; niin, ja hän opetti minulle, mitä minun piti sanoa. Ja minä olen opettanut hänen sanojaan, ja minä opetin niitä, koska ne olivat mieleen lihalliselle mielelle; ja minä opetin niitä, kunnes minulla oli paljon menestystä, niin että minä totisesti uskoin niiden olevan totta; ja tästä syystä minä vastustin totuutta, kunnes tuotin tämän suuren kirouksen päälleni."},{"vNo":54,"txt":" Nyt, kun hän oli sanonut tämän, hän pyysi Almaa rukoilemaan Jumalaa, että kirous otettaisiin häneltä pois."},{"vNo":55,"txt":" Mutta Alma sanoi hänelle: Jos tämä kirous otettaisiin sinulta pois, sinä eksyttäisit jälleen tämän kansan sydämiä; sen tähden sinulle tapahtuu, niin kuin Herra tahtoo."},{"vNo":56,"txt":" Ja tapahtui, että kirousta ei otettu Korihorilta pois vaan hänet karkotettiin, ja hän kulki ympäriinsä talosta taloon kerjäten ruokansa."},{"vNo":57,"txt":" Nyt tietoa siitä, mitä Korihorille oli tapahtunut, julistettiin heti kautta koko maan; niin, ylituomari lähetti kaikille maassa oleville ihmisille kuulutuksen julistaen niille, jotka olivat uskoneet Korihorin sanoihin, että heidän on joutuin tehtävä parannus, ettei sama tuomio kohtaisi heitä."},{"vNo":58,"txt":" Ja tapahtui, että he kaikki tulivat vakuuttuneiksi Korihorin jumalattomuudesta; sen tähden he kaikki kääntyivät jälleen Herraan, ja tämä teki lopun Korihorin pahuuden tapaisesta pahuudesta. Ja Korihor kulki ympäriinsä talosta taloon kerjäten ruokaa elannokseen."},{"vNo":59,"txt":" Ja tapahtui, että kun hän kulki kansan keskuudessa — eli kansan, joka oli eronnut nefiläisistä ja nimitti itseään soramilaisiksi, koska sitä johti mies, jonka nimi oli Soram — ja kun hän kulki heidän keskuudessaan, katso, hänet juostiin kumoon ja häntä tallattiin, kunnes hän kuoli."},{"vNo":60,"txt":" Ja näin me näemme sen ihmisen lopun, joka vääristelee Herran tiet; ja näin me näemme, ettei Perkeleauta lapsiaan viimeisenä päivänä vaan vetää heidät joutuin alas helvettiin."}]}