{"heading":"Alma johtaa lähetystyötä luopuneiden soramilaisten takaisin voittamiseksi. Soramilaiset kieltävät Kristuksen, uskovat väärään käsitykseen valitsemisesta ja palvelevat Jumalaa vakiorukouksin. Lähetyssaarnaajat täyttyvät Pyhällä Hengellä. Ilo Kristuksesta voittaa heidän ahdinkonsa. Noin 74 eKr.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alman kirja 31","verses":[{"vNo":"1 ","txt":"Nyt tapahtui, että kun Alma oli Korihorin lopun jälkeen saanut sanan, että soramilaiset vääristelivät Herran teitä ja että Soram, joka oli heidän johtajansa, johdatti kansan sydämiä kumartamaan mykkiä epäjumalia, hänen sydämensä alkoi jälleen surra kansan pahuuden tähden."},{"vNo":"2 ","txt":"Sillä Almalle aiheutti suurta murhetta tietää pahuudesta kansansa keskuudessa; sen tähden hänen sydämensä oli tavattoman murheellinen siksi, että soramilaiset olivat eronneet nefiläisistä."},{"vNo":"3 ","txt":"Nyt soramilaiset olivat kerääntyneet yhteen, maahan, jota he nimittivät Antionumiksi, joka oli Sarahemlan maan itäpuolella ja joka rajoittui lähes merenrannikkoon ja joka oli Jersonin maan eteläpuolella ja joka myös rajoittui etelässä erämaahan, joka erämaa oli täynnä lamanilaisia."},{"vNo":"4 ","txt":"Nyt nefiläiset pelkäsivät suuresti, että soramilaiset solmisivat suhteita lamanilaisiin ja että siitä koituisi suuria menetyksiä nefiläisten puolelle."},{"vNo":"5 ","txt":"Ja nyt, koska sanansaarnaamisella oli suuri taipumus johdattaa kansaa tekemään sitä, mikä oli oikein — niin, sillä oli ollut kansan mieleen voimallisempi vaikutus kuin miekalla tai millään muulla, mitä heille oli tapahtunut — sen tähden Alma ajatteli olevan hyväksi, että he kokeilisivat Jumalan sanan voimaa."},{"vNo":"6 ","txt":"Sen tähden hän otti Ammonin ja Aaronin ja Omnerin; ja Himnin hän jätti Sarahemlan seurakuntaan; mutta kolme ensin mainittua hän otti mukaansa, ja myös Amulekin ja Seesromin, jotka olivat Melekissä; ja hän otti myös kaksi pojistaan."},{"vNo":"7 ","txt":"Nyt vanhinta poikaansa hän ei ottanut mukaansa, ja hänen nimensä oli Helaman; mutta niiden nimet, jotka hän otti mukaansa, olivat Siblon ja Korianton; ja nämä ovat niiden nimet, jotka menivät hänen kanssaan soramilaisten keskuuteen saarnaamaan heille sanaa."},{"vNo":"8 ","txt":"Nyt soramilaiset olivat nefiläisistä luopuneita; sen tähden heille oli saarnattu Jumalan sanaa."},{"vNo":"9 ","txt":"Mutta he olivat langenneet suuriin erheisiin, sillä he eivät tahtoneet pitää tarkoin Jumalan käskyjä ja hänen säädöksiään Mooseksen lain mukaisesti."},{"vNo":"10 ","txt":"Eivätkä he myöskään tahtoneet noudattaa kirkon menoja, rukoilla ja anoa Jumalaa jatkuvasti, päivittäin, jotta he eivät joutuisi kiusaukseen."},{"vNo":"11 ","txt":"Niin, sanalla sanoen he vääristelivät hyvin monta kertaa Herran teitä; sen tähden, tästä syystä Alma ja hänen veljensä menivät maahan saarnaamaan sanaa heille."},{"vNo":"12 ","txt":"Nyt, kun he olivat tulleet maahan, katso, he huomasivat hämmästyksekseen, että soramilaiset olivat rakentaneet synagogia ja että he kokoontuivat yhteen yhtenä päivänä viikossa, jota päivää he kutsuivat Herran päiväksi; ja he palvelivat Jumalaa tavalla, jollaista Alma ja hänen veljensä eivät olleet koskaan nähneet;"},{"vNo":"13 ","txt":"sillä keskelle heidän synagogaansa oli rakennettu paikka, seisomapaikka, joka oli korkealla pään yläpuolella; ja sen huipulle sopi vain yksi ihminen."},{"vNo":"14 ","txt":"Ja nyt, jokaisen, joka halusi palvella Jumalaa, oli mentävä seisomaan sen huipulle ja ojennettava kätensä taivasta kohti ja huudettava kovalla äänellä sanoen:"},{"vNo":"15 ","txt":"Pyhä, pyhä Jumala; me uskomme, että sinä olet Jumala, ja me uskomme, että sinä olet pyhä ja että sinä olit henki ja että sinä olet henki ja että sinä tulet olemaan henki ikuisesti."},{"vNo":"16 ","txt":"Pyhä Jumala, me uskomme, että sinä olet erottanut meidät veljistämme, emmekä me usko veljiemme perimätietoon, jonka heidän isänsä lapsellisuudessaan ovat jättäneet heille perinnöksi, vaan me uskomme, että sinä olet valinnut meidät pyhiksi lapsiksesi; ja sinä olet myös ilmaissut meille, ettei mitään Kristusta tule."},{"vNo":"17 ","txt":"Mutta sinä olet sama eilen, tänään ja ikuisesti; ja sinä olet valinnut meidät pelastumaan, kun taas kaikki meidän ympärillämme on valittu heitettäviksi sinun vihassasi alas helvettiin; tästä pyhyydestä, oi Jumala, me kiitämme sinua; ja me kiitämme sinua myös siitä, että sinä olet valinnut meidät, ettei meitä voida eksyttää veljiemme mielettömien perimätietojen mukaisesti, jotka sitovat heidät uskoon Kristuksesta, mikä johdattaa heidän sydämensä vaeltamaan kauas sinusta, meidän Jumalastamme."},{"vNo":"18 ","txt":"Ja jälleen me kiitämme sinua, oi Jumala, siitä, että me olemme valittu ja pyhä kansa. Aamen."},{"vNo":"19 ","txt":"Nyt tapahtui, että kun Alma ja hänen veljensä ja poikansa olivat kuulleet nämä rukoukset, he olivat aivan määrättömän hämmästyneitä."},{"vNo":"20 ","txt":"Sillä katso, jokainen meni esittämään nämä samat rukoukset."},{"vNo":"21 ","txt":"Nyt he kutsuivat paikkaa Rameumptomiksi, mikä on käännettynä pyhä koroke."},{"vNo":"22 ","txt":"Nyt, tältä korokkeelta he esittivät jokainen aivan saman rukouksen Jumalalle kiittäen Jumalaansa siitä, että hän oli valinnut heidät ja ettei hän ollut eksyttänyt heitä heidän veljiensä perimätiedon mukaisesti ja ettei heidän sydäntään ollut viekoteltu uskomaan tuleviin asioihin, joista he eivät mitään tienneet."},{"vNo":"23 ","txt":"Nyt, kun kaikki ihmiset olivat tällä tavoin esittäneet kiitokset, he palasivat koteihinsa eivätkä koskaan puhuneet Jumalastaan enempää, ennen kuin olivat jälleen kokoontuneet pyhän korokkeen äärelle esittääkseen kiitokset tapansa mukaisesti."},{"vNo":"24 ","txt":"Nyt, kun Alma näki tämän, hänen sydämensä tuli murheelliseksi, sillä hän näki, että he olivat jumalaton ja kieroutunut kansa; niin, hän näki, että heidän sydämensä oli kiintynyt kultaan ja hopeaan ja kaikenlaisiin hienoihin tavaroihin."},{"vNo":"25 ","txt":"Niin, ja hän näki myös, että heidän sydämensä olivat ylpistyneet kopeudessaan suureen kerskailuun."},{"vNo":"26 ","txt":"Ja hän korotti äänensä taivaaseen ja huusi sanoen: Oi kuinka kauan, oi Herra, sallit palvelijoidesi asua täällä alhaalla lihassa näkemässä näin karkeaa jumalattomuutta ihmislasten keskuudessa?"},{"vNo":"27 ","txt":"Katso, oi Jumala, he huutavat sinun puoleesi, ja kuitenkin heidän sydämensä on heidän kopeutensa vallassa. Katso, oi Jumala, he huutavat sinun puoleesi suullansa, samanaikaisesti kun pöyhkeilevät vieläpä suurellisesti maailman turhuuksilla."},{"vNo":"28 ","txt":"Katso, oi Jumalani, heidän kalliita vaatteitaan ja sormuksiaan ja rannerenkaitaan ja kultakorujaan ja kaikkia heidän kalleuksiaan, joilla he ovat koristautuneet; ja katso, heidän sydämensä on kiintynyt niihin; ja kuitenkin he huutavat sinun puoleesi ja sanovat: Me kiitämme sinua, oi Jumala, sillä me olemme sinun valittu kansasi, kun taas muut hukkuvat."},{"vNo":"29 ","txt":"Niin, ja he sanovat, että sinä olet ilmaissut heille, ettei mitään Kristusta tule."},{"vNo":"30 ","txt":"Oi Herra Jumala, kuinka kauan sinä sallit tällaista jumalattomuutta ja epäuskoa olevan tämän kansan keskuudessa? Oi Herra, anna minulle voimaa, jotta voin kestää heikkouteni. Sillä minä olen heikko, ja tällainen jumalattomuus tämän kansan keskuudessa tuottaa tuskaa sielulleni."},{"vNo":"31 ","txt":"Oi Herra, minun sydämeni on tavattoman murheellinen; lohduta sinä minun sieluani Kristuksessa. Oi Herra, suo minulle voimaa, jotta voin kärsivällisesti kestää nämä ahdingot, jotka tulevat osakseni tämän kansan pahuuden tähden."},{"vNo":"32 ","txt":"Oi Herra, lohduta sinä minun sieluani ja anna minulle menestystä, ja myös työtovereilleni, jotka ovat kanssani — eli Ammonille ja Aaronille ja Omnerille sekä Amulekille ja Seesromille ja myös kahdelle pojalleni — aivan niin, lohduta sinä näitä kaikkia, oi Herra. Niin, lohduta heidän sielujaan Kristuksessa."},{"vNo":"33 ","txt":"Suo heille voimaa, jotta he voivat kestää ahdinkonsa, jotka tulevat heidän osakseen tämän kansan pahuuden tähden."},{"vNo":"34 ","txt":"Oi Herra, suo meille menestystä heidän tuomisessaan jälleen sinun luoksesi Kristuksessa."},{"vNo":"35 ","txt":"Katso, oi Herra, heidän sielunsa ovat kallisarvoisia, ja monet heistä ovat veljiämme; anna meille sen tähden, oi Herra, voimaa ja viisautta, jotta voimme tuoda nämä veljemme jälleen sinun luoksesi."},{"vNo":"36 ","txt":"Nyt tapahtui, että kun Alma oli sanonut nämä sanat, että hän panikätensä kaikkien niiden päälle, jotka olivat hänen kanssaan. Ja katso, kun hän pani kätensä heidän päälleen, he täyttyivät Pyhällä Hengellä."},{"vNo":"37 ","txt":"Ja sen jälkeen he erosivat toisistaan eivätkä huolehtineet siitä, mitä söisivät tai mitä joisivat tai mitä pukisivat päällensä."},{"vNo":"38 ","txt":"Ja Herra piti heistä huolen, niin ettei heidän tarvinnut kärsiä nälkää eikä janoa; niin, ja hän antoi heille myös voimaa, niin ettei heidän tarvinnut kärsiä minkäänlaisia ahdinkoja, joita ilo Kristuksessa ei olisi voittanut. Nyt tämä oli Alman rukouksen mukaista; ja tämä, koska hän rukoili uskossa."}]}