{"heading":"Alma opettaa köyhiä, joiden ahdingot olivat tehneet heistä nöyriä. Usko on toivo siitä, mikä ei näy mutta on totta. Alma todistaa, että enkelit palvelevat miehiä, naisia ja lapsia. Alma vertaa sanaa siemeneen. Se täytyy kylvää ja sitä täytyy ravita. Silloin se kasvaa puuksi, josta poimitaan iankaikkisen elämän hedelmiä. Noin 74 eKr.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alman kirja 32","verses":[{"vNo":"1 ","txt":"Ja tapahtui, että he lähtivät ja alkoivat saarnata Jumalan sanaa kansalle mennen heidän synagogiinsa ja taloihinsa; niin, ja he saarnasivat sanaa heidän kaduillaankin."},{"vNo":"2 ","txt":"Ja tapahtui, että tehtyään paljon työtä heidän keskuudessaan he alkoivat kokea menestystä köyhän kansanluokan keskuudessa, sillä katso, nämä karkotettiin synagogista vaatetuksensa karkeuden tähden —"},{"vNo":"3 ","txt":"sen tähden heidän ei sallittu mennä synagogiinsa palvelemaan Jumalaa, sillä heitä pidettiin saastaisina; sen tähden he olivat köyhiä; niin, heidän veljensä pitivät heitä kuonana; sen tähden he olivat köyhiä, mitä tulee maailman tavaroihin, ja he olivat myös sydämeltään köyhiä."},{"vNo":"4 ","txt":"Nyt, kun Alma oli opettamassa ja puhumassa kansalle Onidan kukkulalla, hänen luoksensa tuli suuri väkijoukko, joka oli niitä, joista olemme puhuneet ja jotka olivat sydämeltään köyhiä sen vuoksi että olivat köyhiä, mitä tulee maailman tavaroihin."},{"vNo":"5 ","txt":"Ja he tulivat Alman luo; ja se, joka oli ensimmäisenä heidän joukossaan, sanoi hänelle: Katso, mitä näiden minun veljieni pitää tehdä, sillä he ovat kaikkien ihmisten, niin, ja etenkin pappiemme halveksimia köyhyytensä tähden; sillä he ovat karkottaneet meidät synagogistamme, joiden rakentamiseksi me olemme omin käsin tehneet runsaasti työtä; ja he ovat karkottaneet meidät suuren köyhyytemme tähden, eikä meillä ole mitään paikkaa, missä palvella Jumalaamme; ja katso, mitä meidän pitää tehdä?"},{"vNo":"6 ","txt":"Ja nyt, kun Alma kuuli tämän, hän kääntyi ympäri, kasvot suoraan häntä kohti, ja katsoi suuresti iloiten; sillä hän näki, että heidän ahdinkonsa olivat todella tehneet heistä nöyriä ja että he olivat valmiita kuulemaan sanaa."},{"vNo":"7 ","txt":"Sen tähden hän ei sanonut enempää muulle väkijoukolle vaan ojensi kätensä ja huusi niille, jotka hän näki ja jotka olivat todella katuvia, ja sanoi heille:"},{"vNo":"8 ","txt":"Minä näen, että te olette sydämeltänne nöyriä, ja jos niin, te olette siunattuja."},{"vNo":"9 ","txt":"Katso, teidän veljenne on sanonut: Mitä meidän pitää tehdä, sillä meidät on karkotettu synagogistamme, niin ettemme voi palvella Jumalaamme?"},{"vNo":"10 ","txt":"Katso, minä sanon teille: Luuletteko te, ettette voi palvella Jumalaa muualla kuin vain synagogissanne?"},{"vNo":"11 ","txt":"Ja edelleen tahtoisin kysyä: Luuletteko te, että teidän tulee palvella Jumalaa vain kerran viikossa?"},{"vNo":"12 ","txt":"Minä sanon teille: On hyvä, että teidät on karkotettu synagogistanne, jotta olisitte nöyriä ja jotta oppisitte viisautta, sillä teidän on välttämätöntä oppia viisautta; sillä siitä syystä, että teidät on karkotettu ja että veljenne halveksivat teitä suuren köyhyytenne tähden, teidät on johdatettu sydämen nöyryyteen; sillä teidät on pakostakin tehty nöyriksi."},{"vNo":"13 ","txt":"Ja nyt, koska teidän on pakko olla nöyriä, te olette siunattuja, sillä toisinaan, jos ihmisen on pakko olla nöyrä, hän tavoittelee parannusta; ja nyt totisesti jokainen, joka tekee parannuksen, saa armon; ja se, joka saa armon ja kestää loppuun asti, pelastuu."},{"vNo":"14 ","txt":"Ja nyt, kun sanoin teille, että te olette siunattuja, koska teidät pakotettiin olemaan nöyriä, ettekö luule, että vielä siunatumpia ovat ne, jotka itse todella nöyrtyvät sanan tähden?"},{"vNo":"15 ","txt":"Niin, se, joka todella nöyrtyy ja tekee parannuksen synneistään ja kestää loppuun asti, on oleva siunattu — niin, paljon siunatumpi kuin ne, joiden on pakko olla nöyriä suuren köyhyytensä tähden."},{"vNo":"16 ","txt":"Sen tähden siunattuja ovat ne, jotka nöyrtyvät ilman, että heidän on pakko olla nöyriä; eli pikemminkin, toisin sanoen siunattu on se, joka uskoo Jumalan sanaan ja joka ottaa kasteen ilman sydämen itsepäisyyttä, niin, ilman että heidät johdatetaan tietämään tai suorastaan pakotetaan tietämään sana, ennen kuin he uskovat."},{"vNo":"17 ","txt":"Niin, on monia, jotka sanovat: Jos sinä näytät meille jonkin merkin taivaasta, silloin me varmasti tiedämme totuuden; silloin me uskomme."},{"vNo":"18 ","txt":"Nyt minä kysyn: Onko tämä uskoa? Katso, minä sanon teille: Ei, sillä jos ihminen tietää jonkin asian, hänellä ei ole mitään syytä uskoa, sillä hän tietää sen."},{"vNo":"19 ","txt":"Ja nyt, kuinka paljon kirotumpi onkaan se, joka tietää Jumalan tahdon eikä tee sitä, kuin se, joka vain uskoo tai jolla on vain syytä uskoa ja lankeaa rikkomukseen?"},{"vNo":"20 ","txt":"Nyt tästä teidän on tuomittava. Katso, minä sanon teille, että se on toisaalta samanlainen kuin toisaaltakin; ja jokaiselle tapahtuu tekojensa mukaisesti."},{"vNo":"21 ","txt":"Ja nyt, kuten uskosta sanoin — usko ei ole täydellistä tietoa jostakin; sen tähden, jos teillä on uskoa, te toivotte sellaista, mikä ei näy mutta on totta."},{"vNo":"22 ","txt":"Ja nyt, katso, minä sanon teille ja minä tahdon teidän muistavan, että Jumala on armollinen kaikille, jotka uskovat hänen nimeensä; sen tähden hän haluaa ensiksi teidän uskovan, niin, nimittäin hänen sanaansa."},{"vNo":"23 ","txt":"Ja nyt, hän julistaa sanansa enkelien kautta ihmisille, eikä vain miehille vaan myös naisille. Eikä tässä kaikki; pienille lapsille annetaan monta kertaa sanoja, jotka saattavat viisaat ja oppineet ymmälle."},{"vNo":"24 ","txt":"Ja nyt, rakkaat veljeni, koska olette halunneet tietää minulta, mitä teidän pitää tehdä, koska teitä on ahdistettu ja teidät on karkotettu — nyt minä en halua teidän luulevan, että minun tarkoitukseni on tuomita teitä muuten kuin sen mukaisesti, mikä on totta —"},{"vNo":"25 ","txt":"sillä minä en tarkoita, että teidät kaikki on pakotettu nöyrtymään, sillä minä totisesti uskon, että teidän joukossanne on joitakuita, jotka nöyrtyisivät, olivatpa he minkälaisissa olosuhteissa tahansa."},{"vNo":"26 ","txt":"Nyt, kuten sanoin uskosta — että se ei ollut täydellistä tietoa — aivan samoin on minun sanojeni laita. Te ette voi aluksi tietää niiden olevan täydellisen varmasti totta, sen enempää kuin usko on täydellistä tietoa."},{"vNo":"27 ","txt":"Mutta katso, jos te heräätte ja herätätte kykynne, jopa niin että kokeilette sanojani, ja osoitatte vähäsen uskoa, niin, vaikka ette voisi enempää kuin haluta uskoa, antakaa tämän halun tehdä työtä itsessänne, kunnes uskotte sillä tavalla, että voitte antaa sijaa osalle sanoistani."},{"vNo":"28 ","txt":"Nyt, vertaamme sanaa siemeneen. Nyt, jos te annatte sijaa, niin että sydämeenne voidaan kylvää siemen, katso, jos se on oikea siemen eli hyvä siemen, jos te ette epäuskollanne heitä sitä pois, niin että vastustatte Herran Henkeä, katso, se alkaa paisua teidän rinnassanne; ja kun te tunnette nämä paisumisen liikkeet, te alatte sanoa itseksenne: Tämän täytyy olla hyvä siemen, eli sanan täytyy olla hyvä, sillä se alkaa avartaa sieluani; niin, se alkaa valaista ymmärrystäni, niin, se alkaa olla minusta ihana."},{"vNo":"29 ","txt":"Nyt, katso, eikö tämä lisäisi teidän uskoanne? Minä sanon teille: Kyllä; mutta se ei ole kasvanut täydelliseksi tiedoksi."},{"vNo":"30 ","txt":"Mutta katso, kun siemen paisuu ja itää ja alkaa kasvaa, silloin teidän on sanottava, että siemen on hyvä, sillä katso, se paisuu ja itää ja alkaa kasvaa. Ja nyt, katso, eikö tämä vahvista teidän uskoanne? Kyllä, se vahvistaa teidän uskoanne, sillä te sanotte: Minä tiedän, että tämä on hyvä siemen, sillä katso, se itää ja alkaa kasvaa."},{"vNo":"31 ","txt":"Ja nyt, katso, oletteko varmoja, että tämä on hyvä siemen? Minä sanon teille: Kyllä; sillä jokainen siemen tuottaa oman lajinsa mukaan."},{"vNo":"32 ","txt":"Sen tähden, jos siemen kasvaa, se on hyvä, mutta jos se ei kasva, katso, se ei ole hyvä; sen tähden se heitetään pois."},{"vNo":"33 ","txt":"Ja nyt, katso, koska te olette kokeilleet ja kylväneet siemenen ja se paisuu ja itää ja alkaa kasvaa, teidän täytyy tietää, että siemen on hyvä."},{"vNo":"34 ","txt":"Ja nyt, katso, onko teidän tietonne täydellistä? Kyllä, teidän tietonne on täydellistä siinä asiassa, ja teidän uskonne on uinuvaa; ja tämä koska te tiedätte, sillä te tiedätte, että sana on paisuttanut teidän sieluanne, ja te tiedätte myös, että se on itänyt, että ymmärryksenne alkaa valaistua ja että mielenne alkaa avartua."},{"vNo":"35 ","txt":"Oi, eikö tämä sitten ole todellista? Minä sanon teille: Kyllä, sillä se on valoa, ja kaikki, mikä on valoa, on hyvää, sillä sen voi erottaa; sen tähden teidän on tiedettävä, että se on hyvää; ja nyt, katso, kun olette maistaneet tätä valoa, onko teidän tietonne täydellistä?"},{"vNo":"36 ","txt":"Katso, minä sanon teille: Ei; eikä teidän myöskään pidä hylätä uskoanne, sillä te olette vasta osoittaneet uskoanne kylvääksenne siemenen, jotta voisitte kokeilla tietääksenne, oliko siemen hyvä."},{"vNo":"37 ","txt":"Ja katso, kun puu alkaa kasvaa, te sanotte: Ravitkaamme sitä hyvin huolellisesti, jotta se juurtuisi, jotta se kasvaisi ja tuottaisi meille hedelmää. Ja nyt, katso, jos te ravitsette sitä hyvin huolellisesti, se juurtuu ja kasvaa ja tuottaa hedelmää."},{"vNo":"38 ","txt":"Mutta jos te laiminlyötte puun ettekä huolehdi sen ravinnosta, katso, se ei juurru; ja kun aurinko tulee ja paahtaa sitä, niin koska sillä ei ole juurta, se kuivettuu, ja te vedätte sen maasta ja heitätte sen pois."},{"vNo":"39 ","txt":"Nyt, tämä ei johdu siitä, ettei siemen ollut hyvä, eikä siitä, ettei sen hedelmä olisi haluttavaa, vaan se johtuu siitä, että teidän maanne on hedelmätön ettekä te ravitse puuta; sen tähden te ette voi saada siitä hedelmää."},{"vNo":"40 ","txt":"Ja siten, jos te ette ravitse sanaa, odottaen uskollisesti sen hedelmää, te ette voi koskaan poimia elämän puun hedelmää."},{"vNo":"41 ","txt":"Mutta jos te uskollanne ravitsette sanaa, niin, ravitsette puuta, kun se alkaa kasvaa, hyvin uutterasti ja kärsivällisesti, odottaen siitä hedelmää, se juurtuu; ja katso, se on oleva puu, joka versoo ikuiseen elämään."},{"vNo":"42 ","txt":"Ja uutteruutenne ja uskonne ja kärsivällisyytenne ansiosta ravitessanne sanaa, jotta se juurtuisi teissä, katso, lopulta te saatte poimia sen hedelmää, joka on mitä kallisarvoisinta, joka on makeampaa kuin kaikki, mikä on makeaa, ja joka on valkoisempaa kuin kaikki, mikä on valkoista, niin, ja puhtaampaa kuin kaikki, mikä on puhdasta; ja te saatte kestitä itseänne tällä hedelmällä kylliksenne, niin ettei teidän ole nälkä eikä jano."},{"vNo":"43 ","txt":"Silloin, veljeni, te saatte korjata palkan uskostanne ja uutteruudestanne ja kärsivällisyydestänne ja pitkämielisyydestänne odottaessanne, että puu tuottaisi teille hedelmää."}]}