{"heading":"Senos opetti, että ihmisten tulee rukoilla ja palvella Jumalaa kaikkialla ja että tuomiot käännetään pois Pojan tähden. Senok opetti, että armo suodaan Pojan tähden. Mooses oli korottanut erämaassa Jumalan Pojan vertauskuvan. Noin 74 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":32,"nextNo":34,"chapterTitle":"Alman kirja 33","prevTitle":"Alman kirja 32","nextTitle":"Alman kirja 34","verses":[{"vNo":1,"txt":"               Nyt, kun Alma oli puhunut nämä sanat, he lähettivät hänelle sanan haluten tietää, pitäisikö heidän uskoa yhteen Jumalaan voidakseen saada tätä hedelmää, josta hän oli puhunut, eli kuinka heidän pitäisi kylvää siemen eli sana, josta hän oli puhunut ja josta sanonut, että se piti kylvää heidän sydämiinsä; eli millä tavalla heidän pitäisi alkaa osoittaa uskoaan."},{"vNo":2,"txt":" Ja Alma sanoi heille: Katso, te olette sanoneet, että te ette voineet palvella Jumalaanne, koska teidät on karkotettu synagogistanne. Mutta katso, minä sanon teille: Jos te luulette, että ette voi palvella Jumalaa, te erehdytte suuresti ja teidän pitäisi tutkia kirjoituksia; jos te luulette niiden opettaneen teille tätä, te ette ymmärrä niitä."},{"vNo":3,"txt":" Muistatteko lukeneenne, mitä profeetta Senos muinoin on sanonut rukouksesta tai Jumalan palvelemisesta?"},{"vNo":4,"txt":" Sillä hän sanoi: Sinä olet armollinen, oi Jumala, sillä sinä olet kuullut rukoukseni silloinkin, kun olin erämaassa; niin, sinä olit armollinen rukoillessani niiden tähden, jotka olivat vihollisiani, ja käänsit heidät puolelleni."},{"vNo":5,"txt":" Niin, oi Jumala, ja sinä olit armollinen minulle, kun huusin sinun puoleesi pellollani; kun huusin sinun puoleesi rukouksessani, ja sinä kuulit minua."},{"vNo":6,"txt":" Ja jälleen, oi Jumala, kun minä menin talooni, sinä kuulit minua rukouksessani."},{"vNo":7,"txt":" Ja kun minä menin huoneeseeni, oi Herra, ja rukoilin sinua, sinä kuulit minua."},{"vNo":8,"txt":" Niin, sinä olet armollinen lapsillesi, kun he huutavat sinun puoleesi, jotta sinä heitä kuulisit, eivätkä ihmiset, ja sinä kuulet heitä."},{"vNo":9,"txt":" Niin, oi Jumala, sinä olet ollut minulle armollinen ja kuullut minun huutoni väkesi keskellä."},{"vNo":10,"txt":" Niin, ja sinä olet myös kuullut minua, kun viholliseni ovat minut karkottaneet ja ovat minua halveksineet; niin, sinä kuulit minun huutoni ja olit vihoissasi vihollisilleni, ja sinä rankaisit heitä vihassasi joutuisalla tuholla."},{"vNo":11,"txt":" Ja sinä kuulit minua ahdinkojeni ja vilpittömyyteni tähden; ja Poikasi tähden sinä olet ollut minulle näin armollinen; sen tähden minä huudan sinun puoleesi kaikissa ahdingoissani, sillä sinussa on minun iloni; sillä sinä olet kääntänyt tuomiosi pois minusta Poikasi tähden."},{"vNo":12,"txt":" Ja nyt Alma sanoi heille: Uskotteko näitä kirjoituksia, joita ihmiset muinoin ovat kirjoittaneet?"},{"vNo":13,"txt":" Katso, jos uskotte, teidän on uskottava, mitä Senos sanoi, sillä katso, hän sanoi: Sinä olet kääntänyt pois tuomiosi Poikasi tähden."},{"vNo":14,"txt":" Nyt, katso, veljeni, minä tahtoisin kysyä: Oletteko te lukeneet kirjoituksia? Jos olette, kuinka voitte olla uskomatta Jumalan Poikaan?"},{"vNo":15,"txt":" Sillä ei ole kirjoitettu, että Senos yksin olisi puhunut näistä asioista, vaan myös Senok puhui näistä asioista —"},{"vNo":16,"txt":" sillä katso, hän sanoi: Sinä olet vihoissasi, oi Herra, tälle kansalle, koska se ei tahdo ymmärtää sinun armotekojasi, jotka olet suonut sille Poikasi tähden."},{"vNo":17,"txt":" Ja nyt, veljeni, te näette, että toinenkin profeetta muinoin on todistanut Jumalan Pojasta, ja koska ihmiset eivät tahtoneet ymmärtää hänen sanojaan, he kivittivät hänet kuoliaaksi."},{"vNo":18,"txt":" Mutta katso, tässä ei ole kaikki; nämä eivät ole ainoat, jotka ovat puhuneet Jumalan Pojasta."},{"vNo":19,"txt":" Katso, Mooses puhui hänestä; niin, ja katso, autiomaassa kohotettiinvertauskuva, jotta jokainen, joka siihen katsoisi, saisi elää. Ja monet katsoivat ja jäivät eloon."},{"vNo":20,"txt":" Mutta harvat ymmärsivät niiden asioiden merkityksen, ja tämä heidän sydämensä paatumuksen tähden. Mutta oli monia, jotka olivat niin paatuneita, etteivät he tahtoneet katsoa; sen tähden he menehtyivät. Nyt syy, miksi he eivät tahtoneet katsoa, on se, etteivät he uskoneet, että se parantaisi heidät."},{"vNo":21,"txt":" Oi veljeni, jos te voisitte parantua vain luomalla katseen ympärillenne, jotta parantuisitte, ettekö katsoisi nopeasti; vai paaduttaisitteko mieluummin sydämenne epäuskossa ja olisitteko velttoja, niin että ette loisi katsetta ympärillenne, niin että menehtyisitte?"},{"vNo":22,"txt":" Jos niin, onnettomuus kohtaa teitä; mutta jos ei niin, luokaa silloin katse ympärillenne ja alkakaa uskoa Jumalan Poikaan, että hän tulee lunastamaan kansansa ja että hän on kärsivä ja kuoleva sen syntien sovitukseksi ja että hän on jälleen nouseva kuolleista, mikä on saava aikaan ylösnousemuksen, niin että kaikki ihmiset joutuvat hänen eteensä viimeisenä päivänä, tuomiopäivänä, tuomittaviksi tekojensa mukaan."},{"vNo":23,"txt":" Ja nyt, veljeni, minä pyydän, että te kylvätte tämän sanan sydämiinne, ja kun se alkaa paisua, niin myös ravitsette sitä uskollanne. Ja katso, siitä tulee puu, joka versoo teissä ikuiseen elämään. Ja suokoon Jumala silloin teille, että teidän kuormanne olisivat keveitä ilon tähden hänen Pojastaan. Ja kaiken tämän te voitte tosiaankin tehdä, jos tahdotte. Aamen."}]}