{"heading":"Amulek todistaa, että sana on Kristuksessa pelastukseksi. Ellei sovitusta tapahdu, koko ihmissuvun täytyy hukkua. Koko Mooseksen laki viittaa Jumalan Pojan uhriin. Iankaikkinen lunastussuunnitelma perustuu uskoon ja parannukseen. Rukoilkaa ajallisia ja hengellisiä siunauksia. Tämä elämä on ihmisille aika valmistautua kohtaamaan Jumala. Tehkää pelastuaksenne työtä peläten Jumalan edessä. Noin 74 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":33,"nextNo":35,"chapterTitle":"Alman kirja 34","prevTitle":"Alman kirja 33","nextTitle":"Alman kirja 35","verses":[{"vNo":1,"txt":"               Ja nyt tapahtui, että kun Alma oli puhunut nämä sanat heille, hän istuutui maahan, ja Amulek nousi ja alkoi opettaa heitä sanoen:"},{"vNo":2,"txt":" Veljeni, minusta on mahdotonta, että te olisitte tietämättömiä niistä asioista, joita on puhuttu Kristuksen tulemisesta, hänen, jonka me opetamme olevan Jumalan Poika; niin, minä tiedän, että näitä asioita opetettiin teille runsaasti ennen teidän luopumistanne meidän joukostamme."},{"vNo":3,"txt":" Ja koska te olette pyytäneet rakasta veljeäni ilmaisemaan teille, mitä teidän pitäisi tehdä ahdinkojenne tähden, hän on puhunut teille jonkin verran valmistaakseen mieltänne, niin, ja hän on kehottanut teitä uskoon ja kärsivällisyyteen —"},{"vNo":4,"txt":" niin, vieläpä, että teillä olisi sen verran uskoa, että edes kylväisitte sanan sydämeenne, jotta voisitte kokeilla sen hyvyyttä."},{"vNo":5,"txt":" Ja me olemme nähneet, että se suuri kysymys, joka teillä on mielessänne, on, onko sana Jumalan Pojassa vai eikö mitään Kristusta tule."},{"vNo":6,"txt":" Ja te näitte myös, että veljeni on osoittanut teille moneen kertaan, että sana on Kristuksessa pelastukseksi."},{"vNo":7,"txt":" Veljeni on viitannut Senosin sanoihin, että lunastus tulee Jumalan Pojan kautta, ja myös Senokin sanoihin; ja hän on vedonnut myös Moosekseen osoittaakseen, että nämä asiat ovat totta."},{"vNo":8,"txt":" Ja nyt, katso, minä todistan teille omasta puolestani, että nämä asiat ovat totta. Katso, minä sanon teille, että minä tiedän, että Kristus on tuleva ihmislasten keskuuteen ottaakseen päällensä kansansa rikkomukset ja että hän on sovittava maailman synnit; sillä Herra Jumala on näin puhunut."},{"vNo":9,"txt":" Sillä on välttämätöntä, että sovitus suoritetaan; sillä iankaikkisen Jumalan suuren suunnitelman mukaan sovitus täytyy suorittaa, tai muuten koko ihmissuvun täytyisi väistämättä hukkua; niin, kaikki ovat paatuneita; niin, kaikki ovat langenneita ja kadotettuja, ja heidän täytyisi hukkua, elleivät he voisi pelastua sovituksen kautta, jonka suorittaminen on välttämätöntä."},{"vNo":10,"txt":" Sillä on välttämätöntä, että on suuri ja viimeinen uhri; niin, ei ihmis- eikä eläin- eikä minkäänlainen lintu-uhri, sillä se ei ole inhimillinen uhri, vaan sen on oltava ääretön ja iankaikkinen uhri."},{"vNo":11,"txt":" Nyt ei ole yhtäkään ihmistä, joka voi uhrata oman verensä toisen syntien sovitukseksi. Nyt, jos ihminen murhaa, katso, ottaako meidän lakimme, joka on oikeudenmukainen, hengen hänen veljeltään? Minä sanon teille: Ei."},{"vNo":12,"txt":" Vaan laki vaatii hengen siltä, joka on murhannut; sen tähden ei mikään vähempi kuin ääretön sovitus riitä maailman synteihin."},{"vNo":13,"txt":" Sen tähden on välttämätöntä, että on suuri ja viimeinen uhri, ja silloin verenvuodatus lakkaa, eli on tarkoituksenmukaista, että se lakkaa; silloin Mooseksen laki täyttyy; niin, se täyttyy kokonaan, jokainen kirjain ja pieninkin piirto, eikä yksikään ole hävinnyt."},{"vNo":14,"txt":" Ja katso, tämä on lain koko tarkoitus — jokainen rahtu viittaa tuohon suureen ja viimeiseen uhriin; ja tuo suuri ja viimeinen uhri on oleva Jumalan Poika, niin, ääretön ja iankaikkinen."},{"vNo":15,"txt":" Ja näin hän on tuova pelastuksen kaikille niille, jotka uskovat hänen nimeensä; tämä on tämän viimeisen uhrin tarkoitus: saada aikaan sydämellinen armo, joka voittaa oikeudenmukaisuuden ja saa aikaan keinon, jolla ihmiset voivat saada parannukseen johtavan uskon."},{"vNo":16,"txt":" Ja näin armo voi tyydyttää oikeudenmukaisuuden vaatimukset ja sulkee heidät turvallisten käsivarsien suojaan, kun se, joka ei osoita parannukseen johtavaa uskoa, on koko oikeudenmukaisuuden vaatimusten lain alainen; sen tähden suuri ja iankaikkinen lunastussuunnitelma toteutuu vain sen kohdalla, jolla on parannukseen johtava usko."},{"vNo":17,"txt":" Suokoon sen tähden Jumala teille, veljeni, että te alkaisitte osoittaa parannukseen johtavaa uskoanne, että alkaisitte huutaa avuksi hänen pyhää nimeään, jotta hän armahtaisi teitä;"},{"vNo":18,"txt":" niin, huutakaa häneltä armoa, sillä hän on voimallinen pelastamaan."},{"vNo":19,"txt":" Niin, nöyrtykää ja rukoilkaa häntä jatkuvasti."},{"vNo":20,"txt":" Huutakaa hänen puoleensa kedoillanne ollessanne, niin, kaikkien katraidenne puolesta."},{"vNo":21,"txt":"               Huutakaa hänen puoleensa taloissanne, niin, koko perhekuntanne puolesta, sekä aamuin, keskipäivin että illoin."},{"vNo":22,"txt":" Niin, huutakaa hänen puoleensa vihollistenne voimaa vastaan."},{"vNo":23,"txt":" Niin, huutakaa hänen puoleensa Perkelettä vastaan, joka on kaiken vanhurskauden vihollinen."},{"vNo":24,"txt":" Huutakaa hänen puoleensa peltojenne sadon puolesta, jotta siinä menestyisitte."},{"vNo":25,"txt":" Huutakaa ketojenne katraiden puolesta, jotta ne lisääntyisivät."},{"vNo":26,"txt":" Mutta tässä ei ole kaikki; teidän täytyy vuodattaa sielunne huoneissanne ja salaisissa paikoissanne ja erämaassanne."},{"vNo":27,"txt":" Niin, ja kun te ette huuda Herran puoleen, olkoon sydämennetäysi, alati viipyen rukouksessa hänen puoleensa omaksi parhaaksenne ja myös ympärillänne olevien parhaaksi."},{"vNo":28,"txt":" Ja nyt, katso, rakkaat veljeni, minä sanon teille: Älkää luulko, että tässä on kaikki; sillä jos te tämän kaiken tehtyänne käännytätte pois tarvitsevat ja alastomat ettekä käy sairaiden ja ahdistettujen luona ja anna omaisuudestanne, jos teillä on, niille, jotka tarvitsevat — minä sanon teille: Jos te ette mitään näistä tee, katso, teidän rukouksenne on turha eikä teitä mitään hyödytä, ja te olette kuin tekopyhät, jotka kieltävät uskon."},{"vNo":29,"txt":" Sen tähden, jos te ette muista olla rakastavia, te olette kuin kuona, jonka metallinpuhdistajat heittävät pois (koska se ei ole minkään arvoista) ja joka tallataan ihmisten jalkoihin."},{"vNo":30,"txt":" Ja nyt, veljeni, minä tahdon teidän näin monia todistuksia saatuanne ja nähtyänne, että pyhät kirjoitukset todistavat näistä asioista, tulevan ja tuottavan parannukseen johtavia hedelmiä."},{"vNo":31,"txt":" Niin, minä tahdon, että te tulette ettekä enää paaduta sydäntänne, sillä katso, nyt on teidän pelastuksenne aika ja päivä; ja sen tähden, jos te teette parannuksen ettekä paaduta sydäntänne, suuri lunastussuunnitelma toteutuu heti teidän kohdallanne."},{"vNo":32,"txt":" Sillä katso, tämä elämä on ihmisille aika valmistautua kohtaamaan Jumala; niin, katso, tämän elämän päivä on ihmisille päivä tehdä työnsä."},{"vNo":33,"txt":" Ja nyt, kuten sanoin teille aikaisemmin, koska te olette saaneet näin monia todistuksia, minä sen tähden pyydän teitä, ettette lykkääparannuksenne päivää loppuun asti, sillä tämän elämän päivän jälkeen, joka on annettu meille valmistautuaksemme iankaikkisuuteen, katso, ellemme käytä aikaamme hyvin tässä elämässä ollessamme, sen jälkeen tulee pimeydenyö, jossa ei mitään työtä voida tehdä."},{"vNo":34,"txt":" Te ette voi sanoa joutuessanne tuohon kauheaan taitekohtaan: Minä tahdon tehdä parannuksen, minä tahdon palata Jumalani luokse. Ei, te ette voi sanoa näin, koska sillä samalla hengellä, jonka vallassa ruumiinne on sillä hetkellä, kun te lähdette tästä elämästä, sillä samalla hengellä on voima pitää teidän ruumistanne vallassaan tuossa iankaikkisessa maailmassa."},{"vNo":35,"txt":" Sillä katso, jos te olette lykänneet parannuksenne päivää aina kuolemaan asti, katso, teistä on tullut Perkeleen hengen alaisia, ja hän sinetöi teidät omikseen; sen tähden Herran Henki on vetäytynyt teistä, eikä sillä ole teissä sijaa, ja Perkeleellä on teihin kaikki valta; ja tämä on jumalattomien lopullinen tila."},{"vNo":36,"txt":" Ja tämän minä tiedän, koska Herra on sanonut, ettei hän asu epäpyhissä temppeleissä, mutta vanhurskaiden sydämissä hän asuu; niin, ja hän on myös sanonut, että vanhurskaat saavat istuutua sijalleen hänen valtakunnassaan tarvitsematta enää lähteä pois; mutta heidän vaatteensa täytyy valkaista Karitsan verellä."},{"vNo":37,"txt":" Ja nyt, rakkaat veljeni, minä pyydän, että te muistatte nämä asiat ja teette työtä pelastuaksenne peläten Jumalan edessä, ettekä enää kiellä Kristuksen tulemista;"},{"vNo":38,"txt":" ettekä enää taistele Pyhää Henkeä vastaan vaan otatte sen vastaan ja otatte Kristuksen nimen päällenne; että te nöyrrytte aina tomuun asti ja palvelette Jumalaa, missä tahansa paikassa olettekin, hengessä ja totuudessa; ja että te elätte kiittäen päivittäin niistä monista armoteoista ja siunauksista, joita hän teille lahjoittaa."},{"vNo":39,"txt":" Niin, ja myös minä kehotan teitä, veljeni, olemaan alati valppaita rukoilemaan, etteivät Perkeleen kiusaukset eksyttäisi teitä, ettei hän saisi teitä valtaansa, ettei teistä tulisi hänen alaisiaan viimeisenä päivänä; sillä katso, hän ei teitä millään hyvällä palkitse."},{"vNo":40,"txt":" Ja nyt rakkaat veljeni, minä tahdon kehottaa teitä olemaan kärsivällisiä ja kestämään kaikenlaiset ahdingot, että ette herjaa niitä, jotka karkottavat teidät suuren köyhyytenne tähden, ettei vain teistä tulisi heidän kaltaisiaan synnintekijöitä;"},{"vNo":41,"txt":" vaan että te olette kärsivällisiä ja kestätte nuo ahdingot vahvassa toivossa, että saatte jonakin päivänä levätä kaikista ahdingoistanne."}]}