{"heading":"Sanan saarnaaminen tekee tyhjäksi soramilaisten juonen. He karkottavat käännynnäiset, jotka sitten liittyvät Ammonin kansaan Jersonissa. Alma murehtii kansan jumalattomuuden tähden. Noin 74 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":34,"nextNo":36,"chapterTitle":"Alman kirja 35","prevTitle":"Alman kirja 34","nextTitle":"Alman kirja 36","verses":[{"vNo":1,"txt":"               Nyt tapahtui, että kun Amulek oli päättänyt nämä sanat, he vetäytyivät väkijoukosta ja tulivat Jersonin maahan."},{"vNo":2,"txt":" Niin, ja loputkin veljet tulivat Jersonin maahan saarnattuaan sanaa soramilaisille."},{"vNo":3,"txt":" Ja tapahtui, että kun soramilaisten suositumpi osa oli neuvotellut yhdessä niistä sanoista, joita oli saarnattu heille, he vihastuivat sanan tähden, sillä se tuhosi heidän juonensa; sen tähden he eivät tahtoneet kuulla sanoja."},{"vNo":4,"txt":" Ja he lähettivät sanan ja kokosivat yhteen kaiken kansan kautta koko maan ja neuvottelivat heidän kanssaan sanoista, joita oli puhuttu."},{"vNo":5,"txt":" Nyt heidän hallitsijansa ja pappinsa ja opettajansa eivät antaneet kansan tietää, mitä he halusivat; ja nyt he ottivat salaa selville kaiken kansan mielipiteet."},{"vNo":6,"txt":" Ja tapahtui, että kun he olivat saaneet selville kaiken kansan mielipiteet, ne, jotka olivat Alman ja hänen veljiensä puhumien sanojen kannalla, karkotettiin maasta; ja heitä oli monia, ja hekin tulivat Jersonin maahan."},{"vNo":7,"txt":" Ja tapahtui, että Alma ja hänen veljensä opettivat heitä."},{"vNo":8,"txt":" Nyt soramilaisten kansa oli vihoissaan Jersonin maassa olevalle Ammonin kansalle, ja soramilaisten ylin hallitsija, joka oli hyvin jumalaton mies, lähetti Ammonin kansalle sanan pyytäen, että se karkottaisi maastaan kaikki ne, jotka heidän puoleltaan tulivat sen maahan."},{"vNo":9,"txt":" Ja hän syyti monia uhkauksia sitä vastaan. Ja nyt Ammonin kansa ei pelännyt heidän sanojaan; sen tähden he eivät karkottaneet heitä vaan ottivat vastaan kaikki köyhät soramilaiset, jotka tulivat heidän luoksensa; ja he ravitsivat heitä ja vaatettivat heitä ja antoivat heille maita heidän perinnökseen; ja he huolehtivat heistä heidän puutteidensa mukaisesti."},{"vNo":10,"txt":" Nyt tämä yllytti soramilaisia vihaan Ammonin kansaa vastaan, ja he alkoivat sekoittua lamanilaisiin ja yllyttää näitäkin vihaan sitä vastaan."},{"vNo":11,"txt":" Ja siksi soramilaiset ja lamanilaiset alkoivat varustautua sotaan Ammonin kansaa vastaan ja myös nefiläisiä vastaan."},{"vNo":12,"txt":" Ja näin päättyi Nefin kansan tuomarien hallituskauden seitsemästoista vuosi."},{"vNo":13,"txt":" Ja Ammonin kansa lähti Jersonin maasta ja tuli Melekin maahan ja antoi Jersonin maassa tilaa nefiläisten sotajoukoille, jotta ne voisivat taistella lamanilaisten sotajoukkoja ja soramilaisten sotajoukkoja vastaan; ja näin alkoi sota lamanilaisten ja nefiläisten välillä tuomarien hallituskauden kahdeksantenatoista vuonna; ja heidän sodistaan kerrotaan myöhemmin."},{"vNo":14,"txt":" Ja Alma ja Ammon ja heidän veljensä sekä Alman kaksi poikaa palasivat Sarahemlan maahan oltuaan välineinä Jumalan käsissä monien soramilaisten johdattamisessa parannukseen; ja kaikki, jotka johdatettiin parannukseen, ajettiin pois maastansa, mutta heillä on perintömaita Jersonin maassa, ja he ovat tarttuneet aseisiin suojellakseen itseään ja vaimojaan ja lapsiaan ja maitaan."},{"vNo":15,"txt":" Nyt, koska Alma suri kansansa pahuutta, eli niitä sotia ja verenvuodatuksia ja kiistoja, joita heidän keskuudessaan oli, ja koska hän oli ollut julistamassa sanaa tai lähettänyt julistamaan sanaa kaiken kansan keskuudessa jokaisessa kaupungissa ja koska hän näki, että ihmisten sydämet alkoivat paatua ja että he alkoivat loukkaantua sanan ankaruuden tähden, hänen sydämensä oli tavattoman murheellinen."},{"vNo":16,"txt":" Sen tähden hän kutsutti poikansa koolle voidakseen antaa heille kullekin erikseen ohjeensa siitä, mikä kuuluu vanhurskauteen. Ja meillä on kertomus hänen käskyistään, jotka hän antoi heille oman aikakirjansa mukaan."}]}