{"heading":"Pronssilevyt ja muut kirjoitukset säilytetään johdattamaan sieluja pelastukseen. Jerediläiset hävitettiin heidän jumalattomuutensa tähden. Heidän salaiset valansa ja liittonsa on salattava kansalta. Kysy Herralta neuvoa kaikissa tekemisissäsi. Niin kuin Liahona opasti nefiläisiä, niin Kristuksen sana johdattaa ihmisiä iankaikkiseen elämään. Noin 74 eKr.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alman kirja 37","verses":[{"vNo":"1 ","txt":"Ja nyt, poikani Helaman, minä käsken sinua ottamaan aikakirjat, jotka on uskottu minulle;"},{"vNo":"2 ","txt":"ja minä käsken sinua myös pitämään aikakirjaa tästä kansasta Nefin levyissä, niin kuin minä olen tehnyt, ja säilyttämään pyhinä kaikki nämä esineet, jotka minä olen säilyttänyt, niin kuin minä ne olen säilyttänyt; sillä niitä säilytetään viisasta tarkoitusta varten."},{"vNo":"3 ","txt":"Ja nämä pronssilevyt, jotka sisältävät nämä kaiverrukset ja joissa on pyhien kirjoitusten aikakirjat ja joissa on meidän esi-isiemme sukuluettelo aivan alusta asti —"},{"vNo":"4 ","txt":"katso, meidän isämme ovat profetoineet, että ne säilyvät ja periytyvät sukupolvelta toiselle ja että Herran käsi säilyttää ja varjelee ne, kunnes ne menevät jokaiselle kansakunnalle, suvulle, kielelle ja kansalle, niin että ne tulevat tietämään niihin sisältyvät salaisuudet."},{"vNo":"5 ","txt":"Ja nyt, katso, jos ne säilytetään, niiden täytyy säilyttää kirkkautensa; niin, ja ne tulevat säilyttämään kirkkautensa, niin, ja samoin kaikki levyt, jotka sisältävät sitä, mikä on pyhää kirjoitusta."},{"vNo":"6 ","txt":"Nyt sinä saatat luulla, että tämä on minun järjettömyyttäni; mutta katso, minä sanon sinulle, että pienillä ja yksinkertaisilla asioilla saadaan aikaan suuria, ja pienet keinot saattavat monta kertaa viisaat ymmälle."},{"vNo":"7 ","txt":"Ja Herra Jumala toimii välikappaleiden kautta toteuttaakseen suuret ja iankaikkiset tarkoituksensa, ja hyvin pienin keinoin Herra saattaa viisaat ymmälle ja toteuttaa monien sielujen pelastuksen."},{"vNo":"8 ","txt":"Ja nyt, tähän asti näiden esineiden säilyttäminen on ollut Jumalan viisauden mukaista, sillä katso, ne ovat avartaneet tämän kansan muistia, niin, ja saaneet monet vakuuttuneiksi teidensä erheellisyydestä ja johdattaneet heidät tuntemaan Jumalansa sielunsa pelastukseksi."},{"vNo":"9 ","txt":"Niin, minä sanon sinulle, että ilman näitä asioita, jotka näissä levyissä olevat aikakirjat sisältävät, Ammon ja hänen veljensä eivät olisi voineet saada niin monia tuhansia lamanilaisia vakuuttuneiksi heidän isiensä perimätiedon vääryydestä; niin, nämä aikakirjat ja niiden sanat johdattivat heidät parannukseen, toisin sanoen ne johdattivat heidät tuntemaan Herran Jumalansa ja riemuitsemaan Jeesuksessa Kristuksessa, Lunastajassaan."},{"vNo":"10 ","txt":"Ja kukaties ne tulevat olemaan se keino, jolla monia tuhansia heistä, niin, ja myös monia tuhansia meidän uppiniskaisista veljistämme nefiläisistä, jotka nyt paaduttavat sydämensä synnissä ja pahoissa teoissa, johdatetaan tuntemaan Lunastajansa."},{"vNo":"11 ","txt":"Nyt näitä salaisuuksia ei ole vielä täysin ilmaistu minulle; sen tähden minä maltan mieleni."},{"vNo":"12 ","txt":"Ja riittäköön, jos sanon vain, että ne säilytetään viisasta tarkoitusta varten, joka tarkoitus on Jumalan tiedossa; sillä hän neuvoo viisaasti kaikkia töitänsä, ja hänen polkunsa ovat suoria, ja hänen kulkunsa on yhtä iankaikkista kiertokulkua."},{"vNo":"13 ","txt":"Oi muista, muista, poikani Helaman, kuinka ankaria Jumalan käskyt ovat. Ja hän sanoi: Jos te pidätte minun käskyni, te menestytte maassa — mutta jos te ette pidä hänen käskyjään, teidät erotetaan pois hänen edestään."},{"vNo":"14 ","txt":"Ja nyt muista, poikani, että Jumala on uskonut sinulle nämä esineet, jotka ovat pyhiä, jotka hän on pitänyt pyhinä ja jotka hän myös tulee säilyttämään ja varjelemaan omaa viisasta tarkoitustansa varten osoittaakseen voimansa tuleville sukupolville."},{"vNo":"15 ","txt":"Ja nyt, katso, minä sanon sinulle profetian hengen avulla, että jos sinä rikot Jumalan käskyt, katso, nämä esineet, jotka ovat pyhiä, otetaan sinulta pois Jumalan voimalla ja sinut luovutetaan Saatanan haltuun, jotta hän voi seuloa sinua kuin akanoita tuulessa."},{"vNo":"16 ","txt":"Mutta jos sinä pidät Jumalan käskyt ja teet näillä esineillä, jotka ovat pyhiä, sen mukaisesti, mitä Herra sinun käskee (sillä sinun on anottava Herralta kaikkea, mitä sinun on niillä tehtävä), katso, ei mikään maan tai helvetin voima voi ottaa niitä sinulta pois, sillä Jumala on voimallinen toteuttamaan kaikki sanansa."},{"vNo":"17 ","txt":"Sillä hän täyttää kaikki lupauksensa, jotka hän sinulle antaa, sillä hän on täyttänyt lupauksensa, jotka hän on antanut meidän isillemme."},{"vNo":"18 ","txt":"Sillä hän lupasi heille, että hän säilyttäisi nämä esineet omaa viisasta tarkoitustansa varten voidakseen näyttää voimansa tuleville sukupolville."},{"vNo":"19 ","txt":"Ja nyt, katso, yhden tarkoituksen hän on toteuttanut, nimittäin palauttanut monet tuhannet lamanilaiset jälleen totuuden tuntemukseen; ja hän on osoittanut voimansa niissä, ja hän on vieläkin osoittava voimansa niissä tuleville sukupolville; sen tähden ne tullaan säilyttämään."},{"vNo":"20 ","txt":"Sen tähden minä käsken sinua, poikani Helaman, toteuttamaan kaikki sanani tarkasti ja pitämään tarkasti Jumalan käskyt, niin kuin ne on kirjoitettu."},{"vNo":"21 ","txt":"Ja nyt, minä puhun sinulle noista kahdestakymmenestäneljästä levystä, että pitäisit ne tallessa, jotta salaisuudet ja pimeyden teot ja heidän salaiset tekonsa — eli niiden ihmisten salaiset teot, jotka on tuhottu — voitaisiin ilmaista tälle kansalle, eli jotta kaikki heidän murhansa ja ryöstönsä ja rosvouksensa ja kaikki heidän jumalattomuutensa ja iljetyksensä voitaisiin ilmaista tälle kansalle; niin, ja jotta säilyttäisit nämä kääntäjät."},{"vNo":"22 ","txt":"Sillä katso, Herra näki, että hänen kansansa alkoi toimia pimeydessä, eli tehdä salaisia murhia ja iljetyksiä; sen tähden Herra sanoi, että elleivät he tekisi parannusta, heidät hävitettäisiin maan päältä."},{"vNo":"23 ","txt":"Ja Herra sanoi: Minä valmistan palvelijalleni Gaselemille kiven, joka säteilee pimeydessä valoa, paljastaakseni kansalleni, joka palvelee minua, paljastaakseni heille heidän veljiensä teot, eli heidän salaiset tekonsa, heidän pimeyden tekonsa ja heidän jumalattomuutensa ja iljetyksensä."},{"vNo":"24 ","txt":"Ja nyt, poikani, nämä kääntäjät valmistettiin, jotta toteutuisi Jumalan sana, jonka hän puhui sanoen:"},{"vNo":"25 ","txt":"Minä olen tuova julki pimeydestä valoon kaikki heidän salaiset tekonsa ja iljetyksensä, ja elleivät he tee parannusta, minä hävitän heidät maan päältä; ja minä tuon valoon kaikki heidän salaisuutensa ja iljetyksensä, jokaiselle kansakunnalle, joka tämän jälkeen pitää maata hallussaan."},{"vNo":"26 ","txt":"Ja nyt, poikani, me näemme, etteivät he tehneet parannusta; sen tähden heidät on hävitetty, ja tähän asti Jumalan sana on toteutunut; niin, heidän salaiset iljetyksensä on tuotu ilmi pimeydestä ja ilmaistu meille."},{"vNo":"27 ","txt":"Ja nyt, poikani, minä käsken sinua pitämään salassa kaikki heidän valansa ja liittonsa ja sopimuksensa heidän salaisissa iljetyksissään; niin, ja kaikki heidän merkkinsä ja ihmeensä sinun tulee pidättää tältä kansalta, niin ettei se niitä tiedä, ettei vain mahdollisesti sekin lankeaisi pimeyteen ja tuhoutuisi."},{"vNo":"28 ","txt":"Sillä katso, koko tämän maan yllä on kirous, että tuho kohtaa kaikkia noita pimeyden työn tekijöitä Jumalan voiman mukaisesti, kun he ovat täysin kypsiä; sen tähden minä toivon, ettei tämä kansa tuhoutuisi."},{"vNo":"29 ","txt":"Sen tähden sinun tulee salata tältä kansalta nämä heidän valojensa ja liittojensa salaiset suunnitelmat, ja sinun tulee ilmaista sille vain heidän jumalattomuutensa ja murhansa ja iljetyksensä; ja sinun tulee opettaa sitä kammoamaan sellaista jumalattomuutta ja iljetyksiä ja murhia, ja sinun tulee myös opettaa sille, että nämä ihmiset hävitettiin heidän jumalattomuutensa ja iljetystensä ja murhiensa tähden."},{"vNo":"30 ","txt":"Sillä katso, he murhasivat kaikki Herran profeetat, jotka tulivat heidän keskuuteensa julistamaan heille heidän pahoista teoistaan, ja niiden veri, jotka he murhasivat, huusi Herran, heidän Jumalansa puoleen kostoa niille, jotka olivat heidän murhaajiaan; ja niin Jumalan tuomiot kohtasivat näitä pimeyden töiden ja salaliittojen tekijöitä."},{"vNo":"31 ","txt":"Niin, ja kirottu olkoon maa aina ja ikuisesti noille pimeyden töiden ja salaliittojen tekijöille, niin että he ovat tuhon omat, elleivät he tee parannusta ennen kuin ovat täysin kypsiä."},{"vNo":"32 ","txt":"Ja nyt, poikani, muista sanat, jotka olen sinulle puhunut; älä usko noita salaisia suunnitelmia tälle kansalle, vaan opeta sille ikuista vihaa syntiä ja pahuutta vastaan."},{"vNo":"33 ","txt":"Saarnaa sille parannusta ja uskoa Herraan Jeesukseen Kristukseen; opeta sitä nöyrtymään ja olemaan sävyisä ja sydämeltään nöyrä; opeta sitä vastustamaan Perkeleen jokaista kiusausta uskollaan Herraan Jeesukseen Kristukseen."},{"vNo":"34 ","txt":"Opeta sitä olemaan koskaan väsymättä hyviin tekoihin ja olemaan sävyisä ja sydämeltään nöyrä, sillä sellaiset löytävät levon sielullensa."},{"vNo":"35 ","txt":"Oi muista, poikani, ja opi viisautta nuoruudessasi, niin, opi nuoruudessasi pitämään Jumalan käskyt."},{"vNo":"36 ","txt":"Niin, ja huuda Jumalan puoleen kaiken elantosi puolesta; niin, olkoot kaikki tekemisesi Herralle, ja minne menetkin, tapahtukoon se Herrassa; niin, suuntautukoot kaikki ajatuksesi Herraan; niin, kohdistukoon sydämesi kiintymys Herraan ikuisesti."},{"vNo":"37 ","txt":"Kysy Herralta neuvoa kaikissa tekemisissäsi, niin hän ohjaa sinua hyväksesi; niin, kun laskeudut levolle illalla, laskeudu levolle Herran huomaan, jotta hän valvoisi sinua sinun nukkuessasi; ja kun nouset aamulla, olkoon sydämesi täynnä kiitosta Jumalalle; ja jos teet tämän, sinut ylennetään viimeisenä päivänä."},{"vNo":"38 ","txt":"Ja nyt, poikani, minulla on jotakin sanottavaa siitä esineestä, jota meidän isämme kutsuvat palloksi tai suunnanosoittajaksi — tai meidän isämme kutsuivat sitä Liahonaksi, mikä on käännettynä suunnannäyttäjä; ja Herra valmisti sen."},{"vNo":"39 ","txt":"Ja katso, kukaan ihminen ei voi tehdä mitään, mikä olisi niin taidokasta tekoa. Ja katso, se valmistettiin näyttämään meidän isillemme, mitä reittiä heidän piti kulkea erämaassa."},{"vNo":"40 ","txt":"Ja se toimi heille heidän uskonsa mukaisesti Jumalaan; sen tähden, jos heillä oli uskoa luottaa siihen, että Jumala voi käskeä noiden osoittimien osoittaa, mitä tietä heidän piti kulkea, katso, se tapahtui; sen tähden heillä oli tämä ihme ja myös monia muita Jumalan voimalla tehtyjä ihmeitä päivästä päivään."},{"vNo":"41 ","txt":"Kuitenkin, koska nuo ihmeet tehtiin vähäisin keinoin, se näytti heille ihmeellisiä tekoja. He olivat velttoja ja unohtivat osoittaa uskoaan ja uutteruuttaan, ja silloin nuo ihmeelliset teot lakkasivat, eikä heidän matkansa edistynyt;"},{"vNo":"42 ","txt":"sen tähden he viipyivät erämaassa, tai eivät kulkeneet suoraa reittiä, ja heitä ahdisti nälkä ja jano heidän rikkomustensa tähden."},{"vNo":"43 ","txt":"Ja nyt, poikani, minä tahdon sinun ymmärtävän, että nämä asiat eivät ole vailla vertauskuvallisuutta; sillä kun meidän isämme olivat velttoja ottamaan varteen tämän suunnannäyttäjän (nyt nämä asiat olivat ajallisia), he eivät menestyneet; aivan samoin on hengellisten asioiden laita."},{"vNo":"44 ","txt":"Sillä katso, on yhtä helppoa ottaa varteen Kristuksen sana, joka osoittaa sinulle suoran reitin ikuiseen autuuteen, kuin oli isillemme ottaa varteen tämä suunnannäyttäjä, joka osoitti heille suoran reitin luvattuun maahan."},{"vNo":"45 ","txt":"Ja nyt minä sanon: Eikö tässä ole vertauskuva? Sillä aivan yhtä varmasti kuin tämä suunnanosoittaja toi meidän isämme sen reittiä seuraamalla luvattuun maahan, samoin Kristuksen sanat, jos me seuraamme niiden reittiä, vievät meidät tämän murheen laakson tuolle puolen paljon parempaan lupauksen maahan."},{"vNo":"46 ","txt":"Oi poikani, älkäämme olko velttoja keinon helppouden tähden, sillä niin oli isiemme laita; sillä niin heille oli valmistettu, että jos he katsoisivat, he saisivat elää; aivan samoin on meidän laitamme. Keino on valmistettu, ja jos me katsomme, me voimme elää ikuisesti."},{"vNo":"47 ","txt":"Ja nyt, poikani, katso, että pidät huolen näistä pyhistä esineistä; niin, katso, että turvaudut Jumalaan ja elät. Mene tämän kansan luokse ja julista sanaa ja ole vakaa. Poikani, jää hyvästi."}]}