{"heading":"Sukupuolisynti on iljetys. Koriantonin synnit estivät soramilaisia ottamasta vastaan sanaa. Kristuksen lunastus vaikuttaa takautuvasti pelastaen ennen sitä eläneet uskolliset. Noin 74 eKr.","sectionHeading":"Alman käskyt pojalleen Koriantonille.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alman kirja 39","verses":[{"vNo":"1 ","txt":"Ja nyt, poikani, minulla on jonkin verran enemmän sanottavaa sinulle kuin sanoin veljellesi; sillä katso, etkö ole havainnut veljesi vakautta, hänen uskollisuuttaan ja tarkkuuttaan Jumalan käskyjen pitämisessä? Katso, eikö hän ole näyttänyt sinulle hyvää esimerkkiä?"},{"vNo":"2 ","txt":"Sillä sinä et ottanut varteen sanojani niin paljon kuin veljesi soramilaisten kansan keskuudessa. Nyt tämä minulla on sinua vastaan: Sinä jatkoit kerskumista voimastasi ja viisaudestasi."},{"vNo":"3 ","txt":"Eikä tässä ole kaikki, poikani. Sinä teit sen, mikä oli minulle raskasta; sillä sinä hylkäsit palvelutyön ja menit Sironin maahan lamanilaisten rajalle portto Isabelin luo."},{"vNo":"4 ","txt":"Niin, hän varasti monien sydämen, mutta tämä ei ollut mikään puolustus sinulle, poikani. Sinun olisi pitänyt hoitaa sitä palvelutyötä, joka sinulle oli uskottu."},{"vNo":"5 ","txt":"Etkö tiedä, poikani, että tällainen on iljetystä Herran silmissä, niin, iljettävin kaikista synneistä lukuun ottamatta viattoman veren vuodattamista tai Pyhän Hengen kieltämistä?"},{"vNo":"6 ","txt":"Sillä katso, jos sinä kiellät Pyhän Hengen, kun sillä kerran on ollut sija sinussa, ja sinä tiedät kieltäväsi sen, katso, tämä on synti, joka on anteeksiantamaton; niin, eikä kenenkään, joka murhaa vastoin Jumalan valoa ja tietoa, ole helppo saada anteeksi; niin, minä sanon sinulle, poikani, ettei hänen ole helppo saada anteeksi."},{"vNo":"7 ","txt":"Ja nyt, poikani, Jumala tietää, kuinka toivon, ettet olisi syyllistynyt niin suureen rikokseen. En tahtoisi viipyä rikoksissasi raastaakseni sieluasi, ellei se olisi sinun hyväksesi."},{"vNo":"8 ","txt":"Mutta katso, sinä et voi kätkeä rikoksiasi Jumalalta, ja ellet tee parannusta, ne tulevat olemaan todistuksena sinua vastaan viimeisenä päivänä."},{"vNo":"9 ","txt":"Nyt, poikani, minä tahdon sinun tekevän parannuksen ja hylkäävän syntisi ja ettet enää seuraa silmiesi himoja vaan kiellät itseltäsi kaiken tällaisen, sillä ellet tee näin, et voi mitenkään periä Jumalan valtakuntaa. Oi muista ja ota se asiaksesi, ja kiellä itseltäsi tällainen."},{"vNo":"10 ","txt":"Ja minä käsken sinua ottamaan asiaksesi, että kysyt neuvoa vanhemmilta veljiltäsi hankkeissasi, sillä katso, sinä olet nuoruudessasi ja tarvitset veljiesi ohjausta. Ja ota varteen heidän neuvonsa."},{"vNo":"11 ","txt":"Älä salli minkään turhan tai mielettömän eksyttää itseäsi; älä salli Perkeleen eksyttää sydäntäsi jälleen noiden jumalattomien porttojen luo. Katso, oi poikani, kuinka suuren pahuuden sinä tuotit soramilaisille; sillä kun he näkivät sinun käytöksesi, he eivät tahtoneet uskoa minun sanoihini."},{"vNo":"12 ","txt":"Ja nyt Herran Henki sanoo minulle: Käske lapsiasi tekemään hyvää, etteivät he vain eksyttäisi monen ihmisen sydäntä turmioon; sen tähden minä käsken sinua, poikani, Jumalan pelossa, lopettamaan pahat tekosi;"},{"vNo":"13 ","txt":"kääntymään Herran puoleen kaikesta mielestäsi, väkevyydestäsi ja voimastasi; olemaan eksyttämättä useampien sydämiä tekemään mitään jumalatonta, vaan sen sijaan palaamaan heidän luokseen ja tunnustamaan pahat tekosi ja sen vääryyden, mitä olet tehnyt."},{"vNo":"14 ","txt":"Älä tavoittele rikkauksia äläkä tämän maailman turhuuksia, sillä katso, et voi viedä niitä mukanasi."},{"vNo":"15 ","txt":"Ja nyt, poikani, minä tahdon sanoa sinulle jotakin Kristuksen tulemisesta. Katso, minä sanon sinulle, että hän on se, joka varmasti on tuleva ottamaan pois maailman synnit; niin, hän tulee julistamaan kansalleen pelastuksen ilosanomaa."},{"vNo":"16 ","txt":"Ja nyt, poikani, tämä oli se palvelutyö, johon sinut oli kutsuttu: julistamaan tätä ilosanomaa tälle kansalle, valmistamaan sen mieltä, tai pikemminkin, jotta pelastus voisi tulla sille, jotta se voisi valmistaa lastensa mieltä kuulemaan sanaa hänen tullessaan."},{"vNo":"17 ","txt":"Ja nyt minä kevennän jonkin verran mieltäsi tässä asiassa. Katso, sinä ihmettelet, miksi näiden asioiden tulee olla tiedossa niin kauan etukäteen. Katso, minä sanon sinulle: Eikö ihmissielu ole tänä aikana Jumalalle yhtä arvokas kuin sielu tulee olemaan hänen tullessaan?"},{"vNo":"18 ","txt":"Eikö ole yhtä välttämätöntä, että lunastussuunnitelma ilmaistaan tälle kansalle yhtä hyvin kuin sen lapsillekin?"},{"vNo":"19 ","txt":"Eikö Herran ole yhtä helppo tänä aikana lähettää enkelinsä julistamaan tätä ilosanomaa meille kuin meidän lapsillemmekin tai kuin tulemisensa jälkeen?"}]}