{"heading":"Alma kastaa tuhansia käännynnäisiä. Pahuus tulee kirkkoon, ja kirkon edistyminen estyy. Nefiha nimitetään ylituomariksi. Alma omistautuu ylipappina palvelutyöhön. Noin 86–83 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":3,"nextNo":5,"chapterTitle":"Alman kirja 4","prevTitle":"Alman kirja 3","nextTitle":"Alman kirja 5","verses":[{"vNo":1,"txt":"               Nyt tapahtui Nefin kansan tuomarien hallituskauden kuudentena vuonna, ettei Sarahemlan maassa ollut kiistoja eikä sotia;"},{"vNo":2,"txt":" mutta kansa tunsi ahdistusta, niin, suurta ahdistusta veljiensä menetyksestä ja myös katraidensa ja laumojensa menettämisestä ja myös viljapeltojensa menettämisestä, jotka lamanilaiset olivat tallanneet jalkoihinsa ja tuhonneet."},{"vNo":3,"txt":" Ja niin suuret olivat heidän ahdinkonsa, että jokaisella sielulla oli syytä surra; ja he uskoivat, että ne olivat Jumalan tuomioita, jotka oli lähetetty heidän päällensä heidän jumalattomuutensa ja iljetystensä tähden; sen tähden he heräsivät muistamaan velvollisuutensa."},{"vNo":4,"txt":" Ja he alkoivat täydellisemmin vahvistaa kirkkoa; niin, ja monia kastettiin Sidonin vesissä ja liitettiin Jumalan kirkkoon; niin, Alman käsi kastoi heidät, Alman, jonka hänen isänsä Alman käsi oli vihkinyt kirkon kansan ylipapiksi."},{"vNo":5,"txt":" Ja tapahtui tuomarien hallituskauden seitsemäntenä vuonna, että noin kolmetuhatta viisisataa sielua liittyi Jumalan kirkkoon ja kastettiin. Ja näin päättyi Nefin kansan tuomarien hallituskauden seitsemäs vuosi; ja koko sen ajan oli jatkuva rauha."},{"vNo":6,"txt":" Ja tapahtui tuomarien hallituskauden kahdeksantena vuonna, että kirkon väki alkoi käydä ylpeäksi tavattomien rikkauksiensa ja hienojen silkkiensä ja kerrattujen pellaviensa tähden ja monien katraidensa ja laumojensa ja kultansa ja hopeansa ja kaikenlaisten kalleuksiensa tähden, joita he olivat ahkeruudellaan saaneet; ja kaikesta tästä he ylpistyivät omien silmiensä kopeudessa, sillä he alkoivat käyttää hyvin kalliita vaatteita."},{"vNo":7,"txt":" Nyt tämä aiheutti paljon ahdistusta Almalle, niin, ja monille niistä ihmisistä, joita Alma oli vihkinyt kirkon opettajiksi ja papeiksi ja vanhimmiksi, niin, monet heistä olivat raskaasti murheissaan sen jumalattomuuden tähden, jota he näkivät alkaneen olla kansansa keskuudessa."},{"vNo":8,"txt":" Sillä he katsoivat ja näkivät suureksi murheekseen, että kirkon väki alkoi ylpistyä silmiensä kopeudessa ja kiinnittää sydämensä rikkauksiin ja maailman turhuuksiin, niin että se alkoi halveksia toisiaan ja se alkoi vainota niitä, jotka eivät uskoneet sen oman tahdon ja mielen mukaisesti."},{"vNo":9,"txt":" Ja näin tänä tuomarien hallituskauden kahdeksantena vuonna kirkon väen keskuudessa alkoi olla suuria kiistoja, eli oli kateutta ja riitaa ja pahansuopaisuutta ja vainoja ja ylpeyttä, joka ylitti jopa niiden ylpeyden, jotka eivät kuuluneet Jumalan kirkkoon."},{"vNo":10,"txt":" Ja näin päättyi tuomarien hallituskauden kahdeksas vuosi; ja kirkon jumalattomuus oli suuri kompastuskivi niille, jotka eivät kuuluneet kirkkoon; ja niin kirkon edistyminen alkoi heiketä."},{"vNo":11,"txt":" Ja tapahtui yhdeksännen vuoden alkaessa, että Alma näki kirkon jumalattomuuden, ja hän näki myös, että kirkon esimerkki alkoi johdattaa niitä, jotka eivät uskoneet, yhdestä pahasta teosta toiseen, aiheuttaen näin kansan tuhon."},{"vNo":12,"txt":" Niin, hän näki suurta eriarvoisuutta kansan keskuudessa joidenkin ylentäessä itsensä ylpeydessään halveksien toisia, kääntäen selkänsä tarvitseville ja alastomille ja niille, jotka olivat nälkäisiä, ja niille, jotka olivat janoisia, ja niille, jotka olivat sairaita ja ahdistettuja."},{"vNo":13,"txt":" Nyt tämä aiheutti paljon valitusta kansan keskuudessa, kun taas toiset alensivat itsensä auttamalla niitä, jotka olivat heidän apunsa tarpeessa, kuten antamalla omaisuudestaan köyhille ja tarvitseville, ruokkimalla nälkäisiä ja kärsimällä kaikenlaisia ahdinkoja Kristuksen tähden, joka oli tuleva profetian hengen mukaisesti;"},{"vNo":14,"txt":" odottaen sitä aikaa, säilyttäen siten syntiensä anteeksiannon; ollen täynnä suurta iloa kuolleiden ylösnousemuksesta Jeesuksen Kristuksen tahdon ja voiman ja kuoleman siteistä vapautuksen mukaisesti."},{"vNo":15,"txt":" Ja nyt tapahtui, että Alma alkoi käydä hyvin murheelliseksi nähtyään Jumalan nöyrien seuraajien ahdingot ja vainot, joita loput hänen kansastaan heidän päällensä kasasivat, ja nähdessään kaiken heidän eriarvoisuutensa; kuitenkaan Herran Henki ei jättänyt häntä."},{"vNo":16,"txt":" Ja hän valitsi viisaan miehen, joka oli kirkon vanhinten joukosta, ja antoi hänelle vallan kansan äänen mukaisesti, jotta hänellä olisi valta säätää lakeja niiden lakien mukaisesti, jotka oli annettu, ja panna ne täytäntöön kansan jumalattomuuden ja rikosten mukaisesti."},{"vNo":17,"txt":" Nyt tämän miehen nimi oli Nefiha, ja hänet nimitettiin ylituomariksi; ja hän istui tuomarinistuimella tuomitsemassa ja hallitsemassa kansaa."},{"vNo":18,"txt":" Nyt Alma ei antanut hänelle kirkon ylipapin virkaa, vaan piti ylipapin viran itsellään; mutta tuomarinistuimen hän luovutti Nefihalle."},{"vNo":19,"txt":" Ja tämän hän teki, jotta hän itse voisi lähteä kansansa keskuuteen eli Nefin kansan keskuuteen, voidakseen saarnata sille Jumalan sanaa, herättääkseen sen muistamaan velvollisuutensa ja voidakseen Jumalan sanalla painaa alas kaiken ylpeyden ja juonittelun ja kaikki kiistat, joita hänen kansansa keskuudessa oli, sillä hän ei nähnyt mitään muuta keinoa voittaa sitä takaisin kuin esittämällä puhtaan todistuksen sitä vastaan."},{"vNo":20,"txt":" Ja niin Alma Nefin kansan tuomarien hallituskauden yhdeksännen vuoden alkaessa luovutti tuomarinistuimen Nefihalle ja omistautui kokonaan Jumalan pyhän järjestyksen ylipappeudelle, sanasta todistamiselle ilmoituksen ja profetian hengen mukaisesti."}]}