{"heading":"Kristus saa aikaan kaikkien ihmisten ylösnousemuksen. Vanhurskaat kuolleet menevät paratiisiin ja jumalattomat ulkoiseen pimeyteen odottamaan ylösnousemuksensa päivää. Kaikki palautetaan oikeaan ja täydelliseen muotoonsa ylösnousemuksessa. Noin 74 eKr.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alman kirja 40","verses":[{"vNo":"1 ","txt":"Nyt, poikani, on jotakin muutakin, mitä tahtoisin sanoa sinulle, sillä minä huomaan, että kuolleiden ylösnousemus vaivaa mieltäsi."},{"vNo":"2 ","txt":"Katso, minä sanon sinulle, ettei ole ylösnousemusta — eli tahtoisin sanoa toisin sanoin, että tämä kuolevainen ei pukeudu kuolemattomuuteen, tämä katoava ei pukeudu katoamattomuuteen, ennen kuin Kristuksen tulemisen jälkeen."},{"vNo":"3 ","txt":"Katso, hän saa aikaan kuolleiden ylösnousemuksen. Mutta katso, poikani, ylösnousemusta ei ole vielä. Nyt minä paljastan sinulle salaisuuden; on kuitenkin monia salaisuuksia, jotka on pidetty, niin ettei niitä tiedä kukaan muu kuin Jumala itse. Mutta minä ilmaisen sinulle yhden asian, josta olen hartaasti kysynyt Jumalalta saadakseni tietää — nimittäin ylösnousemuksesta."},{"vNo":"4 ","txt":"Katso, on määrätty aika, jolloin kaikki tulevat esiin kuolleista. Nyt, milloin tämä aika tulee, ei tiedä kukaan, mutta Jumala tietää ajan, joka on määrätty."},{"vNo":"5 ","txt":"Nyt, onko yksi aika vai toinen aika vai kolmas aika, jolloin ihmiset tulevat esiin kuolleista, sillä ei ole väliä; sillä Jumala tietää kaikki nämä asiat; ja minulle riittää, kun tiedän, että näin on — että on määrätty aika, jolloin kaikki nousevat kuolleista."},{"vNo":"6 ","txt":"Nyt kuoleman hetken ja ylösnousemuksen hetken välillä täytyy olla aikaa."},{"vNo":"7 ","txt":"Ja nyt tahtoisin kysyä: Mitä ihmisten sielulle tapahtuu tästä kuoleman hetkestä ylösnousemukselle määrättyyn aikaan asti?"},{"vNo":"8 ","txt":"Nyt onko ihmisten määrä nousta useampana kuin yhtenä aikana, sillä ei ole väliä; sillä kaikki eivät kuole samalla kertaa, eikä tällä ole väliä; Jumalalle kaikki on kuin yksi päivä, ja aika on mitattu vain ihmisille."},{"vNo":"9 ","txt":"Ihmisille on siis määrätty aika, jolloin he nousevat kuolleista, ja kuoleman hetken ja ylösnousemuksen välillä on aika. Ja nyt, mitä tulee tähän väliaikaan, mitä ihmisten sieluille tapahtuu, on asia, jota olen hartaasti kysynyt Herralta saadakseni tietää; ja tämä on asia, josta minä tiedän."},{"vNo":"10 ","txt":"Ja kun tulee aika, jolloin kaikki nousevat, silloin he tietävät, että Jumala tietää kaikki ajat, jotka ihmiselle on määrätty."},{"vNo":"11 ","txt":"Nyt, mitä tulee sielun tilaan kuoleman ja ylösnousemuksen välillä — katso, enkeli on ilmaissut minulle, että kaikkien ihmisten henget, niin pian kuin ne ovat lähteneet tästä kuolevaisesta ruumiista, niin, kaikkien ihmisten henget, olivatpa he hyviä tai pahoja, otetaan kotiin sen Jumalan luokse, joka antoi heille elämän."},{"vNo":"12 ","txt":"Ja silloin tapahtuu, että niiden henget, jotka ovat vanhurskaita, otetaan vastaan onnen tilaan, jota sanotaan paratiisiksi, levon tilaksi, rauhan tilaksi, missä he saavat levätä kaikista vaivoistaan ja kaikesta huolesta ja murheesta."},{"vNo":"13 ","txt":"Ja silloin tapahtuu, että jumalattomien henget, niin, jotka ovat pahoja — sillä katso, heillä ei ole mitään osaa eikä osuutta Herran Hengestä, sillä katso, he valitsivat pahat teot mieluummin kuin hyvät; sen tähden Perkeleen henki meni heihin ja otti haltuunsa heidän huoneensa — ja nämä karkotetaan ulkoiseen pimeyteen; siellä itketään ja valitetaan ja kiristellään hampaita, ja tämä heidän oman pahuutensa tähden, koska heitä johdetaan vankeina Perkeleen tahdon mukaisesti."},{"vNo":"14 ","txt":"Nyt tämä on jumalattomien sielujen tila, niin, pimeydessä, ja heitä kohtaavan Jumalan vihan tulisen suuttumuksen kauhea, pelokas odotuksen tila; näin he jäävät tähän tilaan, samoin kuin vanhurskaat paratiisiin, ylösnousemuksensa aikaan asti."},{"vNo":"15 ","txt":"Nyt, on muutamia, jotka ovat ymmärtäneet, että tämä sielun onnen tila ja kurjuuden tila ennen ylösnousemusta olisi ensimmäinen ylösnousemus. Niin, minä myönnän, että sitä voidaan kutsua ylösnousemukseksi, hengen tai sielun herättämistä ja niiden määräämistä onneen tai kurjuuteen niiden sanojen mukaisesti, jotka on puhuttu."},{"vNo":"16 ","txt":"Ja katso, vielä on puhuttu, että on ensimmäinenylösnousemus, kaikkien niiden ylösnousemus, jotka ovat olleet tai jotka ovat tai jotka tulevat olemaan aina Kristuksen kuolleista ylösnousemukseen asti."},{"vNo":"17 ","txt":"Nyt, me emme luule, että tämä ensimmäinen ylösnousemus, josta on puhuttu tällä tavalla, voisi olla sielujen ylösnousemus ja niiden määrääminen onneen tai kurjuuteen. Et voi luulla, että se tarkoittaa tätä."},{"vNo":"18 ","txt":"Katso, minä sanon sinulle: Ei, vaan se tarkoittaa niiden sielun ja ruumiin yhdistämistä jälleen, jotka elävät Aadamin ajasta aina Kristuksen ylösnousemukseen asti."},{"vNo":"19 ","txt":"Nyt, yhdistetäänkö kaikkien sanottujen ihmisten sielu ja ruumis yhdellä kertaa, jumalattomien niin kuin vanhurskaidenkin, minä en sano; riittäköön, kun sanon, että he kaikki tulevat esiin, eli toisin sanoen heidän ylösnousemuksensa tapahtuu ennen niiden ylösnousemusta, jotka kuolevat Kristuksen ylösnousemuksen jälkeen."},{"vNo":"20 ","txt":"Nyt, poikani, minä en sano, että heidän ylösnousemuksensa tulee Kristuksen ylösnousemuksen yhteydessä; mutta katso, sanon mielipiteenäni, että vanhurskaiden sielu ja ruumis yhdistetään jälleen Kristuksen ylösnousemuksen ja hänen taivaaseennousemisensa yhteydessä."},{"vNo":"21 ","txt":"Mutta tapahtuuko se hänen ylösnousemuksensa yhteydessä vai sen jälkeen, minä en sano; mutta tämän verran sanon, että kuoleman ja ruumiin ylösnousemuksen välissä on aika ja sielun tila joko onnessa tai kurjuudessa aina siihen Jumalan määräämään aikaan asti, jolloin kuolleet tulevat esiin ja heidät yhdistetään jälleen, sekä sielu että ruumis, ja tuodaan seisomaan Jumalan eteen ja tuomitaan tekojensa mukaan."},{"vNo":"22 ","txt":"Niin, tämä saa aikaan niiden asioiden palauttamisen, joista on puhuttu profeettojen suulla."},{"vNo":"23 ","txt":"Sielu palautetaan ruumiiseen ja ruumis sieluun; niin, ja jokainen jäsen ja nivel palautetaan ruumiiseensa; niin, edes hiuskarva päästä ei joudu hukkaan, vaan kaikki palautetaan oikeaan ja täydelliseen muotoonsa."},{"vNo":"24 ","txt":"Ja nyt, poikani, tämä on se palauttaminen, josta on puhuttu profeettojen suulla —"},{"vNo":"25 ","txt":"ja silloin vanhurskaat loistavat Jumalan valtakunnassa."},{"vNo":"26 ","txt":"Mutta katso, jumalattomille tulee kauhea kuolema, sillä he kuolevat, mitä tulee asioihin, jotka kuuluvat vanhurskauden asioihin; sillä he ovat epäpuhtaita, eikä mikään epäpuhdas voi periä Jumalan valtakuntaa, vaan heidät karkotetaan, ja heidän osakseen jää nauttia töidensä eli tekojensa hedelmiä, jotka teot ovat olleet pahoja; ja he juovat katkeran maljan pohjasakat."}]}