{"heading":"Kuolevaisuus on koetusaika, jotta ihminen voisi tehdä parannuksen ja palvella Jumalaa. Lankeemus tuotti ajallisen ja hengellisen kuoleman koko ihmissuvulle. Lunastus tulee parannuksen kautta. Jumala itse sovittaa maailman synnit. Armo on niitä varten, jotka tekevät parannuksen. Kaikki muut ovat Jumalan oikeudenmukaisuuden alaisia. Armo tulee sovituksen tähden. Vain todella katuvat pelastuvat. Noin 74 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":41,"nextNo":43,"chapterTitle":"Alman kirja 42","prevTitle":"Alman kirja 41","nextTitle":"Alman kirja 43","verses":[{"vNo":1,"txt":"                 Ja nyt, poikani, minä huomaan, että on jotakin muutakin, mikä vaivaa mieltäsi ja mitä et voi ymmärtää — mikä koskee Jumalan oikeudenmukaisuutta synnintekijän rankaisemisessa; sillä sinä yrität arvella, että on epäoikeudenmukaista määrätä synnintekijä kurjuuden tilaan."},{"vNo":2,"txt":" Nyt, katso, poikani, minä selitän tämän asian sinulle. Sillä katso, sen jälkeen kun Herra Jumala lähetti meidän ensimmäiset vanhempamme pois Eedenin puutarhasta viljelemään maata, josta heidät oli otettu — niin, hän ajoi pois ihmisen ja hän asetti Eedenin puutarhan itäpäähän kerubit ja leimuavan, joka suuntaan kääntyivän miekan vartioimaan elämän puuta —"},{"vNo":3,"txt":" nyt me näemme, että ihmisestä oli tullut kuin Jumala, tietäen hyvän ja pahan; ja jotta hän ei ojentaisi kättänsä ja ottaisi myös elämän puusta ja söisi ja eläisi ikuisesti, Herra Jumala asetti kerubit ja leimuavan miekan, jottei hän nauttisi hedelmää —"},{"vNo":4,"txt":" ja näin me näemme, että ihmiselle suotiin aika tehdä parannus, niin, koetusaika, aika tehdä parannus ja palvella Jumalaa."},{"vNo":5,"txt":" Sillä katso, jos Aadam olisi ojentanut heti kätensä ja nauttinut elämän puusta, hän olisi elänyt ikuisesti, Jumalan sanan mukaisesti, ilman mitään aikaa parannuksentekoon; niin, ja myös Jumalan sana olisi ollut mitätön, ja suuri pelastussuunnitelma olisi tehty tyhjäksi."},{"vNo":6,"txt":" Mutta katso, ihmisen oli määrä kuolla — sen tähden, niin kuin heidät erotettiin elämän puusta, heidät piti hävittää maan päältä — ja ihmisestä tuli ikuisesti kadotettu, niin, hänestä tuli langennut ihminen."},{"vNo":7,"txt":" Ja nyt, sinä näet tästä, että meidän ensimmäiset vanhempamme erotettiin sekä ajallisesti että hengellisesti pois Herran edestä; ja näin me näemme, että heistä tuli vapaita seuraamaan omaa tahtoansa."},{"vNo":8,"txt":" Nyt, katso, ei ollut hyväksi, että ihminen pelastettaisiin tästä ajallisesta kuolemasta, sillä se tekisi tyhjäksi suuren onnensuunnitelman."},{"vNo":9,"txt":" Sen tähden, koska sielu ei voinut koskaan kuolla ja lankeemus oli tuottanut koko ihmissuvulle niin hengellisen kuoleman kuin ajallisenkin, toisin sanoen heidät oli erotettu pois Herran edestä, oli välttämätöntä, että ihmissuku pelastettaisiin tästä hengellisestä kuolemasta."},{"vNo":10,"txt":" Ja nyt, koska heistä oli tullut lihallisia, aistillisia ja perkeleellisiä luonnoltaan, tästä koetustilasta tuli heille tila, jossa valmistautua; siitä tuli valmistautumistila."},{"vNo":11,"txt":" Ja nyt muista, poikani, että ellei lunastussuunnitelmaa olisi (jos se syrjäytettäisiin), heti heidän kuoltuaan heidän sielunsa olisi kurja, koska heidät olisi erotettu pois Herran edestä."},{"vNo":12,"txt":" Ja nyt, ei ollut mitään keinoa pelastaa ihmisiä tästä langenneesta tilasta, jonka ihminen oli tuottanut itselleen oman tottelemattomuutensa tähden;"},{"vNo":13,"txt":" sen tähden oikeudenmukaisuuden mukaisesti lunastussuunnitelmaa ei voitu toteuttaa, paitsi sillä ehdolla, että ihmiset tekevät parannuksen tässä koetustilassa, niin, tässä valmistautumistilassa; sillä ellei näitä ehtoja olisi, armolla ei voisi olla vaikutusta, paitsi jos se tekisi tyhjäksi oikeudenmukaisuuden työn. Nyt oikeudenmukaisuuden työtä ei voida tehdä tyhjäksi; jos niin olisi, Jumala lakkaisi olemasta Jumala."},{"vNo":14,"txt":" Ja näin me näemme, että koko ihmissuku oli langennut ja oli oikeudenmukaisuuden otteessa, niin, Jumalan oikeudenmukaisuuden, joka määräsi heidät ikuisesti erotetuiksi pois hänen edestään."},{"vNo":15,"txt":" Ja nyt, armonsuunnitelmaa ei voitaisi toteuttaa, ellei sovitusta suoritettaisi; sen tähden Jumala itse sovittaa maailman synnit toteuttaakseen armonsuunnitelman, tyydyttääkseen oikeudenmukaisuuden vaatimukset, jotta Jumala voisi olla täydellinen, oikeudenmukainen Jumala ja myös armollinen Jumala."},{"vNo":16,"txt":" Nyt, parannus ei voisi tulla ihmisten osaksi, ellei olisi rangaistusta, joka myös olisi iankaikkinen niin kuin sielun elämä olisi, säädetty vastakohdaksi onnensuunnitelmalle, joka myös olisi yhtä iankaikkinen kuin sielun elämä."},{"vNo":17,"txt":" Nyt, kuinka ihminen voisi tehdä parannuksen, ellei hän tekisi syntiä? Kuinka hän voisi tehdä syntiä, jos ei olisi lakia? Kuinka voisi olla laki, ellei olisi rangaistusta?"},{"vNo":18,"txt":" Nyt, oli säädetty rangaistus ja annettu oikeudenmukainen laki, joka tuotti omantunnonvaivoja ihmiselle."},{"vNo":19,"txt":" Nyt, jos ei olisi annettu lakia — jos ihminen murhaisi, hänen olisi kuoltava — niin pelkäisikö hän kuolevansa, jos hän murhaisi?"},{"vNo":20,"txt":" Ja ellei myöskään olisi annettu lakia syntiä vastaan, ihmiset eivät pelkäisi tehdä syntiä."},{"vNo":21,"txt":" Ja ellei mitään lakia olisi annettu, jos ihmiset tekisivät syntiä, mitä oikeudenmukaisuus voisi tehdä, tai myöskään armo, sillä niillä ei olisi mitään oikeutta luotuun?"},{"vNo":22,"txt":" Mutta laki on annettu ja rangaistus säädetty ja parannus suotu, minkä parannuksen armo vaatii; muuten oikeudenmukaisuus vaatii luodun ja panee täytäntöön lain, ja laki langettaa rangaistuksen — ellei niin olisi, oikeudenmukaisuuden työt tehtäisiin tyhjiksi ja Jumala lakkaisi olemasta Jumala."},{"vNo":23,"txt":" Mutta Jumala ei lakkaa olemasta Jumala, ja armo vaatii katuvan, ja armo tulee sovituksen tähden; ja sovitus saa aikaan kuolleiden ylösnousemuksen, ja kuolleiden ylösnousemus tuo ihmiset takaisin Jumalan eteen; ja näin heidät palautetaan hänen eteensä tuomittaviksi tekojensa mukaan, lain ja oikeudenmukaisuuden mukaan."},{"vNo":24,"txt":" Sillä katso, oikeudenmukaisuus esittää kaikki vaatimuksensa, ja myös armo vaatii itselleen kaiken, mikä on sen omaa; ja niin ainoastaan todella katuvat pelastuvat."},{"vNo":25,"txt":" Mitä, luuletko, että armo voi ryöstää oikeudenmukaisuudelta? Minä sanon sinulle: Ei, ei rahtuakaan. Jos niin, Jumala lakkaisi olemasta Jumala."},{"vNo":26,"txt":" Ja näin Jumala toteuttaa suuret ja iankaikkiset tarkoituksensa, jotka ovat olleet valmistettuina maailman perustamisesta asti. Ja näin tapahtuu ihmisten pelastus ja lunastus ja myös heidän tuhonsa ja kurjuutensa."},{"vNo":27,"txt":" Sen tähden, oi poikani, jokainen, joka tahtoo tulla, voi tulla ja nauttia vapaasti elämän vettä; eikä kenenkään, joka ei tahdo tulla, ole pakko tulla; mutta viimeisenä päivänä hänelle palautetaan hänen tekojensa mukaisesti."},{"vNo":28,"txt":" Jos hän on halunnut tehdä pahaa eikä ole tehnyt parannusta elinaikanaan, katso, hänelle tapahtuu paha sen mukaan kuin Jumala sen palauttaa."},{"vNo":29,"txt":" Ja nyt, poikani, minä toivon, ettet enää antaisi näiden asioiden vaivata itseäsi ja antaisit vain syntiesi vaivata itseäsi sillä vaivalla, joka johdattaa sinut parannukseen."},{"vNo":30,"txt":" Oi poikani, minä toivon, ettet enää kieltäisi Jumalan oikeudenmukaisuutta. Älä yritä puolustella itseäsi vähimmässäkään määrin syntiesi tähden kieltämällä Jumalan oikeudenmukaisuuden, vaan anna sinä Jumalan oikeudenmukaisuuden ja hänen armonsa ja pitkämielisyytensä täysin vallita sydämessäsi ja anna sen alentaa itsesi tomuun asti nöyryydessä."},{"vNo":31,"txt":" Ja nyt, oi poikani, Jumala on kutsunut sinut saarnaamaan sanaa tälle kansalle. Ja nyt, poikani, kulje tietäsi, julista sanaa vilpittömästi ja vakaasti, jotta voisit johdattaa sieluja parannukseen, jotta suurella armonsuunnitelmalla olisi heihin oikeus. Ja Jumala suokoon sinulle minun sanani mukaisesti. Aamen."}]}