{"heading":"Alma ja hänen poikansa saarnaavat sanaa. Soramilaisista ja muista nefiläisluopioista tulee lamanilaisia. Lamanilaiset tulevat sotimaan nefiläisiä vastaan. Moroni aseistaa nefiläiset puolustusvarusteilla. Herra ilmoittaa Almalle lamanilaisten taistelusuunnitelman. Nefiläiset puolustavat kotejaan, vapauksiaan, perheitään ja uskontoaan. Moronin ja Lehin sotajoukot piirittävät lamanilaiset. Noin 74 eKr.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alman kirja 43","verses":[{"vNo":"1 ","txt":"Ja nyt tapahtui, että Alman pojat lähtivät kansan keskuuteen julistamaan sille sanaa. Eikä Alma itsekään voinut jäädä lepäämään, ja hänkin lähti."},{"vNo":"2 ","txt":"Nyt me emme sano heidän saarnaamisestaan enempää, paitsi että he saarnasivat sanaa ja totuutta profetian ja ilmoituksen hengen mukaisesti; ja he saarnasivat Jumalan pyhän järjestyksen mukaisesti, jolla heidät oli kutsuttu."},{"vNo":"3 ","txt":"Ja nyt minä palaan kertomukseen nefiläisten ja lamanilaisten välisistä sodista tuomarien hallituskauden kahdeksantenatoista vuonna."},{"vNo":"4 ","txt":"Sillä katso, tapahtui, että soramilaisista tuli lamanilaisia; ja nyt, nefiläisten kansa näki kahdeksannentoista vuoden alussa, että lamanilaiset olivat käymässä heidän kimppuunsa; sen tähden he varustautuivat sotaan, eli he kokosivat sotajoukkonsa yhteen Jersonin maahan."},{"vNo":"5 ","txt":"Ja tapahtui, että lamanilaisia tuli tuhansittain, ja he tulivat Antionumin maahan, joka on soramilaisten maa; ja mies nimeltä Serahemna oli heidän johtajansa."},{"vNo":"6 ","txt":"Ja nyt, koska amalekilaiset olivat taipuvaisempia jumalattomuuteen ja murhanhimoisuuteen kuin lamanilaiset itsestään olivat, sen tähden Serahemna nimitti lamanilaisille ylimpiä päälliköitä, ja he kaikki olivat amalekilaisia ja soramilaisia."},{"vNo":"7 ","txt":"Nyt tämän hän teki voidakseen säilyttää heidän vihansa nefiläisiä kohtaan, jotta hän voisi saattaa heidät valtansa alle toteuttaakseen omat aikeensa."},{"vNo":"8 ","txt":"Sillä katso, hänen aikeinaan oli yllyttää lamanilaiset vihaan nefiläisiä vastaan; tämän hän teki voidakseen anastaa suuren vallan heihin ja myös voidakseen saada nefiläiset valtaansa saattamalla heidät orjuuteen."},{"vNo":"9 ","txt":"Ja nyt nefiläisten aikeena oli vahvistaa maitaan ja talojaan ja vaimojaan ja lapsiaan voidakseen varjella heidät vihollistensa käsistä ja myös, jotta he voisivat säilyttää oikeutensa ja vapautensa, niin, ja myös riippumattomuutensa, jotta he voisivat palvella Jumalaa halunsa mukaisesti."},{"vNo":"10 ","txt":"Sillä he tiesivät, että jos he joutuisivat lamanilaisten käsiin, niin jokaisen, joka palvelisihengessä ja totuudessa Jumalaa, todellista ja elävää Jumalaa, lamanilaiset hävittäisivät."},{"vNo":"11 ","txt":"Niin, ja he tiesivät myös lamanilaisten äärimmäisen vihan heidän veljiään kohtaan, jotka olivat Anti-Nefi-Lehin kansaa, jota kutsuttiin Ammonin kansaksi — eivätkä he tahtoneet tarttua aseisiin, niin, he olivat tehneet liiton eivätkä tahtoneet rikkoa sitä — sen tähden, jos he joutuisivat lamanilaisten käsiin, heidät hävitettäisiin."},{"vNo":"12 ","txt":"Eivätkä nefiläiset halunneet sallia, että heidät hävitettäisiin; sen tähden he antoivat heille maita heidän perinnökseen."},{"vNo":"13 ","txt":"Ja Ammonin kansa antoi nefiläisille suuren osan omaisuudestaan heidän sotajoukkojensa tukemiseksi; ja näin nefiläisten oli pakko yksin pitää puolensa lamanilaisia vastaan, jotka olivat sekoitus Lamania ja Lemuelia ja Ismaelin poikia ja kaikkia niitä, jotka olivat luopuneet nefiläisistä: amalekilaisia ja soramilaisia ja Nooan pappien jälkeläisiä."},{"vNo":"14 ","txt":"Nyt noita jälkeläisiä oli lähes yhtä lukuisasti kuin nefiläisiä; ja näin nefiläisten oli pakko taistella veljiänsä vastaan jopa verta vuodattaen."},{"vNo":"15 ","txt":"Ja tapahtui, että koska lamanilaisten sotajoukot olivat kokoontuneet yhteen Antionumin maahan, katso, nefiläisten sotajoukot olivat valmiina kohtaamaan ne Jersonin maassa."},{"vNo":"16 ","txt":"Nyt, nefiläisten johtaja eli mies, joka oli nimitetty nefiläisten ylimmäksi päälliköksi — nyt ylin päällikkö otti komentoonsa kaikki nefiläisten sotajoukot — ja hänen nimensä oli Moroni;"},{"vNo":"17 ","txt":"ja Moroni otti heidän sotiensa komennon ja johdon kokonaan käsiinsä. Ja hän oli vain kahdenkymmenenviiden vuoden ikäinen, kun hänet nimitettiin nefiläisten sotajoukkojen ylimmäksi päälliköksi."},{"vNo":"18 ","txt":"Ja tapahtui, että hän kohtasi lamanilaiset Jersonin rajoilla, ja hänen väkensä oli aseistettu miekoin ja sapelein ja kaikenlaisin sota-asein."},{"vNo":"19 ","txt":"Ja kun lamanilaisten sotajoukot näkivät, että Nefin kansa, tai että Moroni oli varustanut väkensä rintahaarniskoin ja käsivarsisuojuksin, niin, sekä kilvin, joilla suojata päätään, ja he olivat myös pukeutuneet paksuihin vaatteisiin —"},{"vNo":"20 ","txt":"nyt Serahemnan sotajoukko ei ollut varustautunut millään sellaisella; sillä oli vain miekkansa ja sapelinsa, jousensa ja nuolensa, kivensä ja linkonsa, ja he olivat alasti, lukuun ottamatta nahkaa, joka oli vyötetty heidän kupeilleen; niin, kaikki olivat alasti, paitsi soramilaiset ja amalekilaiset;"},{"vNo":"21 ","txt":"mutta he eivät olleet varustautuneet rintahaarniskoin eivätkä kilvin — sen tähden he pelkäsivät tavattomasti nefiläisten sotajoukkoja heidän varusteidensa tähden, vaikka heidän lukumääränsä oli niin paljon suurempi kuin nefiläisten."},{"vNo":"22 ","txt":"Katso, nyt tapahtui, etteivät he rohjenneet hyökätä nefiläisten kimppuun Jersonin rajoilla; sen tähden he lähtivät Antionumin maasta erämaahan ja kiersivät erämaassa kaukaa Sidonvirran latvan kautta päästäkseen Mantin maahan ja ottaakseen haltuunsa maan, sillä he arvelivat, etteivät Moronin sotajoukot tienneet, minne he olivat menneet."},{"vNo":"23 ","txt":"Mutta tapahtui, että niin pian kuin he olivat lähteneet erämaahan, Moroni lähetti vakoojia erämaahan tarkkailemaan heidän leiriään; ja tietäen Alman profetioista Moroni lähetti myös eräät miehet hänen luoksensa pyytäen häntä kysymään Herralta, minne nefiläisten sotajoukkojen pitäisi mennä puolustautuakseen lamanilaisia vastaan."},{"vNo":"24 ","txt":"Ja tapahtui, että Herran sana tuli Almalle, ja Alma ilmoitti Moronin sanansaattajille, että lamanilaisten sotajoukot marssivat kiertoteitse erämaassa tullakseen Mantin maahan, jotta ne voisivat aloittaa hyökkäyksen kansan heikompaa osaa vastaan. Ja nuo sanansaattajat menivät viemään sanoman Moronille."},{"vNo":"25 ","txt":"Nyt Moroni jätti osan sotajoukostaan Jersonin maahan, ettei vain mitenkään osa lamanilaisista tulisi siihen maahan ja ottaisi haltuunsa kaupunkia, otti jäljellä olevan osan sotajoukostaan ja marssi Mantin maahan."},{"vNo":"26 ","txt":"Ja hän käski kaikkien ihmisten sillä suunnalla maata kokoontua yhteen taistelemaan lamanilaisia vastaan, puolustamaan maitaan ja maataan, oikeuksiaan ja vapauksiaan; sen tähden he olivat valmistautuneet lamanilaisten tulohetken varalta."},{"vNo":"27 ","txt":"Ja tapahtui, että Moroni käski sotajoukkonsa kätkeytyä laaksoon, joka oli lähellä Sidonvirran rantaa, joka oli Sidonvirran länsipuolella erämaassa."},{"vNo":"28 ","txt":"Ja Moroni asetti vakoojia ympäriinsä, jotta hän tietäisi, milloin lamanilaisten sotajoukko tulisi."},{"vNo":"29 ","txt":"Ja nyt, kun Moroni tiesi lamanilaisten aikomuksen, että heidän aikomuksenaan oli hävittää veljensä tai alistaa heidät ja saattaa heidät orjuuteen voidakseen perustaa itselleen valtakunnan koko maahan,"},{"vNo":"30 ","txt":"ja koska hän myös tiesi, että nefiläisten ainoana haluna oli säilyttää maansa ja vapautensa ja kirkkonsa, sen tähden hän ei pitänyt syntinä sitä, että hän puolustaisi heitä sotajuonen avulla; sen tähden hän otti vakoojiensa avulla selville, mitä reittiä lamanilaiset kulkisivat."},{"vNo":"31 ","txt":"Sen tähden hän jakoi sotajoukkonsa ja toi osan toiselle puolelle laaksoon ja kätki heidät Riplan kukkulan itä- ja eteläpuolelle,"},{"vNo":"32 ","txt":"ja loppuosan hän kätki läntiseen laaksoon, Sidonvirran länsipuolelle ja siten alas Mantin maan rajoille asti."},{"vNo":"33 ","txt":"Ja sijoitettuaan näin sotajoukkonsa halunsa mukaisesti hän oli valmis kohtaamaan heidät."},{"vNo":"34 ","txt":"Ja tapahtui, että lamanilaiset tulivat kukkulan pohjoispuolelta, missä osa Moronin sotajoukosta oli kätkössä."},{"vNo":"35 ","txt":"Ja kun lamanilaiset olivat ohittaneet Riplan kukkulan ja tulivat laaksoon ja alkoivat ylittää Sidonvirtaa, sotajoukko, joka oli kätkeytynyt kukkulan eteläpuolelle ja jota johti mies nimeltä Lehi — ja hän johti sotajoukkonsa esiin ja saartoi lamanilaiset itäpuolelta heidän selustastaan."},{"vNo":"36 ","txt":"Ja tapahtui, että nähdessään nefiläisten käyvän kimppuunsa selustastaan lamanilaiset kääntyivät ympäri ja alkoivat taistella Lehin sotajoukkoa vastaan."},{"vNo":"37 ","txt":"Ja kuoleman työ alkoi molemmin puolin, mutta se oli hirvittävämpi lamanilaisten puolella, sillä heidän alastomuutensa oli alttiina nefiläisten ankarille iskuille heidän miekoillaan ja sapeleillaan, jotka tuottivat kuolemaa melkein joka lyönnillä."},{"vNo":"38 ","txt":"Kun taas toisaalta nefiläisten keskuudessa kaatui mies silloin tällöin heidän miekastaan ja verenhukasta, sillä he olivat elintärkeiltä ruumiinosiltaan suojatut, eli elintärkeät ruumiinosat oli suojattu lamanilaisten iskuilta heidän rintahaarniskoillaan ja käsivarsisuojuksillaan ja pääkilvillään; ja näin nefiläiset jatkoivat kuoleman työtä lamanilaisten keskuudessa."},{"vNo":"39 ","txt":"Ja tapahtui, että lamanilaiset pelästyivät suurta tuhoa keskuudessaan, niin että he alkoivat paeta Sidonvirralle päin."},{"vNo":"40 ","txt":"Ja Lehi ja hänen miehensä ajoivat heitä takaa; ja Lehi ajoi heidät Sidonin vesiin, ja he kulkivat Sidonin vesien poikki. Ja Lehi piti sotajoukkonsa Sidonvirran partaalla, niin etteivät ne menneet yli."},{"vNo":"41 ","txt":"Ja tapahtui, että Moroni ja hänen sotajoukkonsa kohtasivat lamanilaiset laaksossa Sidonvirran toisella puolella ja alkoivat hyökätä heidän kimppuunsa ja surmata heitä."},{"vNo":"42 ","txt":"Ja lamanilaiset pakenivat taas heidän edellään Mantin maata kohti, ja Moronin sotajoukot kohtasivat heidät taas."},{"vNo":"43 ","txt":"Nyt tässä tapauksessa lamanilaiset taistelivat ankarasti; niin, koskaan ei lamanilaisten tiedetty taistelleen niin tavattoman voimakkaasti ja rohkeasti, ei, ei edes alusta asti."},{"vNo":"44 ","txt":"Ja heitä innoittivat soramilaiset ja amalekilaiset, jotka olivat heidän ylimpiä päälliköitään ja johtajiaan, ja Serahemna, joka oli heidän ylin päällikkönsä eli heidän ylin johtajansa ja komentajansa; niin, he taistelivat kuin lohikäärmeet, ja monet nefiläisistä saivat surmansa heidän käsistään, niin, sillä he löivät monelta heiltä pääkilven kahtia ja he lävistivät monelta heiltä rintahaarniskan ja löivät monelta heiltä käsivarren irti, ja näin lamanilaiset löivät hehkuvassa vihassaan."},{"vNo":"45 ","txt":"Kuitenkin nefiläisiä innoitti parempi asia, sillä he eivät taistelleet kuninkuuden eivätkä vallan puolesta, vaan he taistelivat kotiensa ja vapauksiensa, vaimojensa ja lastensa ja kaikkensa puolesta, niin, jumalanpalvelusmenojensa ja kirkkonsa puolesta."},{"vNo":"46 ","txt":"Ja he tekivät sen, minkä he tunsivat velvollisuudekseen, jonka he olivat velkaa Jumalalleen, sillä Herra oli sanonut heille ja myös heidän isilleen näin: Mikäli te ette syyllisty ensimmäiseen hyökkäykseen ettekä toiseen, teidän ei pidä sallia itseänne surmattavan vihollistenne kätten kautta."},{"vNo":"47 ","txt":"Ja vielä, Herra on sanonut näin: Teidän tulee puolustaa perheitänne jopa verenvuodatukseen asti. Tästä syystä siis nefiläiset taistelivat lamanilaisia vastaan, puolustaakseen itseään ja perheitään ja maitaan, maataan ja oikeuksiaan ja uskontoaan."},{"vNo":"48 ","txt":"Ja tapahtui, että kun Moronin miehet näkivät lamanilaisten kiihkon ja vihan, he aikoivat vetäytyä ja paeta heitä. Ja huomatessaan heidän tarkoituksensa Moroni lähetti innoittamaan heidän sydäntään näillä ajatuksilla — eli ajatuksilla heidän maistaan, vapaudestaan, niin, orjuuttamattomuudestaan."},{"vNo":"49 ","txt":"Ja tapahtui, että he kääntyivät lamanilaisia päin, ja he huusivat yhteen ääneen Herran Jumalansa puoleen vapautensa ja orjuuttamattomuutensa puolesta."},{"vNo":"50 ","txt":"Ja he alkoivat pitää voimallisesti puolensa lamanilaisia vastaan; ja samalla hetkellä kun he huusivat Herran puoleen vapautensa puolesta, lamanilaiset alkoivat paeta heidän edellään, ja he pakenivat aina Sidonin vesille asti."},{"vNo":"51 ","txt":"Nyt, lamanilaisia oli lukuisammin, niin, enemmän kuin kaksi kertaa nefiläisten määrä; kuitenkin heidät ajettiin niin, että he kokoontuivat yhteen yhdeksi joukoksi laaksoon Sidonvirran partaalle."},{"vNo":"52 ","txt":"Moronin sotajoukot siis saartoivat heitä ympäriinsä, niin, nimittäin virran molemmin puolin, sillä katso, idässä olivat Lehin miehet."},{"vNo":"53 ","txt":"Sen tähden, kun Serahemna näki Lehin miehet Sidonvirran itäpuolella ja Moronin sotajoukot Sidonvirran länsipuolella, että nefiläiset olivat saartaneet heidät, he kauhistuivat."},{"vNo":"54 ","txt":"Nyt, kun Moroni näki heidän kauhunsa, hän käski miestensä lopettaa heidän verensä vuodattamisen."}]}