{"heading":"Moroni käskee lamanilaisten tehdä rauhan liiton, tai heidät hävitetään. Serahemna torjuu tarjouksen, ja taistelu alkaa uudestaan. Moronin sotajoukot lyövät lamanilaiset. Noin 74–73 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":43,"nextNo":45,"chapterTitle":"Alman kirja 44","prevTitle":"Alman kirja 43","nextTitle":"Alman kirja 45","verses":[{"vNo":1,"txt":"               Ja tapahtui, että he lopettivat ja vetäytyivät heistä askeleen. Ja Moroni sanoi Serahemnalle: Katso, Serahemna, me emme halua olla verenvuodattajia. Sinä tiedät, että te olette meidän käsissämme, kuitenkaan me emme halua surmata teitä."},{"vNo":2,"txt":" Katso, me emme ole tulleet taistelemaan teitä vastaan vuodattaaksemme teidän vertanne vallan tähden, emmekä me halua saattaa ketään orjuuden ikeeseen. Mutta juuri tästä syystä te olette hyökänneet meidän kimppuumme; niin, ja te olette meille vihoissanne meidän uskontomme tähden."},{"vNo":3,"txt":" Mutta nyt, te näette, että Herra on meidän kanssamme; ja te näette, että hän on antanut teidät meidän käsiimme. Ja nyt minä haluan teidän ymmärtävän, että tämä on tehty meille meidän uskontomme tähden ja meidän uskomme tähden Kristukseen. Ja nyt te näette, että te ette voi hävittää tätä meidän uskoamme."},{"vNo":4,"txt":" Nyt te näette, että tämä on Jumalan tosi usko; niin, te näette, että Jumala vahvistaa ja suojelee ja varjelee meitä niin kauan kuin me olemme uskollisia hänelle ja uskollemme ja uskonnollemme; eikä Herra milloinkaan salli, että meidät hävitetään, paitsi jos me lankeaisimme rikkomukseen ja kieltäisimme uskomme."},{"vNo":5,"txt":" Ja nyt, Serahemna, minä käsken sinua sen kaikkivoivan Jumalan nimessä, joka on vahvistanut meidän käsivartemme, niin että me olemme saaneet teidät valtaamme; uskomme, uskontomme ja jumalanpalvelusmenojemme tähden ja kirkkomme tähden ja sen pyhän velvollisuuden tähden, joka meillä on puolustaa vaimojamme ja lapsiamme; sen vapauden tähden, joka sitoo meidät maihimme ja maahamme; niin, ja myös sen Jumalan pyhän sanan pitämisen tähden, jolle olemme velkaa kaikesta onnestamme, ja kaiken sen tähden, mikä on meille kalleinta —"},{"vNo":6,"txt":" niin, eikä tässä ole kaikki; minä käsken sinua koko teidän elämänhalunne tähden luovuttamaan sota-aseenne meille, niin me emme tavoittele teidän vertanne vaan säästämme teidän henkenne, jos menette tiehenne ettekä enää tule sotimaan meitä vastaan."},{"vNo":7,"txt":" Ja nyt, jos te ette tätä tee, katso, te olette meidän käsissämme, ja minä käsken miesteni hyökätä teidän kimppuunne ja iskeä kuoleman haavat teidän ruumiiseenne, niin että teistä tehdään loppu; ja silloin me näemme, kenellä on valta tähän kansaan; niin, me näemme, kuka saatetaan orjuuteen."},{"vNo":8,"txt":" Ja nyt tapahtui, että kun Serahemna oli kuullut nämä sanat, hän tuli esiin ja luovutti miekkansa ja sapelinsa ja jousensa Moronin käsiin ja sanoi hänelle: Katso, tässä ovat sota-aseemme; me luovutamme ne teille, mutta me emme suostu vannomaan teille valaa, jonka tiedämme rikkovamme ja myös lastemme rikkovan; mutta ottakaa meidän sota-aseemme ja sallikaa meidän lähteä erämaahan; muuten me pidämme miekkamme ja joko menehdymme tai voitamme."},{"vNo":9,"txt":" Katso, me emme ole teidän uskoanne; me emme usko, että Jumala on antanut meidät teidän käsiinne, vaan me uskomme, että teidän viekkautenne on varjellut teidät meidän miekoiltamme. Katso, teidän rintahaarniskanne ja kilpenne teitä ovat varjelleet."},{"vNo":10,"txt":" Ja nyt, kun Serahemna oli lakannut puhumasta näitä sanoja, Moroni palautti miekan ja sota-aseet, jotka hän oli saanut, Serahemnalle sanoen: Katso, me päätämme taistelun."},{"vNo":11,"txt":" Nyt minä en voi perua niitä sanoja, jotka olen puhunut; sen tähden, niin totta kuin Herra elää, te ette lähde, ellette lähtiessänne vanno valaa, että ette enää palaa sotimaan meitä vastaan. Nyt, koska te olette meidän käsissämme, me vuodatamme teidän verenne maahan, tai te alistutte ehtoihin, jotka minä olen esittänyt."},{"vNo":12,"txt":" Ja nyt, kun Moroni oli sanonut nämä sanat, Serahemna otti takaisin miekkansa, ja hän oli vihoissaan Moronille ja ryntäsi eteenpäin surmatakseen Moronin, mutta kun hän kohotti miekkansa, katso, yksi Moronin sotilaista löi sen maahan, ja se katkesi kahvasta; ja hän iski myös Serahemnaa, niin että hänen päänahkansa irtosi ja putosi maahan. Ja Serahemna perääntyi heidän edestään sotilaidensa keskelle."},{"vNo":13,"txt":" Ja tapahtui, että se sotilas, joka seisoi lähellä ja joka iski Serahemnan päänahan irti, nosti hiuksista päänahan maasta ja pani sen miekkansa kärkeen ja ojensi sen heitä kohti sanoen heille kovalla äänellä:"},{"vNo":14,"txt":" Samoin kuin tämä päänahka, joka on teidän päällikkönne päänahka, on pudonnut maahan, samoin tekin kaadutte maahan, ellette luovuta sota-aseitanne ja tee lähtiessänne rauhan liittoa."},{"vNo":15,"txt":" Nyt oli monia, jotka nämä sanat kuullessaan ja nähdessään miekassa olevan päänahan pelästyivät, ja monet tulivat ja heittivät sota-aseensa maahan Moronin jalkojen juureen ja tekivät rauhan liiton. Ja kaikkien, jotka tekivät rauhan liiton, he sallivat lähteä erämaahan."},{"vNo":16,"txt":" Nyt tapahtui, että Serahemna oli tavattoman vihastunut, ja hän yllytti jäljelle jääneitä sotilaitaan vihaan, taistelemaan voimakkaammin nefiläisiä vastaan."},{"vNo":17,"txt":" Ja nyt Moroni vihastui lamanilaisten itsepäisyyden tähden; sen tähden hän käski väkensä hyökätä heidän kimppuunsa ja surmata heidät. Ja tapahtui, että he alkoivat surmata heitä; niin, ja lamanilaiset taistelivat miekoillaan ja kaikin voimin."},{"vNo":18,"txt":" Mutta katso, heidän alaston ihonsa ja paljas päänsä oli alttiina nefiläisten teräville miekoille; niin, katso, heitä lävistettiin ja lyötiin; niin, ja heitä kaatui tavattoman nopeasti nefiläisten miekkojen edessä; ja he alkoivat tulla maahan lakaistuiksi niin kuin Moronin sotilas oli profetoinut."},{"vNo":19,"txt":" Nyt, kun Serahemna näki, että he kaikki olivat joutumaisillaan tuhotuiksi, hän huusi voimakkaasti Moronille luvaten, että jos he säästäisivät heidän jäljelle jääneiden hengen, hän sekä hänen väkensä tekisivät heidän kanssaan liiton, etteivät he koskaan tulisi sotimaan heitä vastaan."},{"vNo":20,"txt":" Ja tapahtui, että Moroni käski kuoleman työn jälleen lopetettavaksi väen keskuudessa. Ja hän otti sota-aseet lamanilaisilta, ja kun he olivat tehneet hänen kanssaan rauhan liiton, heidän sallittiin lähteä erämaahan."},{"vNo":21,"txt":" Nyt heidän kuolleidensa lukumäärää ei luettu lukumäärän suuruuden tähden; niin, heidän kuolleidensa määrä oli tavattoman suuri sekä nefiläisten että lamanilaisten puolella."},{"vNo":22,"txt":" Ja tapahtui, että he heittivät kuolleensa Sidonin vesiin, ja ne ovat kulkeutuneet pois ja hautautuneet meren syvyyksiin."},{"vNo":23,"txt":" Ja nefiläisten eli Moronin sotajoukot palasivat ja tulivat koteihinsa ja maillensa."},{"vNo":24,"txt":" Ja näin päättyi Nefin kansan tuomarien hallituskauden kahdeksastoista vuosi. Ja näin päättyi Alman aikakirja, joka oli kirjoitettu Nefin levyihin."}]}