{"heading":"Helaman uskoo Alman sanat. Alma profetoi nefiläisten tuhosta. Hän siunaa ja kiroaa maan. Henki saattoi ottaa Alman ylös niin kuin Mooseksen. Erimielisyys kasvaa kirkossa. Noin 73 eKr.","sectionHeading":"Kertomus Nefin kansasta ja heidän sodistaan ja erimielisyyksistään Helamanin aikana, Helamanin aikakirjan mukaan, jota hän piti elinaikanaan.","prevAbbr":"alma","nextAbbr":"alma","prevNo":44,"nextNo":46,"chapterTitle":"Alman kirja 45","prevTitle":"Alman kirja 44","nextTitle":"Alman kirja 46","verses":[{"vNo":1,"txt":"                 Katso, nyt tapahtui, että Nefin kansa oli tavattoman riemuissaan, koska Herra oli jälleen pelastanut sen sen vihollisten käsistä; sen tähden se kiitti Herraa Jumalaansa, niin, ja se paastosi paljon ja rukoili paljon, ja se palveli Jumalaa tavattoman suuresti iloiten."},{"vNo":2,"txt":" Ja tapahtui Nefin kansan tuomarien hallituskauden yhdeksäntenätoista vuonna, että Alma tuli poikansa Helamanin luo ja sanoi hänelle: Uskotko sinä ne sanat, jotka minä puhuin sinulle niistä aikakirjoista, joita on pidetty?"},{"vNo":3,"txt":" Ja Helaman sanoi hänelle: Kyllä minä uskon."},{"vNo":4,"txt":" Ja Alma sanoi taas: Uskotko sinä Jeesukseen Kristukseen, joka on tuleva?"},{"vNo":5,"txt":" Ja hän sanoi: Kyllä, minä uskon joka sanan, jonka sinä olet puhunut."},{"vNo":6,"txt":" Ja Alma sanoi hänelle taas: Pidätkö sinä minun käskyni?"},{"vNo":7,"txt":" Ja hän sanoi: Kyllä, minä pidän sinun käskysi koko sydämestäni."},{"vNo":8,"txt":" Silloin Alma sanoi hänelle: Siunattu olet sinä; ja Herra antaa sinun menestyä tässä maassa."},{"vNo":9,"txt":" Mutta katso, minulla on jotakin profetoitavaa sinulle, mutta sitä, mitä minä sinulle profetoin, sinun ei pidä ilmaista; niin, sitä, mitä minä profetoin sinulle, ei pidä ilmaista, ennen kuin profetia on toteutunut; kirjoita siis ne sanat, jotka minä sanon."},{"vNo":10,"txt":" Ja nämä ovat ne sanat: Katso, minä näen ilmoituksen hengen mukaisesti, joka minussa on, että tämä sama kansa, nefiläiset, vaipuu epäuskoonneljänsadan vuoden kuluttua ajasta, jolloin Jeesus Kristus ilmoittaa itsensä heille."},{"vNo":11,"txt":" Niin, ja silloin he näkevät sotia ja ruttotauteja, niin, nälänhätiä ja verenvuodatusta, kunnes Nefin kansasta tulee loppu —"},{"vNo":12,"txt":" niin, ja tämä siksi, että se vaipuu epäuskoon ja lankeaa pimeyden tekoihin ja irstauteen ja kaikenlaisiin pahoihin tekoihin; niin, minä sanon sinulle, että koska se tekee syntiä niin suurta valoa ja tietoa vastaan, niin, minä sanon sinulle, että siitä päivästä lukien ei edes neljäs sukupolvi kokonaan katoa, ennen kuin tämä suuri pahuus tulee."},{"vNo":13,"txt":" Ja kun se suuri päivä tulee, katso, hyvin pian tulee aika, jolloin niitä, jotka nyt, tai niiden jälkeläisiä, jotka nyt luetaan Nefin kansaan, ei enää lueta Nefin kansaan."},{"vNo":14,"txt":" Mutta jokainen, joka jää jäljelle eikä tuhoudu tuona suurena ja pelottavana päivänä, luetaan lamanilaisiin ja hänestä tulee heidän kaltaisensa, kaikista, paitsi muutamasta, joita kutsutaan Herran opetuslapsiksi; ja heitä lamanilaiset ajavat takaa, kunnes heistä tulee loppu. Ja nyt, pahuuden tähden tämä profetia toteutuu."},{"vNo":15,"txt":" Ja nyt tapahtui, että kun Alma oli sanonut nämä asiat Helamanille, hän siunasi hänet ja myös muut poikansa; ja hän siunasi myös maan vanhurskaiden tähden."},{"vNo":16,"txt":" Ja hän sanoi: Näin sanoo Herra Jumala — Kirottu olkoon maa, niin, tämä maa, tuhoksi jokaiselle kansakunnalle, suvulle, kielelle ja kansalle, joka tekee sitä, mikä on jumalatonta, kun ne ovat täysin kypsiä; ja niin kuin olen sanonut, niin on oleva, sillä tämä on Jumalan kirous ja siunaus maalle, sillä Herra ei voi suvaita syntiä vähäisimmässäkään määrin."},{"vNo":17,"txt":" Ja nyt, kun Alma oli sanonut nämä sanat, hän siunasi kirkon, eli kaikki ne, jotka pysyisivät lujina uskossa siitä ajasta lähtien."},{"vNo":18,"txt":" Ja kun Alma oli tehnyt tämän, hän lähti Sarahemlan maasta ikään kuin mennäkseen Melekin maahan. Ja tapahtui, ettei hänestä kuultu enää koskaan; hänen kuolemastaan tai hautaamisestaan me emme tiedä."},{"vNo":19,"txt":" Katso, tämän me tiedämme, että hän oli vanhurskas mies; ja kirkossa levisi sana, että Henki otti hänet ylös tai Herran käsi hautasi hänet niin kuin Mooseksen. Mutta katso, kirjoitukset sanovat, että Herra otti Mooseksen luoksensa, ja me arvelemme, että hän on ottanut myös Alman hengessä luoksensa; tästä syystä me emme siis tiedä mitään hänen kuolemastaan ja hautaamisestaan."},{"vNo":20,"txt":" Ja nyt tapahtui Nefin kansan tuomarien hallituskauden yhdeksännentoista vuoden alussa, että Helaman lähti kansan keskuuteen julistamaan sille sanaa."},{"vNo":21,"txt":" Sillä katso, heidän lamanilaisten kanssa käymiensä sotien tähden ja niiden monien pienten erimielisyyksien ja levottomuuksien tähden, joita oli ollut kansan keskuudessa, kävi välttämättömäksi, että Jumalan sanaa julistettaisiin heidän keskuudessaan, niin, ja että järjestys saataisiin aikaan kautta kirkon."},{"vNo":22,"txt":" Sen tähden Helaman ja hänen veljensä lähtivät järjestämään jälleen kirkkoa koko maassa, eli jokaisessa kaupungissa kautta koko sen maan, jota Nefin kansa piti hallussaan. Ja tapahtui, että he nimittivät pappeja ja opettajia kautta koko maan kaikkiin seurakuntiin."},{"vNo":23,"txt":" Ja nyt tapahtui, että kun Helaman ja hänen veljensä olivat nimittäneet pappeja ja opettajia kaikkiin seurakuntiin, että heidän keskuudessaan syntyi erimielisyyttä, eivätkä he tahtoneet ottaa varteen Helamanin ja hänen veljiensä sanoja,"},{"vNo":24,"txt":" vaan he kävivät kopeiksi, koska he ylpistyivät sydämessään tavattoman suurten rikkauksiensa tähden; sen tähden he kävivät rikkaiksi omissa silmissään eivätkä tahtoneet ottaa varteen heidän sanojaan, että vaeltaisivat oikeamielisesti Jumalan edessä."}]}