{"heading":"Maahan hyökkäävät lamanilaiset eivät pysty valtaamaan linnoitettuja Ammonihan ja Nooan kaupunkeja. Amalikkia kiroaa Jumalan ja vannoo juovansa Moronin verta. Helaman ja hänen veljensä vahvistavat edelleen kirkkoa. Noin 72 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":48,"nextNo":50,"chapterTitle":"Alman kirja 49","prevTitle":"Alman kirja 48","nextTitle":"Alman kirja 50","verses":[{"vNo":1,"txt":"                 Ja nyt tapahtui yhdeksännentoista vuoden yhdentenätoista kuukautena, kuukauden kymmenentenä päivänä, että lamanilaisten sotajoukkojen nähtiin lähestyvän Ammonihan maata."},{"vNo":2,"txt":" Ja katso, kaupunki oli rakennettu uudelleen, ja Moroni oli sijoittanut sotajoukon kaupungin rajoille, ja he olivat luoneet maata ympärilleen suojaksi lamanilaisten nuolilta ja kiviltä, sillä katso, he taistelivat kivillä ja nuolilla."},{"vNo":3,"txt":" Katso, minä sanoin, että Ammonihan kaupunki oli rakennettu uudelleen. Minä sanon teille, niin, että se oli osittain rakennettu uudelleen, ja koska lamanilaiset olivat kerran hävittäneet sen kansan pahuuden tähden, he arvelivat, että siitä tulisi jälleen helppo saalis heille."},{"vNo":4,"txt":" Mutta katso, kuinka suuri olikaan heidän pettymyksensä, sillä katso, nefiläiset olivat luoneet ympärilleen maavallin, joka oli niin korkea, etteivät lamanilaiset voineet singota kiviään ja nuoliaan heitä kohti niin, että niillä olisi ollut vaikutusta, eivätkä he voineet käydä heidän kimppuunsa muualta kuin heidän sisäänkäyntipaikkansa kautta."},{"vNo":5,"txt":" Nyt tällä kertaa lamanilaisten ylimmät päälliköt olivat tavattoman hämmästyneitä nefiläisten viisaudesta turvapaikkojensa varustamisessa."},{"vNo":6,"txt":" Nyt lamanilaisten johtajat olivat luulleet suuren lukumääränsä tähden, niin, he luulivat, että he voisivat käydä heidän kimppuunsa, niin kuin he olivat tähän asti tehneet; niin, ja he olivat myös varustautuneet kilvin ja rintahaarniskoin, ja he olivat myös varustautuneet nahkavaattein, niin, hyvin paksuin vaattein peittääkseen alastomuutensa."},{"vNo":7,"txt":" Ja näin varustautuneina he luulivat helposti kukistavansa veljensä ja alistavansa heidät orjuuden ikeeseen tai surmaavansa ja teurastavansa heitä mielensä mukaisesti."},{"vNo":8,"txt":" Mutta katso, heidän mitä suurimmaksi hämmästyksekseen he olivat valmistautuneet heidän varalleen tavalla, jollaista ei ollut koskaan tunnettu Lehin lasten keskuudessa. Nyt he olivat valmiina lamanilaisten varalta taistellakseen Moronin ohjeiden mukaisella tavalla."},{"vNo":9,"txt":" Ja tapahtui, että lamanilaiset eli amalikkialaiset hämmästyivät tavattomasti sitä, millä tavalla he olivat varustautuneet sotaan."},{"vNo":10,"txt":" Nyt, jos kuningas Amalikkia olisi tullut alas Nefin maasta sotajoukkonsa kärjessä, hän olisi kenties käskenyt lamanilaisten hyökätä nefiläisten kimppuun Ammonihan kaupungin luona, sillä katso, hän ei välittänyt kansansa verestä."},{"vNo":11,"txt":" Mutta katso, Amalikkia ei itse tullut alas taistelemaan. Ja katso, hänen ylimmät päällikkönsä eivät uskaltaneet hyökätä nefiläisten kimppuun Ammonihan kaupungin luona, sillä Moroni oli muuttanut asioiden hoitoa nefiläisten keskuudessa niin, että lamanilaiset pettyivät heidän piilopaikkojensa vuoksi eivätkä voineet käydä heidän kimppuunsa."},{"vNo":12,"txt":" Sen tähden he vetäytyivät erämaahan ja ottivat leirinsä ja marssivat Nooan maata kohti arvellen sen olevan heille lähinnä paras paikka hyökätä nefiläisten kimppuun."},{"vNo":13,"txt":" Sillä he eivät tienneet, että Moroni oli linnoittanut eli rakentanut turvalinnakkeet jokaiseen kaupunkiin koko ympäröivässä maassa; sen tähden he marssivat eteenpäin Nooan maahan lujan päättäväisinä; niin, heidän ylimmät päällikkönsä astuivat esiin ja vannoivat valan, että he hävittäisivät tuon kaupungin asukkaat."},{"vNo":14,"txt":" Mutta katso, heidän hämmästyksekseen Nooan kaupunki, joka oli tähän asti ollut heikko kohta, oli nyt Moronin avulla tullut vahvaksi, niin, jopa voittaen Ammonihan kaupungin vahvuuden."},{"vNo":15,"txt":" Ja nyt, katso, tämä oli Moronin viisauden mukaista, sillä hän oli arvellut, että he pelästyisivät Ammonihan kaupungin luona, ja koska Nooan kaupunki oli tähän asti ollut maan heikoin kohta, he marssisivat sen tähden sinne taistelemaan; ja näin tapahtui hänen halunsa mukaisesti."},{"vNo":16,"txt":" Ja katso, Moroni oli nimittänyt Lehin tuon kaupungin miesten ylimmäksi päälliköksi; ja hän oli se sama Lehi, joka oli taistellut lamanilaisia vastaan Sidonvirran itäpuolella olevassa laaksossa."},{"vNo":17,"txt":" Ja nyt, katso, tapahtui, että kun lamanilaiset olivat huomanneet, että kaupunki oli Lehin komennossa, he pettyivät jälleen, sillä he pelkäsivät Lehiä tavattomasti; kuitenkin heidän ylimmät päällikkönsä olivat valalla vannoneet hyökkäävänsä kaupunkiin; sen tähden he etenivät sotajoukkoineen."},{"vNo":18,"txt":" Nyt, katso, lamanilaiset eivät päässeet heidät suojalinnakkeisiinsa mistään muualta kuin sisäänkäynnin kautta, koska luotu valli oli korkea ja ympärille kaivettu kaivanto oli syvä, sisäänkäynnin kohtaa lukuun ottamatta."},{"vNo":19,"txt":" Ja näin nefiläiset olivat valmiina hävittämään kaikki, jotka yrittäisivät kiivetä ylös päästäkseen linnakkeeseen jotakin muuta kautta, sinkoamalla yli kiviä ja nuolia heitä kohti."},{"vNo":20,"txt":" Näin he olivat valmiina, eli joukko heidän vahvimpia miehiään miekkoineen ja linkoineen, lyömään maahan kaikki, jotka yrittäisivät tulla heidän turvapaikkaansa sisäänkäynnin kautta; ja näin he olivat valmiina puolustautumaan lamanilaisia vastaan."},{"vNo":21,"txt":" Ja tapahtui, että lamanilaisten päälliköt toivat sotajoukkonsa sisäänkäyntipaikan edustalle ja alkoivat taistella nefiläisiä vastaan päästäkseen heidän turvapaikkaansa; mutta katso, heidät ajettiin takaisin kerran toisensa jälkeen, niin että heitä surmattiin suunnattomassa teurastuksessa."},{"vNo":22,"txt":" Nyt, kun he huomasivat, etteivät he pystyneet saamaan nefiläisiä valtaansa kulkutien kautta, he alkoivat kaivaa heidän maavallejansa mataliksi saadakseen kulkutien sotajoukoillensa, jotta heillä olisi yhtäläinen mahdollisuus taistella; mutta katso, heitä kohti singotut kivet ja nuolet kaatoivat heidät maahan näissä yrityksissä, ja sen sijaan että he olisivat täyttäneet heidän kaivantonsa purkamalla maavallit, ne täyttyivät jossain määrin heidän kuolleista ja haavoittuneista ruumiistaan."},{"vNo":23,"txt":" Näin nefiläisillä oli täysi valta vihollisiinsa; ja näin lamanilaiset yrittivät hävittää nefiläisiä, kunnes kaikki heidän ylimmät päällikkönsä oli surmattu; niin, ja yli tuhat lamanilaista oli surmattu, kun taas toisaalta nefiläisistä ei ainoatakaan sielua ollut surmattu."},{"vNo":24,"txt":" Noin viisikymmentä oli haavoittunut ollessaan alttiina lamanilaisten nuolille kulkutien läpi, mutta heidän kilpensä ja rintahaarniskansa ja pääkilpensä olivat suojanneet heitä, niin että heidän haavansa olivat heidän jaloissaan, ja monet niistä olivat hyvin pahoja."},{"vNo":25,"txt":" Ja tapahtui, että kun lamanilaiset näkivät, että kaikki heidän ylimmät päällikkönsä oli surmattu, he pakenivat erämaahan. Ja tapahtui, että he palasivat Nefin maahan ilmoittamaan suurista menetyksistään kuninkaalleen Amalikkialle, joka oli syntyjään nefiläinen."},{"vNo":26,"txt":" Ja tapahtui, että hän oli tavattoman vihoissaan väelleen, koska hän ei ollut saavuttanut haluamaansa nefiläisiin nähden; hän ei ollut alistanut heitä orjuuden ikeeseen."},{"vNo":27,"txt":" Niin, hän oli tavattoman vihastunut, ja hän kirosi Jumalan ja myös Moronin valalla vannoen juovansa hänen vertansa; ja tämä sen tähden, että Moroni oli pitänyt Jumalan käskyt tehdessään valmisteluja kansansa turvallisuudeksi."},{"vNo":28,"txt":" Ja tapahtui, että toisaalta Nefin kansa kiitti Herraa Jumalaansa hänen verrattomasta voimastaan hänen pelastaessaan heidät heidän vihollistensa käsistä."},{"vNo":29,"txt":" Ja näin päättyi Nefin kansan tuomarien hallituskauden yhdeksästoista vuosi."},{"vNo":30,"txt":" Niin, ja heidän keskuudessaan oli jatkuva rauha ja tavattoman suurta menestystä kirkossa sen varteen ottamisen ja tarkkuuden tähden, jota he osoittivat Jumalan sanalle, jota heille julistivat Helaman ja Siblon ja Korianton ja Ammon ja hänen veljensä, niin, ja kaikki ne, jotka oli asetettu Jumalan pyhän järjestyksen mukaisesti, kastettu parannukseen ja lähetetty saarnaamaan kansan keskuuteen."}]}