{"heading":"Kuninkaankannattajat yrittävät muuttaa lakia ja valita kuninkaan. Kansa kannattaa äänellään Pahorania ja vapaudenkannattajia. Moroni pakottaa kuninkaankannattajat puolustamaan heidän maataan, tai muuten heidät otetaan hengiltä. Amalikkia ja lamanilaiset valtaavat monia linnoitettuja kaupunkeja. Teankum torjuu lamanilaisten hyökkäyksen maahan ja surmaa Amalikkian hänen teltassaan. Noin 67–66 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":50,"nextNo":52,"chapterTitle":"Alman kirja 51","prevTitle":"Alman kirja 50","nextTitle":"Alman kirja 52","verses":[{"vNo":1,"txt":"                 Ja nyt tapahtui Nefin kansan tuomarien kahdennenkymmenennenviidennen vuoden alussa, heidän saatuaan Lehin väen ja Moriantonin väen välillä aikaan rauhan heidän maistaan ja aloitettuaan kahdennenkymmenennenviidennen vuoden rauhassa;"},{"vNo":2,"txt":" kuitenkaan he eivät kauan saaneet rauhaa täysin säilymään maassa, sillä kansan keskuudessa alkoi olla kiistaa ylituomari Pahoranista; sillä katso, osa kansasta halusi, että muutamia tiettyjä lainkohtia muutettaisiin."},{"vNo":3,"txt":" Mutta katso, Pahoran ei halunnut muuttaa eikä sallia muutettavan lakia; sen tähden hän ei kuullut niitä, jotka olivat lähettäneet mielipiteensä ja anomuksensa lain muuttamisesta."},{"vNo":4,"txt":" Sen tähden ne, jotka halusivat lakia muutettavan, olivat vihoissaan hänelle ja halusivat, ettei hän enää olisi maan ylituomarina; sen tähden asiasta nousi kiivas väittely, mutta ei verenvuodatukseen asti."},{"vNo":5,"txt":" Ja tapahtui, että niitä, jotka halusivat, että Pahoran syöstäisiin tuomarinistuimelta, kutsuttiin kuninkaankannattajiksi, sillä he halusivat lakia muutettavan tavalla, joka kukistaisi vapaan hallitusmuodon ja asettaisi maalle kuninkaan."},{"vNo":6,"txt":" Ja ne, jotka halusivat Pahoranin jäävän maan ylituomariksi, ottivat nimekseen vapaudenkannattajat; ja tällainen oli jako heidän keskuudessaan, sillä vapaudenkannattajat olivat vannoneet eli tehneet liiton, että he puolustaisivat oikeuksiaan ja uskontonsa vapauksia vapaan hallitusmuodon avulla."},{"vNo":7,"txt":" Ja tapahtui, että tämä heidän kiistakysymyksensä ratkaistiin kansan äänellä. Ja tapahtui, että kansan ääni tuli vapaudenkannattajien puolesta, ja Pahoran sai pitää tuomarinistuimen, mikä sai aikaan paljon riemua Pahoranin veljien sekä monien vapauden kannalla olevien keskuudessa, jotka myös vaiensivat kuninkaankannattajat, niin etteivät he uskaltaneet vastustaa, vaan heidän oli pakko hyväksyä vapauden asia."},{"vNo":8,"txt":" Nyt ne, jotka olivat kuninkaiden kannalla, olivat ylhäistä syntyperää, ja he tavoittelivat kuninkuutta; ja heitä tukivat ne, jotka pyrkivät valtaan ja määräämisasemaan kansaan nähden."},{"vNo":9,"txt":" Mutta katso, tämä oli vaarallista aikaa sellaisille kiistoille Nefin kansan keskuudessa, sillä katso, Amalikkia oli jälleen yllyttänyt lamanilaisten kansan sydämet nefiläisten kansaa vastaan, ja hän oli kokoamassa yhteen sotilaita maansa kaikista osista ja aseistamassa heitä ja valmistautumassa sotaan perin innokkaasti, sillä hän oli vannonut juovansa Moronin verta."},{"vNo":10,"txt":" Mutta katso, me saamme nähdä, että hänen antamansa lupaus oli hätiköity; kuitenkin hän valmistautui ja valmisti sotajoukkojaan tulemaan taistelemaan nefiläisiä vastaan."},{"vNo":11,"txt":" Nyt hänen sotajoukkonsa eivät olleet niin suuria kuin ne olivat tähän asti olleet, koska monet tuhannet olivat saaneet surmansa nefiläisten kädestä; mutta heidän suurista menetyksistään huolimatta Amalikkia oli koonnut yhteen ihmeen suuren sotajoukon, niin että hän ei pelännyt tulla alas Sarahemlan maahan."},{"vNo":12,"txt":" Aivan niin, Amalikkia itsekin tuli sinne lamanilaisten kärjessä. Ja se tapahtui tuomarien hallituskauden kahdentenakymmenentenäviidentenä vuonna; ja se tapahtui samaan aikaan kuin he olivat alkaneet ratkoa ylituomari Pahorania koskevia kiista-asioitaan."},{"vNo":13,"txt":" Ja tapahtui, että kun ne miehet, joita sanottiin kuninkaankannattajiksi, olivat kuulleet lamanilaisten olevan tulossa alas taistelemaan heitä vastaan, he iloitsivat sydämessään; ja he kieltäytyivät tarttumasta aseisiin, sillä he olivat niin vihastuneita ylituomariin sekä vapauden kannalla oleviin, etteivät he tahtoneet tarttua aseisiin puolustaakseen maataan."},{"vNo":14,"txt":" Ja tapahtui, että kun Moroni näki tämän sekä sen, että lamanilaiset olivat tulossa maan rajojen sisäpuolelle, hän vihastui tavattomasti noiden ihmisten itsepäisyyden tähden, joiden pelastamiseksi hän oli tehnyt työtä niin perin uutterasti; niin, hän oli tavattoman vihastunut; hänen sielunsa oli täynnä vihastusta heitä kohtaan."},{"vNo":15,"txt":" Ja tapahtui, että hän lähetti kansan äänen mukaisen anomuksen maan päämiehelle pyytäen häntä lukemaan sen ja antamaan hänelle (Moronille) vallan pakottaa nuo luopiot puolustamaan maataan tai ottaa heidät hengiltä."},{"vNo":16,"txt":" Sillä hänen ensimmäisenä huolenaan oli tehdä loppu tällaisista kiistoista ja erimielisyyksistä kansan keskuudessa, sillä katso, tämä oli tähän asti ollut kaiken heidän tuhonsa syynä. Ja tapahtui, että se hyväksyttiin kansan äänen mukaisesti."},{"vNo":17,"txt":" Ja tapahtui, että Moroni käski sotajoukkonsa lähteä noita kuninkaankannattajia vastaan painamaan alas heidän ylpeytensä ja ylhäisyytensä ja lyömään heidät maan tasalle, elleivät he tarttuisi aseisiin ja tukisi vapauden asiaa."},{"vNo":18,"txt":" Ja tapahtui, että sotajoukot marssivat heitä vastaan; ja ne painoivat alas heidän ylpeytensä ja ylhäisyytensä, niin että kun he kohottivat sota-aseensa taistellakseen Moronin miehiä vastaan, heidät lyötiin maahan ja hävitettiin maan tasalle."},{"vNo":19,"txt":" Ja tapahtui, että noita luopioita lyötiin miekalla maahan neljätuhatta; ja ne heidän johtajistaan, jotka eivät saaneet taistelussa surmaansa, otettiin kiinni ja heitettiin vankilaan, sillä heidän oikeudenkäynteihinsä ei ollut tällä hetkellä aikaa."},{"vNo":20,"txt":" Ja loppuosa noista luopioista antautui vapauden viirille mieluummin kuin miekalla maahan lyötäviksi, ja heidät pakotettiin kohottamaan vapauden tunnus torneihinsa ja kaupunkeihinsa ja tarttumaan aseisiin maansa puolustamiseksi."},{"vNo":21,"txt":" Ja näin Moroni teki lopun noista kuninkaankannattajista, niin ettei ollut ketään, joka olisi tunnettu kuninkaankannattajan nimellä; ja näin hän teki lopun niiden ihmisten itsepäisyydestä ja ylpeydestä, jotka väittivät olevansa ylhäistä verta; ja heidät painettiin alas nöyrtymään veljiensä kaltaisiksi ja taistelemaan urheasti pysyäkseen vapaina orjuudesta."},{"vNo":22,"txt":" Katso, tapahtui, että sillä aikaa kun Moroni näin hävitti sodat ja kiistat oman kansansa keskuudesta ja alisti sen rauhaan ja sivistykseen ja antoi käskyjä valmistautuakseen sotaan lamanilaisia vastaan, katso, lamanilaiset olivat tulleet Moronin maahan, joka oli merenrannikon rajamailla."},{"vNo":23,"txt":" Ja tapahtui, että nefiläiset eivät olleet kyllin vahvoja Moronin kaupungissa; sen tähden Amalikkia ajoi heidät pois surmaten monia. Ja tapahtui, että Amalikkia otti haltuunsa kaupungin, niin, haltuunsa kaikki heidän linnoituksensa."},{"vNo":24,"txt":" Ja ne, jotka pakenivat Moronin kaupungista, tulivat Nefihan kaupunkiin; ja myös Lehin kaupungin väki kokoontui yhteen ja varustautui ja oli valmiina kohtaamaan lamanilaiset taistelussa."},{"vNo":25,"txt":" Mutta tapahtui, että Amalikkia ei sallinut lamanilaisten mennä taistelemaan Nefihan kaupunkia vastaan, vaan piti heidät alhaalla merenrannikolla jättäen miehiä jokaiseen kaupunkiin pitämään sitä hallussaan ja puolustamaan sitä."},{"vNo":26,"txt":" Ja näin hän jatkoi ottaen haltuunsa monta kaupunkia, Nefihan kaupungin ja Lehin kaupungin ja Moriantonin kaupungin ja Omnerin kaupungin ja Gidin kaupungin ja Mulekin kaupungin, jotka kaikki olivat itäisillä rajamailla merenrannikolla."},{"vNo":27,"txt":" Ja näin lamanilaiset olivat Amalikkian viekkaudella saaneet lukemattomien joukkojensa ansiosta niin monta kaupunkia, jotka kaikki olivat vahvasti linnoitettuja Moronin linnoitusten tapaan ja jotka kaikki sopivat linnoituksiksi lamanilaisille."},{"vNo":28,"txt":" Ja tapahtui, että he marssivat Runsaudenmaan rajoille ajaen nefiläisiä edellään ja surmaten monia."},{"vNo":29,"txt":" Mutta tapahtui, että he kohtasivat Teankumin, joka oli surmannut Moriantonin ja pysäyttänyt hänen väkensä hänen paetessaan."},{"vNo":30,"txt":" Ja tapahtui, että hän pysäytti myös Amalikkian tämän ollessa monilukuisine sotajoukkoineen marssimassa ottamaan haltuunsa Runsaudenmaan sekä pohjoisenpuoleisen maan."},{"vNo":31,"txt":" Mutta katso, hän kohtasi pettymyksen Teankumin ja hänen miestensä lyödessä hänet takaisin, sillä he olivat suuria sotureita; sillä jokainen Teankumin mies voitti lamanilaiset voimassa ja sotataidossa, niin että he saivat lamanilaisista yliotteen."},{"vNo":32,"txt":" Ja tapahtui, että he ahdistivat heitä, niin että he surmasivat heitä, kunnes oli pimeä. Ja tapahtui, että Teankum ja hänen miehensä pystyttivät telttansa Runsaudenmaan rajoille, ja Amalikkia pystytti telttansa rannalle merenrannikon rajamaille, ja tällä tavalla heitä ajettiin."},{"vNo":33,"txt":" Ja tapahtui, että yön tultua Teankum hiipi palvelijansa kanssa yöllä ulos ja meni Amalikkian leiriin; ja katso, uni oli saanut heidät valtaansa heidän suuren uupumuksensa tähden, mikä johtui päivän rasituksista ja kuumuudesta."},{"vNo":34,"txt":" Ja tapahtui, että Teankum hiipi salaa kuninkaan telttaan ja survaisi keihään hänen sydämeensä; ja hän aiheutti kuninkaan välittömän kuoleman, niin ettei tämä herättänyt palvelijoitaan."},{"vNo":35,"txt":" Ja hän palasi salaa takaisin omaan leiriinsä, ja katso, hänen miehensä olivat unessa, ja hän herätti heidät ja kertoi heille kaiken, mitä hän oli tehnyt."},{"vNo":36,"txt":" Ja hän käski sotajoukkojensa olla valmiina, siltä varalta, että lamanilaiset olisivat heränneet ja tulisivat heidän kimppuunsa."},{"vNo":37,"txt":" Ja näin päättyy Nefin kansan tuomarien hallituskauden kahdeskymmenesviides vuosi; ja näin päättyvät Amalikkian päivät."}]}