{"heading":"Ammoron seuraa Amalikkiaa lamanilaisten kuninkaana. Moroni, Teankum ja Lehi johtavat nefiläisiä voitokkaassa sodassa lamanilaisia vastaan. Mulekin kaupunki vallataan takaisin, ja Jaakob Soramilainen saa surmansa. Noin 66–64 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":51,"nextNo":53,"chapterTitle":"Alman kirja 52","prevTitle":"Alman kirja 51","nextTitle":"Alman kirja 53","verses":[{"vNo":1,"txt":"                 Ja nyt, tapahtui Nefin kansan tuomarien hallituskauden kahdentenakymmenentenäkuudentena vuonna, että katso, kun lamanilaiset heräsivät ensimmäisen kuukauden ensimmäisenä aamuna, katso, he huomasivat Amalikkian olevan kuolleena omassa teltassaan; ja he näkivät myös, että Teankum oli valmiina ryhtymään taisteluun heitä vastaan sinä päivänä."},{"vNo":2,"txt":" Ja nyt, kun lamanilaiset näkivät tämän, he kauhistuivat; ja he luopuivat aikeestaan marssia pohjoisenpuoleiseen maahan ja vetäytyivät kaikkine sotajoukkoineen Mulekin kaupunkiin ja etsivät turvaa linnoituksistaan."},{"vNo":3,"txt":" Ja tapahtui, että Amalikkian veli nimitettiin kansan kuninkaaksi, ja hänen nimensä oli Ammoron; näin kuningas Ammoron, kuningas Amalikkian veli, nimitettiin hallitsemaan hänen jälkeensä."},{"vNo":4,"txt":" Ja tapahtui, että hän käski kansansa puolustaa niitä kaupunkeja, jotka he olivat verta vuodattamalla vallanneet; sillä he eivät olleet vallanneet ainoatakaan kaupunkia ilman suurta verenhukkaa."},{"vNo":5,"txt":" Ja nyt, Teankum näki, että lamanilaiset olivat päättäneet pitää hallussaan ne kaupungit, jotka he olivat vallanneet, ja ne osat maata, jotka he olivat saaneet haltuunsa; ja nähdessään myös heidän lukumääränsä valtavuuden Teankum ajatteli, ettei ollut hyvä yrittää hyökätä heitä vastaan heidän linnakkeissaan."},{"vNo":6,"txt":" Mutta hän piti miehensä ympäristössä ikään kuin varustautuen sotaan; niin, ja hän todella valmistautuikin puolustautumaan heitä vastaan pystyttämällä muureja ympärilleen ja valmistamalla turvapaikkoja."},{"vNo":7,"txt":" Ja tapahtui, että hän jatkoi näin varustautumista sotaan, kunnes Moroni oli lähettänyt suuren joukon miehiä hänen sotajoukkonsa vahvistukseksi."},{"vNo":8,"txt":" Ja Moroni lähetti hänelle myös määräyksen, että hänen tuli pitää kaikki vangit, jotka joutuivat hänen käsiinsä, sillä koska lamanilaiset olivat ottaneet monia vankeja, hänen tuli pitää kaikki lamanilaisvangit lunnaina niistä, jotka lamanilaiset olivat ottaneet."},{"vNo":9,"txt":" Ja hän lähetti hänelle myös määräyksen, että hänen tuli linnoittaa Runsaudenmaa ja varmistaa se kapea kulkutie, joka johti pohjoisenpuoleiseen maahan, etteivät lamanilaiset saisi sitä kohtaa ja saisi valtaa ahdistaa heitä joka puolelta."},{"vNo":10,"txt":" Ja Moroni lähetti hänelle myös sanan pyytäen häntä uskollisesti puolustamaan sitä maan kolkkaa ja etsimään jokaista tilaisuutta lyödä lamanilaisia sillä suunnalla niin paljon kuin kykenisi, jotta hän kenties voisi sotajuonen avulla tai jollakin muulla keinolla vallata takaisin ne kaupungit, jotka oli viety heidän käsistään, ja myös linnoittamaan ja vahvistamaan ympäristön kaupunkeja, jotka eivät olleet joutuneet lamanilaisten käsiin."},{"vNo":11,"txt":" Ja hän sanoi hänelle myös: Minä tulisin teidän luoksenne, mutta katso, lamanilaiset ovat kimpussamme läntisen meren puoleisilla maan rajoilla, ja katso, minä lähden heitä vastaan; sen tähden en voi tulla teidän luoksenne."},{"vNo":12,"txt":" Nyt, kuningas (Ammoron) oli lähtenyt Sarahemlan maasta ja oli ilmoittanut kuningattarelle veljensä kuolemasta ja oli koonnut yhteen suuren joukon miehiä ja oli marssinut nefiläisiä vastaan läntisen meren puoleisille rajamaille."},{"vNo":13,"txt":" Ja näin hän yritti ahdistaa nefiläisiä ja vetää osan heidän joukoistaan siihen osaan maata, samalla kun hän oli käskenyt niiden, jotka hän oli jättänyt pitämään hallussaan valtaamiaan kaupunkeja, myös ahdistaa nefiläisiä itäisen meren puoleisilla rajamailla ja ottaa haltuunsa heidän maitaan niin paljon kuin kykenisivät, sotajoukkojensa voiman mukaisesti."},{"vNo":14,"txt":" Ja näin nefiläiset olivat näissä vaarallisissa olosuhteissa Nefin kansan tuomarien hallituskauden kahdennenkymmenennenkuudennen vuoden päättyessä."},{"vNo":15,"txt":" Mutta katso, tuomarien hallituskauden kahdentenakymmenentenäseitsemäntenä vuonna tapahtui, että Teankum Moronin käskystä — joka oli perustanut sotajoukkoja suojelemaan maan eteläisiä ja läntisiä rajoja ja aloittanut marssinsa kohti Runsaudenmaata auttaakseen miehineen Teankumia heidän menettämiensä kaupunkien takaisin valtaamisessa —"},{"vNo":16,"txt":" ja tapahtui, että Teankum oli saanut määräyksen hyökätä Mulekin kaupunkiin ja vallata sen takaisin, jos se olisi mahdollista."},{"vNo":17,"txt":" Ja tapahtui, että Teankum valmistautui hyökkäämään Mulekin kaupunkiin ja marssimaan sotajoukkoineen lamanilaisia vastaan; mutta hän näki, että hänen oli mahdoton kukistaa heitä heidän ollessaan linnoituksissaan; sen tähden hän luopui aikeistaan ja palasi takaisin Runsaudenkaupunkiin odottamaan Moronin tuloa saadakseen voimia sotajoukollensa."},{"vNo":18,"txt":" Ja tapahtui, että Moroni saapui sotajoukkoineen Runsaudenmaahan Nefin kansan tuomarien hallituskauden kahdennenkymmenennenseitsemännen vuoden loppupuolella."},{"vNo":19,"txt":" Ja kahdennenkymmenennenkahdeksannen vuoden alussa Moroni ja Teankum ja monet ylimmistä päälliköistä pitivät sotaneuvottelun — mitä heidän piti tehdä saadakseen lamanilaiset käymään taisteluun heitä vastaan, tai että he voisivat jollakin tavoin houkutella heidät ulos linnoituksistaan, niin että he voisivat saada heistä yliotteen ja vallata takaisin Mulekin kaupungin."},{"vNo":20,"txt":" Ja tapahtui, että he lähettivät lähettiläitä Mulekin kaupunkia suojelevan lamanilaisten sotajoukon luo, heidän johtajansa luo, jonka nimi oli Jaakob, pyytämään häneltä, että hän tulisi sotajoukkoineen kohtaamaan heidät noiden kahden kaupungin välisillä tasangoilla. Mutta katso, Jaakob, joka oli soramilainen, ei tahtonut tulla sotajoukkoineen kohtaamaan heitä tasangoilla."},{"vNo":21,"txt":" Ja tapahtui, että koska toiveita heidän kohtaamisestaan tasaveroisissa oloissa ei ollut, Moroni päätti sen tähden suunnitelmasta, jolla hän saisi lamanilaiset houkutelluiksi ulos linnoituksistaan."},{"vNo":22,"txt":" Sen tähden hän käski Teankumin ottaa pienen joukon miehiä ja marssia alas lähelle merenrannikkoa, ja Moroni sotajoukkoineen marssi yöllä erämaahan Mulekin kaupungin länsipuolelle; ja näin, kun lamanilaisten vartijat seuraavana päivänä olivat havainneet Teankumin, he juoksivat kertomaan siitä johtajalleen Jaakobille."},{"vNo":23,"txt":" Ja tapahtui, että lamanilaisten sotajoukot marssivat Teankumia vastaan luullen lukumääränsä avulla kukistavansa Teankumin hänen joukkojensa vähäisyyden tähden. Ja kun Teankum näki lamanilaisten sotajoukkojen tulevan häntä vastaan, hän alkoi vetäytyä merenrannikkoa pitkin pohjoiseen päin."},{"vNo":24,"txt":" Ja tapahtui, että kun lamanilaiset näkivät, että hän alkoi paeta, he rohkaistuivat ja ajoivat heitä kiihkeästi takaa. Ja sillä aikaa kun Teankum näin johdatti pois lamanilaisia, jotka ajoivat turhaan heitä takaa, katso, Moroni käski osan sotajoukostaan, joka oli hänen kanssaan, marssia kaupunkiin ja ottaa sen haltuunsa."},{"vNo":25,"txt":" Ja näin he tekivät ja surmasivat kaikki ne, jotka oli jätetty suojelemaan kaupunkia, eli kaikki ne, jotka eivät luovuttaneet sota-aseitaan."},{"vNo":26,"txt":" Ja niin Moroni oli saanut Mulekin kaupungin haltuunsa osalla sotajoukkoaan, samalla kun hän marssi loppuosan kanssa kohtaamaan lamanilaisia, kun he palaisivat ajamasta takaa Teankumia."},{"vNo":27,"txt":" Ja tapahtui, että lamanilaiset ajoivat Teankumia takaa, kunnes he tulivat lähelle Runsaudenkaupunkia, ja silloin Lehi ja pieni sotajoukko, joka oli jätetty suojelemaan Runsaudenkaupunkia, kohtasi heidät."},{"vNo":28,"txt":" Ja nyt, katso, kun lamanilaisten ylimmät päälliköt olivat nähneet Lehin sotajoukkoineen tulevan heitä vastaan, he pakenivat suuren sekasorron vallassa, peläten, etteivät he kenties pääsisi Mulekin kaupunkiin, ennen kuin Lehi saisi heidät kiinni; sillä he olivat väsyneitä marssinsa tähden, ja Lehin miehet olivat levänneitä."},{"vNo":29,"txt":" Nyt lamanilaiset eivät tienneet, että Moroni sotajoukkoineen oli heidän selustassaan, eivätkä he pelänneet muuta kuin Lehiä ja hänen miehiään."},{"vNo":30,"txt":" Nyt Lehi ei halunnut ottaa heitä kiinni, ennen kuin he kohtaisivat Moronin ja hänen sotajoukkonsa."},{"vNo":31,"txt":" Ja tapahtui, että ennen kuin lamanilaiset olivat perääntyneet kauaksi, nefiläiset saartoivat heidät, Moronin miehet toiselta puolelta ja Lehin miehet toiselta, ja he kaikki olivat levänneitä ja täynnä voimaa, mutta lamanilaiset olivat väsyneitä pitkän marssinsa tähden."},{"vNo":32,"txt":" Ja Moroni käski miestensä hyökätä heidän kimppuunsa, kunnes he luovuttaisivat sota-aseensa."},{"vNo":33,"txt":" Ja tapahtui, että Jaakob, joka oli heidän johtajansa ja joka oli myös soramilainen ja jolla oli lannistumaton mieli, hän johti lamanilaiset tavattoman raivoisaan taisteluun Moronia vastaan."},{"vNo":34,"txt":" Koska Moroni oli heidän marssireitillään, Jaakob päätti sen tähden surmata heidät ja murtaa tiensä heidän lävitseen Mulekin kaupunkiin. Mutta katso, Moroni ja hänen miehensä olivat voimakkaampia; sen tähden he eivät väistyneet lamanilaisten tieltä."},{"vNo":35,"txt":" Ja tapahtui, että he taistelivat molemmilla puolilla tavattoman raivoisasti, ja monet saivat surmansa molemmilla puolilla; niin, ja Moroni haavoittui, ja Jaakob tapettiin."},{"vNo":36,"txt":" Ja Lehi ahdisti heidän selustaansa niin raivoisasti vahvoine miehineen, että selustassa olevat lamanilaiset luovuttivat sota-aseensa; ja loput heistä olivat aivan ymmällään eivätkä tienneet, minne mennä tai iskeä."},{"vNo":37,"txt":" Nyt, kun Moroni näki heidän sekasortonsa, hän sanoi heille: Jos te tuotte sota-aseenne ja luovutatte ne, katso, me lakkaamme vuodattamasta vertanne."},{"vNo":38,"txt":" Ja tapahtui, että kun lamanilaiset olivat kuulleet nämä sanat, heidän ylimmät päällikkönsä, kaikki ne, jotka eivät olleet saaneet surmaansa, tulivat ja heittivät sota-aseensa maahan Moronin jalkojen juureen ja käskivät myös miehiään tekemään samoin."},{"vNo":39,"txt":" Mutta katso, oli monia, jotka eivät tahtoneet; ja ne, jotka eivät tahtoneet luovuttaa miekkojaan, otettiin kiinni ja sidottiin, ja heidän sota-aseensa otettiin heiltä, ja heidät pakotettiin marssimaan veljiensä kanssa Runsaudenmaahan."},{"vNo":40,"txt":" Ja vangiksi otettujen lukumäärä oli suurempi kuin niiden lukumäärä, jotka olivat saaneet surmansa, niin, suurempi kuin molemmilla puolilla surmansa saaneiden lukumäärä."}]}