{"heading":"Lamanilaisia vankeja käytetään Runsaudenkaupungin linnoittamiseen. Erimielisyydet nefiläisten keskuudessa johtavat lamanilaisten voittoihin. Helaman ottaa komentoonsa Ammonin kansan kaksituhatta nuorta poikaa. Noin 64–63 eKr.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alman kirja 53","verses":[{"vNo":"1 ","txt":"Ja tapahtui, että he asettivat vartijoita lamanilaisvangeille ja pakottivat heidät menemään hautaamaan kuolleensa, niin, ja myös nefiläisten kuolleet, jotka oli surmattu; ja Moroni asetti miehiä vartioimaan heitä siksi aikaa, kun he tekivät työnsä."},{"vNo":"2 ","txt":"Ja Moroni meni Lehin kanssa Mulekin kaupunkiin ja otti kaupungin komentoonsa ja antoi sen Lehille. Nyt, katso, tämä Lehi oli mies, joka oli ollut Moronin kanssa enimmässä osaa hänen kaikista taisteluistaan, ja hän oli Moronin kaltainen mies, ja he riemuitsivat toistensa turvallisuudesta; niin, he olivat rakkaita toisilleen ja rakkaita myös koko Nefin kansalle."},{"vNo":"3 ","txt":"Ja tapahtui, että kun lamanilaiset olivat saaneet haudatuksi kuolleensa ja myös nefiläisten kuolleet, heidät marssitettiin takaisin Runsaudenmaahan; ja Moronin määräysten mukaisesti Teankum käski heidän ryhtyä työhön kaivamaan kaivantoa Runsaudenmaan eli -kaupungin ympärille."},{"vNo":"4 ","txt":"Ja hän käski heidän rakentaa hirsisen rintavarustuksen kaivannon sisemmälle partaalle, ja he loivat kaivannosta maata hirsistä rintavarustusta vasten; ja näin he teettivät lamanilaisilla työtä, kunnes he olivat ympäröineet Runsaudenkaupungin ympäriinsä vahvalla hirsi- ja maamuurilla, joka oli tavattoman korkea."},{"vNo":"5 ","txt":"Ja tästä kaupungista tuli suuri linnoitus siitä lähtien, ja tässä kaupungissa he vartioivat lamanilaisvankejaan, aivan niin, sen muurin sisäpuolella, jonka he olivat panneet heidät omin käsin rakentamaan. Nyt Moronin oli pakko panna lamanilaiset tekemään työtä, koska heitä oli helppo vartioida työssään; ja hän halusi kaikki joukkonsa, kun hän hyökkäisi lamanilaisten kimppuun."},{"vNo":"6 ","txt":"Ja tapahtui, että Moroni oli näin saanut voiton yhdestä lamanilaisten suurimmista sotajoukoista ja saanut valtaansa Mulekin kaupungin, joka oli yksi lamanilaisten vahvimmista linnoituksista Nefin maassa; ja näin hän oli myös rakentanut linnoituksen, jossa pitää vankejaan."},{"vNo":"7 ","txt":"Ja tapahtui, ettei hän enää yrittänyt taistella lamanilaisia vastaan sinä vuonna, vaan hän käytti miehiään sotavarusteluun, niin, ja linnoitusten tekemiseen varautuakseen lamanilaisia vastaan, niin, sekä heidän naistensa ja lastensa pelastamiseen nälänhädästä ja ahdingosta ja ravinnon hankkimiseen heidän sotajoukoilleen."},{"vNo":"8 ","txt":"Ja nyt tapahtui, että lamanilaisten sotajoukot läntisen meren puolella etelässä olivat Moronin ollessa poissa jonkin nefiläisten keskuudessa ilmenneen juonittelun tähden — mikä aiheutti erimielisyyttä heidän keskuudessaan — voittaneet jonkin verran alueita nefiläisiltä, niin että he olivat saaneet valtaansa joukon heidän kaupunkejaan siinä osassa maata."},{"vNo":"9 ","txt":"Ja niin he joutuivat omassa keskuudessaan olevan pahuuden eli omassa keskuudessaan olevien erimielisyyksien ja juonittelun tähden mitä vaarallisimpiin olosuhteisiin."},{"vNo":"10 ","txt":"Ja nyt, katso, minulla on jotakin sanottavaa Ammonin kansasta, joka oli alussa lamanilaisia, mutta Ammon ja hänen veljensä, tai pikemminkin Jumalan voima ja sana, olivat käännyttäneet heidät Herraan; ja heidät oli tuotu alas Sarahemlan maahan, ja nefiläiset olivat siitä lähtien suojelleet heitä."},{"vNo":"11 ","txt":"Ja valansa tähden he olivat olleet estyneitä tarttumasta aseisiin veljiään vastaan, sillä he olivat vannoneet valan, että he eivät enää koskaan vuodattaisi verta; ja valansa mukaisesti he olisivat menehtyneet, eli he olisivat sallineet itsensä joutua veljiensä käsiin, ellei Ammonilla ja hänen veljillään olisi ollut sääliä ja suurta rakkautta heitä kohtaan."},{"vNo":"12 ","txt":"Ja tästä syystä heidät oli tuotu alas Sarahemlan maahan, ja nefiläiset olivat aina suojelleet heitä."},{"vNo":"13 ","txt":"Mutta tapahtui, että kun he näkivät vaaran ja ne monet ahdingot ja ahdistukset, joita nefiläiset heidän puolestaan kestivät, he liikuttuivat säälistä ja halusivat tarttua aseisiin maansa puolustamiseksi."},{"vNo":"14 ","txt":"Mutta katso, kun he aikoivat tarttua sota-aseisiinsa, Helamanin ja hänen veljiensä suostuttelut saivat heistä voiton, sillä he olivat rikkomaisillaanvalan, jonka he olivat tehneet."},{"vNo":"15 ","txt":"Ja Helaman pelkäsi, että niin tekemällä he kadottaisivat sielunsa; sen tähden kaikkien niiden, jotka olivat tehneet tämän liiton, oli pakko katsella veljiensä ahdinkoa, jota nämä kärsivät vaarallisissa olosuhteissaan tänä aikana."},{"vNo":"16 ","txt":"Mutta katso, tapahtui, että heillä oli monia poikia, jotka eivät olleet tehneet liittoa, että he eivät tarttuisi sota-aseisiinsa puolustautuakseen vihollisiaan vastaan; sen tähden he kokoontuivat tänä aikana yhteen, kaikki, jotka kykenivät tarttumaan aseisiin, ja he nimittivät itseään nefiläisiksi."},{"vNo":"17 ","txt":"Ja he tekivät liiton luvaten taistella nefiläisten vapauden puolesta eli suojella maata henkensäkin antamalla, niin, nimittäin he tekivät liiton, että he eivät koskaan luopuisi vapaudestaan vaan taistelisivat kaikissa tapauksissa suojellakseen nefiläisiä ja itseään orjuudelta."},{"vNo":"18 ","txt":"Nyt, katso, niitä nuoria miehiä oli kaksituhatta, jotka tekivät tämän liiton ja tarttuivat sota-aseisiinsa puolustaakseen maataan."},{"vNo":"19 ","txt":"Ja nyt, katso, heistä ei ollut koskaan tähänkään asti ollut nefiläisille haittaa, ja nyt heistä tuli tänä aikana myös suuri tuki, sillä he tarttuivat sota-aseisiinsa, ja he tahtoivat Helamanin tulevan heidän johtajakseen."},{"vNo":"20 ","txt":"Ja he olivat kaikki nuoria miehiä, ja he olivat tavattoman urheita, mitä tulee rohkeuteen sekä voimaan ja toimeliaisuuteen; mutta katso, tässä ei ollut kaikki — he olivat miehiä, jotka olivat aina uskollisia kaikessa, mitä heille uskottiin."},{"vNo":"21 ","txt":"Niin, he olivat vilpittömiä ja vakaita miehiä, sillä heitä oli opetettu pitämään Jumalan käskyt ja vaeltamaan oikeamielisesti hänen edessään."},{"vNo":"22 ","txt":"Ja nyt tapahtui, että Helaman marssi kahdentuhannen nuoren sotilaansa johdossa maan rajoilla etelässä läntisen meren puolella olevien ihmisten tueksi."},{"vNo":"23 ","txt":"Ja näin päättyi Nefin kansan tuomarien hallituskauden kahdeskymmeneskahdeksas vuosi."}]}