{"heading":"Moroni valittaa Pahoranille siitä, että hallitus on laiminlyönyt sotajoukkoja. Herra sallii vanhurskaiden saada surmansa. Nefiläisten on käytettävä kaikki voimansa ja keinonsa pelastautuakseen vihollisiltaan. Moroni uhkaa taistella hallitusta vastaan, ellei hänen sotajoukoilleen toimiteta apua. Noin 62 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":59,"nextNo":61,"chapterTitle":"Alman kirja 60","prevTitle":"Alman kirja 59","nextTitle":"Alman kirja 61","verses":[{"vNo":1,"txt":"                 Ja tapahtui, että hän kirjoitti jälleen maan päämiehelle, joka oli Pahoran, ja nämä ovat sanat, jotka hän kirjoitti, sanoen: Katso, minä osoitan kirjeeni Sarahemlan kaupungissa olevalle Pahoranille, joka on maan ylituomari ja päämies, sekä kaikille niille, jotka tämä kansa on valinnut hallitsemaan ja johtamaan tämän sodan asioita."},{"vNo":2,"txt":" Sillä katso, minulla on jotakin tuomitsevaa sanottavana heille; sillä katso, te itse tiedätte, että teidät on nimitetty kokoamaan yhteen miehiä ja aseistamaan heidät miekoin ja sapelein ja kaikenlaisin erilaatuisin sota-asein ja lähettämään heitä lamanilaisia vastaan kaikkialle, missä he tulisivat maahamme."},{"vNo":3,"txt":" Ja nyt, katso, minä sanon teille, että minä itse sekä minun mieheni ja myös Helaman ja hänen miehensä olemme kärsineet tavattoman suuria kärsimyksiä, aivan niin, nälkää, janoa ja uupumusta ja kaikenlaatuisia erilaisia ahdinkoja."},{"vNo":4,"txt":" Mutta katso, jos tämä olisi kaikki, mitä olemme kärsineet, me emme nurisisi emmekä valittaisi."},{"vNo":5,"txt":" Mutta katso, suuri on ollut teurastus meidän väkemme keskuudessa, eli tuhansia on kaatunut miekasta, vaikka olisi voinut olla toisin, jos te olisitte antaneet sotajoukoillemme riittävästi voimia ja apua heille. Niin, suuri on ollut teidän laiminlyöntinne meitä kohtaan."},{"vNo":6,"txt":" Ja nyt, katso, me haluamme tietää syyn tähän tavattoman suureen laiminlyöntiin, niin, me haluamme tietää ajattelemattomuutenne syyn."},{"vNo":7,"txt":" Voitteko ajatella istuvanne valtaistuimillanne ajatuksettoman tylsyyden tilassa, samanaikaisesti kun vihollisenne levittävät kuoleman työtä ympärillänne, niin, kun he murhaavat tuhansia teidän veljiänne —"},{"vNo":8,"txt":" eli juuri niitä, jotka ovat odottaneet teiltä suojelusta eli ovat asettaneet teidät asemaan, jossa olisitte voineet tulla heidän avukseen? Niin, te olisitte voineet lähettää heille sotajoukkoja, vahvistaa heitä ja pelastaa tuhansia heistä kaatumasta miekasta."},{"vNo":9,"txt":" Mutta katso, tässä ei ole kaikki — te olette evänneet heiltä muonavaranne, niin että monet ovat taistelleet ja verensä vuodattaen antaneet henkensä, koska he ovat niin suuresti halunneet tämän kansan parasta; niin, ja tämän he ovat tehneet ollessaan menehtymäisillään nälkään teidän tavattoman suuren laiminlyöntinne tähden heitä kohtaan."},{"vNo":10,"txt":" Ja nyt, rakkaat veljeni — sillä teidän pitäisi olla rakkaita; niin, ja teidän olisi pitänyt havahtua toimimaan uutterammin tämän kansan parhaaksi ja vapaudeksi; mutta katso, te olette laiminlyöneet sitä niin, että tuhansien veri on tuleva teidän päällenne kostoksi, niin, sillä Jumalan tiedossa olivat kaikki heidän huutonsa ja kärsimyksensä —"},{"vNo":11,"txt":" katso, saatoitteko te luulla, että voitte istua valtaistuimillanne ja voitte Jumalan tavattoman hyvyyden tähden olla tekemättä mitään, ja hän pelastaisi teidät? Katso, jos olette näin luulleet, olette luulleet turhaan."},{"vNo":12,"txt":"                 Luuletteko te, että koska näin monia veljiänne on tapettu, se johtuu heidän jumalattomuudestaan? Minä sanon teille: Jos olette näin luulleet, olette luulleet turhaan, sillä minä sanon teille, että on monia, jotka ovat kaatuneet miekasta, ja katso, se on teidän tuomioksenne;"},{"vNo":13,"txt":" sillä Herra sallii vanhurskaiden tulla surmatuiksi, jotta hänen rangaistuksensa ja tuomionsa kohtaisivat jumalattomia; sen tähden teidän ei tarvitse luulla, että vanhurskaat ovat kadotettuja, koska he ovat saaneet surmansa, vaan katso, he pääsevät Herran Jumalansa lepoon."},{"vNo":14,"txt":" Ja nyt, katso, minä sanon teille: Minä pelkään tavattomasti, että Jumalan tuomiot kohtaavat tätä kansaa sen tavattoman velttouden tähden, niin, nimittäin meidän hallituksemme velttouden tähden ja sen tavattoman suuren laiminlyönnin tähden veljiään kohtaan, eli niitä kohtaan, jotka on surmattu."},{"vNo":15,"txt":" Sillä ilman jumalattomuutta, joka ensin alkoi meidän johdossamme, me olisimme voineet pitää puolemme vihollisiamme vastaan, niin etteivät he olisi saaneet meitä valtaansa."},{"vNo":16,"txt":" Niin, ellei olisi ollut sotaa, joka puhkesi omassa keskuudessamme, niin, ilman näitä kuninkaankannattajia, jotka aiheuttivat niin paljon verenvuodatusta omassa keskuudessamme, niin, jos sinä aikana, kun taistelimme keskenämme, olisimme yhdistäneet voimamme niin kuin olemme tähän asti tehneet, niin, ellei olisi ollut sitä vallan ja määräämisaseman halua, joka noilla kuninkaankannattajilla meihin nähden oli; jos he olisivat olleet uskollisia vapautemme asialle ja yhtä meidän kanssamme ja lähteneet vihollisiamme vastaan sen sijaan, että tarttuivat miekkoihinsa meitä vastaan, mikä aiheutti niin paljon verenvuodatusta omassa keskuudessamme — niin, jos olisimme lähteneet heitä vastaan Herran voimassa, me olisimme hajottaneet vihollisemme, sillä se olisi tapahtunut hänen sanansa toteutumisen mukaisesti."},{"vNo":17,"txt":" Mutta katso, nyt lamanilaiset ovat käymässä kimppuumme ottaen haltuunsa maitamme, ja he murhaavat miekalla väkeämme, niin, naisiamme ja lapsiamme, sekä vievät heitä vankeina mukanaan pannen heidät kärsimään kaikenlaisia ahdinkoja, ja tämä niiden suuren jumalattomuuden tähden, jotka pyrkivät valtaan ja määräämisasemaan, niin, nimittäin noiden kuninkaankannattajien."},{"vNo":18,"txt":" Mutta miksi sanoisin paljon tästä asiasta? Sillä varmaan te itsekin pyritte määräämisasemaan. Varmaan tekin olette maanne pettureita."},{"vNo":19,"txt":" Vai oletteko lyöneet meidät laimin siitä syystä, että olette maamme sydämessä ja olette turvallisuuden ympäröiminä, niin että ette käske lähettää meille ravintoa ettekä myöskään miehiä ä sotajoukkojemme vahvistukseksi?"},{"vNo":20,"txt":" Oletteko unohtaneet Herran Jumalanne käskyt? Niin, oletteko unohtaneet isiemme orjuuden? Oletteko unohtaneet ne monet kerrat, kun olemme pelastuneet vihollistemme käsistä?"},{"vNo":21,"txt":" Vai luuletteko te, että Herra vieläkin pelastaa meidät, sillä aikaa kun me istumme valtaistuimillamme emmekä käytä hyväksemme niitä keinoja, joita Herra on meille järjestänyt?"},{"vNo":22,"txt":" Niin, aiotteko istua joutilaina tuhansien, niin, ja kymmenientuhansien sellaisten ympäröiminä, jotka myös istuvat joutilaina, samanaikaisesti kun ympärillänne maan rajoilla on tuhansia, jotka kaatuvat miekasta, niin, haavoittuvat ja vuotavat verta?"},{"vNo":23,"txt":" Luuletteko te, että Jumala pitää teitä syyttöminä teidän istuessanne paikoillanne ja nähdessänne nämä asiat? Katso, minä sanon teille: Ei. Nyt minä tahtoisin teidän muistavan, että Jumala on sanonut, että astian sisäpuoli on puhdistettava ensin, ja sitten on astian ulkopuolikin puhdistettava."},{"vNo":24,"txt":" Ja nyt, ellette tee parannusta siitä, mitä olette tehneet, ja ala nousta toimeen ja lähetä ravintoa ja miehiä meille sekä Helamanille, jotta hän voisi vahvistaa niitä osia maastamme, jotka hän on saanut takaisin, ja jotta mekin voisimme saada takaisin loput maamme näissä osissa, katso, meidän täytyy lakata taistelemasta lamanilaisia vastaan, kunnes olemme ensin puhdistaneet astiamme sisäpuolen, niin, nimittäin hallituksemme korkeimman johdon."},{"vNo":25,"txt":" Ja ellette te suostu kirjeeseeni ja tule ja osoita minulle todellista vapauden henkeä ja ponnistele vahvistaaksenne ja lujittaaksenne meidän sotajoukkojamme ja suo niille ravintoa niiden ylläpitämiseksi, katso, minä jätän osan vapaudenkannattajistani pitämään hallussa tätä osaa maastamme, ja minä jätän heille Jumalan voiman ja siunaukset, niin ettei mikään muu voima voi vaikuttaa heitä vastaan —"},{"vNo":26,"txt":" ja tämä heidän suuren uskonsa ja heidän kärsivällisyytensä tähden heidän ahdistuksissaan —"},{"vNo":27,"txt":" ja minä tulen teidän luoksenne, ja jos joukossanne on joku, joka haluaa vapautta, niin, jos edes vapauden kipinä on jäljellä, katso, minä yllytän kapinoita teidän keskuudessanne, kunnes niistä, jotka haluavat anastaa vallan ja määräämisaseman, on tehty loppu."},{"vNo":28,"txt":" Niin, katso, minä en pelkää teidän valtaanne enkä määräämisasemaanne, vaan Jumalaani minä pelkään; ja hänen käskyjensä mukaisesti minä tartun miekkaani puolustaakseni maani asiaa, ja teidän jumalattomuutenne tähden me olemme kärsineet niin paljon menetyksiä."},{"vNo":29,"txt":" Katso, on aika, niin, se aika on nyt käsillä, että ellette herätä itseänne puolustamaan maatanne ja pienokaisianne, rangaistuksen miekka häälyy yllänne, niin, ja se iskee teitä ja rankaisee teitä aina täydelliseen tuhoonne asti."},{"vNo":30,"txt":" Katso, minä odotan teiltä apua, ja ellette te tuo meille huojennusta, katso, minä tulen teidän luoksenne, tosiaankin Sarahemlan maahan, ja isken teitä miekalla, niin ettei teillä ole enää voimaa estää tämän kansan edistymistä meidän vapautemme asiassa."},{"vNo":31,"txt":" Sillä katso, Herra ei salli teidän elää ja vahvistua pahoissa teoissanne tuhotaksenne hänen vanhurskaan kansansa."},{"vNo":32,"txt":" Katso, voitteko luulla, että Herra säästää teidät ja langettaa tuomion lamanilaisia vastaan, kun heidän vihansa on aiheutunut heidän isiensä perinteistä, niin, ja sen ovat kaksinkertaistaneet ne, jotka ovat luopuneet meistä, kun taas teidän pahuutenne johtuu teidän rakkaudestanne kunniaan ja maailman turhuuteen?"},{"vNo":33,"txt":" Te tiedätte rikkovanne Jumalan lakeja, ja te tiedätte polkevanne ne jalkoihinne. Katso, Herra sanoo minulle: Elleivät ne, jotka te olette nimittäneet päämiehiksenne, tee parannusta synneistään ja pahoista teoistaan, lähtekää taistelemaan heitä vastaan."},{"vNo":34,"txt":" Ja nyt, katso, minun, Moronin, on pakko tekemäni liiton mukaisesti pitää Jumalani käskyt; sen tähden minä tahdon teidän pysyvän Jumalan sanassa ja lähettävän joutuin minulle muonavarojanne ja miehiänne, ja myös Helamanille."},{"vNo":35,"txt":" Ja katso, ellette tee tätä, minä tulen teidän luoksenne joutuin, sillä katso, Jumala ei salli meidän menehtyä nälkään; sen tähden hän antaa meille teidän ruoastanne, vaikka sen täytyisi tapahtua miekan avulla. Nyt, katsokaa, että toteutatte Jumalan sanan."},{"vNo":36,"txt":" Katso, minä olen Moroni, teidän ylin päällikkönne. Minä en tavoittele valtaa vaan pyrin vetämään sen alas. Minä en tavoittele maailman kunniaa vaan Jumalani kirkkautta ja maani vapautta ja parasta. Ja näin minä päätän kirjeeni."}]}