{"heading":"Pahoran kertoo Moronille kapinaan noususta ja kapinasta hallitusta vastaan. Kuninkaankannattajat valtaavat Sarahemlan ja ovat liitossa lamanilaisten kanssa. Pahoran pyytää sotilaallista apua kapinallisia vastaan. Noin 62 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":60,"nextNo":62,"chapterTitle":"Alman kirja 61","prevTitle":"Alman kirja 60","nextTitle":"Alman kirja 62","verses":[{"vNo":1,"txt":"                 Katso, nyt tapahtui, että pian sen jälkeen kun Moroni oli lähettänyt kirjeensä ylimmälle päämiehelle, hän sai kirjeen Pahoranilta, ylimmältä päämieheltä. Ja nämä ovat ne sanat, jotka hän sai:"},{"vNo":2,"txt":" Minä, Pahoran, joka olen tämän maan ylin päämies, lähetän nämä sanat Moronille, sotajoukon ylimmälle päällikölle. Katso, minä sanon sinulle, Moroni, että minä en iloitse sinun suurista ahdingoistasi, niin, ne surettavat sieluani."},{"vNo":3,"txt":" Mutta katso, on niitä, jotka iloitsevat sinun ahdingoistasi jopa niin, että he ovat nousseet kapinaan minua sekä niitä kansaani kuuluvia vastaan, jotka ovat vapaudenkannattajia, niin, ja kapinaan nousseita on tavattoman lukuisasti."},{"vNo":4,"txt":" Ja ne, jotka ovat pyrkineet ottamaan minulta tuomarinistuimen, ovat olleet syynä tähän suureen pahuuteen, sillä he ovat mielistelleet paljon, ja he ovat eksyttäneet monien ihmisten sydämet, mikä tulee aiheuttamaan ankaran ahdistuksen meidän keskuudessamme; he ovat evänneet meidän muonavaramme ja uhkailleet vapaudenkannattajiamme, niin etteivät he ole tulleet teidän luoksenne."},{"vNo":5,"txt":" Ja katso, he ovat ajaneet minut pois tieltään, ja minä olen paennut Gideonin maahan mukanani niin paljon miehiä kuin minun oli mahdollista saada."},{"vNo":6,"txt":" Ja katso, minä olen lähettänyt kuulutuksen kautta koko tämän osan maata, ja katso, heitä kerääntyy luoksemme päivittäin, aseisiinsa, puolustaakseen maataan ja vapauttaan ja kostaakseen meidän kokemamme vääryydet."},{"vNo":7,"txt":" Ja heitä on tullut meidän luoksemme siinä määrin, että ne, jotka ovat nousseet kapinaan meitä vastaan, ovat uhattuina, jopa niin, että he pelkäävät meitä eivätkä uskalla tulla meitä vastaan taistelemaan."},{"vNo":8,"txt":" He ovat saaneet valtaansa Sarahemlan maan eli kaupungin; he ovat nimittäneet itselleen kuninkaan, ja hän on kirjoittanut lamanilaisten kuninkaalle solmien siten hänen kanssaan liiton, jossa liitossa hän on sopinut pitävänsä hallussaan Sarahemlan kaupunkia, jota hallussaan pitämällä hän arvelee antavansa lamanilaisille mahdollisuuden valloittaa loput maasta, ja hänet asetetaan tämän kansan kuninkaaksi, kun lamanilaiset ovat valloittaneet sen."},{"vNo":9,"txt":" Ja nyt, sinä olet kirjeessäsi tuominnut minut, mutta sillä ei ole väliä; minä en ole vihoissani, vaan riemuitsen sydämesi suuruudesta. Minä, Pahoran, en pyri valtaan vaan ainoastaan pitämään tuomarinistuimeni voidakseni säilyttää kansani oikeudet ja vapauden. Minun sieluni pysyy lujana siinä vapaudessa, jossa Jumala on tehnyt meidät vapaiksi."},{"vNo":10,"txt":" Ja nyt, katso, me vastustamme jumalattomuutta vaikka verta vuodattamalla. Me emme vuodattaisi lamanilaisten verta, jos he pysyisivät omassa maassaan."},{"vNo":11,"txt":" Me emme vuodattaisi veljiemme verta, jos he eivät nousisi kapinaan ja tarttuisi miekkaan meitä vastaan."},{"vNo":12,"txt":" Me alistuisimme orjuuden ikeeseen, jos Jumalan oikeudenmukaisuus sitä edellyttäisi tai jos hän käskisi meitä niin tekemään."},{"vNo":13,"txt":" Mutta katso, hän ei käske meitä alistumaan vihollistemme valtaan vaan turvaamaan häneen, niin hän pelastaa meidät."},{"vNo":14,"txt":" Sen tähden, rakas veljeni Moroni, vastustakaamme pahaa, ja kaikkea sitä pahaa, mitä emme pysty vastustamaan sanoillamme, niin, kuten kapinoita ja luopumisia, vastustakaamme miekoillamme, jotta voisimme säilyttää vapautemme, jotta voisimme riemuita suuresta oikeudesta kirkkoomme ja Lunastajamme ja Jumalamme asiasta."},{"vNo":15,"txt":" Tule sen tähden joutuin luokseni muutamien miestesi kanssa ja jätä loput Lehin ja Teankumin vastuulle; anna heille valta käydä sotaa siinä osassa maata Jumalan Hengen mukaisesti, joka on myös heissä oleva vapauden henki."},{"vNo":16,"txt":" Katso, minä olen lähettänyt heille vähän muonavaroja, jotta he eivät menehtyisi, ennen kuin sinä voit tulla luokseni."},{"vNo":17,"txt":" Kokoa yhteen kaikki joukot, mitä voit, marssiessasi tänne, niin me lähdemme joutuin noita luopioita vastaan Jumalamme voimassa sen uskon mukaisesti, joka meissä on."},{"vNo":18,"txt":" Ja me otamme haltuumme Sarahemlan kaupungin, jotta saisimme enemmän ruokaa lähetettäväksi Lehille ja Teankumille; niin, me lähdemme heitä vastaan Herran voimassa, ja me teemme lopun tästä suuresta pahuudesta."},{"vNo":19,"txt":" Ja nyt, Moroni, minä iloitsen kirjeesi saamisesta, sillä minä olin jonkin verran huolissani siitä, mitä meidän pitäisi tehdä, olisiko meidän oikein lähteä veljiämme vastaan."},{"vNo":20,"txt":" Mutta sinä olet sanonut: Elleivät he tee parannusta, Herra on käskenyt sinun lähteä heitä vastaan."},{"vNo":21,"txt":" Katso, että vahvistat Lehiä ja Teankumia Herrassa; käske heidän olla pelkäämättä, sillä Jumala pelastaa heidät, niin, ja myös kaikki ne, jotka pysyvät lujina siinä vapaudessa, jolla Jumala on tehnyt heidät vapaiksi. Ja nyt minä päätän kirjeeni rakkaalle veljelleni Moronille."}]}