{"heading":"Moroni marssii Pahoranin avuksi Gideonin maahan. Kuninkaankannattajat, jotka kieltäytyvät puolustamasta maataan, otetaan hengiltä. Pahoran ja Moroni valtaavat takaisin Nefihan. Monet lamanilaiset liittyvät Ammonin kansaan. Teankum surmaa Ammoronin ja saa puolestaan surmansa. Lamanilaiset ajetaan maasta, ja rauha vakiinnutetaan. Helaman palaa palvelutyöhön ja vahvistaa kirkkoa. Noin 62–57 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":61,"nextNo":63,"chapterTitle":"Alman kirja 62","prevTitle":"Alman kirja 61","nextTitle":"Alman kirja 63","verses":[{"vNo":1,"txt":"                 Ja nyt tapahtui, että kun Moroni oli saanut tämän kirjeen, hänen sydämensä rohkaistui ja täyttyi tavattoman suuresta ilosta Pahoranin uskollisuuden tähden, ettei hänkin ollut maansa vapauden ja asian petturi."},{"vNo":2,"txt":" Mutta hän myös suri tavattomasti niiden pahuuden tähden, jotka olivat ajaneet Pahoranin tuomarinistuimelta, niin, sanalla sanoen niiden tähden, jotka olivat kapinoineet maataan ja myös Jumalaansa vastaan."},{"vNo":3,"txt":" Ja tapahtui, että Moroni otti pienen joukon miehiä Pahoranin toiveen mukaisesti ja antoi loput sotajoukostaan Lehin ja Teankumin komentoon ja lähti marssimaan kohti Gideonin maata."},{"vNo":4,"txt":" Ja hän kohotti vapaudenviirin joka paikkaan, minne hän meni, ja hankki niin paljon joukkoja kuin saattoi koko marssillaan kohti Gideonin maata."},{"vNo":5,"txt":" Ja tapahtui, että tuhannet kerääntyivät yhteen hänen viirinsä luo ja tarttuivat miekkoihinsa puolustaakseen vapauttaan, jotta eivät joutuisi orjuuteen."},{"vNo":6,"txt":" Ja niin, koottuaan yhteen kaikki miehet, mitä saattoi koko marssinsa aikana, Moroni tuli Gideonin maahan; ja yhdistämällä hänen joukkonsa Pahoranin joukkoihin heistä tuli tavattoman vahvoja, vieläpä vahvempia kuin Pakuksen miehistä, Pakuksen joka oli niiden luopioiden kuningas, jotka olivat ajaneet vapaudenkannattajat pois Sarahemlan maasta ja olivat ottaneet haltuunsa maan."},{"vNo":7,"txt":" Ja tapahtui, että Moroni ja Pahoran menivät sotajoukkoineen alas Sarahemlan maahan ja lähtivät kaupunkia vastaan ja kohtasivat Pakuksen miehet, niin että he joutuivat taisteluun."},{"vNo":8,"txt":" Ja katso, Pakus surmattiin, ja hänen miehensä otettiin vangeiksi, ja Pahoran palautettiin tuomarinistuimelleen."},{"vNo":9,"txt":" Ja Pakuksen miehet saivat oikeudenkäyntinsä lain mukaisesti, ja myös ne kuninkaankannattajat, jotka oli otettu kiinni ja heitetty vankilaan; ja heidät teloitettiin lain mukaisesti, eli nuo Pakuksen miehet ja nuo kuninkaankannattajat, jokainen, joka ei tahtonut tarttua aseisiin puolustaakseen maataan vaan tahtoi taistella sitä vastaan, otettiin hengiltä."},{"vNo":10,"txt":" Ja niin kävi välttämättömäksi noudattaa tiukasti tätä lakia heidän maansa turvallisuuden tähden; niin, ja jokainen, jonka havaittiin kieltävän heidän vapautensa, teloitettiin joutuin lain mukaisesti."},{"vNo":11,"txt":" Ja näin päättyi Nefin kansan tuomarien hallituskauden kolmaskymmenes vuosi Moronin ja Pahoranin palautettua rauhan Sarahemlan maahan, oman kansansa keskuuteen, ja tuotettua kuoleman kaikille niille, jotka eivät olleet uskollisia vapauden asialle."},{"vNo":12,"txt":" Ja tapahtui Nefin kansan tuomarien kolmannenkymmenennenyhdennen vuoden alussa, että Moroni käski heti lähettää muonavaroja ja lähettää myös kuudentuhannen miehen sotajoukon Helamanille, hänen avukseen maan sen osan säilyttämisessä."},{"vNo":13,"txt":" Ja hän käski myös lähettää kuudentuhannen miehen sotajoukon, mukanaan riittävä määrä ravintoa, Lehin ja Teankumin sotajoukoille. Ja tapahtui, että tämä tehtiin maan linnoittamiseksi lamanilaisia vastaan."},{"vNo":14,"txt":" Ja tapahtui, että Moroni ja Pahoran jättivät suuren joukon miehiä Sarahemlan maahan ja lähtivät suuri joukko miehiä mukanaan marssimaan kohti Nefihan maata päätettyään kukistaa siinä kaupungissa olevat lamanilaiset."},{"vNo":15,"txt":" Ja tapahtui, että ollessaan marssimassa sitä maata kohti he ottivat kiinni suuren joukon lamanilaisten miehiä ja surmasivat monia heistä ja ottivat heidän muonavaransa ja sota-aseensa."},{"vNo":16,"txt":" Ja tapahtui heidän otettuaan heidät kiinni, että he panivat heidät tekemään liiton, etteivät he enää tarttuisi sota-aseisiinsa nefiläisiä vastaan."},{"vNo":17,"txt":" Ja kun he olivat tehneet tämän liiton, heidät lähetettiin asumaan Ammonin kansan pariin, ja niiden lukumäärä, joita ei ollut surmattu, oli noin neljätuhatta."},{"vNo":18,"txt":" Ja tapahtui, että kun he olivat lähettäneet heidät pois, he jatkoivat marssiaan kohti Nefihan maata. Ja tapahtui, että kun he olivat tulleet Nefihan kaupunkiin, he pystyttivät telttansa Nefihan tasangolle, joka on lähellä Nefihan kaupunkia."},{"vNo":19,"txt":" Nyt Moroni halusi lamanilaisten tulevan taistelemaan heitä vastaan tasangolla, mutta lamanilaiset tiesivät heidän tavattoman suuren rohkeutensa ja näkivät heidän lukumääränsä suuruuden, eivätkä sen tähden uskaltaneet tulla heitä vastaan; sen tähden he eivät tulleet taistelemaan sinä päivänä."},{"vNo":20,"txt":" Ja kun yö tuli, Moroni lähti liikkeelle yön pimeydessä ja tuli muurin harjalle vakoilemaan, mihin osaan kaupunkia lamanilaiset sotajoukkoineen olivat leiriytyneet."},{"vNo":21,"txt":" Ja tapahtui, että he olivat idässä, sisäänkäynnin luona; ja he olivat kaikki unessa. Ja nyt Moroni palasi sotajoukkonsa luo ja käski heidän kiireesti valmistaa vahvoja köysiä ja tikkaita laskettaviksi muurin harjalta alas muurin sisäpuolelle."},{"vNo":22,"txt":" Ja tapahtui, että Moroni käski miestensä lähteä marssimaan ja tulla muurin harjalle ja laskeutua alas siihen osaan kaupunkia, niin, nimittäin länteen, minne lamanilaiset sotajoukkoineen eivät olleet leiriytyneet."},{"vNo":23,"txt":" Ja tapahtui, että heidät kaikki laskettiin yöllä alas kaupunkiin heidän vahvojen köysiensä ja tikkaidensa avulla; siten, kun aamu tuli, he olivat kaikki kaupungin muurien sisäpuolella."},{"vNo":24,"txt":" Ja nyt, kun lamanilaiset heräsivät ja näkivät, että Moronin sotajoukot olivat muurien sisäpuolella, he kauhistuivat tavattomasti, niin että he pakenivat ulos kulkutien kautta."},{"vNo":25,"txt":" Ja nyt, kun Moroni näki, että he pakenivat hänen edellään, hän käski miestensä marssia eteenpäin heitä vastaan ja surmasi monia ja saartoi monia muita ja otti heidät vangeiksi; ja loput heistä pakenivat Moronin maahan, joka oli merenrannikon rajamailla."},{"vNo":26,"txt":" Näin Moroni ja Pahoran olivat saaneet Nefihan kaupungin valtaansa menettämättä yhtäkään sielua, ja monet lamanilaiset saivat surmansa."},{"vNo":27,"txt":" Nyt tapahtui, että monet vankeina olevista lamanilaisista halusivat liittyä Ammonin kansaan ja tulla vapaaksi kansaksi."},{"vNo":28,"txt":" Ja tapahtui, että kaikille, jotka halusivat, se sallittiin heidän halunsa mukaisesti."},{"vNo":29,"txt":" Sen tähden kaikki lamanilaisvangit liittyivät Ammonin kansaan ja alkoivat tehdä tavattomasti työtä viljellen maata, kasvattaen kaikenlaista viljaa ja erilaatuisia katraita ja laumoja; ja näin nefiläiset pääsivät suuresta taakasta; niin, he pääsivät kaikista lamanilaisvangeista."},{"vNo":30,"txt":" Nyt tapahtui, että saatuaan Nefihan kaupungin haltuunsa, otettuaan monia vankeja, mikä vähensi lamanilaisten sotajoukkoja tavattomasti, ja saatuaan takaisin monia nefiläisiä, jotka oli otettu vangeiksi, mikä vahvisti Moronin sotajoukkoa tavattomasti, Moroni sen tähden lähti Nefihan maasta Lehin maahan."},{"vNo":31,"txt":" Ja tapahtui, että kun lamanilaiset näkivät, että Moroni oli hyökkäämässä heidän kimppuunsa, he pelästyivät taas ja pakenivat Moronin sotajoukon edellä."},{"vNo":32,"txt":" Ja tapahtui, että Moroni ja hänen sotajoukkonsa ajoivat heitä takaa kaupungista kaupunkiin, kunnes Lehi ja Teankum kohtasivat heidät; ja lamanilaiset pakenivat Lehiä ja Teankumia aina alas merenrannikon rajamaille asti, kunnes he tulivat Moronin maahan."},{"vNo":33,"txt":" Ja lamanilaisten sotajoukot oli kaikki koottu yhteen, niin että ne olivat kaikki yhtenä joukkona Moronin maassa. Nyt Ammoron, lamanilaisten kuningas, oli myös heidän kanssaan."},{"vNo":34,"txt":" Ja tapahtui, että Moroni ja Lehi ja Teankum leiriytyivät sotajoukkoineen Moronin maan rajamaiden alueelle, niin että lamanilaiset oli saarrettu erämaan rajamailla etelässä ja erämaan rajamailla idässä."},{"vNo":35,"txt":" Ja näin he leiriytyivät yöksi. Sillä katso, nefiläiset ja myös lamanilaiset olivat väsyneitä pitkästä marssista; sen tähden he eivät päättäneet mistään sotajuonesta yön aikana, Teankumia lukuun ottamatta, sillä hän oli tavattoman vihoissaan Ammoronille, koska hän piti Ammoronia ja hänen veljeään Amalikkiaa syypäinä tähän suureen ja pitkäaikaiseen sotaan heidän ja lamanilaisten välillä, mikä oli aiheuttanut niin paljon sotaa ja verenvuodatusta, niin, ja niin paljon nälänhätää."},{"vNo":36,"txt":" Ja tapahtui, että Teankum lähti vihoissaan lamanilaisten leiriin ja laskeutui alas kaupungin muurien toiselle puolelle. Ja hän kulki köysi mukanaan paikasta paikkaan, niin että hän löysi kuninkaan; ja hän heitti häntä keihäällä, joka lävisti hänet läheltä sydäntä. Mutta katso, kuningas herätti palvelijansa, ennen kuin hän kuoli, niin että he ajoivat Teankumia takaa ja surmasivat hänet."},{"vNo":37,"txt":" Nyt tapahtui, että kun Lehi ja Moroni saivat tietää, että Teankum oli kuollut, he tulivat tavattoman murheellisiksi, sillä katso, hän oli ollut mies, joka oli taistellut urheasti maansa puolesta, niin, todellinen vapauden ystävä, ja hän oli kärsinyt hyvin monia tavattoman raskaita ahdinkoja. Mutta katso, hän oli kuollut ja oli mennyt kaiken maan tietä."},{"vNo":38,"txt":" Nyt tapahtui, että Moroni lähti seuraavana päivänä marssimaan ja kävi lamanilaisten kimppuun, niin että he surmasivat heitä suuressa teurastuksessa; ja he ajoivat heidät pois maasta; ja he pakenivat, niin etteivät he sillä kertaa palanneet nefiläisiä vastaan."},{"vNo":39,"txt":" Ja näin päättyi Nefin kansan tuomarien hallituskauden kolmaskymmenesyhdes vuosi, ja näin heillä oli ollut sotia ja verenvuodatuksia ja nälänhätää ja ahdinkoa monen vuoden ajan."},{"vNo":40,"txt":" Ja Nefin kansan keskuudessa oli ollut murhia ja kiistoja ja mellakoita ja kaikenlaista pahuutta; kuitenkin, vanhurskaiden tähden, niin, vanhurskaiden rukousten tähden, heidät oli säästetty."},{"vNo":41,"txt":" Mutta katso, nefiläisten ja lamanilaisten välisen sodan tavattoman suuren pituuden tähden monista oli tullut paatuneita, sodan tavattoman suuren pituuden tähden; ja monet olivat pehmenneet ahdinkojensa tähden, niin että he nöyrtyivät Jumalan edessä aina nöyryyden syvyyteen asti."},{"vNo":42,"txt":" Ja tapahtui, että linnoitettuaan maan niitä osia, jotka olivat eniten alttiina lamanilaisille, kunnes ne olivat kyllin vahvat, Moroni palasi Sarahemlan kaupunkiin; ja myös Helaman palasi perintöpaikalleen, ja rauha vakiinnutettiin taas kerran Nefin kansan keskuudessa."},{"vNo":43,"txt":" Ja Moroni luovutti sotajoukkojensa komennon poikansa käsiin, jonka nimi oli Moroniha, ja hän vetäytyi omaan taloonsa voidakseen viettää lopun elinaikansa rauhassa."},{"vNo":44,"txt":" Ja Pahoran palasi tuomarinistuimelleen, ja Helaman otti jälleen asiakseen saarnata kansalle Jumalan sanaa, sillä niin monien sotien ja kiistojen tähden oli käynyt tarpeelliseksi, että järjestys saataisiin jälleen aikaan kirkossa."},{"vNo":45,"txt":" Sen tähden Helaman ja hänen veljensä lähtivät julistamaan Jumalan sanaa hyvin voimakkaasti saaden monet ihmiset vakuuttuneiksi jumalattomuudestaan, mikä sai heidät tekemään parannuksen synneistään ja ottamaan kasteen Herraan Jumalaansa."},{"vNo":46,"txt":" Ja tapahtui, että he perustivat jälleen Jumalan kirkon kautta koko maan."},{"vNo":47,"txt":" Niin, ja lakia koskevia säännöksiä tehtiin. Ja heidän tuomarinsa ja ylituomarinsa valittiin."},{"vNo":48,"txt":" Ja Nefin kansa alkoi jälleen menestyä maassa ja alkoi lisääntyä ja vahvistua jälleen tavattomasti maassa. Ja he alkoivat rikastua tavattomasti."},{"vNo":49,"txt":" Mutta rikkauksistaan tai voimastaan tai vauraudestaan huolimatta he eivät ylpistyneet silmiensä kopeudessa, eivätkä he olleet hitaita muistamaan Herraa Jumalaansa, vaan he nöyrtyivät tavattomasti hänen edessään."},{"vNo":50,"txt":" Niin, he muistivat, kuinka suuria Herra oli tehnyt heille, että hän oli vapauttanut heidät kuolemasta ja kahleista ja vankiloista ja kaikenlaisista ahdingoista, ja hän oli vapauttanut heidät heidän vihollistensa käsistä."},{"vNo":51,"txt":" Ja he rukoilivat Herraa Jumalaansa alati, niin että Herra siunasi heitä, sanansa mukaisesti, niin että he vahvistuivat ja menestyivät maassa."},{"vNo":52,"txt":" Ja tapahtui, että kaikki tämä tapahtui. Ja Helaman kuoli Nefin kansan tuomarien hallituskauden kolmantenakymmenentenäviidentenä vuonna."}]}