{"heading":"Alma saarnaa ja kastaa Melekissä. Hänet torjutaan Ammonihassa, ja hän lähtee. Enkeli käskee häntä palaamaan ja huutamaan parannusta kansalle. Amulek ottaa hänet vastaan, ja he saarnaavat kahdestaan Ammonihassa. Noin 82 eKr.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alman kirja 8","verses":[{"vNo":"1 ","txt":"Ja nyt tapahtui, että Alma palasi Gideonin maasta opetettuaan Gideonin kansalle monia asioita, joita ei voida kirjoittaa, ja vakiinnutettuaan kirkon järjestyksen, kuten hän oli aikaisemmin tehnyt Sarahemlan maassa; niin, hän palasi omaan taloonsa Sarahemlaan lepäämään tekemästään työstä."},{"vNo":"2 ","txt":"Ja näin päättyi Nefin kansan tuomarien hallituskauden yhdeksäs vuosi."},{"vNo":"3 ","txt":"Ja Nefin kansan tuomarien hallituskauden kymmenennen vuoden alussa tapahtui, että Alma lähti sieltä ja kulki Melekin maahan Sidonvirran länsipuolelle, länteen erämaan rajamaille."},{"vNo":"4 ","txt":"Ja hän alkoi opettaa ihmisiä Melekin maassa Jumalan pyhän järjestyksen mukaisesti, jolla hänet oli kutsuttu; ja hän alkoi opettaa ihmisiä kautta koko Melekin maan."},{"vNo":"5 ","txt":"Ja tapahtui, että hänen luoksensa tuli ihmisiä kaikkialta erämaan puoleiselta rajaseudulta. Ja heitä kastettiin kautta koko maan,"},{"vNo":"6 ","txt":"niin että kun hän oli päättänyt työnsä Melekissä, hän lähti sieltä ja kulki kolmen päivän matkan Melekin maan pohjoispuolelle; ja hän tuli kaupunkiin, jota kutsuttiin Ammonihaksi."},{"vNo":"7 ","txt":"Nyt Nefin kansan tapana oli kutsua maitaan ja kaupunkejaan ja kyliään, niin, jopa pikkukyliäänkin, sen nimellä, joka oli ensimmäisenä ottanut ne haltuunsa; ja näin oli Ammonihan maan laita."},{"vNo":"8 ","txt":"Ja tapahtui, että kun Alma oli tullut Ammonihan kaupunkiin, hän alkoi saarnata heille Jumalan sanaa."},{"vNo":"9 ","txt":"Nyt Saatana oli saanut suuren vallan Ammonihan kaupungin asukkaiden sydämessä; sen tähden he eivät tahtoneet kuunnella Alman sanoja."},{"vNo":"10 ","txt":"Kuitenkin Alma näki paljon vaivaa hengessä, painiskellen Jumalan kanssa voimallisessa rukouksessa, jotta hän vuodattaisi Henkensä kaupungissa olevien ihmisten päälle; jotta hän myös sallisi hänen kastaa heidät parannukseen."},{"vNo":"11 ","txt":"Mutta he paaduttivat sydämensä sanoen hänelle: Katso, me tiedämme, että sinä olet Alma; ja me tiedämme, että sinä olet sen kirkon ylipappi, jonka olet perustanut moniin paikkoihin maata perimätietosi mukaisesti; emmekä me ole sinun kirkkoasi emmekä usko sellaisiin mielettömiin perimätietoihin."},{"vNo":"12 ","txt":"Ja nyt me tiedämme, että koska emme ole sinun kirkkoasi, me tiedämme, ettei sinulla ole meihin valtaa; ja sinä olet luovuttanut tuomarinistuimen Nefihalle, sen tähden sinä et ole meidän ylituomarimme."},{"vNo":"13 ","txt":"Nyt kun kansa oli sanonut tämän ja väittänyt kaikkia hänen sanojaan vastaan ja herjannut häntä ja sylkenyt hänen päälleen ja käskenyt karkottaa hänet heidän kaupungistaan, hän lähti sieltä ja kulki kohti kaupunkia, jota kutsuttiin Aaroniksi."},{"vNo":"14 ","txt":"Ja tapahtui, että hänen ollessaan matkalla sinne murheen painamana, kärsien paljon ahdistusta ja sielun piinaa niiden ihmisten jumalattomuuden tähden, jotka olivat Ammonihan kaupungissa, tapahtui Alman näin ollessa murheen painamana, katso, että Herran enkeli ilmestyi hänelle sanoen:"},{"vNo":"15 ","txt":"Siunattu olet sinä, Alma; nosta sen tähden pääsi ja riemuitse, sillä sinulla on suuri syy riemuita; sillä sinä olet ollut uskollinen Jumalan käskyjen pitämisessä siitä ajasta lähtien, kun sait ensimmäisen sanomasi häneltä. Katso, minä sen sinulletoin."},{"vNo":"16 ","txt":"Ja katso, minut on lähetetty käskemään sinua palaamaan Ammonihan kaupunkiin ja saarnaamaan jälleen kaupungin väelle; niin, saarnaamaan heille. Niin, sano heille: Elleivät he tee parannusta, Herra Jumala hävittää heidät."},{"vNo":"17 ","txt":"Sillä katso, tällä hetkellä he suunnittelevat hävittävänsä sinun kansasi vapauden (sillä näin sanoo Herra), mikä on vastoin niitä säädöksiä ja tuomioita ja käskyjä, jotka hän on antanut kansalleen."},{"vNo":"18 ","txt":"Nyt tapahtui, että kun Alma oli saanut sanomansa Herran enkeliltä, hän palasi joutuin Ammonihan maahan. Ja hän meni kaupunkiin toista tietä, eli sitä tietä, joka on Ammonihan kaupungin eteläpuolella."},{"vNo":"19 ","txt":"Ja kun hän meni kaupunkiin, hän oli nälissään, ja hän sanoi eräälle miehelle: Annatko nöyrälle Jumalan palvelijalle jotakin syötävää?"},{"vNo":"20 ","txt":"Ja mies sanoi hänelle: Minä olen nefiläinen, ja minä tiedän, että sinä olet pyhä Jumalan profeetta, sillä sinä olet se mies, josta enkeli sanoi näyssä: Ota vastaan. Tule sen tähden kanssani talooni, niin minä annan sinulle ruoastani; ja minä tiedän, että sinä olet oleva siunaukseksi minulle ja huoneelleni."},{"vNo":"21 ","txt":"Ja tapahtui, että mies otti hänet taloonsa, ja miehen nimi oli Amulek; ja hän toi leipää ja lihaa ja pani Alman eteen."},{"vNo":"22 ","txt":"Ja tapahtui, että Alma söi leipää ja tuli kylläiseksi; ja hän siunasi Amulekia ja hänen perhekuntaansa ja kiitti Jumalaa."},{"vNo":"23 ","txt":"Ja kun hän oli syönyt ja tullut kylläiseksi, hän sanoi Amulekille: Minä olen Alma, ja olen Jumalan kirkon ylipappi kautta maan."},{"vNo":"24 ","txt":"Ja katso, minut on kutsuttu saarnaamaan Jumalan sanaa koko tämän kansan keskuudessa ilmoituksen ja profetian hengen mukaisesti; ja minä olin tässä maassa, eivätkä he tahtoneet ottaa minua vastaan vaan karkottivat minut, ja minä aioin kääntää selkäni tälle maalle iäksi."},{"vNo":"25 ","txt":"Mutta katso, minun on käsketty palata takaisin profetoimaan tälle kansalle, niin, ja todistaa sitä vastaan sen pahoista teoista."},{"vNo":"26 ","txt":"Ja nyt, Amulek, koska sinä olet ruokkinut minua ja ottanut minut luoksesi, sinä olet siunattu; sillä minä olin nälissäni, koska olin paastonnut monta päivää."},{"vNo":"27 ","txt":"Ja Alma viipyi Amulekin luona monta päivää, ennen kuin hän alkoi saarnata kansalle."},{"vNo":"28 ","txt":"Ja tapahtui, että kansa kävi entistä karkeammaksi pahoissa teoissaan."},{"vNo":"29 ","txt":"Ja Almalle tuli sana, joka kuului: Mene, ja sano myös palvelijalleni Amulekille: Mene profetoimaan tälle kansalle sanoen: Tehkää parannus, sillä näin sanoo Herra: Ellette te tee parannusta, minä rankaisen tätä kansaa vihassani; niin, enkä minä käännä pois hehkuvaa vihaani."},{"vNo":"30 ","txt":"Ja Alma meni, ja samoin Amulek, kansan keskuuteen julistamaan sille Jumalan sanoja; ja he olivat täynnä Pyhää Henkeä."},{"vNo":"31 ","txt":"Ja heille oli annettu sellainen voima, ettei heitä voitu sulkea vankityrmiin, eikä kenenkään ollut mahdollista surmata heitä; kuitenkaan he eivät käyttäneet voimaansa, ennen kuin heidät oli sidottu siteisiin ja heitetty vankilaan. Nyt, tämä tapahtui, jotta Herra voisi osoittaa voimansa heissä."},{"vNo":"32 ","txt":"Ja tapahtui, että he menivät ja alkoivat saarnata ja profetoida kansalle sen hengen ja voiman mukaisesti, jonka Herra oli heille antanut."}]}