{"heading":"Ew kapasen pwarata usun ewe Puken Mormon a feito me ren ewe manamanen ewe Ngun mi Fel—Ekkewe niffangen ewe Ngun ra tou won ekkewe mi nikitu—Ekkewe niffangen ngun ra fiti nuku fansoun meinisin—An Moronai kewe kapas ra kapas seni ewe puun—Feito ren Kraist, oupwe unusochuno non I, me enimenimochueno ngunumi. Arap ngeni Ierin ewe Samon 421.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moronai 10","verses":[{"vNo":"1 ","txt":"Iei ngang, Moronai, ua ekis makkei met me rei pwe mi öch; iwe ua mak ngeni pwi kewe, ekkewe chon Leiman; iwe ua mochen pwe repwe sinei pwe nap seni fopuku rue ier a fen wesino nupwen ewe esisin a fen kawor usun wareton Kraist."},{"vNo":"2 ","txt":"Iwe ua eppungano ekkei uruo, mwirin ai ua fen apasa ekkoch kapas ren ai pesei kemi."},{"vNo":"3 ","txt":"Nengeni, ua mochen pesei kemi pwe nupwen oupwe anneani ekkei mettoch, ika epwe iei miritin Kot pwe oupwe anneani ir, pwe oupwe chechemeni ifa usun umoumochun ewe Samon ngeni ekkewe noun aramas, seni forutan Adam pwan feitiw tori ewe fansoun oupwe angei ekkei mettoch, me ekipwichi non netipemi."},{"vNo":"4 ","txt":"Iwe nupwen oupwe angei ekkei mettoch, ua mochen pesei kemi pwe oupwe tingor ren Kot, ewe Sam Esemuch, non iten Kraist, ika ekkei mettoch rese ennet; iwe ika oupwe tingor ren ew ennetin netip, ren ennetin popun, fiti nuku non Kraist, i epwe pwarano ennetin ngenikemi, me ren manamanen ewe Ngun mi Fel."},{"vNo":"5 ","txt":"Iwe me ren manamanen ewe Ngun mi Fel oupwe tongeni sinei ennetin mettoch meinisin."},{"vNo":"6 ","txt":"Iwe met chok mettoch mi öch mi pung me ennet; ina minne, ese wor mettoch mi öch a amam ewe Kraist, nge pwarata pwe i mi fis."},{"vNo":"7 ","txt":"Iwe oupwe tongeni sinei pwe i mi fis, me ren manamanen ewe Ngun mi Fel; ina minne ua mochen pesei kemi pwe ousap amam ewe manamanen Kot; pun a angang non manaman, anongonong won ewe nuku an ekkewe noun aramas, ewe chok ikenai me nesor, me feinfeino chok."},{"vNo":"8 ","txt":"Iwe pwan, ua pesei kemi, ami pwi, pwe ousap amam ekkewe niffangen Kot, pun ir mi chommong; me ra feito seni ewe chok Kot. Iwe mi wor sokofesenin napanap an ekkei niffang ra kawor; nge ewe chok Kot i ewe a anganga mettoch meinisin me non emon me emon meinisin; iwe ra kawor me ren pwaton ewe Ngunun Kot ngeni aramas, pwe epwe atufichi ir."},{"vNo":"9 ","txt":"Pun nengeni, ngeni emon a kawor me ren ewe Ngunun Kot, pwe i epwe tongeni afanafana ewe kapasen emmirit;"},{"vNo":"10 ","txt":"Iwe ngeni pwan emon, pwe i epwe tongeni afanafana ewe kapasen sinenap me ren ewe pwan chok Ngun;"},{"vNo":"11 ","txt":"Iwe ngeni pwan emon, fokkun pochokunen nuku; me ngeni pwan emon, ekkewe niffangen echikar me ren ewe pwan chok Ngun;"},{"vNo":"12 ","txt":"Iwe pwan, ngeni pwan emon, pwe i epwe tongeni anganga manaman mi napanap;"},{"vNo":"13 ","txt":"Iwe pwan, ngeni pwan emon, pwe i epwe tongeni osini usun mettoch meinisin;"},{"vNo":"14 ","txt":"Iwe pwan, ngeni pwan emon, ewe niffangen kuna chon nang me ekkewe ngun ir mi afanafan fetan;"},{"vNo":"15 ","txt":"Iwe pwan, ngeni pwan emon, sokopaten kapasen ekis meinisin;"},{"vNo":"16 ","txt":"Iwe pwan, ngeni pwan emon, ewe awewen kapas me sokopaten kapasen ekis."},{"vNo":"17 ","txt":"Iwe ekkei niffang meinisin ra feito me ren ewe Ngunun Kraist; iwe ra feito ngeni emon me emon, anongonong won an mochen."},{"vNo":"18 ","txt":"Iwe ua mochen pesei kemi, ami pwi achengicheng, pwe oupwe chechemeni pwe niffang mi öch meinisin ra feito seni Kraist."},{"vNo":"19 ","txt":"Iwe ua mochen pesei kemi, ami pwi achengicheng, pwe oupwe chechemeni pwe i ewe chok nanew, ikenai, me feinfeino chok, me pwe ekkei niffang meinisin usun minne ua fen apasa, minne ir niffangen ngun, resap tongeni wesino, pwan mwo non ukukun an ewe fonufan epwe nonnom, tiwenon chok epwe anongonong won nukunukungawen ekkewe noun aramas."},{"vNo":"20 ","txt":"Ina minne, epwe fokkun wor nuku; iwe ika epwe fokkun wor nuku epwe pwan fokkun wor apinukunuk; iwe ika epwe fokkun wor apinukunuk epwe fokkun pwan wor tong ennet."},{"vNo":"21 ","txt":"Iwe tiwenon chok ika epwe wor ami tong ennet ouse tongeni manau non ewe muun Kot; ouse pwan tongeni manau non ewe muun Kot ika ese wor ami nuku; ouse pwan tongeni ika ese wor ami apinukunuk."},{"vNo":"22 ","txt":"Iwe ika ese wor ami apinukunuk oupwe fokkun nom non apinukunukungaw; iwe apinukunukungaw a feito pokiten angangangaw."},{"vNo":"23 ","txt":"Iwe Kraist a ennetin apasa ngeni semach kewe: Ika epwe wor ami nuku oua tongeni fori mettoch meinisin minne mi auchea ngeniei."},{"vNo":"24 ","txt":"Iwe iei ua kapas ngeni unusen nesopun ewe fonufan—pwe ika ewe ran epwe feito pwe ewe manaman me ekkewe niffangen Kot repwe wesino neimi, epwe pokiten nukunukumang."},{"vNo":"25 ","txt":"Iwe riaffou ngeni ekkewe noun aramas ika epwe iei usun; pun esap wor emon epwe fori mi öch me neimi, apw esap wor emon. Pun ika epwe wor emon neimi a fori mi öch, epwe angang me ren ewe manaman me ekkewe niffangen Kot."},{"vNo":"26 ","txt":"Iwe riaffou ngeni ir ekkewe repwe poutano ekkei mettoch, pun ra mano non ar tipis, me rese tongeni manau non ewe muun Kot; iwe ua apasa anongonong won ekkewe kapas an Kraist; iwe use chofona."},{"vNo":"27 ","txt":"Iwe ua pesei kemi pwe oupwe chechemeni ekkei mettoch; pun ewe fansoun a mwitir feito pwe oupwe sinei pwe use chofona, pun oupwe kunaei ren ewe nenien kapung an Kot; iwe ewe Samon Kot epwe apasa ngenikemi: Use afanafana ai kewe kapas ngenikemi, minne ra makketiw me ren ei mwan, usun emon a kapas seni ekkewe mi mano, ewer, pwan mwo usun emon a kapaseu seni ewe puun?"},{"vNo":"28 ","txt":"Ua afanafana ekkei mettoch tori apwonuetan ekkewe osini. Iwe nengeni, repwe tou seni awen ewe Kot esemuch; iwe an kapas repwe eisis seni ew tappin aramas ngeni pwan ew tappin aramas."},{"vNo":"29 ","txt":"Iwe Kot epwe pwari ngenikemi, pwe met minne ua fen makkei mi ennet."},{"vNo":"30 ","txt":"Iwe pwan ua mochen pesei kemi pwe oupwe feito ren Kraist, me kamwochuno niffang mi öch meinisin, me ousap attapa ewe niffang mi ngaw, are ewe mettoch mi nimengaw."},{"vNo":"31 ","txt":"Iwe neno, me uta seni ewe puun, O Jerusalem; ewer, me ufoufuta ufemi mangaku mi ning, O fopun seni Zion; me apochokunano ami kewe chunnan me awatteno ami kewe kia feinfeino chok, pwe ousap chiwen nofit fengen, pwe ekkewe pwon mi pin an ewe Sam Esemuch minne a fen fori ngenikemi, O imwen Israel, repwe pwonueta."},{"vNo":"32 ","txt":"Ewer, feito ren Kraist, me oupwe unusochuno non i, me amam inisimi seni fofforungaw meinisin; iwe ika oupwe amam inisimi seni fofforungaw meinisin, me tongei Kot ren unusen ami tongeni, ekiek me pochokun, iwe an chen epwe naf ngenikemi, pwe me ren an chen oupwe tongeni unusochuno non Kraist; iwe ika pwe ren ewe chenin Kot oupwe unusochuno non Kraist, ouse tongeni amam ewe manamanen Kot."},{"vNo":"33 ","txt":"Iwe pwan, ika pwe ami seni ewe chenin Kot oua unusochuno non Kraist, me ouse amam an manaman, iwe oupwe nimenimochuno non Kraist me ren ewe chenin Kot, me non ewe assukun chan Kraist, minne mi nom non ewe pwonen ewe Sam ngeni ewe omusomusen ami tipis, pwe oupwe winiti aramas mi fel, esap wor nimengawemi."},{"vNo":"34 ","txt":"Iwe iei ua apasa ngeni meinisin, oune nom. Upwe mwitir no asoso non ewe parataisen Kot, tori nguni me inisi repwe chusefan, me upwe emmwenito non win me non ewe asepwan, pwe upwe churikemi me mwen ewe nenien kapung an ewe Jehovah mi napanap, Ewe Sou apung Esemuch ren ir ekkewe mi manau me pwan mano. Amen."}]}