{"heading":"Ew tingor a kawor pwe sipwe tonong non ewe nenien asoso an ewe Samon—Iotek ren ennetin mochen—Ewe Ngunun Kraist a atufichi aramas ar repwe sinei öch seni ngaw—Setan a achimwa aramas pwe repwe amam Kraist me fori ngaw—Ekkewe soufos ra pwarano wareton Kraist we—Ren nuku, manaman a fis me chon nang ra angang—Aramas repwe apinukunuku manau esemuch me kamochunuk ngeni tong ennet. Arap ngeni Ierin ewe Samon 401–421.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moronai 7","verses":[{"vNo":"1 ","txt":"Iwe iei ngang, Moronai, ua makkei ekkoch me nein ekkewe kapas an semei we Mormon, minne a apasa usun nuku, apinukunuk, me tong ennet; pun anongonong won ei napanap a kapas ngeni ekkewe aramas, nupwen a eiti ir non ewe sinakok minne ra aueta pun epwe nenien fel."},{"vNo":"2 ","txt":"Iwe iei ngang, Mormon, ua kapas ngenikemi, pwi achengicheng; iwe me ren ewe chenin Kot ewe Sam, me ach we Samon Jises Kraist, me an mochen mi fel, pokiten ewe niffangen an kokko ngeniei, pwe ua mumuta ai upwe kapas ngenikemi atun ei fansoun."},{"vNo":"3 ","txt":"Ina minne, ua mochen kapas ngenikemi ekkewe chon ewe mwichefen, ekkewe mi kinamwe chon tapweno mwirin Kraist, me ekkewe oua angei ew nafen apinukunuk ren minne oua tongeni tonong non ewe nenien asoso an ewe Samon, seni ei fansoun feino tori ami oupwe asoso ren i non nang."},{"vNo":"4 ","txt":"Iwe iei ami pwi, ua apungu ekkei mettoch usumi pokiten ami fetan kinamwe fiti ekkewe noun aramas."},{"vNo":"5 ","txt":"Pun ua chechemeni ewe kapasen Kot minne a apasa ren ar angang oupwe siner; pun ika ar angang epwe öch, iwe ir mi pwan öch."},{"vNo":"6 ","txt":"Pun nengeni, Kot a fen apasa emon aramas mi ngaw ese tongeni fori met minne mi öch; pun ika a fangeno ew niffang, are iotek ngeni Kot, tiwenon chok ika epwe fori ren ennetin mochen esap atufichi i."},{"vNo":"7 ","txt":"Pun nengeni, esap fis ngeni i pwe ew foffor wenechar."},{"vNo":"8 ","txt":"Pun nengeni, ika emon aramas mi ngaw a fang ew niffang, a fori non an ese kisasew; ina minne a fis ngeni i pwe usun chok ita a amwochu ewe niffang; ina minne i a fis pwe mi ngaw me mwen Kot."},{"vNo":"9 ","txt":"Iwe usun chok pwan a fis ngaw ngeni emon aramas, ika epwe iotek me esap ren ennetin mochenin netip; ewer, ese atufichi i, pun Kot esap etiwa ena sokkun."},{"vNo":"10 ","txt":"Ina minne, emon aramas mi ngaw ese tongeni fori met minne mi öch; esap pwan fang ew niffang mi öch."},{"vNo":"11 ","txt":"Pun nengeni, ew konik puwacheta mi kipwin ese tongeni awora konik mi öch; pwan ew konik puwacheta mi öch ese tongeni awora konik mi kipwin; ina minne, emon aramas chon angangen ewe tefin ese tongeni tapweno mwirin Kraist; iwe ika epwe tapweno mwirin Kraist i ese tongeni epwe emon chon angangen ewe tefin."},{"vNo":"12 ","txt":"Ina minne, mettoch meinisin minne mi öch ra feito seni Kot; iwe met minne mi ngaw a feito seni ewe tefin; pun ewe tefin i chon koum ngeni Kot, me a fiu ngeni i fansoun meinisin, me tingorei me pesei aramas ngeni tipis, me fori met minne mi ngaw fansoun meinisin."},{"vNo":"13 ","txt":"Nge nengeni, met minne seni Kot a tingorei me pesei aramas pwe repwe fori mi öch fansoun meinisin; ina minne, mettoch meinisin minne a tingorei me pesei pwe repwe fori öch, me tongei Kot, me angang ngeni i, ra memef me ren Kot."},{"vNo":"14 ","txt":"Ina minne, tumunoch, ami pwi achengicheng, pwe ousap apungu met minne mi ngaw pwe epwe seni Kot, are met minne mi öch me seni Kot pwe repwe seni ewe tefin."},{"vNo":"15 ","txt":"Pun nengeni, ami pwi, a fen kawor ngenikemi pwe oupwe apungu, pwe oupwe tongeni sinei öch seni ngaw; iwe ewe napanapen apung mi chok fatafatoch, pwe oupwe tongeni sinei ren ew unusochun mirit, usun ewe saramen ran seni ewe rochopwaken pwin."},{"vNo":"16 ","txt":"Pun nengeni, ewe Ngunun Kraist a kawor ngeni emon me emon aramas, pwe i epwe sinei öch seni ngaw; ina minne, ua pwar ngenikemi ewe napanapen apung; pun mettoch meinisin minne a tingorei aramas pwe repwe fori öch, me pesei pwe repwe nuku non Kraist, a feito me ren ewe manaman me niffangen Kraist; ina minne oupwe tongeni sinei ren ew unusochun mirit pwe a feito seni Kot."},{"vNo":"17 ","txt":"Nge met chok mettoch a pesei aramas pwe repwe fori ngaw, me resap nuku non Kraist, me amam i, me resap angang ngeni Kot, iwe oupwe sinei ren ew unusochun mirit pwe feito seni ewe tefin; pun anongonong won ei napanap ina ewe tefin a angang, pun ese pesei aramas pwe repwe fori öch, apw, esap emon; pwan noun kewe chon nang; pwan ir ekkewe ra nom fan nemenian i."},{"vNo":"18 ","txt":"Iwe iei, ami pwi, pokiten oua sinei ewe saram ren minne oupwe tongeni apungu emon, minne saram ina ewe saramen Kraist, tumunoch pwe ousap ammwani ami apung; pun ren ena pwan chok kapung minne oupwe apungu emon oupwe pwan kapung ren."},{"vNo":"19 ","txt":"Ina minne, ua tingor ngenikemi, pwi, pwe oupwe achocho ne kutta non ewe saramen Kraist pwe oupwe tongeni sinei öch seni ngaw iwe ika oupwe kamwochuno mettoch mi öch meinisin, me ousap esita, oupwe ennetin emon noun Kraist."},{"vNo":"20 ","txt":"Iwe iei, ami pwi, ifa usun mi tufich pwe oupwe tongeni kamwochuno mettoch mi öch meinisin?"},{"vNo":"21 ","txt":"Iwe iei upwe kapas usun ena nuku, usun minne ua apasa pwe upwe kapas usun; iwe upwe urenikemi ewe napanap ren minne oupwe kamwochuno mettoch mi öch meinisin."},{"vNo":"22 ","txt":"Pun nengeni, Kot mi sinei mettoch meinisin, pokiten i seni esemuch ngeni esemuch, nengeni, a tinato chon nang pwe repwe angang ngeni ekkewe noun aramas, pwe repwe pwarata usun wareton Kraist; iwe non Kraist mettoch mi öch repwe feito."},{"vNo":"23 ","txt":"Iwe Kot a pwan afanafana ngeni soufos, me ren pwisin awan, pwe Kraist epwe wareto."},{"vNo":"24 ","txt":"Iwe nengeni, a wor sokopaten napanap i a fen pwarano mettoch ngeni ekkewe noun aramas, minne ir mi öch; iwe mettoch meinisin minne mi öch ra feito seni Kraist; are esap ina iwe aramas mi turutiw, iwe ese tongeni wor och mettoch mi öch a feito ngeni ir."},{"vNo":"25 ","txt":"Ina minne, ren angangen ekkewe chon nang, me ren kapas meinisin minne ra tou seni awan Kot, aramas ra poputa ne aea nuku non Kraist, iwe iei ren nuku, ra kamwochuno mettoch mi öch meinisin; iwe a iei usun tori wareton Kraist we."},{"vNo":"26 ","txt":"Iwe mwirin an wareto aramas ra pwan manau me ren nuku non itan we; me ren nuku, ra winiti noun Kot. Iwe usun ennetin Kraist mi manau a apasa ekkei kapas ngeni semach kewe, a apasa: Met chok mettoch oupwe tingorei ewe Sam non itei, minne mi öch, non nuku me apinukunuku pwe oupwe angei, nengeni, epwe fisino ngenikemi."},{"vNo":"27 ","txt":"Ina minne, ami pwi achengicheng, manaman ra fen kouno pokiten Kraist a fen feita ngeni nang, me a fen mwotiw won peniemwanin Kot, pwe epwe tingor seni ewe Sam an kewe pungun umoumoch minne a fen aea won ekkewe noun aramas?"},{"vNo":"28 ","txt":"Pun a fen apwonueta ekkewe popun ewe annuk, me a nemenano ir meinisin ekkewe a wor ar nuku non i; iwe ir ekkewe a wor ar nuku non i repwe kamwochuno won mettoch mi öch meinisin; ina minne a peni ewe mwokutukut an ekkewe noun aramas; iwe a nonnom esemuch non ekkewe nang."},{"vNo":"29 ","txt":"Iwe pokiten a fen fori ei, ami pwi achengicheng, manaman ra kouno? Nengeni ua apasa ngenikemi, Apw; pwan chon nang rese kouno ne angang ngeni ekkewe noun aramas."},{"vNo":"30 ","txt":"Pun nengeni, ra nom fan nemenian, pwe repwe angang anongonong won kapasen an annuk, me pwarano inisir ngeni ir ekkewe a wor ar nuku mi pochokun me ew nukucharen ekiek non napanapen wenechar meinisin."},{"vNo":"31 ","txt":"Iwe wiisen ar angang pwe repwe kokkori aramas ngeni aier, me repwe apwonueta me fori ewe angangen ekkewe pwon mi pin an ewe Sam, minne a fen fori ngeni ekkewe noun aramas, pwe epwe amonnata ewe aan me nein ekkewe noun aramas, ren ar afanafana ewe kapasen Kraist ngeni ekkewe mi auchea wiser ra fen kefinita seni ewe Samon, pwe repwe tongeni apasa ar kapasen pwarata usun i."},{"vNo":"32 ","txt":"Iwe ren ar fori, ewe Samon Kot a amonnata ewe aan pwe ekkewe nussun aramas repwe tongeni wor ar nuku non Kraist, pwe epwe tongeni wor nenien ewe Ngun mi Fel non netiper, anongonong won manamanan we; iwe anongonong won ei napanap ewe Sam a awesano, ekkewe pwon mi pin minne a fen fori ngeni ekkewe noun aramas."},{"vNo":"33 ","txt":"Iwe Kraist a fen apasa: Ika epwe wor ami nuku non ngang epwe wor ami manaman ne fori met chok mettoch mi auchea non ngang."},{"vNo":"34 ","txt":"Iwe a fen apasa: Oupwe aier ami meinisin ekis meinisin non ewe fonufan, me feito rei, me oupwe papatais non itei, me oupwe nuku non ngang, pwe oupwe tongeni manau."},{"vNo":"35 ","txt":"Iwe iei, ami pwi achengicheng, ika pwe epwe iei usun pwe ekkei mettoch ir mi ennet minne ua fen apasa ngenikemi, me Kot epwe pwari ngenikemi, ren manaman me watten ning atun ewe ranin soponon, pwe ir mi ennet, iwe ika pwe ir mi ennet ewe ranin manaman a kouno?"},{"vNo":"36 ","txt":"Are chon nang ra kouno ne pwato ngeni ekkewe noun aramas? Are i a fen amwochu manamanen ewe Ngun mi Fel seni ir? Are i epwe, ren ukukun nangatamen fansoun epwe soposopono, are ewe fonufan epwe nonnom, are epwe wor emon aramas won unungen we pwe epwe manau?"},{"vNo":"37 ","txt":"Nengeni ua apasa ngenikemi, Apw; pun seni nuku manaman ra fis; me seni nuku chon nang ra pwato me angang ngeni aramas; ina minne, ika ekkei mettoch ra kouno riaffou epwe fis ngeni ekkewe noun aramas, pun pokiten nukunukumang, iwe mettoch meinisin a namotmwan."},{"vNo":"38 ","txt":"Pun ese wor emon aramas a tongeni manau, anongonong won ekkewe kapasen Kraist, tiwenon chok ika epwe wor ar nuku non itan we; ina minne, ika ekkei mettoch ra kouno, iwe nuku a pwan kouno; iwe anoninen ewe nonnomun aramas, pun ra usun chok ita ese wor ngaseno a fen affor."},{"vNo":"39 ","txt":"Nge nengeni, ami pwi achengicheng, ua apungu mettoch mi murino senikemi, pun ua apungu pwe mi wor ami nuku non Kraist pokiten ami tipetekison; pun ika ese wor ami nuku non i iwe ouse fich ami oupwe anneanong nein ekkewe aramasen an we mwichefen."},{"vNo":"40 ","txt":"Iwe pwan, ami pwi achengicheng, ua mochen kapas ngenikemi usun apinukunuk. Ifa usun pwe ami oupwe tongeni angei nuku, tiwenon chok ika epwe wor ami apinukunuk?"},{"vNo":"41 ","txt":"Iwe met ami oupwe apinukunuku? Nengeni ua apasa ngenikemi pwe epwe wor ami apinukunuk non ewe achasefanin Kraist me ewe manamanen an manausefan, pwe oupwe manaueta ngeni manau esemuch, iwe ei pokiten ami nuku non i anongonong won ewe pwon."},{"vNo":"42 ","txt":"Ina minne, ika a wor an emon aramas nuku mi auchea epwe wor an apinukunuk; pun me nukun nuku ese tongeni wor apinukunuk."},{"vNo":"43 ","txt":"Iwe pwan, nengeni ua apasa ngenikemi pwe i ese tongeni wor an nuku me apinukunuk, tiwenon chok epwe mosonoson me tipetekison non netip."},{"vNo":"44 ","txt":"Ika epwe ina, an nuku me apinukunuk mi namotmwan, pun ese wor emon a ketiw me mwen Kot, tiwenon chok ekkewe mi mosonoson me tipetekison non netip; iwe ika emon aramas mi mosonoson me tipetekison non netip, me pwarata me ren ewe manamanen ewe Ngun mi Fel pwe Jises i ewe Kraist, mi auchea pwe epwe wor an tong ennet; pun ika ese wor an tong ennet i mi namotongaw; ina minne mi auchea pwe epwe wor an tong ennet."},{"vNo":"45 ","txt":"Iwe tong ennet mi nikitu, me mi kirekiroch, me ese nonowo, me ese nuapas, ese kutta pwisin an, ese songokai, ese ekieki mi ngaw, me ese pwapwa non angangangaw nge a pwapwa non ennet, engino ngeni mettoch meinisin, nuku mettoch meinisin, apinukunuku mettoch meinisin, nukuchar ngeni mettoch meinisin."},{"vNo":"46 ","txt":"Ina minne, ami pwi achengicheng, ika ese wor ami tong ennet, ami mi namotongaw, pun tong ennet ese tongeni morono, minne mi nap seni mettoch meinisin, pun mettoch meinisin repwe morono—"},{"vNo":"47 ","txt":"Nge tong ennet ina ewe nimenimochun tong an Kraist, iwe a nikitu ngeni feinfeino; iwe ion a pwá pwe a wor ren atun ewe ranin soponon, epwe murino ren."},{"vNo":"48 ","txt":"Ina minne, ami pwi achengicheng, iotek ngeni ewe Sam ren unusen pochokunen netip, pwe oupwe ureno ren ei tong, minne a fen wata won ir meinisin chon ennetin tapweno mwirin Noun we, Jises Kraist; pwe oupwe winiti noun Kot; pwe nupwen i epwe pwato sipwe usun chok i, pun sipwe kuna i usun wesewesen i; pwe epwe wor ach ei apinukunuk; pwe sipwe nimenimochuno pwan mwo usun i mi nimenimoch. Amen."}]}