{"heading":"Nifae hyɛ aseɛ ka ne nkurɔfoɔ ho nsɛm—Lihae hunu egya fadum wɔ anisoadehunu mu na ɔkenkan firi nkɔmhyɛ nwoma mu—Ɔyi Onyankopɔn ayɛ, ɔka Mesaia no mmaeɛ no ho asɛm, na ɔhyɛ nkɔm fa Yerusalem sɛee ho—Yudafoɔ no taataa no. Bɛyɛ mfinhyia 600 ansa na wɔrebɛwo Kristo.","sectionHeading":"Twerɛsɛm a ɛfa Lihae ne ne yere Saraya ne ne mmammarima nan a wɔfrɛ wɔn (yɛhyɛ aseɛ firi panin no so) Laman, Lemuel, Sam na Nifae. Awurade bɔɔ Lihae kɔkɔ sɛ ɔmfiri Yerusalem asaase so, ɛfiri sɛ ɔhyɛɛ ɛhɔ nnipa no nkɔm a ɛfa wɔn amumuyɛ ho na wɔpɛɛ sɛ wɔbɛsɛe ne nkwa. Ɔne n'abusuafoɔ nyina ara tuu kwan nansa wɔ ɛserɛ so. Nifae faa ɔnuanom san kɔɔ Yerusalem asaase so kɔhwehwɛɛ Yudafoɔ ho abakɔsɛm. Wɔn amanehunu. Wɔware Ismael mmammaa.Wɔfaa wɔn abusuafoɔ ne wɔn kɔɔ ɛserɛ no so. Wɔn amanehunu ne wɔn haw wɔ ɛserɛ no so. Wɔn anamɔn so wɔ wɔn akwantuo mu. Wɔbaa asubɔntene kɛseɛ no ho. Nifae nuanom tee ne so atua. Ɔmaa wɔn ani so tanee wɔn na ɔpam ɛhyɛn. Wɔfrɛɛ bea no Dodoɔ. Wɔtwaa asubɔntene kɛseɛ no kɔɔ bɔhyɛ asaase no so, ne deɛ ɛkeka ho. Sei na Nifae kaae anaa sɛ ɛkwan foforɔ so no, ɛyɛ me ara Nifae, ɛna metwerɛɛ saa nsɛm yi.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nifae 1","verses":[{"vNo":"1 ","txt":"Me, Nifae, ɛnam sɛ abaatanpa na wɔwoo me nti, deɛ m'agya nim nyina ara na ɔtetee me wɔ mu; mehunuu amanehunu bebree wɔ me nkwa nna mu, nanso menyaa adom kɛseɛ wɔ Awurade anim wɔ me nna nyina ara mu; aane, menyaa Onyankopɔn papayɛ ne n'asumasɛm ho nimdeɛ kɛseɛ ɛno nti meretwerɛ me nkwa nna yi mu twerɛtohɔsɛm ato hɔ."},{"vNo":"2 ","txt":"Aane, meyɛ twerɛtohɔsɛm yi wɔ m'agya kasa mu, a ɛyɛ Yudafoɔ nimdeɛ ne Misraimfoɔ kasa no."},{"vNo":"3 ","txt":"Na menim sɛ twerɛtohɔsɛm a meretwerɛ yi yɛ nokware, me ara me nsa na mede retwerɛ, na deɛ menim na meretwerɛ."},{"vNo":"4 ","txt":"Na ɛbaa sɛ afe a ɛdi kan ahyɛaseɛ wɔ Yuda hene Sedekia aban so, (m'agya, Lihae tenaa Yerusalem ne nkwa nna nyina ara); na afe korɔ no mu ara na nkɔmhyɛfoɔ bebree sɔreeɛ, na wɔhyɛɛ nkɔm kyerɛɛ nnipa no sɛ ɛtwa sɛ wɔsakyera anyɛ saa a Yerusalem kuropɔn no bɛsɛe."},{"vNo":"5 ","txt":"Ɛno nti ɛbaa sɛ m'agya Lihae kɔɔ sɛ ɔrekɔbɔ mpaeɛ akyerɛ Awurade, aane ɔde n'akoma nyina ara bɔɔ mpae kyerɛɛ Awurade maa ne nkurɔfoɔ."},{"vNo":"6 ","txt":"Na ɛbaa sɛ ɔgu so rebɔ mpaeɛ akyerɛ Awurade no, egya fadum bi bɛsii botan kɛseɛ bi a ɛwɔ n'anim no so; na ɔhunuui na ɔtee nsɛm pii, na ɛnam nneɛma a ɔhunuuɛ, na ɔteeɛ no nti ne ho pooe na ɔbɔɔ hu yie papaapa."},{"vNo":"7 ","txt":"Na ɛbaa sɛ ɔsan kɔɔ ɔno ara ne fie wɔ Yerusalem; na ɔdanee ne ho too ne mpa so wɔ mmerɛ a na Honhom ne nneɛma a ɔhunuuɛ no ahyɛ no so."},{"vNo":"8 ","txt":"Na Honhom no hyɛɛ ne so no, ɔnyaa anisoadehunu sɛ ɔsoro abue, na ɔkae sɛ ɔhunuu sɛ Onyankopɔn te n'ahennwa so, na ɔsoro abɔfoɔ akuokuo bebree a obi ntumi nkan wɔn dodoɔ atwa ne ho ahyia na ayɛ sɛdeɛ wɔreto nwom na wɔretontom wɔn Nyankopɔn."},{"vNo":"9 ","txt":"Na ɛbaa sɛ ɔhunuu wɔn mu Baako sɛ ɔresiane afiri ɔsoro na ɔhunuu sɛ ɔhyerɛn sene prɛmotoberɛ awia mpo."},{"vNo":"10 ","txt":"Na afei ɔsan hunuu afoforɔ dumienu nso sɛ wɔdi n'akyiri, na wɔn nso hyerɛn sene ewiem nsoroma."},{"vNo":"11 ","txt":"Na wɔbaa fam bɛtenaa asaase so, na deɛ ɔdi kan no bɛgyinaa m'agya anim de nwoma bi maa no sɛ ɔnkenkan."},{"vNo":"12 ","txt":"Na ɛbaa sɛ ɔkenkaneɛ no, Awurade Honhom hyɛɛ no ma."},{"vNo":"13 ","txt":"Na ɔkenkan kaa sɛ: Mmusuo, mmusuo, nka Yerusalem, ɛfiri sɛ mahunu wɔn akyiwasɛm! Aane ne nneɛma bebree na m'agya kenkanee a ɛfa Yerusalem ho—sɛ ɔbɛsɛe no, ne mu nnipa nyina ara, dodoɔ no ara bɛsɛe wɔ akofena ano, na dodoɔ no ara nso na wɔbɛfa wɔn nnɔmum akɔ Babilon."},{"vNo":"14 ","txt":"Na ɛbaa sɛ mmerɛ a m'agya kenkan wieeɛ no ɔhunuu nneɛma akɛseɛ bebree a ɛyɛ nnwanwa, na ɔteaam kaa nsɛm bebree kyerɛɛ Awurade a na ebi ne sɛ: Wo nwuma yɛ akɛseɛ na ɛyɛ nnwanwa O Awurade Nyankopɔn Tumfoɔ! Wahennwa korɔn wɔ ɔsoro, na wo tumi ne wo papayɛ, ɛne wahummɔborɔ kata adasa nyina ara a wɔwɔ asaase so, na ɛnam sɛ wo yɛ mmɔborɔhunufoɔ nti woremma wɔn a wɔba wo nkyɛn no nnsɛe."},{"vNo":"15 ","txt":"Na saa kwan yi na m'agya kasaae de yii ne Nyankopɔn ayɛ, ɛfiri sɛ ne kra dii dɛ na n'akoma nyina ara hyɛɛ ma ɛnam nneɛma a ɔhunuuɛ nti, aane nneɛma a Awurade ayi akyerɛ no nti."},{"vNo":"16 ","txt":"Na afei me, Nifae merentwerɛ nneɛma a m'agya atwerɛ no nyina ara, ɛfiri sɛ watwerɛ nneɛma bebree a ɔhunuu wɔ anisoadehunu mu ne daeɛ soo mu no; na wasan atwerɛ nneɛma bebree a ɔhyɛɛ ho nkɔm kyerɛɛ ne mma a merenka ne nyina ara."},{"vNo":"17 ","txt":"Na mmom merebɛtwerɛ m'abrabɔ mu nsɛm wɔ me mmerɛ mu. Hwɛ meretwitwa m'agya twerɛtohɔsɛm a watwerɛ wɔ mprɛte a me ara ankasa me de me nsa ayɛ no so ntiatia. Ɛno nti, sɛ mewie m'agya nsɛm no twerɛ a ɛna mɛtwerɛ me ara me nso m'abrabɔ mu nsɛm."},{"vNo":"18 ","txt":"Ɛno nti, mepɛ sɛ mohunu sɛ Awurade yii anwanwadeɛ bebree kyerɛɛ m'agya Lihae akyire yi, aane, deɛ ɛfa Yerusalem sɛeɛ ho no, hwɛ, ɔkɔɔ nnipa no mu, na ɔhyɛɛ aseɛ hyɛɛ nkɔm a ɛfa nneɛma a ɔhunuuɛ ne deɛ ɔteeɛ ho."},{"vNo":"19 ","txt":"Na ɛbaa sɛ Yudafoɔ no sii no atwetweɛ ɛnam nneɛma a ɔdii ho adanseɛ no; ɛfiri sɛ ɔdii adanseɛ nokware mu wɔ wɔn atirimuɔdensɛm ne wɔakyiwasɛm ho; na ɔdii adanseɛ sɛ nneɛma a ɔhunuuɛ na ɔteeɛ, ne nneɛma a ɔkenkann wɔ nwoma no mu no, di adanseɛ pefee wɔ Mesaia no mmaeɛ ho, ɛna ewiase dima nso ho."},{"vNo":"20 ","txt":"Na Yudafoɔ no tee saa nsɛm yi no wɔn bo fuu no aane, sɛdeɛ wɔde yɛɛ nkɔmhyɛfoɔ adadafoɔ, too wɔn twenee, sii wɔn aboɔ na wɔkum wɔn no, saa ara na wɔpɛɛ sɛ wɔbɛnya ne nkwa ayi afiri hɔ. Na hwɛ, me, Nifae, mɛkyerɛ mo sɛ Awurade ahummɔborɔ wɔ hɔ ma wɔn a wayi wɔn no, ɛnam wɔn gyedie nti, na ɔbɛyɛ wɔn kɛseɛ akɔ ɔgyeɛ tumi mu."}]}