{"heading":"Lihae hyɛ nkɔm sɛ Babilonfoɔ bɛfa Yudafoɔ nnɔmum—Ɔka Mesaia, Agyenkwa, Dimafoɔ no a ɔbɛfiri Yudafoɔ mu apue no ho asɛm. Lihae ka deɛ ɛsɛ sɛ ɔbɔ Onyankopɔn Adwammaa no asu no nso ho asɛm—Lihae ka Mesaia wuo ɛne ne wusɔreɛ ho asɛm—Ɔde Israelmma no toto ngodua ho—Nifae ka Nyankopɔn Ba no, Honhom Kronkron akyɛdeɛ, ne sɛdeɛ teneneeyɛ ho hia ho asɛm. Bɛyɛ mfinhyia 600–592 ansa na wɔrebɛwo Kristo.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nifae 10","verses":[{"vNo":"1 ","txt":"Na afei me Nifae, mehyɛ aseɛ twerɛ nsɛm gu saa mprɛte yi so nneɛma a ɛsii wɔ m'abrabɔ mu ne m'ahennie ne me nyamedwuma nkyerɛkyerɛ mu; ɛno nti ansa na merebɛhyɛ aseɛ atwerɛ me nsɛm no, ɛsɛ sɛ meka biribi a ɛfa m'agya ne me nuanom nso ho."},{"vNo":"2 ","txt":"Na hwɛ, ɛbaa sɛ mmerɛ a m'agya wiee ne kasa a ɛfa ne daeɛsoɔ ho, ɛne n'afutu pa a ɔde maa wɔn no, ɔkaa Yudafoɔ ho nsɛm kyerɛɛ wɔn."},{"vNo":"3 ","txt":"Na wɔsɛe wɔn wieeɛ a, mpo saa Yerusalem kuropɔn no, ne mu nnipa dodoɔ ara no bɛkɔ nnɔmum mu wɔ Babilon, wɔ Awurade no ara ne mmerɛ a ɛsɛ mu, wɔbɛsan aba bio, aane, wɔbɛyi wɔn mpo afiri nnɔmum mu aba; na sɛ wɔnya de wɔn firi nnɔmum mu ba a wɔn nsa bɛka wɔn agyapadeɛ asaase no bio."},{"vNo":"4 ","txt":"Aane ɛfiri mfie ahansia akyiri a m'agya firii Yerusalem no mpo, Awurade Nyankopɔn bɛyi nkɔmhyɛni afiri Yudafoɔ mu, mpo Mesaia anaa sɛ wiase nnipa Agyenkwa."},{"vNo":"5 ","txt":"Na ɔkasaa nso faa nkɔmhyɛfoɔ no ho, sɛdeɛ nkɔmhyɛfoɔ no mu dodoɔ no ara adi adanseɛ wɔ saa nneɛma yi ho, ɛfa saa Mesaia yi ho, ɔno a waka ne ho nsɛm anaa sɛ saa wiase Dimafoɔ yi."},{"vNo":"6 ","txt":"Ɛno nti adasamma nyina ara ayera, na wahwehwease, na sɛ wɔbenya nkwagyeɛ a gyesɛ wɔtwere saa Dimafoɔ yi."},{"vNo":"7 ","txt":"Na ɔsan kasa faa nkɔmhyɛni bi a ɔbɛdi Mesaia no anim abɛsiesie Awurade akwan mu—"},{"vNo":"8 ","txt":"Aane, mpo ɔbɛkɔ ɛserɛ no so akɔteatea mu sɛ: mo nsiesie Awurade akwan, na wɔma n'atempɔn ntene, ɛfiri sɛ obi gyina mo mfimfini ha a monnim no; na ɔyɛ kɛseɛ kyɛn me, na ne mpaboa ho ahoma mpo, mensɛ sɛ mesane. Na dodoɔ no ara na m'agya kaeɛ a ɛfa saa nneɛma yi ho."},{"vNo":"9 ","txt":"Na m'agya kaa sɛ ɔbɛbɔ asu wɔ Betania, wɔ Yordan agya, na ɔkaa bio sɛ ɔde nsuo bɛbɔ asu, mpo ɔno na ɔde nsuo na ɛbɛbɔ Mesaia no asu."},{"vNo":"10 ","txt":"Na ɔde nsuo abɔ Mesaia no asu wieeɛ no akyire yi no, hwɛ ɔbɛgye ato mu na wadi adanseɛ, sɛ wabɔ Onyankopɔn Adwammaa no asu, deɛ ɔbɛyi wiase bɔne akɔ no."},{"vNo":"11 ","txt":"Na ɛbaa sɛ m'agya kaa saa nsɛm yi awie, ɔkasa kyerɛɛ me nuanom, wɔ deɛ ɛfa asɛmpa no a wɔbɛkɔ akɔka akyerɛ Yudafoɔ no, ne deɛ ɛfa Yudafoɔ gyedie a ɛretɔ sini no akyire yi no. Na sɛ wɔkum Mesaia no a ɔbɛba no, na ne wuo akyiri no, ɔbɛsɔre afiri awufoɔ mu, na ɔnam Honhom Kronkron no so bɛda neho adi akyerɛ Amanamanmufoɔ no."},{"vNo":"12 ","txt":"Aane mpo m'agya kaa nsɛm pii a ɛfa Amanamanmufoɔ ho, ne deɛ ɛfa Israel fiefoɔ nso ho, wɔde wɔn bɛtoto, ngodua a ne mman bɛpan na ɛbɛbɔ apete, asaase ani so nyina ara ho."},{"vNo":"13 ","txt":"Ɛno nti, ɔkaa sɛ ɛbɛhia sɛ yɛbɛma koroyɛ adi yɛn anim kan de yɛn akɔ bɔhyɛ asaase no so, na ama Awurade asɛm no aba mu sɛ yɛbɛbɔ apetee wɔ asaase yi so nyina ara."},{"vNo":"14 ","txt":"Na Israel fiefoɔ no bɔ apetee akyire yi no, Awurade bɛsan aboaboa wɔn ano bio; anaa sɛ, sɛ Amanamanmufoɔ nsa aka Asɛmpa no a mahyɛ no, ngodua no mman no a ɛfirii dua no ara mu no anaa sɛ lsreal fiefoɔ a wɔn ase ahye no mu nkaeɛ no, wɔ bɛgye wɔn ahyɛ mu, anaa sɛ wɔbɛhunu Mesaia nokwarefoɔ no, wɔn Awurade ne wɔn Dimafoɔ."},{"vNo":"15 ","txt":"Na saa kwan yi so na m'agya de hyɛɛ nkɔm na ɔkasa kyerɛɛ me nuanom no, na nsɛm bebree nso a mantwerɛ wɔ nwoma yi mu, na matwerɛ mu dodoɔ no ara a mehwɛ a ɛyɛ ma me wɔ me nwoma baako no mu."},{"vNo":"16 ","txt":"Na deɛ maka ho nsɛm yi nyina ara no, esii mmerɛ a m'agya te ne ntomadan mu wɔ Lemuel bɔnhwa no mu no."},{"vNo":"17 ","txt":"Na ɛbaa sɛ me, Nifae, metee nsɛm a m'agya kaeɛ a ɛfa nneɛma a ɔhunu wɔ yikyerɛ mu ne nsɛm nso a ɔnam Honhom Kronkron no tumi so kaeɛ no; tumi a ɛnam gyedie a ɔnyae wɔ Onyankopɔn Ba no mu—ne Onyankopɔn Ba no ne Mesaia no a ɔbɛba no—Me, Nifae, me nso mepɛɛ sɛ mehunu na mete na menam Honhom Kronkron no tumi no so ahunu nneɛma yi a ɛyɛ Onyankopɔn akyɛdeɛ de ma wɔn a wɔhwehwɛ no aniberɛso, wɔ tetemmerɛ mu no, ne mmerɛ nso a ɔbɛyi ne ho adi akyerɛ nnipa mma no."},{"vNo":"18 ","txt":"Na ɔte saa ɛnora, ɛnɛ, ɛne afebɔɔ na wasiesie kwan no ato hɔ ama nnipa nyina ara fiti wiase fapem, sɛ ɛbɛyɛ a wɔbɛsakyera na wɔaba ne nkyɛn."},{"vNo":"19 ","txt":"Na wɔn a wɔhwehwɛ no aniberɛso no wɔbɛhunu, na Honhom Kronkron tumi no bɛda Onyankopɔn asumasɛm adi akyerɛ wɔn wɔ mmerɛ yi mu sɛdeɛ na ɛte wɔ tete mmerɛ mu no; na sɛdeɛ ɛte wɔ tete mmerɛ mu no, saa ara nso na ɔbɛyɛ wɔ mmerɛ a ɛreba no mu; ɛno nti, Awurade akwan yɛ baako na ɛkɔ aporɔ na ɛnni awieɛ."},{"vNo":"20 ","txt":"Ɛno nti kae, O nipa, ɛfiri sɛ wo nwuma nyina ara mu no, wɔde wo bɛba abɛbu wo atɛn."},{"vNo":"21 ","txt":"Ɛno nti, sɛ wo pɛ sɛ wo yɛ atirimuɔdensɛm wɔ wo nsɔhwɛ nna yi mu a, ɛneɛ wo ho nnte wɔ Onyankopɔn atɛmmuo-adwa no anim; ɛno nti wɔbɛtwa wo atwene afebɔɔ."},{"vNo":"22 ","txt":"Na Honhom Kronkron no ma me akwanya sɛ menka saa nsɛm yi na mma memfa nnkame."}]}