{"heading":"Nifae hunu Awurade Honhom na ɔnya nkwadua no anisoadehunu—Ɔhunu Onyankopɔn Ba no maame, na ɔsua Onyankopɔn a wapa ne ho afiri kɛse yɛ mu—Ɔhunu Onyankopɔn Adwammaa no asubɔ, ne Onyankopɔn adwuma, ɛne ne asɛnnuamubɔ—Ɔsan hunu Adwammaa no Asuafoɔ Dumienu no frɛ ne wɔn Nyamedwuma. Bɛyɛ mfinhyia 600–592 ansa na wɔrebɛwo Kristo.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Nifae 11","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ akyire yi menyaa ɔpɛ sɛ mɛhunu nneɛma a m'agya hunuuɛ no na menyaa gyedie sɛ Awurade bɛtumi ada no adi akyerɛ me, na mmerɛ a mete hɔ redwendwen ho wɔ m'akoma mu no Awurade Honhom hwim me kɔɔe, aane, ɔde me kɔɔ bepɔ tentene soronko bi a menhunu bi da, na me nan nso nsii bi so da so."},{"vNo":"2 ","txt":"Na Honhom no see me sɛ: Hwɛ, ɛdeɛn na worehwehwɛ?"},{"vNo":"3 ","txt":"Na mekaa sɛ: Mepɛ sɛ mehunu nneɛma a m'agya hunuuɛ no."},{"vNo":"4 ","txt":"Na Honhom no kakyerɛɛ me sɛ: Na wogyedi sɛ w'agya hunuu dua no a waka ho asɛm no?"},{"vNo":"5 ","txt":"Na mekaa sɛ: Aane, wonim sɛ megye magya nsɛm nyina ara di."},{"vNo":"6 ","txt":"Na mmerɛ a mekaa saa nsɛm yi wiee no, Honhom no de ɛne kɛseɛ teaa mu sɛ: Hosanna nka Awurade ɔsorosoro Nyankopɔn; ɛfiri sɛ ɔno ne Nyankopɔn a ɔboro wiase nyina ara so, aane, mpo biribiara so. Na nhyira ne wo, Nifae, ɛfiri sɛ wogye ɔsorosoro Nyankopɔn no Ba no di; ɛno nti, wobɛhunu nneɛma a na worehwehwɛ no."},{"vNo":"7 ","txt":"Na hwɛ wɔde saa nsɛnkyerɛne yi bɛma wo, sɛ wohunu dua no a ɛso aduaba no a w'agya diiɛ no a, wobɛhunu ɔbarima bi nso a ɔfiri soro resane, na ɔno na wobɛdi ne ho adanseɛ; na wodi ne ho adanseɛ wie a, watwerɛ ato hɔ sɛ ɔno ne Onyankopɔn Ba no."},{"vNo":"8 ","txt":"Na ɛbaa sɛ Honhom no kakyerɛɛ me sɛ: Hwɛ! Na mehwɛɛe na mehunuu dua no; na ɛtesɛ dua no a m'agya hunuuɛ no; na ne fɛ deɛ worentumi nkyerɛ, aane, ɛkyɛn adeɛ fɛɛfɛɛ biara; na ɛyɛ fitaa kyɛn asukɔkyea a ɛrebɔ apetee."},{"vNo":"9 ","txt":"Na ɛbaa sɛ mmerɛ a mehunuu dua no akyire yi no, meka kyerɛɛ Honhom no sɛ: Mahunu sɛ wo de dua a ɛsom bo kyɛn adeɛ nyina ara no akyerɛ me."},{"vNo":"10 ","txt":"Na ɔkaa kyerɛɛ me sɛ: ɛdeɛn na worehwehwɛ?"},{"vNo":"11 ","txt":"Ɛna me ka kyerɛɛ no sɛ: Anka mepɛ sɛ mehunu saa dua yi asekyerɛ ɛfiri sɛ mekasa kyerɛɛ no sɛ nipa; ɛfiri sɛ mehunu sɛ ɔwɔ nipadua su; nanso na menim sɛ ɔyɛ Awurade Honhom; na ɔkasa kyerɛɛ me sɛdeɛ nipa kasa kyerɛ ne yɔnko."},{"vNo":"12 ","txt":"Na ɛbaa sɛ ɔka kyerɛɛ me sɛ: Hwɛ! na meyɛɛ sɛ merehwɛ n'anim na manhunu no; na wafiri m'ani so kɔ."},{"vNo":"13 ","txt":"Na ɛbaa sɛ mehwɛɛe na mehunuu Yerusalem kuropɔn no ne nkuropɔn bi nso. Na mehunuu Nasaret kuropɔn no; na Nasaret kuropɔn no mu no, mehunuu ɔbabunu bi a ne ho yɛ fɛ na ɔhoa."},{"vNo":"14 ","txt":"Na ɛbaa sɛ mehunuu sɛ ɔsoro abue; na soro abɔfoɔ sanee fam bɛgyinaa m'anim; na ɔsee me sɛ: Nifae, ɛdeɛn na wohunu yi?"},{"vNo":"15 ","txt":"Na meka kyerɛɛ no sɛ: ɔbabunu a, ne ho yɛ fɛ kyɛn mmabunu nyina ara."},{"vNo":"16 ","txt":"Na ɔkakyerɛɛ me sɛ: Na wonim Nyankopɔn ahobraseɛ nneyɛɛ?"},{"vNo":"17 ","txt":"Na meka kyerɛɛ no sɛ: menim sɛ ɔdɔ ne mma; na mmom me nnim nneɛma nyina ara asekyerɛ."},{"vNo":"18 ","txt":"Na ɔka kyerɛɛ me sɛ: Hwɛ, ɔbabunu no a wohunu no no yɛ Onyankopɔn Ba no maame wɔ honam afa mu."},{"vNo":"19 ","txt":"Na ɛbaa sɛ mehunuu sɛ Honhom no de no kɔ; na mmerɛ a Honhom no de no kɔɔ akyire yi no ne mmerɛ kakra bi akyire yi no, ɔsoro bɔfoɔ no kasa kyerɛɛ me; kaa sɛ: Hwɛ!"},{"vNo":"20 ","txt":"Na me hwɛɛe, na mehunuu ɔbabunu no bio, na ɔkuta ɛba."},{"vNo":"21 ","txt":"Na ɔsoro bɔfoɔ no ka kyerɛɛ me sɛ: Hwɛ Onyankopɔn Adwammaa no, aane, mpo Ɔnniawieɛ Agya no Ba no! Na wonim dua no a w'agya hunuuɛ no ase kyerɛ?"},{"vNo":"22 ","txt":"Na mebuaa no sɛ: Aane, ɛyɛ Onyankopɔn dɔ a ɛtrɛ wɔ nnipa mma akoma mu no; ɛno nti ɛyɛ ade pa kyɛn adeɛ nyina ara."},{"vNo":"23 ","txt":"Na ɔkasakyerɛɛ me, see me sɛ: Aane, ne deɛ ɛma ɔkra anigyeɛ mmorosoɔ."},{"vNo":"24 ","txt":"Na ɔkaa saa nsɛm yi wieeɛ akyire yi no, ɔka kyerɛɛ me sɛ: Hwɛ! na mehwɛɛe, na mehunuu Onyankopɔn Ba no sɛ ɔnam nnipa mma mu; na mehunuu sɛ dodoɔ no ara akoto fam ne nan ase na wɔsɔree no."},{"vNo":"25 ","txt":"Na ɛbaa sɛ mehunuu sɛ dadepoma no a m'agya hunuuɛ no yɛ Onyankopɔn asɛm a ɛkɔbɔ nkwa nsuo no ti mu, anaa sɛ n'ano pem nkwadua no; saa nsuo no gyina hɔ ma Onyankopɔn dɔ no na me san hunuuɛ sɛ nkwadua no nso gyina hɔ ma Onyankopɔn dɔ no."},{"vNo":"26 ","txt":"Na ɔsoro bɔfoɔ no ka kyerɛɛ me bio sɛ: hwɛ na hunu Onyankopɔn ahobraseɛ nneyɛɛ:"},{"vNo":"27 ","txt":"Na mehwɛɛe na mehunuu wiase Dimafoɔ no, deɛ m'agya aka ne ho asɛm no; na afei nso mehunuu nkɔmhyɛni no a ɔrebɛba abɛsiesie n'akwan no. Na Onyankopɔn Adwammaa no kɔ maa ɔbɔɔ no asu, na ɔbɔɔ no asu wieeɛ no, me hunuu sɛ ɔsoro abue, na Honhom Kronkron no firi soro ba besii ne so te sɛ aburuburo no."},{"vNo":"28 ","txt":"Na mehunuu sɛ ɔnam nnipa no mu rekyerɛkyerɛ wɔn wɔ tumi ne animuonyam kɛseɛ mu; na nkurɔfoɔ akuokuo bebree atwa ne ho ahyia retie no; na mehunuu sɛ wayi no adi afiri wɔn mu."},{"vNo":"29 ","txt":"Na me san nso hunuu foforɔ dumienu bi nso sɛ wɔn di n'akyiri. Na ɛbaa sɛ wɔbɛfaa wɔn firii m'aniso wɔ Honhom mu kɔɔe a manhunu wɔn."},{"vNo":"30 ","txt":"Na ɛbaa sɛ ɔsoro bɔfoɔ no kasa kyerɛɛ me bio, see me sɛ: Hwɛ! na mehwɛɛe, na me hunuu sɛ ɔsoro abue bio, na mehunuu ɔsoro abɔfoɔ sɛ wɔresane ba nnipa mma so; na wɔsomm wɔn."},{"vNo":"31 ","txt":"Na ɔkasa kyerɛɛ me bio sɛ: Hwɛ! Na mehwɛɛe na mehunuu Onyankopɔn Adwammaa no sɛ ɔdi kan wɔ nnipa mma mu. Na mehunuu nkurɔfoɔ akuokuo bebree a wɔn yare, ɛna wɔn a yareɛ ahodoɔ reha wɔn ne mmonsam ne honhom fii reha wɔn; na ɔsoro bɔfoɔ no kasaae na ɔdaa yeinom nyina ara adi kyerɛɛ me. Na Onyankopɔn Adwammaa no tumi no saa wɔn yareɛ; na ɔtuu mmonsam ne honhom fii biara firii wɔn mu."},{"vNo":"32 ","txt":"Na ɛbaa sɛ ɔsoro bɔfoɔ no kasa kyerɛɛ me bio sɛ: Hwɛ! Na mehwɛɛe na mehunuu Onyankopɔn Adwammaa no sɛ ɛdɔm no akyere no; aane, Nyankopɔn Ba no a ɔtehɔ daa no, wiase buu no atɛn; na mehunuui na medii ho adanseɛ."},{"vNo":"33 ","txt":"Na me, Nifae, mehunuu sɛ wɔama no so asɛn asennua no so na wɔakum no ama wiase bɔne."},{"vNo":"34 ","txt":"Na wɔkumm no wieeɛ no, mehunuu ewiase nkurɔfoɔ akuokuo sɛ waboaboa wɔn ano sɛ wɔreko atia Adwammaa no asuafoɔ no; na saa na Awurade soro bɔfoɔ no de frɛɛ edumienu no."},{"vNo":"35 ","txt":"Na asaase no so nkurɔfokuo no boaboaa wɔn ano; na me hunuu sɛ wɔwɔ ɛdan a emu so, tesɛ ɛdan a m'agya hunuuɛ no. Na Awurade soro bɔfoɔ no kasa kyerɛɛ me bio sɛ: Hwɛ wiase ne mu nyansa; aane, hwɛ Israel fiefoɔ aboaboa wɔn ano sɛ wɔrebɛko atia Adwammaa no asuafoɔ dumienu no."},{"vNo":"36 ","txt":"Na ɛbaa sɛ mehunuui na medii ho adanseɛ sɛ ɛdan kɛseɛ a ɛmu so no yɛ wiase ahantan; na ɛhwee ase, na n'asehweɛ no yɛ kɛseɛ soronko. Na Awurade soro bɔfoɔ kasa kyerɛɛ me bio sɛ: saa na wɔbɛsɛe aman, mmusuakuo, kasa hodoɔ, ne nnipa nyina ara a wɔbɛko atia Adwammaa no asuafoɔ dumienu no."}]}