{"heading":"Atirimuɔdenfoɔ no afa nokware sɛ ɛyɛ den—Lihae mmammarima wareware Ismael mmammaa—Leuhonu kyerɛkyerɛ wɔn kwan wɔ ɛserɛ no so—Nsɛm a ɛfiri Awurade hɔ no watwerɛ agu Leuhonu no so mmerɛ ano mmerɛ ano—Ismael wu; ɛnam amanehunu nti n'abusuafoɔ nwiinwii. Bɛyɛ mfinhyia 600–592 ansa na wɔrebɛwo Kristo.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nifae 16","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ me, Nifae, mekasa kyerɛɛ me nuanom wieeɛ no, hwɛ, wɔsee me sɛ: nneɛma a ɛyɛ den na woada no adi akyerɛ yɛn yi, nneɛma a ɛyɛ den ma yɛn sɛ yɛbɛtumi asoa."},{"vNo":"2 ","txt":"Na ɛbaa sɛ mesee wɔn sɛ menim sɛ maka nsɛm a ɛyɛ den atia atirimuɔdenfoɔ, sɛdeɛ nokware no teɛ; na ateneneefoɔ no nso mabu wɔn bem; na madi adanseɛ sɛ, ɛsɛ sɛ wɔma wɔn so, wɔ ɛda a ɛdi akyire no mu; ɛno nti wɔn a wɔdi fɔ no fa nokware sɛ ɛyɛ den, ɛfiri sɛ ɛtwa kɔsi wɔn mu pɛɛ."},{"vNo":"3 ","txt":"Na afei me nuanom, sɛ anka mo yɛ ateneneefoɔ na monya ɔpɛ sɛ mobɛtie nokware no na modwen ho yie, sɛ mobɛnante tenenee mu wɔ Nyankopɔn anim a, anka mo renwiinwii ɛnam nokware no nti, na moaka sɛ: Waka nsɛm a ɛyɛ den atia yɛn."},{"vNo":"4 ","txt":"Na ɛbaa sɛ me, Nifae, metuu me nuanom no fo anibereɛ so sɛ wɔnni Awurade mmaransɛm so."},{"vNo":"5 ","txt":"Na ɛbaa sɛ wɔbrɛɛ wɔn ho ase wɔ Awurade anim; kɔsii sɛ me nyaa ɛdɛ ne anidasoɔ kɛseɛ wɔ wɔn mu sɛ wɔbɛnante tenenee akwan mu."},{"vNo":"6 ","txt":"Afei, saa nneɛma yi nyina ara sii wɔ mmerɛ a m'agya te ntomadan mu wɔ bɔnhwa no a ɔfrɛɛ no Lemuel no mu."},{"vNo":"7 ","txt":"Na ɛbaa sɛ me, Nifae, mefaa Ismael mmammaa no mu baako waree no; ɛna me nuanom no nso faa Ismael mmammaa no warewaree wɔn; na Soram nso faa Ismael ba baa panin no waree no."},{"vNo":"8 ","txt":"Na sei na m'agya dii Awurade mmaransɛm a ɔde maa no no nyina ara so. Na me Nifae nso Awurade hyiraa me mmorosoɔ."},{"vNo":"9 ","txt":"Na ɛbaa sɛ Awurade nne kasa kyerɛɛ m'agya anadwo, ɛna ɔhyɛɛ no sɛ, sɛ adeɛkye a, ɔntoa n'akwantuo no so nkɔ ɛserɛ no so."},{"vNo":"10 ","txt":"Na ɛbaa sɛ mmerɛ a m'agya sɔree anɔpa no, ɔkɔ gyinaa ntomadan no pono no ano, na ahodwiriso, ohunu adeɛ kurukuruwa bi sɛ ɛda fam hɔ a n'adwinnie no yɛ nnwanwa, na ɛyɛ yaawa a ɛfii biara nni mu na wɔde ayɛ. Na adeɛ kurukuruwa no mu no, na ɔtadua mmienu wɔ, na baako kyerɛɛ yɛn kwan, deɛ yɛmfa nkɔ ɛserɛ no so."},{"vNo":"11 ","txt":"Na ɛbaa sɛ yɛboaboaa nneɛma a ɛsɛ sɛ yɛde kɔ ɛserɛ no so ɛne nnuane nkaeɛ a Adwurade de ama yɛn nyina ara ano: ɛna yɛfaa aduaba ahodoɔ nyina ara a ɛsɛ sɛ yɛde kɔ ɛserɛ no so."},{"vNo":"12 ","txt":"Na ɛbaa sɛ yɛfaa yɛn ntoma dan, ɛna yɛtwaa asubɔntene Laman kɔɔ ɛserɛ no so."},{"vNo":"13 ","txt":"Na ɛbaa sɛ yɛn akwantuo no toaa so bɛyɛ nna nan na anka yɛn ani reyɛ akyerɛ anaafoɔ apueɛ afa mu, na yɛsii yɛn ntomadan bio; na yɛfrɛɛ baabi korɔ no Sasa."},{"vNo":"14 ","txt":"Na ɛbaa sɛ yɛ faa yɛn agyan ne yɛn tadua, ɛna yɛkɔɔ ɛserɛ no so sɛ yɛrekɔhwehwɛ aduane abrɛ yɛn abusuafoɔ, na mmerɛ a yɛnyaa aduane no, yɛsan yɛn akyi bio kɔɔ yɛn abusuafoɔ nkyɛn wɔ ɛserɛ no so, sɛ yɛrekɔ Sasa. Na yɛtuu yɛn kwan no bio wɔ ɛserɛ no so, yɛfaa ɔkwan korɔ no ara so kɔɔ ɛserɛ no so, baabi a na aduane ho nnyɛ den na ɛbɛn ɛpo kɔkɔɔ no hyeɛ so."},{"vNo":"15 ","txt":"Na ɛbaa sɛ yɛtuu kwan nna bebree, yɛnam no nyina ara no, na yɛde yɛn agyan ne tadua, aboɔ ne ntommoɔ rekumkum mmoa wɔ kwan so."},{"vNo":"16 ","txt":"Yɛfaa ɛkwan a adeɛ kurukuruwa no kyerɛɛ yɛn no so, na ɛde yɛn faa ɛserɛ no so baabi a asaase no yɛ papa."},{"vNo":"17 ","txt":"Na yɛtuu kwan nna bebree akyire yi no, yɛsisii yɛn ntomadan na yɛdii mmerɛ kakra wɔ hɔ sɛ yɛbɛgye yɛn ahome bio na yɛahwehwɛ aduane ama yɛn mmusua."},{"vNo":"18 ","txt":"Na ɛbaa sɛ me, Nifae, mekɔɔ sɛ merekɔ kum mmoa na, hwɛ, mebuu me tadua a wɔde dadeɛ papa na ayɛ no mu; na mebuu me tadua no mu akyire yi no hwɛ, me nuanom bo fuu me ɛnam me tadua a mesɛe no no nti, na amma yɛn anya aduane biara."},{"vNo":"19 ","txt":"Na ɛbaa sɛ yɛsan yɛn akyiri baa yɛn Abusuafoɔ nkyɛn a na aduane biara nka yɛn ho, ɛnam sɛ na akwantuo no ama yɛaberɛ nti, wɔn ho kyeree wɔn dodo ɛnam sɛ na wɔnnya aduane a anka wɔpɛ na ɔkɔm nso de wɔn nti."},{"vNo":"20 ","txt":"Na ɛbaa sɛ Laman ne Lemuel ne Ismael mmammarima no hyɛɛ aseɛ nwiinwii mmorosoɔ, ɛnam wɔn ahokyerɛɛe ne wɔn amanehunu wɔ ɛserɛ no so nti,na magya nso hyɛɛ aseɛ sɛ ɔrenwiinwii atia Awurade a ɔye ne Nyankopɔn; aane; na wɔn nyina ara dii awerɛhoɔ mmorosoɔ, maa wɔnwiinwii tiaa Awurade."},{"vNo":"21 ","txt":"Afei ɛbaa sɛ Me, Nifae me ne me nuanom hunu amane ɛnam me tadua no a ɛfirii me nsa no nti, na na wɔn nso wɔn tadua no mu ahoma agogo nti ɛmaa ɛyɛɛ den yie, nokware, aane, ɛyɛɛ den ara maa na yɛnnya aduane biara."},{"vNo":"22 ","txt":"Na ɛbaa sɛ Me, Nifae, me kaa nsɛm pii kyerɛɛ me nuanom, ɛfiri sɛ na wapirim wɔn akoma bio, maa wɔn kasa tiaa Awurade wɔn Nyankopɔn."},{"vNo":"23 ","txt":"Na ɛbaa sɛ Me, Nifae, mede dua yɛɛ tadua na mede abaa a ɛtene yɛɛ agyan, na me tadua ne agyan yɛɛ makodeɛ, ɛne ntommoɔ ne aboɔ. Na mesee m'agya sɛ ɛhenefa na menkɔ hwehwɛ aduane?"},{"vNo":"24 ","txt":"Na ɛbaa sɛ obisa firii Awurade hɔ, ɛfiri sɛ na waberɛ wɔn ho ase ɛnam me nsɛm no nti; ɛfiri sɛ menam me kraa ahoɔden so kaa nsɛm bebree kyerɛɛ wɔn."},{"vNo":"25 ","txt":"Na ɛbaa sɛ Awurade nne baa m'agya hɔ; na nokware mu, ɔtwii n'anim ɛnam sɛ ɔnwiinwii tiawa Awurade nti; ɛmaa ɛno nti awerɛhoɔ kɛseɛ baa ne so."},{"vNo":"26 ","txt":"Na ɛbaa sɛ Awurade nne see no sɛ. Hwɛ adeɛ kurukuruwa no, na hwɛ adeɛ a wɔatwerɛ no wɔ ho."},{"vNo":"27 ","txt":"Na ɛbaa sɛ mmerɛ a m'agya hunu adeɛ a wɔatwerɛ wɔ adeɛ kurukuruwa no ho no, ehuu kaa no, na ne ho popooe na me nuanom ne Ismael mmammarima ne wɔn yerenom nso saa ara."},{"vNo":"28 ","txt":"Na ɛbaa sɛ Me, Nifae, me hunu adeɛ nteantea no a ɛwɔ adeɛ kurukuruwa no mu a, ɛkyerɛ kwan no sɛ, ɛnam yɛn gyedie ne mmɔdenmɔ ne setie a yɛde maa wɔn no so na ɛyɛ adwuma."},{"vNo":"29 ","txt":"Na na wɔatwerɛ adeɛ foforɔ nso wɔ so, na n'akenkan no nnyɛ den, nti ɛmaa yɛtee Awurade akwan ase; na Awurade twerɛe na wɔsesaa no mmerɛ ano mmerɛ ano sɛdeɛ yɛn gyedie ne yɛn mmɔdenmɔ a yɛbɔ de hwɛɛ no yie no teɛ. Na ɛma yɛhunu sɛ Awurade nam ɔkwan ketewa bi so bɛtumi ayɛ nneɛma akɛseɛ."},{"vNo":"30 ","txt":"Na ɛbaa sɛ Me, Nifae, mekɔɔ bepɔ no soro sɛdeɛ adeɛ kurukuruwa no akwankyerɛ no teɛ no."},{"vNo":"31 ","txt":"Na ɛbaa sɛ mekumm wira mu mmoa bebree ɛmaa menyaa aduane maa yɛn abusuafoɔ."},{"vNo":"32 ","txt":"Na ɛbaa sɛ mede mmoa a mekumm wɔn no san baa yɛn ntomadan no mu; na mmerɛ a wɔhunu sɛ mede aduane aba no, hwɛ ɛdɛ kɛseɛ a wɔnyaeɛ! Na ɛbaa sɛ wɔbrɛɛ wɔn ho ase wɔ Awurade anim, na wɔde nnaaseɛ maa no."},{"vNo":"33 ","txt":"Na ɛbaa sɛ yɛtoaa yɛn akwantuo no so bio, yɛfaa kwan no a mfitiaseɛ no yɛfaa soɔ no ara so, na yɛnantee nna bebree akyire yi no, yɛsisii yɛn ntomadan no bio, sɛ yɛbɛtena hɔ ahome mmerɛ kakra bi."},{"vNo":"34 ","txt":"Na ɛbaa sɛ Ismael wuui, na yɛsiee no wɔ baabi a wɔfrɛ hɔ Nahɔm."},{"vNo":"35 ","txt":"Na ɛbaa sɛ Ismael mmammaa no suui yie, ɛnam wɔn agya wuo no nti, na ɛnam wɔn amanehunu wɔ ɛserɛ no so; na wɔnwiinwii tiaa m'agya ɛfiri sɛ, ɔno na ɔde wɔn afiri Yerusalem asaase so; na wɔsee sɛ: Yɛn agya awu; aane, na yɛakyinkyini dodo wɔ ɛserɛ no so, na yɛahunu amane dodo, ɔkɔm, nsukɔm, ɛne ɔbrɛ; na amanehunu yi nyina ara akyire yi no, ɔkɔm rebɛma yɛasɛe wɔ ɛserɛ yi so."},{"vNo":"36 ","txt":"Na sei na wɔnwiinwii tiaa m'agya, ɛne me nso, na wɔpɛɛ sɛ wɔbɛsan wɔn akyiri bio akɔ Yerusalem."},{"vNo":"37 ","txt":"Na Laman ka kyerɛɛ Lemuel ne Ismael mmammarima no nso: Hwɛ, momma yɛnkum yagya ɛne yɛn nua Nifae nso, ɔno na wafa ato ne ho so sɛ ɔbɛyɛ yɛn hwɛsofoɔ ne yɛn kyerɛkyerɛfoɔ wɔ yɛn a yɛyɛ ne nuanom mpanimfoɔ so."},{"vNo":"38 ","txt":"Afei, ɔse Awurade ne no akasa, na ɔse ɔsoroabɔfoɔ nso ayi wɔn ho adi akyerɛ no. Mmom monhwɛ, yɛnim sɛ atorɔ na ɔredi kyerɛ yɛn, na ɔkaa saa nneɛma yi kyerɛɛ yɛn, nam ne nyansa kwan so yɛ nneɛma bebree sɛ ɔde bɛfira yɛn ani, ɔdwene sɛ ɛbia ɔbɛtumi de yɛn akɔ ɛserɛ foforɔ bi so; na ɔde yɛn aduru hɔ awie no, wanya adwene bi sɛ ɔbɛyɛ ne ho ɔhene ne hwɛsofoɔ wɔ yɛn so, na ɔde yɛn ayɛ deɛ ɔpɛ biara. Na sei na me nua Laman faa so kasae de kenyann wɔn akoma maa wɔn bo fuuɛ."},{"vNo":"39 ","txt":"Na ɛbaa sɛ na Awurade ka yɛn ho, aane, mpo Awurade nne ba bɛkaa nsɛm bebree kyerɛɛ yɛn, na ɔkaa wɔn anim yie, na Awurade nne kaa wɔn anim wieeɛ no, wɔn abufuo ano brɛɛ ase, na wɔsakyeraae firii wɔn bɔne ho maa saa nti, Awurade hyiraa yɛn bio maa yɛnyaa aduane maa ɛno nti yɛansɛe."}]}