{"heading":"Nifae de dadefuturo yɛ mprɛte na ɔtwerɛ ne nkurɔfoɔ ho abakɔsɛm wɔ so—Israel Nyankopɔn bɛba mfie ahansia akyire yi, fiti mmerɛ a Lihae firii Yerusalem no—Nifae ka n'amanehunu ɛne n'asɛnnua mu bɔ ho asɛm—Wɔbɛpo Yudafoɔ na wɔabɔ wɔn apete akɔduru nna a aka akyire yi no, saa mmerɛ no na wɔbɛsan aba Awurade nkyɛn. Bɛyɛ mfinhyia 588–570 ansa na wɔrebɛwo Kristo.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nifae 19","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ Awurade hyɛɛ me mmara, ɛno nti meyɛɛ dadefuturo mprɛte ama makrukyire me nkurɔfoɔ ho nsɛm a watwerɛ ato hɔ no wɔ so. Na mprɛte a me yɛɛe no so na mekrukyiree m'agya twerɛtohɔsɛm ne yɛn akwantuo wɔ ɛserɛ no so nso, ne m'agya nkɔmhyɛ ne me ara nso me nkɔmhyɛ na mekrukyire guu so."},{"vNo":"2 ","txt":"Na mmerɛ a meyɛɛe no, na mennim sɛ Awurade bɛhyɛ me mmara sɛ menyɛ saa mprɛte yi; ɛno nti, nsɛm a ɛfa m'agya ho ne deɛ ɛfa n'agya abusuasantene ho, ɛne deɛ esisii wɔ ɛserɛ no so no mu dodoɔ no ara na yɛakrukyire wɔ mprɛte no a ɛdi kan no a maka ho asɛm dada no so; ɛno nti nsɛm a esisiiɛ ansa na merebɛyɛ saa mprɛte yi no, nokware, ɛno titire na mekaa ho nsɛm wɔ mprɛte a edi kan no so."},{"vNo":"3 ","txt":"Na mmerɛ a menam mmaransɛm kwan so yɛɛ saa mprɛte yi wieeɛ no, me, Nifae, menyaa mmaransɛm bi sɛ ɔsom adwuma no, ne nkɔmhyɛ, ne nsɛm no mu deɛ ɛda hɔ pefee na ɛsombo no nyina ara no, ɛwɔ sɛ wɔtwerɛ wɔ mprɛte yi so; na nneɛma a wɔatwerɛ no, ɛsɛ sɛ wɔde sie na wɔde kyerɛkyerɛ me nkurɔfoɔ no a wɔn nsa bɛka asaase no, ne nyansa botaee nso, botaee a Awurade na ɔnim no."},{"vNo":"4 ","txt":"Ɛno nti, me, Nifae, metwerɛ firii mprɛte nkaeɛ no so a na ɛka nsɛm, anaa nsɛm akɛseɛ a na ɛfa me nkurɔfoɔ no akokoakoko ne apereapereɛ ɛne ɔsɛeɛ ho. Na mayɛ yei derehyɛ me nkurɔfoɔ wɔ mewuo akyiri no, deɛ wɔnnyɛ; na saa mprɛte yi wɔmfa mma awoɔntoatoasoɔ baako so nkɔnsi foforɔ so anaa sɛ ɛmfiri nkɔmhyɛni koro hɔ nkɔ foforɔ hɔ, nkosi sɛ Awurade bɛma wɔn mmaransɛm foforɔ."},{"vNo":"5 ","txt":"Na nsɛm a ɛfa sɛdeɛ mesi yɛɛ mprɛte yi no, mobɛte no akyire yi; na hwɛ, mekɔɔ so yɛɛ sɛdeɛ maka no; na mereyɛ yei sɛ ɛbɛyɛ na nneɛma dodoɔ no a, ɛyɛ kronkron no aka hɔ ama me nkurɔfoɔ anya ɛho nimdeɛ."},{"vNo":"6 ","txt":"Yeinom nyina ara akyiri no, mantwerɛ biribiara wɔ mprɛte no so, gye sɛdeɛ menim sɛ ɛyɛ kronkron no. Na afei sɛ mefom a, saa ara na mpo tetefoɔ no nso fomeeɛ; ɛnnyɛ sɛ merebu me ho bem ɛnam ebinom nti, mmom, ɛnam mmerɛyɛ a ɛwɔ me mu no nti, sɛdeɛ honam mmerɛyɛ teɛ nti, mema me ho dibem."},{"vNo":"7 ","txt":"Na nneɛma a ɛsombo kɛseɛ ma ebinom wɔ honam ne ɔkra afam no, ebinom nso bu no adehunu na wɔde wɔn nnan tiatia so: Aane, Israel Nyankopɔn no ara mpo, nnipa de wɔn nan tiatia no so, mese, wɔtiatia ne so wɔ wɔn nan ase; deɛ merehwehwɛ aka ara ne sɛ—wommu no hwee, na wɔntie n'afotusɛm."},{"vNo":"8 ","txt":"Na hwɛ, ɔreba sɛdeɛ ɔbɔfoɔ no seɛ no, wɔ mfie ahansia mu fiti mmerɛ a m'agya firii Yerusalem no."},{"vNo":"9 ","txt":"Na ɛnam wiase amumuyɛ nti, wɔbɛbu no atɛn sɛ ɔyɛ adehunu; na wɔhwe no maa, na ɔhunu amane; na wɔbɔ no asotorɔ, nso ɔma kwan, aane wɔto ntasuo ne so, nso ɔma kwan ɛnam n'adɔyɛ ne n'abodwokyerɛ a ɔwɔ ma nnipa mma nti."},{"vNo":"10 ","txt":"Na yɛn agyanom Nyankopɔn no a oyii wɔn firii Misraim, firii nkoasom mu no, na ɔbɔɔ wɔn ho ban nso wɔ ɛserɛ no so no, aane, Abraham ne Isak Nyankopɔn, ne Yakob Nyankopɔn no gyae neho hyɛ atirimuɔdenfoɔ nsa sɛ nipa, sɛdeɛ ɔbɔfoɔ no nsɛm teɛ no, ama wɔama no so, sɛdeɛ Sɛnɔk nsɛm teɛ no, na wɔabɔ no asennua mu, sɛdeɛ Neum nsɛm teɛ no, na wɔasie no wɔ nna mu, sɛdeɛ Senos nsɛm teɛ no, ɔno na ɔkaa esum kabii a ɛbɛba nansa no ho asɛm a ɔse, ɛbɛyɛ ne wuo ho nsɛnkyerɛnee ama wɔn a, wɔbɛtena supɔ no ho no, nkanka de ama wɔn a wɔyɛ Israel fiefoɔ no."},{"vNo":"11 ","txt":"Na sei na nkɔmhyɛni no seɛ: ampa ara, ɛda no, Awurade Nyankopɔn bɛba abɛsera Israel fiefoɔ nyina ara, ebinom bɛte ne nne ɛnam wɔn teneeyɛ nti, wɔbɛnya ɛdɛ kɛseɛ ne nkwagyeɛ, na ebinom nso, ɔde ne tumi mu agradaa ne ayerɛmoo, ne ahum ne egya, ne nwisie, ne esum mu tutuo, ne asaase mpaepaemuu, ne mmepɔ a Awurade Nyankopɔn bɛkukuru asi hɔ."},{"vNo":"12 ","txt":"Na ɛsɛ sɛ saa nneɛma yi nyina ara ba mu ampa, nkɔmhyɛni Senos na ɔseɛ: Na ɛsɛ sɛ asaase so abotan paepae; na ɛnam asaase so apenesie nti Onyankopɔn Honhom no bɛma nhemfo bebree a wɔwɔ supɔ no mu, bɛtea mu sɛ: Onyankopɔn no a ɔbɔɔ wiase no hunu amane."},{"vNo":"13 ","txt":"Na ɛfa wɔn a wɔwɔ Yerusalem no, nkɔmhyɛni no na ɔseɛ, nnipa nyina ara bɛhwe wɔn akyiri mmaa, ɛfiri sɛ wɔbɔ Israel Nyankopɔn no asɛnnua mu na wɔdane wɔn akoma firi ne nkyɛn, po nsɛnkyerɛnee ne anwanwadeɛ ne Israel Nyankopɔn no tumi ne n'animuonyam."},{"vNo":"14 ","txt":"Na ɛnam sɛ wɔdane wɔn akoma to nkyɛn nti no, nkɔmhyɛni no na ɔseɛ, na wɔpo Israel Kronkroni no nti, wɔbɛnantenante wɔ honam mu na wɔasɛe, na wɔde wɔn ayɛ nkasadwaa na wɔabɔ kyɛkyɛ na wɔabɛtan wɔn wɔ aman nyina ara mu."},{"vNo":"15 ","txt":"Nanso sɛ saa da no duru a, nkɔmhyɛni no na ɔseɛ, na wɔannane wɔn akoma bio amfiri Israel Kronkroni no ho a, nna ɔbɛkae apam no a ɔne wɔn agyanom faaɛ no."},{"vNo":"16 ","txt":"Aane, na ɔbɛkae supɔ no, aane, ne Israel fiefoɔ mu nnipa nyina ara na, mɛboaboa wɔn ano akɔ mu, Awurade na ɔseɛ, sɛdeɛ nkɔmhyɛni Senos asɛm te firi wiase afanan mu nyina ara."},{"vNo":"17 ","txt":"Aane na asaase nyina ara bɛhunu Awurade nkwagyeɛ no, nkɔmhyɛni no na ɔseɛ; wɔbɛhyira ɔman biara abusuakuo biara, kasa hodoɔ biara ne nnipa biara."},{"vNo":"18 ","txt":"Na me, Nifae, matwerɛ saa nneɛma yi ama me nkurɔfoɔ sɛdeɛ ɛbɛyɛ a mɛtumi de adane wɔn adwene ama wɔakae Awurade wɔn Dimafoɔ no."},{"vNo":"19 ","txt":"Ɛno nti, mekasa kyerɛ Israel fiefoɔ nyina ara, sɛ ɛbɛyɛ a wɔn nsa bɛka saa nneɛma yi."},{"vNo":"20 ","txt":"Na hwɛ me wɔ honhom mu nwuma a ɛma me berɛ, mpo, mapɔso nyina ara ayɛ mmerɛ, na wɔn a wɔwɔ Yerusalem no; sɛ Awurade anyɛ ahummɔborɔ, anyi deɛ ɛfa wɔn ho adi ankyerɛ me, sɛdeɛ ɔyɛ maa tete nkɔmhyɛfoɔ no a, anka me nso mayera."},{"vNo":"21 ","txt":"Na ɛyɛ nokware sɛ oyii nneɛma biara a ɛfa tete nkɔmhyɛfoɔ no ho no adi kyerɛɛ wɔn; na oyii deɛ ɛfa wɔn ho no nso adi kyerɛɛ nkɔmhyɛfoɔ bebree, ɛno nti ɛwɔ sɛ yɛn nso yɛhunu deɛ ɛfa wɔn ho, ɛfiri sɛ wɔatwerɛ no wɔ ayewa mprɛte no so."},{"vNo":"22 ","txt":"Afei ɛbaa sɛ me, Nifae, mekyerɛkyerɛɛ me nuanom saa nneɛma yi; na ɛbaa sɛ mekenkanee nsɛm bebree a wɔakrukyire no wɔ yaawa mprɛte no so kyerɛɛ wɔn, ama wahunu deɛ ɛfa Awurade dwumadie wɔ nsaase afoforɔ so wɔ tete mmerɛ mu no."},{"vNo":"23 ","txt":"Na mekenkann nsɛm bebree a wɔatwerɛ wɔ Mose nwoma no mu no kyerɛɛ wɔn; sɛdeɛ ɛbɛyɛ a mɛtumi atwetwe wɔn adwene ama wɔn agye Awurade wɔn Dimafoɔ no adi nti, mekenkann deɛ nkɔmhyɛni Yesia twerɛɛe no kyerɛɛ wɔn; na mede twerɛsɛm no nyina ara totoo yɛn ara yɛn ho ama ayɛ mfasoɔ ne adesuadeɛ ama yɛn."},{"vNo":"24 ","txt":"Ɛno nti, mekasa kyerɛɛ wɔn sɛ: Montie nkɔmhyɛni no nsɛm no, mo a mo yɛ Israel fiefoɔ nkaeɛ, ne mman a wɔapan mo; montie nkɔmhyɛni no nsɛm no a, wɔtwerɛɛe maa Israel fiefoɔ nyina ara no, na momfa nyɛ mfatoho mma mo ho, ama moanya anidasoɔ sɛdeɛ mo nuanom a wɔapan mo afiri wɔn ho no nso; na saa kwan yi so na nkɔmhyɛni no afa so atwerɛ."}]}