{"heading":"Mesaia no bɛyɛ kanea ama Amanamanmufoɔ no, na ɔbɛma nnɛduafoɔ fawohodie—Wɔde tumi bɛka Israel aboa ano wɔ nna a edi akyire no mu—Ahemfo bɛyɛ wɔn agyanom a wɔgyegye mma—Fatoto Yesaia 49 ho. Bɛyɛ mfinhyia 588–570 ansa na wɔrebɛwo Kristo.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1 Nifae 21","verses":[{"vNo":"1 ","txt":"Na bio: Montie, O Israel fiefoɔ, mo a moate mo ho na wɔapamo mo ɛnam me nkurɔfoɔ ahwɛfoɔ atirimuɔden nti; aane, mo a mo ate mo ho na wɔabɔ mo apete amanɔne, mo a, mo mu bi yɛ me nkurɔfoɔ, O Israel fiefoɔ. Montie, O nsuoano montie me, ne nnipa a mo firi akyiri mo nya aso, Awurade afrɛ me firi yafunu mu; ɛfiri me na yam mu na ɔbɔɔ me din."},{"vNo":"2 ","txt":"Na wayɛ m'ano sɛ akofena a ano yɛ nam; ne nsa ano sunsum mu na ɔde me ahinta, na ɔde me ayɛ agyan a wakokwa ho, na n'agyan kotoku mu na ɔde me ahinta."},{"vNo":"3 ","txt":"Na ɔsee me sɛ: Wo ne m'akoa, O Israel, wo mu na mɛhyɛ me ho animuonyam."},{"vNo":"4 ","txt":"Na mekaa sɛ: Mabrɛ magu, masɛe mahoɔden ama adehunu ne ahuhudeɛ, nanso matɛmmuo wɔ Awurade nkyɛn, na m'adwuma wɔ me Nyankopɔn nsa mu."},{"vNo":"5 ","txt":"Na afei, Awurade na ɔseɛ—ɔno a ɔnwenee me firii yafunu mu sɛ me nyɛ ne asomfoɔ na memfa Yakob nsan mmerɛ no—ɛwɔ mu sɛ wɔnnya moaboa Israel ano deɛ, nanso mɛnya animuonyam wɔ Awurade anim, na me Nyankopɔn bɛyɛ m'ahoɔden."},{"vNo":"6 ","txt":"Na ɔse: Ɛyɛ adeɛ a ɛyɛ hare sɛ wo na wobɛyɛ me somfoɔ a wo bɛma Yakob mmusua so, na wode Israel mu, wɔn a wɔakora wɔn no asan aba. Me nso mede wo bɛyɛ Amanamanmufoɔ kanea, na woabɛyɛ me nkwagyeɛ akɔsi wiase no ano."},{"vNo":"7 ","txt":"Sei na Awurade, Israel Dimafoɔ no, ne Kronkroni no, ka kyerɛ deɛ nnipa bu no animtia, deɛ aman kyiri no no, deɛ ɔyɛ nhyɛsofoɔ akoa no, ahemfo bɛhunu na wɔasɔresɔre, ahenmaa nso bɛsom ɛnam Awurade a ɔyɛ nokwarefoɔ nti."},{"vNo":"8 ","txt":"Sei na Awurade seɛ: Mmerɛ a ɛsɛ mu na magye wo so, O, supɔ yi, na nkwagyeɛ da mu na maboa wo; na mɛkora wo, na mede m'akoa ayɛ apam ama me nkurɔfoɔ, ama wɔama asaase no so asi hɔ, na ama nnipa no anya agyapadeɛ no a amanfo no adi."},{"vNo":"9 ","txt":"Na wobɛse wɔn a wɔyɛ nnɛduafoɔ no sɛ: Momfiri nkɔ wɔn a wɔte esum mu: Monyi mo ho adi nkyerɛ wɔn. Wɔbɛdidi kwan so, na bea a ɛkorɔn nyina ara na ɛbɛyɛ wɔn adidibea."},{"vNo":"10 ","txt":"Ɛkɔm anaa nsukɔm renne wɔn, na ɛhyew anaa awia remmɔ wɔn; na deɛ ɔhunu wɔn mmɔbɔ no, ɔbɛgya wɔn kwan, mpo asuwa nketewa ho na ɔbɛgya wɔn afa."},{"vNo":"11 ","txt":"Na mɛyɛ me mepɔ nyina ara akwan, na matenpɔn akorɔn."},{"vNo":"12 ","txt":"Na afei, O Israel fiefoɔ, hwɛ, yeinom firi akyirikyiri na ɛbɛba; na hwɛ, yeinom firi atifii, ne atɔɛ; na yeinom firi Sinim asaase so."},{"vNo":"13 ","txt":"O ɔsoro monto nwom; na moni ahurisie; O asaase; ɛnam sɛ wɔbɛgye wɔn a wɔwɔ apueɛ no anan asi hɔ; na wɔn ato nwom, O mepɔ; na wɔrenhwe wɔn bio; ɛfiri sɛ Awurade akyekyere ne nkurɔfoɔ werɛ; na ɔbɛhunu wɔn a akɔ ahohiahia mu no mmɔbɔ."},{"vNo":"14 ","txt":"Nanso hwɛ, Sion aka sɛ: Awurade apo me, na Awurade werɛ afiri me—nanso ɔbɛkyerɛ sɛ ne werɛ mfirii."},{"vNo":"15 ","txt":"Nti ɔbaa bɛtumi ama ne werɛ afiri ne nufoɔanoba ara a, ne yamu nhyehye no wɔ ɛba a ofiri ne yamu no ho anaa? Aane, wɔn werɛ bɛtumi afiri, nso me deɛ me werɛ remfiri wo da, O Israel fiefoɔ."},{"vNo":"16 ","txt":"Hwɛ, makrukyire wo wɔ me nsa yamu; w'afasuo wɔ m'anim mmerɛ nyina ara."},{"vNo":"17 ","txt":"Wo mma ho bɛyɛ hare asene wɔn a wɔsɛe wo no; na wɔn a ɔmaa wo yɛɛ hunu no bɛfiri wo mu afiri."},{"vNo":"18 ","txt":"Ma w'ani so kɔ aporɔ na hwɛ; yeinom nyina ara reboa wɔn ho ano abɔ mu, na wɔaba wo nkyɛn. Na sɛ mete ase yi, Awurade na ɔseɛ, sɛdeɛ ɛteɛ biara no wode wɔn nyina ara bɛhyɛ sɛ ne mpenpenadeɛ, na wode wɔn abɔ abɔsoɔ sɛ ayeforɔ."},{"vNo":"19 ","txt":"Na wo nsaase a asɛee no, na nnipa nte so no, ne n asaase a, wɔsɛe wo no, bɛyɛ ketewa ama wɔn a wɔpɛ sɛ wɔtena asaase no so no, na wɔn a wɔmee nee woɔ no bɛkɔ akyirikyiri."},{"vNo":"20 ","txt":"Mma a wobɛwo wɔn akyire yi no, mmerɛ a nkanee deɛ no firi wo nsa no aka wɔ waso mu bio sɛ: Saa bea yi yɛ hiahiaa ma me, ma me bea mentena."},{"vNo":"21 ","txt":"Na wobɛka no wɔ w'akoma mu sɛ: Hwan na ɔwoo yeinom maa me, mmerɛ a mahwere me mma, na mayɛ obonini, nnɔmumni na meredi akɔneaba? Na hwan na ɔyɛnee yeinom yi? Hwɛ, ɛkaa me nko ara, yeinom, ɛhenefa na na wɔn wɔ?"},{"vNo":"22 ","txt":"Sei na Awurade Nyankopɔn seɛ: Hwɛ mɛma me nsa so makyerɛ Amanamanmufoɔ, na masi me frankaa akyerɛ nkurɔfoɔ; na wɔde wo mmammarima bɛto wɔn nsa so aba, na wasi wo mmammaa akɔnkɔn."},{"vNo":"23 ","txt":"Na ahemfo bɛyɛ agyanom abagyegyefoɔ ama wo, na wɔn ahemmaa ayɛ ɛnanom nufumafoɔ ama wo; wɔbɛsi wɔn tiri ase de wɔn tiri akyerɛ fam, na wɔatafere wo nan ho mfuturo, na wobɛhunu sɛ me ne Awurade no; na wɔn a wɔtwɛn me no anim nngu ase."},{"vNo":"24 ","txt":"Wɔgye dɔmarima nsam adeɛ a wafa, anaa sɛdeɛ ɔyɛ den no nnɔmum bɛfiri mu afiri?"},{"vNo":"25 ","txt":"Mmom sei na Awurade seɛ, mpo dɔmarima no nnɔmum no wɔbɛgye akɔ, na deɛ ne ho yɛ hu nso adeɛ a wafa bɛfiri mu afiri, na mene deɛ ɔne wo ham no bɛham, na mɛgye wo mma nkwa."},{"vNo":"26 ","txt":"Na mɛma wɔn a ɛhyɛ wo so no adi wɔn ara wɔn nam; na wɔn ankasa wɔn mogya aboro wɔn sɛ nsamono, na honam nyina ara ahunu sɛ me, Awurade, mene w'agyenkwa ne wo Dimafoɔ, Yakob Tumfoɔ no."}]}