{"heading":"Nifae kum Laban sɛdeɛ Awurade hyɛɛ no no, na ɔfaa kwan bi so maa ne nsa kaa yaawa mprɛte no—Soram pene so sɛ ɔbɛka Lihae abusuafoɔ no ho wɔ ɛserɛ no so. Bɛyɛ mfinhyia 600–592 ansa na wɔrebɛwo Kristo.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nifae 4","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ meka kyerɛɛ me nuanom sɛ: Momma yɛnsan nkɔ Yerusalem bio, na momma yɛnya gyedie wɔ Awurade mmaransɛm no mu; na hwɛ ɔwɔ ahoɔden kyɛn asaase yi nyina ara, na adɛn nti na ne ho nnyɛ den nkyɛn Laban ne n'aduonum no anaa sɛ ne mpempem edudu no?"},{"vNo":"2 ","txt":"Ɛno nti momma yɛnkɔ; momma yɛnyɛ den sɛ Mose; na nokware, ɔkasa kyerɛɛ nsuo a ɛwɔ Po Kɔkɔɔ no mu maa ɛmu paee mmienu maa baako kɔ ɛfa na baako nso kɔɔ ɛfa na yɛn agyanom faa mu firii nnɔmum mu wɔ asaase wesee so na Faro adɔmfo no dii wɔn akyiri maa Po Kɔkɔɔ no mu nsuo yiri faa wɔn."},{"vNo":"3 ","txt":"Afei hwɛ, monim sɛ yei yɛ nokware; na monim nso sɛ ɔbɔfoɔ akasa akyerɛ mo; adɛn nti na morebɛgye akyinnye? Momma yɛnkɔ; Awurade bɛtumi agye yɛn sɛdeɛ ɔgyee yɛn agyanom no, na ɔbɛsɛe Laban sɛdeɛ ɔyɛɛ Misraimfoɔ no."},{"vNo":"4 ","txt":"Na mekaa saa nsɛm yi wieeɛ no wɔn bo fuii na wɔkɔɔ so nwiinwiiɛ, nanso yeinom nyina ara akyiri no, wɔdii m'akyiri kɔsii sɛ yɛbaa Yerusalem afasuo no akyiri."},{"vNo":"5 ","txt":"Na adeɛ saae, na memaa wɔn kɔsiee afasuo no akyiri, na wɔde wɔn ho sie no, me Nifae, me wiawiaa meho kɔɔ kuropɔn no mu na mesii mu sɛ merekɔ Laban fie."},{"vNo":"6 ","txt":"Na Honhom no ne mekɔɔ hɔ a na mennim deɛ merekɔyɛ."},{"vNo":"7 ","txt":"Nanso, mekɔɔ m'anim na mmerɛ a mebɛn Laban fie no, mehunuu ɔbarima bi sɛ ɔda fam wɔ m'anim na waboro nsa."},{"vNo":"8 ","txt":"Na mebɛnee no no mehunuu sɛ ɛyɛ Laban."},{"vNo":"9 ","txt":"Na mehunuu n'akofena no, na metwe firii bɔha no mu, na na ne tiri no yɛ sika kɔkɔɔ a wɔmmfraa mu na sɛdeɛ na wanwene no afa no yɛfɛ mmorosoɔ, na mehunuu sɛ ne dadebena no yɛ dadeɛ a ɛsombo."},{"vNo":"10 ","txt":"Na ɛbaa sɛ Honhom no hyɛɛ me sɛ menkum Laban; nanso me kaa wɔ m'akoma mu sɛ menkaa nnipa mogya nguu da. Na metwe sanee na mampɛ sɛ mɛkum no."},{"vNo":"11 ","txt":"Na Sunsum no kasa kyerɛɛ me bio sɛ: Hwɛ Awurade ayi no ahyɛ wo nsa, aane na me nso menim sɛ ɔpɛɛ sɛ ɔyi me ara ankasa me nkwa firi hɔ aane, na ɔnntie Awurade mmaransɛm, na wagye yɛn ahodeɛ nso."},{"vNo":"12 ","txt":"Na ɛbaa sɛ Honhom no kasa kyerɛɛ me bio sɛ: Ku no, na Awurade ayi no ahyɛ wo nsa."},{"vNo":"13 ","txt":"Hwɛ Awurade kum atirimuɔdenfoɔ ma ne tenenee botaee ba mu. Ɛyɛ sɛ nipa baako bɛwu sen sɛ ɔman muu no nyina ara bɛtɔ sini na wɔawu wɔ gyedie mu."},{"vNo":"14 ","txt":"Na afei mmerɛ a me, Nifae tee saa nsɛm yi no, mekaae nsɛm a Awurade ka kyerɛɛ me wɔ ɛserɛ no so no, sɛ mmerɛ dodoɔ biara a w'asefoɔ bɛdi me mmaransɛm so no, wɔbɛyɛ frɔmfrɔm wɔ bɔhyɛ asaase no so."},{"vNo":"15 ","txt":"Aane, na me nso medwenee ho sɛ wɔrentumi nni Awurade mmaransɛm no so sɛdeɛ Mose mmara no te no, gye sɛ wɔnya mmara no ansa."},{"vNo":"16 ","txt":"Na mesan nim nso sɛ wakrukyire mmara no wɔ yaawa mprɛte so."},{"vNo":"17 ","txt":"Na bio, menim sɛ Awurade ayi Laban ahyɛ me nsa wɔ saa kwan yi so—sɛdeɛ ɛbɛyɛ ama me nsa aka twerɛtohɔsɛm no sɛdeɛ mmaransɛm no kyerɛ no."},{"vNo":"18 ","txt":"Ɛno nti metiee Honhom no nne, na mesɔɔ Laban tirinwii mu, na me de ɔno ara n'akofena twaa ne tiri."},{"vNo":"19 ","txt":"Na mede ɔno ara n'akofena twaa ne tiri wieeɛ no, mefaa Laban no ara ntadeɛ de hyɛɛe; aane, me ara me honam, na me de n'akodeɛ kyekyeree m'asene mu."},{"vNo":"20 ","txt":"Na meyɛɛ saa wieeɛ no, mekɔɔ Laban sikakorabea hɔ no, hwɛ, mehunuu Laban somfoɔ a sikakorabea safoa wɔ ne hɔ no. Na me de Laban nne hyɛɛ no sɛ ɔne me nkɔ sikakorabea hɔ."},{"vNo":"21 ","txt":"Na ɛyɛɛ no sɛ meyɛ ne wura Laban, ɛfiri sɛ ɔhunuu sɛ me hyɛ n'ataadeɛ ne n'akodeɛ na n'akofena kyekyere m'asene mu."},{"vNo":"22 ","txt":"Na ɔkaa Yudafoɔ mpanimfoɔ ho asɛm kyerɛɛ me, ɔsusuu sɛ ne wura, Laban, akɔ wɔn nkyɛn anadwo no."},{"vNo":"23 ","txt":"Na mekasa kyerɛɛ no sɛ Laban pɛpɛɛpɛ."},{"vNo":"24 ","txt":"Na meka kyerɛɛ no nso sɛ ɛsɛ sɛ mede nkrukyireɛ a ɛgu yaawa mprɛte so no kɔma me nuanom mpanimfoɔ a wɔwɔ afasuo no akyiri no."},{"vNo":"25 ","txt":"Na meka kyerɛɛ no nso sɛ ɔni m'akyiri."},{"vNo":"26 ","txt":"Na na ɛyɛ no sɛ asɔre no mu anuanom ɛna na mereka wɔn ho asɛm, na me ne Laban a mekum no no ampa, ɛno nti ɔdii m'akyiri."},{"vNo":"27 ","txt":"Na ɔkaa Yudafoɔ mpanimfoɔ no ho nsɛm kyerɛɛ me mpɛn bebree, mmerɛ a na merekɔ me nuanom nkyɛn wɔ afasuo no akyiri no."},{"vNo":"28 ","txt":"Na ɛbaa sɛ Laman hunuu me no, ehuu kɛseɛ kaa no, Lemuel ne Sam nso saa ara. Na wɔdwane firii m'anim kɔɔe; ɛfiri sɛ na ɛyɛ wɔn sɛ ɛyɛ Laban na gyama wakum me na ɔrebɛpɛ wɔn nso nkwa ayi afiri hɔ."},{"vNo":"29 ","txt":"Na ɛbaa saa no, mefrɛɛ wɔn na wɔtee me nne; ɛno nti wɔgyae sɛ wɔredwane afiri m'anim."},{"vNo":"30 ","txt":"Na ɛbaa sɛ Laban akoa no hunuu me nuanom no, ne ho hyɛɛ aseɛ popooe, na ɔhyɛɛ aseɛ sɛ ɔredwane afiri m'anim asan n'akyi akɔ kuropɔn Yerusalem mu."},{"vNo":"31 ","txt":"Na afei, me, Nifae, meyɛ nipa a me nso, na manya Awurade mu ahoɔden nso, ɛno nti, me sɔɔ Laban akoa no mu, yeree no gyinaa hɔ sɛdeɛ ɔntumi nnwane."},{"vNo":"32 ","txt":"Na ɛbaa sɛ me ne no kasaae, sɛ, sɛ ɔbɛtie m'asɛm a sɛ Awurade te ase yi, na me nso mete ase yi, saa ara nso na sɛ ɔtie yɛn nsɛm a, yɛde ne nkwa bɛkyɛ no."},{"vNo":"33 ","txt":"Na me kasa kyerɛɛ no, mpo wɔ nseɛ mu sɛ ɛmma ɔnsuro na sɛ ɔne yɛn bɛkɔ ɛserɛ no so a ɔbɛnya ahotɔ te sɛ yɛn."},{"vNo":"34 ","txt":"Na mekasa kyerɛɛ no bio sɛ: Nokware, Awurade na ɔhyɛɛ yɛn sɛ yɛn nyɛ saa; anaa ɛnsɛ sɛ yɛyere yɛn ho di Awurade mmaransɛm so anaa? Ɛno nti sɛ wobɛkɔ m'agya hɔ wɔ ɛserɛ no so a ɛneɛ wobɛnya tenabea wɔ yɛn nkyɛn."},{"vNo":"35 ","txt":"Na ɛbaa sɛ Soram nyaa akokoɔduro wɔ me nsɛm no mu. Na somfoɔ no na wɔfrɛ no Soram; na ɔhyɛɛ ɛbɔ sɛ ɔbɛkɔ ɛserɛ no so wɔ yɛn agya nkyɛn. Aane, na ɔdii nse nso kyerɛɛ yɛn sɛ ɛfiri saa mmerɛ no ɔrennkɔ, na ɔne yɛn bɛtena."},{"vNo":"36 ","txt":"Na yɛpɛɛ sɛ ɔne yɛn tena sɛdeɛ ɛbɛyɛ a Yudafoɔ no ɛnhunu sɛ yɛadwane kɔ ɛserɛ no so, na wɔn ampɛ yɛn akyiri kwan ansɛe yɛn."},{"vNo":"37 ","txt":"Na ɛbaa sɛ Soram dii nse kyerɛɛ yɛn wieeɛ no ɛsuro a na yɛwɔ wɔ ne mu no firii hɔ."},{"vNo":"38 ","txt":"Na ɛbaa sɛ yɛfaa yaawa mprɛte no ne Laban akoa no, na yɛsii mu kɔɔ ɛserɛ no so, na yɛtuu kwan kɔɔ yɛn agya ntomadan no ho."}]}