{"heading":"Lihae nya yikyerɛ a ɛfa nkwadua no ho—Ɔdi n'aba no bi na ɔhwehwɛ sɛ n'abusuafoɔ nso bɛyɛ saa ara—Ɔhu dadepoma, ɛkwan a ɛyɛ teatea na ɛyɛ hiahia, ne esum kabii a atwa nnipa ho ahyia—Saraya, Nifae ne Sam di aduaba no bi, mmom Laman ne Lemuel poe. Bɛyɛ mfinhyia 600–592 ansa na wɔrebɛwo Kristo.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nifae 8","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ yɛboaboaa aba hodoɔ nyina ara ano ne nnuaba ahodoɔ nyina ara nso ano."},{"vNo":"2 ","txt":"Na ɛbaa sɛ mmerɛ a na m'agya regye n'ahome wɔ ɛserɛ no so no, ɔkasa kyerɛɛ yɛn sɛ: Hwɛ maso daeɛ anaa sɛ mahunu yikyerɛ bi."},{"vNo":"3 ","txt":"Na hwɛ, ɛnam deɛ mahunu nti, ɛsɛ sɛ medi dɛ wɔ Awurade mu, ɛnam Nifae ne Sam nso nti; na menim deɛ nti a mesusu sɛ wɔn ne wɔn asefoɔ bebree nso bɛnya nkwagyeɛ."},{"vNo":"4 ","txt":"Mmom hwɛ, Laman ne Lemuel, me wɔ suro kɛseɛ bi ɛnam mo nti, na hwɛ medwene sɛ mehunu sɛ ɛserɛ a ɛyɛ sum na awoɔ wɔ me daeɛ mu."},{"vNo":"5 ","txt":"Na ɛbaa sɛ mehunuu ɔbarima bi na ɔhyɛ ataadeɛ fitaa bi, na ɔbɛgyinaa m'anim."},{"vNo":"6 ","txt":"Na ɛbaa sɛ ɔkasa kyerɛɛ me na ɔsee me sɛ meni n'akyi."},{"vNo":"7 ","txt":"Na ɛbaa sɛ mmerɛ a na medi n'akyi no mehunuu sɛ mewɔ baabi a ɛhɔ ayɛ sum na ɔhɔ nso awoɔ na ɛhɔ da mpan."},{"vNo":"8 ","txt":"Na me nantee dɔnhwere bebree ntɛm wɔ esum mu no, mehyɛɛ aseɛ bɔɔ mpaeɛ kyerɛɛ Awurade sɛ ɛnam ne mmɔborɔhunu a ɛdɔɔso mmorosoɔ nti, ɔnhu me mmɔbɔ."},{"vNo":"9 ","txt":"Na ɛbaa sɛ mebɔɔ mpaeɛ kyerɛɛ Awurade wieeɛ no mehunuu asaase petee kɛseɛ bi."},{"vNo":"10 ","txt":"Na ɛbaa sɛ mehunuu dua bi a n'aba no yɛ akɔnnɔ na ɛbɛtumi ama onipa anigyeɛ."},{"vNo":"11 ","txt":"Na ɛbaa sɛ mekɔɔ dua no ase kɔdii aduaba no bi na mehunuu sɛ ɛyɛ dɛ papaapa kyɛn aduaba a maka ahwɛ biara. Aane, na mehunuu sɛ aduaba no yɛ fitaa kyɛn ade fitaa biara a mahunu da."},{"vNo":"12 ","txt":"Na medii aduaba no, mehunuu sɛ ɛdɛ kɛseɛ abɛhyɛ me kra ma, ɛno nti, mehyɛɛ aseɛ pɛɛ sɛ m'abusuafoɔ nso di bi, na mehunuu sɛ ɛyɛ akɔnɔ kyɛn aduaba biara."},{"vNo":"13 ","txt":"Na mmerɛ a mekaekae m'ani sɛ anya biara mɛhunu m'abusuafoɔ nso no, mehunu asubɔntene, na ɛtene bɛn dua no a na meredi n'aba no ho."},{"vNo":"14 ","txt":"Na mehwɛɛ sɛ mɛhunu baabi a ɛfiri reba a, na mehunu n'afiti wɔ akyiri kakra, na n'atifii hɔ no, mehunuu mo maame Saraya, ne Sam ne Nifae, na wɔgyinagyina hɔ sɛdeɛ wɔnnim baabi a wɔnkɔ."},{"vNo":"15 ","txt":"Na ɛbaa sɛ me nyamm me nsa frɛɛ wɔn; na mede nne kɛseɛ ka kyerɛɛ wɔn sɛ wɔn mmra me nkyɛn, mmɛdi aduaba no a ɛyɛ ahomka kyɛn aduaba biara no bi."},{"vNo":"16 ","txt":"Na ɛbaa sɛ wɔbaa me nkyɛn na wɔn nso bɛdii aduaba no bi."},{"vNo":"17 ","txt":"Na ɛbaa sɛ mepɛɛ sɛ Laman ne Lemuel nso bɛba abɛdi aduaba no bi, ɛno nti meto m'ani hwɛɛ asubɔntene no tiri, sɛ ɛbia na mahunu wɔn."},{"vNo":"18 ","txt":"Na ɛbaa sɛ mehunuu wɔn, na wɔampɛ sɛ wɔba me nkyɛn bɛdi aduaba no bi."},{"vNo":"19 ","txt":"Na mehunuu dadepoma, na ɛtwam kɔfa nsukakye hɔ, de kɔsi dua no a na megyina aseɛ no."},{"vNo":"20 ","txt":"Na me san hunuu ɛkwan a ɛyɛ teatea na ɛyɛ hiahia bi sɛ ɛda dadepoma no ho, de abɛsi dua a megyina aseɛ no ho, de kɔpem baabi a nsuo no wɔ no tiri de kɔto asaase petee kɛseɛ bi te sɛdeɛ ɛyɛ wiase bi mu."},{"vNo":"21 ","txt":"Na mehunuu nnipa dɔm a obi ntumi nkan wɔn dodoɔ, dodoɔ no ara repem ba kan sɛ wɔbɛtumi anya kwan a ɛbɛsi dua no a na megyina aseɛ no."},{"vNo":"22 ","txt":"Na ɛbaa sɛ wɔpere baae na wɔbɛsii kwan no a wɔde ba dua no ho no mu."},{"vNo":"23 ","txt":"Na ɛbaa sɛ ɛsum kabii bi baae, anne, mpo ɛsum kabii a ɛboro so bi, maa ɛno nti wɔn a wɔhyɛɛ aseɛ sii kwan no mu fom kwan no, na wɔkyinkyinii ara kɔpem mmerɛ a wɔyeraae."},{"vNo":"24 ","txt":"Na ɛbaa sɛ mehunuu ebinom nso a wɔrepem ba kan, na wɔbɛsɔɔ dadepoma no ano, na wɔnam esum no mu pem kɔɔ kan, kutaa dadepoma no mu, kɔpem sɛ wɔbɛdii dua no aba no bi."},{"vNo":"25 ","txt":"Na wɔdii aduaba no bi wieeɛ no, wɔkaekae wɔn ani te sɛdeɛ wɔn aniawuo no."},{"vNo":"26 ","txt":"Na me nso mekaekae m'ani na mehunuu wɔ asubɔntene no fa baako no sɛ ɛdan kɛseɛ a ɛmu so sɛ ɛsensɛn ɛwiem na ɛnka asaase."},{"vNo":"27 ","txt":"Na nnipa ahyɛ mu ma, mpaninfoɔ ne nkwadaa, marima ne mmaa, na wɔn ntadeɛ yɛ fɛ dodo; na wɔyɛɛ te sɛdeɛ wɔrisi atwetweɛ na wɔde wɔn nsatea retene wɔn a wɔaba aduaba no ase na wɔredi bi no."},{"vNo":"28 ","txt":"Na wɔkaa aduaba no bi hwɛ wieeɛ no, wɔfɛree, ɛnam wɔn a wɔresisi wɔn atwetweɛ no nti, na wɔsan wɔn akyiri kɔfaa akwan a wɔabra wɔn ho no so na wɔyeraae."},{"vNo":"29 ","txt":"Na afei me, Nifae, merenka m'agya nsɛm no nyina ara."},{"vNo":"30 ","txt":"Mmom meretwa no tiawa, na hwɛ ɔhunu nkurɔfoɔ akuokuo foforɔ bi nso a wɔrepre aba kan; na wɔbɛsɔɔ dadepoma no ano, kɔɔso ara sɔɔ dadepoma no mu dendennden, kɔsii sɛ wɔbaa kan, na wɔbɛtwa hwee fam na wɔdii dua no aba no bi."},{"vNo":"31 ","txt":"Na ɔsan hunu nkurɔfoɔ akuokuo bi nso a na wɔrepere hwehwɛ kwan akɔ saa ɛdan kɛseɛ a ɛso no ho."},{"vNo":"32 ","txt":"Na ɛbaa sɛ nsuo no faa wɔn mu dodoɔ no ara wɔ ebunu mu; na dodoɔ no ara nso na wɔyerae wɔ n'ani so, nenamnenam wɔ akwan foforɔ so."},{"vNo":"33 ","txt":"Na nkurɔfokuo a wɔkɔɔ saa ɛdan soronko no mu no dɔɔso yie. Na wɔkɔɔ saa dan no mu wieeɛ no wɔtenetenee wɔn nsatea wɔ atweetwee mu de kyerɛɛ me ne wɔn a wɔredi aduaba no nso so, nanso yɛanka wɔn hwee."},{"vNo":"34 ","txt":"M'agya nsɛm a ɔkaeɛ ni; Na dodoɔ a wɔkasaa wɔn ho no wɔhwee ase."},{"vNo":"35 ","txt":"Na m'agya kaa sɛ Laman ne Lemuel anni aduaba no bi."},{"vNo":"36 ","txt":"Na ɛbaa sɛ mmerɛ a m'agya kaa ne daeɛ no anaa sɛ ne yikyerɛ no mu nsɛm nyina ara wieeɛ no, ɔka kyerɛɛ yɛn sɛ ɛnam nneɛma yi a ohunuu wɔ ne yikyerɛ mu no, ehu kɛseɛ kaa no fa Laman ne Lemuel ho. Aane ɔsurooe sɛ anyɛ a na wɔayi wɔn totwene wɔ Awurade anim."},{"vNo":"37 ","txt":"Na ɔde abadayɛ biara a ɔbaatan wɔ no de tuu wɔn fo, ɔka kyerɛɛ wɔn sɛ wɔn mɛtie n'asɛm, sɛ ɛbia na Awurade ahunu wɔn mmɔbɔ, na wantwa wɔn antwenee, aane m'agya kaa nsɛmpa no kyerɛɛ wɔn."},{"vNo":"38 ","txt":"Na ɔkaa nsɛmpa kyerɛɛ wɔn wieeɛ no, ɔsan hyɛɛ wɔn nkɔm wɔ nneɛma bebree ho no, ɔsee wɔn sɛ wɔnni Awurade mmaransɛm no so; na ɔgyaee sɛ ɔrekasa akyerɛ wɔn."}]}