{"heading":"Si Amaron ay nagtagubilin kay Mormon hinggil sa mga banal na talaan—Nagsimula ang digmaan sa pagitan ng mga Nephita at ng mga Lamanita—Ang Tatlong Nephita ay inialis—Namayani ang kasamaan, kawalang-paniniwala, mga panggagaway at pangkukulam. Mga A.D. 321–326.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormon 1","verses":[{"vNo":"1 ","txt":"AT ngayon ako, si Mormon, ay gumagawa ng talaan ng mga bagay na aking kapwa nakita at narinig, at tinawag itong ang Aklat ni Mormon."},{"vNo":"2 ","txt":"At sa panahong ikinubli ni Amaron ang mga talaan ayon sa Panginoon, siya ay nagtungo sa akin, (ako na noon ay mga sampung taong gulang lamang, at ako ay nagsimulang matuto kahit paano alinsunod sa pamamaraan ng pagkakatuto ng aking mga tao) at sinabi ni Amaron sa akin: Nahihiwatigan ko na ikaw ay isang batang mahinahon, at mabilis magmasid;"},{"vNo":"3 ","txt":"Kaya nga, kapag ikaw ay mga dalawampu at apat na taong gulang na ay nais kong iyong alalahanin ang mga bagay na iyong namasid hinggil sa mga taong ito; at kung ikaw ay nasa gayong gulang na ay magtungo ka sa lupain ng Antum, sa burol na tatawaging Shim; at doon ay inilagak ko ayon sa Panginoon ang lahat ng banal na ukit hinggil sa mga taong ito."},{"vNo":"4 ","txt":"At masdan, iyong kukunin ang mga lamina ni Nephi sa iyong sarili, at ang nalalabi ay iiwanan mo sa pook kung saan naroroon ang mga yaon; at iyong iuukit sa mga lamina ni Nephi ang lahat ng bagay na iyong namasid hinggil sa mga taong ito."},{"vNo":"5 ","txt":"At ako, si Mormon, bilang isang inapo ni Nephi, (at ang pangalan ng aking ama ay Mormon) aking naalaala ang mga bagay na iniutos sa akin ni Amaron."},{"vNo":"6 ","txt":"At ito ay nangyari na, na ako, na labing-isang taong gulang, ay dinala ng aking ama sa lupaing patimog, maging sa lupain ng Zarahemla."},{"vNo":"7 ","txt":"Ang ibabaw ng buong lupain ay napuno ng mga gusali, at ang mga tao ay halos kasindami ng bilang ng buhangin sa dagat."},{"vNo":"8 ","txt":"At ito ay nangyari na, na sa taong ito ay nagsimulang magkaroon ng isang digmaan sa pagitan ng mga Nephita, na binubuo ng mga Nephita, at ng mga Jacobeo at ng mga Josefita at ng mga Zoramita; at ang digmaang ito ay sa pagitan ng mga Nephita, at ng mga Lamanita at ng mga Lemuelita at ng mga Ismaelita."},{"vNo":"9 ","txt":"Ngayon, ang mga Lamanita at ang mga Lemuelita at ang mga Ismaelita ay tinawag na mga Lamanita, at ang dalawang pangkat ay mga Nephita at Lamanita."},{"vNo":"10 ","txt":"At ito ay nangyari na, na ang digmaan ay nagsimula sa kanila sa mga hangganan ng Zarahemla, sa may tubig ng Sidon."},{"vNo":"11 ","txt":"At ito ay nangyari na, na ang mga Nephita ay nangalap ng malaking bilang ng mga tauhan, maging humigit pa sa bilang na tatlumpung libo. At ito ay nangyari na, na sila ay nagkaroon sa taon ding ito ng ilang digmaan, kung saan nagapi ng mga Nephita ang mga Lamanita at napatay ang marami sa kanila."},{"vNo":"12 ","txt":"At ito ay nangyari na, na iniurong ng mga Lamanita ang kanilang balak, at nagkaroon ng kapayapaan sa lupain; at ang kapayapaan ay nanatili sa loob ng may apat na taon, na walang dumanak na dugo."},{"vNo":"13 ","txt":"Ngunit ang kasamaan ay namayani sa ibabaw ng buong lupain, kung kaya’t kinuha ng Panginoon ang kanyang mga minamahal na disipulo, at ang mga paggawa ng himala at ng pagpapagaling ay natigil dahil sa kasamaan ng mga tao."},{"vNo":"14 ","txt":"At walang mga kaloob mula sa Panginoon, at ang Espiritu Santo ay hindi sumakanino man, dahil sa kanilang kasamaan at kawalang-paniniwala."},{"vNo":"15 ","txt":"At ako, na labinlimang taong gulang at kahit paano ay may kahinahunan ng pag-iisip, anupa’t ako ay dinalaw ng Panginoon, at nakatikim at nakaalam ng kabutihan ni Jesus."},{"vNo":"16 ","txt":"At ako ay nagsikap na mangaral sa mga taong ito, ngunit ang aking bibig ay itinikom, at ako ay pinagbawalang mangaral sa kanila; sapagkat masdan, sila ay hayagang naghimagsik laban sa kanilang Diyos; at ang mga minamahal na disipulo ay inialis sa lupain, dahil sa kanilang kasamaan."},{"vNo":"17 ","txt":"Ngunit ako ay namalagi sa kanila, ngunit ako ay pinagbawalang mangaral sa kanila, dahil sa katigasan ng kanilang mga puso; at dahil sa katigasan ng kanilang mga puso ang lupain ay isinumpa dahil sa kanila."},{"vNo":"18 ","txt":"At itong mga tulisan ni Gadianton na nasa mga Lamanita, ay namugad sa lupain, kung kaya nga’t ang mga nananahanan doon ay nagsimulang itago sa lupa ang kanilang mga kayamanan; at yaon ay naging madulas, dahil ang lupain ay isinumpa ng Panginoon, na hindi na nila mahawakan ang mga yaon, ni hindi na mapanatiling muli ang mga yaon."},{"vNo":"19 ","txt":"At ito ay nangyari na, na nagkaroon ng mga manggagaway, at pangungulam, at salamangka; at ang kapangyarihan ng yaong masama ay nakapangyari sa ibabaw ng buong lupain, maging tungo sa katuparan ng lahat ng salita ni Abinadi, at gayon din ni Samuel, ang Lamanita."}]}