{"heading":"Si Mormon ay nangaral ng pagsisisi sa mga Nephita—Sila ay nagtamo ng malaking tagumpay at nagmapuri sa kanilang sariling lakas—Si Mormon ay tumangging pamunuan sila, at ang kanyang mga panalangin para sa kanila ay walang pananampalataya—Inaanyayahan ng Aklat ni Mormon ang labindalawang lipi ni Israel na maniwala sa ebanghelyo. Mga A.D. 360–362.","prevAbbr":"morm","nextAbbr":"morm","prevNo":2,"nextNo":4,"chapterTitle":"Mormon 3","prevTitle":"Mormon 2","nextTitle":"Mormon 4","verses":[{"vNo":1,"txt":"               At ito ay nangyari na, na ang mga Lamanita ay hindi na muling nakidigma hanggang sa lumipas pa ang sampung taon. At masdan, pinagawa ko ang aking mga tao, ang mga Nephita, sa paghahanda ng kanilang mga lupain at kanilang mga sandata laban sa panahon ng digmaan."},{"vNo":2,"txt":" At ito ay nangyari na, na sinabi ng Panginoon sa akin: Mangaral sa mga taong ito—Magsisi kayo, at lumapit sa akin, at magpabinyag kayo, at muling itatag ang aking simbahan, at kayo ay maliligtas."},{"vNo":3,"txt":" At ako ay nangaral sa mga taong ito, subalit ito’y nawalang-kabuluhan; at hindi nila naunawaan na ang Panginoon ang siyang nagligtas sa kanila, at nagkaloob sa kanila ng pagkakataon na makapagsisi. At masdan, pinatigas nila ang kanilang mga puso laban sa Panginoon nilang Diyos."},{"vNo":4,"txt":" At ito ay nangyari na, na matapos lumipas ang ikasampung taong ito, na bumubuo ng tatlong daan at animnapung taon mula nang pumarito si Cristo, na ang hari ng mga Lamanita ay nagpadala sa akin ng isang liham, na ipinaaalam sa akin na sila ay naghahanda upang muling makidigma laban sa amin."},{"vNo":5,"txt":" At ito ay nangyari na, na pinapangyari kong sama-samang tipunin ng aking mga tao ang kanilang sarili sa lupaing Kapanglawan, sa lunsod na nasa mga hangganan, sa may makitid na daan patungo sa lupaing patimog."},{"vNo":6,"txt":" At doon ay inilagay namin ang aming mga hukbo, upang mapigilan namin ang mga hukbo ng mga Lamanita, upang hindi nila maangkin ang alinman sa aming mga lupain; anupa’t nagpatibay kami laban sa kanila nang aming buong lakas."},{"vNo":7,"txt":" At ito ay nangyari na, na sa ikatatlong daan at animnapu at isang taon ang mga Lamanita ay sumalakay sa lunsod ng Kapanglawan upang makidigma laban sa amin; at ito ay nangyari na, na sa taong yaon sila ay nagapi namin, kung kaya nga’t sila ay muling nagsibalik sa kanilang sariling mga lupain."},{"vNo":8,"txt":" At sa ikatatlong daan at animnapu at dalawang taon sila ay muling sumalakay upang makidigma. At muli namin silang nagapi, at napatay ang malaking bilang nila, at ang kanilang mga patay ay itinapon sa dagat."},{"vNo":9,"txt":" At ngayon, dahil sa malaking bagay na ito na nagawa ng aking mga tao, ang mga Nephita, sila ay nagsimulang magmalaki sa kanilang sariling lakas, at nagsimulang manumpa sa harapan ng kalangitan na ipaghihiganti nila ang kanilang sarili sa dugo ng kanilang mga kapatid na napatay ng kanilang mga kaaway."},{"vNo":10,"txt":" At sila ay nanumpa sa kalangitan, at gayon din sa trono ng Diyos, na sila ay aahon sa pakikidigma laban sa kanilang mga kaaway, at lilipulin sila mula sa ibabaw ng lupain."},{"vNo":11,"txt":" At ito ay nangyari na, na ako, si Mormon, ay lubusan nang tumanggi simula noon na maging komandante at isang pinuno ng mga taong ito, dahil sa kanilang kasamaan at mga karumal-dumal na gawain."},{"vNo":12,"txt":" Masdan, sila ay pinamunuan ko, sa kabila ng kanilang kasamaan sila ay pinamunuan ko nang maraming ulit sa pakikidigma, at minahal sila, alinsunod sa pagmamahal ng Diyos na nasa akin, nang buong puso ko; at ang aking kaluluwa ay ibinuhos sa panalangin sa aking Diyos nang buong magdamag para sa kanila; gayon pa man, ito’y walang pananampalataya, dahil sa katigasan ng kanilang mga puso."},{"vNo":13,"txt":" At tatlong ulit ko silang iniligtas mula sa mga kamay ng kanilang mga kaaway, at hindi sila nagsipagsisi ng kanilang mga kasalanan."},{"vNo":14,"txt":" At nang sila ay makapanumpa ng lahat ng ipinagbabawal sa kanila ng ating Panginoon at Tagapagligtas na si Jesucristo, na sila ay aahon upang makidigma sa kanilang mga kaaway, at ipaghihiganti ang kanilang sarili sa dugo ng kanilang mga kapatid, masdan ang tinig ng Panginoon ay nangusap sa akin, sinasabing:"},{"vNo":15,"txt":" Sa akin ang paghihiganti, at ako ang gaganti; at sapagkat hindi nagsisi ang mga taong ito matapos ko silang iligtas, masdan, sila’y malilipol mula sa balat ng lupa."},{"vNo":16,"txt":" At ito ay nangyari na, na ako ay lubusan nang tumangging humayo laban sa aking mga kaaway; at ginawa ko maging ang ipinag-utos sa akin ng Panginoon; at ako ay tumindig bilang isang piping saksi upang patunayan sa sanlibutan ang mga bagay na aking nakita at narinig, alinsunod sa pagpapatunay ng Espiritu na siyang nagpatotoo sa mga bagay na darating."},{"vNo":17,"txt":" Kaya nga, ako ay sumusulat sa inyo, mga Gentil, at gayon din sa inyo, sambahayan ni Israel, kapag ang gawain ay nagsimula na, na kayo’y malapit nang ihanda na magbalik sa lupaing inyong mana;"},{"vNo":18,"txt":" Oo, masdan, ako ay sumusulat sa lahat ng nasa mga dulo ng mundo; oo, sa inyo, labindalawang lipi ni Israel, na hahatulan alinsunod sa inyong mga gawa ng labindalawang pinili ni Jesus na maging mga disipulo niya sa lupain ng Jerusalem."},{"vNo":19,"txt":" At ako ay sumusulat din sa labi ng mga taong ito, na hahatulan din ng labindalawang pinili ni Jesus sa lupaing ito; at sila’y hahatulan din ng iba pang labindalawang pinili ni Jesus sa lupain ng Jerusalem."},{"vNo":20,"txt":" At ang mga bagay na ito ang pinahahayag ng Espiritu sa akin; kaya nga, ako ay sumusulat sa inyong lahat. At sa kadahilanang ito ko kayo sinusulatan, upang malaman ninyo na kinakailangan kayong tumindig na lahat sa harapan ng hukumang-luklukan ni Cristo, oo, bawat tao na nabibilang sa buong mag-anak ni Adan; at kinakailangan kayong tumindig upang mahatulan sa inyong mga gawa, maging sila ma’y mabuti o masama;"},{"vNo":21,"txt":" At gayon din upang kayo ay maniwala sa ebanghelyo ni Jesucristo, na matatanggap ninyo sa inyo; at gayon din upang ang mga Judio, na mga pinagtipanang tao ng Panginoon, ay magkaroon ng iba pang saksi maliban sa kanya na kanilang nakita at narinig, na si Jesus, na kanilang pinatay, ang siya ring Cristo at ang siya ring Diyos."},{"vNo":22,"txt":" At nais ko na mahikayat ko kayong lahat ng nasa mga dulo ng mundo na magsisi at maghandang tumindig sa harapan ng hukumang-luklukan ni Cristo."}]}