{"heading":"Muling pinamunuan ni Mormon ang mga hukbong Nephita sa digmaan ng dugo at pagkatay—Ang Aklat ni Mormon ay lalabas upang mapaniwala ang buong Israel na si Jesus ang Cristo—Dahil sa kanilang kawalang-paniniwala, ang mga Lamanita ay makakalat, at ang Espiritu ay titigil nang mamalagi sa kanila—Matatanggap nila ang ebanghelyo mula sa mga Gentil sa mga huling araw. Mga A.D. 375–384.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormon 5","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na ako ay humayo sa mga Nephita, at nagsisi sa sumpang ginawa ko na hindi ko na sila muli pang tutulungan; at muli nilang ibinigay sa akin ang pamumuno sa kanilang mga hukbo, sapagkat tinitingala nila ako na tila bagang maililigtas ko sila mula sa kanilang mga paghihirap."},{"vNo":"2 ","txt":"Subalit masdan, ako’y walang pag-asa, sapagkat alam ko ang mga kahatulan ng Panginoon na sasapit sa kanila; sapagkat hindi sila nagsisi ng kanilang mga kasamaan, kundi nakikipaglaban para sa kanilang mga buhay nang hindi tumatawag sa yaong Lumikha na lumalang sa kanila."},{"vNo":"3 ","txt":"At ito ay nangyari na, na ang mga Lamanita ay sumalakay sa amin samantalang kami ay nagsisitakas patungo sa lunsod ng Jordan; subalit masdan, sila ay naitaboy pabalik kung kaya’t hindi nila nakuha ang lunsod sa panahong yaon."},{"vNo":"4 ","txt":"At ito ay nangyari na, na sila ay muling sumalakay sa amin, at napanatili namin ang lunsod. At may iba pang mga lunsod na napanatili ng mga Nephita, kung aling mga muog ang siyang pumigil sa kanila kung kaya’t hindi sila makapasok sa bayan na nasa aming harapan, upang lipulin ang mga naninirahan sa aming lupain."},{"vNo":"5 ","txt":"Subalit ito ay nangyari na, na kung saan mang lupain kami dumaan at hindi sama-samang natipon ang mga naninirahan doon, ay nalipol ng mga Lamanita, at ang kanilang mga bayan, at kanilang mga nayon, at mga lunsod ay sinunog ng apoy; at sa gayon lumipas ang tatlong daan at pitumpu at siyam na taon."},{"vNo":"6 ","txt":"At ito ay nangyari na, na sa ikatatlong daan at walumpung taon ang mga Lamanita ay muling sumalakay laban sa amin sa pakikidigma, at kami ay humarap sa kanila nang buong tapang; subalit lahat ay nawalang-saysay, sapagkat napakalaki ng kanilang bilang kung kaya’t niyurakan nila ang mga tao ng mga Nephita sa ilalim ng kanilang mga paa."},{"vNo":"7 ","txt":"At ito ay nangyari na, na kami ay muling nagsitakas, at yaong ang mga pagtakas ay higit na mabilis kaysa sa mga Lamanita ay nakatakas, at yaong ang mga pagtakas ay hindi nakahigit sa mga Lamanita ay napalis at nalipol."},{"vNo":"8 ","txt":"At ngayon masdan, ako, si Mormon, ay hindi nagnanais na saktan ang mga kaluluwa ng tao sa pamamagitan ng paglalahad sa kanila ng mga gayong kakila-kilabot na tagpo ng dugo at pagkatay katulad ng nakahantad sa harapan ng aking mga mata; kundi ako, nalalaman na ang mga bagay na ito ay tiyak na ipaaalam, at na yaong mga bagay na natatago ay ihahayag sa mga bubungan—"},{"vNo":"9 ","txt":"At kinakailangan ding makarating ang kaalaman ng mga bagay na ito sa labi ng mga taong ito, at gayon din sa mga Gentil, na siyang sinabi ng Panginoon na magkakalat sa mga taong ito, at ang mga taong ito ay ituturing na walang kabuluhan sa kanila—kaya nga, ako ay sumusulat ng isang maikling buod, hindi mangangahas na magbigay ng buong ulat ng mga bagay na nakita ko, dahil sa kautusang natanggap ko, at gayon din upang hindi kayo labis na malungkot dahil sa kasamaan ng mga taong ito."},{"vNo":"10 ","txt":"At ngayon masdan, ito ay sinasabi ko sa kanilang mga binhi, at gayon din sa mga Gentil na siyang kakalinga sa sambahayan ni Israel, na nakauunawa at nakaaalam kung saan nagmula ang kanilang mga pagpapala."},{"vNo":"11 ","txt":"Sapagkat nalalaman ko na ang gayon ay malulungkot dahil sa naging pagkawasak ng sambahayan ni Israel; oo, sila ay malulungkot dahil sa pagkalipol ng mga taong ito; sila ay malulungkot sapagkat hindi nagsisi ang mga taong ito nang sa gayon sana’y niyakap sila ng mga bisig ni Jesus."},{"vNo":"12 ","txt":"Ngayon, ang mga bagay na ito ay isinulat para sa labi ng sambahayan ni Jacob; at nasusulat ang mga ito alinsunod sa ganitong pamamaraan, sapagkat nalalaman ng Diyos na ang mga ito ay hindi makararating sa kanila sa kasamaan; at ikukubli ang mga ito ayon sa Panginoon upang lumabas ang mga ito sa kanyang sariling takdang panahon."},{"vNo":"13 ","txt":"At ito ang kautusang natanggap ko; at masdan, lalabas ang mga ito alinsunod sa kautusan ng Panginoon, kung kailan niya mamarapatin, sa kanyang karunungan."},{"vNo":"14 ","txt":"At masdan, ang mga ito ay hahayo sa kawalang-paniniwala ng mga Judio; at sa layuning ito kung kaya’t hahayo ang mga ito—upang mapaniwala sila na si Jesus ang Cristo, ang Anak ng buhay na Diyos; upang maisagawa ng Ama, sa pamamagitan ng kanyang Pinakamamahal, ang kanyang dakila at walang hanggang layunin, sa pagpapanumbalik sa mga Judio, o ng buong sambahayan ni Israel, sa lupaing kanilang mana, na ibinigay sa kanila ng Panginoon nilang Diyos, tungo sa katuparan ng kanyang tipan;"},{"vNo":"15 ","txt":"At gayon din upang ang mga binhi ng mga taong ito ay lubusang maniwala sa kanyang ebanghelyo, na hahayo sa kanila mula sa mga Gentil; sapagkat ang mga taong ito ay makakalat, at magiging maiitim, marurumi, at mga nakaririmarim na tao, na di kayang isalarawan na kailanma’y nagkaroon na sa atin, oo, maging sa mga Lamanita, at ito ay dahil sa kanilang kawalang-paniniwala at pagsamba sa mga diyus-diyusan."},{"vNo":"16 ","txt":"Sapagkat masdan, ang Espiritu ng Panginoon ay tumigil nang mamalagi sa kanilang mga ama; at sila’y walang Cristo at Diyos sa daigdig; at sila ay itinataboy tulad ng ipa sa hangin."},{"vNo":"17 ","txt":"Minsan silang naging mga kaaya-ayang tao, at tinanggap nila si Cristo na kanilang pastol; oo, sila ay pinamunuan maging ng Diyos Ama."},{"vNo":"18 ","txt":"Subalit ngayon, masdan, sila ay inakay ni Satanas, maging tulad ng ipang itinataboy ng hangin, o tulad ng isang sasakyang-dagat na hinahampas ng mga alon, nang walang layag o angkla, o walang anumang bagay kung paano ito pakikilusin; at maging tulad nito, sila ay gayon din."},{"vNo":"19 ","txt":"At masdan, inilaan ng Panginoon ang kanilang mga pagpapala na natanggap sana nila sa lupain, para sa mga Gentil na mag-aangkin ng lupain."},{"vNo":"20 ","txt":"Subalit masdan, ito ay mangyayari na sila’y itataboy at ikakalat ng mga Gentil; at matapos silang itaboy at ikalat ng mga Gentil, masdan, pagkatapos ay maaalaala ng Panginoon ang tipang kanyang ginawa kay Abraham at sa buong sambahayan ni Israel."},{"vNo":"21 ","txt":"At maaalaala rin ng Panginoon ang mga panalangin ng mabubuti, na isinamo sa kanya para sa kanila."},{"vNo":"22 ","txt":"At pagkatapos, O kayong mga Gentil, paano kayo makatitindig sa harapan ng kapangyarihan ng Diyos, maliban kung kayo’y magsisisi at tatalikuran ang inyong masasamang gawain?"},{"vNo":"23 ","txt":"Hindi ba ninyo nalalaman na kayo ay nasa mga kamay ng Diyos? Hindi ba ninyo nalalaman na taglay niya ang lahat ng kapangyarihan, at sa kanyang dakilang pag-uutos ang mundo ay mababalumbon tulad ng isang nakalulon na papel?"},{"vNo":"24 ","txt":"Kaya nga, magsisi kayo, at magpakumbaba ng inyong sarili sa kanyang harapan, kundi ay ipapataw niya ang katarungan laban sa inyo—na baka isang labi ng mga binhi ni Jacob ang magtungo sa inyo tulad ng isang leon, at lurayin kayong pira-piraso, at walang sinumang maliligtas."}]}