{"heading":"Ang mga Nephita ay nagtipun-tipon sa lupain ng Cumorah para sa mga huling labanan—Itinago ni Mormon ang mga banal na talaan sa burol Cumorah—Ang mga Lamanita ay nagwagi, at ang bayan ng Nephita ay nawasak—Daan-daang libo ang nangamatay sa espada. Mga A.D. 385.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mormon 6","verses":[{"vNo":"1 ","txt":"At ngayon, tatapusin ko ang aking talaan hinggil sa pagkalipol ng aking mga tao, ang mga Nephita. At ito ay nangyari na, na kami ay humayo sa harapan ng mga Lamanita."},{"vNo":"2 ","txt":"At ako, si Mormon, ay sumulat ng liham sa hari ng mga Lamanita, at hiniling sa kanya na kanyang ipagkaloob sa amin na kung maaari ay matipong magkakasama ang aming mga tao sa lupain ng Cumorah, sa burol na tinatawag na Cumorah, at doon kami makikipagdigma sa kanila."},{"vNo":"3 ","txt":"At ito ay nangyari na, na ipinagkaloob sa akin ng hari ng mga Lamanita ang bagay na aking hiniling."},{"vNo":"4 ","txt":"At ito ay nangyari na, na kami ay humayo sa lupain ng Cumorah, at itinayo namin ang aming mga tolda sa paligid ng burol ng Cumorah; at iyon ay sa isang lupain ng maraming tubig, mga ilog, at bukal; at dito kami ay umasang magkakaroon ng kalamangan sa mga Lamanita."},{"vNo":"5 ","txt":"At nang ang tatlong daan at walumpu at apat na taon ay makalipas, natipon naming lahat ang nalabi sa aming mga tao sa lupain ng Cumorah."},{"vNo":"6 ","txt":"At ito ay nangyari na, nang matipon naming sama-sama ang lahat ng aming mga tao sa lupain ng Cumorah, masdan, ako, si Mormon, ay nagsimulang tumanda; at nalalaman na ito ang huling pakikipaglaban ng aking mga tao, at napag-utusan ng Panginoon na huwag kong pahihintulutan na ang mga talaang ipinasa-pasa ng aming mga ama, na banal, ay mahulog sa mga kamay ng mga Lamanita, (sapagkat sisirain ang mga ito ng mga Lamanita) kaya nga, ginawa ko ang mga talaang ito mula sa mga lamina ni Nephi, at itinago sa burol Cumorah ang lahat ng talaang ipinagkatiwala sa akin ng kamay ng Panginoon, maliban dito sa iilang lamina na ibinigay ko sa aking anak na lalaki na si Moroni."},{"vNo":"7 ","txt":"At ito ay nangyari na, na ang aking mga tao, kasama ang kanilang mga asawa at kanilang mga anak, ay namasdan ngayon ang mga hukbo ng mga Lamanita na humahayo patungo sa kanila; at lakip ang kakila-kilabot na takot sa kamatayan na pumupuno sa mga dibdib ng lahat ng masama, ay hinintay nilang tanggapin sila."},{"vNo":"8 ","txt":"At ito ay nangyari na, na sila ay sumalakay upang makidigma laban sa amin, at ang bawat tao ay napuspos ng takot dahil sa kalakihan ng kanilang bilang."},{"vNo":"9 ","txt":"At ito ay nangyari na, na dinaluhong nila ang aking mga tao ng espada, at ng busog, at ng palaso, at ng palakol, at ng lahat ng uri ng sandata ng digmaan."},{"vNo":"10 ","txt":"At ito ay nangyari na, na ang aking mga tauhan ay pinaghahalihaw, oo, maging ang sampung libong kasama ko, at ako ay bumagsak na sugatan sa gitna; at kanila akong nalampasan kung kaya’t hindi nila nawakasan ang aking buhay."},{"vNo":"11 ","txt":"At nang sila ay makatapos at kanilang mapabagsak ang lahat ng aking mga tao maliban sa dalawampu at apat sa amin, (kasama ang aking anak na si Moroni) at kami na nakaligtas sa kamatayan ng aming mga tao, ay namasdan kinabukasan, nang magsibalik na ang mga Lamanita sa kanilang mga kuta, mula sa tuktok ng burol Cumorah, ang sampung libo ng aking mga tao na pinaghahalihaw, na pinamunuan ko."},{"vNo":"12 ","txt":"At namasdan din namin ang sampung libong tao ko na pinamunuan ng aking anak na si Moroni."},{"vNo":"13 ","txt":"At masdan, ang sampung libo ni Gidgidonas ay bumagsak, at siya rin na nasa gitna."},{"vNo":"14 ","txt":"At si Lemas ay bumagsak kasama ang kanyang sampung libo; at si Gilgal ay bumagsak kasama ang kanyang sampung libo; at si Limhas ay bumagsak kasama ang kanyang sampung libo; at si Jeneum ay bumagsak kasama ang kanyang sampung libo; at si Cumenihas, at si Moronihas, at si Antionum, at si Siblom, at si Sem, at si Jos, ay nangabagsak kasama ang kanilang tig-sasampung libo."},{"vNo":"15 ","txt":"At ito ay nangyari na, na mayroon pang sampung bumagsak sa pamamagitan ng espada, kasama ang kanilang tig-sasampung libo; oo, maging ang lahat ng aking mga tao, maliban doon sa dalawampu at apat na kasama ko, at gayon din ang ilang tumakas patungo sa mga bayan sa timog, at ang ilang umanib sa mga Lamanita, ay nangabagsak; at ang kanilang mga laman, at buto, at dugo ay nakakalat sa balat ng lupa, na naiwan ng mga kamay ng mga yaong pumatay sa kanila upang mabulok sa ibabaw ng lupa, at maagnas at bumalik sa kanilang inang lupa."},{"vNo":"16 ","txt":"At ang aking kaluluwa ay nabagbag sa pagdadalamhati, dahil sa pagkamatay ng aking mga tao, at ako ay napabulalas:"},{"vNo":"17 ","txt":"O kayong mga kaaya-aya, paanong kayo napalihis sa mga landas ng Panginoon! O kayong mga kaaya-aya, paanong itinatwa ninyo si Jesus, na nakatayong bukas ang mga bisig upang kayo ay tanggapin!"},{"vNo":"18 ","txt":"Masdan, kung hindi ninyo ginawa ito, hindi sana kayo nangabagsak. Ngunit masdan, kayo ay nangabagsak, at aking ipinagdadalamhati ang inyong pagkawala."},{"vNo":"19 ","txt":"O kayong mga kaaya-ayang anak na lalaki at babae; kayong mga ama at ina, kayong mga asawang lalaki at babae, kayong mga kaaya-aya, paanong kayo ay nangabagsak!"},{"vNo":"20 ","txt":"Ngunit masdan, kayo ay wala na, at hindi kayo maibabalik ng aking mga kalungkutan."},{"vNo":"21 ","txt":"At ang araw ay malapit nang dumating na ang inyong pagiging may kamatayan ay kinakailangang magbihis ng kawalang-kamatayan, at ang mga katawang ito na naaagnas na sa kabulukan ay kinakailangang maging mga walang kabulukang katawan; at pagkatapos kayo ay tatayo sa hukumang-luklukan ni Cristo, upang hatulan alinsunod sa inyong mga gawa; at kung sakaling kayo ay mabubuti, sa gayon kayo ay pagpapalain kasama ng inyong mga ama na nangauna na sa inyo."},{"vNo":"22 ","txt":"O kung kayo lamang ay nagsipagsisi bago ang malaking pagkalipol na ito ay sumapit sa inyo. Ngunit masdan, kayo ay wala na, at ang Ama, oo, ang Amang Walang Hanggan ng langit, ay nalalaman ang inyong kalagayan; at gagawin niya sa inyo alinsunod sa kanyang katarungan at awa."}]}