{"heading":"Tinatawagan ni Moroni ang mga hindi naniniwala kay Cristo na magsisi—Kanyang ipinahayag ang Diyos ng mga himala, na nagbibigay ng mga paghahayag at nagbubuhos ng mga kaloob at palatandaan sa matatapat—Tumitigil ang mga himala dahil sa kawalang-paniniwala—Ang mga palatandaan ay susunod doon sa mga maniniwala—Ang mga tao ay pinayuhan na maging matatalino at sundin ang mga kautusan. Mga A.D. 401–421.","prevAbbr":"morm","nextAbbr":"ether","prevNo":8,"nextNo":1,"chapterTitle":"Mormon 9","prevTitle":"Mormon 8","nextTitle":"Eter 1","verses":[{"vNo":1,"txt":"               At ngayon, ako ay nangungusap din hinggil sa mga yaong hindi naniniwala kay Cristo."},{"vNo":2,"txt":" Masdan, kayo ba ay naniniwala sa araw ng inyong kaparusahan—masdan, kung kailan ang Panginoon ay paparito, oo, maging yaong dakilang araw kung kailan ang lupa ay sama-samang mababalumbon tulad ng isang nakalulon na papel, at ang mga elemento ay matutunaw sa matinding init, oo, sa dakilang araw na yaon kung kailan kayo ay dadalhin upang tumayo sa harapan ng Kordero ng Diyos—sa gayon, inyo bang sasabihin na walang Diyos?"},{"vNo":3,"txt":" Sa gayon, inyo bang itatatwa pa ang Cristo, o inyo bang mapagmamasdan ang Kordero ng Diyos? Inaakala ba ninyo na kayo ay makapananahanang kasama niya sa ilalim ng kabatiran ng inyong pagkakasala? Inaakala ba ninyo na kayo ay magiging maligaya na manahanan kasama yaong banal na Katauhan, kapag ang inyong mga kaluluwa ay ginigiyagis ng kabatiran ng inyong pagkakasala na pinagmalabisan ninyo ang kanyang mga batas?"},{"vNo":4,"txt":" Masdan, sinasabi ko sa inyo, kayo’y higit na magiging kaaba-abang manahanan kasama ang banal at makatarungang Diyos sa ilalim ng kabatiran ng inyong karumihan sa harapan niya; kaysa sa kayo ay manahanan kasama ng mga isinumpang kaluluwa sa impiyerno."},{"vNo":5,"txt":" Sapagkat masdan, kapag kayo ay dadalhin upang makita ang inyong kahubaran sa harapan ng Diyos, at gayundin ang kaluwalhatian ng Diyos, at ang kabanalan ni Jesucristo, iyon ang magsisindi ng ningas ng apoy na hindi maapula sa inyo."},{"vNo":6,"txt":" O, sa gayon, kayong mga walang paniniwala, bumaling kayo sa Panginoon; magsumamo nang buong taimtim sa Ama sa pangalan ni Jesus, baka sakaling kayo ay matagpuang walang bahid-dungis, dalisay, kaaya-aya, at maputi, nalinis sa pamamagitan ng dugo ng Kordero, sa dakila at huling araw na yaon."},{"vNo":7,"txt":" At muli, sinasabi ko sa inyo na nagtatatwa sa mga paghahayag ng Diyos, at sinasabi na ang mga yaon ay natapos na, na wala nang mga paghahayag, ni mga propesiya, ni mga kaloob, ni pagpapagaling, ni pagsasalita ng mga wika, at pagpapaliwanag ng mga wika;"},{"vNo":8,"txt":" Masdan, sinasabi ko sa inyo, siya na nagtatatwa sa mga bagay na ito ay hindi nalalaman ang ebanghelyo ni Cristo; oo, hindi niya nabasa ang mga banal na kasulatan; kung sakali man, hindi niya nauunawaan ang mga ito."},{"vNo":9,"txt":" Sapagkat hindi ba’t ating nababasa na ang Diyos ay siya ring kahapon, ngayon, at magpakailanman, at sa kanya ay walang pag-iiba-iba ni anino ng pagbabago?"},{"vNo":10,"txt":" At ngayon, kung nag-aakala kayo sa inyong sarili ng isang diyos na nag-iiba, at kung kanino ay may anino ng pagbabago, kung gayon, nag-aakala kayo sa inyong sarili ng isang diyos na hindi Diyos ng mga himala."},{"vNo":11,"txt":" Ngunit masdan, aking ipakikilala sa inyo ang isang Diyos ng mga himala, maging ang Diyos ni Abraham,at ang Diyos ni Isaac, at ang Diyos ni Jacob; at yaon ang siya ring Diyos na lumikha ng kalangitan at ng lupa, at lahat ng bagay na naroroon sa mga yaon."},{"vNo":12,"txt":" Masdan, kanyang nilikha si Adan, at sa pamamagitan ni Adan ay dumating ang pagkahulog ng tao. At dahil sa pagkahulog ng tao, si Jesucristo ay pumarito, maging ang Ama at ang Anak; at dahil kay Jesucristo dumating ang pagtubos sa tao."},{"vNo":13,"txt":" At dahil sa pagtubos sa tao, na dumating sa pamamagitan ni Jesucristo, sila ay naibalik sa harapan ng Panginoon; oo, kung saan ang lahat ng tao ay tinubos, dahil ang kamatayan ni Cristo ay nagsasakatuparan ng pagkabuhay na mag-uli, na nagsasakatuparan ng katubusan mula sa walang katapusang pagtulog, kung saang pagkakatulog ang lahat ng tao ay gigisingin sa pamamagitan ng kapangyarihan ng Diyos kung kailan ang pakakak ay tutunog; at sila ay babangon, kapwa maliit at malaki, at lahat ay tatayo sa harapan ng kanyang hukuman, na mga tinubos at kinalagan mula sa walang hanggang gapos ng kamatayan, kung aling kamatayan ay isang temporal na kamatayan."},{"vNo":14,"txt":" At pagkatapos ay sasapit ang paghuhukom ng Banal sa kanila; at pagkatapos ay darating ang panahon na siya na marumi ay magiging marumi pa rin; at siya na mabuti ay magiging mabuti pa rin; siya na masaya ay magiging masaya pa rin; at siya na malungkot ay magiging malungkot pa rin."},{"vNo":15,"txt":" At ngayon, O kayong lahat na nag-aakala sa inyong sarili ng isang diyos na hindi makagagawa ng mga himala, tatanungin ko kayo, ang lahat ba ng bagay na ito ay lumipas na, na aking sinabi? Ang katapusan ay dumating na ba? Masdan, sinasabi ko sa inyo, Hindi; at ang Diyos ay hindi tumitigil na maging Diyos ng mga himala."},{"vNo":16,"txt":" Masdan, hindi ba’t ang mga bagay na ginawa ng Diyos ay kagila-gilalas sa ating mga paningin? Oo, at sino ang makauunawa sa mga kagila-gilalas na gawa ng Diyos?"},{"vNo":17,"txt":" Sino ang makapagsasabi na hindi isang himala na sa pamamagitan ng kanyang salita ang langit at lupa ay nalikha; at sa pamamagitan ng kapangyarihan ng kanyang salita ang tao ay nalikha mula sa alabok ng lupa; at sa pamamagitan ng kapangyarihan ng kanyang salita ang mga himala ay nagawa?"},{"vNo":18,"txt":" At sino ang makapagsasabi na si Jesucristo ay hindi gumawa ng maraming makapangyarihang himala? At maraming makapangyarihang himala ang ginawa sa pamamagitan ng mga kamay ng mga apostol."},{"vNo":19,"txt":" At kung may mga himalang ginawa noon, bakit titigil ang Diyos na maging isang Diyos ng mga himala at gayon man ay nananatili pa ring isang hindi nagbabagong Katauhan? At masdan, sinasabi ko sa inyo na hindi siya nagbabago; kung sakali man, siya ay titigil na maging Diyos; at hindi siya tumitigil na maging Diyos, at isang Diyos ng mga himala."},{"vNo":20,"txt":" At ang dahilan kung bakit siya tumitigil ng paggawa ng mga himala sa mga anak ng tao ay dahil sa kanilang paghina sa kawalang-paniniwala, at lumihis sa tamang landas, at hindi nakikilala ang Diyos na siyang nararapat nilang pagkatiwalaan."},{"vNo":21,"txt":" Masdan, sinasabi ko sa inyo na sinumang naniniwala kay Cristo, nang walang pag-aalinlangan, anuman ang kanyang hingin sa Ama sa pangalan ni Cristo ay ipagkakaloob sa kanya; at ang pangakong ito ay para sa lahat, maging hanggang sa mga nasa dulo ng mundo."},{"vNo":22,"txt":" Sapagkat masdan, ganito ang winika ni Jesucristo, na Anak ng Diyos, sa kanyang mga disipulong maiiwan, oo, gayon din sa lahat ng kanyang disipulo, sa pandinig ng maraming tao: Humayo kayo sa buong daigdig, at ipangaral ang ebanghelyo sa bawat nilikha;"},{"vNo":23,"txt":" At siya na naniniwala at nabinyagan ay maliligtas, ngunit siya na hindi naniniwala ay parurusahan."},{"vNo":24,"txt":" At ang mga palatandaang ito ay susunod sa kanila na mga naniniwala—sa aking pangalan ay magpapalayas sila ng mga diyablo; magsasalita sila ng mga bagong wika; magsisihawak sila ng mga ahas; at kung sila ay iinom ng kahit anong nakamamatay na bagay iyon ay hindi makasasakit sa kanila; ipapatong nila ang kanilang mga kamay sa maykaramdaman at sila ay magsisigaling;"},{"vNo":25,"txt":" At sinuman ang maniniwala sa aking pangalan, nang walang pag-aalinlangan, patutunayan ko sa kanya ang lahat ng aking salita, maging hanggang sa mga nasa dulo ng mundo."},{"vNo":26,"txt":" At ngayon, masdan, sino ang makatatagal laban sa mga gawain ng Panginoon? Sino ang magtatatwa sa kanyang mga salita? Sino ang mag-aalsa laban sa pinakamakapangyarihang lakas ng Panginoon? Sino ang hahamak sa mga gawain ng Panginoon? Sino ang hahamak sa mga anak ni Cristo? Masdan, lahat kayong humahamak sa mga gawain ng Panginoon, sapagkat kayo ay mamamangha at masasawi."},{"vNo":27,"txt":" O, samakatwid, huwag manghamak, at huwag mamangha, kundi makinig sa mga salita ng Panginoon, at humingi sa Ama sa pangalan ni Jesus ng anumang bagay na inyong kailangan. Huwag mag-alinlangan, kundi maging mapagpaniwala, at magsimula katulad noong unang panahon, at lumapit sa Panginoon nang buo puso ninyo, at isakatuparan ang inyong sariling kaligtasan nang may takot at panginginig sa harapan niya."},{"vNo":28,"txt":" Maging matalino sa mga araw ng inyong pagsubok; hubaran ang inyong sarili ng lahat ng karumihan; huwag humingi upang ubusin lamang sa inyong pagnanasa, kundi humingi nang may katatagang di matitinag, upang hindi kayo sumuko sa tukso, kundi kayo ay maglingkod sa tunay at buhay na Diyos."},{"vNo":29,"txt":" Tiyaking kayo ay hindi nabinyagan nang hindi karapat-dapat; tiyaking kayo ay hindi makikibahagi sa sakramento ni Cristo nang hindi karapat-dapat; kundi tiyaking inyong ginagawa ang lahat ng bagay nang karapat-dapat; at gawin ito sa pangalan ni Jesucristo, na Anak ng Diyos na buhay; at kung gagawin ninyo ito, at magtitiis hanggang wakas, walang dahilan upang kayo ay itakwil."},{"vNo":30,"txt":" Masdan, nangungusap ako sa inyo na parang ako ay nangungusap mula sa patay; sapagkat alam kong mapapasainyo ang aking mga salita."},{"vNo":31,"txt":" Huwag ninyo akong hatulan dahil sa aking kahinaan, ni ang aking ama, dahil sa kanyang kahinaan, ni sila na naunang sumulat sa kanya; kundi magbigay-pasalamat sa Diyos na kanyang ipinaalam sa inyo ang aming mga kahinaan nang inyong matutuhan na maging higit na matatalino kaysa sa amin noon."},{"vNo":32,"txt":" At ngayon, masdan, isinulat namin ang talaang ito alinsunod sa aming kaalaman, sa mga titik na aming tinatawag na binagong wikang Egipto, na ipinasa at aming binago, alinsunod sa paraan ng aming pagsasalita."},{"vNo":33,"txt":" At kung ang aming mga lamina ay naging sapat ang laki ay isinulat sana namin ito sa Hebreo; ngunit binago rin namin ang Hebreo; at kung kami ay sumulat sa Hebreo, masdan, kayo ay hindi makakikita ng kahinaan sa aming talaan."},{"vNo":34,"txt":" Ngunit nalalaman ng Panginoon ang mga bagay na aming naisulat; at gayundin, walang ibang mga taong nakaaalam ng aming wika; at sapagkat walang ibang taong nakaaalam ng aming wika, kaya nga, siya ay naghanda ng mga paraan sa pagpapaliwanag ng mga yaon."},{"vNo":35,"txt":" At ang mga bagay na ito ay nasulat upang ang aming mga kasuotan ay maalisan ng dugo ng aming mga kapatid, na nanghina sa kawalang-paniniwala."},{"vNo":36,"txt":" At masdan, ang mga bagay na ito na aming ninais hinggil sa aming mga kapatid, oo, maging ang kanilang pagbabalik sa kaalaman kay Cristo, ay alinsunod sa mga panalangin ng lahat ng banal na nanahanan sa lupain."},{"vNo":37,"txt":" At nawa ay ipagkaloob ng Panginoong Jesucristo na tugunin ang kanilang mga panalangin alinsunod sa kanilang pananampalataya; at nawa ay maalaala ng Diyos Ama ang tipang kanyang ginawa sa sambahayan ni Israel; at nawa ay kanyang pagpalain sila magpakailanman, sa pamamagitan ng pananampalataya sa pangalan ni Jesucristo. Amen."}]}