{"heading":"Ang mga Nephite naghupot sa balaod ni Moises, nagpaabut sa pag-anhi ni Kristo, ug miuswag sa yuta—Daghan nga mga propeta naghago sa paggiya sa mga katawhan diha sa agianan sa kamatuoran. Mga 399–361 b.c.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jarom","verses":[{"vNo":"1 ","txt":"KARON tan-awa, ako, si Jarom, misulat og pipila ka mga pulong sumala sa sugo sa akong amahan, si Enos, nga ang among kasaysayan sa kagikanan matipigan."},{"vNo":"2 ","txt":"Ug ingon nga kini nga mga palid mga gagmay, ug ingon nga kini nga mga butang gisulat alang sa katuyoan nga mabulahan ang among mga kaigsoonan ang mga Lamanite, busa, kini kinahanglan nga ako mosulat og diyutay; apan dili ako mosulat sa mga butang sa akong pagpanagna, ni sa akong mga pagpadayag. Kay unsa pa ang akong dugang ikasulat sa mga gisulat sa akong mga amahan? Kay wala ba sila mopadayag sa laraw sa kaluwasan? Ako moingon nganha kaninyo, Oo; ug kini igo na kanako."},{"vNo":"3 ","txt":"Tan-awa, kini kinahanglan nga daghan gayud ang pagabuhaton dinhi niini nga mga katawhan, tungod sa katig-a sa ilang mga kasingkasing, ug sa kabungol sa ilang mga dunggan, ug sa kakulang sa panabut sa ilang mga hunahuna, ug sa katikig sa ilang mga liog; bisan pa niana, ang Dios hilabihan ka maloloy-on ngadto kanila, ug wala pa gayud hangtud karon molaglag kanila gikan sa ibabaw sa yuta."},{"vNo":"4 ","txt":"Ug adunay daghan dinhi kanato kinsa adunay daghan nga mga pagpadayag, kay sila dili tanan mga tikig og liog. Ug ingon sa ka daghan nga dili tikig og liog ug nagbaton og hugot nga pagtuo, nagbaton og panagdait sa Balaang Espiritu, nga nagpakita ngadto sa mga katawhan, sumala sa ilang hugot nga pagtuo."},{"vNo":"5 ","txt":"Ug karon, tan-awa, duha ka gatus ka mga tuig ang milabay, ug ang mga katawhan ni Nephi nagmalig-on diha sa yuta. Sila naninguha sa paghupot sa balaod ni Moises ug sa adlaw nga igpapahulay nga balaan ngadto sa Ginoo. Ug sila wala manamastamas; ni sila nanampalas. Ug ang mga balaod sa yuta hilabihan ka higpit."},{"vNo":"6 ","txt":"Ug sila nagkatibulaag diha sa daghan nga mga dapit ibabaw sa yuta, ug ang mga Lamanite usab. Ug sila hilabihan ka daghan kay kanila nga mga Nephite; ug sila nahigugma sa pagbuno ug sa pag-inom sa dugo sa mga mananap."},{"vNo":"7 ","txt":"Ug nahinabo nga sila misulong sa makadaghan batok kanamo, nga mga Nephite, aron sa pakig-away. Apan ang among mga hari ug ang among mga pangulo lig-on nga mga tawo diha sa hugot nga pagtuo sa Ginoo; ug sila nagtudlo sa mga katawhan sa mga pamaagi sa Ginoo; busa, kami nakabuntog sa mga Lamanite ug milaglag kanila gikan sa among mga yuta, ug misugod sa paglig-on sa among mga dakbayan, o sa bisan diin nga dapit nga among kabilin."},{"vNo":"8 ","txt":"Ug kami midaghan sa hilabihan, ug mikatap diha sa ibabaw sa yuta, ug nahimo nga hilabihan ka adunahan sa bulawan, ug sa pilak, ug sa mga bililhon nga mga butang, ug sa mga maayo nga pagkahimo nga kahoy, sa mga gambalay, ug sa mga makinarya, ug usab sa puthaw ug sa kobre, ug sa tumbaga ug sa asero, naghimo sa tanan nga matang sa kahimanan sa matag matang aron sa pag-ugmad sa yuta, ug sa mga hinagiban sa gubat—oo, ang mahait nga talinis nga panâ, ug ang udyongan, ug ang udyong, ug ang bangkaw, ug ang tanan nga pagpangandam alang sa gubat."},{"vNo":"9 ","txt":"Ug ingon nga andam sa pagsugat sa mga Lamanite, sila wala mouswag batok kanamo. Apan ang pulong sa Ginoo namatud-an, diin siya namulong ngadto sa among mga amahan, nag-ingon nga: Ingon nga kamo naghupot sa akong mga sugo kamo mouswag diha sa yuta."},{"vNo":"10 ","txt":"Ug nahinabo nga ang mga propeta sa Ginoo mihulga sa mga katawhan ni Nephi, sumala sa pulong sa Dios, nga kon sila dili maghupot sa mga sugo, apan kinahanglan mahulog ngadto sa kalapasan, sila kinahanglan nga pagalaglagon gikan sa ibabaw sa yuta."},{"vNo":"11 ","txt":"Busa, ang mga propeta, ug ang mga pari, ug ang mga magtutudlo, naghago nga makugihon, nag-awhag sa mga katawhan uban ang tanan nga pagkamainantuson ngadto sa pagkugi; nagtudlo sa balaod ni Moises, ug ang katuyoan alang diin kini gikahatag; nagkabig kanila sa pagpaabut ngadto sa Mesiyas, ug motuo diha kaniya nga moanhi ingon og siya mianhi na. Ug subay niini nga paagi sila nagtudlo kanila."},{"vNo":"12 ","txt":"Ug nahinabo nga pinaagi sa pagbuhat niini sila nagbantay kanila nga dili malaglag diha sa ibabaw sa yuta; kay sila mipatuhop sa ilang mga kasingkasing uban sa pulong, sa kanunay nagkutaw kanila ngadto sa paghinulsol."},{"vNo":"13 ","txt":"Ug nahinabo nga duha ka gatus ug katloan ug walo ka mga tuig ang milabay—subay niini nga paagi sa mga gubat, ug mga panagsumpaki, ug mga panagbangi, sulod sa dugay nga panahon."},{"vNo":"14 ","txt":"Ug ako, si Jarom, dili na mosulat og dugang, kay ang mga palid gagmay. Apan tan-awa, akong mga kaigsoonan, kamo makadangop sa uban nga mga palid ni Nephi; kay tan-awa, diha kanila ang mga talaan sa atong mga gubat gikulit, sumala sa mga sinulat sa mga hari, o kadto diin sila misugo nga isulat."},{"vNo":"15 ","txt":"Ug ako mitugyan niini nga mga palid ngadto sa mga kamot sa akong anak nga lalaki si Omni, nga sila matipigan sumala sa mga sugo sa akong mga amahan."}]}