{"heading":"Kutse Issanda rahusse pääsemiseks – Palvetage tõsise kavatsusega – Kristuse Vaim võimaldab inimestel eristada head halvast – Saatan veenab inimesi salgama Kristust ja tegema halba – Prohvetid teevad ilmsiks Kristuse tulemise – Usu läbi tehakse imesid ja teenivad inglid – Inimesed peaksid lootma igavest elu ja hoidma ligimesearmastust. Ligikaudu 401–421 pKr.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moroni 7","verses":[{"vNo":"1 ","txt":"Ja nüüd, mina, Moroni, kirjutan mõned oma isa Mormoni sõnad, mis ta rääkis usust, lootusest ja ligimesearmastusest; sest ta rääkis rahvale niiviisi, kui ta õpetas neid palvemajas, mille nad olid ehitanud jumalakummardamise kohaks."},{"vNo":"2 ","txt":"Ja nüüd, mina, Mormon, räägin teile, mu armsad vennad; ja Isa Jumala ja meie Issanda, Jeesuse Kristuse armust ja tema pühast tahtest, tema kutse anni tõttu minule on mul lubatud teile praegusel ajal rääkida."},{"vNo":"3 ","txt":"Mispärast, ma tahan rääkida teile, kes te olete kirikust, kes te olete Kristuse rahuarmastavad järgijad ja kes te olete saanud piisava lootuse, mille kaudu te võite pääseda Issanda rahusse, sellest ajast ja edaspidi, kuni te saate puhata koos temaga taevas."},{"vNo":"4 ","txt":"Ja nüüd, mu vennad, ma olen teinud teie suhtes sellise järelduse teie rahuarmastava elu pärast inimlaste seas."},{"vNo":"5 ","txt":"Sest mul on meeles Jumala sõna, mis ütleb, et nende tegudest te tunnete neid; sest kui nende teod on head, siis on ka nemad head."},{"vNo":"6 ","txt":"Sest vaata, Jumal on öelnud, et inimene, kes on halb, ei saa teha seda, mis on hea; sest kui ta toob anni või palvetab Jumala poole muidu kui tõsise kavatsusega, ei too see talle mingit kasu."},{"vNo":"7 ","txt":"Sest vaata, seda ei arvata temale õigemeelsuseks."},{"vNo":"8 ","txt":"Sest vaata, kui inimene, kes on halb, annab anni, teeb ta seda vastumeelselt; mispärast, see arvatakse temale samaks, nagu ta oleks anni endale hoidnud; mispärast teda arvatakse halvaks Jumala ees."},{"vNo":"9 ","txt":"Ja samuti arvatakse inimesele halvaks seda, kui ta palvetab, ilma et tal oleks südames tõsine kavatsus; jah, ja sellest pole talle mingit kasu, sest Jumal ei võta sellist vastu."},{"vNo":"10 ","txt":"Mispärast, inimene, kes on halb, ei saa teha seda, mis on hea; ka ei anna ta head andi."},{"vNo":"11 ","txt":"Sest vaata, kibe allikas ei saa anda head vett; ka ei saa hea allikas anda kibedat vett; mispärast, inimene, kes on kuradi teenija, ei saa järgneda Kristusele; ja kui ta järgneb Kristusele, ei saa ta olla kuradi teenija."},{"vNo":"12 ","txt":"Mispärast, kõik, mis on hea, tuleb Jumalalt; ja see, mis on halb, tuleb kuradilt; sest kurat on Jumala vaenlane ja võitleb pidevalt tema vastu ning kutsub ja meelitab patustama ja tegema pidevalt seda, mis on halb."},{"vNo":"13 ","txt":"Aga vaata, see, mis on Jumalast, kutsub ja meelitab tegema pidevalt head; mispärast, kõik, mis kutsub ja meelitab tegema head ja armastama Jumalat ja teenima teda, on innustatud Jumalast."},{"vNo":"14 ","txt":"Mispärast, vaadake ette, mu armsad vennad, et te ei otsustaks, et see, mis on halb, on Jumalalt, või et see, mis on hea ja on Jumalalt, on kuradilt."},{"vNo":"15 ","txt":"Sest vaadake, mu vennad, teile on antud otsustada, et te võiksite eristada head halvast; ja moodus otsustamiseks on selge, et te võiksite teada täiusliku teadmisega, nii nagu päevavalgus erineb pimedast ööst."},{"vNo":"16 ","txt":"Sest vaata, Kristuse Vaim on antud igale inimesele, et ta võiks eristada head halvast; mispärast, ma näitan teile, kuidas otsustada; sest kõik, mis kutsub tegema head ja veenab uskuma Kristusesse, on saadetud Kristuse väe ja anni läbi; mispärast te võite teada täiusliku teadmisega, et see on Jumalast."},{"vNo":"17 ","txt":"Aga kõik, mis veenab inimesi halba tegema ja mitte uskuma Kristusesse ja teda eitama ja mitte teenima Jumalat, siis te võite teada täiusliku teadmisega, et see on kuradist; sest kurat tegutseb niiviisi, sest ta ei veena ühtegi inimest tegema head, ei, mitte kedagi; ka ei tee seda tema inglid; ka mitte need, kes allutavad end temale."},{"vNo":"18 ","txt":"Ja nüüd, mu vennad, nähes, et te tunnete valgust, mille abil te võite otsustada – milline valgus on Kristuse valgus – vaadake ette, et te ei otsusta valesti; sest sellesama kohtuga, millega mõistate kohut teie, mõistetakse ka teile kohut."},{"vNo":"19 ","txt":"Mispärast, ma palun teid, vennad, et te uuriksite usinalt Kristuse valguses, et te võiksite eristada head halvast; ja kui te haarate kinni kõigest heast ega mõista seda hukka, saab teist kindlasti Kristuse laps."},{"vNo":"20 ","txt":"Ja nüüd, mu vennad, kuidas on võimalik, et te saate haarata kinni kõigest heast?"},{"vNo":"21 ","txt":"Ja nüüd jõuan ma selle usu juurde, millest ma lubasin rääkida; ja ma räägin teile, mil moel te saate haarata kinni kõigest heast."},{"vNo":"22 ","txt":"Sest vaata, Jumal, teades kõiki asju, olles igavikulisusest igavikulisuseni, vaata, ta saatis ingleid teenima inimlaste sekka, et Kristuse tulemist ilmsiks teha; ja Kristuses tuleb iga hea asi."},{"vNo":"23 ","txt":"Ja Jumal teatas ka prohvetitele omaenda suuga, et Kristus tuleb."},{"vNo":"24 ","txt":"Ja vaata, eri teid pidi tegi ta inimlastele ilmsiks asjad, mis on head; ja kõik asjad, mis on head, tulevad Kristuselt; muidu oleksid inimesed langenud ja neile ei saaks tulla midagi head."},{"vNo":"25 ","txt":"Mispärast, inglite teenimise ja iga sõna kaudu, mis lähtus Jumala suust, hakkasid inimesed rakendama usku Kristusesse; ja nõnda haarasid nad usu läbi kinni kõigest heast; ja see oli nõnda kuni Kristuse tulemiseni."},{"vNo":"26 ","txt":"Ja pärast seda, kui ta oli tulnud, said inimesed ka päästetud usu läbi tema nimesse; ja usu läbi said neist Jumala pojad. Ja nii kindlasti, kui Kristus elab, rääkis ta neid sõnu meie isadele, öeldes: Mida iganes, mis on hea, te Isalt usus minu nimel palute, uskudes, et te saate, vaata, see antakse teile."},{"vNo":"27 ","txt":"Mispärast, mu armsad vennad, kas imed on lakanud, kuna Kristus on tõusnud taevasse ja on istunud Jumala paremale käele, et nõuda Isalt tema halastuse õigust, mis tal on inimlastele?"},{"vNo":"28 ","txt":"Sest ta on täitnud seaduse nõudmised ja ta nõuab endale kõik need, kellel on temasse usku; ja need, kellel on temasse usku, hoiavad kinni kõigest heast; mispärast ta kostab inimlaste eest; ja ta elab taevais igavesti."},{"vNo":"29 ","txt":"Ja kuna ta on teinud seda, mu armsad vennad, kas imed on siis lakanud? Vaadake, ma ütlen teile: Ei; ka inglid pole lakanud teenimast inimlaste seas."},{"vNo":"30 ","txt":"Sest vaata, nad on tema alamad, et teenida vastavalt tema käsusõnale, näidates end nendele, kel on tugev usk ja kindel meel igas jumalikkuse vormis."},{"vNo":"31 ","txt":"Ja nende teenimise ülesanne on kutsuda inimesi meeleparandusele ja täita ja teha Isa lepingute tööd, mille ta on teinud inimlastega, et valmistada teed inimlaste seas, kuulutades Kristuse sõna Issanda valitud anumatele, et nad võiksid tunnistada temast."},{"vNo":"32 ","txt":"Ja nõnda tehes valmistab Issand Jumal teed, et ülejäänud inimestel võiks olla usku Kristusesse ja et Pühal Vaimul võiks olla koht nende südames vastavalt tema väele; ja niiviisi täidab Isa lepingud, mille ta on inimlastega teinud."},{"vNo":"33 ","txt":"Ja Kristus on öelnud: Kui teil on minusse usku, on teil vägi teha seda, mis iganes on minu arvates otstarbekas."},{"vNo":"34 ","txt":"Ja ta on öelnud: Parandage meelt, kõik te maa ääred, ja tulge minu juurde ja saage ristitud minu nimel ja olgu teil usku minusse, et te võiksite saada päästetud!"},{"vNo":"35 ","txt":"Ja nüüd, mu armsad vennad, kui asi on nii, et need asjad, mis ma olen teile rääkinud, on õiged, ja Jumal näitab teile viimsel päeval väe ja suure hiilgusega, et need on õiged, ja kui need on õiged, kas imede päev on siis lõppenud?"},{"vNo":"36 ","txt":"Või on inglid lakanud ilmumast inimlastele? Või on ta keeldunud andmast nendele Püha Vaimu väge? Või kas ta kunagi teeb seda, niikaua kui kestab aeg või seisab maa või on selle palgel ükski inimene, keda päästa?"},{"vNo":"37 ","txt":"Vaata, ma ütlen teile: Ei, sest imesid tehakse usu läbi; ja usu läbi ilmuvad inglid ja teenivad inimeste seas; mispärast, kui need asjad on lakanud, häda inimlastele, sest see on uskmatuse pärast ja kõik on asjata."},{"vNo":"38 ","txt":"Sest vastavalt Kristuse sõnadele ei saa ühtegi inimest päästa muidu, kui tal on usku tema nimesse; mispärast, kui need asjad on lakanud, siis on ka usk lakanud; ja hirmus on inimese olukord, sest nad on nii, nagu ei oleks mingit lunastust tehtud."},{"vNo":"39 ","txt":"Aga vaadake, mu armsad vennad, ma mõtlen teist paremini, sest ma arvan, et teil on usku Kristusesse teie tasaduse pärast; sest kui teil ei ole usku temasse, siis te ei ole sobivad, et teid lugeda tema kiriku rahva hulka."},{"vNo":"40 ","txt":"Ja taas, mu armsad vennad, ma tahan rääkida teile lootusest. Kuidas te võite jõuda usule, kui teil ei ole lootust?"},{"vNo":"41 ","txt":"Ja mis see on, mida te loodate? Vaata, ma ütlen teile, Kristuse lepituse ja tema ülestõusmise väe läbi te saate lootust, et teid tõstetakse üles igavesse ellu ja seda tänu teie usule temasse vastavalt lubadusele."},{"vNo":"42 ","txt":"Mispärast, kui inimesel on usku, siis tal peab tingimata olema lootus; sest ilma usuta ei või olla lootust."},{"vNo":"43 ","txt":"Ja taas, vaata, ma ütlen teile, et tal ei saa olla usku ja lootust muidu, kui ta on tasane ja vaga südamega."},{"vNo":"44 ","txt":"Kui nõnda, siis on tema usk ja lootus asjata, sest mitte keegi pole vastuvõetav Jumala ees kui vaid südames tasane ja vaga; ja kui inimene on südames tasane ja vaga ja tunnistab Püha Vaimu väel, et Jeesus on Kristus, siis peab tal tingimata olema ligimesearmastust; sest kui tal ei ole ligimesearmastust, siis ei ole ta mitte midagi; mispärast, tal peab tingimata olema ligimesearmastust."},{"vNo":"45 ","txt":"Ja ligimesearmastus on pikameelne ja lahke ja ei kadesta ega ole iseennast täis, ei otsi omakasu, ei ole kergesti ärritatav, ei mõtle halba ega rõõmusta süütegudest, vaid rõõmustab tõest, kannatab kõik, usub kõik, loodab kõik, talub kõik."},{"vNo":"46 ","txt":"Mispärast, mu armsad vennad, kui teil ei ole ligimesearmastust, siis ei ole te mitte midagi, sest ligimesearmastus ei hävi ilmaski. Mispärast, hoidke ligimesearmastust, mis on suurim kõigest, sest kõik peab hävima –"},{"vNo":"47 ","txt":"aga ligimesearmastus on Kristuse puhas armastus ja see kestab igavesti; ja kellel iganes leitakse seda olevat viimsel päeval, sellega on hästi."},{"vNo":"48 ","txt":"Mispärast, mu armsad vennad, paluge Isa kogu südame jõuga, et te võiksite täituda selle armastusega, mida ta on andnud kõigile, kes on tema Poja, Jeesuse Kristuse tõelised järgijad; et te võiksite saada Jumala poegadeks; et kui ta ilmub, oleme me tema sarnased, sest me näeme teda, nii nagu ta on; et meil võiks olla see lootus; et me võiksime saada puhastatud just nagu tema on puhas. Aamen."}]}