{"heading":"Väikeste laste ristimine on jäledus – Väikesed lapsed on elavad Kristuses tänu Lepitusele – Usk, meeleparandus, tasadus ja südame vagadus, Püha Vaimu vastuvõtmine ja lõpuni vastupidamine viivad päästele. Ligikaudu 401–421 pKr.","prevAbbr":"moro","nextAbbr":"moro","prevNo":7,"nextNo":9,"chapterTitle":"Moroni 8","prevTitle":"Moroni 7","nextTitle":"Moroni 9","verses":[{"vNo":1,"txt":"Kiri minu isalt, Mormonilt, kirjutatud minule, Moronile; ja see kirjutati minule varsti pärast minu kutsumist teenimistööle. Ja ta kirjutas mulle sel viisil, öeldes:"},{"vNo":2,"txt":"Mu armas poeg Moroni, ma rõõmustan väga, et sinu Issand Jeesus Kristus on mõelnud sinule ja on kutsunud sind oma teenistusse ja oma pühale tööle."},{"vNo":3,"txt":"Ma mõtlen alati sinu peale oma palvetes, alati paludes Isa Jumalat tema Püha Lapse, Jeesuse nimel, et tema oma lõpmatus headuses ja armus hoiaks sind kestva usu läbi tema nimesse kuni lõpuni."},{"vNo":4,"txt":"Ja nüüd, mu poeg, ma räägin sulle sellest, mis mind ülimalt kurvastab; sest mulle valmistab kurvastust, et teie seas on tõusnud vaidlused."},{"vNo":5,"txt":"Sest kui ma olen kuulnud tõde, siis teie seas on olnud vaidlusi teie väikeste laste ristimise pärast."},{"vNo":6,"txt":"Ja nüüd, mu poeg, ma soovin, et te näeksite usinasti vaeva, et see jäme viga teie seast kõrvaldataks; sest sel eesmärgil olen ma kirjutanud selle kirja."},{"vNo":7,"txt":"Sest kohe pärast seda, kui ma olin kuulnud neid asju sinult, küsisin ma Issandalt selle kohta. Ja Püha Vaimu väel tuli mulle Issanda sõna, öeldes:"},{"vNo":8,"txt":"Kuula Kristuse, oma Lunastaja, oma Issanda ja oma Jumala sõnu. Vaata, ma ei tulnud maailma kutsuma meeleparandusele õigemeelseid, vaid patuseid; arsti ei vaja terved, vaid need, kes on haiged; mispärast, väikesed lapsed on terved, sest nad pole võimelised pattu tegema; mispärast, Aadama needus on neilt minu tõttu ära võetud, nii et sel ei ole nende üle võimu; ja ümberlõikamisseadus on minu tõttu kaotatud."},{"vNo":9,"txt":"Ja niiviisi tegi Püha Vaim minule ilmsiks Jumala sõna; mispärast, mu armas poeg, ma tean, et see, et te ristite väikseid lapsi, on pühaduse teotus Jumala ees."},{"vNo":10,"txt":"Vaata, ma ütlen sulle, et seda te peate õpetama – meeleparandust ja ristimist nendele, kes on vastutavad ja on võimelised patustama; jah, õpetage vanemaid, et nad peavad parandama meelt ja saama ristitud ning alandama end nii nagu nende väikesed lapsed, ja nad kõik päästetakse koos oma väikeste lastega."},{"vNo":11,"txt":"Ja nende väikesed lapsed ei vaja mingit meeleparandust ega ristimist. Vaata, ristimine on meeleparanduseks, et täita käske pattude andekssaamiseks."},{"vNo":12,"txt":"Aga väikesed lapsed on elavad Kristuses juba maailma rajamisest peale; kui ei oleks nõnda, siis oleks Jumal eelistav Jumal ja ka muutuv Jumal ning teeks vahet isikute vahel; sest kui palju väikesi lapsi on surnud ilma ristimata!"},{"vNo":13,"txt":"Mispärast, kui väikesed lapsed ei saaks päästetud ilma ristimiseta, oleksid nad pidanud minema lõputusse põrgusse."},{"vNo":14,"txt":"Vaata, ma ütlen sulle, et see, kes arvab, et väikesed lapsed vajavad ristimist, on kibeduse sapis ja süütegude ahelais, sest tal ei ole usku, lootust ega ligimesearmastust; mispärast, kui ta lõigatakse ära ajal, mil ta nii mõtleb, peab ta minema alla põrgusse."},{"vNo":15,"txt":"Sest hirmus pahelisus on arvata, et Jumal päästab ühe lapse ristimise pärast ja teine peab hukkuma, kuna ta pole ristitud."},{"vNo":16,"txt":"Häda nendele, kes moonutavad niiviisi Issanda teid, sest nad hukkuvad, kui nad meelt ei paranda. Vaata, ma räägin julgelt Jumala volitusega; ja ma ei karda, mida võib teha inimene, sest täiuslik armastus ajab välja kogu hirmu."},{"vNo":17,"txt":"Ja ma olen täidetud ligimesearmastusega, mis on igavikuline armastus; mispärast, kõik lapsed on minule ühesugused; mispärast, ma armastan väikesi lapsi täiusliku armastusega ja nad on kõik ühesugused ning osasaajad päästest."},{"vNo":18,"txt":"Sest ma tean, et Jumal ei ole eelistav Jumal, ka mitte muutuv isik; vaid ta on muutumatu kogu igavikust kogu igavikuni."},{"vNo":19,"txt":"Väikesed lapsed ei saa meelt parandada; mispärast, on kohutav pahelisus keelata neile Jumala puhast halastust, sest tänu tema halastusele on nad kõik temas elavad."},{"vNo":20,"txt":"Ja see, kes ütleb, et väikesed lapsed vajavad ristimist, eitab Kristuse halastust ja tunnistab eimillekski tema lepituse ja tema lunastuse väe."},{"vNo":21,"txt":"Häda sellistele, sest neid ähvardab surm, põrgu ja lõputu piin! Ma räägin seda julgelt; Jumal on mind käskinud. Kuulake neid ja pöörake neile tähelepanu või muidu seisavad need Kristuse kohtujärje ees teie vastu."},{"vNo":22,"txt":"Sest vaata, kõik väikesed lapsed on elavad Kristuses ja ka kõik need, kes on ilma seaduseta. Sest lunastuse vägi tuleb kõigile neile, kellel seadust ei ole; mispärast, see, kes ei ole süüdi mõistetud ehk kes ei ole süüdimõistmise all, ei saa meelt parandada ja sellistele ei anna ristimine midagi –"},{"vNo":23,"txt":"vaid see on teotus Jumala ees, eitades Kristuse halastust ja tema Püha Vaimu väge ja pannes lootuse surnud tegudele."},{"vNo":24,"txt":"Vaata, mu poeg, sellist asja ei peaks olema; sest meeleparandus on nende jaoks, kes on süüdimõistmise all ja murtud seaduse needuse all."},{"vNo":25,"txt":"Ja esimene meeleparanduse vili on ristimine; ja ristimine tuleb läbi usu, et täita käske; ja käskude täitmine toob pattude andekssaamise;"},{"vNo":26,"txt":"ja pattude andekssaamine toob tasadust ja südame vagadust; ja tänu tasadusele ja südame vagadusele tuleb Püha Vaimu külastus, milline Trööstija täidab lootusega ja täiusliku armastusega, milline armastus kestab läbi usinuse palves kuni tuleb lõpp, mil kõik pühad elavad koos Jumalaga."},{"vNo":27,"txt":"Vaata, mu poeg, ma kirjutan sulle taas, kui ma mitte ei lähe peagi laamanlaste vastu. Vaata, selle rahva ehk nefilaste rahva uhkus on saanud neile hävituseks, kui nad meelt ei paranda."},{"vNo":28,"txt":"Palu nende eest, mu poeg, et meeleparandus võiks jõuda nendeni! Aga vaata, ma kardan, et Vaim on lakanud nendega heitlemast; ja selles maaosas püüavad nad ka maha suruda kogu väge ja volitust, mis tuleb Jumalalt, ning nad eitavad Püha Vaimu."},{"vNo":29,"txt":"Ja pärast nii suure teadmise hülgamist, mu poeg, peavad nad varsti hukkuma prohvetlike kuulutuste täideminekuks, mida prohvetid rääkisid, samuti meie Päästja enda sõnade täideminemiseks."},{"vNo":30,"txt":"Hüvasti, mu poeg, kuni ma kirjutan sulle või näen sind taas. Aamen."}]}