{"heading":"Яков изобличава сребролюбието, гордостта и нецеломъдрието. Човеците могат да търсят богатство, за да помагат на ближните си. Яков порицава неразрешения обичай на многобрачието. Господ се наслаждава на целомъдрието на жените. Около 544–421 г. пр. Хр.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Яков 2","verses":[{"vNo":"1 ","txt":"Словата, които Яков, братът на Нефи, изрече на народа на Нефи след смъртта на Нефи."},{"vNo":"2 ","txt":"Сега, възлюбени мои братя, аз, Яков, съгласно отговорността, която имам пред Бога да увелича службата си със здрав разум и за да мога да пречистя одеждите си от греховете ви, възлизам в храма, за да мога да ви провъзглася Божието слово."},{"vNo":"3 ","txt":"И вие самите знаете, че досега съм бил усърден в изпълнението на отговорностите на моето призвание; но днес аз съм натоварен с много по-голямо желание и загриженост за благосъстоянието на вашите души, отколкото съм бил преди."},{"vNo":"4 ","txt":"Защото ето, досега вие сте се подчинявали на словото Господне, което аз съм ви давал."},{"vNo":"5 ","txt":"Но ето, вслушайте се в мене и знайте, че с помощта на Всесилния Творец на небето и земята аз мога да кажа какви са помислите ви, как вие започвате да се трудите в грях, който грях ми се струва много мерзък, да, и мерзък пред Бога."},{"vNo":"6 ","txt":"Да, това натъжава душата ми и ме кара да се свивам от срам в присъствието на моя Създател, че трябва да ви свидетелствам за нечестието на сърцата ви."},{"vNo":"7 ","txt":"И ме натъжава също и това, че трябва да използвам толкова строгост в словата си относно вас в присъствието на жените и децата ви, чиито чувства пред Бога са извънредно нежни, целомъдрени и накърними, което е угодно на Бога."},{"vNo":"8 ","txt":"И предполагам, че те са възлезли тука, за да чуят приятното Божие слово, да, словото, което изцелява ранената душа."},{"vNo":"9 ","txt":"Затова душата ми е обременена, че съм заставен, съгласно строгата заповед, която получих от Бога, да ви увещавам според вашите престъпления, а това увеличава раните на тези, които са вече ранени, вместо да ги утеши и да изцели раните им; а онези, които не са били наранени, вместо да се угощават с приятното слово Божие, ками пробождат сърцата им и нараняват нежните им души."},{"vNo":"10 ","txt":"Но въпреки величието на задачата, аз трябва да действам според строгите Божии заповеди и да ви кажа за вашето нечестие и мерзости в присъствието на чистосърдечни и съкрушени по сърце, под проницателния поглед на Всемогъщия Бог."},{"vNo":"11 ","txt":"Ето защо, аз трябва да ви кажа истината според яснотата на словото Божие. Защото ето, когато попитах Господа, така дойде словото до мене, казвайки: Якове, стани и иди утре в храма, и провъзгласи на людете словото, което ще ти дам."},{"vNo":"12 ","txt":"И сега, ето, възлюбени мои братя, словото, което ви провъзгласявам е, че голям брой измежду вас започнаха да търсят злато и сребро, и всякакъв вид скъпоценни руди, с които тази земя, която е земята на обета за вас и потомството ви, изобилства в големи количества."},{"vNo":"13 ","txt":"И ето че провидението ви се усмихна най-благосклонно и вие сте се сдобили с големи богатства; и понеже някои от вас се сдобиха по-изобилно от вашите братя, вие сте издигнати в гордостта на сърцата си и ходите коравовратни и с вдигнати глави заради скъпите си одежди. Вие преследвате братята си, защото предполагате, че сте по-добри от тях."},{"vNo":"14 ","txt":"И сега, братя мои, мислите ли, че Бог ви оправдава в това? Ето, казвам ви: Не! Но Той ви осъжда и ако вие упорствате в тези неща, Неговите възмездия трябва бързо да ви сполетят."},{"vNo":"15 ","txt":"О, дано Той ви покаже, че може да ви прониже и че само с един поглед на окото Си може да ви събори в праха!"},{"vNo":"16 ","txt":"О, дано Той ви отърве от това беззаконие и мерзост! О, дано се вслушате в словото на заповедите Му и не позволите тази гордост на сърцата ви да унищожи вашите души."},{"vNo":"17 ","txt":"Мислете за братята си като за себе си и бъдете дружелюбни с всички и щедри с богатството си, така че те да може да бъдат богати като вас!"},{"vNo":"18 ","txt":"Но преди да потърсите богатства, потърсете царството Божие!"},{"vNo":"19 ","txt":"И след като сте получили надежда в Христа, ще се сдобиете и с богатства, ако ги търсите; но ще ги търсите с намерение да вършите добро — да облечете голите, да нахраните гладните, да освободите пленниците и да дадете помощ на болните и страдащите!"},{"vNo":"20 ","txt":"И сега, братя мои, аз ви говорих за гордостта; и тези от вас, които са наскърбили ближния си и са го преследвали, защото бяха горделиви в сърцата си с нещата, които Бог им е дал, какво ще кажат те за нея?"},{"vNo":"21 ","txt":"Не предполагате ли, че такива дела са мерзки за Този, Който сътвори всяка плът? И едното същество е толкова ценно в очите Му, колкото и другото. И всяка плът е от праха; и Той ги е сътворил с една-единствена цел — да спазват заповедите Му и да Го прославят навеки."},{"vNo":"22 ","txt":"И сега, аз свършвам да ви говоря за тази гордост. И ако не беше тъй, че трябва да ви говоря относно едно по-голямо престъпление, сърцето ми щеше много да се радва за вас."},{"vNo":"23 ","txt":"Но словото Божие ме обременява поради вашите огромни престъпления. Защото ето, така казва Господ: Тези люде започват да изпадат в беззаконие, те не разбират светите писания, защото се опитват да се оневинят за извършването на блудства с нещата, които са написани за Давид и Соломон, неговия син."},{"vNo":"24 ","txt":"Ето, Давид и Соломон наистина имаха много жени и наложници и това нещо беше мерзко пред Мен, казва Господ."},{"vNo":"25 ","txt":"Затова, така казва Господ, Аз изведох тези люде от земята на Ерусалим чрез силата на ръката Ми, за да Си въздигна един праведен клон от плода на Иосифовите слабини."},{"vNo":"26 ","txt":"Затова Аз, Господ Бог, не ще допусна тези люде да постъпват като онези в миналото."},{"vNo":"27 ","txt":"Ето защо, братя мои, чуйте ме и се вслушайте в словото Господне: Защото никой мъж от вас не трябва да има повече от една жена, и никакви наложници той не може да има."},{"vNo":"28 ","txt":"Защото Аз, Господ Бог, се наслаждавам на целомъдрието на жените. И блудствата са мерзост пред Мен; така казва Господ на Силите."},{"vNo":"29 ","txt":"Затова тези люде трябва да спазват заповедите Ми, казва Господ на Силите, иначе проклета да бъде земята заради тях."},{"vNo":"30 ","txt":"Защото, казва Господ на Силите, ако искам да Си въздигна потомство, Аз ще заповядам на Моя народ; иначе те ще се вслушат в тези неща."},{"vNo":"31 ","txt":"Защото ето, Аз, Господ, видях скръбта и чух плача на дъщерите на Моя народ в земята на Ерусалим, да, по всички земи на Моя народ, поради нечестието и мерзостите на техните съпрузи."},{"vNo":"32 ","txt":"И Аз не ще позволя, казва Господ на Силите, риданията на красивите дъщери на този народ, който изведох от земята на Ерусалим, да възлизат до Мене срещу мъжете на Моя народ, казва Господ на Силите."},{"vNo":"33 ","txt":"Защото те не ще отведат в плен дъщерите на Моя народ заради нежността им, иначе ще ги посетя с тежко проклятие, даже до унищожение, защото те не трябва да вършат блудства като онези в миналото, казва Господ на Силите."},{"vNo":"34 ","txt":"И сега, ето, братя мои, вие знаете, че тези заповеди бяха дадени на баща ни, Лехий; ето защо, вие сте ги знаели отпреди и дойдохте под голямо осъждане, защото извършихте това, което не трябваше да извършвате."},{"vNo":"35 ","txt":"Ето, вие сте извършили по-големи беззакония от ламанитите, нашите братя. Вие съкрушихте сърцата на нежните си съпруги и загубихте доверието на децата си поради дадените им от вас лоши примери; и риданията на сърцата им се въздигат до Бога против вас. И заради строгостта на словото Божие, което идва срещу вас, много сърца погинаха, пронизани с дълбоки рани."}]}