{"heading":"Чистите по сърце получават приятното Божие слово. Праведността на ламанитите превъзхожда тази на нефитите. Яков предупреждава да няма изневяра, похотливост и всякакъв грях. Около 544–421 г. пр. Хр.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Яков 3","verses":[{"vNo":"1 ","txt":"Но ето, аз, Яков, бих искал да говоря на вас, които сте чисти по сърце. Погледнете към Бога с непоколебимост на разума, молете Му се с извънредна вяра и Той ще ви утеши в огорченията ви, и ще защити вашето дело, и ще изпрати правосъдие върху онези, които търсят унищожението ви."},{"vNo":"2 ","txt":"О, всички вие, които сте чисти по сърце, вдигнете главите си и приемете приятното слово Божие, угощавайте се с Неговата любов, защото това ще ви бъде навеки достъпно, ако сте непоколебими в съзнанието си."},{"vNo":"3 ","txt":"Но горко, горко на вас, които не сте чистосърдечни, които сте нечисти този ден пред Бога, защото ако не се покаете, земята е прокълната заради вас; и ламанитите, които не са нечисти като вас, въпреки че са проклети с тежко проклятие, ще ви бичуват чак до унищожение."},{"vNo":"4 ","txt":"И бързо идва времето когато, освен ако не се покаете, те ще притежават земята на наследството ви и когато Господ Бог ще отведе праведните измежду вас."},{"vNo":"5 ","txt":"Ето, ламанитите, вашите братя, които вие мразите заради нечистотата им и проклятието, което е паднало върху кожата им, са по-праведни от вас; защото те не забравиха заповедта Господна, която беше дадена на баща ни — че трябва да имат само една жена и да нямат никакви наложници, и че между тях не трябва да се извършват блудства."},{"vNo":"6 ","txt":"И сега, тази заповед те съблюдават да спазват и затова поради това съблюдаване в спазването на тази заповед, Господ Бог не ще ги унищожи, но ще бъде милостив към тях; и един ден те ще станат благословен народ."},{"vNo":"7 ","txt":"Ето, техните съпрузи обичат съпругите си и съпругите обичат съпрузите си; и мъжете и жените обичат децата си; и неверието им, и омразата им към вас са поради беззаконието на бащите им; и тъй, в какво вие сте по-добри от тях в очите на вашия велик Творец?"},{"vNo":"8 ","txt":"О, братя мои, боя се, че освен ако не се покаете за греховете си, тяхната кожа ще бъде по-бяла от вашата, когато бъдете доведени с тях пред престола Божий."},{"vNo":"9 ","txt":"Затова една заповед ви давам, която е словото Божие: Да не ги повече хулите поради тъмнотата на кожата им; нито да ги хулите повече заради нечистотата им; но да си спомните вашата собствена нечистота и да си спомните, че тяхната нечистота дойде заради бащите им."},{"vNo":"10 ","txt":"Затова вие ще си спомняте за децата си и как сте натъжили сърцата им с дадения им от вас пример; и спомнете си също, че можете поради нечистотата си да доведете децата си до унищожение и греховете им да бъдат струпани върху вашите глави в последния ден."},{"vNo":"11 ","txt":"О, братя мои, вслушайте се в словата ми; събудете способностите на душата си; разтърсете се, за да се събудите от мъртвешкия сън, освободете се от болките на пъкъла, за да не станете ангели на дявола и да не бъдете хвърлени в онова езеро от огън и жупел, което е втората смърт."},{"vNo":"12 ","txt":"И сега, аз, Яков, казах много неща на народа на Нефи, предупреждавайки ги срещу изневярата, похотливостта и всякакъв вид грях, като им разказах за ужасните последствия от тях."},{"vNo":"13 ","txt":"И даже една стотна част от постъпките на тези люде, които започнаха да стават многобройни, не може да бъде записана върху тези плочи; но много от техните постъпки са записани на по-големите плочи и войните им, и раздорите им, и царуването на царете им."},{"vNo":"14 ","txt":"Тези плочи се наричат плочи на Яков и бяха направени от ръката на Нефи. И аз слагам край на тези слова."}]}