{"heading":"Всички пророци са се покланяли на Отца в името на Христа. Авраамовото жертвоприношение на Исаак е по подобие на Бога и Неговия единороден Син. Човеците трябва да се помирят в Бога чрез Единението. Юдеите ще отхвърлят основния камък. Около 544–421 г. пр. Хр.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Яков 4","verses":[{"vNo":"1 ","txt":"Сега ето, стана така, че аз, Яков, служих много на моя народ чрез словото и мога да запиша само малка част от моите слова, поради трудността да издълбаем словата си върху плочи; и ние знаем, че нещата, които са издълбани на плочите, трябва да останат."},{"vNo":"2 ","txt":"Но каквото и да запишем, освен ако не е върху плочи, трябва да бъде изгубено и да изчезне; но можем да запишем на плочите няколко слова, които ще дадат на децата ни, а също и на възлюбените ни братя, някои малки знания за нас самите или относно бащите им."},{"vNo":"3 ","txt":"Сега, за това ние се радваме и се трудим усърдно да издълбаем тези слова върху плочи, надявайки се, че нашите възлюбени братя и децата ни ще ги получат с благодарни сърца и ще ги прочетат, за да научат за своите първи родители с радост, а не със скръб или с презрение."},{"vNo":"4 ","txt":"Защото с това намерение сме написали тези неща, че те да знаят, че ние знаехме за Христа, и че се надявахме на славата Му няколкостотин години преди Неговото пришествие; и че не само ние самите се надявахме на славата Му, но също и всички свети пророци, които бяха преди нас."},{"vNo":"5 ","txt":"Ето, те вярваха в Христа и се кланяха на Отца в Негово име, също както и ние се кланяме на Отца в Негово име. И с това намерение ние спазваме закона на Моисей, който насочва душите ни към Него; и поради тази причина това ни е посветено за праведност, също както беше вменено на Авраама в пустошта да се подчини на заповедите Божии, принасяйки сина си Исаак в жертва, което е по подобие на Бога и на Неговия Единороден Син."},{"vNo":"6 ","txt":"Затова ние изучаваме пророците и имаме много откровения, и духа на пророчеството; и като имаме всички тези свидетелства, ние получаваме надежда и вярата ни става непоклатима дотолкова, че можем наистина да заповядваме в името на Исуса и дори дърветата ни се подчиняват, или планините, или вълните на морето."},{"vNo":"7 ","txt":"При все това Господ Бог ни показва нашата слабост, за да можем да разберем, че само чрез Неговата благодат и Неговите велики благоволения чедата човешки имаме силата да вършим тези неща."},{"vNo":"8 ","txt":"Ето, велики и чудни са делата Господни! Колко неведоми са дълбочините на Неговите тайнства; и е невъзможно за човек да намери всичките Му пътища. И никой човек не познава пътищата Му, освен ако те не му бъдат открити; затова, братя, не презирайте откровенията Божии."},{"vNo":"9 ","txt":"Защото ето, чрез силата на Неговото слово човекът дойде на лицето на земята, която земя бе сътворена чрез силата на Неговото слово. Защото ако Бог можа да рече и светът да бъде, и да рече, и човекът да бъде сътворен, о, тогава, защо Той да не може да заповядва на земята или на създаденото от Неговите ръце по нейното лице, според волята и желанието Си?"},{"vNo":"10 ","txt":"Затова, братя, не се опитвайте да съветвате Господа, но вземайте съвет от ръката Му. Защото ето, вие самите знаете, че Той съветва с мъдрост и с правосъдие, и с велика милост всичко, създадено от Него."},{"vNo":"11 ","txt":"Ето защо, възлюбени мои братя, помирете се с Него чрез единението на Христа, Неговия Единороден Син, и ще можете да получите възкресение според силата на възкресението, която е в Христа, и ще бъдете представени на Бога като първите плодове на Христа, имащи вяра и добили добра надежда в славата Му, преди Той да се яви в плътта."},{"vNo":"12 ","txt":"И сега, възлюбени, не се чудете, че ви казвам тези неща; понеже защо да не говорим за единението на Христа и да не постигнем съвършено знание за Него, та да постигнем знание за възкресението и идния свят?"},{"vNo":"13 ","txt":"Ето, братя мои, този, който пророкува, нека да пророкува така, че човеците да го разбират, понеже Духът казва истината и не лъже. Затова той говори за нещата такива, каквито са в действителност и каквито ще станат в действителност, затова тези неща са ни изявени ясно за спасението на душите ни. Но ето, ние не сме единствените свидетели за тези неща, защото Бог ги изрече също на пророците от древността."},{"vNo":"14 ","txt":"Но ето, юдеите бяха коравовратен народ; и те презираха ясните слова и убиваха пророците, и търсеха неща, които не можеха да разберат. Затова поради слепотата им, която слепота дойде от гледането им оттатък знака, те трябва непременно да паднат; защото Бог им е отнел яснотата Си и им е предал много неща, които те не могат да разберат, защото те го пожелаха. И понеже те го пожелаха, Бог го стори, така че да се препънат."},{"vNo":"15 ","txt":"И сега, аз, Яков, съм подбуден от Духа да пророкувам; и аз усещам под въздействията на Духа, Който е в мен, че поради препъването си юдеите ще отхвърлят камъка, върху който можеха да градят и който щеше да им бъде сигурна основа."},{"vNo":"16 ","txt":"Но ето, според Светите писания този камък ще стане великата, последна и единствена сигурна основа, върху която юдеите ще могат да градят."},{"vNo":"17 ","txt":"И сега, възлюбени мои, как е възможно за тях, след като отхвърлиха сигурната основа, да могат някога да градят върху нея, така че тя да стане глава на ъгъла им?"},{"vNo":"18 ","txt":"Ето, възлюбени мои братя, аз ще ви разкрия това тайнство, освен ако по някакъв начин не се разтърся от моята непоколебимост в Духа и не се препъна поради прекалената ми загриженост за вас."}]}