{"heading":"Яков цитира Зенос относно алегорията за питомното и дивото маслиново дърво. Те са подобие на Израил и езичниците. Разпръсването и събирането на Израил са описани предварително. Намеква се за нефитите, ламанитите и целия Израилев дом. Езичниците ще бъдат присадени към Израил. Накрая лозето ще бъде изгорено. Около 544–421 г. пр. Хр.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Яков 5","verses":[{"vNo":"1 ","txt":"Ето, братя мои, не си ли спомняте да сте чели словото на пророка Зенос, което той изрече на дома Израилев, казвайки:"},{"vNo":"2 ","txt":"Вслушай се, о, доме Израилев, и чуй моите слова, слова на пророк Господен."},{"vNo":"3 ","txt":"Защото ето, така казва Господ, Аз ще те оприлича, о, доме Израилев, на едно облагородено маслиново дърво, което един човек взе и отгледа в лозето си, и то порасна, и остаря, и започна да гние."},{"vNo":"4 ","txt":"И стана така, че господарят на лозето излезе и видя, че неговото маслиново дърво започва да гние; и той каза: Аз ще го окастря и ще го окопая, и ще го подхраня, за да може да прорасте с млади и нежни клонки и да не погине."},{"vNo":"5 ","txt":"И стана така, че той го окастри и го окопа, и го подхрани според словото си."},{"vNo":"6 ","txt":"И стана така, че след много дни то започна да прораства по малко с млади и нежни клонки; но ето, главният му връх започна да погива."},{"vNo":"7 ","txt":"И стана така, че господарят на лозето го видя и каза на слугата си: Много ми е мъчно, че трябва да загубя това дърво; затова иди и откъсни клони от диво маслиново дърво и ми ги донеси тука; и ще изрежем тези главни клони, които започват да вехнат, и ще ги хвърлим в огъня, за да бъдат изгорени."},{"vNo":"8 ","txt":"И ето, казва Господарят на лозето, аз ще махна много от тези млади и нежни клонки и ще ги присадя там, където желая; и не е важно ако бъде тъй, че коренът на това дърво погине, аз мога да си запазя плода му; затова аз ще взема тези млади и нежни клонки и ще ги присадя там, където желая."},{"vNo":"9 ","txt":"Ти вземи клоните на дивото маслиново дърво и ги присади на тяхно място; и тези, които отскубнах, ще хвърля в огъня и ще ги изгоря, за да не обременяват земята на лозето ми."},{"vNo":"10 ","txt":"И стана така, че слугата на Господаря на лозето направи според заповедта на Господаря на лозето и присади клоните на дивото маслиново дърво."},{"vNo":"11 ","txt":"И Господарят на лозето нареди, че то трябва да се окопае, да се подкастри и натори, казвайки на слугата си: Много ми е мъчно, че трябва да изгубя това дърво; затова аз направих това, за да мога по възможност да запазя корените му да не погинат, за да мога да ги запазя за себе си."},{"vNo":"12 ","txt":"Затова върви по пътя си; грижи се за дървото и го подхранвай според словата ми."},{"vNo":"13 ","txt":"И тези тука ще поставя в най-ниската част на лозето, където желая, и това не е важно за тебе; и аз го правя, за да запазя за себе си естествените клони на дървото; и също за да мога да си съхраня плода му за подходящото време, защото ми е мъчно, че трябва да изгубя това дърво и плода му."},{"vNo":"14 ","txt":"И стана така, че Господарят на лозето си тръгна по своя път и скри естествените клони на питомното маслиново дърво в най-ниските части на лозето, едните тука, другите там, според волята и желанието си."},{"vNo":"15 ","txt":"И стана така, че мина дълго време и Господарят на лозето каза на своя слуга: Ела, нека слезем в лозето, за да поработим в него."},{"vNo":"16 ","txt":"И стана така, че Господарят на лозето и слугата му слязоха в лозето, за да поработят. И стана така, че слугата каза на Господаря си: Ето, гледай тука, погледни дървото."},{"vNo":"17 ","txt":"И стана така, че Господарят на лозето погледна и видя дървото, на което бяха присадени дивите маслинови клони; и то беше покарало и започнало да дава плод. И той видя, че дървото е добро; и неговият плод беше като естествения плод."},{"vNo":"18 ","txt":"И той каза на слугата: Ето, клоните на дивото дърво са поели влагата от корена му, така че коренът му произведе много сила; и поради голямата сила на корена му, дивите клони народиха облагороден плод. Сега, ако ние не бяхме присадили тези клони, дървото щеше да погине. А сега ето, аз ще събера много плод, който е роден от дървото; и ще си съхраня плода му за подходящото време."},{"vNo":"19 ","txt":"И стана така, че Господарят на лозето каза на слугата: Ела, нека да отидем в най-ниската част на лозето, за да видим дали естествените клони на дървото не са дали също много плод, за да мога да си съхраня плода му за подходящото време."},{"vNo":"20 ","txt":"И стана така, че те отидоха там, където Господарят беше скрил естествените клони на дървото, и той каза на слугата: Погледни тези; и той видя, че първият беше народил много плод, и видя също, че беше добър. И каза на слугата: Вземи от плода му и го съхрани за походящото време, за да може да го запазя за себе си; защото ето, каза той, аз го подхранвах през цялото това време и той роди много плод."},{"vNo":"21 ","txt":"И стана така, че слугата каза на Господаря си: Защо дойде да посадиш тука това дърво или този клон от дървото? Защото ето, това беше най-лошото място от цялата земя на лозето ти."},{"vNo":"22 ","txt":"И Господарят на лозето му каза: Не ме съветвай; аз знаех, че това беше лошо парче земя; затова ти казах, че го подхранвах толкова дълго време и ти виждаш, че то е дало много плод."},{"vNo":"23 ","txt":"И стана така, че Господарят на лозето каза на слугата си: Погледни тука; ето, аз посадих също и друг клон от дървото; а ти знаеш, че това парче земя беше по-лошо от първото. Но погледни дървото. Подхранвах го дълго време и то е родило много плод; затова събери го и го съхрани за подходящото време, че да мога да си го запазя."},{"vNo":"24 ","txt":"И стана така, че Господарят на лозето каза отново на слугата: Погледни там и виж също този друг клон, който съм посадил; виж, че и него съм подхранвал и че и той е родил плод."},{"vNo":"25 ","txt":"И той каза на слугата: Погледни тука и виж последния. Ето, аз съм го посадил на добро парче земя; и съм го подхранвал толкова дълго време и само една част от дървото е родила питомен плод, а другата част от дървото е родила див плод; а при това аз го подхранвах като другите."},{"vNo":"26 ","txt":"И стана така, че Господарят на лозето каза на слугата: Отрежи клоните, които не са родили добър плод и ги изхвърли в огъня."},{"vNo":"27 ","txt":"Но ето, слугата му каза: Нека го окастрим и го окопаем наоколо, и го подхраним още малко и може би то ще ти роди добър плод, че да можеш да си го съхраниш за походящото време."},{"vNo":"28 ","txt":"И стана така, че Господарят на лозето и слугата на Господаря на лозето подхранваха всичкия плод в лозето."},{"vNo":"29 ","txt":"И стана така, че беше минало много време и Господарят на лозето каза на слугата си: Ела, нека слезем в лозето, за да поработим отново в него. Защото ето, времето наближава и краят идва скоро; затова аз трябва да съхраня плод за себе си за подходящото време."},{"vNo":"30 ","txt":"И стана така, че Господарят на лозето и слугата слязоха в лозето; и дойдоха до дървото, чиито естествени клони бяха отчупени и на което бяха присадени диви; и ето, всякакъв вид плод отрупваше дървото."},{"vNo":"31 ","txt":"И стана така, че Господарят на лозето вкуси от всеки вид плод според броя му. И Господарят на лозето каза: Ето, ние подхранвахме това дърво толкова дълго време и аз съм си съхранил много плод за подходящото време."},{"vNo":"32 ","txt":"Но ето, този път то е народило много плодове и нито един от тях не е добър. И ето, има всякакъв вид лош плод; и нямам никаква полза от това, въпреки всичкия ни труд; и сега, мъчно ми е, че трябва да загубя това дърво."},{"vNo":"33 ","txt":"И Господарят на лозето каза на слугата: Какво да направим с дървото, за да мога да си събирам отново хубав плод от него?"},{"vNo":"34 ","txt":"И слугата каза на Господаря си: Ето, понеже ти присади клоните от дивото маслиново дърво, те подхранваха корените, поради което те са живи и не погинаха, затова ти виждаш, че те все още са добри."},{"vNo":"35 ","txt":"И стана така, че Господарят на лозето каза на слугата си: Това дърво не ми е от полза, и корените му също не са ми от полза, докато то продължава да ражда лош плод."},{"vNo":"36 ","txt":"При все това аз знам, че корените са добри, и аз ги запазих за моя лична цел; и поради голямата си сила те народиха досега добър плод по дивите клони."},{"vNo":"37 ","txt":"Но ето, дивите клони пораснаха и заглушиха неговите корени; и тъй като дивите клони надвиха корените му, то роди много лош плод; и защото то народи толкова много лош плод, ти виждаш, че дървото започва да погива; и то скоро ще узрее дотам, че да бъде хвърлено в огъня, освен ако не направим нещо, за да го запазим."},{"vNo":"38 ","txt":"И стана така, че Господарят на лозето каза на слугата си: Нека слезем в най-ниските части на лозето и да видим дали естествените клони са народили също лош плод."},{"vNo":"39 ","txt":"И стана така, че те слязоха в най-ниските части на лозето. И стана така, че те видяха, че плодовете на естествените клони се бяха развалили също; да, първият и вторият, та дори и последният; те всички бяха изгнили."},{"vNo":"40 ","txt":"И дивият плод от последния беше взел такова надмощие над тази част от дървото, която даваше добър плод, че чак клонът беше изсъхнал и погинал."},{"vNo":"41 ","txt":"И стана така, че Господарят на лозето заплака и каза на слугата си: Какво повече бих могъл да направя за лозето си?"},{"vNo":"42 ","txt":"Ето, аз знаех, че всички плодове на лозето, с изключение на тези тука, са се развалили. И ето сега, дори тези, които преди раждаха добър плод, също са се развалили; и сега всички дървета в лозето ми не стават за нищо, освен само да бъдат отсечени и хвърлени в огъня."},{"vNo":"43 ","txt":"И виж това последно дърво, чийто клон е изсъхнал, аз го посадих на добро парче земя; да, парче, което беше отбрано за мен от всички други парчета земя в лозето ми."},{"vNo":"44 ","txt":"И ти виждаш, че аз изсякох също всичко онова, което обременяваше това парче земя, за да мога да посадя в земята това дърво на неговото място."},{"vNo":"45 ","txt":"И ти видя, че една част от това дърво роди добър плод, а друга част от него роди див; и понеже аз не отрязах клоните му и не ги хвърлих в огъня, ето, те са взели надмощие над добрия клон и той е изсъхнал."},{"vNo":"46 ","txt":"И сега, ето, въпреки всички грижи, които положихме за лозето ми, дърветата му се развалиха и не раждат добър плод; и аз се надявах да запазя тези, за да си съхраня плод за подходящото време. Но ето, че те са станали като на дивото маслиново дърво и не стават за нищо друго, освен да бъдат отсечени и хвърлени в огъня; и ми е мъчно, че трябва да ги изгубя."},{"vNo":"47 ","txt":"Но какво повече бих могъл да направя в лозето си? Отпуснах ли ръката си, не го ли подхранвах? Не, аз го подхранвах и го окопавах, и го кастрих, и го торих; и почти цял ден простирах ръката си, но ето, идва краят. И ми е мъчно да отсека всички дървета в лозето си и да ги хвърля в огъня, за да бъдат изгорени. Кой е този, който развали лозето ми?"},{"vNo":"48 ","txt":"И стана така, че слугата каза на своя господар: Не е ли от височината на лозето ти — не са ли взели клоните му надмощие над корените, които са добри? И понеже клоните са надделели над корените му, ето, те пораснаха по-бързо от силата на корените, отнемайки силата им за себе си. Ето, казвам аз, не е ли именно това причината, поради която дърветата в лозето ти се развалиха?"},{"vNo":"49 ","txt":"И стана така, че Господарят на лозето каза на слугата: Нека отидем и отсечем дърветата на лозето и ги хвърлим в огъня, за да не обременяват лозето ми, защото аз сторих всичко. Какво повече бих могъл да сторя за лозето си?"},{"vNo":"50 ","txt":"Но ето, слугата каза на Господаря на лозето: Пощади го за още малко."},{"vNo":"51 ","txt":"И Господарят каза: Да, ще го пощадя за още малко, понеже ми е мъчно, че трябва да изгубя дърветата на лозето си."},{"vNo":"52 ","txt":"Затова да вземем от клоните на тези, които съм засадил в най-ниските части на лозето си, и ги присадим върху дървото, от което те произлязоха; и после нека отсечем от дървото клоните, чийто плод е най-горчив, и присадим на тяхно място естествените клони на дървото."},{"vNo":"53 ","txt":"И това аз ще направя, за да не погине дървото, и може би ще мога да си запазя корените му за моя лична цел."},{"vNo":"54 ","txt":"И ето, корените на естествените клони на дървото, които посадих там, където поисках, са още живи; ето защо, за да ги запазя за своя лична цел, аз ще взема клони от това дърво и ще ги присадя на тях. Да, ще присадя на тях клони от майчиното им дърво, за да си запазя също корените за мен лично, така че когато станат достатъчно силни, да могат да ми родят хубав плод и аз пак да мога да се славя с плода на лозето си."},{"vNo":"55 ","txt":"И стана така, че те взеха клони от естественото дърво, което беше станало диво, и ги присадиха на естествените дървета, които също бяха станали диви."},{"vNo":"56 ","txt":"И те взеха също и от естествените дървета, които бяха станали диви, и ги присадиха на майчиното им дърво."},{"vNo":"57 ","txt":"И Гоподарят на лозето каза на слугата: Не откъсвай от дърветата диви клони, освен тези, които са най-горчиви; и тогава ти ще присадиш на тези дървета, според това, което съм ти казал."},{"vNo":"58 ","txt":"И ще подхранваме отново дърветата на лозето, и ще подрежем клоните им; и ще откъснем от дърветата клоните, които трябва да погинат, и ще ги хвърлим в огъня."},{"vNo":"59 ","txt":"И това аз правя, за да може по възможност корените им да получават сила, поради това че са добри; и поради смяната на клоните, за да може доброто да вземе надмощие над лошото."},{"vNo":"60 ","txt":"И поради това аз запазих естествените клони и корените им, присадих отново естествените клони на майчиното им дърво и запазих корените на майчиното им дърво, така че по възможност дърветата от лозето ми да могат да народят отново добър плод; и да мога отново да се радвам на плода на лозето ми и за да мога по възможност да се наслаждавам много на това, че съм запазил корените и клоните на първия плод."},{"vNo":"61 ","txt":"Затова иди и повикай още слуги, за да се трудим усърдно с цялата си сила в лозето, за да приготвим пътя, та да мога аз да създам отново естествения плод, който естествен плод е добър и е най-ценният от всички други плодове."},{"vNo":"62 ","txt":"Затова нека да идем и да работим за последен път с цялата си сила, защото ето, наближава краят и това е последният път, когато аз ще окастря лозето си."},{"vNo":"63 ","txt":"Присадете клоните; започнете от последните, за да може да бъдат те първи и за да може първите да бъдат последни, и окопайте дърветата наоколо, и старите, и младите, първите и последните; и последните, и първите, така че всички да бъдат отново подхранени за последен път."},{"vNo":"64 ","txt":"Затова окопайте около тях, окастрете ги, наторете ги още веднъж за последен път, защото наближава краят. И ако бъде тъй, че тези последни присадки се хванат и родят естествен плод, тогава вие ще подготвите пътя за тях, че да могат да пораснат."},{"vNo":"65 ","txt":"И щом започнат да растат, ще премахвате клоните, които раждат горчив плод, според силата на добрите и размера им; и няма да премахвате лошите от тях наведнъж, за да не би корените им да станат твърде силни за присадките, присадките им да погинат и така да загубя дърветата от лозето си."},{"vNo":"66 ","txt":"Защото ми е мъчно, че трябва да изгубя дърветата от лозето си; затова вие ще премахвате лошите според както растат добрите, така че коренът и върхът да могат да бъдат равни по сила, докато добрите вземат надмощие над лошите, и лошите бъдат отсечени и хвърлени в огъня, за да не обременяват земята на лозето ми; и така ще премахна лошите от моето лозе."},{"vNo":"67 ","txt":"И клоните от естественото дърво ще присадя аз отново на естественото дърво."},{"vNo":"68 ","txt":"И клоните от естественото дърво ще присадя аз върху естествените клони на дървото; и така ще ги събера отново, че да родят естествения плод и те да бъдат едно."},{"vNo":"69 ","txt":"И лошите ще бъдат изхвърлени, да, дори извън земята на лозето ми; защото ето, ще окастря лозето си още само този път."},{"vNo":"70 ","txt":"И стана така, че Господарят на лозето изпрати слугата си; и слугата отиде и направи както Господарят му беше заповядал и доведе други слуги; и те бяха малко."},{"vNo":"71 ","txt":"И Господарят на лозето им каза: Идете и се трудете в лозето с всичките си сили. Защото ето, за последен път ще подхраня лозето си; понеже краят е близо и времето бързо идва; и ако вие се трудите с мене с всичките си сили, ще се радвате на плода, който ще съхраня за себе си за времето, което скоро ще дойде."},{"vNo":"72 ","txt":"И стана така, че слугите отидоха и се трудиха с всички сили; и Господарят на лозето също се трудеше с тях; и те се подчиняваха във всичко на заповедите на Господаря на лозето."},{"vNo":"73 ","txt":"И естественият плод започна отново да се появява в лозето; и естествените клони започнаха да израстват и да избуяват извънредно; и дивите клони бяха откъсвани и изхвърляни; и те държаха наравно корена и върха му според силата им."},{"vNo":"74 ","txt":"И тъй, те се трудиха най-усърдно, според заповедите на Господаря на лозето, чак докато лошите бяха изхвърлени извън лозето, и Господарят беше съхранил дърветата да получат отново естествения си плод; и те станаха като едно цяло; и плодовете бяха еднакви; и Господарят на лозето си беше съхранил естествения плод, който му беше най-скъп от началото."},{"vNo":"75 ","txt":"И стана така, че когато Господарят на лозето видя, че плодът му е добър и че лозето му не е повече развалено, той свика слугите си и им каза: Ето, ние подхранихме лозето ми за последен път; и вие виждате, че аз съм направил всичко според волята си; и съм съхранил естествения плод, и той е добър, тъкмо както беше в началото. И благословени сте вие; и понеже бяхте усърдни в работата си с мене в лозето ми, и спазвахте заповедите ми, и ми възвърнахте отново естествения плод, така че лозето ми да не е повече развалено и лошият да е изхвърлен, ето, вие ще се радвате с мене на плода на лозето ми."},{"vNo":"76 ","txt":"Защото ето, аз ще си натрупам за дълго от плода на моето лозе, за да имам за времето, което бързо идва; и за последен път аз подхраних лозето си, и го окастрих, и го окопах, и го наторих; затова ще си натрупам от плода за дълго време според това, което съм казал."},{"vNo":"77 ","txt":"И когато дойде времето лошият плод да порасне отново в лозето ми, тогава ще накарам да се събере и добрия плод, и лошия; добрия ще съхраня за себе си, а лошия ще изхвърля на мястото му. И тогава идва времето и краят; и ще сторя лозето ми да бъде изгорено с огън."}]}