{"heading":"Господ ще възстанови Израил в последните дни. Светът ще бъде изгорен с огън. За да избегнат езерото от огън и жупел, човеците трябва да следват Христа. Около 544–421 г. пр. Хр.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Яков 6","verses":[{"vNo":"1 ","txt":"И сега, ето, братя мои, както ви казах, ще пророкувам и ето, това е моето пророчество — че нещата, които този пророк Зенос изрече относно дома Израилев, когото той оприличи с питомно маслиново дърво, непременно ще се случат."},{"vNo":"2 ","txt":"И денят, в който Той ще простре ръката Си отново за втори път, за да възвърне народа Си, е денят, да, тъкмо този последен път, когато слугите Господни ще тръгнат със силата Му да подхранват и кастрят лозето Му; и след това краят скоро идва."},{"vNo":"3 ","txt":"И колко благословени са онези, които са се трудили усърдно в лозето Му; и колко проклети са онези, които ще бъдат изхвърлени на собственото им място! И светът ще бъде изгорен с огън."},{"vNo":"4 ","txt":"И колко милостив е нашият Бог към нас, защото Той си спомня за дома Израилев, и за неговите корени, и за клоните му; и по цял ден Той простира ръцете Си към тях; и те са коравовратни и отричащи всичко люде; но всички тези, които не ще вкоравят сърцата си, ще бъдат спасени в царството Божие."},{"vNo":"5 ","txt":"Затова, възлюбени мои братя, аз ви умолявам със слова трезви да се покаете и да дойдете с пълно намерение в сърцата си, и да се придържате към Бога, тъй както Той се придържа към вас. И не вкоравявайте сърцата си, докато ръката Му на милост е протегната към вас в светлината на деня."},{"vNo":"6 ","txt":"Да, ако искате да чуете гласа Му днес, не вкоравявайте сърцата си; защо трябва да умирате?"},{"vNo":"7 ","txt":"Понеже ето, след като цял ден сте се хранили с доброто слово Божие, ще дадете ли лош плод, та да трябва да бъдете отсечени и хвърлени в огъня?"},{"vNo":"8 ","txt":"Ето, ще отхвърлите ли тези слова? Ще отхвърлите ли словата на пророците и ще отхвърлите ли всички слова, които са били казани относно Христа, след като толкова много люде са говорили за Него; и ще отречете ли доброто слово на Христа, и силата Божия, и дара на Светия Дух, и ще угасите ли Светия Дух; и ще се подиграете ли с великия план на изкуплението, който беше приготвен за вас?"},{"vNo":"9 ","txt":"Не знаете ли, че ако направите всичко това, силата на изкуплението и на възкресението, която е в Христа, ще ви изправи в срам и ужасна вина пред Божия съд?"},{"vNo":"10 ","txt":"И според силата на правосъдието, понеже правосъдието не може да бъде отречено, вие ще трябва да отидете в онова езеро от огън и жупел, чиито пламъци са неугасими и чийто дим се възнася во веки веков, което езеро от огън и жупел е безкрайно мъчение."},{"vNo":"11 ","txt":"О, тогава възлюбени мои братя, покайте се и влезте през стеснената порта, и постоянствайте в пътеката, която е тясна, докато получите вечен живот."},{"vNo":"12 ","txt":"О, бъдете мъдри; какво повече мога да кажа?"},{"vNo":"13 ","txt":"Накрая аз ви казвам сбогом, докато ви срещна пред приятния съд Божий, който съд поразява нечестивите с ужасен страх и боязън. Амин."}]}