{"heading":"Серим отрича Христа, спори с Яков, изисква знамение и е поразен от Бога. Всички пророци са говорили за Христа и Неговото единение. Нефитите прекарват дните си като скитници, родени в горест и мразени от ламанитите. Около 544–421 г. пр. Хр.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Яков 7","verses":[{"vNo":"1 ","txt":"И сега стана така, че след като бяха се минали няколко години, между народа на Нефи се появи един човек, чието име беше Серим."},{"vNo":"2 ","txt":"И стана така, че той започна да проповядва сред людете и да им заявява, че няма да има никакъв Христос. И той проповядваше много неща, които бяха ласкателни за людете; и той правеше това, за да може да събори учението за Христа."},{"vNo":"3 ","txt":"И той се трудеше усърдно да отклони сърцата на людете, дотолкова че подведе много сърца; и като знаеше, че аз, Яков, имам вяра в Христа, който трябва да дойде, той потърси възможност да дойде при мене."},{"vNo":"4 ","txt":"И той беше учен човек, тъй че познаваше съвършено езика на людете; ето защо, той можеше да употребява много ласкателства и много сила на речта, според силата на дявола."},{"vNo":"5 ","txt":"И той се беше надявал да разклати вярата ми, въпреки многото откровения и многото неща, които бях видял относно това; защото наистина бях видял ангели и те ми бяха служили. И също, аз без съмнение бях чувал гласа Господен да ми говори от време на време; ето защо, не можех да бъда разколебан."},{"vNo":"6 ","txt":"И стана така, че той дойде при мене и ми проговори по този начин, казвайки: Брате Якове, много търсех удобен случай да ти говоря; защото чух да казват, а и знам, че ти отиваш често да проповядваш това, което ти наричаш Евангелие или учение за Христа."},{"vNo":"7 ","txt":"И така ти си подвел много от тези люде, така че те изопачават правия Божий път и не спазват закона на Моисей, който е правият път; те превръщат закона на Моисей в поклонение на едно същество, което ти казваш, щяло да дойде след няколкостотин години. И сега, ето, аз, Серим, ти заявявам, че това е богохулство; защото никой човек не знае за тези неща и не може да предскаже идните неща. И по този начин Серим спореше с мене."},{"vNo":"8 ","txt":"Но ето, Господ Бог изля Своя Дух в душата ми, така че аз го обърках във всичките му слова."},{"vNo":"9 ","txt":"И аз му казах: Отричаш ли Христа, Който трябва да дойде? И той ми каза: Ако имаше Христос, аз нямаше да го отрека, но знам, че няма Христос и нито е имало, нито някога ще има."},{"vNo":"10 ","txt":"И аз го попитах: Вярваш ли в Светите писания? И той каза: Да."},{"vNo":"11 ","txt":"И аз му казах: Тогава ти не ги разбираш; защото те наистина свидетелстват за Христа. Ето, аз ти казвам, че никой от пророците не е писал, нито е пророкувал, без да е говорил за този Христос."},{"vNo":"12 ","txt":"И това не е всичко — на мене това ми бе показано, защото съм го чул и видял; и то ми бе показано също и чрез силата на Светия Дух; затова аз знам, че ако няма единение, цялото човечество ще бъде загубено."},{"vNo":"13 ","txt":"И стана така, че той ми каза: Покажи ми знамение чрез тази сила на Светия Дух, чрез Който знаеш толкова много."},{"vNo":"14 ","txt":"И аз му казах: Кой съм аз да изкушавам Бога да ти показва знамение за нещо, за което сам знаеш, че е истина? Ти пак ще го отречеш, защото ти си от дявола. При все това, нека не бъде според моята воля; но ако Бог те порази, нека това ти бъде за знамение, че Той има власт и на небесата, и на земята; и също, че Христос ще дойде. И нека бъде Твоята воля, о, Господи, не моята."},{"vNo":"15 ","txt":"И стана така, че когато аз, Яков, изрекох тези слова, Господната сила дойде върху него дотолкова, че той падна на земята. И стана така, че за него се грижиха в продължение на много дни."},{"vNo":"16 ","txt":"И стана така, че той каза на людете: Съберете се утре, защото ще умра; затова аз искам да говоря на людете преди да умра."},{"vNo":"17 ","txt":"И стана така, че на другия ден множеството беше събрано; и той им говорѝ ясно и отрече нещата, на които ги беше учил, и призна Христа, и Силата на Светия Дух, и служението на ангелите."},{"vNo":"18 ","txt":"И той им говорѝ ясно, че е бил измамен от силата на дявола. И той говорѝ за пъкъла и за вечността, и за вечното наказание."},{"vNo":"19 ","txt":"И той каза: Страхувам се да не би да съм допуснал непростимия грях, защото съм излъгал Бога; защото отрекох Христа, а казах, че вярвам в Светите писания; а те наистина свидетелстват за Него. И защото така съм излъгал Бога, аз се страхувам много да не би моето състояние да бъде ужасно; но аз се изповядвам пред Бога."},{"vNo":"20 ","txt":"И стана така, че след като беше изрекъл тези слова, той не можа да каже нищо повече и предаде дух."},{"vNo":"21 ","txt":"И когато множеството стана свидетел, че той каза това, докато се готвеше да предаде дух, те бяха извънредно учудени; дотолкова, че силата Божия слезе върху тях и ги сломи, така че те паднаха на земята."},{"vNo":"22 ","txt":"Сега това нещо ме направи много щастлив, мене, Яков, защото аз го бях измолил от Моя Отец, Който е в небесата; защото Той беше чул моя повик и беше отговорил на молитвата ми."},{"vNo":"23 ","txt":"И стана така, че Божият мир и любовта Божия бяха отново възстановени сред людете; и те четяха усърдно Светите писания и не се вслушваха повече в словата на този нечестив човек."},{"vNo":"24 ","txt":"И стана така, че бяха употребени много начини за превъзпитание и възстановяване на ламанитите в знанието за истината; но всичко беше напразно, защото те се наслаждаваха на войните, кръвопролитията и изпитваха вечна омраза към нас, техните братя. И те непрестанно се опитваха да ни унищожат чрез силата на оръжията си."},{"vNo":"25 ","txt":"Затова народът на Нефи се укрепи против тях с оръжията си и с всичките си сили, уповавайки се на Бога и на канарата на своето спасение; затова дотогава те бяха победители над враговете си."},{"vNo":"26 ","txt":"И стана така, че аз, Яков, започнах да остарявам; и тъй като летописът на този народ се води на другите плочи на Нефи, аз привършвам този летопис, заявявайки, че съм писал според най-доброто ми знание, и като казвам, че времето ни, а също и животът ни, преминаха като сън; ние бяхме един самотен и тържествен народ, скитници, прогонени от Ерусалим, родени в горест, в пустош, мразени от братята си, които предизвикваха войни и раздори; затова ние оплаквахме дните си."},{"vNo":"27 ","txt":"И аз, Яков, видях, че трябва скоро да сляза в гроба си; затова аз казах на сина си, Енос: Вземи тези плочи. И му казах нещата, които брат ми, Нефи, ми беше заповядал; и той ми обеща да се подчинява на заповедите. И аз слагам край на писането върху тези плочи, което беше кратко; а на четеца казвам сбогом, надявайки се, че много от братята ми ще могат да прочетат словата ми. Братя, сбогом."}]}