{"heading":"यीशु बारह लोगों को नियुक्त करता है उन्हें अधिकार देता है—वह नफाइयों को पहाड़ पर दिए गए उपदेश के समान ही एक उपदेश देता है—वह अच्छे भावों के विषय में बात करता है—उसकी शिक्षाएं ऊंची और मूसा की व्यवस्था से श्रेष्ठ होती हैं—लोगों को उसके और उसके पिता के समान परिपूर्ण होने की आज्ञा दी जाती है—मत्ती 5 से तुलना करें । लगभग 34 ईसवी ।","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 नफी 12","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि जब यीशु ने नफी से इन बातों को कह लिया, और उन लोगों से जिन्हें नियुक्त किया गया था, (अब उन लोगों की संख्या बारह थी जिन्हें नियुक्त किया गया था, और उन्होंने सामर्थ्य और अधिकार प्राप्त किया था) और देखो, उसने भीड़ की तरफ अपना हाथ फैलाया, और यह कहते हुए उन्हें पुकारा: तुम आशीषित होगे यदि तुम इन बारह लोगों की बातों पर ध्यान दोगे जिन्हें मैंने तुम्हारे ही बीच से तुम्हारी सेवा के लिए, और तुम्हारा सेवक होने के लिए चुना है; और उन्हें मैंने अधिकार दिया है ताकि वे तुम्हें पानी से बपतिस्मा दे सकें; और पानी से तुम्हारा बपतिस्मा होने के पश्चात, देखो, मैं तुम्हें आग और पवित्र आत्मा से बपतिस्मा दूंगा; अब तुमने मुझे देखा है और जानते हो कि मैं हूं, इसलिए तुम आशीषित होगे यदि तुम मुझमें विश्वास करोगे और बपितस्मा लोगे ।"},{"vNo":"2 ","txt":"और फिर से, तुमसे अधिक आशीषित वे लोग होंगे जो तुम्हारी बातों पर विश्वास करेंगे क्योंकि तुम गवाही दोगे कि तुमने मुझे देखा है, और तुम जानते हो कि मैं हूं । हां, आशीषित हैं वे जो तुम्हारी बातों पर विश्वास करेंगे, और अत्याधिक विनम्र होंगे और बपतिस्मा लेंगे, क्योंकि उन पर आग और पवित्र आत्मा आएगी, और उन्हें उनके पापों से माफी मिलेगी ।"},{"vNo":"3 ","txt":"हां, आशीषित हैं वे जो आत्मा में दीन होकर मेरे पास आते हैं, क्योंकि स्वर्ग का राज्य उन्हीं का है ।"},{"vNo":"4 ","txt":"और फिर से, आशीषित हैं वे जो शोक मनाते हैं, क्योंकि उन्हें सांत्वना दी जाएगी ।"},{"vNo":"5 ","txt":"और आशीषित हैं वे जो नम्र हैं, क्योंकि पृथ्वी के अधिकारी वही होंगे ।"},{"vNo":"6 ","txt":"और आशीषित हैं वे जो धार्मिकता के लिए भूखे और प्यासे हैं, क्योंकि वे पवित्र आत्मा से भर जाएंगे ।"},{"vNo":"7 ","txt":"और आशीषित हैं वे जो दयालु हैं, क्योंकि उन पर दया की जाएगी ।"},{"vNo":"8 ","txt":"और आशीषित हैं वे जो हृदय से शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे ।"},{"vNo":"9 ","txt":"और आशीषित हैं वे जो शांति बनाए रखते हैं, क्योंकि वे परमेश्वर की संतान कहलाएंगे ।"},{"vNo":"10 ","txt":"और आशीषित हैं वे जिन्हें मेरे नाम पर सताया गया है, क्योंकि स्वर्ग का राज्य उन्हीं का है ।"},{"vNo":"11 ","txt":"और तुम आशीषित होगे जब लोग तुम्हें धिक्कारेंगे और सताएंगे, और मेरे कारण तुम्हारे विरूद्ध तुम्हें हर प्रकार की बुरी बातें सुनाएंगे ।"},{"vNo":"12 ","txt":"क्योंकि तुम्हें महान आनंद और अत्याधिक प्रसन्नता प्राप्त होगी, क्योंकि तुमसे पहले जो भविष्यवक्ता हुए थे उन्हें सताया गया था इसलिए स्वर्ग में तुम्हारा पुरस्कार महान होगा ।"},{"vNo":"13 ","txt":"मैं तुमसे सच सच कहता हूं, मैं तुम्हें पृथ्वी का नमक बनाऊंगा, परन्तु यदि नमक अपना स्वाद खो देगा, तो पृथ्वी कैसे नमकीन होगी ? इसके पश्चात नमक का मूल्य कुछ भी नहीं रह जाएगा, बल्कि उसे फेंक दिया जाएगा और लोगों के पैरों तले कुचला जाएगा ।"},{"vNo":"14 ","txt":"मैं तुमसे सच सच कहता हूं, मैं तुम्हें लोगों के लिए प्रकाश बनाऊंगा । एक नगर जिसे पहाड़ी पर बनाया जाता है उसे छिपाया नहीं जा सकता ।"},{"vNo":"15 ","txt":"देखो, क्या लोग दिया जलाकर बर्तन के नीचे रख देते हैं ? नहीं, बल्कि एक चिरागदान पर रखते हैं, और वह उन सब पर प्रकाश डालता है जो घर में रहते हैं ।"},{"vNo":"16 ","txt":"इसलिए अपना प्रकाश इन लोगों पर पड़ने दो, ताकि वे तुम्हारा अच्छा कार्य देख सकें और तुम्हारे उस पिता की महिमा कर सकें जो स्वर्ग में है ।"},{"vNo":"17 ","txt":"यह मत सोचो कि मैं नियम या भविष्यवक्ताओं को नष्ट करने आया हूं । मैं नष्ट करने नहीं बल्कि परिपूर्ण करने आया हूं ।"},{"vNo":"18 ","txt":"मैं तुमसे सच सच कहता हूं, कि एक बिन्दु या एक लेश मात्र भी नियम से हटकर नहीं, बल्कि मुझमें परिपूर्ण होता है ।"},{"vNo":"19 ","txt":"और देखो, मैंने तुम्हें अपने पिता का नियम और उनकी आज्ञा दी है, कि तुम मुझमें विश्वास करोगे, और अपने पापों का पश्चाताप करोगे, और मेरे पास एक टुटे हुए हृदय और शोकार्त आत्मा के साथ आओगे । देखो, तुम्हारे सामने आज्ञाएं हैं, और नियम परिपूर्ण हुआ ।"},{"vNo":"20 ","txt":"इसलिए मेरे पा आओ और स्वयं को बचाओ; क्योंकि मैं तुमसे सच कहता हूं, कि जो आज्ञाएं मैंने तुम्हें इस समय दी है, यदि तुम उनका पालन नहीं करोगे तो और कोई तरीका नहीं है जिससे तुम स्वर्ग के राज्य में प्रवेश कर सको ।"},{"vNo":"21 ","txt":"तुमने सुना है कि जो लोग प्राचीन काल में रहते थे उन्होंने इसे कहा है, और इसे तुम्हारे सामने भी लिखा गया है, कि तुम्हें हत्या नहीं करनी चाहिए, और जो कोई हत्या करता है उसे परमेश्वर के न्याय के अनुसार दंड का पात्र होगा ।"},{"vNo":"22 ","txt":"परन्तु मैं तुमसे कहता हूं कि जो कोई भी अपने भाई से क्रोध करेगा वह उसके न्याय के अनुसार दंड का पात्र होगा । और जो भी अपने भाई को निकम्मा कहेगा वह परिषद के न्याय के अनुसार दंड का पात्र होगा; और जो भी कहेगा कि तुम मूर्ख हो तो वह आग भरी नरक के दंड का पात्र होगा ।"},{"vNo":"23 ","txt":"इसलिए, यदि तुम मेरे पास आओगे, या मेरे पास आने की इच्छा रखोगे, और याद रखोगे कि तुम्हारे भाई ने तुम्हारे विरूद्ध क्या क्या किया है—"},{"vNo":"24 ","txt":"अपने भाई के पास जाओ, और पहले अपने भाई से मेल-मिलाप करो, और तब हृदय की पूर्ण इच्छा से मेरे पास आओ, और मैं तुम्हें स्वीकार करूंगा ।"},{"vNo":"25 ","txt":"जब तुम अपने मार्ग में हो तभी शीघ्रता से अपने विपक्षी से मेल-मिलाप कर लो, कहीं ऐसा न हो कि वह कभी भी तुम्हारे पास आ जाए और तुम्हें बंदीगृह में डाल दे ।"},{"vNo":"26 ","txt":"मैं तुमसे सच सच कहता हूं, कि जब तक तुम कौड़ी-कौड़ी (सेनिन) भर न दोगे तब तक तुम किसी भी प्रकार से बाहर नहीं आ सकते । और जब तुम बंदीगृह में होगे तो क्या एक भी कौड़ी (सेनिन) दे सकोगे ? मैं तुमसे सच सच कहता हूं, नहीं ।"},{"vNo":"27 ","txt":"देखो, जो लोग प्राचीन काल में रहते थे उन्होंने इसके विषय में लिखा है कि तुम्हें व्यभिचार नहीं करना चाहिए;"},{"vNo":"28 ","txt":"परन्तु मैं तुमसे कहता हूं कि जो कोई भी एक स्त्री की तरफ कामुकता भरी नजर से देखता है, उसने अपने मन में व्यभिचार कर लिया है ।"},{"vNo":"29 ","txt":"देखो, मैं तुम्हें एक आज्ञा देता हूं कि इनमें से किसी भी चीज को अपने मन में न आने दो;"},{"vNo":"30 ","txt":"क्योंकि यह तुम्हारे लिए अच्छा होगा कि तुम इन बातों को स्वयं ही अस्वीकार करो, जहां नरक में फेंके जाने की बजाय तुम अपना क्रूस उठाओगे ।"},{"vNo":"31 ","txt":"इसे लिखा गया है कि जो कोई भी अपनी पत्नी को त्यागेगा, तो उसे तलाक लिखकर देना होगा ।"},{"vNo":"32 ","txt":"मैं तुमसे सच सच कहता हूं कि व्यभिचार के कारण के अलावा जो भी अपनी पत्नी को त्यागेगा, उसके व्यभिचार का कारण बनेगा; और यदि कोई भी व्यक्ति तलाकशुदा स्त्री से विवाह करता है तो वह व्यभिचार करता है ।"},{"vNo":"33 ","txt":"और फिर से इसे लिखा गया है कि तुम अपनी झूठी शपथ न खाना, परन्तु प्रभु में अपने शपथ को परिपूर्ण करना;"},{"vNo":"34 ","txt":"परन्तु मैं तुमसे सच सच कहता हूं, कि तुम कोई भी शपथ न खाना, न ही स्वर्ग की क्योंकि यह परमेश्वर का सिंहासन है;"},{"vNo":"35 ","txt":"न ही पृथ्वी की क्योंकि यह उसके पैर रखने का स्थान है;"},{"vNo":"36 ","txt":"न ही तुम अपने सिर की शपथ खाना क्योंकि तुम एक भी बाल को न तो काला कर सकते हो न ही सफेद ।"},{"vNo":"37 ","txt":"हां परन्तु निश्चय रूप से तुम वार्तालाप करोगे, हां, हां; नहीं, नहीं; तो जो कुछ भी इससे और होगा वह बुराई से होगा ।"},{"vNo":"38 ","txt":"और देखो, इसे लिखा गया है, आंख के बदले आंख, और दांत के बदले दांत;"},{"vNo":"39 ","txt":"परन्तु मैं तुमसे कहता हूं कि तुम बुराई का प्रतिरोध नहीं करोगे बल्कि जो भी तुम्हारे दाहिने गाल पर थप्पड़ मारता है, उसकी तरफ दूसरा गाल घुमा दोगे;"},{"vNo":"40 ","txt":"और यदि कोई मनुष्य तुम पर कानून का अभियोग लगाए और तुम्हारा अंगरखा ले ले, तो उसे अपना लबादा भी दे दो;"},{"vNo":"41 ","txt":"और यदि कोई तुम्हें एक मील चलने पर बाध्य करे तो उसके साथ दो मील चलो ।"},{"vNo":"42 ","txt":"जो तुमसे मांगता है उसे दे दो, और जो तुमसे उधार लेना चाहे तुम उससे मुंह मत मोड़ो ।"},{"vNo":"43 ","txt":"और देखो इसे भी लिखा गया है कि तुम अपने पड़ोसी से प्रेम करो और अपने शत्रु से बैर;"},{"vNo":"44 ","txt":"परन्तु देखो में तुमसे कहता हूं कि अपने शत्रुओं से प्रेम करो, जो तुम्हें श्राप दे उसे आशीष दो, जो तुमसे बैर करे उसके लिए भलाई करो, और उनके लिए प्रार्थना करो जो द्वेष में तुम्हारा उपयोग करे और तुम्हें सताए;"},{"vNo":"45 ","txt":"ताकि तुम अपने पिता की संतान ठहरो जो स्वर्ग में है; क्योंकि वह अच्छे और बुरे दोनों पर अपना सूर्योदय करता है ।"},{"vNo":"46 ","txt":"इसलिए जो भी प्राचीनकाल की बातें हैं, जो कानून के तहत है और जो मुझमें है वह सब पूरा हो गया है ।"},{"vNo":"47 ","txt":"पुरानी बातें पूरी हो गई हैं, और सारी चीजें नई हो गई हैं ।"},{"vNo":"48 ","txt":"इसलिए मैं चाहूंगा कि तुम मेरे समान, और अपने उस पिता के समान परिपूर्ण हो जाओ जो स्वर्ग में है ।"}]}