{"heading":"यीशु आज्ञा देता है । दोष मत लगाओ; परमेश्वर से पूछो; झूठे भविष्यवक्ताओं से सावधान रहो—वह उन लोगों के लिए उद्धार की प्रतिज्ञा करता है जो पिता की इच्छा का पालन करते हैं—मत्ती 7 से तुलना करें । लगभग 34 ईसवी ।","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 नफी 14","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि जब यीशु ने इन बातों को कह लिया तो वह फिर से भीड़ की तरफ मुड़ा, और उसने फिर से उनसे यह कहा: मैं तुमसे सच सच कहता हूं, दोष मत लगाओ कि तुम पर दोष न लगाया जाए ।"},{"vNo":"2 ","txt":"क्योंकि जिस प्रकार तुम दूसरों को न्याय करते, उसी प्रकार तुम्हारा न्याय किया जाएगा; और जिस नाप से तुम नापोगे, फिर से तुम्हें उसी नाप से नापा जाएगा ।"},{"vNo":"3 ","txt":"और अपने स्वयं की आंख का लठ्ठा देखने की बजाय, तुम अपने भाई की आंख का तिनका क्यों देखते हो ?"},{"vNo":"4 ","txt":"या तुम अपने भाई से कैसे कहोगे: मुझे तुम्हारी आंख का तिनका निकालने दो—और देखो, तुम्हारी अपनी आंख में लठ्ठा है ?"},{"vNo":"5 ","txt":"तुम ढोंगी लोग, पहले अपना आंख से लठ्ठा निकालो; और तब तुम अपने भाई की आंख का तिनका निकालने के लिए स्पष्ट रूप से देख सकोगे ।"},{"vNo":"6 ","txt":"पवित्र वस्तु कुत्तों को न दो, न ही सूअर के सामने अपनी बहुमूल्य वस्तुएं डालो, कहीं ऐसा न हो कि वे उन्हें अपने पैरों तले रौंद दें, और फिर तुम्हारे तरफ घुमकर तुम्हें चीर-फाड़ दें ।"},{"vNo":"7 ","txt":"मांगो, और वह तुम्हें दिया जाएगा; ढूंढो, और तुम पाओगे; खटखटाओ, और तुम्हारे लिए खोला जाएगा ।"},{"vNo":"8 ","txt":"क्योंकि जो कोई भी मांगता है, उसे मिलता है; और जो कोई भी खोजता है, वह पाता है; और जो कोई भी खटखटाता है, उसके लिए खोला जाता है ।"},{"vNo":"9 ","txt":"या तुममें से कौन मनुष्य होगा जिसका बेटा उससे रोटी मांगेगा तो वह उसे पत्थर देगा ?"},{"vNo":"10 ","txt":"या यदि वह मछली मांगेगा तो क्या तुम उसे सांप दोगे ?"},{"vNo":"11 ","txt":"यदि तुम बुरे होकर भी जानते हो कि अपने बच्चों को कैसे अच्छी वस्तुएं देनी चाहिए, तो पिता जो स्वर्ग में है, वह उन्हें कितनी अच्छी चीजें देगा जो मांगेंगे ?"},{"vNo":"12 ","txt":"इसलिए, वह सारी चीजें जिसे तुम चाहते हो कि लोग तुम्हारे लिए करें, तो तुम भी उनके साथ वैसा ही करो, क्योंकि यही नियम है और भविष्यवक्ता हैं ।"},{"vNo":"13 ","txt":"तुम तंग द्वार से प्रवेश करो, क्योंकि जो द्वार चौड़ा, और जो मार्ग बड़ा है, वह विनाश की तरफ जाता है, और बहुत से लोग हैं जो उस पर जाते हैं;"},{"vNo":"14 ","txt":"क्योंकि जो द्वार तंग है, और मार्ग संकरा है, वह जीवन की तरफ ले जाती है, और कुछ ही लोग हैं जो इसे पाते हैं ।"},{"vNo":"15 ","txt":"झूठे भविष्यववक्ताओं से सावधान रहो, जो तुम्हारे पास भेड़ की खाल में आते हैं, परन्तु भीतर से भूखे और लालची भेड़िये होते हैं ।"},{"vNo":"16 ","txt":"उनके फलों से तुम उन्हें पहचान लोगे । क्या लोग कांटों से अंगूर और कांटेदार पेड़ से अंजीर तोड़ते हैं ?"},{"vNo":"17 ","txt":"वैसे ही हर अच्छा पेड़ अच्छा फल लाता है; परन्तु भ्रष्ट पेड़ बुरा फल ही लाता है ।"},{"vNo":"18 ","txt":"एक अच्छा पेड़ बुरा फल नहीं ला सकता है, न ही एक भ्रष्ट पेड़ अच्छा फल ला सकता है ।"},{"vNo":"19 ","txt":"हर पेड़ जो अच्छा फल नहीं लाता है उसे काट दिया जाता है, और आग में झोंक दिया जाता है ।"},{"vNo":"20 ","txt":"इसलिए तुम उन्हें उनके फलों से पहचान लोगे ।"},{"vNo":"21 ","txt":"जो मुझे हे प्रभु, हे प्रभु कहता है, वह हर एक मनुष्य स्वर्ग के राज्य में प्रवेश नहीं करेगा; परन्तु वह प्रवेश करेगा जो स्वर्ग में रह रहे मेरे पिता की इच्छा पूरी करेगा ।"},{"vNo":"22 ","txt":"उस दिन बहुत से लोग मुझसे कहेंगे: हे प्रभु, हे प्रभु, क्या हमने तुम्हारे नाम में भविष्यवाणी नहीं की, और क्या हमने तुम्हारे नाम में शैतान नहीं निकाला, और क्या तेरे नाम में कई आश्चर्यजनक कार्य नहीं किये ?"},{"vNo":"23 ","txt":"और तब मैं तुम्हें बताऊंगा; मैंने तुम्हें कभी नहीं जाना; अधर्म करनेवाले, तुम मुझसे दूर चले जाओ ।"},{"vNo":"24 ","txt":"इसलिए, जो कोई भी मेरी इन बातों को सुनता है और उन्हें करता है, मैं उसे उस बुद्धिमान व्यक्ति के समान मानता हूं जो अपना घर एक चट्टान पर बनाता है—"},{"vNo":"25 ","txt":"और बारीश गिरती है, और बाढ़ आती है, और हवा बहती है, और उस घर पर थपेड़े मारती है; और वह गिरता नहीं है क्योंकि उसकी नींव तो चट्टान पर रखी गई थी ।"},{"vNo":"26 ","txt":"और जो कोई भी मेरी इन बातों को सुनता है और उन्हें करता नहीं है तो मैं उसे उस मूर्ख व्यक्ति के समान मानता हूं जो अपना घर रेत पर बनाता है—"},{"vNo":"27 ","txt":"और बारीश गिरती है, और बाढ़ आती है, और हवा बहती है, और उस घर पर थपेड़े मारती है; और वह गिर जाता है, और वह बड़े जोर से गिरकर नष्ट हो जाता है ।"}]}