{"heading":"बारह शिष्य लोगों को उपदेश देते हैं और पवित्र आत्मा के लिए प्रार्थना करते हैं—शिष्यों का बपतिस्मा होता है और पवित्र आत्मा और स्वर्गदूतों से उपदेश प्राप्त करते हैं—यीशु ने प्रार्थना करते समय जिन शब्दों का उपयोग किया था उन्हें लिखा नहीं जा सकता—वह इन नफाइयों के अत्याधिक महान विश्वास को प्रमाणित करता है । लगभग 34 ईसवी ।","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 नफी 19","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि जब यीशु स्वर्ग चला गया, भीड़ तितर-बितर हो गई, और हर एक पुरुष अपनी पत्नी और अपने बच्चों के साथ अपने घर लौट गया ।"},{"vNo":"2 ","txt":"और अंधेरा होने से पहले ही चारों तरफ लोगों में ये बात फैल गई कि भीड़ ने यीशु को देखा था, और यह कि उसने उन्हें उपदेश दिया था, और यह कि वह अगले दिन भीड़ पर स्वयं को प्रकट करेगा ।"},{"vNo":"3 ","txt":"हां, और पूरी रात चारों तरफ यीशु के संबंध में चर्चा होती रही; और इतनी अधिक कि उन्होंने बहुत से लोगों को वहां भेजा, हां, उन्होंने पूरी रात बहुत परिश्रम किया ताकि वे सब अगले दिन उस स्थान पर जा सकें जहां यीशु भीड़ पर स्वयं को प्रकट करनेवाला था ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि अगले दिन, जब भीड़ एकत्रित हुई, देखो, नफी और उसका भाई जिसे उसने मृत्यु से जीवित किया था, जिसका नाम तीमुथियुस था, और उसका बेटा भी जिसका नाम यूनस था, और मथोनी भी, और उसका भाई मथोनिहा भी, और कूमन, और कूमनोन्ही, और यिर्मयाह, और शेमनोन, और यूनस, और सिदकिय्याह, और यशायाह—अब ये उन शिष्यों के नाम हैं जिन्हें यीशु ने चुना था—और ऐसा हुआ कि वे गए और भीड़ के मध्य में खड़े हो गए ।"},{"vNo":"5 ","txt":"और देखो, भीड़ इतनी बड़ी थी कि उन्होंने उसे बारह हिस्सों में बांट दिया ।"},{"vNo":"6 ","txt":"और बारहों ने भीड़ में प्रचार किया; और देखो, उन्होंने भीड़ से जमीन पर घुटने टेकने, और यीशु के नाम में पिता से प्रार्थना करने के लिए कहा ।"},{"vNo":"7 ","txt":"और शिष्यों ने भी यीशु के नाम में पिता से प्रार्थना की । और ऐसा हुआ कि वे खड़े हुए और लोगों को उपदेश दिया ।"},{"vNo":"8 ","txt":"और जब उन्होंने उन्हीं बातों का प्रचार कर लिया जिसे यीशु ने बताया था—यीशु की कही हुई बातों से कुछ भी अलग नहीं था—देखो, उन्होंने फिर से घुटने टेके और यीशु के नाम में पिता से प्रार्थना की ।"},{"vNo":"9 ","txt":"और उन्होंने उस चीज के लिए प्रार्थना की जिसकी उन्हें सबसे अधिक इच्छा थी; और उनकी इच्छा थी कि उन्हें पवित्र आत्मा प्रदान की जाए ।"},{"vNo":"10 ","txt":"और इस प्रकार जब उन्होंने प्रार्थना कर ली तब वे नदी के किनारे गए, और भीड़ उनके पीछे हो ली ।"},{"vNo":"11 ","txt":"और अब ऐसा हुआ कि नफी पानी में गया और उसका बपतिस्मा हुआ ।"},{"vNo":"12 ","txt":"और वह पानी से बाहर आया और बपतिस्मा करने लगा । और उसने उन सबका बपतिस्मा किया जिन्हें यीशु ने चुना था ।"},{"vNo":"13 ","txt":"और अब ऐसा हुआ कि जब सबका बपतिस्मा हो गया और वे पानी से बाहर आ गए, पवित्र आत्मा उन पर आई, और वे पवित्र आत्मा और आग से भर गए ।"},{"vNo":"14 ","txt":"और देखो, वे ऐसी चीज से घिर गए मानो आग हो; और वह स्वर्ग से आई थी, और भीड़ ने इसे देखा, और इसकी गवाही दी; और स्वर्गदूत स्वर्ग से नीचे आए और उन्हें उपदेश दिया ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि जब स्वर्गदूत शिष्यों को उपदेश दे रहे थे, देखो, यीशु आया और उनके मध्य में खड़ा हो गया और उन्हें उपदेश दिया ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि उसने भीड़ से बात की, और उन्हें आज्ञा दी कि वे फिर से जमीन पर घुटने टेकें, और अपने शिष्यों को भी आज्ञा दी कि वे जमीन पर घुटने टेकें ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि जब उन सबने जमीन पर घुटने टेक लिए, उसने अपने शिष्यों को आज्ञा दी कि उन्हें प्रार्थना करनी चाहिए ।"},{"vNo":"18 ","txt":"और देखो, वे प्रार्थना करने लगे; और उन्होंने यीशु से प्रार्थना की, उसे अपना प्रभु और अपना परमेश्वर पुकारते हुए ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि यीशु उनके बीच से चला गया, और उनसे थोड़ी दूरी पर जाकर स्वयं को जमीन पर झुका लिया, और उसने कहा:"},{"vNo":"20 ","txt":"पिता, मैं तुम्हें धन्यवाद देता हूं कि तुमने उन लोगों को पवित्र आत्मा प्रदान की है जिन्हें मैंने चुना था; और ऐसा मुझमें उनके विश्वास के कारण है कि मैंने उन्हें संसार में से चुना है ।"},{"vNo":"21 ","txt":"पिता, मैं तुमसे प्रार्थना करता हूं कि तुम उन सब लोगों को पवित्र आत्मा दोगे जो उनकी बातों पर विश्वास करेंगे ।"},{"vNo":"22 ","txt":"पिता, तुमने उन्हें पवित्र आत्मा प्रदान की है क्योंकि वे मुझमें विश्वास करते हैं; और तुम देखते हो वे मुझमें विश्वास करते हैं क्योंकि तुम उन्हें सुनते हो, और वे मुझसे प्रार्थना करते हैं; और वे मुझसे प्रार्थना इसलिए करते हैं क्योंकि मैं उनके साथ हूं ।"},{"vNo":"23 ","txt":"और अब पिता, मैं उनके लिए तुमसे प्रार्थना करता हूं, और उन लोगों के लिए भी जो उनकी बातों पर विश्वास करेंगे जिससे वे मुझमें विश्वास कर सकें, ताकि मैं उनमें वैसे ही विराजमान रहूं जैसे पिता, तुम मुझमें हो, ताकि हम एक हो सकें ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि जब यीशु ने इस प्रकार पिता से प्रार्थना कर ली, वह अपने शिष्यों के पास आया, और देखो, बिना रुके वे अब भी उससे प्रार्थना कर रहे थे; और उन्होंने और शब्द नहीं बढ़ाए क्योंकि उन्हें बताया गया था कि उन्हें क्या प्रार्थना करनी है, और वे इच्छा से भर गए ।"},{"vNo":"25 ","txt":"और ऐसा हुआ कि जब वे यीशु से प्रार्थना कर रहे थे तब उसने उन्हें आशीष दी; और उसके चेहरे पर उनके लिए मुस्कुराहट थी, और चेहरे का उसका प्रकाश उन पर भी चमका, और देखो वे उसके चेहरे और उसके वस्त्र के समान सफेद हो गए; और देखो यह सफेदी सभी सफेदी से अधिक थी, हां, यहां तक कि पृथ्वी पर इतनी सफेद कोई भी चीज नहीं है जितना कि उसका चेहरा था ।"},{"vNo":"26 ","txt":"और यीशु ने उनसे कहा: प्रार्थना करते रहो, और उन्होंने प्रार्थना करना बंद नहीं किया ।"},{"vNo":"27 ","txt":"और वह फिर से वहां से घुम गया, और उनसे थोड़ी दूरी पर जाकर स्वयं को जमीन पर झुका लिया, और उसने यह कहते हुए फिर से पिता से प्रार्थना की:"},{"vNo":"28 ","txt":"पिता, मैं धन्यवाद देता हूं कि तुमने उन लोगों को शुद्ध किया जिन्हें मैंने उनके विश्वास के कारण चुना है, और मैं उनके लिए प्रार्थना करता हूं, और उनके लिए भी जो उनकी बातों पर विश्वास करेंगे, ताकि वे भी उनकी बातों पर विश्वास करने के कारण वैसे ही मुझमें शुद्ध हो सकें जैसे कि वे मुझमें शुद्ध हुए हैं ।"},{"vNo":"29 ","txt":"पिता, मैं संसार के लिए प्रार्थना नहीं करता हूं, परन्तु उन लोगों के लिए करता हूं जिन्हें तुमने उनके विश्वास के कारण संसार से चुनकर मुझे दिया है, कि वे मुझमें शुद्ध हो सकें, कि मैं उनमें वैसे ही विराजमान रहूं जैसे पिता, तुम मुझमें हो, कि हम एक हो सकें, ताकि मैं उनमें गौरवान्वित हो सकूं ।"},{"vNo":"30 ","txt":"और जब यीशु ने इन बातों को कह लिया तब वह फिर से अपने शिष्यों के पास आया; बिना रुके और देखो उन्होंने उससे दृढ़तापूर्वक प्रार्थना की; और वह उनकी तरफ देखकर फिर से मुस्कुराया; और देखो वे यीशु के समान सफेद थे ।"},{"vNo":"31 ","txt":"और ऐसा हुआ कि वह फिर से उनसे थोड़ी दूरी पर गया और पिता से प्रार्थना की;"},{"vNo":"32 ","txt":"और जबान उन शब्दों को नहीं बोल सकती जिससे उसने प्रार्थना की थी, न ही उन शब्दों को किसी मनुष्य द्वारा लिखा जा सकता है जिससे उसने प्रार्थना की थी ।"},{"vNo":"33 ","txt":"और भीड़ ने उसे सुना और उसका अभिलेख रखा; और उनके हृदय खुले हुए थे और उन्होंने उन शब्दों को अपने हृदय से समझ लिया जिससे उसने प्रार्थना की थी ।"},{"vNo":"34 ","txt":"फिर भी, वे शब्द अत्याधिक महान और अदभुत थे जिससे उसने प्रार्थना की थी कि उन्हें न तो लिखा जा सकता था और न ही किसी व्यक्ति द्वारा उन्हें बोला सकता था ।"},{"vNo":"35 ","txt":"और ऐसा हुआ कि जब यीशु ने प्रार्थना समाप्त की तब वह फिर से शिष्यों के पास आया, और उनसे कहा: इतना महान विश्वास मैंने समस्त यहूदियों में कभी नहीं देखा है; इसलिए उनके अविश्वास के कारण इतने महान चमत्कार मैं उन्हें नहीं दिखा सका ।"},{"vNo":"36 ","txt":"मैं तुमसे सच सच कहता हूं कि उनमें से कोई भी ऐसा नहीं है जिसने इतनी महान चीजों को देखा है जिसे तुमने देखा है; न ही उन्होंने इतनी महान चीजों को सुना है जिसे तुमने सुना है ।"}]}