{"heading":"अंतिम दिनों में, सिय्योन और उसके खूंटें स्थापित किये जाएंगे, और इस्राएल दया और करुणा में एकत्रित होगा—वे विजयी होंगे—यशायाह 54 से तुलना करें । लगभग 34 ईसवी ।","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 नफी 22","verses":[{"vNo":"1 ","txt":"और तब वह होगा जिसे लिखा गया है: गा, हे बांझ, तू जो संतान नहीं जनी; गीत गा, और जोर से याचना कर, तूने जो प्रसव पीड़ा नहीं सही; क्योंकि प्रभु कहता है कि विवाहित पत्नी के बच्चों से अधिक त्यागी गई स्त्री के बच्चे हैं ।"},{"vNo":"2 ","txt":"अपने तंबू को चौड़ा कर, और उन्हें तेरे निवास-स्थानों के पर्दे फैलाने दे; छोड़ मत, तेरी डोर को तानने दे और तेरे खूंटों को मजबूत करने दे;"},{"vNo":"3 ","txt":"क्योंकि तेरा विस्तार दाएं और बाएं हाथ होगा, और तुम्हारे वंश अन्य जातियों पर अधिकार करेगी और विध्वंस हुए नगरों को निवास-स्थान बनाएगी ।"},{"vNo":"4 ","txt":"भयभीत मत हो, क्योंकि तुझे लज्जित नहीं होना पड़ेगा; न ही तुझे गलत साबित किया जाएगा, क्योंकि तू लज्जित नहीं होगी; क्योंकि तू अपनी युवावस्था की लज्जा को भूल जाएगी, और युवावस्था की अपनी बदनामी को याद नहीं रखेगी, और कभी भी अपने विधवापन की बदनामी को याद नहीं रखेगी ।"},{"vNo":"5 ","txt":"क्योंकि तेरा रचयिता, तेरा पति, उसका नाम सेनाओं का प्रभु है; और जो इस्राएल का पवित्र, तेरा मुक्तिदाता है—जिसे संपूर्ण पृथ्वी का परमेश्वर पुकारा जाएगा ।"},{"vNo":"6 ","txt":"क्योंकि प्रभु ने तुझे एक त्यागी हुई और आत्मा में दुखित स्त्री, और युवावस्था की एक पत्नी कहा है जब तुझे त्याग दिया गया था, परमेश्वर कहता है ।"},{"vNo":"7 ","txt":"मैंने तुझे थोड़े समय के लिए त्यागा है, परन्तु मैं तुझे महान अनुग्रहों में एकत्रित करूंगा ।"},{"vNo":"8 ","txt":"क्रोध में मैंने थोड़े समय के लिए तुझसे अपने चेहरा छिपा लिया था, परन्तु अनंत उदारता में तुझ पर दया करूंगा, प्रभु तेरा मुक्तिदाता कहता है ।"},{"vNo":"9 ","txt":"क्योंकि यह मेरे लिए नूह के समय के जलप्रलय के समान है, क्योंकि मैंने शपथ ली है कि नूह के समय का जलप्रलय पृथ्वी पर फिर से नहीं आना चाहिए, इसलिए मैंने शपथ ली है कि मैं तुझसे क्रोधित नहीं होऊंगा ।"},{"vNo":"10 ","txt":"चाहे पर्वत हट जाए और पहाड़ियां खिसक जाएं, परन्तु मेरी उदारता तुझसे अलग नहीं होगी, न ही शांति का मेरा अनुबंध हटेगा, वह प्रभु कहता है जो तुझ पर दया करता है ।"},{"vNo":"11 ","txt":"हे दुख की मारी, तूफान में डांवाडोल हुई, और न ही तूझे सांत्वना मिला ! देख, मैं तेरे पत्थरों को सुंदर रंगों से रंगकर बल दूंगा, और नीलम से तेरा आधार मजबूत करूंगा ।"},{"vNo":"12 ","txt":"और मैं तेरी खिड़कियों को सुलेमानी पत्थरों से और तेरे द्वारों को मणि रत्नों से बनाऊंगा, और तेरे सारे किनारों को मनोहर पत्थरों से बनाऊंगा ।"},{"vNo":"13 ","txt":"और तेरे सारे बच्चों को प्रभु के बारे में सिखाया जाएगा; और तेरे बच्चों को महान शांति प्राप्त होगी ।"},{"vNo":"14 ","txt":"तेरी स्थापना धार्मिकता में होगी; तू उत्पीड़न से दूर होगी क्योंकि तू भयभीत न होगी, और खौफ से दूर रहेगी क्योंकि वह तेरे पास न फटकेगा ।"},{"vNo":"15 ","txt":"देख, वे तेरे विरूद्ध निश्चय ही एकत्रित होंगे, मेरे द्वारा नहीं; जो कोई भी तेरे विरूद्ध एकत्रित होगा वह तेरे कारण गिरेगा ।"},{"vNo":"16 ","txt":"देख, मैंने एक लुहार बनाया है जो आग में कोयलों को फूंककर जलाता है, और जिससे अपने काम के लिए एक औजार बनाता है; और नाश करने के लिए मैंने एक विनाशकर्ता बनाया है ।"},{"vNo":"17 ","txt":"जो भी हथियार तेरे विरूद्ध बनाया जाएगा वह प्रबल नहीं होगा; और जो भी जबान तेरे विरूद्ध भला बुरा बोलेगी उसकी तू न्याय में निंदा करेगी । यही प्रभु के सेवकों की परंपरा है, और उनकी धार्मिकता मुझसे है, प्रभु कहता है ।"}]}