{"heading":"यीशु यशायाह के शब्दों को मंजूरी देता है—वह लोगों को भविष्यवक्ताओं की खोज करने की आज्ञा देता है—पुनरुत्थान से संबंधित उनके अभिलेखों में लमनाई समूएल की भविष्यवाणियों को जोड़ा जाता है । लगभग 34 ईसवी ।","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 नफी 23","verses":[{"vNo":"1 ","txt":"और अब, देखो, मैं तुमसे कहता हूं कि तुम्हें इन बातों की खोज करनी चाहिए । हां, मैं तुम्हें एक आज्ञा देता हूं कि तुम इन बातों को निष्ठापूर्वक खोजो; क्योंकि यशायाह के शब्द महान हैं ।"},{"vNo":"2 ","txt":"क्योंकि निश्चय ही वह मेरे उन लोगों से संबंधित सारी बातों को कहता है जो कि इस्राएल के घराने के हैं; इसलिए यह आवश्यक हो जाता है कि उसे अन्य जातियों से भी बातें बोलनी चाहिए ।"},{"vNo":"3 ","txt":"और जो कुछ उसने कहा था उसी प्रकार हुआ और आगे भी उसके कहे अनुसार ही होगा ।"},{"vNo":"4 ","txt":"इसलिए मेरी बातों पर ध्यान दो; उन बातों को लिखो जिसे मैंने कहा है; और समय और पिता की इच्छानुसार ये बातें अन्य जातियों में जाएंगी ।"},{"vNo":"5 ","txt":"और जो कोई मेरी बातों पर ध्यान देगा और पश्चाताप कर बपतिस्मा लेगा, वह बचाया जाएगा । भविष्यवक्ताओं को खोजो क्योंकि ऐसे बहुत हैं जो इन बातों की गवाही देते हैं ।"},{"vNo":"6 ","txt":"और अब ऐसा हुआ कि जब यीशु ने इन बातों को कह लिया उसने उनसे फिर कहा, जो धर्मशास्त्र उन्हें प्राप्त थे उन सबको उन्हें समझाने के पश्चाताप उसने उनसे कहा: देखो, मैं चाहता हूं कि तुम उन अन्य धर्मशास्त्रों को लिखो जो तुम्हारे पास नहीं है ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि उसने नफी से कहा: उन अभिलेखों को लाओ जिन्हें तुमने रखा है ।"},{"vNo":"8 ","txt":"और जब नफी अभिलेखों को ले आया, और उन्हें उसके सामने रख दिया, उसने उन पर अपनी दृष्टि डाली और कहा:"},{"vNo":"9 ","txt":"मैं तुमसे सच कहता हूं, मैंने अपने सेवक लमनाई समूएल को आज्ञा दी थी कि वह इसकी गवाही लोगों को दे ताकि उस दिन पिता मुझमें अपने नाम को गौरान्वित करे जिससे कि कई संत मरे हुए लोगों में से जी उठें और बहुत से लोगों को दिखाई दें, और उन्हें उपदेश दें । और उसने उनसे कहा: क्या ऐसा नहीं था ?"},{"vNo":"10 ","txt":"और उसके शिष्यों ने उसे उत्तर दिया और कहा: हां, प्रभु, समूएल ने तुम्हारे कहे अनुसार भविष्यवाणी की थी, और वे सारी पूरी हुईं ।"},{"vNo":"11 ","txt":"और यीशु ने उनसे कहा: कैसे तुमने उन बातों को नहीं लिखा कि कई संत जी उठे और बहुत से लोगों को दिखाई दिए और उन्हें उपदेश दिए ?"},{"vNo":"12 ","txt":"और ऐसा हुआ कि नफी ने याद किया कि इस बात को नहीं लिखा गया था ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि यीशु ने आज्ञा दी कि इसे लिखा जाना चाहिए; इसलिए इसे उसकी आज्ञा के अनुसार लिखा गया ।"},{"vNo":"14 ","txt":"और अब ऐसा हुआ कि जब यीशु ने उन सभी धर्मशास्त्रों को मिलाकर समझा दिया, जो उन्होंने लिखे थे, तब उसने उन्हें आज्ञा दी कि वे उन बातों को सिखाएं जो उसने उन्हें समझाई थी ।"}]}