{"heading":"प्रभु के संदेशवाहक दूसरे आगमन के लिए मार्ग तैयार करेंगे—मसीह न्याय करेगा—इस्राएल को दसमांश और भेंटे देने की आज्ञा दी जाती है—स्मरण की एक पुस्तक रखी जाती है—मलाकी 3 की तुलना करें । लगभग 34 ईसवी ।","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 नफी 24","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि उसने उन्हें आज्ञा दी कि उन्हें उन बातों को लिखना चाहिए जिसे पिता ने मलाकी को दिया था, जिसे उसे उन्हें बताना चाहिए । और ऐसा हुआ कि लिखने के पश्चात उसने उन्हें उन बातों को समझाया । और निम्नलिखित वे शब्द हैं जिसे उसने उन्हें बताया था, यह कहते हुए: इस प्रकार पिता मलाकी से कहता है—देखो, मैं अपना संदेशवाहक भेजूंगा, और वह मुझसे पहले मार्ग तैयार करेगा, और वह प्रभु जिसे तुम ढूंढोगे वह अकस्मात ही अपने मंदिर में आ जाएगा, देखो, यहां तक कि अनुबंध का वह संदेशवाहक भी आएगा जिसमें तुम आनंदित होते हो; सेनाओं का प्रभु कहता है ।"},{"vNo":"2 ","txt":"परन्तु कौन है जो उसके आगमन तक बना रहेगा, और खड़ा रहेगा जब वह दिखाई देगा ? क्योंकि वह धातु को शुद्ध करनेवाले के आग के समान और धोबी के साबुन के समान है ।"},{"vNo":"3 ","txt":"और वह धातु शुद्ध करनेवाले और चांदी शुद्ध करनेवाले के रूप में बैठेगा; और वह लेवी के पुत्रों का शुद्धीकरण करेगा और उन्हें सोने और चांदी के समान शुद्ध करेगा, ताकि वे धार्मिकता में प्रभु को एक भेंट चढ़ा सकें ।"},{"vNo":"4 ","txt":"तब प्राचीन दिनों और प्राचीन वर्षों के समान यहूदा और यरूशलेम की भेंट प्रभु को प्रसन्न करेगी ।"},{"vNo":"5 ","txt":"और न्याय के लिए मैं तुम्हारे पास आऊंगा; और जादू-टोना करनेवालों और व्यभिचारियों और झूठी शपथ खानेवालों के विरूद्ध मैं एक प्रबल गवाही बनूंगा, और उन लोगों के विरूद्ध भी गवाही बनूंगा जो मजदूरों की मजदूरी का दमन करते हैं, और विधवा और अनाथों पर अत्याचार करते हैं, और जो परदेशियों की अवहेलना करते हैं, जो मुझसे डरते नहीं हैं, सेनाओं का प्रभु कहता है ।"},{"vNo":"6 ","txt":"क्योंकि मैं प्रभु हूं, मैं बदलता नहीं; इसलिए तुम याकूब की संतान नष्ट नहीं हुए ।"},{"vNo":"7 ","txt":"तुम अपने पूर्वजों के समय से ही मेरी विधियों से विमुख हो गए थे, और उनका पालन नहीं किया था । मेरी तरफ लौटो और मैं तुम्हारी तरफ लौटूंगा, सेनाओं का प्रभु कहता है । परन्तु तुम कहते हो: हम किस बात में लौटें ?"},{"vNo":"8 ","txt":"क्या कोई व्यक्ति परमेश्वर को लूट सकता है ? फिर भी तुमने मुझे लूटा है । परन्तु तुम कहते हो: हमने तुम्हें किस बात में लूटा है ? दसमांश और भेंट में ।"},{"vNo":"9 ","txt":"तुम एक श्राप से श्रापित हो, क्योंकि तुमने मुझे लूटा है, यहां तक कि यह पूरी जाति श्रापित है ।"},{"vNo":"10 ","txt":"तुम सारे दसमांश को भंडारघर में लाओ, ताकि मेरे घर में भोजन हो; और सेनाओं का प्रभु कहता है कि ऐसा करके मेरी जांच करो कि क्या मैं स्वर्ग के झरोखों को नहीं खोलूंगा, और तुम पर आशीष नहीं उंडेलूंगा जिससे कि तुम्हारे पास इसके लिए जगह कम पड़ जाए ।"},{"vNo":"11 ","txt":"और तुम्हारे लिए मैं भक्षण करनेवाले को फटकारूंगा, और वह तुम्हारी उपज का नाश नहीं करेगा; न ही पकने के पहले तुम्हारे अंगूर लताओं से गिरेंगे, सेनाओं का प्रभु कहता है ।"},{"vNo":"12 ","txt":"और सारी जाति तुम्हें आशीषित मानेगी, क्योंकि तुम्हारा प्रदेश आनंदमय प्रदेश होगा, सेनाओं का प्रभु कहता है ।"},{"vNo":"13 ","txt":"तुम्हारी बातें मेरे विरूद्ध कठोर रही हैं, प्रभु कहता है । फिर भी तुम कहते हो: तुम्हारे विरूद्ध हमने क्या कहा है ?"},{"vNo":"14 ","txt":"तुमने कहा है: परमेश्वर की सेवा करना व्यर्थ है, और उसकी विधियों का पालन करने से हमें क्या लाभ हुआ और यह कि शोक में रहते हुए सेनाओं के प्रभु के सामने चलने से हमें क्या मिला ?"},{"vNo":"15 ","txt":"और अब हम अहंकारी को धन्य कहते हैं; हां, जो दुष्टता का कार्य करते हैं वे स्थित हैं; हां, यहां तक कि जो परमेश्वर को प्रलोभित करते हैं उन्हें छोड़ दिया गया ।"},{"vNo":"16 ","txt":"तब वे जो प्रभु का भय खाते थे अक्सर एक दूसरे से बातें करते थे, और प्रभु ने ध्यान दिया और सुना; और उसके सामने उन लोगों के लिए स्मरण की पुस्तक लिखी गई जो प्रभु का भय खाते थे, और जो उसके नाम पर विचार करते थे ।"},{"vNo":"17 ","txt":"और सेनाओं का प्रभु कहता है कि वे उस दिन मेरे होंगे जब मैं अपने बहुमूल्य लोगों को बनाऊंगा; और मैं उन्हें उसी प्रकार बचाऊंगा जैसे कि एक व्यक्ति अपने उस पुत्र को बचाता है जो उसकी सेवा करता है ।"},{"vNo":"18 ","txt":"तब तुम लौटोगे और धर्मी और दुष्ट को पहचानोगे, उसे पहचानोगे जो परमेश्वर की सेवा करता है और उसे जो उसकी सेवा नहीं करता है ।"}]}