{"heading":"यीशु उन्हें गिरजे का नाम उसके नाम पर रखने की आज्ञा देता है—उसका उद्देश्य और प्रायश्चित भरा बलिदान उसके सुसमाचार को स्थापित करता है—लोगों को पश्चाताप करने और बपतिस्मा लेने की आज्ञा दी जाती है जिससे कि पवित्र आत्मा द्वारा उनका पवित्रिकरण हो सके—उन्हें यीशु के समान बनना है । लगभग 34–35 ईसवी ।","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 नफी 27","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि जैसे-जैसे यीशु के शिष्य यात्रा करते रहे और उन बातों का प्रचार करते रहे जिसे उन्होंने सुना और देखा था, और यीशु के नाम में बपतिस्मा देते रहे, तब ऐसा हुआ कि शिष्य एकत्रित हुए और वे एक उत्साही प्रार्थना और उपवास में जुड़े ।"},{"vNo":"2 ","txt":"और यीशु ने स्वयं को उन पर फिर से प्रकट किया, क्योंकि वे उसके नाम में पिता से प्रार्थना कर रहे थे; और यीशु आया और उनके मध्य में खड़ा हो गया, और उनसे कहा: तुम क्या चाहते हो कि मैं तुम्हें दूं ?"},{"vNo":"3 ","txt":"और उन्होंने उससे कहा: प्रभु, हम चाहते हैं कि तुम हमें इस गिरजे का नाम बताओ जिससे हम इसे पुकारेंगे; क्योंकि इस मामले के संबंध में लोगों में मतभेद है ।"},{"vNo":"4 ","txt":"और प्रभु ने उनसे कहा: मैं तुमसे सच सच कहता हूं कि ऐसा क्यों है कि इस बात के कारण लोग बड़ाबड़ा रहे हैं और मतभेद कर रहे हैं ?"},{"vNo":"5 ","txt":"क्या वे धर्मशास्त्रों को नहीं पढ़ते हैं, जो बताता है कि तुम्हें मसीह का नाम ग्रहण करना चाहिए जो कि मेरा नाम है ? क्योंकि अंतिम दिन में तुम्हें इसी नाम द्वारा बुलाया जाएगा;"},{"vNo":"6 ","txt":"और जो भी मेरा नाम ग्रहण करता है, और अंत तक सहनशील बना रहता है, वही अंतिम दिनों में बचाया जाएगा ।"},{"vNo":"7 ","txt":"इसलिए, जो भी तुम करोगे, मेरे नाम में करोगे; इसलिए गिरजे का नाम तुम मेरे नाम पर रखोगे; और मेरे नाम में पिता को पुकारोगे जिससे कि वह मेरे कारण गिरजे को आशीषित करेगा ।"},{"vNo":"8 ","txt":"और यह मेरा गिरजा कैसे होगा यदि इसे मेरे नाम से न पुकारा जाए ? क्योंकि यदि गिरजे का नाम मूसा के नाम पर रखा जाएगा तो वह मूसा का गिरजा होगा; या यदि इसका नाम किसी व्यक्ति के नाम पर रखा जाएगा तो यह व्यक्ति का गिरजा होगा; परन्तु यदि इसका नाम मेरे नाम पर होगा तो यह मेरा गिरजा होगा, और यदि ऐसा होगा तो यह मेरे सुसमाचार पर निर्मित होगा ।"},{"vNo":"9 ","txt":"मैं तुमसे सच कहता हूं कि तुम मेरे सुसमाचार पर आधारित हो; इसलिए तुम जो भी करो मेरे नाम पर करो; इसलिए यदि तुम मेरे नाम पर गिरजे के लिए पिता को पुकारोगे तो पिता तुम्हारी सुनेगा;"},{"vNo":"10 ","txt":"और यदि गिरजे का निर्माण मेरे सुसमाचार पर होगा तो पिता अपने कार्यों को उसमें दिखाएगा ।"},{"vNo":"11 ","txt":"परन्तु यदि यह मेरे सुसमाचार पर निर्मित नहीं होगा, और लोगों के कर्मों या शैतान के कर्मों पर निर्मित होगा, तो मैं तुमसे सच कहता हूं कि थोड़ी अवधि के लिए वे अपने कर्मों में आनंद प्राप्त करेंगे, और जैसे-जैसे अंत नजदीक आएगा तो उन्हें काटकर उस आग में फेंक दिया जाएगा जहां से कोई वापसी नहीं है ।"},{"vNo":"12 ","txt":"क्योंकि उनके कर्म उनका पीछा करेंगे, क्योंकि उनके कर्म ही हैं जिनके कारण उन्हें अलग कर दिया गया; इसलिए उन बातों को याद रखो जिसे मैंने तुमसे कहा है ।"},{"vNo":"13 ","txt":"देखो मैंने तुम्हें अपना सुसमाचार दिया है, और यही सुसमाचार है जिसे मैंने तुम्हें दिया है—कि मैं इस संसार में अपने पिता की इच्छा पूरी करने आया, क्योंकि मेरे पिता ने मुझे भेजा था ।"},{"vNo":"14 ","txt":"और मेरे पिता ने मुझे इसलिए भेजा कि मैं क्रूस पर उठाया जाऊं; और मुझे क्रूस पर उठाए जाने के पश्चात, मैं सारे लोगों को अपने पास ला सकूं, ताकि जैसे मैं लोगों के द्वारा उठाया गया वैसे ही मेरे सामने खड़े होने के लिए, और अपने कर्मों के अनुसार न्याय पाने के लिए वे मेरे पिता द्वारा उठाए जाएं, चाहे वे भले हों या बुरे—"},{"vNo":"15 ","txt":"और इसी कार्य के लिए मुझे उठाया गया था; इसलिए, पिता के सामर्थ्य के अनुसार मैं सारे लोगों को अपने पास लाऊंगा ताकि उनके कर्मों के अनुसार उनका न्याय हो सके ।"},{"vNo":"16 ","txt":"और ऐसा होगा कि जो कोई भी पश्चाताप करेगा और मेरे नाम में बपतिस्मा लेगा वह परिपूर्ण होगा और यदि वह अंत तक धीरज धरता है, देखो, उस दिन जब मैं संसार के न्याय के लिए खड़ा रहूंगा तब मैं उसे अपने पिता के समक्ष निर्दोष ठहराऊंगा ।"},{"vNo":"17 ","txt":"और वह जो अंत तक धीरज नहीं धरता है तो पिता के न्याय के कारण उसे भी अलग कर आग में फेंक दिया जाएगा, जहां से वे फिर कभी भी वापस नहीं आ सकते ।"},{"vNo":"18 ","txt":"और यही वह वचन है जिसे उसने मानव संतानों को दिया है । और इसी कारण वह उस वचन को पूरा करता है जिसे उसने दिया है, और वह झूठ नहीं बोलता है परन्तु अपने सारे वचनों को पूरा करता है ।"},{"vNo":"19 ","txt":"और कोई भी अशुद्ध वस्तु उसके राज्य में प्रवेश नहीं कर सकती; इसलिए जिन लोगों ने अपने विश्वास के कारण मेरे लहू में अपने वस्त्रों को साफ किया है, और अपने सारे पापों का पश्चाताप किया है, जिन लोगों ने अपनी विश्वसनीयता को अंत तक बनाए रखा है, उनके अलावा और कोई भी उसके आरामगाह में प्रवेश नहीं कर सकता है ।"},{"vNo":"20 ","txt":"अब यह आज्ञा है: संसार के सभी छोर के लोगों, पश्चाताप करो, और मेरे पास आओ और मेरे नाम में बपतिस्मा लो जिससे कि पवित्र आत्मा के स्वीकारे जाने से तुम्हारा पवित्रकरण हो सके, ताकि अंतिम दिन में तुम मेरे समक्ष निर्दोष खड़े रह सको ।"},{"vNo":"21 ","txt":"मैं तुमसे सच सच कहता हूं कि यही मेरा सुसमाचार है; और तुम उन कार्यों को जानते हो जिसे तुम्हें मेरे गिरजे में करना चाहिए; क्योंकि जिस कार्य को तुमने मुझे करते हुए देखा है उसे तुम्हें भी करना होगा; क्योंकि जैसा तुमने उसे मुझे करते हुए देखा है तुम्हें भी वैसे ही करना होगा ।"},{"vNo":"22 ","txt":"इसलिए, यदि तुम इन कार्यों को करते हो तो तुम आशीषित हो, क्योंकि अंतिम दिन में तुम उत्कर्ष पाओगे ।"},{"vNo":"23 ","txt":"जिन बातों को मना किया गया है उनके अलावा बाकी बातों को लिखो जिसे तुमने देखा और सुना है ।"},{"vNo":"24 ","txt":"इन लोगों के कार्यों को वैसे ही लिखो जैसे कि अतीत में हुए कार्यों को लिखा गया था ।"},{"vNo":"25 ","txt":"क्योंकि देखो, जो पुस्तकें लिखी जा चुकी हैं, और जो लिखी जाएंगी उनके आधार पर ही इन लोगों का न्याय होगा, क्योंकि उनके द्वारा इन लोगों के कार्यों को लोगों पर प्रकट किया जाएगा ।"},{"vNo":"26 ","txt":"और देखो, सारी बातें पिता द्वारा लिखी गई हैं; इसलिए पुस्तकों में जो लिखी जाएंगी उनके आधार पर ही संसार का न्याय होगा ।"},{"vNo":"27 ","txt":"और तुम जानो कि जो न्याय मैं तुम्हें दूंगा और जो कि उचित होगा उसके अनुसार तुम इन लोगों के न्यायी होगे । इसलिए, तुम्हें किस प्रकार का व्यक्ति होना चाहिए ? मैं तुमसे सच कहता हूं कि वैसे जैसे कि मैं हूं ।"},{"vNo":"28 ","txt":"और अब मैं पिता के पास जाता हूं । और मैं तुमसे सच कहता हूं कि जो भी तुम पिता से मेरे नाम में मांगोगे वह तुम्हें दिया जाएगा ।"},{"vNo":"29 ","txt":"इसलिए, मांगो, और तुम्हें दिया जाएगा; खटखटाओ, और इसे तुम्हारे लिए खोला जाएगा; क्योंकि वह जो मांगता है, प्राप्त करता है; और वह जो खटखटाता है, उसके लिए खोला जाएगा ।"},{"vNo":"30 ","txt":"और अब, देखो, मेरा आनंद महान है, यहां तक कि तुम्हारे, और इस पीढ़ी के कारण परिपूर्ण है; हां, पिता भी आनंदित होता है, और तुम्हारे, और इस पीढ़ी के कारण पवित्र स्वर्गदूत भी आनंदित होते हैं; क्योंकि उनमें से कोई भी खोया नहीं है ।"},{"vNo":"31 ","txt":"देखो, मैं चाहता हूं कि तुम समझो; मेरा अभिप्राय उन लोगों से है जो इस पीढ़ी के जीवित लोग हैं; और उनमें से कोई भी खोया नहीं है; और उनमें मेरा आनंद परिपूर्ण है ।"},{"vNo":"32 ","txt":"परन्तु देखो, इस पीढ़ी की चौथी पीढ़ी के कारण मुझे दुख होता है, क्योंकि वे बंदी बना लिए जाएंगे वैसे ही जैसे कि नरक के पुत्र को बनाया गया था; क्योंकि वे मुझे चांदी और सोने के लिए बेच देंगे जो कि कीड़ो द्वारा नष्ट किये जाएंगे और जिन्हें चोर चुरा सकते हैं । और उनके कर्मों को उन्ही के सिर पर लादते हुए, मैं उनसे उस दिन मिलूंगा ।"},{"vNo":"33 ","txt":"और ऐसा हुआ कि जब यीशु ने इन बातों को समाप्त कर लिया तब उसने अपने शिष्यों से कहा: तुम संकरे द्वार से प्रवेश करो; क्योंकि जो द्वार तंग है, और जो मार्ग संकरा है वह जीवन की ओर जाता है, और कुछ ही लोग हैं जो इसे खोज पाते हैं; परन्तु जो द्वार चौड़ा है, और जो खुला हुआ है वह मृत्यु को ओर जाता है, और बहुत से हैं जो उस पर तब तक चलते हैं जब कि रात नहीं हो जाती जहां कोई भी व्यक्ति कार्य नहीं कर सकता है ।"}]}