{"heading":"बारह में से नौ शिष्य इच्छा करते और अपनी मृत्यु के पश्चात मसीह के राज्य में उत्तराधिकार की प्रतिज्ञा पाते हैं—तीन नफी इच्छा रखते हैं और उन्हें मृत्यु पर तब तक के लिए विजय प्राप्त होती है जब तक कि यीशु फिर से पृथ्वी पर आ नहीं जाता—वे रूपांतरित हो जाते हैं और बोलने के प्रति चीजों को न्यायोचित ढंग से नहीं देखते हैं, और वे इस समय लोगों में उपदेश दे रहे हैं । लगभग 34–35 ईसवी ।","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 नफी 28","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि जब यीशु ने इन शब्दों को कह लिया, यह कहते हुए उसने एक-एक कर अपने शिष्यों से बात की: मेरे अपने पिता के पास जाने के पश्चात तुम मुझसे क्या चाहते हो ?"},{"vNo":"2 ","txt":"और तीन को छोड़कर बाकी सबने यह कहा: हम चाहते हैं कि जब हमारी मनुष्य की आयु समाप्त हो जाए, कि जब हमारी सेवकाई की अवधि समाप्त हो जाए जिसमें तुमने हमें नियुक्त किया है, तो हम शीघ्रता से तुम्हारे राज्य में तुम्हारे पास आ सकें ।"},{"vNo":"3 ","txt":"और उसने उनसे कहा: तुम आशीषित हो कि तुमने मुझसे यह इच्छा रखी है; इसलिए बहत्तर वर्ष के होने के पश्चात तुम मेरे राज्य में मेरे पास आओगे; और मेरे साथ तुम्हें आराम मिलेगा ।"},{"vNo":"4 ","txt":"और जब उसने उनसे बात कर ली, वह तीनों की तरफ मुड़ा और उनसे कहा: जब मैं अपने पिता के पास चला जाऊं उसके पश्चात तुम क्या चाहोगे कि मैं तुम्हारे लिए करूं ?"},{"vNo":"5 ","txt":"और वे दुखी हो गए, क्योंकि उनमें उस बात को कहने का साहस नहीं हुआ जो वे चाहते थे ।"},{"vNo":"6 ","txt":"और उसने उनसे कहा: देखो, मैं तुम्हारे विचारों को जानता हूं, और तुम वही चाहते हो जो यहूदियों द्वारा मुझे उठाए जाने के पहले, मेरा प्रिय यूहन्ना, मेरी सेवकाई के समय में मुझसे चाहता था ।"},{"vNo":"7 ","txt":"इसलिए, तुम अधिक आशीषित हो, क्योंकि तुम कभी भी मृत्यु का स्वाद नहीं चखोगे; परन्तु तुम उन सारी कार्यवाहियों को होते हुए देखोगे जो पिता मानव संतानों में करेगा, यहां तक कि तब तक जब तक कि वे सारी चीजें पिता की इच्छा के अनुसार पूरी नहीं हो जातीं, जब तक कि मैं स्वर्ग की शक्तियों के साथ अपनी महिमा में नहीं आ जाता ।"},{"vNo":"8 ","txt":"और तुम मृत्यु की पीड़ा को कभी भी नहीं सहोगे; परन्तु जब मैं अपनी महिमा में आऊंगा तब तुम पलक झपकते ही नश्वरता से अमरत्व में परिवर्तित हो जाओगे; और तब तुम मेरे पिता के राज्य में आशीषित कहलाओगे ।"},{"vNo":"9 ","txt":"और जब तक तुम इस मानव शरीर में रहोगे तब तक तुम्हें न तो कोई पीड़ा होगी, न ही संसार के पापों के अलावा कोई दुख होगा; और यह सब मैं तुम्हारी इच्छा के कारण ही करूंगा, क्योंकि तुम्हारी इच्छा है कि जब तक यह संसार रहेगा तुम लोगों को मेरे पास ला सको ।"},{"vNo":"10 ","txt":"और इस कारण तुम्हें आनंद की परिपूर्णता प्राप्त होगी; और तुम मेरे पिता के राज्य में बैठोगे; हां, तुम्हारा आनंद पूर्ण होगा, वैसे ही जैसे कि पिता ने मुझे आनंद की परिपूर्णता दी है; और तुम भी मेरे समान हो जाओगे, और मैं पिता के समान हूं; और पिता और मैं एक ही हैं;"},{"vNo":"11 ","txt":"और पवित्र आत्मा पिता का और मेरा अभिलेख रखता है; मेरे ही कारण पिता ने पवित्र आत्मा को मानव संतानों को दिया है ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि जब यीशु ने इन शब्दों को कह लिया, केवल उन तीनों को छोड़कर जिन्हें सदा के लिए जीवित रहना था, उसने उनमें से हर एक को अपनी उंगली से छुआ, और फिर वह चला गया ।"},{"vNo":"13 ","txt":"और देखो, स्वर्ग खुल गए, और वे स्वर्ग में ले जाए गए, और उन्होंने अवर्णनीय बातों को देखा और सुना ।"},{"vNo":"14 ","txt":"और उन्हें बोलने के लिए मना किया गया था; न ही उन्हें सामर्थ्य दिया गया कि वे उन बातों के बारे में बता सकें जिसे उन्होंने देखा और सुना था;"},{"vNo":"15 ","txt":"और जब वे शरीर में या शरीर से बाहर थे, वे बता नहीं सके; क्योंकि यह उनके लिए ऐसा प्रतीत होता था मानो वे रूपांतरित हो गए हों, जैसे मांस का उनका शरीर बदलकर एक अमरत्व की दशा में आ गया हो, जिससे कि वे परमेश्वर की बातों को देख सकें ।"},{"vNo":"16 ","txt":"परन्तु ऐसा हुआ कि उन्होंने फिर से पृथ्वी पर सेवा-कार्य किया; फिर भी, स्वर्ग में दी गई आज्ञा के कारण उन्होंने उन बातों का प्रचार नहीं किया जिसे उन्होंने सुना या देखा था ।"},{"vNo":"17 ","txt":"और अब, उनके रूपांतरित होने के समय से अब तक वे नश्वरता में थे या अमरत्व में, मैं नहीं जानता;"},{"vNo":"18 ","txt":"परन्तु मैं इतना जानता हूं, उस अभिलेख के अनुसार जिसे दिया गया है—कि वे सारे लोगों को उपदेश देते हुए पृथ्वी पर एक स्थान से दूसरे स्थान पर गए, जितने लोगों ने उन पर विश्वास किया उन्हें गिरजे से जोड़ते हुए; उन्हें बपतिस्मा देते हुए, और जितने लोगों ने बपतिस्मा लिया उन्होंने पवित्र आत्मा प्राप्त की ।"},{"vNo":"19 ","txt":"और जो लोग गिरजे के सदस्य नहीं थे उन्होंने उन्हें बंदीगृह में डाल दिया । और बंदीगृह उन्हें रोक नहीं सके क्योंकि वे दो टुकड़ों में फट गए ।"},{"vNo":"20 ","txt":"और वे पृथ्वी पर फेंक दिए गए; परन्तु उन्होंने परमेश्वर के वचन से पृथ्वी पर इतना अधिक प्रहार किया कि उसके सामर्थ्य द्वारा वे पृथ्वी की गहराइयों से बचाए गए; और इसलिए उन्हें पकड़े रहने के लिए वे पर्याप्त मात्रा में गड्ढे नहीं खोद सके ।"},{"vNo":"21 ","txt":"और तीन बार उन्हें जलती हुई भट्टी में झोंका गया और उन्हें कोई हानि नहीं हुई ।"},{"vNo":"22 ","txt":"और दो बार उन्हें जंगली पशुओं की गुफा में डाला गया; और देखो उन्होंने पशुओं के साथ वैसे खेला जैसे कि एक बच्चा दूध पीते हुए मेमने के साथ खेलता है, और उन्हें कोई हानि नहीं हुई ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि इस प्रकार वे नफी के लोगों के बीच गए, और धरती पर सभी लोगों को मसीह का सुसमाचार सुनाया; और वे प्रभु में परिवर्तित हुए, और मसीह के गिरजे में एक हुए, और इस प्रकार यीशु के वचन के अनुसार उस पीढ़ी के लोग आशीषित हुए ।"},{"vNo":"24 ","txt":"और अब मैं, मॉरमन, कुछ समय के लिए इन चीजों के बारे में बात करना बंद करता हूं ।"},{"vNo":"25 ","txt":"देखो, मैं लगभग उन लोगों का नाम लिखनेवाला था जो कभी भी मृत्यु का स्वाद नहीं चखनेवाले थे, परन्तु प्रभु ने मना किया; इसलिए मैं उन्हें नहीं लिखूंगा क्योंकि उन्हें संसार से छिपाया गया है ।"},{"vNo":"26 ","txt":"परन्तु देखो, मैंने उन्हें देखा है, और उन्होंने मुझे उपदेश दिया है ।"},{"vNo":"27 ","txt":"और देखो वे गैर-यहूदियों में होंगे, और अन्य जाति उन्हें नहीं जान पाएंगे ।"},{"vNo":"28 ","txt":"वे यहूदियों में भी होंगे, और यहूदी उन्हें नहीं जान पाएंगे ।"},{"vNo":"29 ","txt":"और ऐसा होगा कि जब प्रभु अपने विवेक में इसे उचित समझेगा तब वे इस्राएल की सारी तितर-बितर हुई जातियों में, और सारे राष्ट्रों, रिश्तेदारों, भाषाओं और लोगों में उपदेश देंगे, और उनमें से कई लोगों को यीशु के पास लाएंगे ताकि उनकी इच्छा पूरी हो सके, और परमेश्वर के उस विश्वसनीय सामर्थ्य के कारण भी उनकी इच्छा पूरी होगी जो उनमें विद्यमान है ।"},{"vNo":"30 ","txt":"और वे परमेश्वर के स्वर्गदूतों के समान हैं, और यदि वे यीशु के नाम में पिता से प्रार्थना करेंगे तो जो व्यक्ति उन्हें भला प्रतीत होगा उन पर वे स्वयं को प्रकट कर सकते हैं ।"},{"vNo":"31 ","txt":"इसलिए, उस महान और आनेवाले दिन से पहले, उनके द्वारा महान और अदभुत कार्य होंगे जब निश्चित रूप से सारे लोग मसीह के न्याय-आसन के समक्ष खड़े होंगे ।"},{"vNo":"32 ","txt":"हां उस न्यायवाले दिन से पहले, अन्य जातियों में भी उनके द्वारा महान और अदभुत कार्य किया जाएगा ।"},{"vNo":"33 ","txt":"और यदि तुम्हारे पास वे सारे धर्मशास्त्र थे जो कि मसीह के अदभुत कार्यों का एक विवरण देते हों तो मसीह के वचनों के अनुसार तुम जानोगे कि ये बातें निश्चित रूप से होंगी ।"},{"vNo":"34 ","txt":"और उस पर हाय जो यीशु के वचनों पर ध्यान नहीं देगा, और उन पर भी जिन्हें उसने चुना है और उन लोगों में भेजा है; क्योंकि जो कोई यीशु के वचनों को स्वीकार नहीं करता है और उन लोगों की बातों पर भी विश्वास नहीं करता है जिन्हें उसने भेजा है; और इसलिए वह उन्हें अंतिम दिन में स्वीकार नहीं करेगा;"},{"vNo":"35 ","txt":"और यह उनके लिए बेहतर होता कि उनका जन्म ही नहीं हुआ होता । क्योंकि क्या तुम समझते हो कि तुम एक अप्रसन्न परमेश्वर के न्याय से बच सकते हो, जो कि मनुष्यों के पैरों तले रौंदा गया ताकि उसके पश्चात उद्धार आ सके ?"},{"vNo":"36 ","txt":"और अब देखो, जब मैं उन लोगों के संबंध में बता रहा था जिन्हें प्रभु ने चुना है, हां, मैं नहीं जानता था कि जो तीन लोग स्वर्ग ले जाए गए थे वे नश्वरता से अमरत्व में परिवर्तित हो चुके थे—"},{"vNo":"37 ","txt":"परन्तु देखो, क्योंकि मैंने लिखा था, मैंने प्रभु से प्रार्थना की है, और उसने मुझ पर प्रकट किया है कि यह आवश्यक है कि उनके शरीरों में परिवर्तन लाया जाए, या यह आवश्यक है कि उन्हें मृत्यु का स्वाद चखना पड़े ।"},{"vNo":"38 ","txt":"इसलिए, उनके शरीरों में परिवर्तन आ गया था तो वे मृत्यु का स्वाद न चख सकें, और यह कि संसार के पापों के अलावा उन्हें पीड़ा या दुख सहना न पड़े ।"},{"vNo":"39 ","txt":"अब यह बदलाव उसके बराबर नहीं था जो कि अंतिम दिन में होनेवाला था; परन्तु उन पर बदलाव लाया गया, इतना अधिक कि शैतान का उन पर कोई अधिकार न हो, ताकि वह उन्हें लालच में न डाल सके; और शरीर में रहते हुए उनका पवित्रिकरण हुआ, जिससे वे पवित्र हो गए थे, और धरती की शक्तियां उन पर हावी नहीं हो सकती थीं ।"},{"vNo":"40 ","txt":"और इस अवस्था में उन्हें मसीह के न्याय के दिन तक रहना था; और उस दिन उनमें एक महान परिवर्तन होनेवाला था, और कभी भी बाहर न जाने के लिए वे पिता के राज्य में, परन्तु स्वर्गों में अनंत परमेश्वर के साथ रहने के लिए स्वीकारे जानेवाले थे ।"}]}