{"heading":"मॉरमन की पुस्तक का आना एक चिन्ह है कि प्रभु ने इस्राएल को एकत्रित करना और अपने अनुबंधों को पूरा करना आरंभ कर दिया है—जो लोग उसके अंतिम-दिन के प्रकटीकरणों और उपहारों को अस्वीकार करते हैं वे श्रापित होंगे । लगभग 34–35 ईसवी ।","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 नफी 29","verses":[{"vNo":"1 ","txt":"और अब देखो, मैं तुमसे कहता हूं कि जब प्रभु अपने विवेक में इसे उचित समझेगा कि उसकी बातों के अनुसार ये कथन अन्य जातियों के साथ पूरे होंगे तब तुम जान सकोगे कि उनके अधिकार के क्षेत्रों की उनकी पुन:स्थापना के बारे में जो अनुबंध पिता ने इस्राएल के बच्चों के साथ बनाया है, वह पूरा होना आरंभ हो गया है ।"},{"vNo":"2 ","txt":"और तुम जान सकोगे कि प्रभु के वचन, जो कि पवित्र भविष्यवक्ताओं द्वारा बोले गए हैं, वह सब पूरे होंगे; और तुम्हें कहने की आवश्कता नहीं होगी कि इस्राएल के बच्चों के प्रति प्रभु अपने आगमन को विलंब कर रहा है ।"},{"vNo":"3 ","txt":"और तुम्हें अपने हृदयों में कल्पना करने की आवश्यकता नहीं होगी कि जो बातें कही गई हैं वे व्यर्थ हैं, क्योंकि देखो, प्रभु अपने उस अनुबंध को याद रखेगा जिसे उसने इस्राएल के घराने के अपने बच्चों से बनाया है ।"},{"vNo":"4 ","txt":"और जब तुम देखोगे कि ये बातें तुम्हारे बीच में पूरी होने लगी हैं तब तुम्हें प्रभु के कार्यों को अस्वीकार करने की आवश्यकता नहीं होगी, क्योंकि उसके न्याय की तलवार उसके दाहिने हाथ में होगी; और देखो, उस दिन, यदि तुम उसके कार्यों को अस्वीकार करोगे तो वह तुम्हें शीघ्र ही पकड़ लेगा ।"},{"vNo":"5 ","txt":"उस पर हाय जो प्रभु के कार्यों को अस्वीकार करता है; हां, उस पर हाय जो मसीह और उसके कार्यों को नकारेगा !"},{"vNo":"6 ","txt":"हां, उस पर हाय जो प्रभु के प्रकटीकरणों को नकारेगा, और वे कहेंगे कि प्रभु प्रकटीकरण द्वारा, या भविष्यवाणी द्वारा, या उपहारों द्वारा, या भाषा द्वारा, या चंगाई द्वारा, या पवित्र आत्मा की शक्ति द्वारा काम नहीं करता है !"},{"vNo":"7 ","txt":"हां, और उस पर हाय जो उस दिन लाभ प्राप्त करने के लिए कहेगा कि यीशु मसीह द्वारा कोई भी चमत्कार नहीं किया गया; क्योंकि जो भी ऐसा करेगा वह नरकवास के पुत्र के समान होगा, जिसके पास मसीह की बातों के अनुसार कोई दया भाव नहीं है !"},{"vNo":"8 ","txt":"हां, और तुम्हें न तो फुकारने, न ही अस्वीकार करने, न ही यहूदियों के साथ या इस्राएल के घराने के किसी भी बचे हुए व्यक्ति के साथ खेल खेलने की आवश्यकता होगी; क्योंकि देखो, प्रभु उनके साथ बनाए गए अपने अनुबंध को याद रखता है, और वह उनके साथ वैसा ही करेगा जैसा उसने शपथ ली थी ।"},{"vNo":"9 ","txt":"इसलिए तुम्हें यह मानने की आवश्कता नहीं होगी कि तुम प्रभु के दाहिने हाथ को बाएं ओर घुमा दोगे, ताकि वह उस अनुबंध की परिपूर्णता के प्रति अपना न्याय न दे सके जिसे उसने इस्राएल के घराने के साथ बनाया था ।"}]}