{"heading":"नफाई सेनाएं गडियन्टन डाकुओं को पराजित करती हैं—गिडियान्ही मारा जाता है, और उसके उत्तराधिकारी जीमनारिहा को फांसी पर लटका दिया जाता है—अपने विजय के लिए नफाई प्रभु की स्तुति करते हैं । लगभग 19–22 ईसवी ।","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 नफी 4","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि अठ्ठारहवें वर्ष के अंत में डाकुओं की सेनाएं युद्ध के लिए तैयार थीं, और पहाड़ियों से, और पहाड़ों से, और निर्जन प्रदेश से, और अपने मजबूत और गुप्त स्थानों से धावा बोलना शुरू कर दिया, और दक्षिणी प्रदेश और उत्तरी प्रदेश दोनों पर कब्जा करने लगे, और पूरे प्रदेश पर और उन नगरों पर कब्जा करने लगे जिसे नफाइयों ने छोड़ दिया था, और उजाड़ दिया था ।"},{"vNo":"2 ","txt":"परन्तु देखो, जिन स्थानों को नफाइयों ने उजाड़ दिया था उन स्थानों पर न तो जंगली पशु थे और न ही कोई शिकार, और निर्जन प्रदेश के अलावा डाकुओं के लिए कहीं शिकार नहीं था ।"},{"vNo":"3 ","txt":"और भोजन के अभाव के कारण डाकू निर्जन प्रदेश के अलावा कहीं और जीवित नहीं रह सकते थे; क्योंकि नफाई अपने प्रदेश को उजाड़ छोड़ गए थे, और एक संगठन के रूप में उन्होंने अपने पशुओं, और अपने सारे जानवरों के समूहों और अपनी सारी वस्तुओं को एकत्रित कर लिया था ।"},{"vNo":"4 ","txt":"इसलिए, नफाइयों के विरूद्ध युद्ध करने के अलावा डाकुओं के पास लूटपाट करने और भोजन प्राप्त करने का कोई चारा नहीं था; और नफाई भारी संख्या में एक संगठन थे, और स्वयं के खाद्य पदार्थों को बचाकर रखा था, और घोड़ों और मवेशियों, और हर प्रकार के जानवरों के समूहों को रखा था जिससे कि वे उन सात वर्षों के लिए निर्वाह कर सकते थे जिसमें उन्होंने प्रदेश से डाकुओं को खत्म करने की आशा की थी; और इस प्रकार अठ्ठारहवां वर्ष समाप्त हुआ ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि उन्नीसवें वर्ष में गिडियान्ही को लगा कि नफाइयों के विरूद्ध युद्ध करना आवश्यक हो गया था, क्योंकि लूटपाट और डकैती और हत्या के अलावा कोई भी रास्ता नहीं था जिससे वे निर्वाह कर सकते थे ।"},{"vNo":"6 ","txt":"और वे प्रदेश में स्वयं को इतना अधिक प्रकट करने का साहस नहीं कर सकते थे कि वे अनाज उगा सकें, कहीं ऐसा न हो कि नफाई उन पर आक्रमण कर दें और उनकी हत्या कर दें; इसलिए गिडियान्ही ने अपनी सेनाओं को आज्ञा दी कि इस वर्ष उन्हें नफाइयों के विरूद्ध युद्ध करना चाहिए ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि वे युद्ध करने आए; और यह छठवां महीना था; और देखो, वह दिन महान और भयानक था जब वे युद्ध करने आए; और वे डाकुओं के भेष में थे; और उन्होंने अपनी कमर पर लहू में लिपटी हुई मेमने की खाल बांध रखी थी, और उन्होंने सिर मुंडाया हुआ था, और उन्होंने सिर की टोपी पहनी थी; और उनके कवच, और रक्त में रंगे होने के कारण गिडियान्ही की सेनाओं का रूप-रंग भयानक था ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि जब नफाइयों की सेनाओं ने गिडियान्ही की सेना का रूप-रंग देखा तो सारे के सारे जमीन पर गिर पड़े, और प्रभु अपने परमेश्वर से याचना करने लगे, कि वह उन्हें छोड़ दे और उन्हें उनके शत्रुओं के हाथों से बचा ले ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि जब गिडियान्ही की सेनाओं ने इसे देखा तो खुशी के कारण वे जोर-जोर से चिल्लाने लगे, क्योंकि उन्हें लगा कि उनकी सेना के डर के कारण नफाई गिर गए थे ।"},{"vNo":"10 ","txt":"परन्तु इस बात से उन्हें निराशा हुई, क्योंकि नफाई उनसे डरे नहीं थे बल्कि उन्हें अपने परमेश्वर का भय था और उन्होंने सुरक्षा के लिए विनती की; इसलिए, जब गिडियान्ही की सेना उन पर धावा बोलने आई तब वे उनका सामना करने के लिए तैयार थे; हां, प्रभु के सामर्थ्य से उन्होंने उनका सामना किया ।"},{"vNo":"11 ","txt":"और छठवें महीने में युद्ध आरंभ हुआ; और इसके पश्चात युद्ध बहुत हुआ और भयानक था, हां, इसके पश्चात नरसंहार बहुत हुआ और भयानक था, इतना अधिक कि जब से लेही ने यरूशलेम छोड़ा था तब से लेकर अब तक लोगों में इतना भारी नरसंहार कभी नहीं हुआ था ।"},{"vNo":"12 ","txt":"और गिडियान्ही ने जो धमकियां दी थीं और जो शपथ खाई थी उसके बावजूद, देखो, नफाइयों ने उन्हें पराजित कर दिया, इतना अधिक कि वे उनके सामने से पीछे हटने लगे ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि गिडगिडोनी ने अपनी सेना को निर्जन प्रदेश की सीमाओं तक उन लोगों का पीछा करने की आज्ञा दी, और यह कि रास्ते में जो भी उनके हाथ लग जाए उसे नहीं छोड़ना है; और इस प्रकार उन्होंने निर्जन प्रदेश की सीमाओं तक उनका पीछा किया और उनकी हत्या की, यहां तक कि उन्होंने ऐसा तब तक किया जब तक कि गिडगिडोनी की आज्ञा पूरी नहीं हुई ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि जिस गिडियान्ही ने निडरता से लड़ाई लड़ी उसका पीछा किया गया जब वह भागा था; और लड़कर अधिक थक जाने के कारण उसे पकड़ लिया गया और उसकी हत्या कर दी गई । और इस प्रकार डाकू गिडियान्ही का अंत हुआ ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि नफाइयों की सेनाएं वापस अपने सुरक्षा के स्थान पर लौट आईं । और ऐसा हुआ कि यह उन्नीसवां वर्ष भी बीत गया, और डाकू फिर से युद्ध करने नहीं आए; न ही वे फिर से बीसवें वर्ष में आए ।"},{"vNo":"16 ","txt":"और इक्कीसवें वर्ष में वे युद्ध करने नहीं आए, परन्तु वे चारों तरफ से नफी के लोगों को घेरने के लिए आए; क्योंकि उन्हें लगा कि वे नफी के लोगों को उनके ही प्रदेश से निकाल फेंकेंगे और उन्हें हर दिशा से घेर लेंगे, और उन्हें बाहर की सुविधाओं से वंचित रखेंगे ताकि वे उनकी इच्छानुसार अपना आत्मसमर्पण कर सकें ।"},{"vNo":"17 ","txt":"अब उन्होंने अपने लिए एक नया मार्गदर्शक नियुक्त कर लिया था जिसका नाम था जीमनारिहा; इसलिए यह जीमनारिहा ही था जिसने चाहा था कि यह घेराबंदी हो ।"},{"vNo":"18 ","txt":"परन्तु देखो, इससे नफाइयों को लाभ ही हुआ; उन्होंने जिन भोजन सामग्रियों का भंडार रखा था उसके कारण डाकुओं के लिए बहुत दिनों तक घेराबंदी करना असंभव था जिससे कि इसका प्रभाव नफाइयों पर पड़ सके ।"},{"vNo":"19 ","txt":"और डाकुओं में भोजन सामग्रियों की कमी के कारण; क्योंकि देखो, उनके पास उनकी जीविका के लिए मांस के अलावा कुछ भी नहीं था, उस मांस के अलावा जिसे उन्होंने निर्जन प्रदेशों में हासिल किया था ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि निर्जन प्रदेश में इस जंगली शिकार में इतनी अधिक कमी आ गई कि डाकू लगभग भूखमरी से नष्ट ही होनेवाले थे ।"},{"vNo":"21 ","txt":"और नफाई दिन रात मार्च करते रहे और उनकी सेनाओं पर धावा बोलते रहे, और हजारों और लाखों की संख्या में उनका वध करते रहे ।"},{"vNo":"22 ","txt":"और इस प्रकार दिन और रात जो भारी विनाश हो रहा था उसके कारण जीमनारिहा के लोगों की इच्छा थी कि वे अपने उद्देश्य से पीछे हट जाएं ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि जीमनारिहा ने अपने लोगों को आज्ञा दी कि वे अपनी घेराबंदी हटा लें, और उत्तरी प्रदेश में स्थित सबसे दूर के इलाकों में चले जाएं ।"},{"vNo":"24 ","txt":"और अब, क्योंकि गिडगिडोनी उनकी योजना से अवगत था, और भोजन की कमी के कारण उनकी कमजोरी को, और उनके बीच में हुए भारी नरसंहार को जानता था, इसलिए उसने अपनी सेनाओं को रात के समय में भेजा, और उनके वापसी के मार्ग को बंद करवा दिया, और उनके वापसी के मार्ग में अपनी सेना नियुक्त कर दी ।"},{"vNo":"25 ","txt":"और ऐसा उन्होंने रात के समय में किया, और मार्च करते हुए डाकुओं से आगे पहुंच गए ताकि अगले दिन, जब डाकू अपना मार्च आरंभ करें, तो उनका सामना नफाइयों की सेना से आगे और पीछे दोनों तरफ हो ।"},{"vNo":"26 ","txt":"और जो डाकू दक्षिणी दिशा में थे, वापस जाने के उनके मार्गों को भी बंद कर दिया गया । और यह सब गिडगिडोनी की आज्ञा से हुआ ।"},{"vNo":"27 ","txt":"और कई हजारों की संख्या में ऐसे लोग थे जिन्होंने स्वयं को बंदियों के रूप में नफाइयों को समर्पित कर दिया, और बाकी बचे हुए लोग मारे गए ।"},{"vNo":"28 ","txt":"और उनके मार्गदर्शक जीमनारिहा को पकड़ लिया गया और उसे एक पेड़ पर लटका दिया गया, यहां तक कि ऊपरी छोर तक जब तक कि वह मर न गया । और जब उन्होंने उसे लटकाकर मृत्युदंड दे दिया तब उन्होंने धरती तक पेड़ को काट डाला, और यह कहते हुए जोर-जोर से विनती करने लगे:"},{"vNo":"29 ","txt":"प्रभु अपने लोगों को धार्मिकता में और हृदय की पवित्रता में बचाए, ताकि जो लोग शक्ति और गुप्त गठबंधन के कारण उन्हें मारना चाहेंगे वे सारे मार गिराए जाएं, वैसे ही जैसे कि इस मनुष्य को धरती पर मार गिराया गया ।"},{"vNo":"30 ","txt":"और यह कहते हुए उन्होंने आनंद मनाया और फिर से विनती की: इब्राहीम का परमेश्वर, और इसहाक का परमेश्वर, और याकूब का परमेश्वर अपने लोगों की धार्मिकता में तब तक रक्षा करे जब तक वे अपने परमेश्वर को सुरक्षा के लिए पुकारते रहें ।"},{"vNo":"31 ","txt":"और ऐसा हुआ कि उन्हें उनके शत्रुओं के हाथों में पड़ने से बचाने में उनके परमेश्वर ने जो भी उनके साथ महान कार्य किया था उसके लिए वे सब एक साथ गाने लगे और उसकी बड़ाई करने लगे ।"},{"vNo":"32 ","txt":"हां, उन्होंने विनती की: सर्वोच्च परमेश्वर के लिए होशाना । और उन्होंने विनती की: सर्वशक्तिमान प्रभु परमेश्वर, उच्चत्तम परमेश्वर का नाम आशीषित हो ।"},{"vNo":"33 ","txt":"और उन्हें उनके शत्रुओं के हाथों से बचाने में परमेश्वर की महान भलाई के कारण, भावुक होकर रोते हुए, उनके हृदय आनंद से भर गए; और वे जानते थे कि ऐसा उनके पश्चाताप और उनकी विनम्रता के कारण हुआ है कि उन्हें उनके अनंत विनाश से बचा लिया गया था ।"}]}