{"heading":"नफाई पश्चाताप करते हैं और अपने पाप त्याग देते हैं—मॉरमन अपने लोगों का इतिहास लिखता है और उन्हें अनंत वचन सुनाता है—लंबे बिखराव के बाद इस्राएल एकत्रित होगी । लगभग 22–26 ईसवी ।","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 नफी 5","verses":[{"vNo":"1 ","txt":"और अब देखो, नफाई लोगों में एक भी व्यक्ति ऐसा नहीं था जिसने पवित्र भविष्यवक्ताओं द्वारा बोली गई छोटी से छोटी बातों पर भी संदेह किया हो; क्योंकि वे जानते थे कि उनका पूरा होना अनिवार्य था ।"},{"vNo":"2 ","txt":"और कई चिन्ह दिए गए थे, और भविष्यवक्ताओं की बातों के कारण वे जानते थे कि मसीह का आना आवश्यक था; और जो बातें पहले ही हो चुकी थीं उसके कारण वे जानते थे कि जो भी कहा गया है उसके अनुसार इन सारी बातों का होना आवश्यक है ।"},{"vNo":"3 ","txt":"इसलिए उन्होंने अपने सारे पाप, और घृणित कार्य, और वेश्यावृति छोड़ दी, और रात और दिन पूरी निष्ठा के साथ परमेश्वर की सेवा की ।"},{"vNo":"4 ","txt":"और अब ऐसा हुआ कि जब उन्होंने सारे डाकुओं को इस तरह बंदी बना लिया कि जो मारे नहीं गए थे वे भाग न पाएं, तो उन्होंने अपने बंदियों को बंदीगृह में डाल दिया, और उनमें परमेश्वर के वचन का प्रचार कराया; और जितने लोगों ने अपने पापों का पश्चाताप किया और अनुबंध में प्रवेश किया कि अब वे हत्या नहीं करेंगे तो उन्हें आजाद कर दिया गया ।"},{"vNo":"5 ","txt":"परन्तु बहुत से लोग थे जिन्होंने अनुबंध में प्रवेश नहीं किया, और जिन्होंने अपने हृदयों में अभी भी गुप्त हत्याओं को जारी रखा, हां, और जितने लोग अपने भाइयों से बोलते हुए और उन्हें धमकाते हुए पाए गए उनकी निंदा की गई और नियम के अनुसार उन्हें दंड दिया गया ।"},{"vNo":"6 ","txt":"और इस प्रकार उन्होंने उन सभी दुष्ट, और गुप्त, और घृणित गठबंधनों का अंत कर दिया जिसमें बहुत से दुष्ट कार्य और बहुत सी हत्याएं हुई थीं ।"},{"vNo":"7 ","txt":"और इस प्रकार बाइसवां वर्ष बीत गया, और तेइसवां वर्ष भी, और चौबीसवां वर्ष, और पच्चीसवां वर्ष भी; और इस प्रकार पच्चीस वर्ष बीत गए ।"},{"vNo":"8 ","txt":"और बहुत सी बातों के बारे में पता चला जो कि कुछ लोगों की नजर में महान और अदभुत थीं; फिर भी उन सबको पुस्तक में लिखा नहीं जा सकता था; हां, यहां तक कि इस पुस्तक में सौवें हिस्से को भी शामिल नहीं किया जा सकता जो इन पच्चीस वर्षों के दौरान लोगों के बीच में घटी थीं ।"},{"vNo":"9 ","txt":"परन्तु देखो ऐसे अभिलेख भी हैं जिनमें इन लोगों की सारी कार्यवाहियों को शामिल किया गया है; और नफी के द्वारा लघु परन्तु सच्चा विवरण दिया गया था ।"},{"vNo":"10 ","txt":"इसलिए नफी के अभिलेख के अनुसार मैंने इन चीजों का अपना अभिलेख बनाया है, जिन्हें पट्टियों पर अंकित किया गया था और जो नफी की पट्टियां कहलाती हैं ।"},{"vNo":"11 ","txt":"और देखो, मैंने पट्टियों पर उन अभिलेखों को भी अंकित किया है जिन्हें मैंने अपने स्वयं के हाथों से बनाया है ।"},{"vNo":"12 ","txt":"और देखो, मेरा नाम मॉरमन है, जिसका नाम मॉरमन प्रदेश के नाम पर रखा गया है, वह प्रदेश जिसमें अलमा ने लोगों के बीच में गिरजे को स्थापित किया था, हां, पहला गिरजा जिसे लोगों में उनके उल्लंघन के पश्चात स्थापित किया गया था ।"},{"vNo":"13 ","txt":"देखो, मैं परमेश्वर के पुत्र, यीशु मसीह का एक शिष्य हूं । लोगों में उसके वचन के प्रचार के लिए मुझे बुलाया गया है, ताकि वे अनंत जीवन प्राप्त कर सकें ।"},{"vNo":"14 ","txt":"और यह आवश्यक हो गया है कि, परमेश्वर की इच्छानुसार, उन लोगों की प्रार्थनाओं से जो जा चुके हैं, जो कि पवित्र जन थे, और उनके विश्वास के अनुसार, जिन कार्यों को किया गया है मैं उनका अभिलेख लिखूं—"},{"vNo":"15 ","txt":"हां, उन कार्यों का एक संक्षिप्त अभिलेख लिखूं जो लेही के यरूशलेम छोड़ने के समय से लेकर वर्तमान समय तक हुई हैं ।"},{"vNo":"16 ","txt":"इसलिए मैं उन विवरणों से अपना अभिलेख लिखता हूं जो मुझे उन लोगों के द्वारा दिया गया है जो मेरे समय के आरंभ होने से पहले थे;"},{"vNo":"17 ","txt":"और फिर मैं उन चीजों का अभिलेख लिखता हूं जिन्हें मैंने अपनी स्वयं की आंखों से देखा है ।"},{"vNo":"18 ","txt":"और मुझे पता है कि मैं जिस अभिलेख को लिखता हूं वह एक उचित और सच्चा अभिलेख है; फिर भी हमारी भाषा के अनुसार, ऐसी बहुत सी चीजें हैं जिसे लिखने में हम समर्थ नहीं हैं ।"},{"vNo":"19 ","txt":"और अब मैं अपने कथन का अंत करता हूं, जो कि मेरे स्वयं का है, और उन चीजों के विवरण पर आगे बढ़ता हूं जो कि मुझसे पहले की हैं ।"},{"vNo":"20 ","txt":"मैं मॉरमन हूं, और लेही का एक सच्चा वंशज । मेरे पास अपने परमेश्वर और अपने उद्धारकर्ता यीशु मसीह के गुणगान करने का कारण है कि वह हमारे पूर्वजों को यरूशलेम प्रदेश से बाहर लाया था (और इसके विषय में उसे और उन लोगों के अलावा किसी को भी नहीं पता था जिन्हें उसने प्रदेश से बाहर निकाला था) और यह कि उसने मुझे और मेरे लोगों को हमारी आत्माओं के उद्धार के विषय में इतना अधिक ज्ञान दिया ।"},{"vNo":"21 ","txt":"निश्चित तौर पर उसने याकूब के घराने को आशीषित किया है, और युसूफ के वंश के प्रति दयालु रहा है ।"},{"vNo":"22 ","txt":"और लेही की संतानों ने जितना ही उसकी आज्ञाओं का पालन किया है उतना ही उसने उन्हें आशीषित किया है और अपने वचन के अनुसार उन्हें समृद्ध बनाया है ।"},{"vNo":"23 ","txt":"हां, और निश्चित तौर पर वह फिर से युसूफ के बाकी बचे वंशों को उनके प्रभु परमेश्वर के बारे में ज्ञात कराएगा ।"},{"vNo":"24 ","txt":"और जिस निश्चितता से प्रभु जीवित है, वह याकूब के उन सभी बचे हुए वंशों को पृथ्वी की चारों दिशाओं से एकत्रित करेगा जो पूरी पृथ्वी पर दूर-दूर तक तितर-बितर हो गई हैं ।"},{"vNo":"25 ","txt":"और जैसा उसने याकूब के सभी घराने से अनुबंध बनाया है, ठीक उसी तरह से याकूब के घराने के जिन लोगों के साथ उसने अनुबंध बनाया है, वह उसके उचित समय में पूरी होंगी, याकूब के सभी घराने के उन लोगों को उस अनुबंध का ज्ञात कराते हुए जिसे उसने उनके साथ बनाया है ।"},{"vNo":"26 ","txt":"और तब वे अपने मुक्तिदाता को जानेंगे जो कि परमेश्वर का पुत्र, यीशु मसीह है; तब उन्हें पृथ्वी की चारों दिशाओं से उनके स्वयं के उस प्रदेशों में एकत्रित किया जाएगा जहां से तितर-बितर हुए थे; हां, जैसे प्रभु जीवित है वैसा ही होगा । आमीन ।"}]}