{"heading":"नफाई समृद्ध होते हैं—अहंकार, संपत्ति, और दर्जे में अंतर आता है—मतभेदों से गिरजे में दरार आती है—शैतान लोगों से खुलकर विरोध करवाता है—कई भविष्यवक्ता पश्चाताप करने की याचना करते हैं और मारे जाते हैं—शासन करने के लिए उनके हत्यारे षडयंत्र रचते हैं । लगभग 26–30 ईसवी ।","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 नफी 6","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि छब्बीसवें वर्ष में नफाइयों के सारे लोग अपने प्रदेश वापस लौट आए, प्रत्येक मनुष्य अपने परिवार, जानवरों के अपने समूहों और झुंडों, अपने घोड़ों और अपने मवेशियों के साथ, और उन सारी चीजों के साथ लौट आए जो उनका था ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि उन्होंने अपनी सारी खाद्य-सामग्रियों को नहीं खाया था; इसलिए उन्होंने अपने साथ वह सब ले लिया जिसे उन्होंने नहीं खाया था, हर प्रकार के अपने सारे अनाज, और अपना सोना, और अपनी चांदी, और अपनी सारी मूल्यवान वस्तुओं को ले लिया, और वे दोनों ही उत्तर और दक्षिण दिशा, और उत्तरी और दक्षिणी देश, अपने स्वयं के प्रदेश और अपने अधिकार क्षेत्रों में लौट आए ।"},{"vNo":"3 ","txt":"और उन्होंने उन सभी डाकुओं को उनकी संख्या के अनुसार जमीनें दे दीं जिन्होंने प्रदेश में शांति बनाए रखने के अनुबंध में प्रवेश किया था, ताकि वे अपने परिश्रम से अपना निर्वाह कर सकें; और इस प्रकार उन्होंने पूरे प्रदेश में शांति स्थापित की ।"},{"vNo":"4 ","txt":"और वे फिर से समृद्ध होने लगे और आगे बढ़ने लगे; और छब्बीसवां और सत्तइसवां वर्ष बीत गया, और प्रदेश में महान प्रबंध था; और समानता और न्याय के अनुसार उन्होंने कानून व्यवस्था बनाई ।"},{"vNo":"5 ","txt":"और सिवाय लोगों के स्वयं अपराध करने के अलावा, अब प्रदेश में ऐसी कोई भी चीज नहीं थी जो निरंतर समृद्ध होने से उन्हें रोक सके ।"},{"vNo":"6 ","txt":"और अब यह गिदोनी, और न्यायी लकोनियस, और जिन्हें मार्गदर्शकों के रूप में नियुक्त किया गया था वही लोग थे जिन्होंने प्रदेश में महान शांति स्थापित की थी ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि कई नए नगरों का निर्माण किया गया, और कई पुराने नगरों की मरम्मत की गई ।"},{"vNo":"8 ","txt":"और कई प्रमुख मार्गों, और सड़कों को बनाया गया, जो कि एक नगर से दूसरे नगर तक, और एक प्रदेश से दूसरे प्रदेश तक, और एक स्थान से दूसरे स्थान तक जाते थे ।"},{"vNo":"9 ","txt":"और इस प्रकार अठ्ठाइसवां वर्ष बीत गया, और लोगों में निरंतर शांति बनी रही ।"},{"vNo":"10 ","txt":"परन्तु ऐसा हुआ कि उनतीसवें वर्ष में लोगों में थोड़ा बहुत मतभेद होने लगा; और कुछ लोगों में अपनी अत्याधिक धन-संपत्ति के कारण अहंकार आ गया, हां, यहां तक कि भारी उत्पीड़न होने लगा ।"},{"vNo":"11 ","txt":"क्योंकि प्रदेश में कई व्यापारी, और कई वकील भी, और कई अधिकारी थे ।"},{"vNo":"12 ","txt":"और उनकी धन-संपत्तियों और सीखने के उनके अवसरों के अनुसार, लोगों में पदों को लेकर अंतर आने लगा; हां, कुछ लोग अपनी गरीबी के कारण अनपढ़ थे, और कुछ लोगों ने अपनी धन-संपत्तियों के कारण अत्याधिक शिक्षा प्राप्त कर ली ।"},{"vNo":"13 ","txt":"कुछ लोग अहंकार में फूले हुए थे, और अन्य अत्याधिक विनम्र थे; कुछ लोग गाली के बदले गाली देते थे जब कि अन्य गाली और उत्पीड़न और हर प्रकार के कष्टों को सहन करते थे, और पलटकर उन्हें भला-बुरा नहीं कहते थे, परन्तु परमेश्वर के सामने विनम्र और पश्चातापी रहते थे ।"},{"vNo":"14 ","txt":"और इस प्रकार पूरे प्रदेश में एक भारी असमानता हो गई, इतना अधिक कि गिरजा बिखरने लगा; हां, इतना अधिक कि तीसवें वर्ष में पूरे प्रदेश में गिरजा बिखर चुका था सिवाय कुछ उन लमनाइयों को छोड़कर जो सच्चे विश्वास में परिवर्तित हुए थे; और वे उससे अलग नहीं हुए क्योंकि प्रभु की आज्ञाओं का पालन करने में वे दृढ़, और अडिग, और अटल, और पूरी निष्ठा से इच्छुक थे ।"},{"vNo":"15 ","txt":"अब लोगों में इस असमानता का कारण था—हर प्रकार की दुष्टता करने में लोगों को भड़काने, उन्हें अहंकार में फुलाने, सत्ता, अधिकार, धन-संपत्ति, और संसार की व्यर्थ चीजों को पाने के प्रति उन्हें लालच देने में शैतान बहुत शक्तिशाली था ।"},{"vNo":"16 ","txt":"और इस प्रकार हर तरह का अधर्म करने के लिए शैतान ने लोगों के हृदयों को बहकाया; इसलिए उन्होंने आनंद उठाया परन्तु कुछ वर्षों के लिए ही ।"},{"vNo":"17 ","txt":"और इस प्रकार, इकतीसवें वर्ष के आरंभ में—एक लंबे समय तक के लिए शैतान अपने प्रलोभनों द्वारा लोगों को जहां चाहता वहीं ले जाता, और अपनी इच्छानुसार उनसे अधर्म करवाता—और इस प्रकार तीसवें वर्ष के आरंभ में, वे एक बहुत ही भयावह दुष्टता की स्थिति में थे ।"},{"vNo":"18 ","txt":"अब वे अज्ञानता में पाप नहीं कर रहे थे, क्योंकि वे उनसे संबंधित परमेश्वर की इच्छा को जानते थे, क्योंकि उन्हें यह सिखाया गया था; इसलिए वे जानबूझकर परमेश्वर के विरूद्ध हुए ।"},{"vNo":"19 ","txt":"और अब यह लकोनियस के बेटे, लकोनियस का समय था, क्योंकि लकोनियस अपने पिता के स्थान पर नियुक्त हुआ और उस वर्ष लोगों पर शासन किया ।"},{"vNo":"20 ","txt":"और यहां पर लोग स्वर्ग से प्रेरित हुए और पूरे प्रदेश में उन्हें लोगों के बीच भेजा गया, लोगों को सिखाने के लिए और उनके पापों और उनकी बुराइयों को निडरता से बताने के लिए, और उस मुक्ति से संबंधित उन्हें गवाही देने के लिए जो प्रभु अपने लोगों को देगा, या अन्य शब्दों में कहें तो मसीह का पुनरुत्थान; और उन्होंने निडरता से उसकी मृत्यु और उसके उत्पीड़न की गवाही दी ।"},{"vNo":"21 ","txt":"अब कई ऐसे लोग थे जो इन बातों की गवाही के कारण उनसे अत्याधिक क्रोधित हुए; और जो लोग क्रोधित थे वे मुख्यत: मुख्य न्यायी थे, और वे उच्च याजक और वकील थे; हां, वे सब वकील थे जो उन लोगों से क्रोधित थे जिन्होंने इन बातों की गवाही दी थी ।"},{"vNo":"22 ","txt":"अब ऐसा कोई वकील या न्यायी या उच्च याजक नहीं था जिसके पास किसी को भी मृत्युदंड देने का अधिकार था, सिर्फ प्रदेश के शासक के हस्ताक्षर द्वारा इस दंड की आज्ञा को दिया जा सकता था ।"},{"vNo":"23 ","txt":"अब कई लोग थे जिन्होंने मसीह से संबंधित बातों की गवाही निडरता से दी थी, जिन्हें पकड़कर न्यायियों द्वारा गुप्त रूप से मृत्युदंड दिया गया, कि प्रदेश के शासक को उनकी मृत्यु की सूचना तब तक नहीं मिली जब तक कि उनकी मृत्यु न हो गई ।"},{"vNo":"24 ","txt":"अब देखो, किसी भी व्यक्ति को प्रदेश के शासक के बिना अधिकार के मृत्युदंड दिया जाना प्रदेश के नियम के विरूद्ध था ।"},{"vNo":"25 ","txt":"इसलिए जराहेमला प्रदेश में, प्रदेश के शासक के पास इन न्यायियों के खिलाफ एक शिकायत आई जिन्होंने बिना कानून-व्यवस्था के प्रभु के भविष्यवक्ताओं को मृत्युदंड दिया था ।"},{"vNo":"26 ","txt":"अब ऐसा हुआ कि उन्हें पकड़कर न्यायी के सामने लाया गया ताकि जो अपराध उन्होंने किया था उसका न्याय उस नियम के अनुसार हो सके जिसे लोगों के मतों द्वारा बनाया गया था ।"},{"vNo":"27 ","txt":"अब ऐसा हुआ कि उन न्यायियों के कई मित्र और रिश्तेदार थे; और बाकी बचे लोग, हां, यहां तक कि लगभग सारे वकील और उच्च याजक एकत्रित हुए, और उन न्यायियों के रिश्तेदारों के साथ मिल गए जिनका नियम के अनुसार न्याय होना था ।"},{"vNo":"28 ","txt":"और उन्होंने एक दूसरे के साथ एक अनुबंध में प्रवेश किया, हां, यहां तक कि उस अनुबंध में भी प्रवेश किया जो उन्हें आदिकाल से दिया गया था, जिसे सारी धार्मिकता के विरूद्ध एकजुट होने के लिए शैतान द्वारा दिया और प्रबंधित किया गया था ।"},{"vNo":"29 ","txt":"इसलिए वे प्रभु के लोगों के विरूद्ध एकजुट हुए, और उनके विनाश के लिए एक अनुबंध में प्रवेश किया, और उन लोगों को बचाने के लिए जो न्याय के अनुसार हत्या के अपराधी थे, और जिन्हें नियम के अनुसार दंड दिया जाना था ।"},{"vNo":"30 ","txt":"और उन्होंने अपने प्रदेश के नियम और अधिकारों का अनादर किया; और उन्होंने शासक का नाश करने के लिए और प्रदेश पर एक राजा नियुक्त करने के लिए एक दूसरे के साथ अनुबंध बनाया, कि प्रदेश में अब कोई स्वाधीनता नहीं होनी चाहिए बल्कि इसे राजाओं के अधीन होना चाहिए ।"}]}