{"heading":"आंधी-तूफान, भूकंप, आग, बवंडर, और प्राकृतिक हलचल मसीह के क्रूसारोहण को प्रमाणित करती हैं—कई लोगों का विनाश होता है—तीन दिनों के लिए धरती पर अंधकार छा जाता है—जो लोग बच जाते हैं वे अपने दुर्भाग्य पर पछताते हैं । 33–34 ईसवी ।","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 नफी 8","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि हमारे अभिलेख के अनुसार, और हम जानते हैं कि हमारा अभिलेख सत्य है, क्योंकि देखो, इस अभिलेख को रखनेवाला एक न्यायी व्यक्ति था—क्योंकि उसने वास्तव में यीशु के नाम में कई चमत्कार किये थे; और ऐसा कोई भी व्यक्ति अपने पापों से पूर्ण रूप से शुद्ध हुए बिना यीशु के नाम में चमत्कार नहीं कर सकता—"},{"vNo":"2 ","txt":"और अब ऐसा हुआ कि यदि हमारे समय की गणना में इस व्यक्ति के द्वारा कोई भी गलती नहीं हुई थी, तो तैंतीसवां वर्ष बीत चुका था;"},{"vNo":"3 ","txt":"और बड़ी ही गंभीरता से लोग उस चिन्ह की प्रतीक्षा करने लगे जिसके विषय में लमनाई भविष्यवक्ता समूएल द्वारा बताया गया था, हां, उस समय की जब धरती पर तीन दिनों के लिए अंधकार छा जाएगा ।"},{"vNo":"4 ","txt":"और इतने सारे चिन्हों के विषय में बताए जाने के बावजूद भी लोगों के बीच में भारी संदेह और विवाद होने लगे ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि चौंतीसवें वर्ष के, पहले माह के चौथे दिन पर एक भारी तूफान आया, इतना भारी कि इसके जैसा प्रदेश में पहले कभी नहीं आया था ।"},{"vNo":"6 ","txt":"और एक भारी और भयानक हलचल भी हुई; बिजली की गड़गड़ाहट इतनी तेज थी कि पूरी धरती ऐसे हिली मानो वह लगभग अलग ही होनेवाली थी ।"},{"vNo":"7 ","txt":"और बहुत ही तेजी से बिजली चमकने लगी, इतनी तेजी से कि इसके जैसे प्रदेश में पहले कभी नहीं चमकी थी ।"},{"vNo":"8 ","txt":"और जराहेमला नगर में आग लग गई ।"},{"vNo":"9 ","txt":"और मोरोनी नगर समुद्र की गहराई में डूब गया, और उसमें रहनेवाले निवासी डूब गए ।"},{"vNo":"10 ","txt":"और मोरोनिहा नगर पर इतनी अधिक मिट्टी जमा हो गई कि नगर के स्थान पर एक भारी पर्वत खड़ा हो गया ।"},{"vNo":"11 ","txt":"और प्रदेश के दक्षिणी हिस्से में एक भारी और भयंकर विनाश हुआ ।"},{"vNo":"12 ","txt":"परन्तु देखो, उत्तरी प्रदेश में और भी भारी और भयानक विनाश हुआ; क्योंकि देखो, आंधी-तूफान और बवंडरों, और गड़गड़ाहट और बिजली की चमक, और पूरी धरती पर भारी भूचाल के कारण प्रदेश का रंग-रूप ही बदल गया था ।"},{"vNo":"13 ","txt":"और मुख्य मार्ग टूट गए थे, और सपाट सड़कें नष्ट हो गई थीं, और कई समतल स्थान ऊबड़-खाबड़ हो गए थे ।"},{"vNo":"14 ","txt":"और कई महान और प्रसिद्ध नगर बर्बाद हो गए, और कई जल गए, और हिलने से इमारतें धरती पर गिर गईं, और उनके निवासी मारे गए, और वे जगहें उजाड़ हो गईं ।"},{"vNo":"15 ","txt":"और कुछ नगर ऐसे भी थे जो बच गए थे; परन्तु वहां पर भी भारी क्षति हुई थी, और उनके भी कई निवासी मारे गए थे ।"},{"vNo":"16 ","txt":"और कुछ लोग थे जिन्हें बवंडर अपने साथ उड़ा ले गए; और केवल यह जानने के अलावा कि उन्हें उड़ा ले जाया गया, कोई भी यह नहीं जानता था कि वे कहां गए ।"},{"vNo":"17 ","txt":"और इस प्रकार आंधी-तूफानों, और गड़गड़ाहट, और बिजली की चमक, और धरती पर भारी भूचाल के कारण पूरी धरती कुरूप हो गई थी ।"},{"vNo":"18 ","txt":"और देखो, चट्टानें दो टुकड़ों में विभाजित हो गई; पूरी धरती के ऊपर चट्टानें टूट गई, इतना अधिक कि पूरे प्रदेश में टूटे हुए टुकड़े, निशान और दरारें ही दिखाई देने लगीं ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि जब गड़गड़ाहट, और बिजली का चमकना, और तूफान, और आंधी, और धरती पर भूचाल बंद हो गया—क्योंकि देखो, यह सब लगभग तीन घंटों तक होता रहा; और कुछ लोगों ने कहा कि यह अधिक समय तक हुआ था; फिर भी, यह सब महान और भयानक चीजें लगभग तीन घंटों तक होती रहीं—और फिर देखो, पूरे प्रदेश पर अंधकार छा गया ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि पूरे प्रदेश पर घोर अंधकार छा गया, इतना अधिक कि जो निवासी धरती पर गिरे पड़े थे वे अंधकार के बादल को महसूस कर सकते थे;"},{"vNo":"21 ","txt":"और अंधकार के कारण कहीं कोई प्रकाश न हो सका, और न तो मोम बत्तियां; न ही मशालें; और अच्छी और सूखी लकड़ियों के होने के बावजूद न तो आग जलाई जा सकी, इसलिए बिलकुल भी प्रकाश न हो सका;"},{"vNo":"22 ","txt":"और कहीं कोई प्रकाश दिखाई नहीं दे रहा था, न ही आग, न टिमटिमाहट, न सूर्य, न चांद, न तारे दिखाई दे रहे थे, क्योंकि पूरे प्रदेश पर अंधकार की धुंध थी ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि तीन दिनों तक कहीं भी कोई प्रकाश न दिखाई दिया; और सभी लोगों में लगातार भारी विलाप और चीख पुकार और रोना चिल्लाना होता रहा; हां, लोगों पर जो अंधकार और भारी विनाश आया था उसके कारण वे बुरी तरह कराह रहे थे ।"},{"vNo":"24 ","txt":"और एक स्थान पर यह कहते हुए उन्हें एक आवाज सुनाई दी: काश कि हमने इस बड़े और भयानक दिन के पहले पश्चाताप किया होता, और हमारे भाई-बंधु बच जाते, और उन्होंने महान नगर जराहेमला को झुलसते हुए नहीं देखा होता ।"},{"vNo":"25 ","txt":"और दूसरे स्थान पर विलाप करते हुए और यह कहते हुए एक आवाज सुनाई दी: काश कि हमने इस बड़े और भयानक दिन के पहले पश्चाताप किया होता, और भविष्यवक्ताओं को नहीं मारा होता और उन पर पत्थरवाह नहीं किया होता, और उन्हें बाहर नहीं निकाला होता तो हमारी माताएं और सुंदर बेटियां, और हमारे बच्चे बच जाते, और इस महान नगर मोरोनिहा में दफन नहीं होते । और इस प्रकार लोगों की चीख पुकार बहुत अधिक और भयानक थी ।"}]}