{"heading":"Era sa maroroya na lawa i Mosese ko ira na Nifaiti, ka nanamaki tiko ki na nona lako mai na Karisito, ka ra tiko sautu ena vanua—Era sa cakacaka e vuqa na parofita mera maroroi ira tiko na tamata ena sala ni dina. Rauta na 399–361 B.K.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jeromi 1","verses":[{"vNo":"1 ","txt":"Raica oqo, koi au, ko Jeromi, au sa vola e vica na vosa me vaka na ivakaro i Inosi na tamaqu, me maroroi tiko kina na neimami itukutuku ni kawa."},{"vNo":"2 ","txt":"Ia me vaka ni ra lalai ga na peleti oqo, ka me vaka ni ra sa volai na veika oqo ena inaki mera vinaka kina na weka i keimami ko ira na Leimanaiti, o koya, sa dodonu kina me’u volavola ia me vakalailai mada ga; ia au na sega ni vola na veika ni noqu parofisai, se na noqu vei ivakatakila. Se cava tale me’u na vola me vakuria na veika era sa vola oti tu na noqu qase? Era sa sega li ni vakatakila na ituvatuva ni veivakabulai? Au sa kaya vei kemudou, Io; sa rauti au oqo."},{"vNo":"3 ","txt":"Raica, sa levu tu na ka e dodonu me vakayacori vei ira na tamata oqo, ena vuku ni kaukauwa ni lomadra, kei na didivara ni daligadra, kei na mataboko ni nodra vakasama, kei na nodra domodomoqa; ia, sa yalololoma vakalevu sara vei ira na Kalou, ka se sega kina ni taviraki ira laivi mai na dela ni vanua."},{"vNo":"4 ","txt":"Ka ra sa lewe levu ena keimami maliwa sa tu vei ira na ivakatakila e vuqa, ni ra sa sega ni tamata domodomoqa kece. Ia ko ira kecega sa sega ni domodomoqa ka sa tu vei ira na vakabauta, era sa veitokani kei na Yalo Tabu, ka sa vakatakila vei ira na luve ni tamata me vaka na nodra vakabauta."},{"vNo":"5 ","txt":"Ia oqo, raica, sa oti e rua na drau na yabaki, era sa tubu me ra kaukauwa vakalevu ena vanua oqo ko ira na tamata i Nifai. Era sa raica me ra muria na lawa i Mosese, ka vakatabuya na siga ni vakacecegu me nona na Turaga. Era sa sega ni dau vakacacana; ka ra sega talega ni vosa vakacacataka na Kalou. Ia a sa vaqaqacotaki sara na lawa ni vanua."},{"vNo":"6 ","txt":"Ia era sa tawana yani e dua na iwase levu ni vanua, ka ra a sa vaka talega kina ko ira na Leimanaiti. Ia era sa lewe vuqa cake mai vei ira na Nifaiti; ia era sa taleitaka na laba ka ra dau gunuva na dra ni manumanu."},{"vNo":"7 ","txt":"Ka sa yaco ni ra sa mai saqati keimami vakavuqa, na Nifaiti, ena ivalu. Ia ko ira na neimami tui kei na neimami iliuliu era sa tamata qaqa ena nodra vakabauta na Turaga; ka ra a vakavulici ira na tamata ena sala ni Turaga; o koya keimami sa vakadrukai ira kina na Leimanaiti ka vakasavi ira tani mai na neimami vanua, ka tekivu viribaita na neimami koro lelevu se na veivanua sa neimami ivotavota vakawa."},{"vNo":"8 ","txt":"Ka keimami sa tubu me lewe vuqa sara, ka veiwaseyaki yani ena dela ni vanua, ka yaco me vutuniyau sara ena koula, kei na siliva, kei na iyau talei; kei na icakacaka maqosa ni kau, kei na tara vale, kei na iyaya vakamisini, kei na kaukamea talega kei na kopa, kei na parasa kei na sitila, ka bulia na veimataqali iyaya ni teitei me keimami cukita kina na qele, kei na iyaragi ni valu—io, na gasau ni dakai titi gagata, kei na kena taga, na gasau vidi lalai, kei na moto, kei na veika kecega ni valu."},{"vNo":"9 ","txt":"Ia ni keimami sa vakarautaki keimami tu vakaoqo me sota kei ira na Leimanaiti, era sa sega sara ni rawai keimami. Ia sa vakadinadinataki kina na vosa ni Turaga, ka vosa kina vei ira na tamai keimami, ni a kaya: Kevaka dou na muria na noqu ivakaro, dou na tiko sautu ena vanua."},{"vNo":"10 ","txt":"Ka sa yaco ni ra sa vunauci ira na tamata i Nifai ko ira na parofita ni Turaga, me vaka na vosa ni Kalou, ni kevaka era na sega ni muria na nona ivakaro, ka ra lutu sobu ki na talaidredre, era na vakarusai mai na dela ni vanua."},{"vNo":"11 ","txt":"O koya, era sa cakacaka vagumatua kina ka dauvosota vakadede ko ira na parofita, kei ira na bete, kei ira na ivakavuvuli, me ra vakauqeti ira na tamata me ra gugumatua; era sa vakatavuvulitaka na lawa i Mosese, kei na kena inaki me vaka a soli mai kina; me vakauqeti ira me ra namaka na Mesaia, ka vakabauta ni na yaco mai me vaka ga e a sa yaco oti mai. A sa vakaoqo na ivakarau ni nodra vakavulici ira."},{"vNo":"12 ","txt":"Ka sa yaco ena vuku ni nodra sa cakava vakaoqo era sa taqomaki ira kina mai na nodra vakarusai mai na dela ni vanua; ni ra sa tonoka na lomadra ena vosa ka vakayavalati ira tiko ga me ra veivutuni."},{"vNo":"13 ","txt":"Ka sa yaco ni sa oti yani e rua na drau tolusagavulu kawalu na yabaki—ena ivakarau ni ivalu, na veicacati, kei na veileti, ena vuqa na gauna oqori."},{"vNo":"14 ","txt":"Ia koi au, ko Jeromi, au sega ni volavola tale, ni sa lailai na peleti. Ia raica, oi kemudou na wekaqu, sa rawa mo dou lako ki na peleti tale ka dua i Nifai; ka raica, sa ceuti tu kina na itukutuku ni neimami ivalu, me vaka era sa vola tu na tui, se na veika era sa lewa me volai."},{"vNo":"15 ","txt":"Ka’u sa solia na peleti oqo ki na liga i Omanai na luvequ, ka me ra maroroi me vaka na nodra ivakaro na noqu qase."}]}