{"heading":"Kong Laman dør — Hans folk er ville og grusomme og tror på falske overleveringer — Zeniff og hans folk seirer over dem. Ca. 187–160 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":9,"nextNo":11,"chapterTitle":"Mosiahs bok 10","prevTitle":"Mosiahs bok 9","nextTitle":"Mosiahs bok 11","verses":[{"vNo":1,"txt":"                 Og det skjedde at vi igjen begynte å opprette riket, og igjen begynte vi å bo i landet i fred. Og jeg sørget for at det ble laget alle slags krigsvåpen, så jeg kunne ha våpen til mitt folk når lamanittene igjen skulle komme opp for å krige mot oss."},{"vNo":2,"txt":" Og jeg satte ut vakter rundt omkring i landet så lamanittene ikke uventet skulle overfalle oss igjen og drepe oss. Og slik beskyttet jeg mitt folk og mine hjorder og unngikk at de falt i våre fienders hender."},{"vNo":3,"txt":" Og det skjedde at vi bodde i våre fedres land i mange år, ja, i to og tyve år."},{"vNo":4,"txt":" Og mennene lot jeg bearbeide jorden og dyrke allslags korn og allslags frukt."},{"vNo":5,"txt":" Og kvinnene lot jeg spinne, streve og arbeide og tilvirke allslags fin lin, ja, alle slags stoffer, så vi kunne skjule vår nakenhet. Slik gikk det oss vel i landet, og slik hadde vi sammenhengende fred i landet i to og tyve år."},{"vNo":6,"txt":" Og det skjedde at kong Laman døde, og hans sønn begynte å regjere i hans sted. Og han begynte å egge sitt folk til opprør mot mitt folk, derfor begynte de å forberede seg til krig og til å komme opp for å kjempe mot mitt folk."},{"vNo":7,"txt":" Men jeg hadde sendt mine spioner rundt omkring i Shemlons land så jeg kunne oppdage deres forberedelser, så jeg kunne være på vakt mot dem, så de ikke skulle overfalle mitt folk og drepe dem."},{"vNo":8,"txt":" Og det skjedde at de kom opp og inn i den nordlige del av Shiloms land med sine tallrike hærskarer, menn bevæpnet med buer og med piler og med sverd og med sabler og med stener og med slynger. Og deres hoder var glattraket, og de hadde spent et lærbelte om sine lender."},{"vNo":9,"txt":" Og det skjedde at jeg lot mitt folks kvinner og barn bli skjult i villmarken, og jeg lot også alle mine gamle menn som kunne bære våpen, og også alle mine unge menn som kunne bære våpen, komme sammen for å kjempe mot lamanittene. Og jeg stilte dem opp på geledd, hver mann etter sin alder."},{"vNo":10,"txt":" Og det skjedde at vi dro opp for å kjempe mot lamanittene, og jeg, ja, selv jeg i min høye alder, dro opp for å kjempe mot lamanittene. Og det skjedde at vi dro opp i Herrens styrke for å kjempe."},{"vNo":11,"txt":" Nå visste ikke lamanittene noe om Herren eller Herrens styrke, derfor stolte de på sin egen styrke. Men de var et sterkt folk hva menneskelig styrke angår."},{"vNo":12,"txt":" De var et vilt og grusomt og et blodtørstig folk som trodde på sine fedres overleveringer — som gikk ut på at de trodde de var drevet ut av Jerusalems land på grunn av sine fedres misgjerninger, og at deres brødre begikk urett mot dem i villmarken, og at de også begikk urett mot dem på reisen over havet,"},{"vNo":13,"txt":" og videre at de også led urett mens de var i sitt første arveland etter at de hadde krysset havet — og alt dette fordi Nephi var mer trofast i å holde Herrens befalinger. Derfor ble han begunstiget av Herren, for Herren hørte hans bønner og besvarte dem, og han tok ledelsen under deres reise i villmarken."},{"vNo":14,"txt":" Og hans brødre var sinte på ham fordi de ikke forsto Herrens handlemåte, og de var også sinte på ham på vannene fordi de forherdet sine hjerter mot Herren."},{"vNo":15,"txt":" Og videre var de sinte på ham etter ankomsten til det lovede land fordi de sa han hadde tatt herredømmet over folket ut av deres hender, og de forsøkte å drepe ham."},{"vNo":16,"txt":" Og videre var de sinte på ham fordi han dro ut i villmarken slik Herren hadde befalt ham, og tok med seg opptegnelsene som var gravert på messingplatene, for de sa at han hadde stjålet dem."},{"vNo":17,"txt":" Og på denne måten har de lært sine barn at de skulle hate dem og myrde dem, og at de skulle røve og plyndre dem og gjøre alt de kunne for å ødelegge dem. Derfor nærer de et evig hat til Nephis barn."},{"vNo":18,"txt":" Av denne grunn har kong Laman ved sin snedige og løgnaktige list og sine besnærende løfter bedratt meg, så jeg har ført mitt folk opp til dette land så de kunne ødelegge dem. Ja, og i alle disse år har vi lidd i landet."},{"vNo":19,"txt":" Og nå, etter at jeg, Zeniff, hadde fortalt mitt folk alt dette om lamanittene, oppmuntret jeg dem til å kjempe av all makt og sette sin lit til Herren. Derfor kjempet vi mot dem ansikt til ansikt."},{"vNo":20,"txt":" Og det skjedde at vi igjen drev dem ut av vårt land, og vi slo dem ihjel i et stort blodbad, ja, så mange at vi ikke talte dem."},{"vNo":21,"txt":" Og det skjedde at vi igjen vendte tilbake til vårt eget land, og mitt folk begynte igjen å gjete sine hjorder og dyrke sin jord."},{"vNo":22,"txt":" Og da jeg nå var blitt gammel, overlot jeg riket til en av mine sønner, derfor sier jeg ikke mer. Og måtte Herren velsigne mitt folk. Amen."}]}