{"heading":"Abinadi blir beskyttet ved guddommelig kraft — Han lærer dem de ti bud — Frelse kommer ikke ved Moseloven alene — Gud selv vil utføre en forsoning og forløse sitt folk. Ca. 148 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":12,"nextNo":14,"chapterTitle":"Mosiahs bok 13","prevTitle":"Mosiahs bok 12","nextTitle":"Mosiahs bok 14","verses":[{"vNo":1,"txt":"                 Og nå, da kongen hadde hørt disse ord, sa han til sine prester: Før denne person bort og slå ham ihjel. Hva har vi med ham å gjøre, for han er gal."},{"vNo":2,"txt":" Og de gikk frem og forsøkte å legge hånd på ham, men han motsto dem og sa til dem:"},{"vNo":3,"txt":" Rør meg ikke, for Gud skal slå dere hvis dere legger hånd på meg, for jeg har ikke fremført det budskap Herren sendte meg for å fremføre, heller ikke har jeg fortalt dere det som dere ba meg om å fortelle. Derfor vil ikke Gud tillate at jeg skal bli drept på dette tidspunkt."},{"vNo":4,"txt":" Men jeg må utføre de befalinger som Gud har befalt meg, og fordi jeg har fortalt dere sannheten, er dere sinte på meg. Og videre, fordi jeg har talt Guds ord, har dere stemplet meg som gal."},{"vNo":5,"txt":" Nå skjedde det at etter at Abinadi hadde talt disse ord, våget ikke kong Noahs folk å legge hånd på ham, for Herrens Ånd var over ham, og hans ansikt skinte med umåtelig glans, slik som Moses’ ansikt skinte da han var på Sinai berg mens han talte med Herren."},{"vNo":6,"txt":" Og han talte med kraft og myndighet fra Gud, og han fortsatte med disse ord og sa:"},{"vNo":7,"txt":" Dere ser at dere ikke har makt til å slå meg ihjel, derfor fullfører jeg mitt budskap. Ja, og jeg forstår at det skjærer dere i hjertet fordi jeg forteller dere sannheten om deres synder."},{"vNo":8,"txt":" Ja, og mine ord fyller dere med forundring og forbauselse og med vrede."},{"vNo":9,"txt":" Men jeg fullfører mitt budskap, og da spiller det ingen rolle hvor jeg går hen bare jeg blir frelst."},{"vNo":10,"txt":" Men så mye sier jeg dere at hva dere gjør med meg heretter, skal være som et bilde på og en skygge av ting som skal komme."},{"vNo":11,"txt":" Og nå leser jeg resten av Guds bud for dere, for jeg forstår at de ikke er skrevet i deres hjerter, og jeg forstår at dere har studert og undervist i synd det meste av deres liv."},{"vNo":12,"txt":" Og nå, dere husker at jeg sa til dere: Du skal ikke gjøre deg noe utskåret bilde eller noen avbildning av det som er oppe i himmelen, eller av det som er nede på jorden, eller av det som er i vannet under jorden."},{"vNo":13,"txt":" Og videre: Du skal ikke tilbe dem og heller ikke tjene dem. For jeg, Herren din Gud, er en nidkjær Gud, som hjemsøker fedrenes synder på barna inntil tredje og fjerde generasjon av dem som hater meg,"},{"vNo":14,"txt":" og viser barmhjertighet mot tusener av dem som elsker meg og holder mine bud."},{"vNo":15,"txt":" Du skal ikke misbruke Herren din Guds navn, for Herren vil ikke holde den uskyldig som misbruker hans navn."},{"vNo":16,"txt":" Kom hviledagen i hu, så du holder den hellig."},{"vNo":17,"txt":" Seks dager skal du arbeide og gjøre all din gjerning,"},{"vNo":18,"txt":" men på den syvende dag, Herren din Guds sabbat, skal du ikke gjøre noe arbeide, hverken du eller din sønn eller din datter, din trell eller din trellkvinne, heller ikke ditt fe eller den fremmede som er innenfor dine porter."},{"vNo":19,"txt":" For på seks dager skapte Herren himmelen og jorden og havet og alt som i dem er. Derfor velsignet Herren sabbatsdagen og helliget den."},{"vNo":20,"txt":"                 Hedre din far og din mor, så dine dager kan bli mange i det land som Herren din Gud gir deg."},{"vNo":21,"txt":" Du skal ikke slå ihjel."},{"vNo":22,"txt":" Du skal ikke drive hor. Du skal ikke stjele."},{"vNo":23,"txt":" Du skal ikke si falskt vitnesbyrd mot din neste."},{"vNo":24,"txt":" Du skal ikke begjære din nestes hus. Du skal ikke begjære din nestes hustru eller hans tjener eller hans tjenestekvinne eller hans okse eller hans esel eller noe annet som hører din neste til."},{"vNo":25,"txt":" Og det skjedde at etter at Abinadi hadde endt disse uttalelser, sa han til dem: Har dere lært dette folk at de skulle sørge for å gjøre alle disse ting for å holde disse bud?"},{"vNo":26,"txt":" Jeg sier dere nei, for hvis dere hadde gjort det, ville ikke Herren ha bedt meg om å stå frem og profetere ondt om dette folk."},{"vNo":27,"txt":" Og nå, dere har sagt at frelse kommer ved Moseloven. Jeg sier dere at det fremdeles er nødvendig at dere holder Moseloven, men jeg sier dere at den tid skal komme da det ikke lenger skal være nødvendig å holde Moseloven."},{"vNo":28,"txt":" Og videre sier jeg dere at frelse ikke kommer ved loven alene, og om det ikke var for forsoningen som Gud selv skal utføre for sitt folks synder og misgjerninger, måtte de uunngåelig gå til grunne til tross for Moseloven."},{"vNo":29,"txt":" Og nå sier jeg til dere at det var nødvendig at en lov ble gitt til Israels barn, ja, til og med en meget streng lov, for de var et gjenstridig folk som var raske til å begå synd og sene til å huske Herren sin Gud."},{"vNo":30,"txt":" Derfor fikk de en lov, ja, en lov med ytre handlinger og ordinanser, en lov som de måtte følge nøye fra dag til dag for å minne dem om Gud og deres plikt mot ham."},{"vNo":31,"txt":" Men se, jeg sier dere at alle disse ting var et bilde på noe som skulle komme."},{"vNo":32,"txt":" Og nå, forsto de loven? Jeg sier dere nei, ikke alle forsto loven, og dette på grunn av deres hårde hjerter. For de forsto ikke at intet menneske kan bli frelst uten ved Guds forløsning."},{"vNo":33,"txt":" For se, profeterte ikke Moses til dem om Messias som skulle komme, og at Gud skulle forløse sitt folk? Jo, og også alle profetene som har profetert helt siden verdens begynnelse — har de ikke sagt et eller annet om disse ting?"},{"vNo":34,"txt":" Har de ikke sagt at Gud selv skulle komme ned blant menneskenes barn og påta seg et menneskes skikkelse og gå frem i stor kraft på jorden?"},{"vNo":35,"txt":" Ja, og har de ikke også sagt at han skulle tilveiebringe de dødes oppstandelse og at han selv skulle bli mishandlet og plaget?"}]}