{"heading":"Alma tror og skriver Abinadis ord — Abinadi lider døden ved ild — Han profeterer om sykdom og død ved ild over sine mordere. Ca. 148 f.Kr.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosiahs bok 17","verses":[{"vNo":"1 ","txt":"Og nå skjedde det at da Abinadi hadde avsluttet disse uttalelsene, befalte kongen at prestene skulle gripe ham og sørge for at han ble henrettet."},{"vNo":"2 ","txt":"Men det var en blant dem hvis navn var Alma, og han var også en etterkommer av Nephi. Og han var en ung mann, og han trodde de ord som Abinadi hadde uttalt, for han kjente til de synder Abinadi hadde beskyldt dem for. Derfor begynte han å be kongen innstendig om at han ikke måtte være sint på Abinadi, men la ham dra bort i fred."},{"vNo":"3 ","txt":"Men dette gjorde kongen enda mer rasende, og han befalte at Alma skulle vises bort fra dem og sendte sine tjenere etter ham så de kunne slå ham ihjel."},{"vNo":"4 ","txt":"Men han flyktet fra dem og gjemte seg, så de ikke fant ham. Og mens han holdt seg skjult i mange dager, skrev han ned alle de ord som Abinadi hadde uttalt."},{"vNo":"5 ","txt":"Og det skjedde at kongen lot sin livvakt omringe Abinadi og gripe ham, og de bandt ham og kastet ham i fengsel."},{"vNo":"6 ","txt":"Og etter tre dager, etter å ha rådført seg med sine prester, lot han ham igjen bli ført frem for seg."},{"vNo":"7 ","txt":"Og han sa til ham: Abinadi, vi har funnet noe å anklage deg for, og du fortjener å dø."},{"vNo":"8 ","txt":"For du har sagt at Gud selv skal komme ned blant menneskenes barn, og på grunn av dette skal du bli drept hvis du ikke vil tilbakekalle alle de onde ord du har uttalt om meg og mitt folk."},{"vNo":"9 ","txt":"Da sa Abinadi til ham: Jeg sier deg at jeg vil ikke tilbakekalle de ord jeg har talt til deg om dette folk, for de er sanne. Og for at dere kan vite at de er sanne, har jeg selv overgitt meg i deres hender."},{"vNo":"10 ","txt":"Ja, og jeg vil lide endog til døden, og jeg vil ikke tilbakekalle mine ord, og de skal stå som et vitnesbyrd mot dere. Og hvis dere slår meg ihjel, vil dere utgyte uskyldig blod, og dette skal også stå som et vitnesbyrd mot dere på den siste dag."},{"vNo":"11 ","txt":"Og nå var kong Noah nær ved å løslate ham, for han fryktet hans ord, for han fryktet at Guds straffedommer ville komme over ham."},{"vNo":"12 ","txt":"Men prestene hevet sin røst mot ham og begynte å anklage ham og sa: Han har hånet kongen. Derfor ble kongen oppegget til vrede mot ham, og han utleverte ham så han kunne bli slått ihjel."},{"vNo":"13 ","txt":"Og det skjedde at de tok ham og bandt ham og pisket ham med brennende kvister, ja, helt til han døde."},{"vNo":"14 ","txt":"Og da flammene begynte å svi og brenne ham, ropte han til dem og sa:"},{"vNo":"15 ","txt":"Se, likesom dere har gjort med meg, slik skal det skje at deres etterkommere skal la mange lide de smerter som jeg lider — ja, dødens smerter ved ild — og dette fordi de tror på Herren sin Guds frelse."},{"vNo":"16 ","txt":"Og det skal skje at dere skal bli plaget med alle slags sykdommer på grunn av deres synder."},{"vNo":"17 ","txt":"Ja, og dere skal bli slått fra alle kanter og skal bli jaget og adspredt hit og dit, som en vill hjord jages av ville og glupske dyr."},{"vNo":"18 ","txt":"Og på den dag skal dere bli jaget, og dere skal bli grepet av deres fienders hånd, og da skal dere lide slik jeg lider, dødens smerter ved ild."},{"vNo":"19 ","txt":"Slik rammer Gud dem med sin hevn som dreper hans folk. O Gud, motta min sjel."},{"vNo":"20 ","txt":"Og nå, da Abinadi hadde sagt disse ord, falt han om og hadde lidd døden ved ild. Ja, han var blitt drept fordi han ikke ville fornekte Guds bud og hadde beseglet sannheten av sine ord med sin død."}]}