{"heading":"Gideon forsøker å slå kong Noah ihjel — Lamanittene invaderer landet — Kong Noah lider døden ved ild — Limhi regjerer som en underordnet monark. Ca. 145–121 f.Kr.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosiahs bok 19","verses":[{"vNo":"1 ","txt":"Og det skjedde at kongens hær vendte tilbake etter å ha lett forgjeves etter Herrens folk."},{"vNo":"2 ","txt":"Og se, kongens styrker var små, for de var blitt redusert, og resten av folket begynte å bli splittet."},{"vNo":"3 ","txt":"Og den minste gruppen begynte å fremsette trusler mot kongen, og det begynte å bli stor splid blant dem."},{"vNo":"4 ","txt":"Nå var det en mann ved navn Gideon blant dem, og da han var en sterk mann og kongens fiende, derfor trakk han sitt sverd og sverget i sin vrede at han ville drepe kongen."},{"vNo":"5 ","txt":"Og det skjedde at han kjempet mot kongen, og da kongen forsto at han var nær ved å bli overmannet, flyktet han og løp opp i tårnet som lå like ved templet."},{"vNo":"6 ","txt":"Og Gideon fulgte etter ham og hadde nesten kommet opp i tårnet for å drepe kongen, og kongen så utover mot Shemlons land, og se, lamanittenes hær var innenfor landets grenser."},{"vNo":"7 ","txt":"Og kongen ropte ut i sjelekval og sa: Gideon, spar meg, for lamanittene overfaller oss, og de kommer til å drepe oss, ja, de kommer til å drepe mitt folk."},{"vNo":"8 ","txt":"Og nå var ikke kongen så bekymret for sitt folk som han var for sitt eget liv, men likevel sparte Gideon hans liv."},{"vNo":"9 ","txt":"Og kongen befalte folket at de skulle flykte for lamanittene, og selv dro han først, og de flyktet ut i villmarken med sine kvinner og sine barn."},{"vNo":"10 ","txt":"Og det skjedde at lamanittene forfulgte dem og innhentet dem og begynte å drepe dem."},{"vNo":"11 ","txt":"Nå skjedde det at kongen befalte dem at alle menn skulle forlate sine hustruer og sine barn og flykte for lamanittene."},{"vNo":"12 ","txt":"Nå var det mange som ikke ville forlate dem, men heller ville bli hos dem og omkomme sammen med dem. Og resten forlot sine hustruer og barn og flyktet."},{"vNo":"13 ","txt":"Og det skjedde at de som ble hos sine hustruer og sine barn, lot sine vakre døtre gå frem og bønnfalle lamanittene om ikke å slå dem ihjel."},{"vNo":"14 ","txt":"Og det skjedde at lamanittene hadde medlidenhet med dem, for de ble betatt av deres kvinners skjønnhet."},{"vNo":"15 ","txt":"Derfor sparte lamanittene deres liv og tok dem til fange og førte dem tilbake til Nephis land og lot dem få bo i landet på den betingelse at de utleverte kong Noah til lamanittene og overlot dem sin eiendom, ja, halvparten av alt de eide, halvparten av sitt gull og sitt sølv og alle sine kostelige ting, og på denne måten skulle de betale skatt til lamanittenes konge fra år til år."},{"vNo":"16 ","txt":"Og nå var en av kongens sønner blant dem som var tatt til fange, og hans navn var Limhi."},{"vNo":"17 ","txt":"Og nå, Limhi ønsket at hans far ikke skulle bli drept, likevel var ikke Limhi uvitende om sin fars synder, for han var selv en rettferdig mann."},{"vNo":"18 ","txt":"Og det skjedde at Gideon i all hemmelighet sendte menn ut i villmarken for å lete etter kongen og dem som var med ham. Og det skjedde at de støtte på folket ute i villmarken, alle unntatt kongen og hans prester."},{"vNo":"19 ","txt":"Nå hadde de sverget i sine hjerter at de ville vende tilbake til Nephis land, og hvis deres hustruer og deres barn var drept, og også de som var blitt hos dem, ville de ta hevn og også omkomme sammen med dem."},{"vNo":"20 ","txt":"Og kongen befalte dem at de ikke skulle vende tilbake, og de ble sinte på kongen og lot ham lide, ja, til han døde ved ild."},{"vNo":"21 ","txt":"Og de hadde tenkt å ta prestene og drepe dem også, men de flyktet."},{"vNo":"22 ","txt":"Og det skjedde at de var på vei tilbake til Nephis land, og de møtte Gideons menn. Og Gideons menn fortalte dem alt som hadde skjedd med deres hustruer og deres barn, og at lamanittene hadde latt dem få bo i landet mot å betale halvparten av alt de eide i skatt til lamanittene."},{"vNo":"23 ","txt":"Og folket fortalte Gideons menn at de hadde slått kongen ihjel, og prestene hans hadde flyktet lenger ut i villmarken."},{"vNo":"24 ","txt":"Og det skjedde at de etter dette møte vendte tilbake til Nephis land, og frydet seg over at deres hustruer og barn ikke var drept, og de fortalte Gideon hva de hadde gjort med kongen."},{"vNo":"25 ","txt":"Og det skjedde at lamanittenes konge avla ed for dem på at hans folk ikke skulle drepe dem."},{"vNo":"26 ","txt":"Og også Limhi, som var kongens sønn og som folket hadde overlatt riket til, avla ed til lamanittenes konge på at hans folk skulle betale skatt til ham, ja, halvparten av alt de eide."},{"vNo":"27 ","txt":"Og det skjedde at Limhi begynte å bygge opp riket og skape fred blant sitt folk."},{"vNo":"28 ","txt":"Og lamanittenes konge satte ut vakter rundt omkring i landet så han kunne holde Limhis folk i landet, så de ikke skulle dra ut i villmarken. Og han betalte sine vakter med skatten som han mottok fra nephittene."},{"vNo":"29 ","txt":"Og nå hadde kong Limhi sammenhengende fred i sitt rike i to år som lamanittene ikke forulempet dem og heller ikke forsøkte å drepe dem."}]}