{"heading":"Kong Benjamin taler til sitt folk — Han forteller om den upartiskhet, rettferdighet og åndelighet som har preget hans regjeringstid — Han råder dem til å tjene sin himmelske Konge — De som gjør opprør mot Gud, vil lide kvaler som en uslukkelig ild. Ca. 124 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Mosiahs bok 2","prevTitle":"Mosiahs bok 1","nextTitle":"Mosiahs bok 3","verses":[{"vNo":1,"txt":"               Og det skjedde at da Mosiah hadde gjort som hans far hadde befalt ham, og hadde sendt ut en kunngjøring over hele landet, da kom folk sammen fra alle kanter av landet for å gå opp til templet og høre de ord som kong Benjamin skulle tale til dem."},{"vNo":2,"txt":" Og det var et stort antall, ja, så mange at de ikke talte dem, for de hadde formert seg overmåte og hadde vokst hurtig i landet."},{"vNo":3,"txt":" Og de tok også av de førstefødte i sine hjorder, så de kunne ofre slaktoffer og brennofferifølge Moseloven,"},{"vNo":4,"txt":" og for at de også kunne takke Herren sin Gud, som hadde ført dem ut av Jerusalems land og som hadde fridd dem ut av deres fienders hender og hadde utpekt rettferdige menn til å være deres lærere og også en rettferdig mann til å være deres konge, som hadde opprettet fred i Zarahemlas land og som hadde lært dem å holde Guds bud, så de kunne glede seg og fylles med kjærlighet til Gud og alle mennesker."},{"vNo":5,"txt":" Og det skjedde at da de kom opp til templet, slo de opp sine telt rundt omkring, hver mann med sin familie, som besto av hans hustru, hans sønner og døtre og deres sønner og deres døtre, fra den eldste ned til den yngste, idet hver familie var adskilt fra hverandre."},{"vNo":6,"txt":" Og de slo opp sine telt rundt templet slik at hver mann hadde teltdøren sin vendt mot templet, så de kunne være i sine telt og høre de ord som kong Benjamin skulle si til dem."},{"vNo":7,"txt":" For folkemengden var så stor at kong Benjamin ikke kunne undervise dem alle innenfor templets vegger. Derfor lot han bygge et tårn, så hans folk derfra kunne høre de ord han skulle tale til dem."},{"vNo":8,"txt":" Og det skjedde at han begynte å tale til sitt folk fra tårnet, og de kunne ikke alle høre hans ord fordi folkemengden var så stor. Derfor sørget han for at de ord han talte, skulle bli skrevet ned og sendt ut blant dem som ikke kunne høre hans røst, så de også kunne motta hans ord."},{"vNo":9,"txt":" Og dette er de ord han talte og fikk skrevet ned: Mine brødre, alle dere som er kommet sammen, dere som kan høre mine ord som jeg skal tale til dere i dag, for jeg har ikke befalt dere å komme hit opp for å ringeakte de ord jeg skal si, men for at dere skal lytte til meg og åpne deres ører så dere kan høre, og deres hjerter så dere kan forstå, og deres sinn så Guds mysterier kan utfoldes for deres blikk."},{"vNo":10,"txt":" Jeg har ikke befalt dere å komme hit opp for at dere skulle frykte meg, eller for at dere skulle tro at jeg selv er noe mer enn et dødelig menneske."},{"vNo":11,"txt":" Men jeg er, akkurat som dere, utsatt for alle slags skrøpeligheter på legeme og sinn. Likevel er jeg blitt valgt av dette folk og innviet av min far og ble ved Herrens hånd tillatt å være en regent og en konge over dette folk, og er blitt holdt oppe og bevart ved hans makeløse kraft for å tjene dere med all den makt, det sinn og den styrke som Herren har gitt meg."},{"vNo":12,"txt":" Jeg sier dere at selv om jeg har fått tillatelse til å benytte mine dager i deres tjeneste like frem til denne tid, har jeg ikke traktet etter gull, sølv eller noen slags rikdommer fra dere."},{"vNo":13,"txt":" Heller ikke har jeg tillatt at dere skulle kastes i fengsel, gjøre hverandre til slaver eller at dere skulle myrde eller plyndre eller stjele eller bedrive hor. Heller ikke har jeg tillatt dere å ta del i noen form for ugudelighet og har lært dere at dere skal holde Herrens befalinger i alt han har befalt dere."},{"vNo":14,"txt":" Og jeg har selv arbeidet med mine egne hender for å tjene dere, og for at dere ikke skulle bli tynget ned av skatter, og for at ikke noe som var tungt å bære, skulle pålegges dere, og dere er i dag selv vitner til alt det jeg har talt."},{"vNo":15,"txt":" Men, mine brødre, jeg har ikke gjort dette for å kunne rose meg, heller ikke forteller jeg dette for å bebreide dere, men jeg forteller dere disse ting så dere kan vite at jeg har ren samvittighet for Gud i dag."},{"vNo":16,"txt":" Se, jeg sier dere at fordi jeg sa til dere at jeg hadde brukt mine dager i deres tjeneste, ønsker jeg ikke å rose meg, for jeg har jo vært i Guds tjeneste."},{"vNo":17,"txt":" Og se, jeg forteller dere disse ting så dere kan få visdom og dere må lære at når dere er i deres medmenneskerstjeneste, er dere jo i deres Guds tjeneste."},{"vNo":18,"txt":" Se, dere har kalt meg deres konge, og hvis jeg, som dere kaller deres konge, arbeider for å tjene dere, burde da ikke dere arbeide for å tjene hverandre?"},{"vNo":19,"txt":" Og videre, hvis jeg som dere kaller deres konge — som har brukt mine dager til å tjene dere og likevel har vært i Guds tjeneste — fortjener noen takk fra dere, hvor mye burde dere så ikke takke deres himmelske Konge!"},{"vNo":20,"txt":" Jeg sier dere, mine brødre, at selv om dere skulle gi all den takk og pris som hele deres sjel har kraft til å romme, til den Gud som har skapt dere og har holdt dere oppe og bevart dere og har sørget for at dere kunne fryde dere, og har latt dere leve i fred med hverandre,"},{"vNo":21,"txt":" jeg sier dere at om dere skulle tjene ham som har skapt dere fra begynnelsen av og bevarer dere fra dag til dag ved å gi dere ånde så dere kan leve og bevege dere og handle ifølge deres egen vilje, ja, endog støtter dere fra øyeblikk til øyeblikk — jeg sier at selv om dere skulle tjene ham av hele deres sjel, ville dere likevel være ulønnsomme tjenere."},{"vNo":22,"txt":" Se, alt han forlanger av dere, er at dere holder hans bud, og han har lovet dere at hvis dere holder hans bud, skal det gå dere vel i landet, og han går aldri fra det han har sagt. Hvis dere derfor holder hans bud, velsigner han dere og gir dere fremgang."},{"vNo":23,"txt":" Og nå, for det første har han skapt dere og gitt dere livet, som dere skylder ham."},{"vNo":24,"txt":" Og for det annet forlanger han at dere skal gjøre som han har befalt dere, for hvis dere gjør det, velsigner han dere øyeblikkelig, og derfor har han belønnet dere, og dere står fortsatt i gjeld til ham, noe dere evindelig og alltid vil gjøre. Derfor, hva har dere så å rose dere av?"},{"vNo":25,"txt":" Og nå spør jeg: Kan dere si noe som helst om dere selv? Jeg svarer dere: Nei, dere kan ikke si at dere engang er så mye som støvet på jorden. Likevel ble dere skapt av jordens støv, men se, det tilhører ham som skapte dere."},{"vNo":26,"txt":" Og jeg, ja, selv jeg som dere kaller deres konge, er ikke bedre enn dere selv er, for jeg er også av støvet. Og dere ser at jeg er gammel og er iferd med å gi dette dødelige hylster tilbake til moder jord."},{"vNo":27,"txt":" Derfor, som jeg sa til dere, har jeg tjent dere og har vandret med ren samvittighet for Gud. Derfor har jeg nå bedt dere komme sammen, så jeg kunne bli funnet ulastelig og så deres blod ikke skulle komme over meg når jeg skal stå for å bli dømt av Gud for de ting han har befalt meg angående dere."},{"vNo":28,"txt":" Jeg sier dere at jeg har bedt dere komme sammen så jeg kunne rense mine klær for deres blod når jeg nå er iferd med å gå ned i min grav, så jeg kan gå bort i fred og min udødelige ånd kan forenes med de himmelske kor som med sang lovpriser en rettferdig Gud."},{"vNo":29,"txt":" Og videre sier jeg dere at jeg har bedt dere komme sammen så jeg kunne fortelle dere at jeg ikke lenger kan være deres lærer, heller ikke deres konge."},{"vNo":30,"txt":" For hele mitt legeme skjelver meget sterkt når jeg nå forsøker å tale til dere, men Gud Herren støtter meg og har latt meg tale til dere og har befalt meg at jeg i dag skulle fortelle dere at min sønn, Mosiah, er konge og regent over dere."},{"vNo":31,"txt":" Og nå, mine brødre, vil jeg dere skal gjøre som dere hittil har gjort. På samme måte som dere har holdt mine befalinger og også min fars befalinger og det har gått dere vel og dere er blitt bevart, så dere ikke har falt i deres fienders hender, slik skal det også gå dere vel i landet hvis dere holder min sønns befalinger, eller Guds befalinger, som skal bli gitt dere ved ham. Og deres fiender skal ikke ha noen makt over dere."},{"vNo":32,"txt":" Men, mitt folk, vokt dere så det ikke oppstår stridigheter blant dere og dere velger å adlyde den onde ånd som min far Mosiah talte om."},{"vNo":33,"txt":" For se, det er uttalt et ve over den som velger å adlyde denne ånd, for hvis han velger å adlyde den, og vedblir med det og dør i sine synder, bringer han fordømmelse over sin egen sjel, for han mottar som lønn en evigvarende straff fordi han har overtrådt Guds lov mot sin egen kunnskap."},{"vNo":34,"txt":" Jeg sier dere at det er ingen blant dere — bortsett fra deres små barn som ikke er blitt undervist om disse ting — som ikke vet at dere er evig skyldig deres himmelske Fader å gi ham alt dere har og er, og dere er også blitt undervist om opptegnelsene som inneholder profetiene som er blitt uttalt av de hellige profeter like ned til den tid da vår far Lehi forlot Jerusalem,"},{"vNo":35,"txt":" og også om alt som er blitt uttalt av våre fedre inntil nå. Og se, de talte også om det som Herren befalte dem, derfor er de rettferdige og sanne."},{"vNo":36,"txt":" Og nå sier jeg dere, mine brødre, at hvis dere etter å ha fått vite og er blitt undervist om alle disse ting, skulle overtre og gå imot det som er blitt uttalt, så dere trekker dere bort fra Herrens Ånd, så den ikke har noen plass i dere til å veilede dere på visdommens stier, så dere kan bli velsignet, ha fremgang og bli bevart,"},{"vNo":37,"txt":" jeg sier dere, at den som gjør dette, gjør åpent opprør mot Gud. Derfor velger han å adlyde den onde ånd og blir en fiende av all rettferdighet, derfor har Herren ingen plass i ham, for han bor ikke i vanhellige templer."},{"vNo":38,"txt":" Hvis et slikt menneske derfor ikke omvender seg, og forblir og dør som en fiende av Gud, vekker den guddommelige rettferdighets krav hans udødelige sjel til en levende erkjennelse av hans egen skyld, som får ham til å trekke seg tilbake fra Herrens nærhet og fyller hans bryst med skyldfølelse og smerte og kvaler, som er som en uslukkelig ild hvis flammer stiger opp evindelig og alltid."},{"vNo":39,"txt":" Og nå sier jeg dere at barmhjertigheten ikke har noe krav på et slikt menneske, derfor er dets endelige skjebne å utholde en pine som aldri tar slutt."},{"vNo":40,"txt":" Alle dere gamle menn og dere unge menn også og dere små barn som kan forstå mine ord, for jeg har talt tydelig til dere så dere kunne forstå, jeg ber at dere må våkne til erindring om den redselsfulle situasjon de befinner seg i som har falt i overtredelse."},{"vNo":41,"txt":" Og videre skulle jeg ønske dere ville tenke på hvor velsignet og lykkelige de er som holder Guds befalinger. For se, de blir velsignet i alle ting, både timelig og åndelig, og hvis de holder trofast ut til enden, blir de mottatt i himmelen for å bo med Gud i en lykkelig tilstand som aldri tar slutt. Husk, husk at disse ting er sanne, for Gud Herren har uttalt det."}]}