{"heading":"Noen av lamanittenes døtre blir bortført av Noahs prester — Lamanittene fører krig mot Limhi og hans folk — Lamanittenes hærskarer blir drevet tilbake og blir fredelig stemt. Ca. 145–123 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":19,"nextNo":21,"chapterTitle":"Mosiahs bok 20","prevTitle":"Mosiahs bok 19","nextTitle":"Mosiahs bok 21","verses":[{"vNo":1,"txt":"                 Nå var det et sted i Shemlon hvor lamanittenes døtre kom sammen for å synge og for å danse og for å more seg."},{"vNo":2,"txt":" Og det skjedde at en dag var noen ganske få av dem kommet sammen for å synge og danse."},{"vNo":3,"txt":" Og da kong Noahs prester skammet seg for å vende tilbake til byen Nephi og også var redde for at folket skulle slå dem ihjel, våget de ikke vende tilbake til sine hustruer og barn."},{"vNo":4,"txt":" Og mens de oppholdt seg i villmarken, hadde de oppdaget lamanittenes døtre, og de lå og voktet på dem."},{"vNo":5,"txt":" Og da bare noen få av dem var kommet sammen for å danse, kom de frem fra sine skjulesteder og grep dem og førte dem ut i villmarken. Ja, fire og tyve av lamanittenes døtre førte de ut i villmarken."},{"vNo":6,"txt":" Og det skjedde at da lamanittene oppdaget at deres døtre var forsvunnet, ble de sinte på Limhis folk, for de trodde det var Limhis folk."},{"vNo":7,"txt":" Derfor sendte de ut sine hærstyrker, ja, kongen selv gikk foran sitt folk, og de dro opp til Nephis land for å drepe Limhis folk."},{"vNo":8,"txt":" Og nå hadde Limhi oppdaget dem fra tårnet, ja, alle deres krigsforberedelser oppdaget han, derfor samlet han sitt folk og la seg i bakhold ute på markene og i skogene."},{"vNo":9,"txt":" Og det skjedde at da lamanittene var kommet opp, overfalt Limhis folk dem fra sine skjulesteder og begynte å slå dem ihjel."},{"vNo":10,"txt":" Og det skjedde at slaget ble overmåte hårdt, for de kjempet som løver for sitt bytte."},{"vNo":11,"txt":" Og det skjedde at Limhis folk begynte å jage lamanittene foran seg, selv om de ikke var halvparten så mange som lamanittene. Men de kjempet for sitt liv og for sine hustruer og barn, derfor anstrengte de seg til det ytterste, og de kjempet som drager."},{"vNo":12,"txt":" Og det skjedde at de fant lamanittenes konge blant deres døde. Imidlertid var han ikke død, men var blitt såret og var blitt etterlatt på slagmarken, så hurtig hadde hans folk flyktet."},{"vNo":13,"txt":" Og de tok ham og forbandt hans sår og førte ham frem for Limhi og sa: Se, her er lamanittenes konge. Han er såret og er blitt liggende blant deres døde, og de har forlatt ham. Og se, vi har ført ham frem for deg, og la oss nå slå ham ihjel."},{"vNo":14,"txt":" Men Limhi sa til dem: Dere skal ikke slå ham ihjel, men før ham hit så jeg kan få se ham. Og de hentet ham, og Limhi sa til ham: Av hvilken grunn kom dere opp for å krige mot mitt folk? Se, mitt folk har ikke brutt den ed jeg avla for dere. Hvorfor skulle så dere bryte den ed dere avla for mitt folk?"},{"vNo":15,"txt":" Og da sa kongen: Jeg har brutt eden fordi ditt folk har bortført mitt folks døtre. I min vrede lot jeg derfor mitt folk dra opp for å krige mot ditt folk."},{"vNo":16,"txt":" Og nå hadde ikke Limhi hørt noe om denne saken, derfor sa han: Jeg vil lete blant mitt folk, og den som har gjort dette, skal dø. Derfor begynte han å lete blant sitt folk."},{"vNo":17,"txt":" Da nå Gideon, som var kongens befalingsmann, hørte disse ting, gikk han frem og sa til kongen: Jeg ber deg være overbærende og ikke lete blant dette folk og beskylde dem for dette."},{"vNo":18,"txt":" For husker du ikke din fars prester som dette folk forsøkte å drepe? Er ikke de i villmarken, og er det ikke de som har stjålet lamanittenes døtre?"},{"vNo":19,"txt":" Og se, fortell kongen om disse ting så han kan be sitt folk bli fredelig stemt mot oss, for se, de forbereder seg allerede på å gå imot oss, og se, det er bare noen få av oss."},{"vNo":20,"txt":" Og se, de kommer med sine tallrike skarer, og hvis kongen ikke greier å stagge dem, må vi omkomme."},{"vNo":21,"txt":" For blir ikke Abinadis ord oppfylt som han profeterte mot oss, og alt dette fordi vi ikke ville lytte til Herrens ord og vende oss bort fra våre synder?"},{"vNo":22,"txt":" Og la oss nå gjøre kongen fredelig stemt og oppfylle den ed vi avla for ham. For det er bedre for oss å være i trelldom enn å miste livet. La oss derfor sette en stopper for all denne blodsutgytelse."},{"vNo":23,"txt":" Og nå fortalte Limhi kongen alt om sin far og om prestene som hadde flyktet ut i villmarken, og beskyldte dem for å ha bortført deres døtre."},{"vNo":24,"txt":" Og det skjedde at kongen ble fredelig stemt overfor hans folk, og han sa til dem: La oss dra ut for å møte mitt folk ubevæpnet, og jeg sverger med en ed at mitt folk ikke skal drepe ditt folk."},{"vNo":25,"txt":" Og det skjedde at de fulgte kongen og dro ubevæpnet ut for å møte lamanittene. Og det skjedde at de møtte lamanittene, og lamanittenes konge bøyde seg for dem og ba inntrengende for Limhis folk."},{"vNo":26,"txt":" Og da lamanittene så at Limhis folk var ubevæpnet, fikk de medlidenhet med dem og ble fredelig stemt overfor dem. Og de vendte tilbake med sin konge i fred til sitt eget land."}]}