{"heading":"Limhis folk blir slått og nedkjempet av lamanittene — Limhis folk møter Ammon og blir omvendt — De forteller Ammon om de fire og tyve jareditt-platene. Ca. 122–121 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":20,"nextNo":22,"chapterTitle":"Mosiahs bok 21","prevTitle":"Mosiahs bok 20","nextTitle":"Mosiahs bok 22","verses":[{"vNo":1,"txt":"                 Og det skjedde at Limhi og hans folk vendte tilbake til byen Nephi og begynte igjen å bo i landet i fred."},{"vNo":2,"txt":" Og det skjedde at etter mange dager begynte lamanittene igjen å bli vekket til vrede mot nephittene, og de begynte å gå over landets grenser på flere steder."},{"vNo":3,"txt":" Nå våget de ikke å drepe dem på grunn av den ed deres konge hadde avlagt for Limhi, men de slo dem på kinnet, brukte makt over dem og begynte å legge tunge bører på ryggene deres og drive dem frem som de ville gjort med et stumt esel."},{"vNo":4,"txt":" Ja, alt dette ble gjort for at Herrens ord kunne bli oppfylt."},{"vNo":5,"txt":" Og nå var nephittenes plager store, og de kunne på ingen måte selv fri seg ut av deres hender, for lamanittene hadde omringet dem på alle kanter."},{"vNo":6,"txt":" Og det skjedde at folket begynte å knurre mot kongen på grunn av sine plager, og de begynte å få et ønske om å gå til krig mot dem. Og de plaget kongen svært med sine klager, derfor lot han dem gjøre som de ønsket."},{"vNo":7,"txt":" Og de kom sammen igjen og iførte seg sine rustninger og gikk ut mot lamanittene for å drive dem ut av sitt land."},{"vNo":8,"txt":" Og det skjedde at lamanittene slo dem og drev dem tilbake og drepte mange av dem."},{"vNo":9,"txt":" Og nå ble det mye sorg og jammer blant Limhis folk. Enken sørget over sin mann, sønnen og datteren sørget over sin far, og brødrene over sine brødre."},{"vNo":10,"txt":" Nå var det en mengde enker i landet, og de ropte med stor kraft dag etter dag, for en stor frykt for lamanittene var kommet over dem."},{"vNo":11,"txt":" Og det skjedde at deres stadige jammer hisset resten av Limhis folk opp til vrede mot lamanittene. Og de gikk til kamp igjen, men de ble drevet tilbake igjen og led store tap."},{"vNo":12,"txt":" Ja, for tredje gang dro de ut og led på lignende måte, og de som ikke ble drept, vendte igjen tilbake til byen Nephi."},{"vNo":13,"txt":" Og de ydmyket seg i støvet, underkastet seg trelldommens åk, lot seg slå og drive hit og dit og bli tynget ned ifølge sine fienders ønsker."},{"vNo":14,"txt":" Og de bøyde seg i den dypeste ydmykhet, og de ropte med stor kraft til Gud, ja, hele dagen lang ropte de til sin Gud at han måtte befri dem fra deres lidelser."},{"vNo":15,"txt":" Og nå var Herren sen til å høre deres rop på grunn av deres synder. Likevel hørte Herren deres rop og begynte å bløtgjøre lamanittenes hjerter, så de begynte å lette deres byrder. Likevel fant ikke Herren det passende å fri dem ut av trelldom."},{"vNo":16,"txt":" Og det skjedde at det gradvis begynte å gå dem vel i landet, og de begynte å dyrke korn i større mengder og ale opp storfe og småfe, så de ikke led av sult."},{"vNo":17,"txt":" Nå var det et større antall kvinner enn menn, derfor befalte kong Limhi at hver mann skulle bidra til enkenes og deres barns underhold, så de ikke omkom av sult, og dette gjorde de på grunn av det store antall som var blitt drept."},{"vNo":18,"txt":" Nå holdt Limhis folk sammen i én gruppe så godt som mulig og voktet sitt korn og sine hjorder."},{"vNo":19,"txt":" Og kongen selv våget seg ikke utenfor byens murer uten å ta sin livvakt med seg, for han fryktet at han på en eller annen måte kunne falle i lamanittenes hender."},{"vNo":20,"txt":" Og han lot sine folk holde vakt rundt omkring i landet, så de på en eller annen måte kunne gripe de prester som hadde flyktet ut i villmarken, som hadde stjålet lamanittenes døtre og som hadde forårsaket at de ble rammet av en så stor ødeleggelse."},{"vNo":21,"txt":" De ville nemlig gjerne gripe dem så de kunne straffe dem, for de hadde kommet inn i Nephis land om natten og tatt med seg deres korn og mange av deres kostelige ting. Derfor lå de og ventet på dem."},{"vNo":22,"txt":" Og det skjedde at det ikke var mer uro mellom lamanittene og Limhis folk frem til den tid da Ammon og hans brødre kom inn i landet."},{"vNo":23,"txt":" Og kongen, som hadde vært utenfor byens porter med sin livvakt, oppdaget Ammon og hans brødre, og da han trodde at de var Noahs prester, lot ham dem gripe og binde og kaste i fengsel. Og hvis de hadde vært Noahs prester, ville han ha latt dem bli drept."},{"vNo":24,"txt":" Men da han fant ut at de ikke var det, men at de var hans brødre og var kommet fra Zarahemlas land, ble han fylt med overmåte stor glede."},{"vNo":25,"txt":" Nå hadde kong Limhi, før Ammon kom, sendt et lite antall menn ut for å lete etter Zarahemlas land, men de kunne ikke finne det, og de gikk seg bort i villmarken."},{"vNo":26,"txt":" Ikke desto mindre fant de et land som hadde vært befolket, ja, et land som var dekket med tørre ben, ja, et land hvor det hadde bodd et folk som var blitt drept. Og da de trodde det var Zarahemlas land, vendte de tilbake til Nephis land og var kommet innenfor landets grenser ikke mange dager før Ammon ankom."},{"vNo":27,"txt":" Og de hadde med seg en opptegnelse, ja, en opptegnelse om det folk hvis ben de hadde funnet, og den var gravert på metallplater."},{"vNo":28,"txt":" Og nå ble Limhi igjen fylt med glede da han fikk vite av Ammon at kong Mosiah hadde en gave fra Gud så han kunne tyde slike graveringer, ja, og Ammon ble også glad."},{"vNo":29,"txt":" Likevel ble Ammon og hans brødre fylt med bedrøvelse fordi så mange av deres brødre var blitt drept,"},{"vNo":30,"txt":" og også fordi kong Noah og hans prester hadde fått folket til å begå så mange synder og misgjerninger mot Gud. Og de sørget også over Abinadis død og også over at Alma og de som gikk med ham, hadde reist sin vei, de som hadde dannet en Guds kirke gjennom Guds styrke og kraft og ved troen på de ord som var blitt uttalt av Abinadi."},{"vNo":31,"txt":" Ja, de sørget over at de hadde reist sin vei, for de visste ikke hvor de hadde flyktet. Nå ville de mer enn gjerne ha sluttet seg til dem, for de hadde selv inngått en pakt med Gud om å tjene ham og holde hans bud."},{"vNo":32,"txt":" Og nå, siden Ammon ankom, hadde kong Limhi også inngått en pakt med Gud, og også mange av hans folk om å tjene ham og holde hans bud."},{"vNo":33,"txt":" Og det skjedde at kong Limhi og mange av hans folk ønsket å bli døpt, men det var ingen i landet som hadde myndighet fra Gud, og Ammon avslo å gjøre det, for han betraktet seg som en uverdig tjener."},{"vNo":34,"txt":" Derfor organiserte de seg ikke som en kirke da, men ventet på Herrens Ånd. Nå ønsket de å bli slik som Alma og hans brødre som hadde flyktet ut i villmarken."},{"vNo":35,"txt":" De ønsket å bli døpt som et bevis på og et vitnesbyrd om at de var villige til å tjene Gud av hele sitt hjerte. Likevel utsatte de tidspunktet, og en beretning om deres dåp skal bli gitt senere."},{"vNo":36,"txt":" Og det eneste Ammon og hans folk, samt kong Limhi og hans folk, nå tenkte på, var å fri seg ut av lamanittenes hender og ut av trelldom."}]}