{"heading":"Planer legges for at folket skal unnslippe lamanittenes trelldom — Lamanittene skjenkes fulle — Folket unnslipper, vender tilbake til Zarahemla og blir underlagt kong Mosiah. Ca. 121–120 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":21,"nextNo":23,"chapterTitle":"Mosiahs bok 22","prevTitle":"Mosiahs bok 21","nextTitle":"Mosiahs bok 23","verses":[{"vNo":1,"txt":"                 Og nå skjedde det at Ammon og kong Limhi begynte å rådslå med folket om hvordan de skulle fri seg ut av trelldommen, ja, de lot alt folket komme sammen, og dette gjorde de for å få vite folkets mening om saken."},{"vNo":2,"txt":" Og det skjedde at de ikke kunne finne noen annen måte å komme ut av trelldommen på enn å ta sine kvinner og barn og sitt småfe og storfe og sine telt og dra ut i villmarken, for lamanittene var så tallrike at det var umulig for Limhis folk å kjempe mot dem og tenke på å fri seg ut av trelldommen ved sverdet."},{"vNo":3,"txt":" Nå skjedde det at Gideon gikk frem og sto foran kongen og sa: Konge, du har hittil mange ganger lyttet til mine ord når vi har kjempet mot våre brødre, lamanittene."},{"vNo":4,"txt":" Og nå, konge, hvis du ikke synes jeg har vært en ulønnsom tjener, og hvis du hittil overhodet har lyttet til mine ord og de har vært til nytte for deg, skulle jeg også ønske du ville lytte til mine ord denne gang, og jeg vil være din tjener og fri dette folk ut av trelldom."},{"vNo":5,"txt":" Og kongen lot ham tale, og Gideon sa til ham:"},{"vNo":6,"txt":" Se porten i muren på baksiden av byen. Lamanittene, eller lamanittenes vakter, er drukne om natten. La oss derfor sende ut en kunngjøring blant hele dette folk hvor vi ber dem samle sammen sitt småfe og storfe, så de kan drive dem ut i villmarken i løpet av natten."},{"vNo":7,"txt":" Og jeg vil på din befaling gå og betale lamanittene den siste vinskatten. Og de vil bli drukne, og vi vil passere gjennom den hemmelige porten til venstre for deres leir når de er drukne og sover."},{"vNo":8,"txt":" Slik vil vi dra med våre kvinner og barn, vårt småfe og vårt storfe ut i villmarken, og vi vil reise utenom Shiloms land."},{"vNo":9,"txt":" Og det skjedde at kongen lyttet til Gideons ord."},{"vNo":10,"txt":" Og kong Limhi lot sitt folk samle sine hjorder, og han sendte vinskatten til lamanittene. Og han sendte også mer vin som gave til dem, og de drakk rikelig av vinen som kong Limhi sendte til dem."},{"vNo":11,"txt":" Og det skjedde at kong Limhis folk dro ut i villmarken om natten med sitt småfe og sitt storfe, og de la veien utenom Shiloms land i villmarken og bøyde av og satte kursen mot Zarahemlas land, ledet av Ammon og hans brødre."},{"vNo":12,"txt":" Og de hadde tatt med seg alt sitt gull og sølv og sine kostelige ting som de kunne bære og også sine fødemidler ut i villmarken, og de fortsatte sin reise."},{"vNo":13,"txt":" Og etter å ha reist mange dager i villmarken kom de frem til Zarahemlas land og sluttet seg til Mosiahs folk og ble underlagt Mosiah."},{"vNo":14,"txt":" Og det skjedde at Mosiah tok imot dem med glede, og han mottok også deres opptegnelser og også de opptegnelser som var blitt funnet av Limhis folk."},{"vNo":15,"txt":" Og nå skjedde det at da lamanittene oppdaget at Limhis folk hadde reist ut av landet i løpet av natten, sendte de en hær ut i villmarken for å forfølge dem."},{"vNo":16,"txt":" Og etter at de hadde forfulgt dem i to dager, kunne de ikke lenger følge sporene deres, derfor gikk de seg bort i villmarken."}]}