{"heading":"Alma nekter å være konge — Han tjener som høyprest — Herren refser sitt folk, og lamanittene erobrer Helams land — Amulon, leder for kong Noahs ugudelige prester, regjerer under lamanittenes monark. Ca. 145–121 f.Kr.","sectionHeading":"En beretning om Alma og Herrens folk som ble drevet ut i villmarken av kong Noahs folk.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosiahs bok 23","verses":[{"vNo":"1 ","txt":"Nå hadde Alma blitt varslet av Herren om at kong Noahs hærstyrker ville angripe dem, og hadde gjort dette kjent for sitt folk. Derfor samlet de sine hjorder og tok med seg noe av sitt korn og dro ut i villmarken foran kong Noahs hærstyrker."},{"vNo":"2 ","txt":"Og Herren styrket dem så kong Noahs folk ikke kunne innhente dem for å drepe dem."},{"vNo":"3 ","txt":"Og de flyktet åtte dagsreiser ut i villmarken."},{"vNo":"4 ","txt":"Og de kom til et land, ja, et meget vakkert og deilig land, et land med rent vann."},{"vNo":"5 ","txt":"Og de slo opp sine telt og begynte å dyrke jorden og begynte å bygge bygninger, ja, de var flittige og arbeidet overmåte hårdt."},{"vNo":"6 ","txt":"Og folket ønsket at Alma skulle være deres konge, for han var elsket av sitt folk."},{"vNo":"7 ","txt":"Men han sa til dem: Se, det er ikke godt for oss å ha en konge, for så sier Herren: Dere skal ikke akte ett menneske mer enn et annet, heller ikke skal ett menneske føle seg hevet over et annet. Derfor sier jeg dere at det ikke er godt for dere å ha en konge."},{"vNo":"8 ","txt":"Ikke desto mindre, hvis det var mulig for dere alltid å få rettferdige menn til å være deres konger, ville det være godt for dere å ha en konge."},{"vNo":"9 ","txt":"Men husk kong Noah og hans presters synder, og jeg ble selv fanget i en snare og gjorde mange ting som var avskyelige i Herrens øyne og som forårsaket smertefull omvendelse hos meg."},{"vNo":"10 ","txt":"Men etter stor trengsel hørte Herren mine rop og besvarte mine bønner og har gjort meg til et redskap i sin hånd ved å bringe så mange av dere til kunnskap om hans sannhet."},{"vNo":"11 ","txt":"Likevel roser jeg meg ikke av dette, for jeg er uverdig til å rose meg selv."},{"vNo":"12 ","txt":"Og nå sier jeg til dere: Dere har vært undertrykket av kong Noah, og har vært i trelldom under ham og hans prester, og er blitt ført ut i synd av dem. Derfor var dere bundet med syndens bånd."},{"vNo":"13 ","txt":"Og når dere nå ved Guds kraft er blitt befridd fra disse lenker — ja, fra kong Noah og hans folks hender og også fra misgjerningenes lenker — ønsker jeg at dere skal holde fast ved denne frihet hvorved dere er gjort fri, og ikke betro noen mann å være konge over dere."},{"vNo":"14 ","txt":"Og betro heller ingen å være deres lærer eller åndelige leder uten at han er en Guds mann som vandrer på hans veier og holder hans bud."},{"vNo":"15 ","txt":"Slik lærte Alma sitt folk at enhver skulle elske sin neste som seg selv så det ikke skulle være noen stridigheter blant dem."},{"vNo":"16 ","txt":"Og Alma var deres høyprest, for han hadde grunnlagt deres kirke."},{"vNo":"17 ","txt":"Og det skjedde at ingen mottok myndighet til å forkynne eller undervise uten at det var ved ham fra Gud. Derfor innviet han alle deres prester og alle deres lærere, og ingen ble innviet uten at de var rettferdige menn."},{"vNo":"18 ","txt":"Derfor våket de over sitt folk og livnærte dem med det som har med rettferdighet å gjøre."},{"vNo":"19 ","txt":"Og det skjedde at det begynte å gå dem overmåte vel i landet, og de kalte landet Helam."},{"vNo":"20 ","txt":"Og det skjedde at de formerte seg, det gikk dem overmåte vel i Helams land, og de bygget en by som de kalte Helams by."},{"vNo":"21 ","txt":"Likevel finner Herren det tjenlig å refse sitt folk, ja, han prøver deres tålmodighet og deres tro."},{"vNo":"22 ","txt":"Ikke desto mindre, enhver som setter sin lit til ham, skal bli løftet opp på den siste dag, ja, og slik var det med dette folk."},{"vNo":"23 ","txt":"For se, jeg vil vise dere at de ble ført i trelldom, og ingen andre kunne befri dem enn Herren deres Gud — Abrahams, Isaks og Jakobs Gud."},{"vNo":"24 ","txt":"Og det skjedde at han fridde dem ut, og han viste dem sin mektige kraft, og stor var deres glede."},{"vNo":"25 ","txt":"For se, det skjedde at mens de var i Helams land, ja, i byen Helam, mens de dyrket det omkringliggende landområde, se, da kom en hær lamanitter inn over landets grenser."},{"vNo":"26 ","txt":"Nå skjedde det at Almas brødre flyktet fra sine marker og samlet seg i byen Helam, og de ble meget redde ved synet av lamanittene."},{"vNo":"27 ","txt":"Men Alma gikk frem og sto blant dem og formante dem til ikke å være redde, men at de skulle huske Herren sin Gud, og han ville befri dem."},{"vNo":"28 ","txt":"Derfor kuet de sin frykt og begynte å rope til Herren at han ville bløtgjøre lamanittenes hjerter, så de ville spare dem og deres hustruer og deres barn."},{"vNo":"29 ","txt":"Og det skjedde at Herren bløtgjorde lamanittenes hjerter. Og Alma og hans brødre gikk frem og overga seg i deres hender, og lamanittene tok Helams land i besittelse."},{"vNo":"30 ","txt":"Nå hadde lamanittenes hærstyrker som hadde forfulgt kong Limhis folk, gått seg bort i villmarken i mange dager."},{"vNo":"31 ","txt":"Og se, de hadde funnet kong Noahs prester på et sted de kalte Amulon, og de hadde begynt å ta Amulons land i besittelse og hadde begynt å dyrke jorden."},{"vNo":"32 ","txt":"Nå var Amulon navnet på disse prestenes leder."},{"vNo":"33 ","txt":"Og det skjedde at Amulon bønnfalt lamanittene, og han sendte også deres hustruer, som var lamanittenes døtre, mot dem for å bønnfalle sine brødre om ikke å drepe deres ektemenn."},{"vNo":"34 ","txt":"Og lamanittene hadde medlidenhet med Amulon og hans brødre og drepte dem ikke på grunn av deres hustruer."},{"vNo":"35 ","txt":"Og Amulon og hans brødre sluttet seg til lamanittene, og de reiste omkring i villmarken på leting etter Nephis land da de oppdaget Helams land, som Alma og hans brødre hadde tatt i besittelse."},{"vNo":"36 ","txt":"Og det skjedde at lamanittene lovet Alma og hans brødre at hvis de ville vise dem veien som førte til Nephis land, ville de skjenke dem livet og friheten."},{"vNo":"37 ","txt":"Men etter at Alma hadde vist dem veien som førte til Nephis land, ville ikke lamanittene holde sitt løfte, men de satte ut vakter over Alma og hans brødre rundt omkring i Helams land."},{"vNo":"38 ","txt":"Og resten av dem dro til Nephis land, og en del av dem vendte tilbake til Helams land og hadde også med seg hustruene og barna til de vaktene som var blitt etterlatt i landet."},{"vNo":"39 ","txt":"Og lamanittenes konge hadde gitt Amulon tillatelse til å være konge og regent over hans folk som var i Helams land. Likevel skulle han ikke ha myndighet til å gjøre noe som var mot lamanittenes konges vilje."}]}