{"heading":"Amulon forfølger Alma og hans folk — De vil bli henrettet hvis de ber — Herren får deres byrder til å virke lette — Han frir dem ut av trelldom, og de vender tilbake til Zarahemla. Ca. 145–120 f.Kr.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"Mosiahs bok 24","verses":[{"vNo":"1 ","txt":"Og det skjedde at Amulon vant yndest i lamanittenes konges øyne, derfor tillot lamanittenes konge at han og hans brødre ble utnevnt til lærere over hans folk, ja, over det folk som var i Shemlons land og i Shiloms land og i Amulons land."},{"vNo":"2 ","txt":"For lamanittene hadde tatt alle disse land i besittelse, derfor hadde lamanittenes konge utnevnt konger over alle disse land."},{"vNo":"3 ","txt":"Og nå het lamanittenes konge Laman, for han var blitt oppkalt etter sin far. Derfor ble han kalt kong Laman, og han var konge over et tallrikt folk."},{"vNo":"4 ","txt":"Og han utnevnte lærere fra Amulons brødre i hvert land som var i hans folks besittelse, og slik begynte Nephis språk å bli undervist blant hele det lamanittiske folk."},{"vNo":"5 ","txt":"Og de var et innbyrdes fredelig folk, likevel kjente de ikke Gud. Amulons brødre underviste dem heller ikke noe om Herren deres Gud eller om Moseloven, og lærte dem heller ikke Abinadis ord."},{"vNo":"6 ","txt":"Men de underviste dem så de skulle føre sin opptegnelse, og så de kunne skrive til hverandre."},{"vNo":"7 ","txt":"Og slik begynte lamanittene å bli stadig rikere, og de begynte å handle med hverandre og bli mektige og begynte å bli et listig og klokt folk hva verdens visdom angår, ja, et meget listig folk som frydet seg over allslags ugudelighet og plyndring unntatt blant sine egne brødre."},{"vNo":"8 ","txt":"Og nå skjedde det at Amulon begynte å utøve myndighet over Alma og hans brødre og begynte å forfølge ham og fikk sine barn til å forfølge deres barn."},{"vNo":"9 ","txt":"For Amulon kjente Alma, visste at han hadde vært en av kongens prester, og at det var han som trodde Abinadis ord og ble drevet på flukt av kongen. Og derfor var han sint på ham, for han var underlagt kong Laman; likevel utøvet han myndighet over dem og påla dem arbeidsoppgaver og satte arbeidsfogder over dem."},{"vNo":"10 ","txt":"Og det skjedde at deres lidelser var så store at de begynte å rope med stor kraft til Gud."},{"vNo":"11 ","txt":"Og Amulon befalte dem at de skulle holde opp med å rope. Og han satte vakter over dem for å passe på dem, så alle som ble grepet i å påkalle Gud, skulle drepes."},{"vNo":"12 ","txt":"Og Alma og hans folk oppløftet ikke sin røst til Herren sin Gud, men åpnet sine hjerter for ham, og han kjente deres hjerters tanker."},{"vNo":"13 ","txt":"Og det skjedde at Herrens røst kom til dem i deres lidelser og sa: Løft deres hoder og vær ved godt mot, for jeg kjenner til pakten som dere har inngått med meg, og jeg vil slutte en pakt med mitt folk og fri dem ut av trelldom."},{"vNo":"14 ","txt":"Og jeg vil også lette de byrder som er lagt på deres skuldre, så dere ikke engang kan føle dem på ryggen, ja, når dere er i trelldom, og dette vil jeg gjøre så dere heretter kan stå som vitner for meg og så dere med sikkerhet kan vite at jeg, Gud Herren, ser til mitt folk i deres lidelser."},{"vNo":"15 ","txt":"Og nå skjedde det at de byrder som var lagt på Alma og hans brødre, ble gjort lette. Ja, Herren styrket dem så de kunne bære sine byrder med letthet, og de underkastet seg hele Herrens vilje med glede og tålmodighet."},{"vNo":"16 ","txt":"Og det skjedde at deres tro og tålmodighet var så stor at Herrens røst kom til dem igjen og sa: Vær ved godt mot, for i morgen vil jeg fri dere ut av trelldom."},{"vNo":"17 ","txt":"Og han sa til Alma: Du skal gå foran dette folk, og jeg vil gå med deg og fri dette folk ut av trelldom."},{"vNo":"18 ","txt":"Nå skjedde det at Alma og hans folk om natten samlet sine hjorder sammen og også noe av sitt korn, ja, hele natten samlet de sine hjorder sammen."},{"vNo":"19 ","txt":"Og om morgenen lot Herren en dyp søvn falle over lamanittene, ja, og alle deres arbeidsfogder lå i dyp søvn."},{"vNo":"20 ","txt":"Og Alma og hans folk dro ut i villmarken, og da de hadde reist hele dagen, slo de opp sine telt i en dal, og de kalte dalen Alma, fordi han viste vei i villmarken."},{"vNo":"21 ","txt":"Ja, og i dalen Alma utøste de sin takk til Gud fordi han hadde vært barmhjertig mot dem og lettet deres byrder og hadde fridd dem ut av trelldom. For de var i trelldom, og ingen andre enn Herren deres Gud kunne befri dem."},{"vNo":"22 ","txt":"Og de takket Gud, ja, alle deres menn og alle deres kvinner og alle deres barn som kunne tale, oppløftet sin røst og priste sin Gud."},{"vNo":"23 ","txt":"Og nå sa Herren til Alma: Skynd deg og kom dere ut av dette land, du og dette folk, for lamanittene har våknet og forfølger dere. Derfor, kom dere ut av dette land, og jeg vil stanse lamanittene i denne dalen så de ikke forfølger dette folk videre."},{"vNo":"24 ","txt":"Og det skjedde at de dro ut av dalen og fortsatte sin reise ut i villmarken."},{"vNo":"25 ","txt":"Og etter at de hadde vært i villmarken i tolv dager, kom de frem til Zarahemlas land, og kong Mosiah tok også imot dem med glede."}]}