{"heading":"Mosiahs sønner drar ut for å forkynne for lamanittene — Mosiah bruker de to seer-stenene og oversetter jareditt-platene. Ca. 92 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Mosiahs bok 28","prevTitle":"Mosiahs bok 27","nextTitle":"Mosiahs bok 29","verses":[{"vNo":1,"txt":"               Nå skjedde det at etter at Mosiahs sønner hadde gjort alle disse ting, tok de et lite antall med seg og vendte tilbake til sin far, kongen, og spurte om han ville tillate at de sammen med dem de hadde valgt ut, kunne dra opp til Nephis land og forkynne det de hadde hørt, så de kunne gi Guds ord til sine brødre, lamanittene —"},{"vNo":2,"txt":" så de kanskje kunne bringe dem til kunnskap om Herren deres Gud, overbevise dem om deres fedres synder og så de kanskje kunne helbrede dem for deres hat til nephittene, så de også kunne fryde seg i Herren sin Gud og så de kunne bli vennlige mot hverandre, og så det ikke mer skulle være stridigheter i hele det land som Herren deres Gud hadde gitt dem."},{"vNo":3,"txt":" Nå ønsket de at frelse skulle forkynnes for enhver skapning, for de kunne ikke holde ut at noen menneskesjel skulle forgå. Ja, bare tanken på at en sjel skulle lide uendelig pine, fikk dem til å skjelve og beve."},{"vNo":4,"txt":" Og slik virket Herrens Ånd på dem, for de var syndere av aller verste slag. Og Herren fant det for godt i sin grenseløse barmhjertighet å spare dem. Likevel led de store sjelekvaler på grunn av sine synder, led meget og fryktet at de skulle bli vist bort for evig."},{"vNo":5,"txt":" Og det skjedde at de bønnfalt sin far i mange dager om å få dra opp til Nephis land."},{"vNo":6,"txt":" Og kong Mosiah gikk og spurte Herren om han skulle la sine sønner dra opp blant lamanittene for å forkynne ordet."},{"vNo":7,"txt":" Og Herren sa til Mosiah: La dem dra opp, for mange skal tro på deres ord, og de skal få evig liv. Og jeg vil fri dine sønner ut av lamanittenes hender."},{"vNo":8,"txt":" Og det skjedde at Mosiah lot dem dra ut og gjøre som de hadde bedt om."},{"vNo":9,"txt":" Og de reiste ut i villmarken for å dra opp og forkynne ordet blant lamanittene, og jeg skal senere gi en beretning om hvordan det gikk med dem."},{"vNo":10,"txt":" Nå hadde ikke kong Mosiah noen han kunne overlate riket til, for ingen av hans sønner ville ta imot riket."},{"vNo":11,"txt":" Derfor tok han opptegnelsene som var gravert på messingplatene, og også Nephis plater og alle de ting som han hadde tatt vare på og oppbevart ifølge Guds befalinger, etter å ha oversatt og fått skrevet de opptegnelser som var på gullplatene som hadde blitt funnet av Limhis folk og som ble overlevert til ham av Limhi."},{"vNo":12,"txt":" Og dette gjorde han fordi hans folk var meget spent, for de ønsket meget sterkt å få vite noe om de mennesker som var blitt drept."},{"vNo":13,"txt":" Og nå oversatte han dem ved hjelp av de to stenene som var innfattet i en bue."},{"vNo":14,"txt":" Nå var disse beredt fra begynnelsen av og ble overlevert fra generasjon til generasjon til oversettelse av språk."},{"vNo":15,"txt":" Og de er blitt oppbevart og tatt vare på ved Herrens hånd, så han kunne avsløre for enhver skapning som skulle bo i landet, sitt folks misgjerninger og avskyeligheter."},{"vNo":16,"txt":" Og den som har disse ting, kalles en seer — som i fordums tid."},{"vNo":17,"txt":" Etter at Mosiah nå hadde oversatt disse opptegnelsene, se, de ga en beretning om de mennesker som ble drept — fra de ble drept og tilbake til den tid da det store tårn ble bygget, da Herren forvirret folkets språk og de ble adspredt over hele jordens overflate — ja, fra denne tid og tilbake til Adams skapelse."},{"vNo":18,"txt":" Denne beretningen fremkalte overmåte stor sorg hos Mosiahs folk, ja, de ble fylt av sorg. Likevel ga den dem stor kunnskap som de frydet seg over."},{"vNo":19,"txt":" Og denne beretningen skal bli skrevet senere, for se, det er nødvendig at alle mennesker får kjennskap til de ting som er skrevet i denne beretningen."},{"vNo":20,"txt":" Og nå, som jeg sa til dere, etter at kong Mosiah hadde gjort disse ting, tok han messingplatene og alle de ting som han hadde oppbevart, og overleverte dem til Alma, som var Almas sønn — ja, alle opptegnelsene og også uttyderne overleverte han — og befalte ham at han skulle oppbevare og ta vare på dem og også føre en opptegnelse over folket og overlevere dem fra generasjon til generasjon slik de var blitt overlevert fra den tid Lehi forlot Jerusalem."}]}