{"heading":"Mosiah foreslår at det velges dommere i stedet for en konge — Urettferdige konger fører sitt folk inn i synd — Alma den yngre velges til øverste dommer ved folkets røst — Han er også høypresten over Kirken — Alma den eldre og Mosiah dør. Ca. 92–91 f.Kr.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosiahs bok 29","verses":[{"vNo":"1 ","txt":"Da nå Mosiah hadde gjort dette, sendte han bud ut over hele landet blant hele folket da han ønsket å vite hvem som skulle være deres konge."},{"vNo":"2 ","txt":"Og det skjedde at folkets røst lød slik: Vi ønsker at din sønn Aaron skal være vår konge og vår regent."},{"vNo":"3 ","txt":"Nå hadde Aaron dratt opp til Nephis land, derfor kunne ikke kongen overlate riket til ham. Aaron ville heller ikke overta riket, ja, ingen av Mosiahs sønner var villige til å overta riket."},{"vNo":"4 ","txt":"Derfor sendte kong Mosiah bud ut blant folket igjen. Ja, han sendte en skrivelse ut blant folket, og dette er de ord som ble skrevet:"},{"vNo":"5 ","txt":"Se, dere som er mitt folk eller mine brødre, for jeg betrakter dere som brødre. Jeg ønsker at dere skal overveie den sak dere er bedt om å overveie, for dere ønsker å ha en konge."},{"vNo":"6 ","txt":"Nå forteller jeg dere at han som riket med rette tilhører, har avslått og vil ikke overta riket."},{"vNo":"7 ","txt":"Og hvis det nå skulle bli utnevnt en annen i hans sted, se, da er jeg redd for at det ville oppstå stridigheter blant dere. Og hvem vet om ikke min sønn, som riket med rette tilhører, kunne bli sint og trekke med seg en del av dette folk, noe som ville føre til kriger og stridigheter blant dere, noe som igjen ville forårsake stor blodsutgytelse, og at man fordreier Herrens vei og ødelegger mange menneskesjeler."},{"vNo":"8 ","txt":"Nå sier jeg dere: La oss være kloke og overveie disse ting, for vi har ingen rett til å ta livet av min sønn. Heller ikke har vi noen rett til å ta livet av en annen som måtte bli utnevnt i hans sted."},{"vNo":"9 ","txt":"Og hvis min sønn skulle vende tilbake til sin stolthet og sine verdiløse ting, ville han tilbakekalle det som han har sagt, og kreve sin rett til riket, noe som ville få ham, og også dette folk, til å begå stor synd."},{"vNo":"10 ","txt":"Og la oss nå være kloke og forutse dette og gjøre det som vil sikre freden for dette folk."},{"vNo":"11 ","txt":"Derfor vil jeg være konge for dere resten av mine dager, men la oss likevel utnevnedommere til å dømme dette folk ifølge vår lov, og vi vil på ny ordne dette folks anliggender, for vi vil utnevne kloke menn til å være dommere som vil dømme dette folk ifølge Guds bud."},{"vNo":"12 ","txt":"Nå er det bedre for et menneske å bli dømt av Gud enn av mennesker, for Guds dom er alltid rettferdig, men menneskenes dom er ikke alltid rettferdig."},{"vNo":"13 ","txt":"Hvis det derfor var mulig for dere å få rettferdige menn til å være deres konger som ville grunnfeste Guds lover og dømme dette folk ifølge hans bud, ja, hvis dere kunne få menn til å være deres konger som ville gjøre slik min far Benjamin gjorde for dette folk, jeg sier dere at hvis det alltid kunne være slik, da ville det være tjenlig for dere alltid å ha en konge til å regjere over dere."},{"vNo":"14 ","txt":"Og jeg har selv arbeidet av all kraft og med alle de evner jeg har vært i besittelse av, for å lære dere Guds bud og opprette fred rundt omkring i landet, så det ikke skulle være noen kriger eller stridigheter, verken tyveri eller plyndring, verken mord eller noen slags misgjerning."},{"vNo":"15 ","txt":"Og enhver som har begått en synd, har jeg straffet ifølge den overtredelse han har begått, og ifølge den lov som er gitt til oss av våre fedre."},{"vNo":"16 ","txt":"Nå sier jeg dere at ettersom ikke alle mennesker er rettferdige, er det ikke tjenlig for dere å ha en konge eller konger til å regjere over dere."},{"vNo":"17 ","txt":"For se, hvor mange synder kan ikke én ugudelig konge være årsak til, ja, og hvilke store ødeleggelser!"},{"vNo":"18 ","txt":"Ja, husk kong Noah, hans ugudelighet og hans avskyeligheter og også hans folks ugudelighet og avskyeligheter. Se hvilke store ødeleggelser som kom over dem, og på grunn av sine synder ble de også ført i trelldom."},{"vNo":"19 ","txt":"Og om det ikke hadde vært for deres allvitende Skapers inngripen — på grunn av deres oppriktige omvendelse — måtte de uunngåelig ha vært i trelldom inntil nå."},{"vNo":"20 ","txt":"Men se, han befridde dem fordi de ydmyket seg for ham. Og fordi de ropte med stor kraft til ham, fridde han dem ut av trelldom. Og slik virker Herren med sin kraft i alle forhold blant menneskenes barn og rekker ut barmhjertighetens arm mot dem som setter sin lit til ham."},{"vNo":"21 ","txt":"Og se, nå sier jeg dere, dere kan ikke avsette en konge som er full av synd, uten at det blir stor strid og stor blodsutgytelse."},{"vNo":"22 ","txt":"For se, han har sine venner som deltar i hans synder, og han omgir seg med sin livvakt og opphever lover gitt av dem som har regjert i rettferdighet før ham. Og han tråkker Guds bud under sin fot."},{"vNo":"23 ","txt":"Og han vedtar lover og sender dem ut blant sitt folk, ja, lover tilpasset hans egen ugudelighet. Og enhver som ikke adlyder hans lover, lar han drepe, og han sender sine hærstyrker ut for å krige mot enhver som gjør opprør mot ham — og hvis han kan, vil han drepe dem. Og på denne måten forvrenger en urettferdig konge all rettferdighets veier."},{"vNo":"24 ","txt":"Og se, nå sier jeg dere at det ikke er ønskelig at slike avskyeligheter kommer over dere."},{"vNo":"25 ","txt":"Velg dere derfor ved dette folkets røst dommere, så dere kan bli dømt ifølge de lover som er blitt gitt dere av våre fedre, som er riktige og som ble gitt dem ved Herrens hånd."},{"vNo":"26 ","txt":"Nå er det ikke alminnelig at folkets røst ønsker noe som strider mot det som er riktig, men det er vanlig at mindretallet i et folk ønsker det som ikke er riktig. Derfor skal dere innrette dere etter dette og gjøre det til deres lov å ordne deres anliggender ved folkets røst."},{"vNo":"27 ","txt":"Og hvis den tid kommer at folkets røst velger synd, da er tiden kommet da Guds straffedommer vil komme over dere, ja, da er tiden kommet da han vil hjemsøke dere med store ødeleggelser, slik han hittil har hjemsøkt dette land."},{"vNo":"28 ","txt":"Og hvis dere nå har dommere og de ikke dømmer dere etter den lov som er gitt, kan dere la dem bli dømt av en overdommer."},{"vNo":"29 ","txt":"Hvis deres overdommere ikke avsier rettferdige dommer, skal dere la et lite antall av deres underdommere komme sammen, og de skal dømme deres overdommere ifølge folkets røst."},{"vNo":"30 ","txt":"Og jeg befaler dere å gjøre dette i Herrens frykt. Og jeg befaler dere å gjøre disse ting og at dere ikke har noen konge, og at hvis disse mennesker begår synder og misgjerninger, skal de legges på deres egne hoder."},{"vNo":"31 ","txt":"For se, jeg sier dere at mange menneskers synder er forårsaket av deres kongers misgjerninger. Derfor legges deres synder på deres kongers hoder."},{"vNo":"32 ","txt":"Og nå ønsker jeg at denne ulikhet ikke lenger skal finnes i dette land, og slett ikke blant dette mitt folk. Men jeg ønsker at dette land skal være et frihetens land og enhver kan nyte godt av sine rettigheter og privilegier på like fot så lenge Herren lar oss leve og arve landet, ja, så lenge det fortsatt finnes noen av våre etterkommere i landet."},{"vNo":"33 ","txt":"Og Mosiah skrev mange flere ting til dem og forklarte dem alle en rettferdig konges prøvelser og vanskeligheter, ja, alle sjelekvaler de hadde for sitt folk, og også hvordan folket knurret mot sin konge. Og alt dette forklarte han for dem."},{"vNo":"34 ","txt":"Og han fortalte dem også at det ikke burde være slik, men at byrden skulle legges på hele folket, så enhver kunne bære sin del."},{"vNo":"35 ","txt":"Og han forklarte dem også hvor uheldig det var at en urettferdig konge hersket over dem,"},{"vNo":"36 ","txt":"ja, alle hans synder og avskyeligheter og alle kriger og stridigheter og blodsutgytelse og tyveri og plyndring og hor og alle slags misgjerninger som ikke kan regnes opp — og han fortalte dem at slike ting ikke burde finnes, og at de uttrykkelig stred mot Guds bud."},{"vNo":"37 ","txt":"Og nå skjedde det at etter at kong Mosiah hadde sendt disse ting ut blant folket, ble de overbevist om sannheten av hans ord."},{"vNo":"38 ","txt":"Derfor oppga de sitt ønske om å få en konge og ble svært opptatt av at enhver skulle ha de samme muligheter overalt i landet, ja, og enhver erklærte seg villig til å svare for sine egne synder."},{"vNo":"39 ","txt":"Derfor skjedde det at de samlet seg i grupper over hele landet for å stemme over hvem som skulle være deres dommere og dømme dem ifølge den lov som var gitt dem. Og de frydet seg storlig på grunn av den frihet som var blitt gitt dem."},{"vNo":"40 ","txt":"Og deres kjærlighet til Mosiah vokste seg sterk, ja, de aktet ham mer enn noe annet menneske, for de betraktet ham ikke som en tyrann som traktet etter fortrinn, ja, etter den vinning som forderver sjelen. For han hadde ikke presset dem for rikdommer, heller ikke hadde han funnet behag i blodsutgytelse, men han hadde opprettet fred i landet. Og han hadde latt sitt folk bli befridd fra allslags trelldom, derfor aktet de ham høyt, ja, overmåte høyt."},{"vNo":"41 ","txt":"Og det skjedde at de utnevnte dommere til å regjere over seg, eller til å dømme dem ifølge loven, og dette gjorde de over hele landet."},{"vNo":"42 ","txt":"Og det skjedde at Alma ble utnevnt til å være den første øverste dommer. Han var også høypresten, for hans far hadde overdratt embedet til ham og hadde gitt ham ansvaret for alle kirkens anliggender."},{"vNo":"43 ","txt":"Og nå skjedde det at Alma vandret på Herrens veier, og han holdt hans bud og dømte rettferdige dommer, og det var sammenhengende fred i landet."},{"vNo":"44 ","txt":"Og slik begynte dommernes regjeringstid i hele Zarahemlas land blant hele det folk som ble kalt nephitter, og Alma var den første og øverste dommer."},{"vNo":"45 ","txt":"Og nå skjedde det at hans far døde, og han var to og åtti år gammel og hadde levd for å oppfylle Guds befalinger."},{"vNo":"46 ","txt":"Og det skjedde at Mosiah også døde i det tre og tredevte år av sin regjeringstid, og han var tre og seksti år gammel. Det var nå ialt gått fem hundre og ni år siden Lehi forlot Jerusalem."},{"vNo":"47 ","txt":"Og slik endte kongenes regjeringstid over Nephis folk, og slik endte Almas dager, han som var deres kirkes grunnlegger."}]}