{"heading":"Kong Benjamin fortsetter sin tale — Frelse kommer på grunn av forsoningen — Tro på Gud for å bli frelst — Bevar deres syndsforlatelse gjennom trofasthet — Gi av deres midler til de fattige — Gjør alle ting i visdom og orden. Ca. 124 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":3,"nextNo":5,"chapterTitle":"Mosiahs bok 4","prevTitle":"Mosiahs bok 3","nextTitle":"Mosiahs bok 5","verses":[{"vNo":1,"txt":"               Og nå skjedde det at da kong Benjamin hadde talt de ord som Herrens engel hadde gitt til ham, så han seg omkring i folkemengden, og se, de hadde falt til jorden, for Herrens frykt hadde kommet over dem."},{"vNo":2,"txt":" Og de hadde sett seg selv i sin egen kjødelige tilstand — ja, mindre enn støvet på jorden, og de ropte alle høyt i kor og sa: Ha barmhjertighet med oss og anvend Kristi sonende blod, så vi kan få tilgivelse for våre synder og våre hjerter kan bli renset, for vi tror på Jesus Kristus, Guds Sønn, som skapte himmel og jord og alle ting, og som skal komme ned blant menneskenes barn."},{"vNo":3,"txt":" Og det skjedde at etter at de hadde talt disse ord, kom Herrens Ånd over dem, og de ble fylt med glede, for de hadde fått forlatelse for sine synder og hadde fred i samvittigheten på grunn av den sterke tro de hadde på Jesus Kristus, som skulle komme ifølge de ord kong Benjamin hadde talt til dem."},{"vNo":4,"txt":" Og kong Benjamin åpnet sin munn igjen og begynte å tale til dem og sa: Mine venner og mine brødre, min slekt og mitt folk, igjen vil jeg be om deres oppmerksomhet, så dere kan høre og forstå resten av de ord jeg skal tale til dere."},{"vNo":5,"txt":" For se, hvis kunnskapen om Guds godhet nå har vekket dere til en erkjennelse av deres ubetydelighet og deres verdiløse og falne tilstand,"},{"vNo":6,"txt":" sier jeg dere at hvis dere er kommet til kunnskap om Guds godhet og hans makeløse kraft og hans visdom og hans tålmodighet og hans langmodighet mot menneskenes barn, og også om forsoningen som er blitt beredt fra verdens grunnvoll ble lagt, for at frelse derved kunne bli den til del som ville sette sin lit til Herren, være flittig i å holde hans bud og fortsette i tro inntil hans liv er slutt, jeg mener det dødelige legemes liv,"},{"vNo":7,"txt":" sier jeg at dette er det menneske som mottar frelse gjennom forsoningen som fra verdens grunnvoll ble lagt, ble beredt for hele menneskeheten, for alle som har levet siden Adams fall, som lever nå, eller som noensinne skal leve helt til verdens ende."},{"vNo":8,"txt":" På denne måten kommer frelsen, og det finnes ingen annen frelse enn denne som er blitt omtalt. Heller ikke kan mennesket frelses på andre betingelser enn dem jeg har fortalt dere om."},{"vNo":9,"txt":" Tro på Gud, tro at han er til og at han skapte alle ting, både i himmel og på jord. Tro at han har all visdom og all makt både i himmel og på jord. Tro at mennesket ikke fatter alt som Herren fatter."},{"vNo":10,"txt":" Og videre, tro at dere må omvende dere fra deres synder og forsake dem og ydmyke dere for Gud, og be i hjertets oppriktighet om at han må tilgi dere. Og hvis dere tror alt dette, se til at dere gjør det."},{"vNo":11,"txt":" Og igjen sier jeg dere som jeg har sagt før, at ettersom dere har kommet til kunnskap om Guds herlighet — eller hvis dere har kjent hans godhet og har smakt hans kjærlighet og har fått forlatelse for deres synder, som forårsaker så umåtelig stor glede i deres sjel — vil jeg dere skal huske og alltid bevare i erindringen Guds storhet og deres egen ubetydelighet, samt hans godhet og langmodighet mot dere uverdige skapninger, og ydmyke dere i den dypeste ydmykhet, daglig påkalle Herrens navn og være standhaftige i troen på det som skal komme og som ble uttalt ved engelens munn."},{"vNo":12,"txt":" Og se, jeg sier dere at hvis dere gjør dette, skal dere alltid fryde dere og fylles med kjærlighet til Gud og alltid bevare en forlatelse for deres synder. Og dere skal vokse i kunnskapen om hans herlighet som skapte dere, eller i kunnskapen om det som er rettferdig og sant."},{"vNo":13,"txt":" Og dere vil ikke ha lyst til å skade hverandre, men til å leve i fred og gi hvert menneske det som tilkommer ham."},{"vNo":14,"txt":" Og dere vil ikke tillate at deres barn går sultne eller nakne, heller ikke vil dere tillate at de overtrer Guds lover og slåss og tretter med hverandre og tjener djevelen, som er syndens herre, eller som er den onde ånd som våre fedre har talt om, han som er en fiende av all rettferdighet."},{"vNo":15,"txt":" Men dere vil lære dem å vandre på sannhetens og sindighetens veier, dere vil lære dem å elske hverandre og tjene hverandre."},{"vNo":16,"txt":" Og dere vil også selv komme dem til hjelp som trenger deres hjelp, dere vil gi av deres midler til den som trenger det, og dere vil ikke tillate at tiggeren bønnfaller dere forgjeves og dere viser ham bort for å omkomme."},{"vNo":17,"txt":" Kanskje dere vil si: Mannen har selv påført seg sin elendighet, derfor vil jeg holde min hånd tilbake og vil ikke gi ham av min mat eller dele mine midler med ham så han ikke skal lide, for hans straff er rettferdig."},{"vNo":18,"txt":" Men jeg sier deg, du menneske, hver den som gjør dette, har god grunn til å omvende seg, og hvis han ikke omvender seg fra det han har gjort, skal han for evig gå til grunne og har ingen plass i Guds rike."},{"vNo":19,"txt":" For se, er vi ikke alle tiggere? Er vi ikke alle avhengige av det samme vesen — ja, av Gud — for alle våre midler, både for mat og klær og for gull og for sølv og for alle slags rikdommer som vi har?"},{"vNo":20,"txt":" Og se, selv nå har dere påkalt hans navn og tryglet om å få forlatelse for deres synder. Og har han latt dere be forgjeves? Nei, han har utøst sin Ånd over dere og har latt deres hjerter bli fylt med glede og har lukket deres munn så dere ikke kunne finne ord — så overmåte stor var deres glede."},{"vNo":21,"txt":" Og nå, hvis Gud som har skapt dere og som dere er avhengige av for deres liv og for alt dere har og er, gir dere hva som helst dere ber ham om som er riktig, i tro, og stoler på at dere skal få det, burde så ikke dere dele de midler dere har, med hverandre?"},{"vNo":22,"txt":" Og hvis dere dømmer den som henvender seg til dere med bønn om hjelp for ikke å omkomme, og dere fordømmer ham, hvor mye mer rettferdig vil ikke deres fordømmelse være for å ha holdt tilbake deres midler, som ikke tilhører dere, men Gud, som deres liv også tilhører. Og likevel oppsender dere ingen bønn og omvender dere heller ikke fra det dere har gjort."},{"vNo":23,"txt":" Jeg sier dere, ve over det menneske, for hans midler skal forgå sammen med ham selv. Og nå, jeg sier disse ting til dem som er rike på denne verdens gods."},{"vNo":24,"txt":" Og videre sier jeg til de fattige, til dere som ikke har noe, men som likevel har tilstrekkelig så dere lever fra dag til dag. Jeg mener alle dere som avviser tiggeren fordi dere ikke har noe. Jeg vil dere skal si i deres hjerter: Jeg gir ingenting, for jeg har ikke noe, men hvis jeg hadde, ville jeg gi."},{"vNo":25,"txt":" Og nå, hvis dere sier dette i deres hjerter, vil dere fortsatt være skyldfrie, ellers blir dere fordømt, og deres fordømmelse er rettferdig, for dere trakter etter det dere ikke har fått."},{"vNo":26,"txt":" Og nå, med hensyn til disse ting som jeg har talt til dere, ja, med hensyn til å bevare en forlatelse for deres synder fra dag til dag, så dere kan vandre skyldfrie for Gud, vil jeg dere skal gi av deres midler til de fattige — enhver ifølge det han har — ved å fø de sultne, kle de nakne, besøke de syke og yte dem hjelp, både åndelig og timelig ifølge deres ønsker."},{"vNo":27,"txt":" Og se til at alt dette gjøres i visdom og orden, for det forlanges ikke at et menneske skal løpe hurtigere enn han har styrke til. Likevel er det nødvendig for ham å være flittig for å vinne belønningen. Derfor må alle ting gjøres med orden."},{"vNo":28,"txt":" Og jeg vil dere skal huske at hver den blant dere som låner noe av sin neste, skulle levere tilbake det han låner slik han har lovet, ellers begår du en synd, og du forårsaker kanskje at din neste synder også."},{"vNo":29,"txt":" Og endelig, jeg kan ikke fortelle dere alle måter dere kan synde på, for det er forskjellige måter og muligheter, ja, så mange at jeg ikke kan telle dem."},{"vNo":30,"txt":" Men så mye kan jeg fortelle dere at hvis dere ikke passer dere selv og deres tanker og deres ord og deres gjerninger og etterlever Guds befalinger og holder fast ved troen på det dere har hørt om vår Herres komme, like til deres livs ende, må dere gå til grunne. Du menneske, husk nå dette, og gå ikke til grunne."}]}