{"heading":"Ved tro blir de hellige Kristi sønner og døtre — Deretter kalles de ved Kristi navn — Kong Benjamin formaner dem til å være standhaftige og urokkelige i å gjøre gode gjerninger. Ca. 124 f.Kr.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosiahs bok 5","verses":[{"vNo":"1 ","txt":"Og nå skjedde det at da kong Benjamin hadde talt slik til sitt folk, sendte han bud ut blant dem, for han ønsket å få vite av sitt folk om de trodde de ord han hadde talt til dem."},{"vNo":"2 ","txt":"Og de ropte alle med én røst og sa: Ja, vi tror alle de ord som du har talt til oss, og vi vet også at de er pålitelige og sanne på grunn av Den Allmektige Herres Ånd som har bevirket en stor forandring i oss — eller i våre hjerter — så vi ikke har lyst til å gjøre ondt mer, men til stadig å gjøre godt."},{"vNo":"3 ","txt":"Og gjennom Guds grenseløse godhet og ved hans Ånds tilkjennegivelser har vi selv også store syner om det som skal komme, og var det nødvendig, kunne vi profetere om alle ting."},{"vNo":"4 ","txt":"Og det er den tro vi har hatt på de ting som vår konge har talt til oss, som har gitt oss denne store kunnskap som vi fryder oss over med overmåte stor glede."},{"vNo":"5 ","txt":"Og vi er villige til å inngå en pakt med vår Gud om å gjøre hans vilje og være lydige mot hans befalinger i alt han befaler oss alle våre levedager, så vi ikke påfører oss en pine som aldri tar slutt, slik det er blitt uttalt av engelen, så vi ikke behøver å drikke av Guds vredes beger."},{"vNo":"6 ","txt":"Og nå, dette var de ord som kong Benjamin ønsket å høre av dem, og derfor sa han til dem: Dere har talt de ord som jeg ønsket å høre, og den pakt dere har inngått, er en rettferdig pakt."},{"vNo":"7 ","txt":"Og nå, på grunn av den pakt dere har inngått, skal dere kalles Kristi barn, hans sønner og hans døtre, for se, i dag har han født dere åndelig, for dere sier at deres hjerter er forandret gjennom tro på hans navn. Derfor er dere født av ham og er blitt hans sønner og hans døtre."},{"vNo":"8 ","txt":"Og ved dette navn er dere frigjort, og det finnes intet annet navn som kan frigjøre dere. Intet annet navn er gitt hvorved frelse kommer, derfor vil jeg dere skal påta dere Kristi navn, alle dere som har inngått den pakt med Gud at dere skal være lydige til deres liv er slutt."},{"vNo":"9 ","txt":"Og det skal skje at hver den som gjør dette, skal finnes ved Guds høyre hånd, for han skal kjenne det navn han kalles ved, for han skal kalles ved Kristi navn."},{"vNo":"10 ","txt":"Og det skal skje at hver den som ikke påtar seg Kristi navn, må kalles ved et annet navn. Derfor vil han befinne seg ved Guds venstre hånd."},{"vNo":"11 ","txt":"Og jeg vil dere også skal huske at dette er det navn jeg sa jeg skulle gi dere, som aldri skulle slettes uten ved overtredelse. Ta dere derfor i vare for overtredelser, så navnet ikke blir strøket ut av deres hjerter."},{"vNo":"12 ","txt":"Jeg sier dere: Jeg vil dere skal huske alltid å la navnet stå skrevet i deres hjerter, så dere ikke blir funnet ved Guds venstre hånd, men at dere hører og kjenner den røst som skal kalle på dere, og også det navn han skal kalle dere ved."},{"vNo":"13 ","txt":"For hvordan kjenner et menneske den herre som han ikke har tjent og som er en fremmed for ham og er langt borte fra hans hjertes tanker og hensikter?"},{"vNo":"14 ","txt":"Og videre, tar vel et menneske et esel som tilhører hans neste og beholder det? Jeg sier dere: Nei, han vil ikke engang tillate at det gresser blant hans hjorder, men vil drive det bort og jage det vekk. Jeg sier dere at slik vil det også gå med dere hvis dere ikke kjenner det navn dere blir kalt ved."},{"vNo":"15 ","txt":"Derfor vil jeg dere skal være standhaftige og urokkelige, alltid rike på gode gjerninger så Kristus, Gud Herren Den Allmektige, kan besegle dere til seg så dere kan føres til himmelen og kan få evigvarende frelse og evig liv gjennom den visdom og makt og rettferdighet og barmhjertighet han har som skapte alle ting i himmel og på jord, og som er Gud over alt og alle. Amen."}]}