{"heading":"Ammon underviser Limhis folk — Han får høre om jaredittenes fire og tyve plater — Gamle opptegnelser kan oversettes av seere — Seerens gave overgår alle andre. Ca. 121 f.Kr.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mosiahs bok 8","verses":[{"vNo":"1 ","txt":"Og det skjedde at etter at kong Limhi hadde sluttet med å tale til sitt folk — for han talte mange ting til dem, og jeg har bare skrevet noen av dem i denne boken — fortalte han sitt folk alt om deres brødre som var i Zarahemlas land."},{"vNo":"2 ","txt":"Og han ba Ammon stå frem for forsamlingen og fortelle dem alt som hadde skjedd med deres brødre fra den tid Zeniff dro opp og ut av landet og til han selv kom ut av landet."},{"vNo":"3 ","txt":"Han fortalte dem også de siste ord som kong Benjamin hadde sagt til dem, og forklarte dem for kong Limhis folk så de kunne forstå alle de ord som han talte."},{"vNo":"4 ","txt":"Og det skjedde at etter at han hadde gjort alt dette, oppløste kong Limhi forsamlingen og ba dem alle om å vende tilbake, hver og en til sitt eget hjem."},{"vNo":"5 ","txt":"Og det skjedde at han ba om at platene som inneholdt opptegnelsen om hans folk fra den tid de forlot Zarahemlas land, skulle legges frem for Ammon, så han kunne lese dem."},{"vNo":"6 ","txt":"Så snart som Ammon hadde lest opptegnelsen, spurte kongen ham om han kunne tyde språk, og Ammon fortalte ham at det kunne han ikke."},{"vNo":"7 ","txt":"Og kongen sa til ham: Da jeg sørget over at mitt folk ble plaget, lot jeg tre og førti av mitt folk dra ut i villmarken for å finne Zarahemlas land så vi kunne be våre brødre fri oss ut av trelldommen."},{"vNo":"8 ","txt":"Og selv om de var påpasselige, gikk de seg vill og vandret omkring i villmarken i mange dager og fant ikke Zarahemlas land, men vendte tilbake til dette land, etter å ha vandret omkring i et land blant mange vann og ha oppdaget et land som var overstrødd med ben av mennesker og av dyr, og som også var overstrødd med ruiner av alle slags bygninger, og etter å ha oppdaget et land som hadde vært bebodd av et folk som var like tallrikt som Israels hærskarer."},{"vNo":"9 ","txt":"Og som et bevis på at det de har sagt er sant, har de bragt med seg fire og tyve plater som er fulle av graveringer, og de er av rent gull."},{"vNo":"10 ","txt":"Og se, de har også bragt med seg brystplater som er store, og de er av messing og kobber og er helt uskadde."},{"vNo":"11 ","txt":"Og videre har de bragt med seg sverd med ødelagte håndtak og rustne blad, og det er ingen i landet som kan tyde språket eller graveringene som er på platene. Derfor sa jeg til deg: Kan du oversette?"},{"vNo":"12 ","txt":"Og jeg sier til deg igjen: Kjenner du noen som kan oversette? For jeg ønsker at disse opptegnelsene kunne bli oversatt til vårt eget språk, for de ville kanskje gi oss kunnskap om en levning av det folk som er blitt drept, og som disse opptegnelsene stammer fra. Eller kanskje de vil gi oss kunnskap om nettopp det folk som er blitt drept, og jeg ønsker å vite hvorfor de ble drept."},{"vNo":"13 ","txt":"Da sa Ammon til ham: Jeg kan med sikkerhet fortelle deg, O konge, om en mann som kan oversette opptegnelsene, for han har noe han kan se med og oversette alle opptegnelser som er av gammel dato, og det er en gave fra Gud. Og de kalles uttydere, og ingen kan se i dem uten å være befalt til det, for at han ikke skal se etter noe han ikke burde, og omkomme. Og enhver som blir befalt å se i dem, kalles en seer."},{"vNo":"14 ","txt":"Og se, kongen over folket som er i Zarahemlas land er den mann som er befalt å gjøre disse ting og som har denne store gaven fra Gud."},{"vNo":"15 ","txt":"Og kongen sa at en seer er større enn en profet."},{"vNo":"16 ","txt":"Og Ammon sa at en seer er en åpenbarer, og en profet også, og en større gave kan ingen ha uten å være i besittelse av Guds makt, noe intet menneske kan. Likevel kan et menneske få stor kraft fra Gud."},{"vNo":"17 ","txt":"Men en seer kan vite hva som har hendt, og også hva som skal skje, og ved dem skal alle ting bli åpenbart, eller rettere sagt, skal hemmelige ting tilkjennegis og skjulte ting komme frem i lyset. Det som ikke er kjent, skal gjøres kjent ved dem, og likeledes skal ting som ellers ville forbli ukjent, gjøres kjent ved dem."},{"vNo":"18 ","txt":"Slik har Gud tilveiebragt et middel hvorved mennesket ved tro kan utføre mektige mirakler, derfor blir han til stor nytte for sine medmennesker."},{"vNo":"19 ","txt":"Og nå, da Ammon hadde sluttet med å tale disse ord, frydet kongen seg storlig og takket Gud og sa: Uten tvil inneholder disse platene et stort mysterium, og disse uttyderne ble utvilsomt beredt for å utfolde alle slike mysterier for menneskenes barn."},{"vNo":"20 ","txt":"Hvor strålende er ikke Herrens gjerninger, og hvor langmodig er han ikke mot sitt folk. Ja, og hvor blind og ugjennomtrengelig er ikke menneskenes barns forstand, for de vil ikke søke visdom og ønsker heller ikke at den skal råde over dem!"},{"vNo":"21 ","txt":"Ja, de er som en vill hjord som flykter fra hyrden og blir adspredt og jaget og blir fortært av skogens dyr."}]}