{"heading":"Zeniff leder en gruppe som drar fra Zarahemla for å ta Lehi-Nephis land i besittelse — Lamanittenes konge gir dem tillatelse til å slå seg ned i landet — Krig bryter ut mellom lamanittene og Zeniffs folk. Ca. 200–187 f.Kr.","sectionHeading":"Zeniffs opptegnelse. En beretning om hans folk fra den tid de forlot Zarahemlas land og til de ble fridd ut av lamanittenes hender.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":8,"nextNo":10,"chapterTitle":"Mosiahs bok 9","prevTitle":"Mosiahs bok 8","nextTitle":"Mosiahs bok 10","verses":[{"vNo":1,"txt":"                 Jeg, Zeniff, ble undervist i alt om nephittenes språk og hadde kunnskap om Nephis land — eller om våre fedres første arveland — og jeg ble sendt som spion blant lamanittene for å utspionere deres styrker, så vår hær kunne overfalle dem og drepe dem. Men da jeg så det som var godt blant dem, ønsket jeg ikke at de skulle drepes."},{"vNo":2,"txt":" Derfor trettet jeg med mine brødre i villmarken, for jeg ville at vår leder skulle inngå en overenskomst med dem. Men da han var en barsk og blodtørstig mann, befalte han at jeg skulle drepes, men jeg ble reddet ved stor blodsutgytelse, for far kjempet mot far og bror mot bror inntil størstedelen av vår hær var drept i villmarken, og de av oss som ble spart, vendte tilbake til Zarahemlas land for å fortelle denne historien til deres hustruer og deres barn."},{"vNo":3,"txt":" Og jeg, som var altfor ivrig etter å komme i besittelse av våre fedres land, samlet alle som ønsket å dra opp for å ta landet i besittelse, og la ut i villmarken igjen for å dra opp til landet. Men vi ble slått med sult og store lidelser, for vi var sene til å huske Herren vår Gud."},{"vNo":4,"txt":" Likevel, etter å ha vandret omkring i villmarken i mange dager, slo vi opp teltene våre på det sted hvor våre brødre ble slått ihjel, som lå i nærheten av våre fedres land."},{"vNo":5,"txt":" Og det skjedde at jeg tok med meg fire av mine menn og dro igjen inn i byen til kongen for å undersøke kongens holdning og for å finne ut om jeg kunne dra inn med mitt folk og slå meg ned i landet i fred."},{"vNo":6,"txt":" Og jeg gikk inn til kongen, og han inngikk en pakt med meg om at jeg kunne slå meg ned i Lehi-Nephis land og i Shiloms land."},{"vNo":7,"txt":" Og han befalte også at hans folk skulle dra ut av landet, og jeg og mitt folk dro inn i landet for å slå oss ned der."},{"vNo":8,"txt":" Og vi begynte å oppføre bygninger og reparere byens murer, ja, murene i byen Lehi-Nephi og byen Shilom."},{"vNo":9,"txt":" Og vi begynte å dyrke jorden, ja, vi sådde alle slags frø — mais og hvete og bygg og neas og sjeum og frø av allslags frukt. Vi begynte å formere oss, og det gikk oss vel i landet."},{"vNo":10,"txt":" Nå gikk Lamans snedighet og list ut på å bringe mitt folk i trelldom. Derfor ga han avkall på landet så vi kunne ta det i besittelse."},{"vNo":11,"txt":" Derfor skjedde det at etter at vi hadde bodd i landet i tolv år, begynte kong Laman å bli urolig for at mitt folk på noen måte skulle vokse seg så sterkt i landet at de ikke kunne få makt over dem og bringe dem i trelldom."},{"vNo":12,"txt":" De var et dovent og et avgudsdyrkende folk, derfor ønsket de å bringe oss i trelldom, så de kunne fråtse i våre henders arbeide, ja, så de kunne ta for seg av våre markers hjorder."},{"vNo":13,"txt":" Derfor skjedde det at kong Laman begynte å egge sitt folk til strid mot mitt folk, derfor begynte det å bli krig og stridigheter i landet."},{"vNo":14,"txt":" For i det trettende år jeg regjerte i Nephis land, langt syd i Shiloms land mens mitt folk vannet og fóret sine hjorder og dyrket sin jord, ble de overfalt av en hel hærskare lamanitter, som begynte å slå dem ihjel og dra avgårde med deres hjorder og med maisen fra deres marker."},{"vNo":15,"txt":" Ja, og det skjedde at alle som ikke ble innhentet, flyktet like inn i byen Nephi og anropte meg om beskyttelse."},{"vNo":16,"txt":" Og det skjedde at jeg væpnet dem med buer og med piler, med sverd og med sabler og med klubber og med slynger og med alle slags våpen vi kunne finne på, og jeg og mitt folk dro ut for å kjempe mot lamanittene."},{"vNo":17,"txt":" Ja, i Herrens styrke gikk vi ut for å kjempe mot lamanittene, for jeg og mitt folk ropte med stor kraft til Herren at han måtte fri oss ut av våre fienders hender, for vi hadde våknet til erindring om våre fedres befrielse."},{"vNo":18,"txt":" Og Gud hørte våre rop og besvarte våre bønner, og vi rykket frem i hans kraft, ja, vi rykket frem mot lamanittene. Og på én dag og én natt drepte vi tre tusen og tre og førti, og vi slo dem, helt til vi hadde drevet dem ut av vårt land."},{"vNo":19,"txt":" Og med mine egne hender hjalp jeg selv til med å begrave deres døde. Og se, til vår store sorg og fortvilelse hadde to hundre og ni og sytti av våre brødre blitt drept."}]}