{"heading":"RiNipai ro im riLeman ro aolep rej oktak tok n̄an Irooj—Men otemjeļo̧k rej m̧weieer ilo ejjeļo̧k kalijekļo̧k, rej kōm̧m̧an mennin bwilōn̄ ko, eddekļo̧k ilo āneo—Ālikin ruo epepen, jepelļo̧k ko, nana ko, riab in kabun̄ ko, im matōrtōr ko rej wanlōn̄tak—Ālikin jilubukwi iiō, riNipai ro im riLeman ro jim̧or rej nana—Ammaron ej ņooji ļo̧o̧k ko rekwōjarjar. Iturinļo̧k 35–321 Ā.K.","sectionHeading":"Juon bwebwenato in armej in Nipai, ekkar n̄an ļo̧o̧k eo an.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nipai 1","verses":[{"vNo":"1 ","txt":"Im ālikin men kein bwe jiln̄uul im emān iiō eo eaar eļļā, im barāinwōt jiln̄uul im ļalem, im lo ro rikaļooran Jisōs raar ejaake kabun̄ eo an Kraist ilo aolepān jikin ko ipeļaakin ijo. Im jon̄an lōn̄ in wōt eo eaar itok n̄an er, im kar m̧ool in ukeļo̧k jān jero̧wiwi ko aer, raar peptaij ilo etan Jisōs; im raar barāinwōt bōk Jetōb Kwōjarjar."},{"vNo":"2 ","txt":"Im ālikin men kein ilo iiō eo kein kajiln̄uul im jiljino, armej ro raar aolep oktaktok n̄an Irooj, ioon aolepān mejān āneo, jim̧or riNipai im riLeman, im eaar ejjeļo̧k akwāālel ko im epelon̄lon̄ ko ilubwiljier, im armej otemjej eaar kōm̧m̧an jim̧we n̄an eo juon."},{"vNo":"3 ","txt":"Im eaar aer men otemjej ilo ejjeļo̧k kalijekļo̧k; kōn menin eaar ejjeļo̧k rim̧weie im rijeram̧ōl, kōm̧akoko im anemkwōj, a raar aolep anemkwōj, im ribōk mennin letok in lan̄ eo."},{"vNo":"4 ","txt":"Im ālikin men kein jiln̄uul im jiljilimjuon iiō eaar eļļā barāinwōt, im eaar wōr wōt aenōm̧m̧an ilo āneo."},{"vNo":"5 ","txt":"Im eaar wōr jerbal ko reļļap im kabwilōn̄lōn̄ jerbali jān ro rikaļooran Jisōs, jon̄an raar kōmour ro rinan̄inmej, im kōjerkak ro rimej, im kōm̧m̧an bwe riakā ren etetal, im ripilo n̄an bōk aer loļo̧kjeņ, im rijarron̄ron̄ n̄an ron̄; im aolep mennin bwilōn̄ otemjeļo̧k raar jerbali ilubwiljin ro nejin armej; im ilo ejjeļo̧k men raar jerbali mennin bwilōn̄ ko ijello̧kun wōt n̄e eaar ilo etan Jisōs."},{"vNo":"6 ","txt":"Im āindein jiln̄uul im ruwalitōk iiō eo eaar eļļā, im barāinwōt jiln̄uul im ruwatimjuon, im en̄oul im juon, im en̄oul im ruo, aaet, em̧ool m̧ae en̄oul im ruwatimjuon iiō ko raar eļļā, im barāinwōt lemn̄oul im juon, im lemn̄oul im ruo; aaet, im m̧ae lemn̄oul im ruwatimjuon iiō ko raar eļļā."},{"vNo":"7 ","txt":"Im Irooj eaar kōjeraam̧m̧an otem kōjeraam̧m̧an er ilo āneo; aaet, jon̄an raar kalōk jikin kwelo̧k ko bar juon alen ijoko eaar lōn̄ jikin kwelo̧k ko kar tili."},{"vNo":"8 ","txt":"Aaet, em̧ool jikin kwelo̧k eo eļap Zaraemla raar kōm̧m̧an bwe en bar ekkal."},{"vNo":"9 ","txt":"A eaar wōr elōn̄ jikin kwelo̧k ko rekar rum̧ļo̧k, im dān ko raar wanlōn̄tak ilo ijo jikier; kōn menin jikin kwelo̧k kein kar jab maron̄ kōkāāli."},{"vNo":"10 ","txt":"Im kiiō, lo, ālikin men kein armej in Nipai raar kanooj kajoor, im kar wōrļo̧k otem wōrļo̧k m̧ōkaj, im erom armej ro rem̧m̧an otem em̧m̧an im karbōb."},{"vNo":"11 ","txt":"Im raar m̧are, im leļo̧k ilo m̧are, im kar jeraam̧m̧an ekkar n̄an jarlepju in kallim̧ur ko Irooj eaar kōm̧m̧an n̄an er."},{"vNo":"12 ","txt":"Im rekar jab etetalļo̧k wōt ālikin kōm̧m̧an ko im kain̄i ko an kien Moses; a raar etetal ilo̧kan kien ko rekar būki jān aer Irooj im aer Anij, wōnm̧aanļo̧k ilo jitlo̧k im jar, im ilo kwelo̧k ippān doon makijkij jim̧or n̄an jar im n̄an ron̄ naan eo an Irooj."},{"vNo":"13 ","txt":"Im ālikin men kein eaar jab wōr akwāālel ilubwiljin aolep armej ro, ilo aolep āneo; a eaar wōr mennin bwilōn̄ ko rekajoor kar jerbali ilubwiljin rikaļoor ro an Jisōs."},{"vNo":"14 ","txt":"Im ālikin men kein jiljilimjuonn̄oul im juon iiō eo eaar eļļā, im barāinwōt jiljilimjuonn̄oul im ruo iiō, aaet, im ilo tukaduin, m̧ae jiljilimjuonn̄oul im ruwatimjuon iiō eaar eļļā; aaet, em̧ool jibukwi iiō ko raar eļļā, im rikaļoor ro an Jisōs, ro Eaar kāālet er, ra aolep ilo̧k n̄an lo paredais an Anij, ijello̧kun wōt jilu ro raar pād wōt; im eaar wōr bar jet rikaļoor kar kapit er ilo jikier; im barāinwōt elōn̄ in epepen eo eaar eļļā."},{"vNo":"15 ","txt":"Im ālikin men kein eaar ejjeļo̧k jum̧ae doon ilo āneo, kōnke iakwe eo an Anij eo eaar pād ilo būruōn armej ro."},{"vNo":"16 ","txt":"Im eaar ejjeļo̧k juunm̧aad ko, ak akwāāl ko, ak ailwaro ko, ak ļōn̄ ko, ak riab ko, ak uror ko, ak jabdewōt wāween m̧ōm̧ an kanniōk; im em̧ool eaar ejjeļo̧k bar armej rem̧ōņōņōļo̧k ilubwiljin armej ro otemjej kar ejaak jān pein Anij."},{"vNo":"17 ","txt":"Eaar jab wōr riko̧o̧t ro, ak riuror ro, im eaar ejjeļo̧k riLeman, ak jabdewōt; riAelōn̄, a raar juon, ro nejin Kraist, im rijolōt e aelōn̄ in Anij."},{"vNo":"18 ","txt":"Im ekōjkan aer kar jeraam̧m̧an! Bwe Irooj eaar kōjeraam̧m̧an er ilo aolep kōm̧m̧an ko aer; aaet, em̧ool raar jeraam̧m̧an im eddekļo̧k m̧ae jibukwi im jon̄oul iiō raar eļļāļo̧k; im epepen eo m̧oktata jān Kraist eaar eļļāļo̧k, im eaar ejjeļo̧k epelon̄lon̄ ilo aolepān āneo."},{"vNo":"19 ","txt":"Im ālikin men kein Nipai, eo eaar kōjparoke ļo̧o̧k in āliktata, (im eaar kōm̧m̧ane ioon pileij ko an Nipai) eaar mej, im ļeo nejin Amos eaar kōm̧m̧ane ioon pileij ko an Nipai barāinwōt."},{"vNo":"20 ","txt":"Im eaar kōjparok e ruwalitōkn̄oul im emān iiō ko, im eaar wōr wōt aenōm̧m̧an ilo āneo, ijello̧kun wōt juon m̧ōttan edik in armej ro im raar jekadļo̧k jān kabun̄ eo im bōk ioer etan riLeman ro; kōn menin eaar jino wōr bar riLeman ro ilo āneo."},{"vNo":"21 ","txt":"Im ālikin men kein Amos eaar mej barāinwōt, (im eaar jibukwi im ruwatimjuonn̄oul im emān iiō ko jān itok eo an Kraist) im ļeo nejin Amos eaar kōjparok ļo̧o̧k in ilo jikin; im eaar barāinwōt kōm̧m̧ane ioon pileij ko an Nipai; im eaar barāinwōt kar jeje ilo bok in Nipai, eo ej bok in."},{"vNo":"22 ","txt":"Im ālikin men kein rūbukwi iiō ko raar eļļā; im epepen eo kein karuo raar aolep eļļā ijello̧kun wōt jet."},{"vNo":"23 ","txt":"Im kiiō n̄a, Mormon, ikōņaan bwe kom̧in jeļā bwe armej ro raar wōrļo̧k, jon̄an raar ajeeded ioon aolepān mejān āneo, im bwe raar kanooj m̧weie, kōnke aer jeban ilo Kraist."},{"vNo":"24 ","txt":"Im kiiō, ilo rūbukwi im juon iiō in eaar jino wōr ilubwiljier ro raar utiej ilo juwa, āinwōt raar kōņak nuknuk ko eļap wōņāer, im bōōr ko rem̧m̧an otemjeļo̧k, im kōn men ko rekanooj em̧m̧an jān laļ."},{"vNo":"25 ","txt":"Im jān iien eo m̧aanļo̧k m̧weiuk ko m̧weieer im jeban ko aer raar kalijekļo̧k wōt ilubwiljier."},{"vNo":"26 ","txt":"Im raar jino in ajej ilo kumi ko; im raar jino kalōk im̧ōn jar ko n̄an er make n̄an bōk ļapļo̧k, im kar jino in kaarmejjete kabun̄ eo em̧ool an Kraist."},{"vNo":"27 ","txt":"Im ālikin men kein ke rūbukwi im jon̄oul iiō ko raar eļļā eaar wōr elōn̄ kabun̄ ko ilo āneo; aaet, eaar wōr elōn̄ kabun̄ ko raar kanejnej n̄an jeļā Kraist, im mekarta raar kaarmejjete eļapļo̧k m̧ōttan ko gospel eo An, jon̄an raar kōtļo̧k nana ko otemjeļo̧k, im raar leļo̧k men eo ekwōjarjar n̄an e eo kar kōmo̧ e kōnke jab tōllo̧kin."},{"vNo":"28 ","txt":"Im kabun̄ in eaar wōrļo̧k otem wōrļo̧k kōnke jero̧wiwi, im kōnke kajoor eo an Setan eo eaar bōk burueer."},{"vNo":"29 ","txt":"Im bar juon alen, eaar wōr bar juon kabun̄ eaar kaarmejjete Kraist; im raar matōrtōr kabun̄ eo em̧ool an Kraist, kōnke ettā bōro eo aer im aer tōmak ilo Kraist; im raar kūtōtōik er kōnke lōn̄ in mennin bwilōn̄ ko kar jerbali ilubwiljier."},{"vNo":"30 ","txt":"Kōn menin raar kōjerbal kajoor im maron̄ ioon ro rikaļooran Jisōs ro raar pād ippāer, im raar joļo̧k er ilo kalbuuj; a jān kajoor in naan in Anij, eo eaar ilo er, kalbuuj ko raar jepelļo̧k ilo ruo, im raar ilo̧k im kōm̧m̧ani mennin bwilōn̄ ko rekajoor ilubwiljier."},{"vNo":"31 ","txt":"Mekarta, im jekdo̧o̧n aolep mennin bwilōn̄ kein, armej ro raar kapene burueer, im kar kappukot n̄an m̧an er, em̧ool āinwōt riJu ro ilo Jerusalem raar kappukot n̄an m̧an Jisōs, ekkar n̄an An kar ba."},{"vNo":"32 ","txt":"Im raar joļo̧k er ilo kijeek ko rebwil, im raar diwōjtok im bōk ejjeļo̧k jorrāān."},{"vNo":"33 ","txt":"Im raar barāinwōt joļo̧k er ilo ron̄ ko in mennin mour ko rawiia, im raar ikkure ippān mennin mour ko rawiia em̧ool āinwōt juon ajri ippān juon Lamb; im diwōjtok raar diwōjtok jān ilubwiljier, im bōk ejjeļo̧k jorrāān."},{"vNo":"34 ","txt":"Mekarta, armej ro raar kapene burueer, bwe ekar lōn̄ pris ro im rikanaan waan ro raar tōl er n̄an kalōk elōn̄ im̧ōn jar ko, im n̄an kōm̧m̧an aolep wāween nana otemjeļo̧k. Im raar den̄ļo̧ke armej ro an Jisōs; ak armej ro an Jisōs raar jab bar ukōtļo̧k. Im āindein raar idakunkunļo̧k ilo jab tōmak im jero̧wiwi, jān iiō n̄an iiō, em̧ool m̧ae rūbukwi im jiln̄uul ko raar eļļāļo̧k."},{"vNo":"35 ","txt":"Im kiiō ālikin men kein ilo iiō in, aaet, ilo rūbukwi im jiln̄uul im juon iiō, eaar wōr juon ajej eļap ilubwiljin armej ro."},{"vNo":"36 ","txt":"Im ālikin men kein ilo iiō in eaar wōr juon armej raar jerkak ro kar etaer riNipai, im rekar ritōmak ro ilo Kraist rem̧ool; im ilubwiljier eaar wōr ro kar kūr er kōn riLeman—RiJekab, im riJosep, im riZoram;"},{"vNo":"37 ","txt":"Kōn menin ritōmak ro ilo Kraist rem̧ool, im rikabun̄-jar ro an Kraist rem̧ool, (ilubwiljier kar jilu rikaļoor ro an Jisōs ro rekab pād wōt) kar kūr er riNipai, im riJekab, im riJosep, im riZoram."},{"vNo":"38 ","txt":"Im ālikin men kein ro raar jab bōk gospel eo kar kūr er riLeman, im riLemuel, im riIshmael; im raar jab idakunkunļo̧k ilo jab tōmak, a raar kōņaan kabun̄pata ņae gospel eo an Kraist; im raar katakin ro nejier bwe ren aikuj jab tōmak, em̧ool āinwōt ro jemāer, jān jinoin, raar idakunkunļo̧k."},{"vNo":"39 ","txt":"Im ekar kōnke jero̧wiwi im kajjōjō eo an ro jemāer, em̧ool āinwōt n̄e ekar ilo jinoin. Im kar katakin er n̄an dike ro nejin Anij, em̧ool āinwōt kar katakin riLeman ro n̄an dike ro nejin Nipai jān jinoin."},{"vNo":"40 ","txt":"Im ālikin men kein rūbukwi im im en̄oul im emān iiō ko raar eļļāļo̧k, im āindein kar m̧akūtkūt ko an armej ro. Im m̧ōttan eo eļapļo̧k in armej ro enana eaar kanooj kajoor, im kanooj lōn̄ļo̧k otem lōn̄ļo̧k jān kar armej ro an Anij."},{"vNo":"41 ","txt":"Im raar wōnm̧aanļo̧k wōt n̄an kalōk im̧ōn jar ko n̄an er, im kainōknōki kōn aolep mennin aorōk otemjeļo̧k. Im āindein rūbukwi im lemn̄oul iiō ko raar eļļāļo̧k, im barāinwōt rūbukwi im jiljinon̄oul iiō ko."},{"vNo":"42 ","txt":"Im ālikin men kein m̧ōttan eo enana in armej ro eaar jino bar kajutak kanejnej ko rettino im kanejnej ittino ko an Kadiantōn."},{"vNo":"43 ","txt":"Im barāinwōt armej ro kar kūr er armej ro an Nipai raar jino in utiej ilo burueer, kōnke aer kanooj m̧weie ko aer, im raar jino utiej ilo burueer āinwōt ro jeir im jatier, riLeman ro."},{"vNo":"44 ","txt":"Im jān iien in rikaļoor ro raar jino in būrom̧ōj kōn jero̧wiwi ko an laļ."},{"vNo":"45 ","txt":"Im ālikin men kein ke jilubukwi iiō ko raar eļļāļo̧k, jim̧or armej in Nipai im riLeman ro raar erom nana otem nana juon āinwōt eo bar juon."},{"vNo":"46 ","txt":"Im ālikin men kein riko̧o̧t in Kadiantōn ro raar ajeeded ioon aolepān mejān āneo; im eaar ejjeļo̧k raar jim̧we ijello̧kun wōt rikaļoor ro an Jisōs. Im gold im silver raar ko̧koņi ilo jikin ko̧koņ ilo kanooj ļap, im raar wiakake ilo aolep mennin wiakake otemjeļo̧k."},{"vNo":"47 ","txt":"Im ālikin men kein ālikin jilubukwi im ļalem iiō ko raar eļļāļo̧k, (im armej ro raar pād wōt ilo jero̧wiwi) Amos eaar mej; im ļeo jatin, Ammaron, eaar kōjparok ļo̧o̧k eo ilo jikin."},{"vNo":"48 ","txt":"Im ālikin men kein ke jilubukwi im ron̄oul iiō ko raar eļļāļo̧k, Ammaron, kōnke kar kipel e jān Jetōb Kwōjarjar, eaar ņooj ļo̧o̧k ko rekar kwōjarjar—aaet, em̧ool aolep ļo̧o̧k ko rekwōjarjar ko kar lilaļtak jān epepen n̄an epepen, ko raar kwōjarjar—em̧ool m̧ae jilubukwi im karon̄oul iiō eo jān itok eo an Kraist."},{"vNo":"49 ","txt":"Im eaar ņooj i n̄an Irooj, bwe ren maron̄ bar itok n̄an m̧ōttan in im̧ōn Jekab, ekkar n̄an kanaan ko im kallim̧ur ko an Irooj. Im āindein ej jem̧ļo̧k in ļo̧o̧k eo an Ammaron."}]}