{"heading":"Ri awe gapas u lan fare nam ni bukun e awa—Fare lam rok' Kristus e michmicheg ni nge kunuy e gidii' rok' ni boed ba alabol ni ma kunuy pifak—Baga' ni tin nib mat'aw ko fapi gidii' e ni ayuwegraed. Nap'an T.Y. 34–35.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nephi 10","verses":[{"vNo":"1 ","txt":"Ere chiney e musap gaed, yibi buch ni gubin fapi gidii' ko fare nam ma rrung'aged e pi thin ney, mar manged mich riy. Ma tomuren e pi thin ney me awe gapas u lan fare nam ni bukun e awa;"},{"vNo":"2 ","txt":"Ya ri balyangaen' fapi gidii' nib gel mar tal gaed ko mayoer nge gel'gel' ni fan ko pi gidii' roraed ni kar m'aed; ere ri awe cho' u dakean ga'angin yang fare nam ni bukun e awa."},{"vNo":"3 ","txt":"Me yibi buch ni yib balam bayay ngak' fapi gidii', ma gubin e gidii' ni rung'ag, mar manged mich riy, ni be ga'ar:"},{"vNo":"4 ","txt":"O gimed e pi gidii' ko pi binaw ney ni kan gatheaymed, ni gimed pi gidii'en Jacob, arragon, ni gidii'en yu Israel, nge uw urngin yay ni nggu kunuy med ni boed ba alabol ni ma kunuy pifak nga tan poen, ma nge uw urngin yay ni nggu chathowoliymed."},{"vNo":"5 ","txt":"Nge bayay, ke uw urngin yay ni kug kunuy med ni boed ba alabol ni ma kunuy pifak nga tan poen, arragon, O gimed e gidii'en e gidii' ku Israel, ni kam m'aed; arragon, O gimed e gidii'en e gidii' ku Israel, gimed e pi'in ni ma paer u Jerusalem, nge gimed e pi'in ni kam m'aed; arragon, nge uw urngin yay ni nggu kunuy med ni boed ba alabol ni ma kunuy pifak, ma damur mukun gaed."},{"vNo":"6 ","txt":"O gimed e gidii' ku Israel ni kug pag kam pired ni gimed bafos, nge uw urngin yay ni gura kunuy med ni boed ba alabol ni ma kunuy pifak nga tan poen, ni fa'an gimed ra kalngaen' magmed sul ngog u polo' i gum'ircha'med."},{"vNo":"7 ","txt":"Machane fa'anra dab mu rin'ed, O gimed e gidii' ku Israel, ma pi yungi n'en ni gimed ma paer riy e bay ni pag nge yaeni mada' ko ngiyal' ni ke mugu'ul fare m'ag ntay ngak' e pi chitamangmed."},{"vNo":"8 ","txt":"Ere chiney e yibi buch u tomuren ni ke rung'ag fapi gidii' e pi thin ney, ma musap gaed, mar tabab gaed ko yoer nge gel'gel' bayay ni bachan e pi gidii' roraed nge pi fager roraed ni kar m'aed."},{"vNo":"9 ","txt":"Me yibi buch ni aray rogon ni m'ay fare dalip i rran. Ma ke yaeni kadbul, ma farengi lumor e ke m'ay ngabang u dakean e nam, ma fare fayleng e tal ko rurrur, ma fapi yungi war e tal ni daki pil nge ruw raba', ma fare gel'gel' ni ubchiya' e tal, nge gubin mit e lingan me m'ay."},{"vNo":"10 ","txt":"Me sul fare fayleng nge dachug nga ta'abang bayay, nge paer; ma fare daloloey', nge mayoer, ma fare siyoeryoer rok' fapi gidii' ni tayraed ngar pired ni yaed bafos e tal; ere daloloey' roraed e pig nge ngael' ni falfalaen', ma kirbaen' roraed e ngael' ni liyoer nge og magaer ngak' Somoel i Yesus Kristus, ni Tabiyul roraed."},{"vNo":"11 ","txt":"Ere aray rogon ni ke yibi mada' ko ngiyal' ney ni fapi chep nib thothup niki i weliy fapi profet e ke mugu'ul."},{"vNo":"12 ","txt":"Ma tin ba'aray e gidii' ni baga' nib mat'aw e ra thap gaed, ma yaed e pi'in ni yib e fapi profet ngoraed ma dar malang niged raed; ma yaed e pi'in ni dar pu'oeged racha'en fapi saints, ma ireram e pi'in ni kan tayraed ni dar m'aed—"},{"vNo":"13 ","txt":"Ere kan tayraed ni dar m'aed ma ku dar ligil gaed nga 'aer nge tharey raed e buut'; ma dar lumoch gaed u t'ay e rigur; ma dar yik' gaed ko nifiy, ma dariy ban'en ni mul nga dakeanraed nge thilpiriy raed ngar m'aed; ma dar uned u pa' e nifeng iyaen nga orel; ara lii'raed fare chuwo' i ath nge lumor."},{"vNo":"14 ","txt":"Ere chiney, cha' nibe poey e pi thin ney, e ngan pag nge nangfan; ma cha' ni bay fapi chep rok' nib thothup, ma nge fil nge nang, me sap nge guy gubin e pi yam' ney nge gafgow ntay ko nifiy, nge ath, nge yoko' nge nanyor, nge fayleng nibe mab ngar mulgaed ngay, ma gathi gubin e pinn'ey e be mugu'uliy fapi prophecy ko tin yo'or ko fapi profet nib thothup."},{"vNo":"15 ","txt":"Musap gaed, gube yoeg ngomed, Arragon, ni bo'or e pi'in ni yoeg e pinn'ey u nap'an fare wub rok' Kristus, min lii'raed ngar m'aed ni bachan e karoeged mornga'agen e pinn'ey."},{"vNo":"16 ","txt":"Arragon, fare profet I Zenos e yoeg mornga'agen e pinn'ey, nge ku arragon I Zenock ni weliy mornga'agen e pinn'ey, ni bachan e yow e ra weliyew mornga'agmaed, ni pi'in ni kug magaey gaed ni pifakrow."},{"vNo":"17 ","txt":"Musap gaed, I chitamangdaed I Jacob e ki weliy mornga'agen ba ulung ni magaey u pifak Yosef. Ere musap gaed, gathi gadaed ba ulung ni magaey u pifak Yosef? Nge gubin e pinn'ey nibe weliy mornga'agdaed, e gathi kan yoloey nga dakean fapi plate ni brass ni'ir e fek e chitamangdaed I Lehi nga wuru' e binaw nu Jerusalem?"},{"vNo":"18 ","txt":"Me yibi buch u nap'an tungun e bin guyey nge aningeg e duw, ma musap gaed, nggu dag ngomed ni fapi gidii' ku Nephi e ni tayraed ni dar m'aed, nge ku pi'in ni kan pining e Lamanites ngoraed, e ni tayraed ni dar m'aed, min dag e t'ufeg ngoraed, ma rib gaa' e tawa'ath nni pu'oeg nga dakean loelugraed, ni arame den'uw nap'an nga tomuren e yaen ni tay Kristus nga tharmiy ma rriyul' ni yibi m'ug ngoraed—"},{"vNo":"19 ","txt":"Me dag ir ngoraed, me weliy ngoraed; ere bay bbabyor ni mornga'agen e muruwel rok' ni bay finni pii' u tomuren e tiney. Ere chiney e nggu museg e thin rog u roey."}]}