{"heading":"Fare Chitamangiy e micheg mornga'agen Fak nib T'uf rok'—Kristus e m'ug me weliy mornga'agen e bayul ni tay—Fapi gidii' e ra math gaed ko fathan e mad'ad u pa' ngu ay ngu p'eyoen—Mar tolul niged e soerok'—I weliy rogon nge yalen e tawfe—Fare lem ko togopluw e yib rok' fare mo'oniyan'—Machib rok' Kristus e nge gubin e gidii' ma thingari michaen'raed ngay min tawfe nagraed mar thapeged fare Kan ni Thothup. Nap'an T.Y. 34.","sectionHeading":"Yesus Kristus e m'ug ngak' fapi gidii' ku Nephi, u nap'an ni mukun nga ta'abang fare ulung i gidii' nga lan fare binaw ni Galwog, me pigpig ngoraed; ere aray rogon ni m'ug ngoraed.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nephi 11","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch ni immoy ba ulung i gidii' ko gidii' rok' Nephi nib yo'or nra mukun gaed nga ta'abang, ni kar liyeged fare temple ni bay u lan fare binaw ni Galwog; ma ur pired ni ke balyangaen'raed make ginaen'raed nga ur nnad roraed ngoraed, ma yaed be dag roraed ngoraed e pin'en nib almarin ni ke thil nge ma'ang'ang ni ke buch."},{"vNo":"2 ","txt":"Ma kuyaed be weliy mornga'agen e cha'aney I Yesus Kristus, ni'ir faram e kan pii' fare pow rok' riy u mornga'agen e yam' nra tay."},{"vNo":"3 ","txt":"Ere yibi buch u nap'an ni yaed be non roraed ngoraed, mar rung'aged ba lam ni gowa ke yib u tharmiy; mar chachngar gaed, ya dawor ra nanged fan fare lam ni kar rung'aged; ma gathib ba lam nib tomgin, ara balam nib gaa'; machane, ma yug aram rogon nib lam nib achig ma ngak' e pi'in ni rung'ag, ni arame dariy bang roraed ni derur; arragon, ri kuruf raed ni polo', me gawael e gum'ircha' roraed riy."},{"vNo":"4 ","txt":"Me yibi buch ni rrung'aged fare lam bayay, me dar nanged fan."},{"vNo":"5 ","txt":"Ngo bayay ko yaen dalip yay ni kar rung'aged fare lam, mar binged telraed ni nge yog ni ngar rung'aged; mar sap gaed ko gin nibe yib fare lam riy; mar sap gaed ni ke miyuluy oewchraed nga tharmiy, ko gin nibe yib fare lam riy."},{"vNo":"6 ","txt":"Ere musap gaed, yan dalip yay ngay ma kar nanged fan fare lam ni kar rung'aged, me ga'ar ngoraed:"},{"vNo":"7 ","txt":"Muguyed Fakag nib T'uf rog, ni'ir e rib falan'ug ngak', ni'ir e ke rir nag fithingag u dakean—mmotoyil gaed ngak'."},{"vNo":"8 ","txt":"Ere yibi buch, u nap'an ni kar nanged fan mar sap gaed bayay nga tharmiy; ma musap gaed, ra guyed bee' nib Mo'on nibe yib u tharmiy nga but'; ma ke chuw nga ba mad nreb u lang nga but' nib wechwech; me yib nga but' nge yibi sak'iy nga lukungun e ulung roraed; ma gubin fapi gidii' ko fare ulung ni polo' mar chelgaed ngar sap gaed ngak', ma de thog roraed ni ngar binged l'uggun raed, ngar nnad ngoraed, ma darnanged ko mangfan, ya ra lemniged nib angel ni ke m'ug ngoraed."},{"vNo":"9 ","txt":"Me yibi buch ni k'iyeg pa' me non ngak' fapi gidii', ni ga'ar:"},{"vNo":"10 ","txt":"Musap gaed, I gag Yesus Kristus, ni yoeg fapi profet ni bay yib nga fayleng."},{"vNo":"11 ","txt":"Ere musap gaed, I gag e tamilang nge yafos ko fayleng; ma kug unum ko fare kap ni mo'oy ni pii' facha' ni Chitamangiy ngog, ma kug tayfan facha' ni Chitamangiy u dakean e pi denen ko gidii' nu fayleng ni kug fek nga dakeanag, ni'ir e kug athamgiliy laniyaen' facha' ni Chitamangiy riy u fithik' gubin ban'en aram ko tabolngin."},{"vNo":"12 ","txt":"Me yibi buch u nap'an ni ke weliy Yesus e pi thin ney ma fare ulung i gidii' ni polo' e ra thiggaed ngar awgaed nga but'; ya ke yib ngaen'raed ni kan prophesy nag u fithik'raed ni Kristus e ra yibi m'ug ngoraed u tomuren ni ke yaen nga tharmiy."},{"vNo":"13 ","txt":"Me yibi buch ni non fare Somoel ngoraed ni ga'ar:"},{"vNo":"14 ","txt":"Mu sak'iy gaed ngalang ngam baed ngog, ni nge yog ni ngam math gaed ko fath u p'eyoeg, nge ku arragon ni nge yog ni ngam math gaed nga fathan e richib u lan pa'ag ngu rifrifan'eg, ni nge yog ni ngam nanged ni gag fare Got ku Israel, nge fare Got ko fayleng ni polo', ma kan lii'eg nggum' ni bachan e pi denen ko gidii' nu fayleng."},{"vNo":"15 ","txt":"Me yibi buch ni fare ulung i gidii' e ranoed, ngar math gaed nga p'eyoen, mar thamiyed fathan e richib u lan pa' ngu rifrifan'ay; ma biney e rrin'ed, ni yaed be yaen ni tata'abee' nge mada' ko ngiyal' ni ka ranoed ni yaed gubin, mar guyed nga oewchraed mar thamiyed nga pa'araed, ma arame fini riyul' u wun'raed mar fal'eged babyoren, ni ireram facha' ni i yoloey fapi profet mornga'agen ni bay yib."},{"vNo":"16 ","txt":"Ma nap'an ni yaed gubin ni ka ranoed ma kar guyed nga oewchraed, mar tolul gaed ni yaed gubin u ta'abang, ni yaed be ga'ar:"},{"vNo":"17 ","txt":"Hosanna! Ke magaer fare Got ni Th'abi Tolang! Mar awgaed nga but' nga charen I rifrifan'ay Yesus, mar liyoer gaed ngak'."},{"vNo":"18 ","txt":"Me yibi buch ni non ngak' Nephi (ya bay Nephi u fithik' fare ulung i gidii') me yoeg ngak' ni nge yaen ngak'."},{"vNo":"19 ","txt":"Me sak'iy Nephi nge yaen ngak', me siro' ngak' fare Somoel, me faray rifrifan'ay."},{"vNo":"20 ","txt":"Me yoeg fare Somoel ngak' ni nge puw ngalang. Me puw ngalang nge sak'iy nga p'oewchen."},{"vNo":"21 ","txt":"Me ga'ar fare Somoel ngak': Kug pii' e gelingin ngom ni ngam tawfe nag e pi gidii' ney u nap'an ni kug sul bayay nga tharmiy."},{"vNo":"22 ","txt":"Ma ki pining Somoel boech e gidii', me non ngoraed ni ku' aram rogon, me pii' e gelingin ngoraed ni ngar tawfe gaed. Me ga'ar ngoraed: Ba'aray rogon ni ngam tawfe gaed; me yaeni aw ni dariy e male'eg thin u fithik'med."},{"vNo":"23 ","txt":"Riyul' ni gube yoeg ngomed, ni enra kalngaen' ko pi denen rok' u dakean e thin romed, ma ba'adag ni ngan tawfe nag u fithingag, e ba'aray rogon ni ngam tawfe niged raed—Musap gaed, ngam maroed mu sak'iy gaed nga fithik' e raen, magmed tawfe niged raed u fithingag."},{"vNo":"24 ","txt":"Ere chiney e musap gaed, ba'aray rogon e pi thin ni thingar moeged, ni kam pininged fithingraed, magmed ga'ar:"},{"vNo":"25 ","txt":"Mat'awog ni ke pii' Yesus Kristus, e nggu tawfe nigem riy u fithingan e Chitamangiy, nge Fak nge fare Kan ni Thothup. Amen."},{"vNo":"26 ","txt":"Ma arame ngam lithaeged raed nga fithik' e raen, magmed sulwegraed bayay u fithik' e raen ngalang."},{"vNo":"27 ","txt":"Ere ireray rogon ni ngam tawfe gaed u fithingag; ya musap gaed, rriyul' ni gube yoeg ngomed, ni facha' ni Chitamangiy, nge fare Fak, nge fare Kan ni Thothup e yaed ba ta'areb; me gag e gu bay u fithik' e en Chitamangiy, ma en Chitamangiy e bay u fithik'ag, ere fare Chitamangiy nge gag e gamow ba ta'areb."},{"vNo":"28 ","txt":"Ere ireray wo'en ni kug chiyliy ngomed ni ngam tawfe gaed riy. Ma arame dabi yib e male'eg thin nga fithik'med, ni boed niki i buch; ara dabi yib e male'eg thin nga fithik'med ni mornga'agen e pi ga'fan ko machib rog ni woed niki i buch."},{"vNo":"29 ","txt":"Ya rriyul', nriyul', ni gube yoeg ngomed, ni cha' ni bay fare lem ko togopluw rok' e gathi gamow, machane yow fare mo'oniyan', ni'ir e chitamangin e togopluw, ma ire ma k'aring e damomuw nga lan gum'ircha'en e gidii' ni ngar togopluw gaed u fithik' e damomuw roraed ngoraed."},{"vNo":"30 ","txt":"Musap gaed, gathi ireray e machib rog, ni nggu k'aring e damomuw nga lan gum'ircha'en e gidii', ngar togopluw gaed ngoraed; machane ba'aray e machib rog, ni pin'en ni aray rogon e ngan pag i rin'."},{"vNo":"31 ","txt":"Musap gaed, rriyul', nriyul', ni gube yoeg ngomed, bay gu tamilngeg e machib rog ngomed."},{"vNo":"32 ","txt":"Ere ba'aray e machib rog, ma ireray fare machib ni en Chitamangiy e pii' ngog; me gag e gube micheg e en Chitamangiy, ma en Chitamangiy e be michegeg, ma fare Kan ni Thothup e be micheg e en Chitamangiy nge gag; ere gube micheg ni facha' ni Chitamangiy e ke chiyliy ngak' gubin e gidii', u gubin yang, ni ngar kalgaed ngaen'raed me michaen'raed ngog."},{"vNo":"33 ","txt":"Ma enra michaen' ngog, min tawfe nag, e ireram e cha' nra thap; ma ireram e pi'in ni yaedra tafna' boech gil'ilungun Got."},{"vNo":"34 ","txt":"Ma enra dabi michaen' ngog, ma dab ni tawfe nag, e yira gechig nag."},{"vNo":"35 ","txt":"Rriyul', nriyul', ni gube yoeg ngomed, ni ireray e machib rog, ma gube micheg ni yib rok' e en Chitamangiy; ma enra michaen' ngog e kube michaen' ngak' e en Chitamangiy; ma ireram e cha' nra michegeg e en Chitamangiy ngak', ya ire ra m'ug ngak' u dakean e nifiy nge fare Kan ni Thothup."},{"vNo":"36 ","txt":"Ere aray rogon ni facha' ni Chitamangiy e ra michegeg, nge fare Kan ni Thothup ni ra micheg facha' ni Chitamangiy nge gag ngak' fa'anem; ya facha' ni Chitamangiy, nge gag, nge Kan ni Thothup e gamaed ba ta'areb."},{"vNo":"37 ","txt":"Nge ku bayay gube yoeg ngomed, ni thingar mu kalgaed ngaen'med, ngam boeded bee' nib bitir nib achichig, min tawfe nagmed nga fithingag, ara dangay ma dariy wo'en me thap e pinn'ey ngomed."},{"vNo":"38 ","txt":"Ma ku bayay gube yoeg ngomed, ni thingar mu kalgaed ngaen'med, min tawfe nagmed nga fithingag, magmed boed bee' nib bitir nib achichig, ara dangay ma dariy wo'en magmed tafna' boech gil'ilungun Got."},{"vNo":"39 ","txt":"Rriyul', nriyul', Gube yoeg ngomed, ni ireray e machib rog, ma enra dumow nga dakean e ke dumow nga dakean e war rog, ma fapi garog nu infierno e dabiyog ni nge togopluw ngomed."},{"vNo":"40 ","txt":"Ma pi'in ra weliy nib yo'or ara balich ko biney, me yarmiy nge yoeg ni machib rog, e ireram e pi'in ni yib rok' mo'oniyan', ma dawor ra dumow gaed nga dakean e war rog, machane kar ufunguyed e dayif roraed nga dakean e yaen', ma fare garog nu infierno e ba sak'iy nib mab nge paer nibe soen ni nge fek e pi'in ni aram rogon u nap'an ni bay yibi awe day nge nifeng nib gel ngoraed."},{"vNo":"41 ","txt":"Ere, mmaroed ngak' e pi gidii' ney, ngam weliyed fapi thin ni kugog, nge mada' ngak' e gidii' nga tomren e fayleng."}]}