{"heading":"Yesus e pining nge pii' mat'awon fare ragag nge L'agruw I gidii'—I pii' ba mornga'ag ngak' fapi Nephites nib chuchugur nga rogon fabin ni pii' ni kanoeg e machib nu dakean e burey ngay—I non nibe Fal'egwa'ath—Machib rok' e yaen nge pag, me yin' luwan fare motochiyel rok' Moses—Gidii' e yibe chiyliy ngoraed ni ngar machalbog gaed ni boed ir nge Chitamangin ni yow ba macholbog—Mu ta'areb nag ko Matthew 5 T.Y. 34.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nephi 12","verses":[{"vNo":"1 ","txt":"Ere yibi buch u nap'an ni yoeg Yesus e pi thin ney ngak' Nephi, nge pi'in ni ke piningraed, (chiney e oren e pi'in ni kan piningraed, ma kan pii' gelingraed nge mat'awraed ni ngar tawfe gaed, e yaed ragag nge l'agruw) ere musap gaed, I k'iyeg pa' nga dakean fare ulung i gidii', me non ngoraed nib gaa' laman, nibe ga'ar: Rafel' wa'athmed ni fa'an gimed ra motoyil ko thin rok' e re ragag nge l'agruw i gidii' ney ni kug mel'eg u fithik'med ni ngar machib gaed ngomed, ma ngar manged tapigpig romed; ma kug pii' e gelingin ngoraed ni nge yog ni ngar tawfe niged gimed ko raen; ma tomuren ni kan tawfe nagmed ko raen, musap gaed, bay gu tawfe nagmed ko nifiy nge fare Kan ni Thothup; ere rafel' wa'athmed ni fa'anra michaen'med ngog min tawfe nagmed, u tomuren ni kam guyed gag ma kam nanged ni gag."},{"vNo":"2 ","txt":"Ere bayay, baga' rafel' wa'athan e pi'in nra michaen' ko thin romed ni bachan e gimed ra yoeg ni kam guyed gag, ma kam nanged ni gag. Arragon, rafel' wa'athan e pi'in nra michaen'raed ko thin romed, marbaed nga but' nga fithik' e sobut'aen min tawfe nagraed, ya arame bay ra thap gaed ngak' u dakean e nifiy nge fare Kan ni Thothup, ma bayi n'aegfan e pi denen roraed."},{"vNo":"3 ","txt":"Arragon, rafel' wa'athan e pi'in ni ke gafgow laniyaen'raed ni yaedra yib ngog, ya taferaed e fare gil'ilung nu tharmiy."},{"vNo":"4 ","txt":"Nge bayay, rafel' wa'athan gubin e pi'in ni ma daloloey', ya yira gapasegaen' raed."},{"vNo":"5 ","txt":"Ma rafel' wa'athan e pi'in muding, ya yaedra tafna' e fayleng."},{"vNo":"6 ","txt":"Ma rafel' wa'athan gubin e pi'in kar m'aed ni blig nge balel ni bachane tin nib mat'aw, ya yaedra sug ko fare Kan ni Thothup."},{"vNo":"7 ","txt":"Ma rafel' wa'athan e pi'in nib sug ko murnguy, ya ra wureng an'uy ngoraed."},{"vNo":"8 ","txt":"Ma rafel' wa'athan gubin e pi'in nib machalbog gum'ircha'en, ya yaedra guy Got."},{"vNo":"9 ","txt":"Ma rafel' wa'athan gubin e pi'in yaed ma awnag e gapas, ya yira piningraed ni bitir rok' Got."},{"vNo":"10 ","txt":"Ma rafel' wa'athan e pi'in ni yibe gafgow nagraed ni bachag, ya taferaed fare gil'ilung nu tharmiy."},{"vNo":"11 ","txt":"Ma rafel' wa'athmed u nap'an nra gathibthib me gafgow nagmed e gidii', maroeged gubin mit e kireb nib togopluw ngomed nigo' baen, ni bachag;"},{"vNo":"12 ","txt":"Ya gimed e rayog e falfalaen' nib gel ngomed ma rra falaen'med, ya rib gaa' e tawa'ath romed ni bay u tharmiy; ya ku aram rogon nra gafgow niged fapi profet ni ur moyed ni yaed ba m'on romed."},{"vNo":"13 ","txt":"Rriyul', nriyul', ni gube yoeg ngomed, kug pii'med ni ngam manged sol ko fayleng; machane fa'anra m'ay e bidaey ko sol ma uw e ngan sol nag u fayleng? Fare sol e ngiyal' nem e dakuriy ban'en nib fel' ngay, ere ngan yin' nga wean nge yit' e gidii' nga but' nga ni yaen u dakean."},{"vNo":"14 ","txt":"Rriyul', nriyul', ni gube yoeg ngomed, kug pii'med ni ngam manged magael ko pi gidii' ney. Bbinaw ni bay u dakean e falang e dabiyog I mithaeg."},{"vNo":"15 ","txt":"Musap gaed, ma gael' e gidii' e kendal me tay nga tanggin e pakit? Dangay, ya ma tay nga tagil' e kendal, nge mat nga dakean gubin e gidii' ni bay u na'un."},{"vNo":"16 ","txt":"Ere mu paged e magael romed nge mat nga dakean pi gidii' ney, ni nge yog ni ngar guyed e muruwel romed nib mangil mi yaed ta'fan e Chitamangmed ni bay u tharmiy."},{"vNo":"17 ","txt":"Dab mu lemniged ni kugub ni ngug gatheay fare motochiyel ara fapi profet. Gathi kugub ni ngug gatheay, ya nggu mugu'uliy;"},{"vNo":"18 ","txt":"Ya rriyul' ni gube yoeg ngomed, dariy bang fa boechi yang ko fare motochiyel ni ke chuw, machane gubin make mugu'ul rog."},{"vNo":"19 ","txt":"Ere musap gaed, kug pii' ngomed fare yalen nge fapi motochiyel rok' e Chitamag, ni nge michaen'med ngog, ma ngam kalgaed ngaen'med ko pi denen romed, magmed yib ngog u fithik e m'ingaen' nge kalngaen'. Musap gaed, bay fapi motochiyel u p'oewchmed, ma yalen e ke mugu'ul."},{"vNo":"20 ","txt":"Ere mired ngog me yog ni ngam thap gaed; ya rriyul' ni gube yoeg ngomed, dariy rogon me yog ni ngam maroed nga lan fare gil'ilung nu tharmiy ma kemus ni fa'an gimed ra fol ko pi motochiyel rog, ni'ir e kug chiyliy ngomed e ngiyal' ney."},{"vNo":"21 ","txt":"Kam rung'aged ni ki iyoeg e pi'in kakrom, ma kun yoloey u m'on ni ngam baed, ni dab mu lii' bee' ngem', ma enra lii' bee' ngem' e ra af riya'en u nap'an pufthin rok' Got."},{"vNo":"22 ","txt":"Machane gube yoeg, ni enra damomuw ngak' walagen e ra af riya'en u nap'an e pufthin rok'. Ma enra ga'ar ngak' walagen, dariy gam'ingim, e ra sabliy e ulung; ma enra ga'ar, Gur e gab meechiyang, e ra gafgow ko nifiy u infierno."},{"vNo":"23 ","txt":"Ere, fa'an gimed ra yib ngog, ara mu adaged ni ngam baed ngog, me yib ngaen'med walagmed ni ke rin' ban'en nib togopluw ngomed—"},{"vNo":"24 ","txt":"Ma ngam maroed ngak' walagmed, ko somm'on ngam fal'eged e puruy' romed, ma arame nga finim baed ngog u polo' i gum'ircha'med, ma gura fekmed."},{"vNo":"25 ","txt":"Mu fal'eg thilmew e cha' ni to'ogor rom nib gur ko ngiyal' ni gimew ta'ab pa' I kanwo', ya richey me oloboch ngom, min yin'em nga kalbus."},{"vNo":"26 ","txt":"Rriyul', nriyul', ni gube yoeg ngomed, gimed e dariy liyiben magmed chuw u wur nge mada' ko ngiyal' ni kam pii'ed fare senine ni polo'. Ma nap'an ni gimed bay u kalbus, rayog ni ngam pii' ta'areb e senine? Riyul', nriyul', ni gube yoeg ngomed, ni Dabiyog."},{"vNo":"27 ","txt":"Musap gaed, i yoloey e pi'in kakrom ni ga'ar, dab mu pirew bee' ni gathi mabgol rom;"},{"vNo":"28 ","txt":"Machane gube yoeg ngomed, ni enra sap ngak' bee' nib ppin, me dirngal nag, e ke denen ni galong u lan gum'ircha'en."},{"vNo":"29 ","txt":"Musap gaed, nggu pii' ba motochiyel ngomed, ni dab mu paged rebe pinn'ey nge rich nga langgin gum'ircha'med;"},{"vNo":"30 ","txt":"Ya kab fel' ni gimed ra fek yathin e pinn'ey, ni'ir e gin ni gimed ra fek e kuruth romed riy, ko bin ni ngan tharbogmed nga infierno."},{"vNo":"31 ","txt":"Kan yoloey ni ga'ar, enra chuw rok' le'engin, e nge fal'eg babyoren nge pii' ngak'."},{"vNo":"32 ","txt":"Rriyul', nriyul', ni gube yoeg ngomed, ni enra chuw rok' le'engin, ni bachan e iling, e ke wawliy fare pin nge rin' e tin nib galong; ma cha' nra le'engiy fare pin ni ke chuw ko pumo'on rok' e ke rin' e tin nib galong."},{"vNo":"33 ","txt":"Ma kun yoloey ni ga'ar, dab mu th'aebed i micheg ban'en nib baen, ya ngam rin'ed e tin ni kam michmich niged u mit Somoel ni ngam rin'ed;"},{"vNo":"34 ","txt":"Machane rriyul', nriyul', ni gube yoeg ngomed, dab mu th'aebed i micheg; nga tharmiy, ya ireram gil'ilungun Got;"},{"vNo":"35 ","txt":"Ara fayleng, ya ireram gil'i'ay;"},{"vNo":"36 ","txt":"Ara mu th'aebed i micheg u loelugmed, ni bachan e dabiyog ni ngam talimor niged bagaf i piy ara mu wechwech niged;"},{"vNo":"37 ","txt":"Machane ngam paged e sabethin romed nge paer ni Arragon, arragon; nge Dangay, dangay; ya n'en nra yib nge yo'or ko tiney e ke kireb."},{"vNo":"38 ","txt":"Ere musap gaed, kan yoloey ni ga'ar, puluwon reb e damit reb e damit, nge reb e nguwol reb e nguwol;"},{"vNo":"39 ","txt":"Machane gube ga'ar ngomed, dab mu togopluw niged e kireb, ya enra bat nag e ba'an mat'aw i linglingimed, ma kagmed pingeg barba' ngak';"},{"vNo":"40 ","txt":"Ma fa'anra fekmed bee' nga tagil e puf-oloboch me fek e bin langgin e mad romed, ma ngam paged ngki fek e bin wuru' e mad romed;"},{"vNo":"41 ","txt":"Ma enra tawasar ngomed ni ngam uned ngak' u lan rebo yathog, magmed un ngak' u lan l'agruw."},{"vNo":"42 ","txt":"Mu pii'ed ngak' e cha' ni be maen ngomed, ma cha' ni be maen ngomed e dab mu feked oewchmed rok'."},{"vNo":"43 ","txt":"Ma musap gaed kun yoloey ni ga'ar, ngam t'ufeged e cha' ni buguliyoror romed ma ngam fananikayed e cha' nib to'ogor romed;"},{"vNo":"44 ","txt":"Machane musap gaed gube ga'ar ngomed, mu t'ufeged e pi to'ogor romed, ma ngam fal'eged wa'athan e pi'in ni yaed be ger nagmed, ma ngam rin'ed e tin nib mangil ngak' e pi'in nibe fananikaymed, ma ngam meybil ni fan ngak' e pi'in nibe muruwel ngomed u fithik' e sasaliyeb nge pi'in nibe gafgow nagmed;"},{"vNo":"45 ","txt":"Ni nge yog ni ngam manged e pi bitir rok' e Chitamangmed ni bay u tharmiy; ya ire be gagyeg nag e yal' rok' nge mat nga dakean e pi'in nib kireb nge pi'in nib mangil."},{"vNo":"46 ","txt":"Ere pin'en ni un weliy ni kakrom, ni bay u tane motochiyel, e ke mugu'ul rog."},{"vNo":"47 ","txt":"Tin kakrom e ke m'ay, ma gubin banen ni ke be'ech."},{"vNo":"48 ","txt":"Ere guba'adag ni ngam machalbog gaed ni boed gag, ara boed e Chitamangmed ni bay u tharmiy nib machalbog."}]}