{"heading":"Yesus e chiyliy ni ga'ar: Dab mu turguy rogon e tafnaey rom ngak' bee'; ya ngam fith Got; mu ayuw gaed ko pi profet ni deriyul'—I michmicheg wo'en e thap ngak' e pi'in ni yaedra rin' e fiti laniyaen' facha' ni Chitamangiy—Mu ta'areb nag ko Matthew 7. Nap'an T.Y. 34","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nephi 14","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch u nap'an ni yoeg Yesus e pi thin ney me chel bayay ko fare ulung i gidii', maki non ngoraed bayay, ni ga'ar: Rriyul', nriyul', gube yoeg ngomed, Dab mu turguyed rogon e tafnaey romed ngak' bee', ni nge siy ni dugliy rogon e tafnaey ngomed."},{"vNo":"2 ","txt":"Ya rogon ni kam turguyed e tafnaey romed ngak' bee', e aram rogon ni yira turguy e tafnaey ngomed; ma rogon gelingin e gechig ni ngam turguyed ngak' bee' e ku aram rogon gelingin e gechig ni yira turguy ngomed."},{"vNo":"3 ","txt":"Ma mangfan ni ngam sap gaed nga ba tabyu' ni bay u oewchen walagmed, ma damur guyed baley i gak'iy nib gaa' ni bay u lan oewchemed?"},{"vNo":"4 ","txt":"Ara uw rogon ni ngam ga'ar ngak' walagem: Mu pageg nggu chuweg e tabyu' u lan oewchem—ni gur, ma ku bay baley i gak'iy u lan oewchem?"},{"vNo":"5 ","txt":"Gimed e pi'in ni gimed ma dake go' manang, somm'on e ngam chuweged fare lay i gak'iy ni bay u lan oewchemed; mfin arame rayog ni nge tamilang e changar romed ni ngam chuweged e tabyu' u lan oewchen walagmed."},{"vNo":"6 ","txt":"Dab mu pii'ed e tin nib thothup ngak' e pilis, ara mun'ed e pi churwo' romed ngak' e babiy, ya yaedra yit' nga but' nga tan rifrifan'ay raed, mar chelgaed ngomed bayay ngar k'aeded gimed."},{"vNo":"7 ","txt":"Mu ninged, min pii' ngomed; mu gayed, ma gimed ra pir'eg; mu tugtuguyed e mab, min bing ngomed."},{"vNo":"8 ","txt":"Ya gubin e pi'in ni yaedra ning, e yira pii' ngoraed; ma enra gay, e ra pir'eg; ma enra tugtuguy e mab, e yira bing ngak'."},{"vNo":"9 ","txt":"Fa minii' ra mo'on ni bay romed, nra ning fak e ggan ngak', me pii' e malang ngak'?"},{"vNo":"10 ","txt":"Ara fa'anra ning ba nig ngak', me pii' ba porchoyog ngak'?"},{"vNo":"11 ","txt":"Fa'anra arragon ni gimed ba kireb, ma gimed manang rogon ni ngam pii'ed e tawa'ath nib mangil ngak' e pi bitir romed, ere uw fini yo'or boech nra pii' e en Chitamangmed ni bay u tharmiy e pin'en nib mangil ngak' e enra ning ngak'?"},{"vNo":"12 ","txt":"Ere, gubin ban'en ni gimed ba'adag ni nge rin' e gidii' ngomed, e ku'ir e ngam rin'ed ngoraed, ya ireray fare motochiyel nge fapi profet."},{"vNo":"13 ","txt":"Mmaroed nga lan fare garog nib wunin', ya bmab fare garog, ma puf radan, ni'ir e basor iyaen ko gafgow, ma bo'or e pi'in ni yaed be yaen riy;"},{"vNo":"14 ","txt":"Ma bachane rib wunin' fare garog, mab achichig radan e kanawo' riy, nib sor iyaen ko yafos, ere rib lich e pi'in ni yaedra pir'eg."},{"vNo":"15 ","txt":"Mu ayuweged gimed ko pi profet ni deriyul', ni bay rabaed ngomed ni boed bunu'en e saaf wuru' i doewraed, machane nga fithik' i doewraed e boed e pi wolf ni ma k'aad."},{"vNo":"16 ","txt":"Gimed ranang u waamngiraed. Gulley ma kunuy e gidii' e grape ko gak'iy ni bay rachangalen, ara gak'iy ni yigo' rachangal?"},{"vNo":"17 ","txt":"Ere aram rogon ni gubin e gak'iy nib mangil e ma pii' e wa'amngin nib mangil, machane bake gak'iy nib kireb e ma pii' e wa'amngin nib kireb."},{"vNo":"18 ","txt":"Bake gak'iy nib mangil e dabiyog ni nge pii' e wa'amngin nib kireb, ara bake gak'iy nib kireb e dabiyog ni nge pii' e wa'amngin nib mangil."},{"vNo":"19 ","txt":"Gubin e gak'iy ni dabi pii' e wa'amngin nib mangil e yira thaeb nga but', nga nin' nga mite nifiy."},{"vNo":"20 ","txt":"Ere, gara nang raed u waamngiraed."},{"vNo":"21 ","txt":"Gathi gubin e gidii' ni ma ga'ar ngog, Somoel, Somoel, e ra yaen nga lan fare gil'ilungun nu tharmiy; ya enra rin' fiti laniyaen' e Chitamag ni bay u tharmiy."},{"vNo":"22 ","txt":"Bo'or e pi'in e yaedra ga'ar ngog u lan e re rra nem: Somoel, Somoel, gathi ku'ug prophesy gaed u fithingam, nge gathi fithingam e ni tuluf e pi mo'oniyan' ngay, ma gathi kug rin'ed e ma'ang'ang nib yo'or u fithingam?"},{"vNo":"23 ","txt":"Ma arame bay ggu'ar ngoraed: Da ugnang med; mu chuw gaed rog, gimed e pi'in ni gimed ma rin' e denen."},{"vNo":"24 ","txt":"Ere, enra rung'ag e pi thin rog ney me rin', e gura ta'areb nag ngak' bee' nib mo'on nib gonop, ni toey e na'un rok' nga dakean e war—"},{"vNo":"25 ","txt":"Ma nap'an ni ra awe n'uw, me yib e yulu', me thow e nifeng, nge aw ko fare na'un; ma dabi puth, ya kan dayif nag nga dakean e war."},{"vNo":"26 ","txt":"Ma gubin e pi'in ni yaedra rung'ag e pi thin rog ney ma dab rrin'ed, e yaed boed bee' nib mo'on nib meechiyang, ni toey e na'un rok' nga dakean e yan'—"},{"vNo":"27 ","txt":"Ma nap'an nra awe n'uw, me yib e yulu', me thow e nifeng, nge aw ko fare na'un; me puth, ma rib almarin e puth nra tay."}]}