{"heading":"Yesus e weliy ngan nang ni fare motochiyel rok' Moses e ke mugu'ul rok'—Fapi Nephites e yaed fatinem e saaf ni'ir e weliy mornga'agen u Jerusalem—Bachan e denen, ere fapi gidii' rok' Somoel nu Jerusalem e darnanged mornga'agen fare garar ni tay e saaf ku Israel. Nap'an T.Y. 34.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nephi 15","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch u nap'an ni mu' Yesus i yoeg e pi thin ney me chachngar u dakean fare ulung i gidii', me ga'ar ngoraed: Musap gaed, kam rung'aged fapin'en ni kug machib nag u m'on ni ngguwon ngak' e Chitamag; ere, enra tay fanyen ko pi thin rog ney me fol riy, e ire gura chibiy ngalang ko bin tomur e rran."},{"vNo":"2 ","txt":"Me yibi buch u nap'an ni yoeg Yesus e pi thin ney me pir'eg ni bay boech i yaed u fithik'raed ni ke balyangaen'raed, ma yaed be lemnag ko mang e ba'adag ni ngar rin'ed ko fare motochiyel rok' Moses; ya darur nanged fan fare bugithin nibe yoeg ni tin kakrom ban'en e ke m'ay, ma gubin ban'en make be'ech."},{"vNo":"3 ","txt":"Me ga'ar ngoraed: Dabi balyangaen'med ni kugog ngomed ni tin kakrom ban'en e ke m'ay, ma gubin ban'en make be'ech."},{"vNo":"4 ","txt":"Musap gaed, gube yoeg ngomed ni fare motochiyel e ke mugu'ul ni'ir faram e ni pii' ku Moses."},{"vNo":"5 ","txt":"Musap gaed, I gag e cha' nug pii' fare motochiyel, nge gag e cha' nug fal'eg ba m'ag u thilmow Israel ni gidii' rog; ere fare motochiyel e ke mugu'ul u dakeanag, ya kugub ning ngu mugu'uliy e motochiyel; ere bay nap'an me mus."},{"vNo":"6 ","txt":"Musap gaed, dagur n'aegfan fapi profet, ya oren e pi thin roraed ni dawori mugu'ul u dakeanag, e gubin ma ra mugu'ul."},{"vNo":"7 ","txt":"Ma bachan e kugog ngomed ni tin kakrom ban'en e ke m'ay, ma arame gathi gube n'aegfan e pin'en ni kan weliy ni mornga'agen e tin bay yib."},{"vNo":"8 ","txt":"Ya musap gaed, fare m'ag ni'ir e gutay ngak' e gidii' rog e gathi gubin ni ke mugu'ul; machane fare motochiyel ni'ir e gupii' ngak' Moses e ke yibi mus rog."},{"vNo":"9 ","txt":"Musap gaed, I gag e motochiyel, nge tamilang. Nge pagaen'med ngog, ma gamed athamgil nge mada' ko tomur, ma ra yog ni ngam fos gaed; ya enra athamgil nge yaeni mada' ko tomur e gura pii' e yafos ni manechubog ngak'."},{"vNo":"10 ","txt":"Musap gaed, kug pii' e motochiyel ngomed; ere mu fol gaed ko pi motochiyel rog. Ma ireray fare motochiyel nge fapi profet, ya rriyul' ni kar micheged gag."},{"vNo":"11 ","txt":"Ere chiney e yibi buch u nap'an ni yoeg Yesus e pi thin ney, me ga'ar ngak' fare ragag nge l'agruw ni ke mel'eg raed:"},{"vNo":"12 ","txt":"Gimed e pi'in gachalpeg; ma gimed e tamilang ngak' e pi gidii' ney, ni yaed e tin ke magaey ko gidii' ko tabinaew rok' Yosef."},{"vNo":"13 ","txt":"Ere musap gaed, ireray e re nam ni kam suweyed; ma facha' ni Chitamangiy e ke pii' ngomed."},{"vNo":"14 ","txt":"Ma dariy bingyal' ni en Chitamangiy e ke pii' ngog e motochiyel ni nggog ngak' pi walagmed ni yaed bay u Jerusalem."},{"vNo":"15 ","txt":"Ara bay bingyal' ni en Chitamangiy e ke pii' e motochiyel ngog ni nggu weliy ngoraed mornga'agen yug boech e ganong ko gidii' ku Israel, ni yaed e powi'iyraed e en Chitamangiy nga wuru' fare nam."},{"vNo":"16 ","txt":"Oren e tin ni chiyliy e en Chitamangiy ngog, ning gu weliy ngoraed:"},{"vNo":"17 ","txt":"Ni boech e saaf rog ni dar moyed ko biney e ulung; e ngkug fekraed, ngar rung'aged lamag; me yaeni aw ni ta'areb e ulung, nge ta'areb e tachathowol."},{"vNo":"18 ","txt":"Ere chiney, e bachan e 'el'el laniyaen' nge mich ni dariy ere darur nanged fan e thin rog; ere chiyliy e en Chitamangiy ngog ni nga dab kug weliy mornga'agen e pinn'ey ngoraed."},{"vNo":"19 ","txt":"Machane, rriyul', ni gube yoeg ngomed ni en Chitamangiy e ke chiyliy ngog, ning nggog ngomed, nni kii'egmed u fithik'raed ni bachan e denen roraed; ere bachan e denen roraed ma dar nanged mornga'agmed."},{"vNo":"20 ","txt":"Ere rriyul', gube yoeg ngomed bayay ni bay boech e ganong ni en Chitamangiy e kii'eg raed roraed; ma bachan e denen roraed ere dar nanged mornga'agraed."},{"vNo":"21 ","txt":"Ma rriyul' ni gube yoeg ngomed, ni gimed e pi'in ni kug ga'ar: Boech e saaf rog ni dar moyed ko biney e ulung; yaed e thingar gu fekraedi i yib, ngar rung'aged lamag; me yaeni aw ni ta'areb e ulung, nge ta'areb e tachathowol."},{"vNo":"22 ","txt":"Ma darur nanged fan lamag, ya yaed be lemnag ni gube weliy mornga'agen fapi Gentiles; ya darur nanged fan ni fapi Gentiles e ngar mich gaed u dakean e machib roraed."},{"vNo":"23 ","txt":"Ma darur nanged fan u nap'an nugog ni yaedra rung'ag lamag; ma dar nanged fan ni fapi Gentiles e dariy bingyal' ni ngar rung'aged lamag—ma dab gum'ug ngoraed ma kemus nu dakean fare Kan ni Thothup."},{"vNo":"24 ","txt":"Machane musap gaed, gimed e kam rung'aged lamag, ma kam guyed gag, ma gimed e saaf rog, ma kan unegmed nga fithik' fa pi'in ni ke pii' e en Chitamangiy ngog."}]}