{"heading":"Yesus e ra yaen nge m'ug ngak' boech fapi saaf ku Israel ni kar malog gaed—U lan e tin tomur e rran ma fare gospel e yaen ngak' fapi Gentiles ma aram me yaen ko gidii' ku Israel—Fapi gidii' rok' Somoel e yaedra guy nga oewchraed u nap'an ni ke fek e Zion iyib bayay. Nap'an T.Y. 34","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nephi 16","verses":[{"vNo":"1 ","txt":"Ere rriyul', nriyul', gube yoeg ngomed ni bay boech e saaf rog, ni dar moyed ko biney e nam, ara fare nam nu Jerusalem, ara lan bayang e pi binaw nib liyeg e yungin ni kug machib riy."},{"vNo":"2 ","txt":"Ya yaed e pi'in ni gube yoeg ni dawor ra rung'aged lamag; ara bay bingyal' ni kug m'ug ngoraed."},{"vNo":"3 ","txt":"Machane ke thap ngog ba motochiyel rok' e en Chitamangiy ni thingar guwaen ngoraed, ni nge yog ni ngar rung'aged lamag, min unegraed nga fithik' e saaf rog, ni nge yog ni nge yaeni aw ni ta'areb e ulung nge ta'areb e tachathowol; ere nggu waen gum'ug ngoraed."},{"vNo":"4 ","txt":"Ma gube chiyliy ngomed ni ngam yoloeyed e pi thin ney u tomuren ni kug waen, ni fa'anra gidii' rog nu Jerusalem, ni yaed e pi'in ni kar guyed gag ma ur moyed rog u nap'an e machib rog, e dabra ninged ngak' facha' ni Chitamangiy u fithingag, ni nge gomanga yog ni ngar nanged mornga'agmed u dakean fare Kan ni Thothup, nge ku tin ba'aram e ganong ni dar nanged mornga'agen, ni nge yaeni aw ni pi thin ney ni ngam yoloeyed e ngar cha'ariyed ni ngan dag ngak' fapi Gentiles, ni gomanga e yog riy u dakean fapi Gentiles ni polo', ngak' e pi'in ni ke magaey u pifakraed, ni bay ra garar gaed u dakean e fayleng ni bachan e mich roraed ni dariy, e tamilngaen' ara yog ni tamilang laniyaen'raed rog, ni gag e Tabiyul roraed."},{"vNo":"5 ","txt":"Ma arame bay gu kunuy raed nga ta'abang ko fa aningeg raba' i fayleng; ma arame bay gu mugu'uliy fare m'ag ni tay facha' ni Chitamangiy ngak' gubin fapi gidii' ku Israel."},{"vNo":"6 ","txt":"Ma nge fel' wa'athan fapi Gentiles, ni bachan e mich roraed ngog, u fithik' ngo dakean fare Kan ni Thothup, ni'ir e be michegeg nge facha' ni Chitamangiy ngoraed."},{"vNo":"7 ","txt":"Musap gaed, ri bachan e mich roraed ngog, nibe yoeg facha' ni Chitamangiy, nge bachan e mich romed ngomed ni dariy, O gimed e gidii' ku Israel, nu lan e bin tomur e rran ma bay yib e tin riyul' ngak' fapi Gentiles, ni nge yog ni tamilang laniyaen'raed ko pinn'ey."},{"vNo":"8 ","txt":"Machane gafgow, e ra yib ngak' fapi Gentiles ni dar michaen'raed, ni yoeg facha' ni Chitamangiy—ya yug aram rogon machane karbaed nga dakean e giney e nam, ma kar wereged e gidii' rog ni yaed fapi gidii' ku Israel; ma fapi gidii' ku Israel e kan chuwegraed u fithik'raed, ma kar yit'ed raed nga but';"},{"vNo":"9 ","txt":"Ma bachan e pi wurngaen' rok' facha' ni chitamangiy ngak' fapi Gentiles, nge fare gechig rok' facha' ni Chitamangiy ngak' e gidii' rog ni yaed e gidii' ku Israel, ma rriyul', nriyul', gube yoeg ngomed, u tomuren gubin e pinn'ey, nge tomuren ni kug lemnag rogon ni ngan lii' e gidii' rog, ni gidii' ku Israel, min gafgow nagraed, min lii'raed, ma ngan chuwegraed u fithik'raed, ma ngar fananikayed raed, ma ngan muning nagraed mar tabnathin gaed u fithik'raed."},{"vNo":"10 ","txt":"Ere aray rogon ni chiyliy e en Chitamangiy ni nggog ngomed: U nap'an e re rran nem ni fapi Gentiles e bay ra denen gaed nib togopluw ko gospel rog, mar feked yathin e gospel rog ni polo', ma nap'an ni bay ra n'ufed yaed ngalang nga fithik' e uf'uf u lan gum'ircha'raed ngar tolang gaed ngak' gubin e pi nam, ma ngar tolang gaed ngak' gubin e gidii' ko polo' e fayleng, ma bay ra suggaed nga fithik' gubin mite sasalap l'ugun, nge sasaliyeb, nge kireb, nge gubin mite baen, nge mathang pogofan, nge pi gam'ing nib fal'ngak', nge pi gathar, nge pi ngongolen e fananikan nib miith; ma fa'an yaedra rin' gubin e pinn'em, mar feked yathin e gospel rog ni polo', musap gaed, i ga'ar facha' ni Chitamangiy, bay guchuweg e gospel rog ni polo' u fithik'raed."},{"vNo":"11 ","txt":"Ma arame bay yib ngan'ug e m'ag rog nug tay ngak' e gidii' rog, O gidii' ku Israel, ma bay gu fek e gospel rog iyaen ngoraed."},{"vNo":"12 ","txt":"Ma bay gudag ngomed, O gidii' ku Israel, ni fapi Gentiles e dabiyog ni ngar gelgaed ngomed; machane bay yib ngan'ug e m'ag rog ngomed, O gidii' ku Israel, ma bay mu thapeged e llowaen' ko fare gospel rog ni polo'."},{"vNo":"13 ","txt":"Machane fa'anra kalngaen' fapi Gentiles marbaed ngog, nibe yoeg facha' ni Chitamangiy, ma musap gaed yira uneg raed ko matha'eg nga fithik' e gidii' rog, O gidii' ku Israel."},{"vNo":"14 ","txt":"Ma dab gupag e gidii' rog, ni gidii' ku Israel, ni nga ranoed u fithik'raed ni ngan yit'ed raed nga but', ni yoeg facha' ni Chitamangiy."},{"vNo":"15 ","txt":"Machane fa'anra dabra chelgaed ngar sap gaed ngog, mar motoyil gaed ko thin rog, ma gura pagraed, arragon, gura pag e gidii' rog, O gidii' ku Israel, ni nga ranoed u fithik'raed min yit'raed nga but', mar boeded e sol ni ke m'ay lamen, ni arame dakuriy ban'en nib fel' ngay ya ngan n'aeg nga wean, nge yit' e gidii' rog nga but', O gidii' ku Israel."},{"vNo":"16 ","txt":"Rriyul', nriyul', gube yoeg ngomed, ni aray rogon ni chiyliy e en Chitamangiy ngog—ni nggu pii' ngak' e pi gidii' ney e giney e binaw ngar suweyed."},{"vNo":"17 ","txt":"Ma arame bayi mugu'ul fapi thin rok' fare profet i Isaiah, ni ga'ar:"},{"vNo":"18 ","txt":"Matanag romed e yaedra non nib gaa' lamraed; ma bay ra tang gaed ni ta'ab lamraed u ta'abang, ya bay ruguyed nga oewchraed u nap'an ni ke sulweg Somoel bayay e Zion."},{"vNo":"19 ","txt":"Ma bay ra tolul gaed nga fithik' e falfalaen', ma yaed be tang u ta'abang, ni yaed be ga'ar, gimed e pi yungi n'en ni kan gatheaymed u Jerusalem; ya fare Somoel e ke fal'eg laniyaen' e gidii' rok', make bayuliy yu Jerusalem."},{"vNo":"20 ","txt":"Fare Somoel e ke dag fal'ngin i pa' nib thothup u mit gubin e pi mfen; nge gubin e gidii' ko tin tomur e rran u fayleng e yaedra guy fare wo'en e thap rok' Got."}]}