{"heading":"Fare ragag nge l'agruw i gachalpen e ra pigpig gaed ko fapi gidii' mar meybil gaed ni nge yog fare Kan ni Thothup ngoraed—Fa pi'in gachalpen e ni tawfe nagraed mar thapeged fare Kan ni Thothup nge fare pigpig ni tay e pi angel—Yesus e meybil nibe yoeg yu bugithin ni dabiyog i yoloey—I micheg ni rib gel e mich rok' e pi Nephites ney. Nap'an T.Y. 34.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nephi 19","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch u tomuren ni ke yaen Yesus nga tharmiy, ma fare ulung i gidii' e ra wer gaed nra bee' magin ni sor ngay, ma gubin e gidii' nra bee' me fek le'engin nge bitir rok' nge sul nga tafen."},{"vNo":"2 ","txt":"Me wer thiin u fithik' fapi gidii' u dakean e nam ni ku chingyal' nem, u m'on ni nge awe lumor, ni fare ulung i gidii' e kar guyed Yesus, make pigpig ngoraed, ma ku ra yib i m'ug gabul ngak' fare ulung i gidii'."},{"vNo":"3 ","txt":"Arragon, ni mus ko fare nep' ni polo' ni garar mornga'agen Yesus; ma nap'an ni ra wereged e thin riy me yo'or e gidii' ni un ngay, arragon, rib yo'or e gidii', ni un ko muruwel riy e re nep' nem, ni nge yog ni rebo rran riy ma yaed bay ko gin ni ra yibi m'ug Yesus riy ngak' fare ulung i gidii'."},{"vNo":"4 ","txt":"Me yibi buch ni fa'ani yibi rebo rran riy, u nap'an ni ke mukun fare ulung i gidii' nga ta'abang, ma musap gaed, Nephi nge walagen ni faseg ko yam', ni fithingan e Timothy, nge bee' nib pagael ni fak, ni fithingan e Jonas, nge Mathoni, nge Methonihah, ni walagen, nge Kumen, nge Kumenonhi, nge Jeremiah, nge Shemnon, nge Jonas, nge Zedekiah, nge Isaiah—chiney e ireray fithingan fapi gachalpen ni ke mel'eg Yesus—me yibi buch ni ranoed ngar pired nga lukungun fare ulung i gidii'."},{"vNo":"5 ","txt":"Ere musap gaed, fare ulung i gidii' e rib yo'or ni arame ra guyed rogon ngar kii'eged raed nge gaman ragag nge l'agruw ulung u but'."},{"vNo":"6 ","txt":"Ere fare ragag nge l'agruw i gachalpen e ra machib niged fare ulung i gidii'; ma musap gaed, mar guyed rogon nge ragbug fare ulung i gidii' nga dakean e buut', ngar meybil gaed ngak' e en Chitamangiy u fithingan Yesus."},{"vNo":"7 ","txt":"Ma fapi gachalpen e kur meybil gaed ngak' e en chitamngiy u fithingan Yesus. Me yibi buch ni arame ra puw gaed ngalang ngar machib gaed ngak' fapi gidii'."},{"vNo":"8 ","txt":"Ma nap'an ni kar machib niged fapi thin ni'ir e ke weliy Yesus—ni dar thilyeged ban'en ko fapi thin ni weliy Yesus—ma musap gaed, mar ragbug gaed bayay ngar meybil gaed ngak' e en Chitamangiy u fithingan Yesus."},{"vNo":"9 ","txt":"Mar meybil gaed ni fan ko ren'en ni yaed be athapeg; ya ri yaed be athapeg ni ngan pii' fare Kan ni Thothup ngoraed."},{"vNo":"10 ","txt":"Ma nap'an nra meybil gaed ni aray rogon ma ranoed nga mirichlen bangi raen, me lekraed fare ulung i gidii'."},{"vNo":"11 ","txt":"Me yibi buch ni yaen Nephi nga langgin farengi raen me thapeg e tawfe."},{"vNo":"12 ","txt":"Ma nap'an ni sul u fithik' e raen ngalang me tabab ko tawfe. Me tawfe nag gubin fa pi'in ni ke mel'eg raed Yesus."},{"vNo":"13 ","txt":"Me yibi buch u tomuren ni kan tawfe nagraed ni yaed gubin ma kar suloed u fithik' e raen ngalang, me yibi aw fare Kan ni Thothup nga dakeanraed, me suguy raed fare Kan ni Thothup nge nifiy."},{"vNo":"14 ","txt":"Ere musap gaed, ri gowa ke chalongbiy raed e nifiy; ni yib u tharmiy nga but', ma fare ulung i gidii' e ra guyed nga oewchraed, mar yoloeyed babyoren; me yib e angel u tharmiy nga but' ngar machib gaed ngoraed."},{"vNo":"15 ","txt":"Me yibi buch u nap'an nibe machib fapi angel ngak' fa pi'in gachalpen, musap gaed, me yib Yesus i sak'iy nga fithik'raed nge machib ngoraed."},{"vNo":"16 ","txt":"Me yibi buch ni non ko fare ulung i gidii', me yoeg ngoraed ni ngar ragbug gaed bayay nga dakean e buut', nge ku aram rogon ngak' fapi gachalpen ni ngar ragbug gaed nga dakean e buut'."},{"vNo":"17 ","txt":"Me yibi buch u nap'an ni yaed gubin ni kar ragbug gaed nga dakean e buut', me yoeg ngak' fapi gachalpen ni ngar meybil gaed."},{"vNo":"18 ","txt":"Ere musap gaed, arame ra tabab niged e meybil; mar meybil gaed ngak' Yesus, ni yaed be pining ni Somoel roraed nge Got roraed."},{"vNo":"19 ","txt":"Me yibi buch ni chuw Yesus u fithik'raed, me yaen buch'uw nga orel roraed me siro' nga dakean e buut', me ga'ar:"},{"vNo":"20 ","txt":"Chitamag, gube oge magaer ngom ni kam pii' fare Kan ni Thothup ngak' e picha'aney ni yaed e kug mel'eg raed; ma bachan e mich roraed ngog mug mel'eg raed u fithik'ey u fayleng."},{"vNo":"21 ","txt":"Chitamag, gube ning ngom ni ngam pii' fare Kan ni Thothup nga dakean gubin e pi'in ra michaen'raed ko thin roraed."},{"vNo":"22 ","txt":"Chitamag, gur e kam pii' fare Kan ni Thothup ngoraed ni bachan e michaen' roraed ngog; ma gur e kam guy ni ke michaen'raed ngog ya kam rung'ag lamraed, ma kar meybil gaed ngog; ma kar meybil gaed ngog ni bachan e gubay roraed."},{"vNo":"23 ","txt":"Ere chiney Chitamag, gube meybil ngom ni fan ngoraed, nge gubin e pi'in nra michaen'raed ko thin roraed, ni manga yog ni michaen'raed ngog, ni gomanga yog nug paer u fithik'raed ni boed gur, Chitamag, ni gabay u fithik'ag, ni gomanga yog ni ngad ta'areb gaed."},{"vNo":"24 ","txt":"Me yibi buch u tomuren ni ke mu' Yesus ko meybil ni aray rogon ngak' e en Chitamangiy, me yib ngak' fa pi'in gachalpen, ma musap gaed, kuyaed be ululiy, ni darur talgaed ko meybil ngak'; ma darur yoeged e thin nib yo'or, ya yaed manang ko mang e ngar pii'ed e meybil riy, me l'agaen'raed."},{"vNo":"25 ","txt":"Me yibi buch ni yibliy raed Yesus u nap'an ni yaed be meybil ngak'; me siminmin ni ke falfalaen' ngoraed, ma ra'en e falfalaen' rok' e mat nga dakeanraed, ere musap gaed ra wechwech gaed ni boed fal'ngin e falfalaen' nge ku aram rogon ko mad rok' Yesus; ere musap gaed, wechwech nra tayed riy e rib gel fini wech, arragon, ni dariy ban'en u fayleng ni aram rogon fini wechwech."},{"vNo":"26 ","txt":"Me ga'ar Yesus ngoraed: Mmeybil gaed; ni yug aram rogon ma dar talgaed ko meybil."},{"vNo":"27 ","txt":"Me chel roraed bayay, me yaen buch'uw nga orel me siro' nga but'; me meybil bayay ngak' e en Chitamangiy, ni ga'ar:"},{"vNo":"28 ","txt":"Chitamag, gube oge magaer ngom ni kam machalbog nag e pi'in ni kug mel'eg, ni bachan e michean' roraed, ma gube meybil ni faraed, nge pi'in ni kura michean' raed ko thin roraed, ni gomanga yog nra machalbog gaed u fithik'ag, u dakean e michean roraed ko thin roraed, ni boed faraed machalbog u fithik'ag."},{"vNo":"29 ","txt":"Chitamag, dagur meybil ni fan ko fayleng, ya fan ngak' e pi'in ni kam pii' ngog u fayleng, ni bachan e michean' roraed, ni manga yog ni ngar macholbog gaed u fithik'ag ni boed gur, Chitamag, ni gabay u fithik'ag, ni gomanga yog ni ngad ta'areb gaed, ni nge yog nug rir u fithik'raed."},{"vNo":"30 ","txt":"Ma nap'an ni yoeg Yesus e pi thin ney me yib bayay ngak' pi gachalpen; me guy ni kuyaed be meybil ngak', ni darur tal gaed; me siminmin ni falfalaen' nga dakeanraed bayay; ma musap gaed riyaed ba wechwech ni boed Yesus."},{"vNo":"31 ","txt":"Me yibi buch niki yaen bayay buch'uw nga orel nge meybil ngak' e en Chitamangiy;"},{"vNo":"32 ","txt":"Ma dariy ba yunmon ni rayog ni nge yoeg e thin ni ke pii' ni meybil, ara yog ni nge yoloey bee' e pi thin ni ke pii' ni meybil."},{"vNo":"33 ","txt":"Ma fare ulung i gidii' e rrung'aged mar mar mecheged; me mab gum'ircha'raed mar nanged fan u lan gum'ircha'raed e pi thin ni ke pii' ni meybil."},{"vNo":"34 ","txt":"Machane, rib yo'or mab ma'ang'ang e pi thin ni pii' ni meybil ni dabiyog i yoloey, ara nge yog ni nge yoeg bee'."},{"vNo":"35 ","txt":"Me yibi buch u nap'an ni ke mu' Yesus ko meybil me sul bayay ngak' pi gachalpen, me ga'ar ngoraed: Mich ni erfini gel e dawor gguy u fithik' gubin fapi Jews; ere deyog nug dag ngoraed e ma'ang'ang nib gaa', ni bachan e michean' roraed ni dariy."},{"vNo":"36 ","txt":"Rriyul' ni gube yoeg ngomed, dariy bagyaed ni ke guy bogi ban'en nib fel' ni boed ni kam guyed; ara kar rung'aged bogi ban'en nib fel' ni boed ni kam rung'aged."}]}