{"heading":"Yesus e pii' e flowa nge waeyin u fithik' e ma'ang'ang me yibliy fare sacrament nge pii' ngak' fapi gidii'—Fa pi'in ni ke magaey ko gidii' rok' Jacob e ra yibi tamilang laniyaen'raed rok' fare Somoel ni Got roraed mar tafnayed yu Mariken—Yesus e ir fare profet ni boed Moses, ma fapi Nephites e yaed gidii'en fapi profet—Ku boech e gidii' rok' fare Somoel e yaedra mukun nga Jerusalem. Nap'an T.Y. 34.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nephi 20","verses":[{"vNo":"1 ","txt":"Me yibi buch ni yoeg ngak' fare ulung i gidii' ni ngar talgaed ko meybil, nge ku aram rogon ngak' fa pi'in gachalpen. Me yoeg ngoraed ni dabra talgaed ko meybil u lan gum'ircha'raed."},{"vNo":"2 ","txt":"Me yoeg ngoraed ni ngar puw gaed nga ngalang mar sak'iy gaed. Ere ra bagbag gaed ngalang mar sak'iy gaed."},{"vNo":"3 ","txt":"Me yibi buch ni tet'aer e flowa bayay me yibliy, me pii' ngak' pi gachalpen ni ngar kayed."},{"vNo":"4 ","txt":"Ma nap'an ni kar kayed me yoeg ngoraed ni ngar tet'aered e flowa ngar pii'ed ngak' fare ulung i gidii'."},{"vNo":"5 ","txt":"Ma nap'an ni kar pii'ed ngak' fare ulung i gidii' ma ki pii' e waeyin ngoraed ni ngar unumed, me yoeg ngoraed ni ngar pii'ed ngak' fare ulung i gidii'."},{"vNo":"6 ","txt":"Ngiyal' ney, e dariy e flowa, ara waeyin, ni fek fa pi'in gachalpen, ara fare ulung i gidii';"},{"vNo":"7 ","txt":"Machane rriyul' ni pii' ngoraed e flowa ni ngar kayed, nge waeyin ni ngar unumed."},{"vNo":"8 ","txt":"Me ga'ar ngoraed: Enra kay e re flowa ney e ke kay doewngig ni fan ko ya'el rok'; ma enra unum e re waeyin ney e ke unum racha'eg ni fan ko ya'el rok'; ma ya'el rok' e dakuriy liyiben me yim' ko bilig ara balel, ya ra paer nib sug."},{"vNo":"9 ","txt":"Ere nap'an ni ke kay fare ulung i gidii' ni gubin fare flowa ma kar unumed fare waeyin, ma musap gaed, me suguyraed fare Kan ni Thothup; mar tolul gaed u ta'abang, mar oged e magaer ngak' Yesus, ni'ir e kar guyed ma kar rung'aged laman."},{"vNo":"10 ","txt":"Me yibi buch u nap'an ni yaed gubin ni kar oged e magaer ngak' Yesus, me ga'ar ngoraed: Musap gaed chiney e kug mu' i yoeg fare motochiyel ni chiyliy facha' ni Chitamangiy ngog ni mornga'agen e pi gidii' ney, ni yaed e pi'in ni kar magaey gaed ko gidii' ku Israel."},{"vNo":"11 ","txt":"Mu tayed u wun'med ni kug weliy ngomed, ni kugog ngomed nap'an nra mugu'ul fapi thin rok' Isaiah—musap gaed kan mu' i yoloey, ni bay romed, ere mu bi'eged—"},{"vNo":"12 ","txt":"Ma rriyul', nriyul', ni gube yoeg ngomed, nnap'an nra mugu'ul ma arame ke mugu'ul fare m'ag ni tay e facha' ni Chitamangiy ngak' e gidii' rok', O gidii' ku Israel."},{"vNo":"13 ","txt":"Ma arame tin ni magaey e gidii', ni yaedra garar u dakean e fayleng, e yaedra sul nga ta'abang u lan e ngek ngu lan e ngael, ngu lan e yimuch ngu lan e lelu'och; ma bayi tamilang laniyaen'raed u mornga'agen fare Somoel ni Got roraed, ni'ir e ke bayuliyraed."},{"vNo":"14 ","txt":"Ma facha' ni Chitamangiy e ke chiyliy ngog ni nggu pii' ngomed e re nam ney, ni ngam tafnayed."},{"vNo":"15 ","txt":"Ma gube yoeg ngomed, ni fa'anra dabi kalngaen' fapi Gentiles u tomuren ni ke yog fare tawa'ath ngoraed, u tomuren ni kar garareged e gidii' rog—"},{"vNo":"16 ","txt":"Ma arame gimed, e pi'in ni kam magaey gaed ko gidii' ku Jacob, e ngam maroed nga fithik'raed; ni yaed bayo'or ni bay mu pired u fithik'raed; ma ngam pired u fithik'raed ni boed ba layon u fithik' e gamanman u magerger, nge ku boed ba layon u fithik' yu ulung i saaf, ni fa'anra yaen u fithik'raed nibe yit' raed ma be th'eth'aeb raed ni yuyang, ma dariy bee' nra ayuwegraed."},{"vNo":"17 ","txt":"Pa'med e bay ni pug nga dakean e pi to'ogor romed, ma gubin e pi to'ogor romed ma yira thirif raed u but'."},{"vNo":"18 ","txt":"Ma gura kunuy e gidii' rog nga ta'abang ni boed bee' ni ma ulnguy yuthum i uchel nga dakean e faraf u na'un rok'."},{"vNo":"19 ","txt":"Ya gura fal'eg ni fan ngak' e gidii' rog ni yaed e ke fal'eg fa'en Chitamangiy ba m'ag u thilraed, arragon, gura fal'eg e gagay romed ko wasey, ma gura fal'eg e t'iyung romed ko brass. Ma gimed ra th'eth'aeb e gidii' nib yo'or nge yuyang; ma gura bangbeng nag e pin'en ni ke yog ngoraed ngak' Somoel, nge chugum roraed ngak' fare Somoel ko fayleng ni polo'. Ere musap gaed, gag e cha' ni nggu rarin'."},{"vNo":"20 ","txt":"Ma bay yibi buch, ni yoeg facha' ni Chitamangiy, ni farengi sayden rog ko gechig e yira tining nga dakeanraed ko bin tomur e rran; ma fa'anra dabra kalgaed ngaen'raed ma ra mul nge aw nga dakeanraed, ni yoeg facha' ni Chitamangiy, arragon, ra mul nge aw nga dakean gubin e pi nam ko fapi Gentiles."},{"vNo":"21 ","txt":"Ma bay yibi buch ni gura mon'og nag e gidii' rog, O gidii' ku Israel."},{"vNo":"22 ","txt":"Ere musap gaed, pi gidii' ney e gura mon'og nag u lan e re nam ney, ni nge mugu'ul fare m'ag nug tay ngak' e chitamangmed i Jacob; ma bayi paer ni bin Be'ech e Jerusalem. Ma fare gelingin nu tharmiy e ra paer u fithik' e pi gidii' ney; arragon, gura paer u fithik'med."},{"vNo":"23 ","txt":"Musap gaed, gag fa'anem ni weliy Moses mornga'agen, ni ga'ar: Bay ba profet ni bayi pii' fare Somoel ni Got romed ngomed u fithik' pi walagmed, ni boed gag; ire ngam motoyil gaed ko urngin e pin'en ni bayi weliy ngomed. Ma bay yibi buch ni gubin e pi'in ni dabra motoyil gaed ko re profet nem e yira chuwegraed u fithik' fapi gidii'."},{"vNo":"24 ","txt":"Riyul' ni gube yoeg ngomed, arragon, nge gubin fapi profet ni aram ku Samuel nge tin niki yib nga tomuren, ni gubin i yaed ni non, ma ke michegeg."},{"vNo":"25 ","txt":"Ere musap gaed, gimed pifak fapi profet; nge gimed e gidii' ku Israel; nge gimed gidii'en fare m'ag ni tay facha' ni Chitamangiy ngak' e pi chitamangmed, ni ga'ar ngak' Abraham: Ma dakean pifakam e yira tawa'ath nag gubin e pi mfen nu fayleng riy."},{"vNo":"26 ","txt":"Facha' ni Chitamangiy e ke fasegeg kug m'ug ngomed ko somm'on, ma ke pii'eg ni nggub gu fal'eg wa'athmed, ni nggu chefegmed ni gimed gubin ko pi ngongol romed nib kireb; ni biney e bachan e gimed e bitir ko fare m'ag—"},{"vNo":"27 ","txt":"Ma tomuren ni kan fal'eg wa'athmed ma arame mugu'uliy facha' ni Chitamangiy fare m'ag ni tay ngak' Abraham, ni ga'ar: U dakean pifakam e yira tawa'ath nag gubin e pi mfen u fayleng riy—ko fare Kan ni Thothup ni bayi map' rog nga dakean fapi Gentiles, nib tawa'ath nga dakean fapi Gentiles nra gel nagraed ko gubin e gidii', nra garareg e gidii' rog, O gidii' ku Israel."},{"vNo":"28 ","txt":"Ma bay ra manged ba gechig ngak' e gidii' ko re nam ney. Machane, nap'an nra thap e gospel rog ngoraed ni polo', ma fa'anra ngar 'el'el niged gum'ircha'raed ngog ma gura sulweg e pi ngongol roraed ni kireb nga dakean loelugraed, ni yoeg facha' ni Chitamangiy."},{"vNo":"29 ","txt":"Ma ra yib nga n'ug fare m'ag nug fal'eg u thilmaed e gidii' rog; gu fal'eg e ba m'ag u thilmaed ni gura kunuy raed nga ta'abang ko ngiyal' nib m'ag an'ug ngay, ni nggu pii' ngoraed bayay fare nam rok' e pi chitamangraed ngar tafnayed, ni fare nam nu Jerusalem, ni'ir fare nam nni michmicheg ngoraed ni manemus, ni yoeg facha' ni Chitamangiy."},{"vNo":"30 ","txt":"Ma bay yibi buch ni bayi taw nga nap'an, ni fare gospel rog ni polo' e bay ni machib nag roraed;"},{"vNo":"31 ","txt":"Ma bayi michaen'raed ngog, ni gag Yesus Kristus, facha' ni Fak Got, ma bay ur meybil gaed ngak' e en Chitamangiy u fithingag."},{"vNo":"32 ","txt":"Ma arame pi matanag roraed e bay ra non gaed ngalang, ni kar tang gaed u ta'abang; ya bay ruguyed nga oewchraed."},{"vNo":"33 ","txt":"Ma arame facha' ni Chitamangiy e bayi kunuy raed nga ta'abang bayay, me pii' ngoraed yu Jerusalem ni nge mang ba nam ni taferaed."},{"vNo":"34 ","txt":"Ma arame bay ra tolul niged e falfalaen'—Ni yaed be tang u ta'abang ni yaed be ga'ar, gimed e pi yungi nam nu Jerusalem ni kan gatheaymed; ya facha' ni Chitamangiy e ke fal'egaen' e gidii' rok', ma ke bayuliy yu Jerusalem."},{"vNo":"35 ","txt":"Facha' ni Chitamangiy e ke dag fal'ngin i pa' nib thothup u mit gubin e pi nam; nge gubin e gidii' ko tin tomur e rran u fayleng ni yaedra guy fare wo'en e thap rok' facha' ni Chitamangiy; ma facha' ni Chitamangiy nge Gag e gamow ta'areb."},{"vNo":"36 ","txt":"Ma arame bay yibi buch e pin'en ni kan yoloey ni ga'ar: Mu'od gaed, mu'od gaed bayay, nga mun'ed gelingmed nga dakeanmed, O Zion; mun'ed nga dakeanmed e pi mad romed nib fel' ya'an, O Jerusalem, ni fare binaw nib thothup, ya ngiyal' ney iyaen nga m'on e dab kiyib ngom e pi'in ni dawor ni mad'ad ngak' nge pi'in nib alit."},{"vNo":"37 ","txt":"Mu rurug nge chuw e fiyath u doewam; mu bagbag ngalang, ngam paer nga but', O Jerusalem; mu pithig e gaf u balel'ugnam, O sib ni ppin nu Zion."},{"vNo":"38 ","txt":"Ya ba'aray rogon ni yoeg fare Somoel: Kam pii'ed gimed ni chuwaey' ni dariy fan, ere yira bayuliymed ni dariy e salpiy riy."},{"vNo":"39 ","txt":"Rriyul', nriyul', ni gube yoeg ngomed, ni gidii' rog e yaedra nang fithingag; arragon, lan e re rran nem e yaedra nang ni gag e gube non."},{"vNo":"40 ","txt":"Ma nap'an ni yaedra ga'ar: Rib fel' usun u dakean e pi burey rifrifan ay facha' nra yib nag e thin nib mangil ngoraed, ni'ir e ma awnag e gapas; ni'ir e ma fek iyib ngoraed e thin nib fel' ni mornga'agen e tin nib mangil, ni'ir e cha' ni yarmiy rogon e thap; ni ga'ar ngak' Zion: Got rom e suwon!"},{"vNo":"41 ","txt":"Ma arame bay yaen bbugi thin nibe ga'ar: Muchuw gaed, muchuw gaed, mmaroed ngam chuw gaed ko ginn'ir, dab mmath gaed ko pin'en ni de be'ech; mmaroed ngam chuw gaed u lukungun e re binaw nir; mu pired ni gimed ba be'ech e pi'in ni bay mat'awon Somoel romed."},{"vNo":"42 ","txt":"Ya dab mmaroed nib gur ara gimed be miil; ya bay mmaroed ni fare Somoel e bay nga m'on romed, ma fare Got ku Israel e bayi paer nga tomur romed."},{"vNo":"43 ","txt":"Musap gaed, tapigpig rog e ra gagyeg nib gonop; bay ni pug ngalang, min liyoer ngak' ngalang min tay ni'ir e th'abi tolang."},{"vNo":"44 ","txt":"Bo'or e pi'in nra gin oewchraed ngom—ya oewchen e rib mad'ad, ni dawori buch rok' bee', nge doew ni ke mad'ad ke pag rogon ni ma tay fak e gidii'—"},{"vNo":"45 ","txt":"Ere bayi atngiy dakean e nam nib yo'or; pi pilung e ra maen langraed u puluwon, ya pin'en ni dawor noeg ngoraed e yaedra guy; nge pin'en ni dawor rrung'aged e yaedra nanged fan."},{"vNo":"46 ","txt":"Rriyul', nriyul', ni gube yoeg ngomed, gubin e pinn'ey ma rriyul' nra buch, ni boed ni ke chiyliy facha' ni Chitamangiy ngog. Ma arame re m'ag ney ni fal'eg facha' ni Chitamangiy u thilraed e gidii' rok' e bayi mugu'ul; ma arame bayi paer e gidii' rog bayay u Jerusalem, me paer ni fare nam ni taferaed."}]}