{"heading":"Yesus e ba m'agaen' ko pi thin rok' Isaiah—I chiyliy ngak' fapi gidii' ni ngar gayed fapi profet—Pi thin rok' Samuel ni fare Lamanite u mornga'agen fare Foskoyam' e ni puthuy ko pi chep roraed. Nap'an T.Y. 34.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Nephi 23","verses":[{"vNo":"1 ","txt":"Ere chiney, musap gaed, gube yoeg ngomed, ni thingar mu filed e pinn'ey ngam nanged. Arragon, ba motochiyel ni kug pii' ngomed ni thingar mu filed e pinn'ey u fithik' e l'agaen'; ya rib ga'fan e pi thin rok' Isaiah."},{"vNo":"2 ","txt":"Ya rriyul' ni ke weliy gubin ban'en ni mornga'agen e gidii' rog ni gidii' ku Israel; ere ri kub t'uf ni thingar ki non ngak' fapi Gentiles."},{"vNo":"3 ","txt":"Ma gubin e pin'en ni ke weliy make buch nge tin ni bayi buch, ni boed rogon e pi thin ni ke weliy."},{"vNo":"4 ","txt":"Ere ngam motoyil gaed ko thin rog; mu yoloeyed e pin'en ni kug weliy ngomed; ma rogon e ngiyal' nge rogon ni ba'adag e en Chitamangiy e bayi thap riy ngak' fapi Gentiles."},{"vNo":"5 ","txt":"Ma enra motoyil ko thin rog nge kalngaen' min tawfe nag, e ireram cha' nra thap. Mu filed e thin rok' fapi profet, ya yaed bo'or ni yaed be micheg e pinn'ey."},{"vNo":"6 ","txt":"Ere chiney e yibi buch u nap'an ni yoeg Yesus e pi thin ney me ga'ar ngoraed bayay, u tomuren ni ke weliy fan gubin fapi chep nib thothup ngoraed ni ke thap ngoraed, i ga'ar ngoraed: Musap gaed, bay boech e chep nib thothup ni guba'adag ni ngam yoloeyed, ni'ir e dawor mu yoloeyed."},{"vNo":"7 ","txt":"Me yibi buch ni ga'ar ngak' Nephi: Mu fek iyib ngog fapi chep ni ku'um cha'ariy."},{"vNo":"8 ","txt":"Ma nap'an ni fek Nephi fapi chep iyaen ngak', me yaeni tay nga but' u p'oewchen, me yaeni sap ngay me ga'ar:"},{"vNo":"9 ","txt":"Rriyul' gube yoeg ngomed, kug chiyliy ngak' e tapigpig rog i Samuel, ni fare Lamanite, ni nge micheg ngak' e pi gidii' ney, u nap'an e re rran nem ni en Chitamangiy e nge tayfan fithingan u dakenag, ma arame bo'or e saints ni bayra fos gaed ko yam', mar m'ug gaed ngak' e gidii' ni yo'or, ngar machib gaed ngoraed. Me ga'ar ngoraed: Gathi aray rogon?"},{"vNo":"10 ","txt":"Ma fa pi'in gachalpen e ra fulweged lungun nra ga'ar gaed ngak': Arragon, Somoel, Samuel e prophesy ni woed ni kamoeg, ma gubin ni ke mugu'ul."},{"vNo":"11 ","txt":"Ere ga'ar Yesus ngoraed: Mangfan ni dawor mu yoloeyed e renn'ey, ni bo'or e saints ni kar fos gaed ko yam' ma kar m'ug gaed ngak' e gidii' nib yo'or ngar machib gaed ngoraed?"},{"vNo":"12 ","txt":"Ere yibi buch ni yib ngaen' Nephi ni dawor ni yoloey e renn'ey."},{"vNo":"13 ","txt":"Me yibi buch ni chiyliy Yesus ni thingar ni yoloey; ere ni yoloey ni boed rogon ni chiyliy."},{"vNo":"14 ","txt":"Ere chiney e yibi buch u tomuren ni ke tamilngeg Yesus fan gubin fapi chep nib thothup u ta'abang, ni'ir e kar yoloeyed, me chiyliy ngoraed ni ngar machib niged e pin'en ni ke tamilngeg fan ngoraed."}]}