{"heading":"Fare tamal'og rok' Somoel e ra fal'eg wo'en fabin L'agruw yay e Wub—Kristus e bayi paer u gil' e pufthin—Israel e kan chiyliy ngak' ni nge pii' ta'ab guruy u ragag guruy ko tin bay roraed nge ku boech e maligach—Bake babyor nni cha'ariy ni fen e pugu'uran—Mu ta'areb nag ko Malachi 3. Nap'an T.Y. 34.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nephi 24","verses":[{"vNo":"1 ","txt":"Me yibi buch ni chiyliy ngoraed ni thingar yoloeyed e pi thin ni'ir e pii' e en Chitamangiy ngak' Malachi, ni bay yoeg ngoraed. Me yibi buch u tomuren ni kar yoloeyed, me tamilngeg fan. Ere ba'aray e pi thin ni yoeg ngoraed, ni ga'ar: Aray rogon ni yoeg e en Chitamangiy ngak' Malachi—Musap gaed, Gag e bay gul'oeg e tamal'og rog, nge m'on nge yarmiy wo'eg, ma fare Somoel ni'ir e gimed be gay e bay yib nib tomgin ko temple rok', ni'ir e fare tamal'og ko fare m'ag, ni'ir e ba m'agaen'med ngak'; musap gaed, bay yib, nibe yoeg fare Somoel ko Yo'or."},{"vNo":"2 ","txt":"Machane minii' e ra k'adaen' ko fare rran ni bay yib, nge minii' e ra sak'iy u nap'an ni ke yibi m'ug? Ya ire boed e nifiy ko cha' ni ma urufiy e wasey nge soep ko cha' ni ma malukmad."},{"vNo":"3 ","txt":"Ma bayi paer ni'ir e nifiy ko cha' ni ma urufiy e wasey nge tamachalbog ko silber; ma bayi machalbog nag fapi pagael ni fak Levi, me be'ech nagraed ni boed e gol nge silber, ni nge yog ni ngar pii'ed ba maligach ngak' Somoel nib mat'aw."},{"vNo":"4 ","txt":"Ma arame rayog ni fare maligach ku Judah nge Jerusalem e ra fel' u waen' fare Somoel, ni woed u lan fatin kakrom e rran, ma ku woed u lan e pi duw ni ke thimur."},{"vNo":"5 ","txt":"Ma ke chugur ni nggub ni nggu pufthin nagmed; ma gura yib nib gur ni gag e mich nib togopluw ngak' e pi tapig, nge pi'in nib tagolong, nge pi'in darma riyul' ko michmich, nge pi'in ni yaedma sasaliyeb nag puluwoy, nge pi'in ma gafgow nag e pi'in dariy figirngiraed nge pi'in dariy e chitamangraed, nge pi'in ni ma pii' keru' ko milekag, nge pi'in ni dariy madguwag u wun'raed, ni yoeg fare Somoel ko Yo'or."},{"vNo":"6 ","txt":"Ya gag fare Somoel, ni dagur thil; ere gimed e pi pagael ni fak Jacob e dab mu uruf gaed."},{"vNo":"7 ","txt":"Ni mus aram ko pi rran rok' e pi chitamangmed ni mu keru'uyed e pi gam'ing rog, ma ku dawor mu fol gaed riy. Mu suloed ngog mug sul ngomed, nibe yoeg fare Somoel ko Yo'or. Machane gimed be ga'ar: Bu'uw rogon ma gamaed sul?"},{"vNo":"8 ","txt":"Gul ra moro'ro' bee' ngak' Got? Machane kam moro'ro' gaed ngog. Machane gimed be ga'ar: Bu'uw rogon ni kug moro'ro' gaed ngom? U dakean ta'ab guruy u ragag guruy ko tin bay romed nge ggan nibe yog u nap'an ni yibe baley nag e abich ni damur pii'ed ngog."},{"vNo":"9 ","txt":"Ke buch wa'athmed, ya kam moro'ro' gaed ngog, ni ga'angin e re nam ney ni polo'."},{"vNo":"10 ","txt":"Mu feked iyib gubin e pi ta'ab guruy u ragag guruy ko tin bay romed nga lan e na'un ni tafen e ggan, ni nge yog ni nge paer ni bay e ggan u na'un rog; magmed sikeng nigeg ni aray rogon, nibe yoeg fare Somoel ko Yo'or, ngam guyed ko gura bing e pi winda nu tharmiy ngomed, mug pu'oeg e tawa'ath nga dakeanmed ni dariy tagil' ni ngan tay ngay."},{"vNo":"11 ","txt":"Ma bay gu chuweg e chachngeg ni fan ngomed, ya nge dab ki longuy e pi wa'amngin e mileay' romed; ara yakal nag wa'amngin e wuldug u mileay' romed u m'on ni nge taw nga nap'an ni nge el, nibe yoeg fare Somoel ko Yo'or."},{"vNo":"12 ","txt":"Ma gubin e gidii' ko pi nam ma bay roeged ni gimed ba tawa'ath, ya bay yog e nam ngomed nib galwog, nibe yoeg fare Somoel ko Yo'or."},{"vNo":"13 ","txt":"Thin romed e rib almarin ni ke togopluw ngog, nibe yoeg fare Somoel. Machane gimed be ga'ar: Mang e kugoged nib togopluw ngom?"},{"vNo":"14 ","txt":"Kam ga'ar gaed: Dariy angin ni ngan pigpig ngak' Got, ma mang fal'ngin ni ngad ayuweged e pi gam'ing rok', ma ku'u daroed nib kirebaen'daed u p'oewchen fare Somoel ko Yo'or?"},{"vNo":"15 ","txt":"Ere chiney e gimed be yoeg ni pi'in nib 'uf e yaed ba falfalaen'; arragon, pi'in ma rin' e kireb e ba fel' rograed; arragon, pi'in ni ma wawliy Got ko lumel e riyul' ni danur gechig nagraed."},{"vNo":"16 ","txt":"Ma arame pi'in ni ma yib madguwan Somoel ngoraed e baga' ni yaed ma non roraed ngoraed, me motoyil fare Somoel nge rung'ag; ma bay bake babyor ko puguran nni yoloey u p'oewchen ni fan ngak' e pi'in ni ma yib madguwan fare Somoel ngoraed, nge pi'in ni ma liyoer nga fithingan."},{"vNo":"17 ","txt":"Ma bay ra manged gidii' rog, nibe yoeg fare Somoel ko Yo'or, ni lan e re rran nem u nap'an ni bay gu kunuy e pi fala'ab rog; ma bayi wureng an'ug ngoraed ni boed bee' nib mo'on ni ma wurengaen' ngak' fak ni ma pigpig ngak'."},{"vNo":"18 ","txt":"Ma arame bay mu suloed ngam pir'eged e n'en nib thil ko tin nib mat'aw nge tin nib kireb, u thilin e cha' ni ma pigpig ngak' Got nge cha' ni darma pigpig ngak'."}]}