{"heading":"Thog ni tay fare Babyor ku Mormon e pow riy ni fare Somoel e ke tabab ni nge kunuy yu Israel me mugu'uliy fapi m'ag rok'—Pi'in nra fek yathin e pi yi'iy nge pi tawa'ath rok' ko tin tomur e rran e ra buch wa'athraed. Nap'an T.Y. 34–35.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nephi 29","verses":[{"vNo":"1 ","txt":"Ere chiney e musap gaed, gube yoeg ngomed u nap'an ni bayi guy Somoel nib m'ag, u lan e gonop rok', ni pi thin ney e nge yib ngak' fapi Gentiles ni boed ni yoeg, ma arame bay mu nanged ni fare m'ag ni tay e en Chitamangiy ngak' fapi gidii' ku Israel, ni mornga'agen e sul ni ngar tayed ko pi binaw ni taferaed, e arame ke tabab ni nge mugu'ul."},{"vNo":"2 ","txt":"Ma rayog ni ngam nanged ni fapi thin rok' Somoel, ni ke weliy fapi profet, e gubin ma bayi mugu'ul; ma de t'uf ni nga moeged ni fare Somoel e ke yin' yaran e wub rok' ngak' fapi gidii' ku Israel."},{"vNo":"3 ","txt":"Ma de t'uf ni ngam lemniged u lan gum'ircha'med ni fapi thin ni kan weliy e ba m'ayfan, ya musap gaed, fare Somoel e ra yib ngaen' e m'ag ni tay ngak' e gidii' rok' ni gidii' ku Israel."},{"vNo":"4 ","txt":"Ere nap'an ni bay mu guyed e pi thin ney ni ke yib nga fithik'med, ma arame daki t'uf ni ngam feked yathin fapi muruwel rok' Somoel, ya fare sayden ko gechig rok' e bay u ba'ani mat'aw i pa'; ere musap gaed, nap'an e re rran nem, ni fa'an gimed ra fek yathin e pi muruwel rok' ma rib gur ni nge aw ngomed."},{"vNo":"5 ","txt":"Gafgow ngak' e enra fek yathin e pi muruwel rok' Somoel; arragon, gafgow ngak' e enra fek yathin Kristus nge pi muruwel rok'!"},{"vNo":"6 ","txt":"Arragon, gafgow ngak' e enra fek yathin e pi yi'iy rok' fare Somoel, me yoeg ni fare Somoel e dakir muruwel u dakean e yi'iy, fa dakean e prophecy, fa dakean e pi tawa'ath, fa dakean bolowthey, fa gol nag e pi liliy, fa dakean gelingin fare Kan ni Thothup!"},{"vNo":"7 ","txt":"Arragon, ma gafgow ngak' e cha' ni be nomeg ni nge yog ban'en ngak' ni ra ga'ar ko binem e rran, dariy e ma'ang'ang nra gagyeg nag Yesus Kristus; ya enra yoeg e biney e ra boed facha' ni fak mo'oniyan', ya ireram e cha' ni dabiyib angin e murnguy ngak', ni boed ni yoeg Kristus!"},{"vNo":"8 ","txt":"Arragon, ma thingar dab kum n'aegedfan, ara mu feked yathin, ara kak'ringed fapi Jews, ara bagyaed e pi'in ni ke magaey ko fapi gidii' ku Israel; ya musap gaed, fare Somoel e kumnang e michmich rok' ngoraed, ma rarin' ngoraed ni boed rogon ni ke michmicheg."},{"vNo":"9 ","txt":"Ere thingar dabkum lemniged ni ra yog romed ni ngam togopluw niged e ba'ani mat'aw i pa' Somoel ko ba'ani gilaey', ni nge tileg i gagyeg nag e pufthin me mugu'ul fare m'ag ni tay ngak' fapi gidii' ku Israel."}]}