{"heading":"Giddianhi, ni'ir e gaa' ko Gadianton, e yoeg ni Lachoneus nge fapi Nephites e ngar paged yaed nge pi binaw roraed—Lachoneus e dugliy Gidgiddoni ni nge mang pilung ko kapten ko salthaw—Fapi Nephites e ra mukun gaed nga lan yu Zarahemla nge yu Galwog ni ngar ayuweged yaed. Nap'an T.Y. 16–18.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nephi 3","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch nu lan e bin ragag nge nel' e duw ni ke yaen u nap'an ni yib Kristus, ma Lachoneus, ni fare am ko nam, e thap ngak' bangi babyor ni yib rok' facha' ni gaa' nge am ko re ulung i moro'ro' ney; ma ba'aray e pi thin ni kan yoloey ngay, nibe ga'ar:"},{"vNo":"2 ","txt":"Lachoneus, ni th'abi gilbugwan ma pilung ko am ko nam, musap, kug yoloey e rangi babyor ney ngom, ma gube oge magaer ngom nib gel ni bachan fanam miyuluy, nge ku bachan fini miyuluy e pi gidii' rom, i ayliy e pin'en ni gimed be lemnag ni mat'awngimed nge puf-mat'awon romed; arragon, rib fel' rogon ni gimed be thang nga pa' e pi to'ogor romed, ni gowa bay pa' ba got romed nibe ayuwegmed, i cha'ariy e puf-mat'awon romed, nge pi chugum romed, nge nam romed, ara rogon ni gimed be yoeg."},{"vNo":"3 ","txt":"Ma be m'ug nra kireb an'ug ngay, o Lachoneus ni th'abi gilbugwan, ni nge yaeni aw ni gab meechiyang ma gab yowlop ni ngam lemnag ni rayog rom ni ngam togopluw ngak' e gidii' nib yo'or nib madangdang ni gube gafaliy raed, ni bay e chiney ko ngiyal' ney ni kar fal'eged rograed, ma yaed be soen nibe oebaen'raed ni nge puf e thin ngoraed—Ni ngar oggaed ngak' fapi Nephites ngar lii'ed raed."},{"vNo":"4 ","txt":"Me gag, ni gumnang fini m'uthaen' raed, ma kug sikeng nagraed u gil' e mael, ma gumnang rogon e fananikan roraed ngomed ni dabimus bi'id ni bachan e pi ngongol nib kireb ni yo'or ni kam rin'ed ngoraed, ere fa'an yaedra yib ngar oggaed ngomed ma yaedra gafgow nagmed."},{"vNo":"5 ","txt":"Ere kug yoloey e gi babyor ney, ni kug fal'eg nga pa'ag, ya be magaf an'ug ngomed, ni bachan fanmed miyuluy ko pin'en ni gimed be lemnag nib mich u wun'med nib mat'aw, nge fanmed gilbugwan u gil' e mael."},{"vNo":"6 ","txt":"Ere gube yol ngom, ni gube athapeg ni ngam paged gimed ngak' e pi gidii' rog ney, nge pi binaw romed, nge pi yungi binaw romed, nge tafenmed, ko bin ba'aray ni ngar og niged e sayden ngomed nge gafgow ni nge yibi aw ngomed."},{"vNo":"7 ","txt":"Ara ngan pingeg i yoeg, mu pii'ed gimed ngomaed, magmed cheag ngomaed magmed nang boech rogon e pi muruwel romaed nib miith, magmed mang walagmaed ni nge yog ni ngam boeded gamaed—gathi sib romaed, ya walagmaed, ma ngam ta'abang gaed ngomaed ko gubin ban'en romaed."},{"vNo":"8 ","txt":"Ere musap, gube dugliy ngom, ni fa'an gimed rarin' e biney, u fithik' michmich, ma dab ni gatheaymed; machane fa'anra dab mu rin'ed e biney, ma gube dugliy ngomed u fithik' e michmich, ni bin migid e pul e bay gu gafaliy e salthaw rog ngar baed ni mael ngomed, ma dabra sasaga'al gaed nga pa'raed ma dabra paged bee', ya yaedra lii'med, ma bayra lii'ed gimed ko sayden nge yaeni mada' ko ngiyal' ni kam m'ay gaed."},{"vNo":"9 ","txt":"Ere musap, I gag Giddianhi; nge gag fare am ko biney ulung ko Gadianton nib miith; nib ulung ni pi muruwel riy ni gumnang nib mangil; ma ke kakrom ni ke afiyib nga but' iyib ngomaed."},{"vNo":"10 ","txt":"Ma kug yoloey e gi babyor ney ngom, o Lachoneus, ma gube athapeg ni ngam paged e pi binaw romed nge pin'en nib t'uf romed, ni dariy e pu'oeg racha' riy, ni nge yog ni sul mat'awon e pi gidii' rog ney nge am roraed ngoraed, ni yaed e kar chuw gaed romed ni bachan e pi ngongol romed nib kireb ni gimed be tel roraed mat'awngiraed ko am, ma fa'anra dab mu rin'ed e biney, ma gura sulweg labgen e pi kireb ni kan rin' ngoraed. I gag Giddianhi."},{"vNo":"11 ","txt":"Ere chiney e yibi buch u nap'an ni thap e gi babyor ney ngak' Lachoneus mari mat ban'en u oewchen, ni bachan fini tamilang nibe yoeg Giddianhi ni ngan pii' e binaw ko fapi Nephites, ma kube k'aring e morus ngak' fapi gidii' ma be yoeg ni nge sulweg labgen e kireb ni kan rin' ngak' e pi'in ni dawor nrin' e kireb ngoraed, ma kemus ni fa'an yaedra chel ngar kireb niged yaed ni kar manged ngak' fa pi'in ni yaed ba kireb ma yaed ba moro'ro'."},{"vNo":"12 ","txt":"Ere musap gaed, cha'aney i Lachoneus, ni'ir e am, ma bee' nib mo'on nib mat'aw, ma dabiyog ni nge rus nga lungun nge mak'ar morus nibe tay bee' nib moro'ro', ere de fol ko thin ko faregi babyor rok Giddianhi ni fare am ko moro'ro', ere yoeg ko pi gidii' rok' ni ngar meybil gaed ngak' Somoel ni nge pii' gelingraed ngar fal'eged rograed ko re ngiyal' i n'en ni bay yib fapi moro'ro' ngoraed ni cham."},{"vNo":"13 ","txt":"Arragon, i pii' bbugi thin nge yaen u fithik' gubin fapi gidii', ni ngar kunuyed yaed nga ta'abang e pi ppin roraed, nge bitir roraed, nge pi gamanman roraed, nge pi garbaw roraed, nge gubin ban'en roraed, ma kemus nigo' binaw roraed."},{"vNo":"14 ","txt":"Me yoeg ni ngan ngongoliy e yoror nge liyeg raed, ni ngar ngongoliyed ni rib gel mab noemow. Me yoeg ni fapi salthaw ko Nephites nge Lamanites, ara gubin e salthaw rok' e pi'in ni kar manged ko Nephites, e ngar pired ni matanag nge liyeg e ginn'em ni ngar matangiyed raed, ma ngar matangiyed raed rok' fapi moro'ro' ni rran nge nep'."},{"vNo":"15 ","txt":"Arragon, i ga'ar ngoraed: Ma woed fos fare Somoel, e aram rogon ni fa'anra dab mu kalgaed ngaen'med ko gubin e pi denen romed, magmed meybil ngak' Somoel, ma dariy liyiben magmed chuw u pa' fapi Gadianton ni moro'ro'."},{"vNo":"16 ","txt":"Ma rib fel' mab polo' fal'ngin e pi thin nge prophecy rok' Lachoneus ni yib nag e murus ngak' gubin fapi gidii'; mar paged yaed u polo' i gelingraed ni ngar rin'ed ni boed ni ke yoeg Lachoneus."},{"vNo":"17 ","txt":"Me yibi buch ni Lachoneus e dugliy e pilung ko kapten nga dakean gubin fapi salthaw ko Nephites, ni ngar gafaliyed raed ko re ngiyal' i n'en ni bay yib fapi moro'ro' u wuru' e binaw ngoraed."},{"vNo":"18 ","txt":"Chiney e cha' ni th'abi pilung u fithik' gubin e pi pilung ko kapten nge cha' ni th'abi gaa' ko commander ko gubin fapi salthaw ko Nephites e ni dugliy, ni Gidgiddoni fithingan."},{"vNo":"19 ","txt":"Chiney e ba yalen ni yima rin' u fithik' gubin fapi Nephites ni nga ur dugiliyed e pi pilung ko kapten roraed, (ma kemus nigo' ngiyal' i n'en ni yaed bay u fithik' e ngongol roraed ni kireb) ni bee' ni bay e nangaen' ko yi'iy nge prophecy rok'; ere, cha'aney i Gidgiddoni e ba profet nib gilbugwan u fithik'raed, ni ku boed nib pilung ko tapuf-oloboch."},{"vNo":"20 ","txt":"Ere ga'ar fapi gidii' ngak' Gidgiddoni: mumeybil ngak' Somoel, mag pagmaed nggu waroed nga dakean fapi burey ngo lan wuru' e binaw, ni nge yog nug oggaed ko fapi moro'ro' nggu lii'ed raed u lan e pi binaw roraed."},{"vNo":"21 ","txt":"Machane Gidgiddoni e ga'ar ngoraed: Fare Somoel e de m'agaen' ngay; ya fa'anra nga daroed ngoraed ma fare Somoel e ra taydaed nga lan pa'araed; ere ngad fal'eged rogdaed u lulukungun e pi binaw rodaed, ma gaed kunuy gubin fapi salthaw rodaed nga ta'abang, ma dab daroed ngoraed, ya ngad soen gaed nge yaeni mada' ko ngiyal' ni kar baed ngodaed; ere boed nib fos fare Somoel, e fa'an gadaed rarin' ni aray rogon ma ra pii'raed nga lan pa'adaed."},{"vNo":"22 ","txt":"Me yibi buch u lan e bin ragag nge medilip e duw, ni ke chugur nga tungun e duw, ma fare bugithin rok' Lachoneus e ke yaen u dakean ga'angin yang e nam, ere rafeked e os roraed, nge pi chariots roraed, nge garbaw roraed, nge gubin e gamanman roraed, nge pi yu ulung i gamanman roraed, nge pi grain roraed, nge gubin ban'en roraed, mar thelep gaed iyaen ni yu biyu' nge yu ragag i biyu', nge yaeni mada' ko ngiyal' ni kar taw gaed ko farengi n'en ni kan dugliy ni ngar mukun gaed ngay, ni ngar ayuweged yaed rok' e pi to'ogor roraed."},{"vNo":"23 ","txt":"Ma fare binaw ni'ir e kan dugliy e fare binaw nu Zarahemla, nge fare binaw ni bay u thilin fare binaw nu Zarahemla nge fare binaw nu Galwog, arragon, nge yaeni mada' nga mathil ni bay u thilin fare binaw nu Galwog nge fare binaw nu Kanpag."},{"vNo":"24 ","txt":"Ma arame rib yo'or e biyu' e gidii' ni kanoeg ni yaed bogi Nephites, ni kar mukun gaed nga ta'abang nga lan e re binaw ney. Ma aram me yoeg Lachoneus ni ngar mukun gaed nga ta'abang u lan fare binaw ni bay nga yimuch, ni bachan fare wol ni kireb ni ke aw nga dakean fare binaw nib kan nga lelu'och."},{"vNo":"25 ","txt":"Mar noemow niged yaed ngar pired ngar soen niged e pi to'ogor roraed; ni kar pired u dakean ta'abang e binaw, u lan ta'areb e ulung, ni kar rus gaed ko fapi thin ni weliy Lachoneus, ma arame ra kalgaed ngaen'raed ko gubin e pi denen roraed; mar meybil gaed ngak' fare Somoel ni Got roraed, ni nge yororiy raed ko re ngiyal' i n'en ni bay yib e pi to'ogor roraed ngoraed ni mael."},{"vNo":"26 ","txt":"Ma kari kirbaen' raed nib gel ni bachan e pi to'ogor roraed. Ma Gidgiddoni e yoeg ni ngar ngongoliyed e pi talin e mael ni gubin mit, ma ngar noemow niged madan e mael, nge shields, nge bucklers, ni boed rogon ni ke yoeg."}]}