{"heading":"Yoko', durru', nifiy, nifeng ni gel, nge wagagaey ni tay dakean e fayleng e arame pi pow ko fare kuruth nni tay ngak' Kristus—Bo'or e gidii' ni ra m'aed—Lumor e tharey e nam u lan dalip e rran—Pi'in nra magaey gaed e ra yoer gaed ni bachan e tin ni bayi buch roraed. Nap'an T.Y. 33–34.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Nephi 8","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch ni rogon ni bay ko chep romaed, ma gamaed manang ni chep romaed e ba riyul', ya musap gaed, bee' nib mo'on nib mat'aw e i cha'ariy fapi chep—ya rib yo'or bogi ma'ang'ang ni rin' u fithingan Yesus; ma dariy bee' ni rayog ni nge rin' ba ma'ang'ang u fithingan Yesus ma kemus ni en ke be'ech nag ir ko denen rok'—"},{"vNo":"2 ","txt":"Ere chiney e yibi buch, ni fa'anra dariy e oloboch u rogon i tanmeg rok' e re mo'on ney e tayim romaed, ma arame bin guyey nge dalip e duw e ke m'ay;"},{"vNo":"3 ","txt":"Ere fapi gidii' e ra yul'yul' gadi sap nag fare pow ni ke pii' fare profet i Samuel, ni fare Lamanite, arragon, ra sap niged fare ngiyal' inn'em nra awe lumor u lan dalip e rran u dakean fare nam."},{"vNo":"4 ","txt":"Ma arame tabab e maerwaer ngan'uy nge male'eg thin nga fithik' fapi gidii', ni yug aram rogon nib yo'or bogi pow ni kan pii'."},{"vNo":"5 ","txt":"Me yibi buch u lan e bin guyey nge aningeg e duw, u lan e bin m'on e pul, ko bin aningeg e rran ko pul, me yib ba yoko' nib gaa', ni dariy bingyal' ni bay reb ni aram rogon ni yimnang mornga'agen u ga'angin yang e nam."},{"vNo":"6 ","txt":"Ma arame ki yib ba nifeng nib gel mab almarin; me choeb e dirra' nib gaa' lingan, ni arame rurug e fayleng ni gowa nge sey nge ruw raba'."},{"vNo":"7 ","txt":"Ma be matmat e uluch nib gel, ma dariy bingyal' ni aram fini gel ni yimnang u ga'angin yang e nam."},{"vNo":"8 ","txt":"Me yik' fare binaw nu Zarahemla."},{"vNo":"9 ","txt":"Ma fare binaw ku Moroni e ligil nga 'aer nga t'ay e rigur, ma pi gidii' ni bay riy e ra lumoch gaed."},{"vNo":"10 ","txt":"Me tharey e but' fare binaw ku Moronihah, ni arame fare binaw ni sum ba burey riy nib gaa'."},{"vNo":"11 ","txt":"Ma arame aw ba mogothgoth nib gaa' mab almarin nga lan fare binaw ni bay nga yimuch."},{"vNo":"12 ","txt":"Machane musap gaed, rib gaa' mab almarin boech ba mogothgoth ni aw nga lan fare binaw nib kan nga lelu'och; ya musap gaed, ga'angin i dakean fare nam e thil, ni bachan e yoko' nge nifeng nib gel, nge pi dirra' nge pi uluch, nge gelingin e durru' ni tay e fayleng ni polo'."},{"vNo":"13 ","txt":"Nge pi yupa' i kanawo nib gagang' e puth, nge pi yupa' i kanawo' nib tagpas e mododngol, ma bayo'or e yungi n'en nib pochpoch e ki mododngol."},{"vNo":"14 ","txt":"Ma bayo'or e binaw ni gagang' mab magagyel ni ligil nga 'aer, ma bayo'or e tin ni yik', ma bayo'or e tini rur nge mada' ko ngiyal' ni ke puth e na'un riy nga but', ma pi'in ni yaed bay riy e go' ra m'aed, me yaeni awe yungi binaw nem ni dakuriy bee' riy."},{"vNo":"15 ","txt":"Ma pi binaw ni magaey; machane mogothgoth ni tay e rib almarin, ma bayo'or e gidii' riy ni yim'."},{"vNo":"16 ","txt":"Ma bay boech ni un ko nifeng ni gel; ma gin nra sorgaed ngay e dariy bee' ni manang, ma kemus ni yaed manang ni kar uned ko nifeng."},{"vNo":"17 ","txt":"Ere aray rogon ni thil ya'an dakean e fayleng ni polo', ni bachan e yoko', nge pi dirra', nge uluch, nge durru' ni tay e fayleng."},{"vNo":"18 ","txt":"Ere musap gaed, pi yuyangi war e ke pil ke ruw raba'; ke pil ke wear u dakean ga'angin e fayleng, ni arame ni pir'eg boech ni ke yaen e tha'al riy nge boech ni ke pilpil, u dakean ga'angin yang e nam."},{"vNo":"19 ","txt":"Me yibi buch u nap'an ni tal fapi dirra', nge uluch, nge lang, nge yoko', nge durru' ni tay e fayleng—ya musap gaed, i buch e pinn'ey ni gonpon dalip e awa nap'an; ma bay boech e gidii' ni yoeg ni rib n'uw nap'an; machane, gubin e pinn'ey nib gaa' mab almarin e nrin' ni gonpon dalip e awa nap'an—ere musap gaed, i yibi awe lumor nga dakean ga'angin yang e nam."},{"vNo":"20 ","txt":"Me yibi buch ni yibi aw bangi lumor nib dub'ag u dakean ga'angin yang e nam, ni arame pi gidii' ni yaed bay riy ni dar m'aed e yaed be thamiy e re chuwo' i lumor nem;"},{"vNo":"21 ","txt":"Ma dariy e tamilang, ni bachan e lumor, ma dabiyog i gael' e kendal, ara mol'; ara af e nifiy ko l'ud ni rib malik', ere ri dariy e tamilang;"},{"vNo":"22 ","txt":"Ma dariy e tamilang ni yibe guy, ara nifiy, ara ban'en nibe gael ra'en, ara yal', ara pul, ara t'uf, ya rib gaa' chuwo' e lumor ni ke aw nga dakean fare nam."},{"vNo":"23 ","txt":"Me yibi buch ni paer riy ni aram rogon u lan dalip e rran ni dariy e tamilang nni guy; ma rib gel e daloloey' nge mayoer nge gel'gel' u fithik' gubin e gidii'; arragon, rib gel e gel'gel' ni tay e gidii', ni bachan e lumor nge mogothgoth ni ke aw ngoraed."},{"vNo":"24 ","txt":"Ma bay bang nni rung'ag lamraed riy ni yaed be yoeg, ni yaed be ga'ar: O fa'an manga da kalgaed ngaen'daed u m'on ko re rran ney nib gaa' mab gel e gafgow riy, ma rayog ni ke paer pi walagdaed ni dar m'aed, ma rayog ni nge siy ra mo'oruf gaed u lan fare binaw nu Zarahemla."},{"vNo":"25 ","txt":"Ma kub yang e kun rung'ag lamraed riy ni yaed be yoer nge daloloey', ni yaed be ga'ar: O fa'an manga da kalgaed ngaen'daed u m'on ko re rran ney nib gaa' mab gel e gafgow riy, ma dawor da lii'ed ara da malang niged fapi profet, min chuwegraed; ma rayog ni pi chitiningdaed nge pi walagdaed ni ppin, nge pi bitir roraed e kan tay raed ni dar m'aed, ma dawori tharey raed fare binaw nu Moronihah. Ere aray rogon fini gaa' mab gel e gafgow ko mayoer ni tay fapi gidii'."}]}