{"heading":"U fithik' e lumor, e yib laman Kristus riy nibe weliy mornga'agen fare mogothgoth ni ke aw ko gidii' nib yo'or nge binaw ni bachan e pi ngongol roraed ni kireb—Ma ki weliy ni'ir facha' ni Fak Got, me weliy ni fare motochiyel rok' Moses e ke mugu'ul, me pining e gidii' ni ngar baed ngak' me yog ni ngar thap gaed. Nap'an T.Y. 34.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nephi 9","verses":[{"vNo":"1 ","txt":"Me yibi buch ni bay ba lam ni rung'ag gubin e gidii' nu fayleng, u dakean ga'angin yang e re nam ney, ni be ga'ar:"},{"vNo":"2 ","txt":"Gafgow, gafgow, gafgow ngak' e pi gidii' ney; gafgow ngak' e gidii' ko fayleng ni polo' ma kemus ni fa'an yaedra kalngaen'; ya fare mo'oniyan' e ribe minmin, nge pi angel rok' e riyaed be falfalaen', ni bachan e yam' ni ke tay e pi'in pagael nge ppin ni fak e gidii' rog; nge ku bachan e denen roraed nge pi ngongolen e fananikan roraed ni kar m'aed riy!"},{"vNo":"3 ","txt":"Musap gaed, fare binaw ni gaa' nu Zarahemla e kug urufiy nge gidii' ni bay riy ko nifiy."},{"vNo":"4 ","txt":"Ma musap gaed, fare binaw ni gaa' ku Moroni e kug guy rogon ni nge ligil nga t'ay e rigur, ni nge lumoch e gidii' riy."},{"vNo":"5 ","txt":"Ma musap gaed, fare binaw ni gaa' nu Moronihah nge gidii' ni bay riy e kug tharey ko buut', ni nge miith e pi denen roraed nge pi ngongolen e fananikan roraed nge chuw u p'oewcheg, ni nge tal ni dab ki yib racha'en fapi profet nge fapi saints ngog nib togopluw ngoraed."},{"vNo":"6 ","txt":"Ma musap gaed, fare binaw nu Gilgal e kug ligil nag nga 'aer, ma gidii' ni bay riy e ngan k'eyag raed nib to'aer nga fithik' e but'."},{"vNo":"7 ","txt":"Arragon, ma fare binaw nu Onihah nge gidii' riy, nge fare binaw nu Mocum nge gidii' riy, nge fare binaw nu Jerusalem nge gidii' riy; e kug guy rogon ngar mathrow gaed ko raen, ni nge miith e pi ngongol roraed nib kireb nge pi fananikan roraed ni nge chuw u p'oewcheg, ni nge tal ni dab ki yib racha'en fapi profet nge fapi saints ngog nib togopluw ngoraed."},{"vNo":"8 ","txt":"Ere musap gaed, fare binaw ku Gadiandi, nge fare binaw ku Gadiomnah, nge fare binaw ku Jacob, nge fare binaw ku Gimgimno, e gubin ma kug ligil nag nga 'aer, mug sunmiy e falang nge loway riy; ma gidii' riy e kug k'eyag nga fithik' e but', ni nge miith e pi ngongol ni kireb nge fananikan roraed nge chuw u p'oewcheg, ni nge tal ni dab ki yib racha'en fapi profet nge fapi saints ngog nib togopluw ngoraed."},{"vNo":"9 ","txt":"Ma musap gaed, fare binaw ni Jacobugath, ni bay e gidii' rok' fare pilung i Jacob riy, e kug guy rogon ke mathrow ko nifiy ni bachan e pi denen roraed nge pi ngongol roraed nib kireb, ni'ir e th'abi kireb u fithik' gubin e kireb ko fayleng ni polo', ni bachan e pi mathang pogofan ni ur tayed nib miith mornga'agen nge pi ulung ni kireb; ya yaed e pi'in ni ra gatheayed e gapas ko gidii' rog nge fare am ko nam; ere gguy rogon ni ngar yik' gaed, ni ngar m'aed ngar chuw gaed u p'oewcheg, ni nge tal ni dab ki yib racha'en fapi profet nge saints ngog nib togopluw ngoraed."},{"vNo":"10 ","txt":"Ma musap gaed, fare binaw ku Laman, nge fare binaw ku Josh, nge fare binaw ku Gad, nge fare binaw ku Kishkumen, e kug guy rogon ni nge mo'oruf nge gidii' ni bay riy ko nifiy, ni bachan e pi ngongol roraed nib kireb ni ur chuweged fapi profet, ma yaed be malang nag e pi'in nug l'oegraed ni ngar weliyed ngoraed mornga'agen e pi ngongol roraed nib kireb nge pi fananikan roraed."},{"vNo":"11 ","txt":"Nge bachan e yaed gubin ni kar chuweged raed, ma dakuriy bee' nib mat'aw u fithik'raed, ere gupii' e nifiy nge yib nga but' nge gatheayraed, ni nge yog ni chuw e pi ngongol roraed nge pi fananikan roraed u p'oewcheg, ma racha'en fapi profet nge fapi saints nug l'oeg raed nga ranoed nga fithik'raed e gomange siy i yoer ngog u fithik' e but' nib togopluw ngoraed."},{"vNo":"12 ","txt":"Ma rib yo'or e mogothgoth nug guy rogon ni nge yib nga dakean e re nam ney, nge pi gidii' ney, ni bachan e pi ngongol roraed nib kireb nge pi fananikan roraed."},{"vNo":"13 ","txt":"O gimed gubin e pi'in ni kagmed bafos ni bachan e gimed ba yala'ow boech ngoraed, dab mu chelgaed ngam suloed ngog, magmed kalngaen' ko pi denen romed, me michaen'med, ni ra yog nug gol nagmed?"},{"vNo":"14 ","txt":"Arragon, rriyul' ni gube yoeg ngomed, ni fa'an gimed ra yib ngog ma rayog ngomed e yafos ni manechubog. Musap gaed, kug k'iyeg pa'ag nib sug ko murnguy ngomed, ni enra yib ngog, e irecha' ni gura fek; ma rafel' wa'athan e pi'in ni yaedra yib ngog."},{"vNo":"15 ","txt":"Musap gaed, I gag Yesus Kristus ni facha' ni Fak Got. Gag e gu sunmiy e tharmiy nge fayleng, nge gubin ban'en ni bay riy. Gag e 'ug moy rok' e en Chitamangiy aram ko tabolngin. Gubay u fithik' e en Chitamangiy ma en Chitamangiy e bay u fithik'ag; ma en Chitamangiy e be rir nag fithingan rog."},{"vNo":"16 ","txt":"Gub ngak' e pi'in gidii' rog, ma pi'in gidii' rog e dar feked gag. Ma fapi chep nib thothup ni mornga'agen e wub rog e ke mugu'ul."},{"vNo":"17 ","txt":"Ma gubin e pi'in kar feked gag, e ireram e pi'in ni pii' mat'awraed ni ngar manged fak Got; ere ku aram rogon ni gurarin' ngak' oren e pi'in ni ra michaen'raed nga fithingag, ya musap gaed, bayul e ra yib rog, ma fare motochiyel rok' Moses e gag e kug mugu'uliy."},{"vNo":"18 ","txt":"I gag e tamilang nge yafos ko fayleng. I gag Alpha nge Omega, ni fare somm'on nge fare tomur."},{"vNo":"19 ","txt":"Ma dab kum maligach gaed ngog ngalang ni pu'oeg racha'; arragon, pi maligach romed nge pi mo'oruf ni maligach romed e ke tal, ya daki t'uf rog e pi maligach romed nge pi mo'oruf ni maligach romed."},{"vNo":"20 ","txt":"Ma ngam pii'ed ngog ni maligach ni m'ingaen' nge kalngaen'. Ma enra yib ngog ni ke m'ingaen' make kalngaen', e ireram e cha' ni gura tawfe nag ko nifiy nge fare Kan ni Thothup, ni woed fapi Lamanites, ni bachan e mich roraed ngog ko ngiyal' ni pigaen'raed, min tawfe nagraed ko nifiy nge fare Kan ni Thothup, ma dar nanged."},{"vNo":"21 ","txt":"Musap gaed, kugub nga fayleng ni nggu bayuliy e fayleng, ni nggu thapeg e fayleng nge chuw u fithik' e denen."},{"vNo":"22 ","txt":"Ere, enra kalngaen' me yib ngog ni boed bee' nib bitir, e ireram e cha' ni gura fek, ya pi'in aram rogon e taferaed gil'ilungun Got. Musap gaed, ya ireram e picha' ni kug pii' e yafos rog, ma kug fek bayay ni fan ngoraed; ere mu kalgaed ngaen'med, mi gimed yib ngog e pi'in ni gimed bay u tomuren e fayleng, ngam thap gaed."}]}