{"heading":"MaNifai anochengetedza mutemo waMosesi, vanotarisira kuuya kwaKristu, uye vanobudirira munyika—Maporofita vazhinji vanoshanda zvakasimba kuchengetedza vanhu vari munzira yechokwadi. Zvingangove makore 399 kusvika ku361 Kristu asati azvarwa.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jaromu 1","verses":[{"vNo":"1 ","txt":"Zvino tarisai, ini Jaromu, ndinonyora mazwi mashoma maererano nokurairwa kwandakaitwa nababa vangu, Enosi, kuti nhorohondo yekuzvarwa kwedu ichengetedzwe."},{"vNo":"2 ","txt":"Uye sezvo mahwendefa aya ari madiki, uye sezvo zvinhu izvi zviri kunyorwa kuti zvakanangana nokuti hama dzedu maRamani dzibatsirike, nokudaro, zvakafanira kuti ndinyore zvishoma; asi handizonyora zvinhu zvekuporofita kwangu, kana zvekuzururirwa kwangu. Nokuti chandichanyora chii chingapfuure zvakanyorwa nemadzibaba angu? Nokuti havana kuburitsa pachena here hurongwa hweruponeso? Ndinoti kwamuri, Hongu; izvozvo zvakandikwanira."},{"vNo":"3 ","txt":"Tarisai, zvakafanira kuti kushandwe zvikuru mukati mevanhu ava, nenzira yeukukutu hwemwoyo yavo, nekusanzwa kwenzeve dzavo, neupofu hwepfungwa dzavo, nekuoma kwemitsipa yavo; zvisinei, Mwari vanovanzwira tsitsi zvikuru kwazvo uye havasati vavatsvaira kubva pamusoro penyika."},{"vNo":"4 ","txt":"Uye kune vazhinji mukati medu vakazururirwa zvizhinji, nokuti havasi vose vane mitsipa yakaoma. Uye vose avo vasina kuomesa mitsipa vaine rutendo, vane kuwadzana neMweya Mutsvene, unozviratidza kuvana vevanhu, maererano nerutendo rwavo."},{"vNo":"5 ","txt":"Uye zvino, tarisai, kwakange kwapfuura mazana maviri emakore, uye vanhu vekwaNifai vakange vawanda vakasimba munyika umu. Vakanga vachicherechedza nekuchengetedza mutemo waMosesi nezuva resabata vairiita dzvene kuna Ishe. Uye vakange vasingashore; kana kutaura zvakaipa zvekunyomba. Uye mirau yenyika yakange yakaoma zvikuru."},{"vNo":"6 ","txt":"Uye vakange vakati tekeshe nenyika yose, nemaRamaniwo zvakare. Uye vakanga vakawandisa kupfuura maNifai; uye vaifarira kuponda uye vachinwa ropa remhuka."},{"vNo":"7 ","txt":"Uye zvakaitika kuti vakauya kazhinji kuzotirwisa, isu maNifai. Asi madzimambo edu nevatungamiri vedu vaive varume vaive nerutendo rwukuru munaIshe; uye vakadzidzisa vanhu nzira dzaIshe; nokudaro, takamisidzana namaRamani uye tikavatsvaira tikavatandanisa munyika medu, tikatanga kuvakirira nekukomberedza maguta edu, kana nenzvimbo dzose dzenhaka yedu."},{"vNo":"8 ","txt":"Uye takaberekana zvikuru, tikapararira pauso hwenyika yose, uye tikapfuma zvikuru neghoride, nesirivha, nemuzvinhu zvinokosha, nemukuveza zvinhu zvemiti zvinoyevedza, mukuvaka, nemukugadzira michini, nemusimbi nemhangura, ndarira nesimbi tichiita zvinhu zvakasiyana-siyana zvekurimisa, nezvombo zvehondo—hongu, miseve ine misoro inopinza, nenhava, nemutsunda, nepfumo, nezvose zvekugadzirira hondo."},{"vNo":"9 ","txt":"Sokugadzirira kwatakange takaita maRamani, havana kukwanisa kutikurira. Asi shoko raIshe rakatsinhirwa, iro ravakataura kumadzibaba edu, vachiti: Kana muchichengetedza mirairo yangu muchave nokubudirira munyika."},{"vNo":"10 ","txt":"Uye zvakaitika kuti vaporofita vaIshe vakavhundutsira vanhu vekwaNifai, maererano neshoko raMwari, kuti kana vakasachengeta mirairo, asi vagowira mukutadza, vachaparadzwa vagoshaikwa pamusoro penyika."},{"vNo":"11 ","txt":"Nokudaro, vaporofita, nevafundisi, nevadzidzisi, vakashanda nesimba, vachikurudzira nomwoyo murefu wose kuti vanhu vabate nesimba; vachidzidzisa mutemo waMosesi, nezvawakaisirwa; nokuvanyengetedza kuti vatarisire Mesia, nokutenda maari kuti achauya sokunge akatouya kare. Uye ndiyo tsika yavakavadzidzisa nayo."},{"vNo":"12 ","txt":"Uye zvakaitika kuti nokuvadzidzisa kudai vakaita kuti vasaparadzwe nokubviswa pamusoro penyika; nokuti vakavabaya pamwoyo neshoko, ndokuramba vachimutsa kuti vasvike mukutendeuka."},{"vNo":"13 ","txt":"Uye zvakaitika kuti kwakange kwapera mazana maviri emakore ane makumi matatu ane makore masere—mushure metsika yehondo, nokukakavadzana, nokupararana, kwenguva huru chaizvo."},{"vNo":"14 ","txt":"Uye ini, Jaromu, handinyore zvakanyanya, nokuti mahwendefa madiki. Asi tarisai, hama dzangu, munogona kuenda kumahwendefa mamwe aNifai; nokuti tarisai, paari ndipo pakanyorwa zvehondo dzedu, maererano nokunyora kwemadzimambo, kana avo vainzi vanyore."},{"vNo":"15 ","txt":"Uye ndinoisa mahwendefa aya mumaoko emwanakomana wangu Omuni, kuti achengetedzwe maererano nemirairo yemadzibaba angu."}]}