{"heading":"Amarọn wee kụziere Mọmọn gbasara akụkọ-ndekọta nsọ ndị ahụ—agha wee malite nʼetiti ndị Nifaị na ndị Leman—Ndị Nifaị Atọ ahụ a kpọpụrụ ha—Ajọọ-omume, ekweghị-ekwe, mgba-asị, na amụsu wee were ọnọdụ. Ihe dịka afọ 321 ruo 326 mgbe a mụsịrị Kraịst.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mọmọn 1","verses":[{"vNo":"1 ","txt":"Ma ugbua mụ, Mọmọn na-eme akụkọ-ndekọta nke ihe ndị nke m hụworo ma nụ, ma kpọọ ya Akwụkwọ nke Mọmọn."},{"vNo":"2 ","txt":"Ma ihe dịka nʼoge ahụ nke Amarọn zolitere akụkọ-ndekọta nile ahụ nye Onye-nwe, ọ bịakwutere m, (mụ ebe m gbara ihe dịka afọ iri, ma a malitere m inwe mmụta nʼihe ụfọdụ nʼịgbaso ụdị ọmụmụ nke ndị m) ma Amarọn sịrị m: Ahụrụ m na ị bụ nwa anya-udo, ma na-achọpụta ihe ọsọ-ọsọ."},{"vNo":"3 ","txt":"Ya mere, mgbe ị gbara ihe dịka iri afọ abụọ na anọ ọ ga-adị m mma ka ị cheta ihe nile nke ị chọpụtaworo gbasara ndị a; ma mgbe ị gbara afo ole ahụ gaa nʼala Antum, garuo otu ugwu-nta nke a ga-akpọ Shịm; ma nʼebe ahụ ka m debeere nye Onye-nwe nkanye nsọ nile gbasara ndị a."},{"vNo":"4 ","txt":"Ma lee, ị ga-ewere epekele nile nke Nifaị nʼonwe gị; ma nke fọdụrụ ka ị ga-ahapụ nʼebe ahụ ha dị; ma ị ga-akanye nʼelu epekele nke Nifaị ihe nile nke ị chọpụtaworo gbasara ndị a."},{"vNo":"5 ","txt":"Ma mụ, Mọmọn, ebe m bụ agbụrụ nke Nifaị, (ma aha nna m bụụrụ Mọmọn) echetara m ihe ndị nke Amarọn nyere m nʼiwu."},{"vNo":"6 ","txt":"Ma o wee ruo na mụ, ebe m dị afọ iri na otu, nna m kpọrọ m baa nʼala dị na ndịda-ndịda, ọbụna ruo nʼala nke Zarahemla."},{"vNo":"7 ","txt":"Iru nke ala ahụ nile e jiriwo ụlọ-ụlọ kpuchie ya, ma ndị ahụ dị imerime ọfọdụrụ ntakịrị, ka ha dị ka aja nke oke osimiri ahụ."},{"vNo":"8 ","txt":"Ma o wee ruo nʼafọ nke a, a malitere inwe agha nʼetiti ndị Nifaị, ndị nke ihe mejupụtara ha bụ ndị Nifaị na ndị Jekọb na ndị Josef na ndị Zorọm; ma agha nke a dịịrị nʼetiti ndị Nifaị, na ndị Leman na ndị Lemuel na ndị Ịshmel."},{"vNo":"9 ","txt":"Ugbua ndị Leman na ndị Lemuel na ndị Ịshmel a kpọrọ ha ndị Leman, ma otu abụọ ahụ bụụrụ ndị Nifaị na ndị Leman."},{"vNo":"10 ","txt":"Ma o wee ruo na agha malitere ịdị nʼetiti ha nʼoke-ala nile nke Zarahemla, nʼakụkụ mmiri nile nke Saịdọn."},{"vNo":"11 ","txt":"Ma o wee ruo na ndị Nifaị akpọkọtawo nnukwu ọnụ-ọgụgụ nke ndị mmadụ ọnụ, ọbụna ịkarị ọnụ-ọgụgụ nke iri puku atọ. Ma o wee ruo na ha nwere nʼime otu afọ nke a ọtụtụ agha, nʼime nke ndị Nifaị meriri ndị Leman ma gbuo ọtụtụ ha."},{"vNo":"12 ","txt":"Ma o wee ruo na ndị Leman weghachịrị atụmatụ ha azụ, ma e nwere udo e kwekọrịtara nʼala ahụ; ma udo dịịrị nʼoghere nke ihe dịka afọ anọ, nke mere na-enweghị ịkwafu ọbara."},{"vNo":"13 ","txt":"Mana ajọọ-omume weere ọnọdụ nʼelu iru nke ala ahụ nile, nke mere na Onye-nwe kpọpụrụ ndị na-eso-ụzọ ya ọ hụrụ nʼanya, ma ọrụ nke ọrụ-ebube nile na nke ọgwụgwọ-ọrịa kwụsịrị n’ihi ajọọ-omume nke ndị ahụ."},{"vNo":"14 ","txt":"Ma enweghị onyinye ndị sitere nʼaka Onye-nwe, ma Mụọ Nsọ abịakwasịghị onye ọbụla n’ihi ajọọ-omume ha na ekweghị-ekwe ha."},{"vNo":"15 ","txt":"Ma mụ, ebe m gbara afọ iri na ise na ebe m nwetụrụ anya-udo, ya mere Onye-nwe letara m, ma e detụrụ m ọnụ ma mata maka ịdị mma nke Jisus."},{"vNo":"16 ","txt":"Ma a gbara m mbọ ikwusara ndị a ozi-ọma, mana e kpuchịrị ọnụ m, ma a jụrụ na m ga-ekwusara ha ozi-ọma; n’ihi na lee ha kpachaara-anya nupu-isi megide Chineke ha; ma ndị na-eso-ụzọ ahụ a hụrụ nʼanya a kpọpụrụ ha site nʼala ahụ, n’ihi ajọọ-omume ha."},{"vNo":"17 ","txt":"Ma a nọgidere m nʼetiti ha, mana e gbochiri na m ga-ekwusara ha ozi-ọma, n’ihi obi ike ha nile; ma n’ihi obi ike ha nile a bụrụ ala ahụ ọnụ nʼihi ha."},{"vNo":"18 ","txt":"Ma ndị-ori Gadiantọn a, ndị nọ nʼetiti ndị Leman, jupụtara ala ahụ, nke mere na ndị nile bi nʼime ya malitere izolite akụ ha nile nʼime ala; ma ha malitere ịmị amị, n’ihi na Onye-nwe abụwo ala ahụ ọnụ, nke mere na ha enweghị kwa ike ijide ha, ma-ọbụ dota kwa ha ọzọ."},{"vNo":"19 ","txt":"Ma o wee ruo na e nwere mgba-asị nile, na amụsu nile, na mmegharị-anya nke ike ekwensu nile; na ike nke ajọọ-onye ahụ ka e webatara nʼelu ala ahụ nile, ọbụna ruo na mmejupụta nke okwu nile nke Abịnadaị, na kwa Samuel onye nke Leman."}]}