{"heading":"Mọmọn wee duo ndị-agha nke Nifaị—Ọbara na igbu-ọtụtụ-mmadụ wee zachaa ala ahụ—Ndị nke Nifaị wee kwaa akwa ma ruo uju jiri mwute nke ndị a mara ikpe—Ụbọchị amara ha agafewo—Mọmọn wee nweta epekele nile nke Nifaị—Agha nile wee gaa nʼiru. Ihe dịka afọ 327 ruo 350 mgbe a mụsịrị Kraịst.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mọmọn 2","verses":[{"vNo":"1 ","txt":"Ma o wee ruo nʼime otu afọ ahụ a malitere inwe kwa agha ọzọ nʼetiti ndị Nifaị na ndị Leman. Ma na-agbanyeghị na m bụ nwata, a dị m ukwuu nʼogologo; ya mere ndị nke Nifaị họpụtara m ka m bụrụ onye-ndu ha, ma-ọbụ onye-ndu nke ndị-agha ha."},{"vNo":"2 ","txt":"Ya mere o wee ruo na nʼafọ nke iri na isii agara m nʼiru i nọ nʼisi nke otu ndị-agha nke ndị Nifaị, imegide ndị Leman; ya mere narị afọ atọ na iri abụọ na isii agafewọrịị."},{"vNo":"3 ","txt":"Ma o wee ruo na nʼafọ nke narị atọ na iri abụọ na asaa ndị Leman jiri nnukwu ike karịrị akarị bịakwasị anyị, nke mere na ha yiri ndị-agha m egwu; ya mere ha achọghị ịlụ ọgụ, ma ha malitere ịlaghachi-azụ chee iru na mba ndị dị nʼelu-elu."},{"vNo":"4 ","txt":"Ma o wee ruo na anyị bịara nʼobodo-ukwu nke Angola, ma anyị weere onwunwe nke obodo-ukwu ahụ, ma mee nkwadobe nile ichekwa onwe-anyị megide ndị Leman. Ma o wee ruo na anyị jiri ike anyị wusie obodo-ukwu ahụ ike; mana na-agbanyeghị mwusike anyị nile ndị Leman ahụ bịakwasịrị anyị ma chụpụ anyị site nʼobodo-ukwu ahụ."},{"vNo":"5 ","txt":"Ma ha chụpụkwara anyị site nʼala nke Devid ahụ."},{"vNo":"6 ","txt":"Ma anyị zọghachiri ije ma bịa nʼala nke Joshua, nke dịịrị nʼoke-ala nile ọdịda-anyanwụ nʼakụkụ ikpere-mmiri ahụ."},{"vNo":"7 ","txt":"Ma o wee ruo na anyị kpọbakọtara ndị nke anyị ọsọ-ọsọ dịka o kwere omume, ka anyị wee kpọkọta ha ọnụ nʼotu ìgwè."},{"vNo":"8 ","txt":"Mana lee, ala ahụ jupụtara na ndị-ori na ndị Leman; ma na-agbanyeghị nnukwu mbibi ahụ nke koro nʼofe isi ndị m, ha echegharịghị site nʼajọọ-omume ha nile; ya mere e nwere ọbara na nnukwu igbu-mmadụ a gbasara gazuo iru nke ala ahụ nile, ma nʼakụkụ nke ndị Nifaị ma kwa nʼakụkụ nke ndị Leman; ma ọ bụụrụ otu ọgba aghara gazuo akụkụ iru nile nke ala ahụ."},{"vNo":"9 ","txt":"Ma ugbua, ndị Leman nwere eze, ma aha ya bụụrụ Erọn; ma ọ kpọọrọ ndị-agha nke puku iri anọ na anọ bịa imegide anyị. Ma lee, ma akpọọrọ m puku iri anọ na abụọ guzogide ya. Ma o wee ruo na emeriri m ya mụ na ndị-agha m nke mere na ọ gbapụrụ site nʼiru m. Ma lee, ihe nile a e mere ya, ma narị afọ atọ na iri atọ agafewo."},{"vNo":"10 ","txt":"Ma o wee ruo na ndị Nifaị malitere ichegharị site nʼajọọ-omume ha, ma malite iti mkpu ọbụna dịka Samuel onye-amụma sịworo buo ya nʼamụma; n’ihi na lee ọdịghị onye nwere ike idebe ihe ahụ bụ nke ya, maka ndị-ori, na ndị mpụnarị ihe, na ndị ogbu-mmadụ, na nka mmegharị-anya, na amusu ahụ nke dị nʼala ahụ."},{"vNo":"11 ","txt":"Otu a a malitere inwe iru uju na ịkwa akwa-arịrị nʼala ahụ nile n’ihi ihe nile ndị a, ma nke ka nke nʼetiti ndị nke Nifaị."},{"vNo":"12 ","txt":"Ma o wee ruo na mgbe mụ, Mọmọn, hụrụ ịkwa akwa-arịrị ha na iru uju ha na mwute ha nʼiru Onye-nwe, mkpụrụ-obi m malitere in̄ụrị-ọn̄ụ nʼime m, ebe m matara obi ebere nile na ogologo-ntachi-obi nile nke Onye-nwe, ya mere a na-eche na ọ ga-emere ha ebere ka ha wee bụrụ kwa ndị ezi-omume ọzọ."},{"vNo":"13 ","txt":"Mana lee an̄ụrị m nke a bụ nʼefu, n’ihi na mwute ha abụghị ruo na nchegharị, n’ihi ịdị-mma nke Chineke; kama ọ bụụrụ inwe mwute nke ndị a mara ikpe, n’ihi na Onye-nwe anaghị ekwe ha oge nile inweta an̄ụrị nʼime mmehie."},{"vNo":"14 ","txt":"Ma ha ejighi obi etiwara etiwa na mụọ nke nchegharị bịakwute Jisus, mana ha kọchara Chineke, ma chọọ ịnwụ. Otu o sila dị ha ga-eji mma-agha gbaa lịka lịka maka ndụ ha nile."},{"vNo":"15 ","txt":"Ma o wee ruo na mwute m laghachịkwutara m ọzọ, ma ahụrụ m na ụbọchị nke amara ha sooro ha gafee, ma na arụ ma na mụọ; n’ihi na ahụrụ m ọtụtụ-puku nʼime ha e gbudara na nnupụ-isi pụtara ìhè megide Chineke ha, ma kpokọlite ha dịka nsị-anụ nʼelu iru nke ala ahụ. Ma otu a narị afọ atọ na iri anọ na anọ agafeworịị."},{"vNo":"16 ","txt":"Ma o wee ruo na nʼafọ nke narị atọ na iri anọ na ise ndị Nifaị malitere ịgbapụ site nʼiru ndị Leman; ma a chụrụ ha ọsọ ruo mgbe ha bịaruru ọbụna nʼala nke Jashọn, tutu o wee kwe omume ịkwusị ha na nlaghachị-azụ ha."},{"vNo":"17 ","txt":"Ma ugbua, obodo-ukwu nke Jashọn dịịrị nso nʼala ebe Amarọn debeworo akụkọ-ndekọta nile nye Onye-nwe, ka e wee ghara ibibi ha. Ma lee agawo m dịka okwu nile nke Amarọn siri dị, ma e werewo m epekele nile nke Nifaị, ma dee akụkọ-ndekọta dịka okwu nile nke Amarọn siri dị."},{"vNo":"18 ","txt":"Ma nʼelu epekele nile nke Nifaị e dere m nkọwasị juru-eju maka ajọọ-omume na ihe arụ nile; mana nʼelu epekele ndị a, enwere m ndidi ide nkọwasị juru-eju maka ajọọ-omume ha na ihe arụ nile, n’ihi na lee, ọnọdụ esepụghị-aka nke ajọọ-omume na ihe arụ nile na adị nʼiru nke anya m abụọ site nʼoge m tozuworo ihu ụzọ nile nke mmadụ."},{"vNo":"19 ","txt":"Ma ahụhụ dịrị m n’ihi ajọọ-omume ha; n’ihi na mkpụrụ-obi m ejupụtawọrịị na mwute n’ihi ajọọ-omume ha, ụbọchị m nile; otu o sila dị, a matara m na a ga-ebulite m elu nʼụbọchị ikpe-azụ."},{"vNo":"20 ","txt":"Ma o wee ruo na nʼafọ nke a, ndị nke Nifaị ka a chụkwara-nta ha ọzọ ma chụpụ ha. Ma o wee ruo na a chụgharịrị anyị ruo mgbe anyị bịaworo nʼelu-elu ruo nʼala nke a kpọrọ Shem."},{"vNo":"21 ","txt":"Ma o wee ruo na anyị wusiri obodo-ukwu nke Shem ike, ma anyị kpọbatara ndị anyị dịka o kwere omume, na eleghị-anya anyị nwere ike ịzọpụta ha site na mbibi."},{"vNo":"22 ","txt":"Ma o wee ruo na nʼafọ nke narị atọ na iri anọ na isii ha malitere ịbịakwasị kwa anyị ọzọ."},{"vNo":"23 ","txt":"Ma o wee ruo na a gwara m ndị m okwu, ma jiri nnukwu idi ike gbaa ha ume, nke ga-eme na ha ga eguzo nʼatụghị egwu nʼiru ndị Leman ma lụọ ọgụ maka ndị nwunye ha, na ụmụ ha, na ụlọ ha nile, na ebe obibi ha nile."},{"vNo":"24 ","txt":"Ma okwu m nile kpọtere ha nʼụdị igosị atụghị-egwu, nke mere na ha agbapụghị site nʼiru ndị Leman, ma jiri atụghị-egwu guzogide ha."},{"vNo":"25 ","txt":"Ma o wee ruo na anyị lụrụ ọgụ jiri ndị-agha dị puku iri atọ i megide ndị-agha nke puku iri ise. Ma o wee ruo na anyị guzoro nʼiru ha jiri ụdị ịkwụsị ike nke mere na ha gbafuru site nʼiru anyị."},{"vNo":"26 ","txt":"Ma o wee ruo na mgbe ha gbapụworo, anyị kpọọrọ ndị-agha anyị chụọ ha ọsọ, ma zute kwa ha ọzọ, ma merie ha; otu o sila dị ume nke Onye-nwe adịnyereghị anyị; e, a hapụrụ anyị nʼonwe anyị, nke mere na Mụọ nke Onye-nwe adịnyereghị anyị; ya mere anyị abụrụwo ndị na-adịghị ike dịka ụmụnne anyị."},{"vNo":"27 ","txt":"Ma obi m nwere mwute n’ihi nnukwu oke ọdachị nke ndị m, n’ihi ajọọ-omume ha na ihe arụ ha nile. Mana lee, anyị gara nʼiru megide ndị Leman na ndị-ori nke Gadiantọn, ruo mgbe anyị nwetaghachikwara ala nile ndị nke nketa anyị ọzọ."},{"vNo":"28 ","txt":"Ma afọ nke narị atọ na iri anọ na iteghete agafewọrịị. Nʼafọ nke narị atọ na iri ise anyị mere nkwekọrịta anyị na ndị Leman ma ndị-ori nile nke Gadiantọn, nʼime nke anyị kewasịrị ala nile nke nketa anyị."},{"vNo":"29 ","txt":"Ma ndị Leman nyere anyị ala nke dị nʼelu-elu e, ọbụna ruo nʼọnụ-ụzọ dị mkpafa nke dubara nʼala dị nʼala-ala. Ma anyị nyere ndị Leman ala nile ahụ dị na ndịda-ndịda."}]}