{"heading":"Mọmọn wee tie nchegharị nye ndị Nifaị—Ha wee rite nnukwu mmeri na otuto nʼike nke onwe ha—Mọmọn wee jụ idu ha, ma ekpere nile o kpere maka ha enweghị okwukwe—Akwụkwọ nke Mọmọn na-akpọ agbụrụ iri na abụọ nke Israel oku ikwere ozi-ọma ahụ. Ihe dịka afọ 360 ruo 362 mgbe a mụsịrị Kraịst.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mọmọn 3","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na ndị Leman abịaghị kwa ịlụ agha ọzọ ruo mgbe afọ iri ọzọ gafeworo. Ma lee, enyewo m rịị ndị m ndị Nifaị ọrụ ha ga-arụ nʼịkwado ala ha nile na ngwa-agha ha nile maka oge nke ịlụ agha."},{"vNo":"2 ","txt":"Ma o wee ruo na Onye-nwe sịrị m: Tikuo ndị a—Chegharịa nụ, ma bịakwute m, ma ka e mee unu baptism, ma wulite kwa nụ nzukọ-nsọ m ọzọ, ma a ga-edebe unu."},{"vNo":"3 ","txt":"Ma etikuru m ndị a, ma ọ bụụrụ nʼefu; ma ha amataghị na ọ bụ Onye-nwe bụ Onye debere ha, ma nye ha ohere maka nchegharị. Ma lee ha mesịrị obi ha ike megide Onye-nwe Chineke ha."},{"vNo":"4 ","txt":"Ma o wee ruo na mgbe afọ nke iri a gafeworo, mee ha nile, narị afọ atọ na iri isii site nʼọbịbịa nke Kraịst, eze nke ndị Leman zitaara m akwụkwọ-ozi, nke mere ka m mata na ha na akwado ịbịa kwa ịlụ agha ọzọ megide anyị."},{"vNo":"5 ","txt":"Ma o wee ruo na emere m ndị m ka ha kpọkọta onwe ha ọnụ nʼala Ọtọgbọrọ-nʼefu ahụ, nʼobodo-ukwu nke dị nʼoke-ala nile, nʼakụkụ ụzọ-mkpafa nke gabara nʼala dị na ndịdị-ndịda."},{"vNo":"6 ","txt":"Ma nʼebe ahụ anyị debere ndị-agha anyị nile, ka anyị wee kwụsị ndị-agha nile nke ndị Leman, ka ha wee ghara inweta onwunwe nke ala anyị ọbụla; ya mere anyị jiri ndị-agha anyị kwadosie ike i megide ha."},{"vNo":"7 ","txt":"Ma o wee ruo na nʼafọ nke narị atọ na iri isii na otu ndị nke Leman gbadatara nʼobodo-ukwu nke Ọtọgbọrọ-nʼefu ịlụ agha megide anyị, ma o wee ruo na nʼafọ ahụ anyị meriri ha, nke mere na ha laghachịkwara nʼala nile nke ha ọzọ."},{"vNo":"8 ","txt":"Ma nʼafọ nke narị isii na abụọ, ha gbadatakwara ọzọ ịlụ agha. Ma anyị merịkwara ha ọzọ, ma gbuo nnukwu ọnụ-ọgụgụ nʼime ha, ma ozu ndị nke ha a tụbara ha nʼime oke osimiri."},{"vNo":"9 ","txt":"Ma ugbua, n’ihi nnukwu ihe nke a nke ndị m, ndị Nifaị, meworo, ha malitere itu-ọnụ nʼike nke onwe ha, ma malite ịn̄ụ-iyi nʼiru elu-igwe nile na ha ga-abọrọ onwe ha ọbọ ọbara nke ụmụnne ha ndị e gbuworo site nʼaka ndị-iro ha."},{"vNo":"10 ","txt":"Ma ha jiri elu-igwe nile n̄ụọ-iyi, na kwa oche-eze nke Chineke, na ha ga-agalite nʼịlụ-agha megide ndị-iro ha, ma ha ga-ebepụ ha site nʼiru nke ala ahụ."},{"vNo":"11 ","txt":"Ma o wee ruo na mụ, Mọmọn, jụrụ kpam kpam site nʼoge a gaa nʼiru ịbụ onye-isi-agha na onye-ndu nke ndị a, n’ihi ajọọ-omume na ihe arụ ha."},{"vNo":"12 ","txt":"Lee eduwo m ha, na-agbanyeghị ajọọ-omume ha, eduwo m ha ọtụtụ oge nʼịlụ-agha, ma ahụwo m ha nʼanya, dịka ịhụnanya nke Chineke nke dịịrị nʼime m siri dị, jiri obi m nile; ma mkpụrụ-obi m a wụpụtawo ya nʼekpere nye Chineke m ogologo ụbọchị nile maka ha; otu ọ sịla dị, ọ bụ nʼenweghị okwukwe, n’ihi isi ike nke obi ha nile."},{"vNo":"13 ","txt":"Ma ugboro atọ ka m napụtaworo ha site nʼaka nile nke ndị-iro ha, ma ha echegharịbeghị na mmehie nile ha."},{"vNo":"14 ","txt":"Ma mgbe ha n̄ụworo-iyi site nʼihe nile nke a sị ha emela site nʼOnye-nwe anyị na Onye-nzọpụta anyị Jisus Kraịst, na ha ga agbagokwuru ndị-iro ha nile nʼịlụ agha, ma bọọrọ onwe ha ọbọ maka ọbara nke ụmụnne ha, lee olu nke Onye-nwe bịakwutere m, na-asị:"},{"vNo":"15 ","txt":"Ọbọ bụ nke m, ma aga m akwụghachị; ma n’ihi na ndị a echegharịghị mgbe m napụtaworo ha, lee, a ga-ebepụ ha site nʼiru nke ụwa."},{"vNo":"16 ","txt":"Ma o wee ruo na ajụrụ m kpam-kpam ịgbago megide ndị-iro m; ma emere m ọbụna dịka Onye-nwe nyeworo m nʼiwu; ma eguzoro m dịka onye-aka-ebe nọ nkịtị igosịpụta nye ndị ụwa ihe nile nke m hụrụ ma nụ, dịka ngosipụta nile nke Mụọ ahụ nke gbaworo-ama maka ihe ndị ga-abịa siri dị."},{"vNo":"17 ","txt":"Ya mere ana m ede nye unu, ndị Jentaịlụ, na kwa nye unu, ụlọ nke Israel, mgbe ọrụ ahụ ga amalite, na unu ga-anọ na nkwadobe ịlaghachi nʼala nke nketa unu;"},{"vNo":"18 ","txt":"E, lee, ana m ede nye nsọtụ nile nke ụwa, e, nye unu, agbụrụ iri na abụọ nke Israel, ndị a ga ekpe ikpe dịka ọrụ ha nile siri dị site nʼaka iri na abụọ ndị ahụ Jisus họrọ ịbụ ndị na-eso-ụzọ ya nʼala nke Jerusalem."},{"vNo":"19 ","txt":"Ma ana m ede kwa nye ndị fọdụrụ na ndị a, ndị a ga-ekpe kwa ikpe site nʼaka iri na abụọ ahụ ndị Jisus họọrọ nʼala nkea; ma a ga-ekpe ha ikpe site nʼaka iri na abụọ ndị ọzọ ahụ ndị nke Jisus họọrọ nʼala nke Jerusalem."},{"vNo":"20 ","txt":"Ma ihe ndị a ka Mụọ ahụ gosipụtara nye m; ya mere ana m ede nye unu nile. Ma n’ihi ihe nke a a na m ede nye unu, ka unu wee mata na unu nile ga eguzorịrị nʼiru oche-ikpe nke Kraịst ahụ, e, mkpụrụ-obi ọbụla nke bụ nke ezi na ụlọ nile nke Adam; na unu ga-eguzorịrị ka ekpe unu ikpe maka ọrụ unu nile, ma ha dị mma ma ha dị njọ;"},{"vNo":"21 ","txt":"Na kwa ka unu wee kwere ozi-ọma nke Jisus Kraịst, nke unu ga-enwe nʼetiti unu; na kwa ka ndị Juu, ndị ọgbụgba-ndụ nke Onye-nwe, ga-enwe ndị aka-ebe ọzọ na abụghị onye ahụ nke ha hụrụ ma nụ, Jisus ahụ, onye nke ha gburu, bụụrụ otu Kraịst ahụ na otu Chineke ahụ."},{"vNo":"22 ","txt":"Ma ọ dị m ka asị na m nwere ike ime ka unu nsọtụ nile nke ụwa chegharịa ma jikere iguzo nʼiru oche-ikpe nke Kraịst."}]}