{"heading":"Agha na nnukwu igbu-mmadụ wee gaa nʼiru—Ndị ajọọ-omume wee taa ndị ajọọ-omume ahụhụ—Ajọọ-omume nke karịrị wee were ọnọdụ karịa otu o dịtụrụla mbụ nʼIsrael nile—Ndịnyom na ụmụ-ntakịrị a na-eji ha achụrụ arụsị aja—Ndị Leman wee malite ịzachapụ ndị Nifaị nʼiru ha. Ihe dịka afọ 363 ruo 375 mgbe a mụsịrị Kraịst.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mọmọn 4","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na nʼafọ nke narị atọ na iri isii na atọ ndị Nifaị gbagoro kpọrọ ndị-agha ha nile gaa ịlụ-agha megide ndị Leman, site nʼala nke Ọtọgbọrọ nʼefu."},{"vNo":"2 ","txt":"Ma o wee ruo na ndị-agha nke ndị Nifaị a chụghachịrị ha azụ ruo nʼala nke Ọtọgbọrọ nʼefu. Ma mgbe ike ka gwụrụ ha, ndị-agha ọhụrụ nke ndị Leman bịakwasịrị ha; ma ha nwere ịlụ agha dị egwu, nke mere na ndị Leman weere onwunwe nke obodo-ukwu Ọtọgbọrọ nʼefu ahụ, ma gbuo ọtụtụ ndị Nifaị, ma kpọrọ ọtụtụ ndị-mkpọrọ."},{"vNo":"3 ","txt":"Ma ndị fọdụrụ gbapụrụ ma sonye ndị nile bi nʼobodo-ukwu Tiankọm. Ugbua obodo-ukwu Tiankọm dị nʼoke-ala nile nʼakụkụ oke osimiri ahụ; ma ọ dị kwa nso nʼobodo-ukwu Ọtọgbọrọ nʼefu."},{"vNo":"4 ","txt":"Ma ọ bụụrụ n’ihi na ndị-agha nile nke ndị Nifaị gbagokwuru ndị Leman nke mere na a malitere itigbu ha; n’ihi na ọbụrụ na ọbụghị maka nke ahụ ndị Leman agaraghị enwe ike imeri ha."},{"vNo":"5 ","txt":"Mana, lee, ikpe nile nke Chineke ga-emegide ndị ajọọ-omume; ma ọ bụ site nʼaka ndị ajọọ-omume ka a ga-ata ndị ajọọ-omume ahụhụ; n’ihi na ọ bụ ndị ajọọ-omume ahụ na akpasulite obi nile nke ụmụ nke mmadụ ruo nʼịkwafu-ọbara."},{"vNo":"6 ","txt":"Ma o wee ruo na ndị Leman mere nkwadobe nile ịbịa megide obodo-ukwu Tiankọm."},{"vNo":"7 ","txt":"Ma o wee ruo nʼafọ nke narị atọ na iri isii na anọ ndị Leman bịara megide obodo-ukwu Tiankọm, ka ha wee were kwa onwunwe nke obodo-ukwu Tiankọm."},{"vNo":"8 ","txt":"Ma o wee ruo na ndị Nifaị kwaghachiri ha ma chụghachi ha azụ. Ma mgbe ndị Nifaị hụrụ na ha achụghachịwo ndị Leman ahụ azụ ha tukwara ọnụ ọzọ nʼike nke onwe ha, ma ha gara nʼiru nʼike nke onwe ha, ma were onwunwe nke obodo-ukwu Ọtọgbọrọ nʼefu ọzọ."},{"vNo":"9 ","txt":"Ma ugbua ihe ndị a nile e mewo ha, ma e nwewo ọtụtụ puku e gburu nʼakụkụ abụọ abụọ, ma ndị Nifaị ma ndị Leman."},{"vNo":"10 ","txt":"Ma o wee ruo na afọ nke narị atọ na iri isii na isii agafeworịị, ma ndị Leman bịakwasịkwara ndị Nifaị ọzọ nʼịlụ-agha; ma ndị Nifaị echegharịghị site nʼihe ọjọọ ahụ ha meworo, ma ha nọgidere nʼajọọ-omume ha esepụghị-aka."},{"vNo":"11 ","txt":"Ma o kweghị omume ka ire kọwaa, ma-ọbụ ka mmadụ dee nkọwa zuru-oke maka ọnọdụ dị egwu nke ọbara na nnukwu igbu-mmadụ nke dị nʼetiti ndị ahụ, ma na nke ndị Nifaị ma na nke ndị Leman; ma e mesịrị obi ọbụla ike, nke mere na ha nwere mmasị nʼịkwafu ọbara esepụghị aka."},{"vNo":"12 ","txt":"Ma e nweghị mgbe ọbụla e nwetụrụla nnukwu ajọọ-omume dị otu a nʼetiti ụmụ nile nke Lihaị, ma-ọbụ ọbụna na etiti ụlọ nile nke Israel, dịka okwu nile nke Onye-nwe siri dị, dịka o siri dị nʼetiti ndị a."},{"vNo":"13 ","txt":"Ma o wee ruo na ndị Leman weere onwunwe nke obodo-ukwu Ọtọgbọrọ nʼefu ahụ, ma nke a n’ihi na ọnụ-ọgụgụ ha karịrị ọnụ-ọgụgụ nke ndị Nifaị."},{"vNo":"14 ","txt":"Ma ha zọgakwara-ije nʼiru megide obodo-ukwu Tiankọm, ma chụpụ ndị nile bi nʼime ya site na ya, ma kpọrọ ọtụtụ ndị-mkpọrọ ma ndịnyom ma ụmụ ha ma jiri ha chụlitere chi arụsị ha nile aja."},{"vNo":"15 ","txt":"Ma o wee ruo na nʼafọ nke narị atọ na iri isii na asaa, ebe iwe na ewe ndị Nifaị n’ihi na ndị Leman ejiriwo ndịnyom ha na ụmụ ha chụọ-aja, na ha gara imegide ndị Leman jiri nnukwu iwe karịrị akarị, nke mere na ha merịkwara ndị Leman ọzọ, ma chụpụ ha site nʼala ha nile."},{"vNo":"16 ","txt":"Ma ndị Leman abịaghịkwa ọzọ imegide ndị Nifaị ruo nʼafọ nke narị atọ na iri asaa na ise."},{"vNo":"17 ","txt":"Ma nʼime afọ nke a ha gbadatara imegide ndị Nifaị jiri ike ha nile; ma a gụghị ha ọnụ n’ihi nnukwu nke ọnụ-ọgụgụ ha dị."},{"vNo":"18 ","txt":"Ma site nʼoge a gaa nʼiru ka ndị Nifaị na-enwetaghị kwa ike imeri ndị Leman, mana ha malitere ịzapụ ha ọbụna dịka igirigi nʼebe anyanwụ dị."},{"vNo":"19 ","txt":"Ma o wee ruo na ndị Leman gbadatara imegide obodo-ukwu Ọtọgbọrọ nʼefu; ma e nwere agha dị egwu karịrị akarị a lụrụ nʼala Ọtọgbọrọ nʼefu, nʼime nke ha meriri ndị Nifaị."},{"vNo":"20 ","txt":"Ma ha gbapụkwara ọzọ site nʼiru ha, ma ha bịara nʼobodo-ukwu Boaz; ma nʼebe ahụ ha guzoro megide ndị Leman jiri atụghị-egwu karịrị akarị, nke mere na ndị Leman emerighị ha ruo mgbe ha bịaworo ọzọ nke ugboro abụọ."},{"vNo":"21 ","txt":"Ma mgbe ha bịaworo nke ugboro abụọ, a chụpụrụ ndị Nifaị ma gbuo ha jiri nnukwu ogbugbu karịrị akarị; ndịnyom ha na ụmụ ha e jịkwara ha ọzọ chụọrọ arụsị aja."},{"vNo":"22 ","txt":"Ma o wee ruo na ndị Nifaị gbapụkwara ọzọ site nʼiru ha, kpọrọ ndị nile bi nʼebe ahụ tinyere onwe ha, ma na obodo nile ma ọnụmara nile."},{"vNo":"23 ","txt":"Ma ugbua mụ, Mọmọn, ebe m hụrụ na ndị Leman chọrọ iwerecha ala ahụ, ya mere agara m nʼugwu Shịm, ma welite akụkọ-ndekọta nile ahụ nke Amarọn zoliteworo nye Onye-nwe."}]}