{"heading":"Mọmọn wee duo kwa ndị-agha Nifaị nʼagha nile nke ọbara na nnukwu igbu-mmadụ ọzọ—Akwụkwọ nke Mọmọn ga-apụta ime ka Israel nile kwenye na Jisus bụ Kraịst ahụ—Nʼihi ekweghị-ekwe ha, a ga-ekposasị ndị Leman, ma Mụọ ahụ ga-akwụsị ịnọnyere ha—Ha ga-anata ozi-ọma ahụ site nʼaka ndị Jentaịlụ nʼụbọchị ndị nke ikpe-azụ. Ihe dịka afọ 375 ruo 384 mgbe a mụsịrị Kraịst.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mọmọn 5","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na agagharịrị m nʼetiti ndị Nifaị, ma chegharịa nʼịn̄ụ-iyi ahụ nke m n̄ụworo na-agaghị-kwa m enyere ha aka ọzọ; ma ha nyekwara m ịchị-agha nke ndị-agha ha ọzọ, n’ihi na ha lekwasịrị m anya dịka aga-asị na m nwere ike ịnapụta ha site na mkpagbu ha nile."},{"vNo":"2 ","txt":"Mana lee, anọ m na-enweghị olile-anya, n’ihi na a matara m ikpe nile nke Onye-nwe nke ga-abịakwasị ha; n’ihi na ha echegharịghị site na ajọọ-omume ha nile, kama ha gbara lịka lịka maka ndụ ha na-akpọkụghị Onye ahụ nke kere ha."},{"vNo":"3 ","txt":"Ma o wee ruo na ndị Leman bịara megide anyị dịka anyị gbagaworo nʼobodo-ukwu nke Jọdan; mana lee, achụghachịrị ha azụ nke mere na ha ewereghị obodo-ukwu ahụ nʼoge ahụ."},{"vNo":"4 ","txt":"Ma o wee ruo na ha bịakwara megide anyị ọzọ, ma anyị jidekwara obodo-ukwu ahụ ọzọ. Ma e nwekwara obodo-ukwu ndị ọzọ nke ndị Nifaị jidekwara, ebe e wusịrị-ike nile ndị nke bepụrụ ha na ha enweghị ike ịba nʼime mba ahụ nke tọgbọrọ nʼiru anyị, ibibi ndị bi nʼala anyị."},{"vNo":"5 ","txt":"Mana o wee ruo na ala nile ọbụla anyị gabigaworo, ma ndị bi nʼime ya akpọbataghị ha, ndị Leman bibiri ha, ma obodo ha nile, na ọnụmara ha nile, na obodo-ukwu ha nile a kpọrọ ha ọkụ; ma otu a narị afọ atọ na iri asaa na iteghete gafere."},{"vNo":"6 ","txt":"Ma o wee ruo na nʼafọ nke narị atọ na iri asatọ ndị Leman bịakwara ọzọ megide anyị nʼịlụ agha, ma anyị guzogidere ha nʼatụghị-egwu; mana ha nile bụ nʼefu, n’ihi na oke nnukwu ka ọnụ-ọgụgụ ha nile dị nke mere na ha zọgidere ndị nke ndị Nifaị nʼokpụrụ ụkwụ ha."},{"vNo":"7 ","txt":"Ma o wee ruo na anyị gbapụkwara ọzọ, ma ndị nke mgbapụ ha dị ọsọ-ọsọ karịa nke ndị Leman gbanarịrị, ma ndị nke mgbapụ ha na-akarịghị nke ndị Leman, a zadara ha ma bibie ha."},{"vNo":"8 ","txt":"Ma ugbua lee, mụ, Mọmọn, achọghị inye mkpụrụ-obi nile nke ndị mmadụ ntara m ahụhụ site nʼịtụpụ nʼiru ha ụdị ọnọdụ dị egwu nke ọbara na nnukwu igbu-mmadụ dịka e siri tọgbọ ya nʼiru anya m abuọ; mana mụ, ebe m matara na ihe ndị a a ga-emerịri ka a mata ha, ma na ihe nile nke e zoro ezo a ga ekpugherịrị ha nʼelu ụlọ nile—"},{"vNo":"9 ","txt":"Na kwa ọmụma nke ihe ndị a ga-abịarurịrị ndị fọdụrụ nke ndị a, na kwa ruo ndị Jentaịlụ, ndị Onye-nwe sịworo ga-ekposasị ndị a, ma ndị a ka a ga-agụ dịka ihe efu nʼetiti ha—ya mere a na m ede ntakịrị ihe nke-nke, na anwaghị a nwa inye nkọwasị juru-eju maka ihe ndị nke m hụworo, n’ihi iwu-nsọ nke m nataworo, na kwa ka unu ghara inwe nnukwu mwute karịrị akarị n’ihi ajọọ-omume nke ndị a."},{"vNo":"10 ","txt":"Ma ugbua lee, nke a ka m na-ekwu nye mkpụrụ-afọ ha, na kwa nye ndị Jentaịlụ ndị nke na eche maka ụlọ nke Israel, ndị matara ebe ngọzi ha nile siri bịa."},{"vNo":"11 ","txt":"N’ihi na a matara m na ụdị ahụ ga-enwe mwute maka oke-ọdachị nke ụlọ nke Israel; e, ha ga-enwe mwute maka mbibi nke ndị a; ha ga-enwe mwute na ndị a echegharịbeghị na a gaararịị ejikọta ha nʼogwe aka abụọ nke Jisus."},{"vNo":"12 ","txt":"Ugbua ihe ndị a e dere ha nye ndị fọdụrụ nke ụlọ nke Jekọb; ma e dere ha nʼụdị dị otu a, n’ihi na Chineke matara maka ya na ajọọ-omume agaghị akpọpụta ha nye ha; ma a ga-ezolite ha nye Onye-nwe ka ha wee pụta mgbe oge nke ya zuru."},{"vNo":"13 ","txt":"Ma nke a bụ iwu-nsọ ahụ nke m nataworo; ma lee, ha ga-apụta dịka iwu-nsọ nke Onye-nwe siri dị, mgbe ọ ga-ahụ na o kwesịrị, nʼamamihe ya."},{"vNo":"14 ","txt":"Ma lee, ha ga-agakwuru ndị na-ekweghị-ekwe nke ndị Juu; ma maka ebum-nʼobi a ka ha ga-aga—ka e wee mee ka ha kwenye na Jisus bụ Kraịst ahụ, Ọkpara nke Chineke ahụ dị ndụ; ka Nna wee weruta, site na onye nke Ọkachasịrị Hụ-nʼanya, nnukwu na ebum-nʼuche ebighi-ebi ya, nʼiwetaghachi ndị Juu, ma-ọbụ ụlọ nile nke Israel, ruo nʼala nke nketa ha, nke Chineke ha nyeworo ha ruo na mmejupụta nke ọgbụgba-ndụ ya."},{"vNo":"15 ","txt":"Na kwa na mkpụrụ-afọ nke ndị a ga e kwere ozi-ọma ya nʼuju karịa, nke ga-agakwuru ha site nʼaka ndị Jentaịlụ; n’ihi na ndị a a ga-ekposasị ha, ma ha ga-abụzi ndị ojii, ndị na eru-inyi, na ndị a na asọ asọ, karịa nkọwa nke ihe nke dịworo mbụ nʼetiti anyị, e, ọbụna ihe ahụ nke dịworo nʼetiti ndị Leman, ma nke a n’ihi ekweghị ekwe na ikpere arụsị ha."},{"vNo":"16 ","txt":"N’ihi na lee, Mụọ nke Onye-nwe akwusịwọrịị idinyere ndị nna ha; ma ha nọ na-enweghị Kraịst na Chineke nʼụwa; ma a na-achụgharị ha dịka afụrụ nʼiru ikuku."},{"vNo":"17 ","txt":"O nwere mgbe ha bụụrụ ndị e nwere mmasị na ha, ma ha nwere Kraịst nʼonye-ọzụzụ-atụrụ ha; e, eduru ha ọbụna site nʼaka Chineke Nna."},{"vNo":"18 ","txt":"Mana ugbua, lee, Ekwensu na-edugharị ha, ọbụna dịka a na-ebụgharị afụrụ nʼiru ikụkụ, ma-ọbụ dịka a na-esi atụgharị ụgbọ nʼelu ebili mmiri nile, na-enweghị ihe-onyịnya-ụgbọ ma-ọbụ ihe-nkwụsi-ụgbọ, ma-ọbụ nʼenweghị ihe ọbụla nke a ga-eji nyaa ya; ma ọbụna dịka ọ dị, otu ahụ ka ha dị."},{"vNo":"19 ","txt":"Ma lee, Onye-nwe edokwawo ngọzi nile ha, nke ha gaararịị anata nʼala ahụ, maka ndị Jentaịlụ ndị ga-enwere ala ahụ."},{"vNo":"20 ","txt":"Mana lee, ọ ga-eru na ndị Jentaịlụ ga achụghari ma kposasịa ha; ma mgbe ndị Jentaịlụ chụgharịsịrị ha ma kposasịa ha, lee, mgbe ahụ ka Onye-nwe ga-echeta ọgbụgba-ndụ nke o mere nye Abraham na nye ụlọ nke Israel nile."},{"vNo":"21 ","txt":"Na kwa Onye-nwe ga-echeta ekpere nile nke ndị ezi-omume, nke e kpelitaworo nye ya maka ha."},{"vNo":"22 ","txt":"Ma mgbe ahụ O unu ndị Jentaịlụ, olee otu unu ga-esi guzoro nʼiru ike nke Chineke, ma ọbụghị na unu ga-echegharị ma tụgharịa site nʼajọọ ụzọ unu nile?"},{"vNo":"23 ","txt":"Unu amataghị na unu nọ nʼaka abụọ nke Chineke? Unu amataghị na o nwere ike nile, ma na nnukwu inye iwu ya a ga-afụkọta ụwa ọnụ dịka akwụkwọ afụkọtara afụkọta?"},{"vNo":"24 ","txt":"Ya mere, chegharịa nụ, na mee onwe unu umeala nʼiru ya, eleghị anya ọ ga-apụta nʼikpe zịrị-ezi megide unu—eleghị anya ndị fọdụrụ nke mkpụrụ-afọ nke Jekọb ga-agagharị nʼetiti unu dịka ọdụm, ma dọkasịa unu irighiri irighiri, ma ọdịghị onye ga-anapụta."}]}