{"heading":"Ndị Leman chọpụtara ma bibie ndị Nifaị—Akwụkwọ nke Mọmọn ga-apụta site nʼike nke Chineke—Ahụhụ nile ekwupụtakwasịrị ndị na-ekupụta ume iwe na esem-okwu megide ọrụ nke Onye-nwe—Akụkọ-ndekọta nke ndị Nifaị ga-apụta nʼụbọchị nke ajọọ-omume, ịdaghachi-azụ nʼagwa ọma, na ịgọnarị okwukwe. Ihe dịka afọ 400 ruo 421 mgbe a mụsịrị Kraịst.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mọmọn 8","verses":[{"vNo":"1 ","txt":"Lee mụ, Moronaị, edechaala akụkọ-ndekọta nke nna m, Mọmọn. Lee, enwere m nanị ihe ole na ole m ga-ede, bụ ihe ndị nke nna m nyeworo m nʼiwu."},{"vNo":"2 ","txt":"Ma ugbua o wee ruo na mgbe nnukwu agha ahụ dị egwu gasịrị na Kumora, lee, ndị Nifaị ndị gbapụworo nʼime mba dị na ndịda-ndịda ndị Leman chụrụ-nta ha, ruo mgbe ebibiri ha nile."},{"vNo":"3 ","txt":"Ma ha gbukwara nna m, ma ọbụna anọ m nanị m ide akụkọ mwute nke mbibi nke ndị m ahụ. Mana lee, ha agawo, ana m emezu iwu nke nna m. Ma ọbụrụ na ha ga-egbu m, amaghị m."},{"vNo":"4 ","txt":"Ya mere aga m ede ma zolite akụkọ-ndekọta nile nʼime ala; ma ebe ọbụla m na-aga ọdịghị ihe o mere."},{"vNo":"5 ","txt":"Lee, nna m edewo akụkọ-ndekọta nke a, ma o dewo ebum-nʼobi dị nʼime ya. Ma lee, agaara m ede kwa ya ma ọbụrụ na m nwere ohere nʼelu epekele nile ahụ, mana ọdịghị nke m nwere; ma ntụ-igwe onweghị nke m nwere, n’ihi na nanị m nọ. Egbuwo nna m nʼagha, na ndị ikwu na ibe m nile, ma enweghị m ndị enyị ma-ọbụ ebe m ga-aga; ma oge Onye-nwe ga-achọ ka m nọruo amaghị m."},{"vNo":"6 ","txt":"Lee, narị afọ anọ agafewo site nʼoge ọbịbịa nke Onye-nwe anyị na Onye-nzọpụta anyị."},{"vNo":"7 ","txt":"Ma lee, ndị Leman achụwo-nta ndị m, ndị Nifaị, gbada site nʼobodo-ukwu ruo nʼobodo-ukwu na site nʼebe ruo nʼebe, ọbụna ruo mgbe ha na-anọghị kwa ọzọ; ma nnukwu ka ọdịda ha diworo; e, nnukwu na ịtụ-nʼanya ka mbibi nke ndị m bụ ndị Nifaị dị."},{"vNo":"8 ","txt":"Ma lee, ọ bụ aka nke Onye-nwe bụ ihe meworo ya. Ma lee kwa ndị Leman nọ nʼagha otu onye na ibe ya; ma iru ala nke a nile bụ otu gburu-gburu esepụghị aka nke igbu-mmadụ na ịkwafu-ọbara; ma ọdịghị onye matara mgbe agha ahụ ga-agwụ."},{"vNo":"9 ","txt":"Ma ugbua, lee, anaghị m ekwu kwa ọzọ gbasara ha, n’ihi na enweghị ndị ọzọ fọdụrụ ma ọbụghị ndị Leman na ndị-ori ndị nọ n’elu iru nke nʼala ahụ."},{"vNo":"10 ","txt":"Ma enweghị ndị nke matara ezi Chineke ahụ ma ọbụghị ndị na-eso-ụzọ nke Jisus, ndị nọgidere nʼala ahụ ruo mgbe ajọọ-omume nke ndị ahụ karịrị nnukwu nke mere na Onye-nwe achọghị kwa ka ha nọdụ ha na ndị ahụ; ma ọbụrụ na ha nọ nʼelu iru nke ala ahụ ọdịghị onye matara."},{"vNo":"11 ","txt":"Mana lee, nna m na mụ ahụwo ha, ma ha ekwusaworo anyị ozi-ọma."},{"vNo":"12 ","txt":"Ma onye ọbụla nke ga-anata akụkọ-ndekọta nke a, ma ọ gaghị ekwutọ ya n’ihi ezughị-oke nile nke dị nʼime ya, onye ahụ ga-amata maka nnukwu ihe ndị karịrị ndị a. Lee, abụ m Moronaị; ma ọbụrụ na o kwere mee, aga m eme ka unu mata ihe nile."},{"vNo":"13 ","txt":"Lee, abịa m na ngwụcha nke ikwu okwu gbasara ndị a. Abụ m nwa nwoke nke Mọmọn, ma nna m bụụrụ onye agbụrụ nke Nifaị."},{"vNo":"14 ","txt":"Ma abụ m otu onye ahụ nke na-ezolite akụkọ-ndekọta nke a nye Onye-nwe; epekele nile dị na ya adịghị uru ha bara, n’ihi iwu-nsọ nke Onye-nwe. N’ihi na o kwuru nʼezi-okwu na ọdịghị onye ga-eji ha maka inweta uru; mana akụkọ-ndekọta ahụ dị na ya bara nnukwu uru; ma onye ọbụla ga-ewepụta ya ìhè, ya ka Onye-nwe ga agọzi."},{"vNo":"15 ","txt":"N’ihi na ọdịghị onye ga-enwe ike iwepụta ya ìhè ma ọbụghị na Chineke nyere ya; n’ihi na Chineke chọrọ na a ga-eme ya lekwasị anya nanị n’otuto ya, ma-ọbụ ọdịmma nke ndị mgbe ochie na ndị ọgbụgba-ndụ nke Onye-nwe gbasasịrị oge dị anya."},{"vNo":"16 ","txt":"Ma ngọzi na-adịrị onye nke ga-ewepụta ihe nke a nʼìhè; n’ihi na a ga-ewepụta ya site nʼọchịchịrị baa nʼìhè, dịka okwu Chineke siri dị; e, a ga-ewepụta site nʼala ahụ, ma ọ ga-enwupụta site nʼọchịchịrị, ma bịaruo na mmata nke ndị ahụ; ma a ga-eme ya site nʼike nke Chineke."},{"vNo":"17 ","txt":"Ma ọbụrụ na e nwere iri-mpe nile ha bụ iri-mpe nile nke mmadụ. Mana lee, anyị amaghị iri mpe ọbụla; otu ọ sịla dị Chineke matara ihe nile; ya mere, onye nke na ekwutọ, ya kpachara anya adịghị ama ama na ọ ga anọ nʼihe egwu nke ọkụ ala-mụọ."},{"vNo":"18 ","txt":"Ma onye nke na asị: Gosị m, ma-ọbụ a ga eti gị ihe—ya kpachara anya adịghị ama ama ọ ga-enye iwu nke ihe ahụ nke Onye-nwe sị emela."},{"vNo":"19 ","txt":"N’ihi na lee, onye ahụ nke na-ekpe ikpe aghara-aghara a ga-ekpe kwa ya ikpe aghara-aghara; n’ihi na dịka ọrụ ya nile siri dị ka ụgwọ ọrụ ya nile ga-adị; ya mere, onye nke na-eti mmadụ ihe a ga-eti kwa ya ihe, site nʼaka Onye-nwe."},{"vNo":"20 ","txt":"Lee ihe akwụkwọ-nsọ kwuru—mmadụ agaghị eti onye-ọzọ ihe, ọbụghị ma ọ ga-ekpe onye ọzọ ikpe; n’ihi na ikpe ikpe bụ nke m, ka Onye-nwe kwuru, ma ịbọ ọbọ bụ kwa nke m, ma aga m akwụghachị."},{"vNo":"21 ","txt":"Ma onye ọbụla nke ga-ekupụta ume iwe na esem-okwu nile megide ọrụ nke Onye-nwe, ma megide ndị ọgbụgba-ndụ nke Onye-nwe ndị bụ nke ụlọ nke Israel, ma ga-asị: Anyị ga-ebibi ọrụ nke Onye-nwe, ma Onye-nwe agaghị echeta ọgbụgba-ndụ ya nke o meworo nye ụlọ nke Israel—onye ahụ nọ nʼihe egwu igbutu-egbutu ma tụba nʼime ọkụ."},{"vNo":"22 ","txt":"N’ihi na ebum-nʼobi ebighi-ebi nile nke Onye-nwe ga-aga nʼiru, ruo mgbe a ga-emezu nkwa ya nile."},{"vNo":"23 ","txt":"Chọọ amụma nile nke Aịsaịa. Lee, enweghị m ike ide ha. E, lee asị m unu, na ndị nsọ ahụ nke gaworo nʼiru m, ndị nwereworo ala nke a, ga-eti mkpu, e, ọbụna site nʼuzuzu ka ha ga-etiku Onye-nwe; ma dịka Onye-nwe na-adị ndụ ọ ga-echeta ọgbụgba-ndụ ahụ nke o meworo ya na ha."},{"vNo":"24 ","txt":"Ma ọ matara ekpere ha nile, na ha bụ maka ụmụnne ha ndị nwoke. Ma ọ matara okwukwe ha, n’ihi na nʼaha ya ka ha nwere ike iwepụ ugwu-ukwu nile; ma nʼaha ya ka ha nwere ike ime ụwa ka ọ maa jijiji; ma site nʼike nke okwu ya ka ha mere ụlọ-mkpọrọ nile ka ha tụgharịa daa nʼala; e, ọbụna oke ọkụ ahụ dị egwu enweghị ike imerụ ha arụ, ọbụghị anụ-ọhịa ma-ọbụ agwọ nile bu nsi, n’ihi ike nke okwu ya."},{"vNo":"25 ","txt":"Ma lee, ekpere ha nile bụ kwa maka onye ahụ nke Onye-nwe ga-ekwe ka o wepụta ihe ndị a."},{"vNo":"26 ","txt":"Ma ọdịghị onye kwesịrị ikwu na ha agaghị abịa, n’ihi na nʼezi-okwu ha aghaghị abia, n’ihi na Onye-nwe ekwuwo ya; n’ihi na site nʼala ka ha ga-abịa, site nʼaka nke Onye-nwe, ma ọdịghị onye nwere ike ịkwusị ya; ma ọ ga-abịa nʼụbọchị nke a ga-asị na ọrụ-ebube nile adịghị kwa ọzọ; ma ọ ga-abịa ọbụna dịka mmadụ ọ ga-esi na ndị nwụrụ-anwụ kwuo okwu."},{"vNo":"27 ","txt":"Ma ọ ga-abịa nʼụbọchị mgbe ọbara nke ndị-nsọ ga-akpọkụ Onye-nwe, n’ihi ntụgwa nzuzo nile na ọrụ nile nke ọchịchịrị."},{"vNo":"28 ","txt":"E, ọ ga-abịa nʼụbọchị mgbe a ga-agọnarị ike nke Chineke, ma nzukọ-nsọ nile ga-abụ ihe e merụrụ emerụ ma ga-ebuli onwe ha elu na mpako nke obi ha nile; e, ọbụna nʼụbọchị mgbe ndị ndu nile nke nzukọ-nsọ nile na ndị nkuzi nile ga-ebili na mpako nke obi ha nile, ọbụna ruo na ntaji-anya nke ndị bụ ndị nke nzukọ-nsọ ha nile."},{"vNo":"29 ","txt":"E, ọ ga-abịa nʼụbọchị mgbe a ga-anụ maka ọkụ nile, na oke-ikuku-mmiri nile, na uzu nile nke anwụrụ-ọkụ nʼala ndị mba ọzọ nile;"},{"vNo":"30 ","txt":"Ma a ga-anụ kwa maka agha nile, asịrị nile nke agha nile, na ala-ọma-jijiji nile nʼọtụtụ ebe nile dị iche iche."},{"vNo":"31 ","txt":"E, ọ ga-abịa nʼụbọchị mgbe a ga-enwe nnukwu mmerụ nile nʼelu iru nke ụwa; a ga-enwe igbu-mmadụ nile, na izu-ori, na ikwu okwu-ụgha, na aghụghọ nile, na akwụnakwụna nile, na ụdị ihe arụ nile dị iche iche; mgbe a ga-enwe ọtụtụ ndị ga-asị, Mee nke a ma-ọbụ mee nke ahụ, ma ọdịghị ihe o mere, n’ihi na Onye-nwe ga-akwado ụdị ahụ nʼụbọchị ikpe-azụ. Mana ahụhụ ga-adịrị ụdị ndị ahụ, n’ihi na ha nọ nʼime olulu ilu na agbụ nile nke ajọọ-omume."},{"vNo":"32 ","txt":"E, ọ ga-abịa nʼụbọchị mgbe a ga-enwe nzukọ-nsọ nile e wulitere ndị ga-asị: Bịakwute m, ma n’ihi ego unu a ga-agbaghara unu mmehie unu nile."},{"vNo":"33 ","txt":"O unu ndị ọjọọ na ndị nduhie na ndị na-akpọ-ekwe-nkụ, gịnị mere unu ji wulitere onwe unu nzukọ-nsọ nile inweta uru? Gịnị mere unu gbanweworo okwu nsọ nke Chineke, ka unu wee wetara mkpụrụ-obi unu ọmụma-ikpe? Lee lekwasị nụ anya na mkpughe nile nke Chineke; n’ihi na lee, oge ahụ na-abịa nʼụbọchị ahụ mgbe a ga-emezu ihe ndị a nile."},{"vNo":"34 ","txt":"Lee, Onye-nwe egosịwo m nnukwu na ihe ịtụ-nʼanya nile gbasara ihe nke ga-abịarịrị na nso-nso, nʼụbọchị ahụ mgbe ihe ndị a nile ga-abịaru nʼetiti unu."},{"vNo":"35 ","txt":"Lee, ana m agwa unu dịka a ga-asị na unu nọ nʼebe a, ma unu anọghị ya. Mana lee, Jisus Kraịst egosịwo m unu, ma a matara m ihe unu na-eme."},{"vNo":"36 ","txt":"Ma a matara m na unu na-aga na mpako nke obi unu nile; ma enweghị ndị ma ọbụghị ole na ole nanị ndị na anaghị ebuli onwe ha elu na mpako nke obi ha nile, ruo na oyiyi nke ọmarịcha akwa-oyiyi, ruo na ntaji-anya, na esem-okwu nile, na echiche ọjọọ, na inye-nsogbu nile, na ụdị ajọọ-omume nile di iche iche; ma nzukọ-nsọ unu nile, e, ọbụna nke ọbụla, emeruwo ha n’ihi mpako nke obi unu nile."},{"vNo":"37 ","txt":"N’ihi na lee, unu hụrụ ego nʼanya, na ihe onwunwe unu, na ọmarịcha ihe oyiyi unu, na ịchọ nzukọ-nsọ unu nile mma, karịa ka unu siri hụ ndị ogbenye na ndị mkpa-na-akpa, ndị ọrịa na ndị a na-akpagbu-akpagbu nʼanya."},{"vNo":"38 ","txt":"O unu ndị merụrụ-emerụ, unu ndị iru-abụọ, unu ndị nkuzi, ndị na ere onwe unu maka ihe ahụ nke ga-an̄acha an̄acha, gịnị mere unu jiworo merụọ nzukọ-nsọ nke Chineke? Gịnị mere ihere ji na-eme unu iwekwasị onwe unu aha nke Kraịst? Gịnị mere unu anaghị eche na uru nke an̄ụrị agwụgh-agwụ dị ukwu karịa ọnọdụ ihuju-anya nke na anaghị anwụ-anwụ—n’ihi otuto nke ụwa?"},{"vNo":"39 ","txt":"Gịnị mere unu na-eji ihe nke na-enweghị ndụ na-achọ onwe unu mma, ma unu na ekwe ka ndị agụụ na-agụ, na ndị mkpa-na-akpa, na ndị gba-ọtọ, na ndị ọrịa na ndị a na-akpagbụ-akpagbụ gafee nʼakụkụ unu, ma unu anaghị ahụ ha?"},{"vNo":"40 ","txt":"E, gịnị mere unu jiri nʼewulite ihe arụ nzuzo nile unu inweta uru, ma mee ka ndịnyom isikpe na-eru uju nʼiru Onye-nwe, na kwa ndị na-enweghị nne na nna na eru-uju nʼiru Onye-nwe, na kwa ọbara nke ndị nna ha na ndị di ha ịkpọku Onye-nwe site nʼala, maka ịbọ-ọbọ nʼisi unu?"},{"vNo":"41 ","txt":"Lee, mma-agha nke ịbọ-ọbọ kọrọ nʼofe isi unu; ma oge ahụ na-abịa ọsọ-ọsọ mgbe ọ ga-abọso unu ọbọ nke ọbara nke ndị nsọ ahụ. N’ihi na ọ gaghị anagide kwa mkpọku ha ọzọ."}]}