{"heading":"이노스가 간절히 기도하여 그의 죄 사함을 얻음－주의 음성이 그의 마음 속에 임하여 장차 어느 날 레이맨인들을 위한 구원을 베푸실 것을 약속하심－니파이인들은 레이맨인들을 회복하려 애썼음－이노스가 그의 구속주를 기뻐함. 주전 420년경.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"이노스서","verses":[{"vNo":"1 ","txt":"보라 이렇게 되었나니 나 이노스는 나의 부친을 알거니와 그는 의인이었나니－이는 그가 그의 언어로, 또한 주의 교양과 훈계로 나를 가르치셨음이라－이로 인해 내 하나님의 이름에 복이 있을지어다－"},{"vNo":"2 ","txt":"그리고 나는 내가 나의 죄 사함을 받기 전에, 하나님 앞에 가졌던 씨름에 대하여 너희에게 고하리라."},{"vNo":"3 ","txt":"보라, 내가 숲에 짐승을 사냥하러 갔더니, 내가 종종 들었던 바 나의 부친이 영생과 성도들의 기쁨에 관하여 하시던 말씀이 내 마음에 깊이 스며들었느니라."},{"vNo":"4 ","txt":"그리고 나의 영혼이 주렸던지라, 내가 나를 지으신 이 앞에 무릎을 꿇고 나 자신의 영혼을 위하여 간절한 기도와 간구로 그에게 부르짖었나니, 참으로 온종일 내가 그에게 부르짖었고, 그뿐 아니라 밤이 오매 내가 여전히 내 목소리를 높여 하늘에 이르게 하였더라."},{"vNo":"5 ","txt":"이에 한 음성이 내게 임하여 이르시되, 이노스야, 네 죄가 사하여졌나니 네가 복이 있으리로다 하시더라."},{"vNo":"6 ","txt":"이에 나 이노스는 하나님께서 거짓말 하실 수 없다는 것을 알았던지라, 그리하여 나의 허물은 씻기워졌더라."},{"vNo":"7 ","txt":"이에 내가 이르되, 주여 어찌 그 일이 이루어졌나이까?"},{"vNo":"8 ","txt":"이에 그가 내게 이르시되, 네가 전에는 결코 듣지도 보지도 못한 그리스도를 믿는 네 신앙으로 말미암느니라. 또 그가 육체로 자기를 나타내시기 전에 많은 해가 지나가나니, 그런즉 가라, 네 신앙이 너를 온전하게 하였느니라."},{"vNo":"9 ","txt":"이제 이렇게 되었나니 내가 이 말씀을 들었을 때 나는 나의 형제 니파이인들의 복리에 대한 간절한 바람을 느끼기 시작하였느니라. 그리하여 나는 그들을 위하여 하나님께 나의 온 영혼을 쏟아내었느니라."},{"vNo":"10 ","txt":"또 내가 이같이 영으로 진력하고 있을 때, 보라, 주의 음성이 다시 나의 생각 속에 임하여 이르시되, 나는 너의 형제들이 얼마나 부지런히 나의 계명을 지키는가에 따라 그들을 찾아가겠노라. 내가 이 땅을 그들에게 주었나니 이는 거룩한 땅이라. 죄악의 까닭이 아니고는 내가 이를 저주하지 아니하느니라. 그런즉 나는 내가 말한 대로 너의 형제들을 찾아가겠고, 그들의 범법은 내가 그들 자신의 머리 위에 슬픔과 더불어 내려오게 하리라 하셨느니라."},{"vNo":"11 ","txt":"이에 나 이노스가 이 말씀을 듣고 난 후, 나의 신앙은 주 안에서 흔들리지 않게 되었으며, 나는 나의 형제 레이맨인들을 위하여 많이 오랫동안 진력하며 그에게 기도하였느니라."},{"vNo":"12 ","txt":"그리고 이렇게 되었나니 내가 부지런함을 다하여 기도하고 애쓴 후에, 주께서 내게 이르시기를, 네 신앙으로 말미암아 내가 네 소원대로 네게 허락하리라 하시더라."},{"vNo":"13 ","txt":"그리고 이제 보라, 이것이 내가 주께 원하였던 소원이니－곧 만일 나의 백성 니파이인들이 범법에 빠져 어떻게든 멸망당하고, 레이맨인들이 멸망당하지 않는다 할진대, 주 하나님께서 내 백성 니파이인들의 기록을 보존하여 주시되, 그의 거룩한 팔의 힘에 의해서일지라도 그리하사, 그것이 장차 어느 날엔가 레이맨인들에게 전해져서, 혹 그들이 구원으로 인도될 수 있게 하여 주십사 하는 것이라－"},{"vNo":"14 ","txt":"이는 현재로는 그들을 참된 신앙으로 회복하려는 우리의 힘겨운 노력이 헛되었음이니, 그들은 가능하다면 우리의 기록과 우리와 또한 우리 조상들의 모든 전통을 멸하겠다고 그들의 분노 중에 맹세하였느니라."},{"vNo":"15 ","txt":"그리하여 나는 주 하나님께서 능히 우리의 기록을 보전하실 수 있으심을 알았던지라, 그에게 쉬지 않고 부르짖었나니 이는 그가 내게 이르시기를, 너희가 그리스도의 이름으로 받으리라고 믿으며, 신앙으로 구하는 것은 무엇이든지 너희가 받을 것이라 하셨었음이라."},{"vNo":"16 ","txt":"그리고 내게 신앙이 있었으므로, 내가 하나님께 부르짖어 기록을보전해 주실 것을 구하였더니, 하나님께서 그가 친히 정하신 때에 그것을 레이맨인들에게 전하시겠다고 나와 성약하시니라."},{"vNo":"17 ","txt":"이에 나 이노스는 그가 맺으신 성약대로 될 것을 알았고, 그리하여 내 영혼은 쉼을 얻었느니라."},{"vNo":"18 ","txt":"또 주께서 내게 이르시되, 네 조상들도 이 일을 내게 구하였나니, 그들의 신앙대로 그들에게 이루어지리라. 이는 그들의 신앙도 네 것과 같았음이니라 하시더라."},{"vNo":"19 ","txt":"그리고 이렇게 되었나니 나 이노스는 니파이 백성 중으로 다니면서, 장차 이를 일에 대하여 예언하고, 내가 보고 들은 것을 증거하였느니라."},{"vNo":"20 ","txt":"또 나는 니파이 백성들이 레이맨인들을 하나님께 대한 참된 신앙에로 회복하고자 부지런히 노력하였음을 증거하노라. 그러나 우리의 수고는 헛되었고, 그들의 증오는 굳어졌으며, 그들은 그들 스스로의 악한 본성에 이끌려 거칠고 흉포하며, 피에 굶주리고, 우상 숭배와 더러움이 가득한 백성이 되어, 사냥 짐승을 먹고 살아가며, 장막에 거하며, 허리에 짧은 가죽띠를 두르고, 머리를 민 채 광야를 방황하였으며, 그들의 능숙함은 활과 신월도와 도끼에 있었느니라. 또 그들 중의 많은 자가 날고기 외에는 아무것도 먹지 않았으며, 그들은 끊임없이 우리를 멸하려 노력하였느니라."},{"vNo":"21 ","txt":"그리고 이렇게 되었나니 니파이 백성은 땅을 경작하여, 온갖 곡식과 과일과 가축 무리의 떼와 각 종류의 온갖 소 떼와 염소와 들염소와 또한 많은 말을 길렀더라."},{"vNo":"22 ","txt":"또 우리 중에는 심히 많은 선지자들이 있었으되, 백성들은 목이 뻣뻣하고 깨닫기가 힘든 백성이었느니라."},{"vNo":"23 ","txt":"그리고 심히 엄격함과 또 전쟁과 다툼과 멸망에 대한 가르침과 예언함과 또 사망과 영원의 기간과 하나님의 심판과 권능과 이 모든 것을 끊임없이 그들에게 일깨움이 아니고는, 아무것으로도 끊임없이 그들을 분발시켜 주를 경외하는 일을 계속하게 할 수 없었도다. 내가 말하노니 이러한 것과 극히 명백히 말함에 미치지 못하는 것으로는, 아무것으로도 그들을 막아 속히 멸망으로 내려가지 않게 할 수 없었느니라. 참으로 이와 같이 나는 그들에 관하여 기록하노라."},{"vNo":"24 ","txt":"또 나는 살아오면서 니파이인들과 레이맨인들 간의 전쟁을 보았느니라."},{"vNo":"25 ","txt":"그리고 이렇게 되었나니 내가 연로하여졌고, 우리 조상 리하이가 예루살렘을 떠난 때로부터는 백칠십구 년이 지나갔노라."},{"vNo":"26 ","txt":"또 나는 내가 곧 나의 무덤으로 내려가야 한다는 것을 알았노니, 하나님의 권능의 역사하심을 받아 이 백성에게 가르침을 베풀고 예언하며, 그리스도 안에 있는 진리에 따라 말씀을 선포해야 했었도다. 이에 나는 나의 평생에 말씀을 선포하였고, 세상의 것 이상으로 이를 기뻐하였노라."},{"vNo":"27 ","txt":"이제 내가 곧 나의 안식의 처소로 가노니, 나의 구속주가 계신 곳이라. 이는 내가 그의 안에서 쉴 것을 앎이로다. 또 나는 나의 죽을 것이 죽지 아니함을 입고, 그의 앞에 서게 될 날을 기뻐하노니, 그때 내가 기쁨으로 그의 얼굴을 볼 것이요, 그는 내게 이르시기를, 내게로 오라 복된 자여, 내 아버지의 거처에 너를 위하여 예비된 처소가 있도다 하시리라. 아멘."}]}