{"heading":"Nehori anafunza mafunzo ya uwongo, anaanzisha kanisa, anaanzisha ukuhani wa uongo, na anamuua Gideoni—Nehori anauawa kwa sababu ya hatia zake—Ukuhani wa uongo na mateso yanaenea miongoni mwa watu—Makuhani wanajilisha, watu wanawajalia wale walio masikini, na Kanisa linafanikiwa. Kutoka karibu mwaka wa 91 hadi 88 kabla ya kuzaliwa kwa Kristo.","sectionHeading":"Historia ya Alma, ambaye alikuwa mwana wa Alma, mwamuzi mkuu wa kwanza juu ya watu wa Nefi, na pia kuhani mkuu wa Kanisa. Historia kuhusu utawala wa waamuzi, na vita na mabishano miongoni mwa wale watu. Na pia historia ya vita miongoni mwa Wanefi na Walamani, kulingana na maandishi ya Alma, mwamuzi mkuu wa kwanza.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Sasa ikawa kwamba katika mwaka wa kwanza wa utawala wa waamuzi juu ya watu wa Nefi, tangu wakati huu na kuendelea mbele, mfalme Mosia akiwa ameelekea njia ya ulimwengu wote, akiwa amepigana vita vyema, akiwa ametembea wima mbele ya Mungu, akiwa hajaacha yeyote kutawala badala yake; walakini alikuwa ameanzisha sheria, na zilikubaliwa na watu; kwa hivyo iliwabidi kuishi kulingana na sheria alizokuwa ameweka."},{"vNo":"2 ","txt":"Na ikawa kwamba katika mwaka wa kwanza wa utawala wa Alma katika kiti cha hukumu, kulikuwa na mtu mmoja ambaye aliletwa mbele yake ili ahukumiwe, mtu aliyekuwa mkubwa, na alifahamika kwa sababu ya nguvu zake nyingi."},{"vNo":"3 ","txt":"Na alikuwa ameenda miongoni mwa watu, akiwa amewahubiria yale ambayo aliita neno la Mungu, akipinga kanisa; akiwatangazia watu kwamba inafaa kila kuhani na kila mwalimu awe mashuhuri; na haifai wafanye kazi kwa mikono yao, lakini kwamba inafaa walishwe na watu."},{"vNo":"4 ","txt":"Na alishuhudia kwa watu pia kwamba wanadamu wote wataokolewa katika siku ya mwisho, na kwamba haistahili waogope au kubabaika, lakini kwamba wainue vichwa vyao na washangilie; kwani Bwana alikuwa ameumba wanadamu wote, na pia kuwakomboa wanadamu wote; na, mwishowe, wanadamu wote watapokea uzima wa milele."},{"vNo":"5 ","txt":"Na ikawa kwamba alifunza vitu hivi sana hata kwamba wengi waliamini maneno yake, wengi sana hata wakaanza kumlisha na kumpatia pesa."},{"vNo":"6 ","txt":"Na akaanza kujiinua kwa kiburi cha moyo wake, na kuvaa mavazi ya thamani nyingi, ndio, na hata akaanza kuanzisha kanisa kulingana na mafundisho yake."},{"vNo":"7 ","txt":"Na ikawa kwamba alipokuwa akienda, kuhubiria wale walioamini neno lake, alikutana na mtu ambaye alikuwa wa kanisa la Mungu, ndio, hata mmoja wa walimu wao; na akaanza kubishana na yeye kwa ukali, ili awapotoshe watu wa kanisa; lakini yule mtu alimpinga, na kumwonya kwa maneno ya Mungu."},{"vNo":"8 ","txt":"Sasa jina la yule mtu lilikuwa Gideoni; na ni yeye ndiye aliyekuwa chombo mikononi mwa Mungu cha kuwakomboa watu wa Limhi kutoka utumwani."},{"vNo":"9 ","txt":"Sasa, kwa sababu Gideoni alimpinga kwa maneno ya Mungu alimkasirikia Gideoni, na akauchomoa upanga wake na akaanza kumjeruhi. Sasa Gideoni alikuwa amelemewa kwa umri mkuu, kwa hivyo hakuweza kuvumilia mapigo yake, kwa hivyo aliuawa kwa upanga."},{"vNo":"10 ","txt":"Na mtu aliyemuua alichukuliwa na watu wa kanisa, na kuletwa mbele ya Alma, kuhukumiwa kulingana na kosa alilotenda."},{"vNo":"11 ","txt":"Na ikawa kwamba alisimama mbele ya Alma na kujitetea kwa ushujaa mwingi."},{"vNo":"12 ","txt":"Lakini Alma akamwambia: Tazama, hii ndio mara ya kwanza kwamba ukuhani wa uongo umeletwa miongoni mwa watu hawa. Na tazama, hatia yako sio tu ya ukuhani wa uongo, lakini umejaribu kuulazimisha kwa upanga; na kama ukuhani wa uongo utalazimishwa miongoni mwa watu hawa utathibitisha maangamizo yao kabisa."},{"vNo":"13 ","txt":"Na wewe umemwaga damu ya mtu mwenye haki, ndio, mtu ambaye ametenda wema mwingi miongoni mwa watu hawa; na kama tutakuachilia basi damu yake itatujia kulipiza kisasi."},{"vNo":"14 ","txt":"Kwa hivyo umehukumiwa kufa, kulingana na sheria ambayo tulipewa na Mosia, mfalme wetu wa mwisho; na imekubaliwa na watu hawa; kwa hivyo lazima watu hawa wafuate sheria hiyo."},{"vNo":"15 ","txt":"Na ikawa kwamba walimchukua; na jina lake lilikuwa Nehori; na wakambeba na kumpeleka juu ya kilima Manti, na hapo akalazimishwa, kwa usahihi zaidi akakubali, kati ya mbingu na ardhi, kwamba yale ambayo alikuwa amefunza watu yalikuwa kinyume cha neno la Mungu; na hapo akapata kifo cha aibu."},{"vNo":"16 ","txt":"Walakini, hii haikukomesha kuenea kwa ukuhani wa uongo katika nchi; kwani kulikuwa na wengi ambao walipenda vitu vya ulimwengu visivyo na faida, na wakaendelea kuhubiri mafunzo ya uwongo; na walitenda haya ili wapate utajiri na heshima."},{"vNo":"17 ","txt":"Walakini, hawakuthubutu kudanganya, kama ingejulikana, kwa kuogopa sheria, kwani waongo waliadhibiwa; kwa hivyo walidai kwamba walikuwa wanahubiri kulingana na imani yao; na sasa sheria haikuwa na uwezo wowote juu ya imani ya mtu yeyote."},{"vNo":"18 ","txt":"Na hawakuthubutu kuiba, kwani waliogopa sheria, kwani kama hao waliadhibiwa; wala hawakupora, wala kuua, kwani yule aliyeua alihukumiwa kifo."},{"vNo":"19 ","txt":"Lakini ikawa kwamba yeyote ambaye hakuwa wa kanisa la Mungu alianza kuwatesa wale ambao walikuwa wa kanisa la Mungu, na waliokuwa wamejivika jina la Kristo."},{"vNo":"20 ","txt":"Ndio, waliwatesa, na kuwasumbua kwa maneno ya kila aina, na haya yalikuwa ni kwa sababu ya unyenyekevu wao; kwa sababu hawakuwa na majivuno katika macho yao wenyewe, na kwa sababu walifunzana neno la Mungu, wao kwa wao, bila kutozana pesa na bila gharama."},{"vNo":"21 ","txt":"Sasa kulikuwa na sheria kali miongoni mwa watu wa kanisa, kwamba kusiwe na mtu yeyote, miongoni mwa washiriki wa kanisa, atakayeinuka na kuwatesa wale ambao sio washiriki wa kanisa, na kwamba kusiwe na mateso miongoni mwao."},{"vNo":"22 ","txt":"Walakini, kulikuwa na wengi miongoni mwao ambao walianza kuwa na kiburi, na kuanza kubishana vikali na wapinzani wao, hata wakapigana kwa ngumi; ndio, walipigana kwa ngumi wao kwa wao."},{"vNo":"23 ","txt":"Sasa hii ilikuwa katika mwaka wa pili wa utawala wa Alma, na ilikuwa ni chanzo cha mateso mengi kwa kanisa; ndio, ilikuwa ni chanzo cha majaribio mengi kwa kanisa."},{"vNo":"24 ","txt":"Kwani mioyo ya wengi ilishupazwa na majina yao yalifutwa, hata kwamba hawakukumbukwa tena miongoni mwa watu wa Mungu. Na pia wengi walijiondoa kutoka miongoni mwao."},{"vNo":"25 ","txt":"Sasa hili lilikuwa ni jaribio kuu kwa wale ambao walikuwa wamesimama imara katika imani; walakini, walikuwa wameimarishwa na hawangeondolewa katika kutii amri za Mungu, na walivumilia kwa subira mateso yale waliyotundikwa."},{"vNo":"26 ","txt":"Na wakati makuhani walipoacha kazi zao ili watoe neno la Mungu kwa watu, watu nao pia waliacha kazi zao ili wasikie neno la Mungu. Na makuhani walipomaliza kuwafunza neno la Mungu wote walirudia kazi zao kwa bidii; na kuhani, hakujiinua zaidi ya wale ambao walimsikiliza, kwani mhubiri hakuwa bora zaidi kuliko wale ambao walimsikiliza, wala mwalimu hakuwa bora kuliko mwanafunzi; na hivyo wote walikuwa sawa, na wote walifanya kazi, kila mtu kulingana na nguvu zake."},{"vNo":"27 ","txt":"Na walipeana mali yao, kulingana na uwezo wao, kwa masikini, na waliohitaji, na wagonjwa, na walioteswa; na hawakuvaa mavazi ya thamani kubwa, lakini walikuwa wasafi na wa kuvutia."},{"vNo":"28 ","txt":"Na hivyo waliimarisha mambo ya kanisa; na hivyo wakaanza kuwa na amani bila kikomo tena, ingawa walikuwa wamepata mateso mengi."},{"vNo":"29 ","txt":"Na sasa, kwa sababu ya uthabiti wa kanisa walianza kutajirika sana, wakipokea kwa utele vitu vyote walivyohitaji—utele katika mifugo na wanyama, na vinono vya kila aina, na pia utele wa nafaka, na wa dhahabu, na wa fedha, na wa vitu vya thamani, na utele wa hariri na kitani nzuri, na kila aina ya nguo ya kuvutia."},{"vNo":"30 ","txt":"Na hivyo, hata katika hali yao ya kufanikiwa, hawakumfukuza yeyote aliyekuwa uchi, au walio na njaa, au walio na kiu, au wale ambao walikuwa wagonjwa, au wale ambao hawakuwa wamelishwa; na hawakuweka mioyo yao katika utajiri; kwa hivyo walikuwa wakarimu kwa wote, wote wazee kwa vijana, wote watumwa na walio huru, wote wanaume kwa wanawake, washiriki wa kanisa na wale wasio washiriki wa kanisa, bila kubagua wale wote walio na shida."},{"vNo":"31 ","txt":"Na hivyo walifanikiwa na wakawa matajiri zaidi ya wale ambao hawakuwa washiriki wa kanisa."},{"vNo":"32 ","txt":"Kwani wale ambao hawakuwa washiriki wa kanisa walijishughulisha na uchawi, na kuabudu sanamu au uvivu, na kusengenyana, na wivu na kuzusha mzozo; wakivaa mavazi yaliyo ghali; wakijiinua kwa kiburi machoni mwao; kutesana, kusema uwongo, kuiba, kupora, kufanya ukahaba, na kuua, na kila aina ya uovu; walakini, sheria ilitimizwa kwa wale wote ambao waliivunja, kwa vyovyote ilivyowezekana."},{"vNo":"33 ","txt":"Na ikawa kwamba kwa kutimiza amri juu yao, kila mtu akiteseka kulingana na yale ambayo alitenda, wakawa watulivu zaidi, na hawakutenda uovu wowote ikiwa ungegunduliwa; kwa hivyo, kulikuwa na amani kuu miongoni mwa watu wa Nefi hadi mwaka wa tano wa utawala wa waamuzi."}]}