{"heading":"Wanefi wanatekeleza utaratibu wa fedha zao—Amuleki anabishana na Zeezromu—Kristo hataokoa watu katika dhambi zao—Wale tu ambao wanarithi ufalme wa mbinguni ndio wanaookolewa—Wanadamu wote watafufuka katika miili isiyokufana mwisho—Hakuna kifo baada ya Ufufuo. Karibu mwaka wa 82 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alma 11","verses":[{"vNo":"1 ","txt":"Sasa ilikuwa kwenye sheria ya Mosia kwamba kila mtu ambaye alikuwa mwamuzi wa sheria, au wale waliochaguliwa kuwa waamuzi, wapokee mshahara kulingana na muda ule ambao waliutumia katika kufanya uamuzi kwa wale walioletwa mbele yao kuhukumiwa."},{"vNo":"2 ","txt":"Sasa kama mtu alidaiwa na mwingine, na akakataa kulipa deni ambalo alidaiwa, alishitakiwa kwa mwamuzi; na mwamuzi alitekeleza uwezo wake, na akawatuma askari ili yule mtu aletwe mbele yake; na akamhukumu yule mtu kulingana na sheria na ushahidi uliotolewa dhidi yake, na hivyo mtu huyo alilazimishwa kulipa deni lake, au avuliwe, au aondolewe miongoni mwa watu kama mwizi na mporaji."},{"vNo":"3 ","txt":"Na mwamuzi alipokea kwa mshahara wake kulingana na wakati aliotumia—senina ya dhahabu kwa siku, au senumu ya fedha, ambayo ni sawa na senina ya dhahabu; na hii ni kulingana na sheria ambayo ilitolewa."},{"vNo":"4 ","txt":"Sasa haya ndio majina ya vipande vyao tofauti vya dhahabu, na fedha zao, kulingana na thamani yao. Na majina yalitungwa na Wanefi, kwani hawakufuata mpango wa Wayahudi ambao walikuwa Yerusalemu; wala hawakupima kulingana na mpango wa Wayahudi; lakini walibadilisha vipimo vyao na mpango wao, kulingana na mawazo na hali ya watu, katika kila kizazi, hadi utawala wa waamuzi, ambao waliimarishwa na mfalme Mosia."},{"vNo":"5 ","txt":"Sasa mpango huo ulikuwa huu—senina ya dhahabu, seoni ya dhahabu, shumu ya dhahabu, na limnahi ya dhahabu."},{"vNo":"6 ","txt":"Senumu ya fedha, amnori ya fedha, ezromu ya fedha, na onti ya fedha."},{"vNo":"7 ","txt":"Senumu ya fedha ilikuwa ni sawa na senina ya dhahabu, na zote zilikuwa ni sawa na kipimo kimoja cha shayiri, na pia kipimo cha kila aina ya nafaka."},{"vNo":"8 ","txt":"Sasa kiasi cha seoni ya dhahabu kilikuwa na thamani mara mbili ya senina."},{"vNo":"9 ","txt":"Na shumu ya dhahabu ilikuwa na thamani mara mbili ya seoni."},{"vNo":"10 ","txt":"Na limnahi ya dhahabu ilikuwa na thamani ya hizo zote."},{"vNo":"11 ","txt":"Na amnori ya fedha ilikuwa kuu kama senumu mbili."},{"vNo":"12 ","txt":"Na ezromu ya fedha ilikuwa kuu kama senumu nne."},{"vNo":"13 ","txt":"Na onti ilikuwa kuu kama hizo zote."},{"vNo":"14 ","txt":"Sasa hivi ndivyo vipimo vya chini vya mpango wao—"},{"vNo":"15 ","txt":"Shibloni ni nusu ya senumu; kwa hivyo, shibloni moja kwa nusu kipimo cha shayiri."},{"vNo":"16 ","txt":"Na shiblumu ni nusu ya shibloni."},{"vNo":"17 ","txt":"Na lea ni nusu ya shiblumu."},{"vNo":"18 ","txt":"Sasa hii ndio idadi yao, kulingana na mpango wao."},{"vNo":"19 ","txt":"Sasa antioni ya dhahabu ilikuwa ni sawa na shibloni tatu."},{"vNo":"20 ","txt":"Sasa, ilikuwa ni kwa lengo la kufaidika, kwa sababu walipokea mshahara wao kulingana na kazi yao, kwa hivyo, waliwachochea watu kufanya ghasia, na kila aina ya fujo na uovu, ili wapate kazi nyingi, ili wapate pesa kulingana na kesi ambazo zililetwa mbele yao; kwa hivyo waliwachochea watu dhidi ya Alma na Amuleki."},{"vNo":"21 ","txt":"Na huyu Zeezromu alianza kumhoji Amuleki, akisema: Je, utaweza kunijibu maswali machache ambayo nitakuuliza? Sasa Zeezromu alikuwa ni mtu aliyekuwa na ujuzi katika mipango ya ibilisi, ili aangamize yale ambayo yalikuwa mema; kwa hivyo, akamwambia Amuleki: Utajibu maswali ambayo nitakuuliza?"},{"vNo":"22 ","txt":"Na Amuleki akamwaambia: Ndio, kama itakuwa kulingana na Roho wa Bwana, aliye ndani yangu; kwani sitasema chochote ambacho ni kinyume cha roho wa Bwana. Na Zeezromu akamwambia: Tazama, hapa kuna onti sita za fedha, na nitakupa hizi zote ukikana uwepo wa Kiumbe Mkuu."},{"vNo":"23 ","txt":"Sasa Amuleki alisema: Ewe mtoto wa jahanamu, kwa nini unanijaribu? Hujui kwamba wale wenye haki hawakubali majaribio kama haya?"},{"vNo":"24 ","txt":"Unaamini kwamba hakuna Mungu? Nakuambia, La, wewe unajua kwamba Mungu yupo, lakini unapenda pesa zaidi yake."},{"vNo":"25 ","txt":"Na sasa wewe umenidanganya mbele ya Mungu wangu. Unaniambia—Tazama hizi onti sita ambazo zina thamani kuu, nitakupatia—wakati ulikuwa umepanga moyoni mwako kuziweka kutoka kwangu; na ilikuwa ni haja yako tu kwamba mimi nimkane Mungu wa kweli na anayeishi, ili uwe na sababu ya kuniangamiza. Na sasa tazama, kwa sababu ya huu uovu mkuu utapokea upatanisho wako."},{"vNo":"26 ","txt":"Na Zeezromu akamwambia: Wewe unasema kwamba kuna Mungu wa kweli na anaiyeshi?"},{"vNo":"27 ","txt":"Na Amuleki akasema: Ndio, kuna Mungu wa kweli na anayeishi."},{"vNo":"28 ","txt":"Sasa Zeezromu akasema: Kuna zaidi ya Mungu mmoja?"},{"vNo":"29 ","txt":"Na akajibu, Hapana."},{"vNo":"30 ","txt":"Sasa Zeezromu akasema kwake tena: Ni vipi unavyojua vitu hivi?"},{"vNo":"31 ","txt":"Na akasema: Malaika amenijulisha."},{"vNo":"32 ","txt":"Na Zeezromu akasema tena: Ni nani atakayekuja? Ni Mwana wa Mungu?"},{"vNo":"33 ","txt":"Na akamwambia, Ndio."},{"vNo":"34 ","txt":"Na Zeezromu akasema tena: Ataokoa watu wake katika dhambi zao? Na Amuleki akajibu na kumwambia: Nakwambia kwamba hatafanya hivyo, kwani yeye hawezi kukana neno lake."},{"vNo":"35 ","txt":"Sasa Zeezromu akawaambia watu: Hakikisha kwamba mnakumbuka hivi vitu; kwani alisema kwamba kuna Mungu mmoja pekee; na bado amesema kwamba Mwana wa Mungu atakuja, lakini kwamba hataokoa watu wake—kama aliye na mamlaka ya kumwamuru Mungu."},{"vNo":"36 ","txt":"Sasa Amuleki akamwambia tena: Tazama umesema uwongo, kwani umesema kwamba nilizungumza kama yule aliye na mamlaka ya kumwamuru Mungu kwa sababu nilisema kwamba hataokoa watu wake katika dhambi zao."},{"vNo":"37 ","txt":"Na ninakwambia tena kwamba yeye hawezi kuwaokoa katika dhambi zao; kwani siwezi kukanusha neno lake, na amesema kwamba hakuna kitu chochote kichafu kitakachorithi ufalme wa mbinguni; kwa hivyo, vipi mtakavyookolewa, msiporithi ufalme wa mbinguni? Kwa hivyo, hamwezi kuokolewa katika dhambi zenu."},{"vNo":"38 ","txt":"Sasa Zeezromu akamwambia tena: Mwana wa Mungu ni yule Baba wa Milele?"},{"vNo":"39 ","txt":"Na Amuleki akamwambia: Ndio, yeye ndiye Baba wa Milele wa mbingu na dunia, na vitu vyote vilivyo ndani yao; yeye ndiye mwanzo na mwisho, wa kwanza na wa mwisho;"},{"vNo":"40 ","txt":"Na atakuja ndani ya ulimwengu kuwakomboa watu wake; na atajitwaa dhambi za wale wanaoamini katika jina lake; na hawa ndio watakaopokea uzima wa milele, na wokovu hautamjia mwingine yeyote."},{"vNo":"41 ","txt":"Kwa hivyo waovu wataishi kama kwamba hakukuweko na ukombozi, ila tu kufanywa huru kutokana na kamba za kifo; kwani tazama, siku inakuja ambayo wote watafufuka kutoka kwa wafu na kusimama mbele ya Mungu, na watahukumiwa kulingana na kazi zao."},{"vNo":"42 ","txt":"Sasa, kuna kifo ambacho kinaitwa kifo cha muda; na kifo cha Kristo kitafungua kanda za kifo hiki cha muda, ili wote wafufuliwe kutoka kifo hiki cha muda."},{"vNo":"43 ","txt":"Roho na mwili vitaungwa tena katika hali yake ya ukamilifu; viungo vyote vitarudishwa katika sehemu zao kamili, kama vile tulivyo sasa; na tutaletwa kusimama mbele ya Mungu, tukijua kama vile tujuavyo sasa, na kukumbuka hatia zetu zote."},{"vNo":"44 ","txt":"Sasa, huu urejesho utakuwa kwa wote, wote wazee na vijana, wote wafungwa na huru, waume na wake, wote waovu na wenye haki; na hakuna hata unywele wa vichwa vyao utakaopotea; lakini kila kitu kitarejeshwa mahali pake kamili, kama vile ilivyo sasa, au katika mwili, na utaletwa na kusimamishwa mbele ya kiti cha hukumu cha Kristo Mwana, na Mungu Baba, na Roho Mtakatifu, ambao ni Mungu mmoja wa Milele, kuhukumiwa kulingana na vitendo vyao, kama ni vyema au ni viovu."},{"vNo":"45 ","txt":"Sasa, tazama, nimekuzungumzia kuhusu kifo cha mwili huu wa muda, na pia kuhusu ufufuo wa mwili huu wa muda. Ninakwambia kwamba mwili huu wa kufa utafufuliwa na kwa mwili usiokufa, yaani kutoka kifo, hata kufufuka kifo cha kwanza hadi katika uhai, kwamba wasife tena; roho zao zikiungana na miili yao, wala hazitatenganishwa tena; hivyo mtu wote utakuwa wa kiroho na asiyekufa, kwamba hataona uharibifu tena."},{"vNo":"46 ","txt":"Sasa, Amuleki alipomaliza kuzungumza maneno haya watu walianza kustaajabia tena, na pia Zeezromu akaanza kutetemeka. Na hivyo maneno ya Amuleki yakamalizika, au haya ndiyo yote ambayo nimeandika."}]}