{"heading":"Alma abishana na Zeezromu—Siri za Mungu zinaweza kupewa wale ambao ni waaminifu pekee—Wanadamu watahukumiwa kulingana na mawazo yao, imani, maneno, na vitendo—Waovu watapokea kifo cha kiroho—Maisha haya ya muda ni hali ya kujaribiwa—Mpango wa ukombozi huleta Ufufuo na, kwa kupitia imani, ondoleo la dhambi—Wale wanaotubu wana haki ya kupokea msamaha kupitia Mwana wa Pekee. Karibu mwaka wa 82 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Sasa Alma, alipoona kwamba maneno ya Amuleki yalimnyamazisha Zeezromu, kwani aliona kwamba Amuleki alimpata katika uwongo wake na ujanja wake ili amwangamize, na alipoona kwamba alianza kutetemeka katika dhamira yake ya hatia, alifungua kinywa chake na akaanza kumzungumzia, na kuimarisha maneno ya Amuleki, na kumwelezea mambo zaidi, au kuyafungua maandiko zaidi ya vile Amuleki alivyokuwa amefanya."},{"vNo":"2 ","txt":"Sasa maneno ambayo Alma alimwelezea Zeezromu yalisikika na watu waliokuwa karibu; kwani umati ulikuwa mkuu, na alisema hivi:"},{"vNo":"3 ","txt":"Sasa Zeezromu, nikiona kwamba wewe umeshikwa katika uwongo na ujanja wako, kwani wewe hukudanganya watu pekee lakini wewe umemdanganya Mungu; kwani tazama, anajua mawazo yako yote, na unaona kwamba mawazo yako yamefanywa kujulikana kwetu na Roho yake;"},{"vNo":"4 ","txt":"Na wewe unaona kwamba tunajua kuwa mpango wako ulikuwa ni mpango wa hila, kama hila ya ibilisi, kwani ulitaka kudanganya na kulaghai watu hawa ili uwafanye wawe dhidi yetu, na watufanyie dharau na kututupa nje—"},{"vNo":"5 ","txt":"Sasa huu ulikuwa ni mpango wa adui wako, na ameitumia nguvu yake ndani yako. Sasa nataka ukumbuke kwamba yale ambayo ninakwambia pia nawaambia wote."},{"vNo":"6 ","txt":"Na tazama nakwambia kwamba huu ulikuwa ni mtego wa adui, ambao ameutega ili awanase watu hawa, ili akutie katika utumwa wake, ili akuzingire na minyororo yake, ili akufunge chini kwa maangamizo yasiyo na mwisho, kulingana na nguvu za utumwa wake."},{"vNo":"7 ","txt":"Sasa Alma alipokuwa amezungumza maneno haya, Zeezromu alianza kutetemeka zaidi, kwani alisadikishwa zaidi kuhusu nguvu za Mungu; na pia alisadikishwa kwamba Alma na Amuleki walimfahamu, kwani alisadikishwa kwamba walijua mawazo na nia za moyo wake; kwani walipewa uwezo kwamba wajue vitu hivi kulingana na roho ya unabii."},{"vNo":"8 ","txt":"Na Zeezromu akaanza kuwauliza kwa bidii, ili aweze kujua zaidi kuhusu ufalme wa Mungu. Na akamwambia Alma: Ni nini maana ya haya ambayo Amuleki amesema kuhusu ufufuo wa wafu, kwamba wote watafufuka kutoka kwa wafu, wenye haki na wasio na haki, na kwamba watasimamishwa mbele ya Mungu ili wahukumiwe kulingana na vitendo vyao?"},{"vNo":"9 ","txt":"Na sasa Alma akaanza kumwelezea vitu hivi, akisema: Imepewa kwa wengi kujua siri za Mungu; walakini wamewekwa chini ya amri kali kwamba hawatatoa zaidi ya yale maneno ambayo amewapatia watoto wa watu, kulingana tu na utiifu na bidii ambayo wanampatia."},{"vNo":"10 ","txt":"Na kwa hivyo, yule ambaye atashupaza moyo wake, huyo atapokea sehemu ndogo ya neno; na yule ambaye hatashupaza moyo wake, huyo anapewa sehemu kubwa ya neno, hadi awezeshwe kufahamu siri za Mungu hadi azielewe kikamilifu."},{"vNo":"11 ","txt":"Na wale watakaoshupaza mioyo yao, wao watapewa sehemu ndogo ya neno hadi wasijue lolote kuhusu siri zake; na kisha wanatekwa nyara na ibilisi, na kuongozwa kwa pendekezo lake katika maangamizo. Sasa hii ndio maana ya minyororo ya jahanamu."},{"vNo":"12 ","txt":"Na Amuleki amezungumza waziwazi kuhusu mauti, na kufufuliwa kutoka hali hii ya muda hadi katika hali ya mwili usiokufa, na kusimamishwa mbele ya kiti cha hukumu cha Mungu, tuhukumiwe kulingana na vitendo vyetu."},{"vNo":"13 ","txt":"Kisha kama mioyo yetu imeshupazwa, ndio, kama tumeshupaza mioyo yetu dhidi ya neno, kadiri kwamba halipo ndani yetu, hapo hali yetu itakuwa mbaya, kwani ndipo tutahukumiwa."},{"vNo":"14 ","txt":"Kwani maneno yetu yatatuhukumu, ndio, vitendo vyetu vyote vitatuhukumu; hatutakuwa bila waa; na pia mawazo yetu yatatuhukumu; na hatutaweza kumwangalia Mungu wetu katika hali hii mbaya; na tutakuwa na furaha kama tungeweza kuamuru miamba na milima ituangukie ili itufiche kutoka kwa uwepo wake."},{"vNo":"15 ","txt":"Lakini hii haiwezekani; lazima tuje na kusimama mbele yake katika utukufu wake, na katika nguvu zake, na uwezo wake, fahari, na mamlaka, na kukubali kwa aibu yetu isiyo na mwisho kwamba hukumu zake zote ni za haki; kwamba yeye ni wa haki katika kazi zake zote, na kwamba yeye huwarehemu watoto wa watu, na kwamba ana nguvu zote za kumwokoa kila mtu ambaye anaamini kwa jina lake na kuzaa matunda ya toba."},{"vNo":"16 ","txt":"Na sasa tazama, nawaambia ndipo mauti yanakuja, hata mauti ya pili, ambayo ni mauti ya kiroho; halafu itakuwa wakati kwamba yeyote atakayefariki katika dhambi zake, kama vile mauti ya muda, atakufa pia mauti ya kiroho; ndio, atafariki kulingana na vitu vya utakatifu."},{"vNo":"17 ","txt":"Kisha ndio wakati ambao mateso yao yatakuwa kama ziwa la moto liwakalo kwa kibereti, ambalo ndimi zake hupaa juu milele na milele; na kisha utakuwa wakati ambao watafungwa chini katika maangamizo yasiyo na mwisho, kulingana na nguvu na utumwa wa Shetani, yeye akiwa amewasalimisha kulingana na nia yake."},{"vNo":"18 ","txt":"Kisha, nawaambia, watakuwa ni kama hapakuwa na ukombozi uliofanywa; kwani hawawezi kukombolewa kulingana na haki ya Mungu; na hawawezi kufariki; kwani hakutakuwa na uharibifu;"},{"vNo":"19 ","txt":"Sasa ikawa kwamba baada ya Alma kumaliza kuzungumza maneno haya, watu walianza kustaajabika zaidi;"},{"vNo":"20 ","txt":"Lakini kulikuwa na mmoja ambaye aliitwa Antiona, ambaye alikuwa ni mtawala mkuu miongoni mwao, alikuja mbele na kumwambia: Ni nini hii ambayo umesema, kwamba mwanadamu atafufuliwa kutoka kwa wafu na kubadilishwa kutoka hii hali ya muda hadi katika hali ya mwili usiokufa, kwamba nafsi haitakufa?"},{"vNo":"21 ","txt":"Maandiko yanamaanisha nini, ambayo yanasema kwamba Mungu aliweka makerubi na upanga unaowaka moto mashariki mwa bustani ya Edeni, isiwe wazazi wetu wa kwanza waingie na kula tunda la mti wa uzima, na kuishi milele? Na hivyo tunaona kwamba haikuwezekana kwamba wawe na nafasi ya kuishi milele."},{"vNo":"22 ","txt":"Sasa Alma akamwambia: Hiki ndicho kitu ambacho nilikaribia kuelezea. Sasa tunaona kuwa Adamu alianguka kwa kula tunda lililokatazwa, kulingana na neno la Mungu; na hivyo tunaona, kwamba kwa kuanguka kwake, wanadamu wote wakawa watu waliopotea na walioanguka."},{"vNo":"23 ","txt":"Na sasa tazama, nakuambia kama ingewezekana Adamu kula tunda la mti wa uzima wakati ule, hakungekuwa na mauti, na neno lingekuwa bure, na kumfanya Mungu mwongo, kwani alisema: Iwapo bila shaka utakufa."},{"vNo":"24 ","txt":"Na tunaona kwamba mauti yanampata mwanadamu, ndio, mauti ambayo yamezungumziwa na Amuleki, ambayo ni mauti ya muda; walakini mwanadamu alipewa nafasi ya kutubu; kwa hivyo maisha haya yakawa hali ya kujaribiwa; wakati wa kujitayarisha kukutana na Mungu; wakati wa kujitayarisha kwa ile hali isiyo na mwisho ambayo imezungumziwa nasi, ambayo ni baada ya ufufuo wa wafu."},{"vNo":"25 ","txt":"Sasa, kama hakungekuwa na mpango wa ukombozi, ambao ulipangwa tangu msingi wa ulimwengu, hakungekuwa na ufufuo wa wafu; lakini kulikuwa na mpango wa ukombozi ambao ulipangwa, ambao utawezesha ufufuo wa wafu, ambao tayari umezungumziwa."},{"vNo":"26 ","txt":"Na sasa tazama, kama ingewezekana kwamba wazazi wetu wa kwanza wale kutoka kwa mti wa uzima wangekuwa wenye taabu milele, bila kuwa na hali ya matayarisho; na hivyo mpango wa ukombozi ungeangamizwa, na neno la Mungu lingekuwa bure, bila matokeo."},{"vNo":"27 ","txt":"Lakini tazama, haikuwa hivyo; lakini ilipangiwa kwamba lazima wanadamu wafariki; na baada ya kifo, lazima wahukumiwe, hata hukumu ile ambayo tumeizungumzia, ambayo ni mwisho."},{"vNo":"28 ","txt":"Na baada ya Mungu kupanga kwamba hivi vitu lazima vimpate mwanadamu, tazama, akaona kwamba ilikuwa inafaa mwanadamu ajue kuhusu vile vitu ambavyo alikuwa amewapangia;"},{"vNo":"29 ","txt":"Kwa hivyo aliwatuma malaika wazungumze nao, ambao walisababisha wanadamu kuona utukufu wake."},{"vNo":"30 ","txt":"Na wakaanza tangu wakati ule kulilingana jina lake; kwa hivyo Mungu alizungumza na wanadamu, na akawafahamisha mpango wa ukombozi, ambao ulikuwa umetayarishwa tangu msingi wa ulimwengu; na aliwafahamisha haya kulingana na imani yao na toba na vitendo vyao vitakatifu."},{"vNo":"31 ","txt":"Kwa hivyo, akawapa wanadamu amri, baada ya wao kuvunja amri za kwanza zilizokuwa za vitu vya muda, na kuwa kama miungu, wakifahamu mema na maovu, na kujiweka katika hali ya kutenda, au kuwekwa katika hali ya kutenda kulingana na nia zao na furaha yao, kama kutenda maovu au kutenda mema—"},{"vNo":"32 ","txt":"Kwa hivyo Mungu aliwapa amri, baada ya kuwafahamisha mpango wa ukombozi, ili wasitende maovu, adhabu yake ikiwa ni mauti ya pili, ambayo ni mauti yasiyo na mwisho kulingana na vitu vya haki; kwani kama huo mpango wa ukombozi haungekuwa na nguvu, kwani vitendo vya haki havingeweza kuangamizwa, kulingana na wema wa juu wa Mungu."},{"vNo":"33 ","txt":"Lakini Mungu aliwaita wanadamu, kwa jina la Mwana wake, (huu ukiwa mpango wa ukombozi ambao ulikuwa umepangwa) akisema: Ikiwa mtatubu na msishupaze mioyo yenu, nitawarehemu, kwa Mwana wangu wa Pekee;"},{"vNo":"34 ","txt":"Kwa hivyo, yeyote atakayetubu, na asishupaze moyo wake, atakuwa na haki ya kupokea rehema kwa Mwana wangu wa Pekee, kwa ondoleo la dhambi zake; na hawa wataingia katika pumziko langu."},{"vNo":"35 ","txt":"Na yeyote atakayeshupaza moyo wake na kutenda maovu, tazama, naapa katika ghadhabu yangu kwamba hataingia katika pumziko langu."},{"vNo":"36 ","txt":"Na sasa, ndugu zangu, tazameni, nawaambia, kwamba ikiwa mtashupaza mioyo yenu hamtaingia katika pumziko la Bwana; kwa hivyo dhambi zenu zinamchokoza na kumfanya awateremshie ghadhabu yake kama vile alivyochokozwa mara ya kwanza, ndio, kulingana na neno lake katika uchokozi wa mwisho na wa kwanza, kwa maangamizo yasiyo na mwisho ya nafsi zenu; kwa hivyo, kulingana na neno lake, hadi kifo cha mwisho, na pia kile cha kwanza."},{"vNo":"37 ","txt":"Na sasa, ndugu zangu, mkiona tunajua hivi vitu, na ni vya kweli, hebu tutubu, na tusishupaze mioyo yetu, kwamba tusimkasirishe Bwana Mungu wetu akateremsha ghadhabu yake juu yetu katika amri zake za pili ambazo ametupatia; lakini hebu tuingie katika pumziko la Mungu, ambalo limetayarishwa kulingana na neno lake."}]}