{"heading":"Alma na Amuleki wanafungwa na kupigwa—Waumini na maandiko yao matakatifu wanachomwa kwa moto—Bwana anawapokea mashahidi hawa kwa utukufu—Kuta za jela zinapasuka na kuanguka—Alma na Amuleki wanakombolewa, na wadhalimu wao kuuawa. Kutoka karibu mwaka wa 82 hadi 81 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alma 14","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba baada ya kumaliza kuzungumzia watu wengi wao waliamini maneno yake, na wakaanza kutubu, na kupekua maandiko."},{"vNo":"2 ","txt":"Lakini sehemu yao kubwa ilitaka kuwaangamiza Alma na Amuleki; kwani walimkasirikia Alma, kwa sababu ya vile alivyomzungumzia Zeezromu maneno waziwazi; na pia walisema kwamba Amuleki alikuwa amewadanganya, na alikuwa amedharau sheria yao na pia mawakili wao na waamuzi wao."},{"vNo":"3 ","txt":"Na pia waliwakasirikia Alma na Amuleki; na kwa sababu waliwashuhudia uovu wao waziwazi, walitaka kuwaondoa kwa siri."},{"vNo":"4 ","txt":"Lakini ikawa kwamba hawakufanya hivyo; lakini waliwachukua na kuwafunga kwa kamba imara, na kuwapeleka mbele ya mwamuzi mkuu wa nchi."},{"vNo":"5 ","txt":"Na watu wakaenda na kushuhudia dhidi yao—wakishuhudia kwamba walikuwa wameidharau sheria, na mawakili wao na waamuzi wa nchi, na pia watu wote ambao walikuwa katika nchi; na pia wakashuhudia kwamba kuna Mungu mmoja pekee, na kwamba atamtuma Mwana wake miongoni mwa watu, lakini kwamba hatawaokoa; na watu waliwasingizia Alma na Amuleki vitu vingi kama hivi. Sasa haya yalifanywa mbele ya mwamuzi mkuu wa nchi."},{"vNo":"6 ","txt":"Na ikawa kwamba Zeezromu alishangazwa na maneno ambayo yalikuwa yamezungumzwa; na pia alijua kuhusu upofu wa mawazo, ambao alikuwa amesababisha miongoni mwa watu kwa maneno yake ya uwongo; na nafsi yake ikaanza kukerwa na dhamira yake kuhusu hatia zake; ndio, alianza kuzingirwa na uchungu wa jahanamu."},{"vNo":"7 ","txt":"Na ikawa kwamba alianza kuwalilia watu, akisema: Tazameni, mimi nina hatia, na watu hawa hawana lawama mbele ya Mungu. Na akaanza kuwatetea tangu ule wakati na kuendelea; lakini walimfanyia dharau, wakisema: Je, wewe nawe pia umepagawa na ibilisi? Na wakamtemea mate, na kumtupa nje kutoka miongoni mwao, na pia wale wote ambao walikuwa wameamini maneno ambayo yalikuwa yamezungumzwa na Alma na Amuleki; na wakawatupa nje, na kutuma watu kuwapiga mawe."},{"vNo":"8 ","txt":"Na wakawaleta wake na watoto wao pamoja, na yeyote aliyeamini au aliyekuwa amefunzwa kuliamini neno la Mungu walisababisha kwamba atupwe motoni; na pia walileta kumbukumbu zao zilizokuwa na maandiko, na kuyatupa motoni pia, ili yachomwe na kuangamizwa kwa moto."},{"vNo":"9 ","txt":"Na ikawa kwamba waliwachukua Alma na Amuleki, na kuwabeba na kuwapeleka mahali pa mateso, ili washuhudie wale ambao waliangamizwa kwa kuchomwa kwa moto."},{"vNo":"10 ","txt":"Na Amuleki alipoona wanawake na watoto wakiungua kwenye moto, na yeye pia alipatwa na maumivu; na akamwambia Alma: Kwa nini tunashuhudia mkasa huu mwovu? Kwa hivyo tunyooshe mikono yetu, na tutumie nguvu za Mungu tulizo nazo, na tuwaokoe kutoka ndimi za moto."},{"vNo":"11 ","txt":"Lakini Alma akamwambia: Roho inanizuia kwamba nisinyooshe mkono wangu; kwani tazama Bwana mwenyewe anawapokea, kwa utukufu; na anakubali wafanye kitu hiki, au kwamba watu wafanye kitu hiki kwao, kulingana na ugumu wa mioyo yao, ili hukumu ambayo atawateremshia katika ghadhabu yake iwe ya haki; na damu ya wale ambao hawana hatia itakuwa ushahidi dhidi yao, ndio, na italia sana dhidi yao katika siku ya mwisho."},{"vNo":"12 ","txt":"Sasa Amuleki akamwambia Alma: Tazama, pengine watatuchoma sisi pia."},{"vNo":"13 ","txt":"Na Alma akasema: Hebu na iwe kulingana na nia ya Bwana. Lakini, tazama, kazi yetu haijakwisha; kwa hivyo hawawezi kutuchoma."},{"vNo":"14 ","txt":"Sasa ikawa kwamba baada ya miili ya wale ambao walikuwa wametupwa motoni kuchomeka, na pia yale maandishi ambayo yalikuwa yametupwa pamoja nao, mwamuzi mkuu wa nchi alikuja na kusimama mbele ya Alma na Amuleki, wakiwa wamefungwa; na akawapiga makofi katika mashavu yao, na kuwaambia: Baada ya yale ambayo mmeona, bado mtahubiria watu hawa, kwamba watatupwa katika ziwa la moto ambalo linawaka na kiberiti?"},{"vNo":"15 ","txt":"Tazama, mnaona kwamba hamkuwa na uwezo wa kuwaokoa wale ambao walikuwa wametupwa motoni; wala Mungu hakuwaokoa kwa sababu walikuwa wa imani yenu. Na mwamuzi akawapiga tena katika mashavu yao, na kuwauliza: Je, mna nini cha kujisemea?"},{"vNo":"16 ","txt":"Sasa huyu mwamuzi alikuwa mfuasi wa dini na imani ya Nehori, ambaye alimuua Gideoni."},{"vNo":"17 ","txt":"Na ikawa kwamba Alma na Amuleki hawakumjibu chochote; na akawapiga tena, na akawakabidhi kwa polisi ili watupwe katika gereza."},{"vNo":"18 ","txt":"Na walipokuwa wametupwa katika jela kwa siku tatu, kulitokea mawakili wengi, na waamuzi, na makuhani, na walimu, ambao walikuwa waumini wa Nehori; na walikuja katika gereza kuwaona, na kuwauliza maswali kuhusu maneno mengi; lakini hawakuwajibu lolote."},{"vNo":"19 ","txt":"Na ikawa kwamba mwamuzi alisimama mbele yao, na kusema: Kwa nini hamjibu maneno ya watu hawa? Hamjui kwamba nina uwezo wa kuwatupa kwenye moto? Na akawaamuru wazungumze; lakini hawakujibu lolote."},{"vNo":"20 ","txt":"Na ikawa kwamba waliondoka na kwenda zao, lakini walirudi kesho yake; na yule mwamuzi pia akawapiga tena katika mashavu yao. Na wengi walikuja pia, na kuwapiga, wakisema: Je, mtasimama tena na kuhukumu watu hawa, na kushutumu sheria yetu? Kama mnao uwezo huu mkuu kwa nini hamjiokoi?"},{"vNo":"21 ","txt":"Na waliwaambia vitu vingi kama hivi, wakiwasagia meno yao, na kuwatemea mate, na kusema: Tutakuwa vipi tukilaaniwa?"},{"vNo":"22 ","txt":"Na vitu vingi kama hivi, ndio, kila aina ya vitu hivi waliwaambia; na hivyo wakawafanyia mzaha kwa siku nyingi. Na waliwanyima chakula ili wapate njaa, na maji ili wapate kiu; na pia waliwavua nguo zao ili wawe uchi; na hivyo walifungwa kwa kamba imara, na kuzuiliwa gerezani."},{"vNo":"23 ","txt":"Na ikawa kwamba baada ya wao kuteseka siku nyingi, (na iliikuwa ni siku ya kumi na mbili, mwezi wa kumi, katika mwaka wa kumi wa utawala wa waamuzi juu ya watu wa Nefi) kwamba mwamuzi mkuu katika nchi ya Amoniha na wengi wa walimu wao na mawakili wao walikwenda katika gereza ambamo Alma na Amuleki walikuwa wamefungwa kwa kamba."},{"vNo":"24 ","txt":"Na mwamuzi mkuu akasimama mbele yao, na kuwapiga tena, na kuwaambia: Kama mnazo nguvu za Mungu jikomboeni kutoka kwa kamba hizi, na kisha tutaamini kwamba Bwana atawaangamiza hawa watu kulingana na maneno yenu."},{"vNo":"25 ","txt":"Na ikawa kwamba wote walienda na kuwapiga, na kuyarudia yale maneno, hata hadi yule wa mwisho; na wakati yule wa mwisho aliwazungumzia nguvu za Mungu zikawateremkia Alma na Amuleki, na wakainuka na kusimama kwa miguu yao."},{"vNo":"26 ","txt":"Na Alma akalia, na akisema: Ni kwa muda gani ambao tutateseka kwa masumbuko haya makuu, Ee Bwana? Ee Bwana, tupatie nguvu kulingana na imani yetu katika Kristo, ambayo itatukomboa. Na wakakata kamba ambazo walikuwa wamefungwa nazo; na wakati watu walipoona haya, walianza kutoroka, kwani woga wa kuagamizwa uliwajia."},{"vNo":"27 ","txt":"Na ikawa kwamba woga wao ulikuwa mwingi hata kwamba wakainama kwenye ardhi, na hawakuufikia mlango wa nje wa gereza; na ardhi ikatetemeka sana, na kuta za gereza zikabomolewa na kuwa sehemu mbili, na hivyo zikaanguka kwenye ardhi; na yule mwamuzi mkuu, na mawakili, na makuhani, na walimu, wale ambao walikuwa wamewapiga Alma na Amuleki, waliuawa katika ule mwanguko."},{"vNo":"28 ","txt":"Na Alma na Amuleki wakaondoka gerezani, na hawakuumizwa; kwani Bwana alikuwa amewapatia uwezo, kulingana na imani yao katika Kristo. Na wakatoka gerezani moja kwa moja; na wakafunguliwa kutoka kamba zao; na gereza ilikuwa imeanguka kwenye ardhi, na kila nafsi ambayo ilikuwa ndani ya zile kuta, ila tu Alma na Amuleki, waliuawa; na wakaingia moja kwa moja kwenye mji."},{"vNo":"29 ","txt":"Sasa baada ya watu kusikia kelele nyingi walikuja mbio kwa makundi ili wajue chanzo chake; na walipoona Alma na Amuleki wakitoka nje ya gereza, na kwamba kuta zake zilikuwa zimeanguka kwenye ardhi, walipatwa na woga mwingi, na wakatoroka kutoka uwepo wa Alma na Amuleki hata kama vile mbuzi na wana mbuzi wake huwatoroka simba wawili; na hivyo wakatoroka kutoka uwepo wa Alma na Amuleki."}]}