{"heading":"Walamani wanawaangamiza watu wa Amoniha—Zoramu anawaongoza Wanefi kuwashinda Walamani—Alma na Amuleki na wengine wengi wanahubiri neno—Wanafunza kwamba baada ya kufufuka kwake Kristo atawatokea Wanefi. Kutoka karibu mwaka wa 81 hadi 77 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba katika mwaka wa kumi na moja wa utawala wa waamuzi juu ya watu wa Nefi, katika siku ya tano mwezi wa pili, baada ya kuwepo na amani nyingi katika nchi ya Zarahemla, kukiwa hakuna vita au mabishano kwa muda wa miaka kadhaa, hata hadi siku ya tano ya mwezi wa pili katika mwaka wa kumi na moja, mlio wa vita ulisikika kote katika nchi."},{"vNo":"2 ","txt":"Kwani tazama, majeshi ya Walamani yalikuwa yameingia mipakani mwa nchi, kutoka upande wa nyika, hata katika mji wa Amoniha, na wakaanza kuwaua watu na kuangamiza ule mji."},{"vNo":"3 ","txt":"Na sasa ikawa kwamba, kabla ya Wanefi kuunda jeshi la kutosha kuwaondoa katika nchi, walikuwa wameangamiza watu ambao walikuwa katika mji wa Amoniha, na pia wengine katika mipaka ya Nuhu, na kuwachukua wengine mateka huko nyikani."},{"vNo":"4 ","txt":"Sasa ikawa kwamba Wanefi walitamani kuwakomboa wale ambao walikuwa wamepelekwa utumwani huko nyikani."},{"vNo":"5 ","txt":"Kwa hivyo, yule ambaye alikuwa amechaguliwa kapteni mkuu wa majeshi ya Wanefi, (na jina lake lilikuwa Zoramu, na alikuwa na wana wawili, Lehi na Aha)—sasa Zoramu na wana wake wawili, wakijua kwamba Alma alikuwa kuhani mkuu juu ya kanisa, na wakiwa wamesikia kwamba alikuwa na roho ya unabii, kwa hivyo walimwendea wakitaka kujua kama Bwana alitaka kwamba waende nyikani kutafuta ndugu zao, ambao walikuwa wamefanywa watumwa na Walamani."},{"vNo":"6 ","txt":"Na ikawa kwamba Alma alimwuliza Bwana kuhusu jambo hilo. Na Alma akarejea na kuwaambia: Tazama, Walamani watavuka mto Sidoni kusini mwa nyika, mbali na mipaka ya nchi ya Manti. Na tazama mtakutana nao kule, mashariki mwa mto Sidoni, na kule ndipo Bwana atawakomboa ndugu zenu waliofanywa watumwa na Walamani."},{"vNo":"7 ","txt":"Na ikawa kwamba Zoramu na wana wake walivuka mto wa Sidoni, na majeshi yao, na wakasafiri mbali na mipaka ya Manti kusini mwa nyika, ambayo ilikuwa upande wa mashariki wa mto wa Sidoni."},{"vNo":"8 ","txt":"Na wakayafikia majeshi ya Walamani, na Walamani walitawanywa na kupelekwa nyikani; na wakachukua ndugu zao ambao walikuwa wamewekwa utumwani na Walamani, na hakukuwa na hata nafsi moja iliyopotea miongoni mwa wale ambao waliwekwa utumwani. Na wakaletwa na ndugu zao kumiliki nchi zao."},{"vNo":"9 ","txt":"Na hivyo mwaka wa kumi na moja wa waamuzi ulikwisha, baada ya Walamani kuondolewa nchini, na watu wa Amoniha waliangamizwa; ndio, kila nafsi iliyo hai ya Waamoniha iliangamizwa, na pia mji wao mkuu, ambao walisema Mungu hangeweza kuuangamiza, kwa sababu ya ukubwa wake."},{"vNo":"10 ","txt":"Lakini tazama, katika siku moja ilifanywa kuwa ukiwa; na mizoga ikaliwa na mbwa na wanyama wa mwitu wa nyika."},{"vNo":"11 ","txt":"Walakini, baada ya siku nyingi maiti zao zilirundikwa usoni mwa ardhi, na zikafunikwa kwa mchanga mdogo. Na mnuko ulikuwa mwingi sana hata kwamba watu hawangeingia kumiliki nchi ya Amoniha kwa miaka mingi. Na iliitwa Ukiwa wa Wanehori; kwani walikuwa wafuasi wa Nehori, ambao waliuawa; na nchi zao zikabaki na ukiwa."},{"vNo":"12 ","txt":"Na Walamani hawakuja tena kupigana vita na Wanefi hadi mwaka wa kumi na nne wa utawala wa waamuzi juu ya watu wa Nefi. Na hivyo kwa miaka mitatu watu wa Nefi walikuwa na amani katika nchi yote."},{"vNo":"13 ","txt":"Na Alma na Amuleki wakaenda na kuhubiri toba kwa watu katika mahekalu yao, na mahali pao patakatifu, na pia katika masinagogi yao, ambayo yalikuwa yamejengwa kulingana na desturi za Wayahudi."},{"vNo":"14 ","txt":"Na kadiri wengi waliosikiliza maneno yao, kwao walifunza neno la Mungu, bila ubaguzi wa watu, daima."},{"vNo":"15 ","txt":"Na hivyo Alma na Amuleki waliendelea mbele, na pia wengi ambao walikuwa wamechaguliwa kwa ile kazi, kuhubiri neno kote nchini. Na uwekaji wa kanisa ukaenea kote nchini, katika sehemu zote za nchi, miongoni mwa watu wote wa Wanefi."},{"vNo":"16 ","txt":"Na hakukuwa na ukosefu wa usawa miongoni mwao; Bwana aliteremsha Roho wake juu ya uso wa nchi ili kutayarisha mawazo ya watoto wa watu, au kutayarisha mioyo yao kupokea neno ambalo lingefunzwa miongoni mwao wakati wa kuja kwake—"},{"vNo":"17 ","txt":"Ili wasishupazwe dhidi ya neno, ili wasikose kuamini, na kwenda katika maangamizo, lakini kwamba wapokee neno kwa shangwe, na kama tawi waunganishwe na ule mzabibu wa kweli, ili waweze kuingia katika pumziko la Bwana Mungu wao."},{"vNo":"18 ","txt":"Sasa wale makuhani ambao walienda miongoni mwa watu walihubiri kinyume cha uwongo wote, na udanganyifu, na wivu, na vita, na dharau, na matusi, na wizi, unyang’anyi, uporaji, mauaji, uzinzi, na kila aina ya matusi, wakisema kwamba hivi vitu havistahili kuwa hivyo—"},{"vNo":"19 ","txt":"Na kuwaelezea vitu ambavyo vitakuja; ndio, kuwaelezea kuhusu kuja kwa Mwana wa Mungu, mateso yake na kifo chake, na pia ufufuo wa wafu."},{"vNo":"20 ","txt":"Na watu wengi waliuliza kuhusu mahali pale ambapo Mwana wa Mungu atakuja; na walifunzwa kwamba atawatokea baada ya ufufuo wake; na watu waliyapokea haya kwa shangwe kuu na furaha."},{"vNo":"21 ","txt":"Na sasa baada ya kanisa kuanzishwa kote nchini—baada ya kupata ushindi juu ya ibilisi, na neno la Mungu likihubiriwa katika usafi wake kote nchini, na Bwana akiwateremshia watu baraka zake—na hivyo mwaka wa kumi na nne wa utawala wa waamuzi juu ya watu wa Nefi ulikwisha."}]}