{"heading":"Wana wa Mosia wana roho ya unabii na ufunuo—Wanaenda njia zao mbalimbali na kuwahubiria Walamani neno—Amoni anaenda katika nchi ya Ishmaeli na kuwa mtumishi wa mfalme Lamoni—Amoni anaokoa mifugo ya mfalme na kuwauwa maadui wake katika maji ya Sebo. Aya ya 1 hadi ya 3, karibu mwaka wa 77 kabla ya kuzaliwa kwa Kristo; aya ya 4, karibu mwaka wa 91 hadi 77 kabla ya kuzaliwa kwa Kristo; na aya ya 5 hadi 39, karibu mwaka wa 91 kabla ya kuzaliwa kwa Kristo.","sectionHeading":"Historia ya wana wa Mosia, ambao walizikataa haki zao za kumiliki ufalme kwa ajili ya neno la Mungu, na wakaenda mpaka nchi ya Nefi kuwahubiria Walamani; mateso yao na ukombozi wao—kulingana na maandishi ya Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba wakati Alma alipokuwa anasafiri kutoka nchi ya Gideoni iliyo kusini, mbali kwa nchi ya Manti, tazama, kwa mshangao wake, alikutana na wana wa Mosia wakielekea nchi ya Zarahemla."},{"vNo":"2 ","txt":"Sasa hawa wana wa Mosia walikuwa na Alma ule wakati ambao malaika alimtokea mara ya kwanza; kwa hivyo Alma alijawa shangwe alipowaona ndugu zake; na lile ambalo liliongezea furaha yake, ni kwamba walikuwa bado ndugu zake katika Bwana; ndio, na walikuwa wameongezwa nguvu kwa ufahamu wa ukweli; kwani walikuwa watu ambao wana ufahamu mwema na walikuwa wameyapekua maandiko kwa bidii, ili wajue neno la Mungu."},{"vNo":"3 ","txt":"Lakini haya sio yote; kwani walikuwa wamejitoa kwa sala, na kufunga; kwa hivyo walikuwa na roho ya unabii, na roho ya ufunuo, na walipofunza, walifunza kwa uwezo na mamlaka ya Mungu."},{"vNo":"4 ","txt":"Na walikuwa wamefunza neno la Mungu kwa muda wa miaka kumi na nne miongoni mwa Walamani, wakiwa wamefanikiwa sana kuwaleta wengi katika ufahamu wa ukweli; ndio, kwa uwezo wa maneno yao wengi walisimama mbele ya madhabahu ya Mungu, ili wamlingane na kutubu dhambi zao mbele yake."},{"vNo":"5 ","txt":"Sasa hii ndio hali ambayo iliwapata katika safari yao, kwani walipata masumbuko mengi; waliteseka sana, katika mwili na mawazo, kama vile njaa, kiu na uchovu, na pia kazi katika roho."},{"vNo":"6 ","txt":"Sasa hizi ndizo zilikuwa safari zao: Baada ya kupata ruhusa kwa baba yao, Mosia, katika mwaka wa kwanza wa waamuzi; baada ya kukataa ufalme ambao baba yao alitamani kuwakabidhi, na pia hii ndiyo ilikuwa katika mawazo ya watu;"},{"vNo":"7 ","txt":"Walakini waliondoka kutoka nchi ya Zarahemla, na wakachukua panga zao, na mikuki yao, na pinde zao, na mishale yao, na kombeo zao; na walifanya haya ili wajitafutie chakula wakiwa huko nyikani."},{"vNo":"8 ","txt":"Na hivyo wakaelekea nyikani pamoja na umati ambao walikuwa wameuchagua, ili waende katika nchi ya Nefi, kuwahubiria Walamani neno la Mungu."},{"vNo":"9 ","txt":"Na ikawa kwamba walisafiri kwa siku nyingi nyikani, na wakafunga sana na kuomba sana kwamba Bwana angewapatia sehemu ya roho yake ili iende pamoja nao, na kuishi nao, ili wawe chombo mikononi mwa Mungu kuwaleta kama ingewezekana, ndugu zao, Walamani, wawafahamishe, kuhusu ufahamu wa ukweli, na ufahamu wa uovu wa mila za babu zao, ambazo hazikuwa za haki."},{"vNo":"10 ","txt":"Na ikawa kwamba Bwana aliwatembelea kwa Roho wake, na kuwaambia: Pateni faraja. Na wakafarijika."},{"vNo":"11 ","txt":"Na Bwana akawaambia pia: Nendeni miongoni mwa Walamani, ndugu zenu, na muimarishe neno langu; walakini mtakuwa wenye subira kwa uvumilivu na mateso, kwamba muwatolee mfano mwema ndani yangu, na nitawafanya muwe chombo katika mikono yangu cha kuokoa nafsi nyingi."},{"vNo":"12 ","txt":"Na ikawa kwamba mioyo ya wana wa Mosia, na pia wale ambao walikuwa nao, ilijipatia ujasiri wa kwenda kwa Walamani na kuwatangazia neno la Mungu."},{"vNo":"13 ","txt":"Na ikawa kwamba walipofika katika mipaka ya nchi ya Walamani, walijigawanya na kuachana, wakimwamini Bwana kwamba watakutana tena baada ya mavuno yao; kwani walidhani kwamba walikuwa na kazi kubwa sana."},{"vNo":"14 ","txt":"Na kwa hakika ilikuwa kubwa, kwani walikuwa wamechukua jukumu la kuhubiri neno la Mungu kwa watu wakaidi na wagumu na wakali; watu ambao walifurahia kuwaua Wanefi, na kuwanyang’anya na kuwapora; na mioyo yao ilikuwa katika utajiri, au katika dhahabu na fedha, na mawe ya thamani; lakini walitafuta kupata hivi vitu kwa kuua na unyang’anyi, ili wasijichoshe kupata kwa mikono yao."},{"vNo":"15 ","txt":"Na hivyo walikuwa watu wavivu, wengi wao wakiabudu sanamu, na laana ya Mungu iliwateremkia kwa sababu ya mila za babu zao; ingawa walikuwa wamenyooshewa ahadi za Bwana wakitubu."},{"vNo":"16 ","txt":"Kwa hivyo, hili ndilo lilikuwa lengo ambalo wana wa Mosia walikuwa wamejitakia kazi, ili pengine wawalete kwa toba; ili pengine waweze kuwafahamisha kuhusu mpango wa ukombozi."},{"vNo":"17 ","txt":"Kwa hivyo walijigawanya mmoja kutoka kwa mwingine, na wakaenda miongoni mwao, kila mtu peke yake, kulingana na nguvu za Mungu ambazo alipewa."},{"vNo":"18 ","txt":"Sasa Amoni akiwa kiongozi miongoni mwao, kwa usahihi zaidi aliwahudumia, na akaondoka kutoka kwao, baada ya kuwabariki kulingana na vyeo vyao tofauti, baada ya kuwazungumzia neno la Mungu, au kuwabariki kabla ya kuondoka kwake; na hivyo wakaanza safari zao kadha kote nchini."},{"vNo":"19 ","txt":"Na Amoni alikwenda katika nchi ya Ishmaeli, kwani nchi hiyo ilitungwa baada ya wana wa Ishmaeli, ambao pia nao walibadilika na kuwa Walamani."},{"vNo":"20 ","txt":"Na wakati Amoni alipoingia katika nchi ya Ishmaeli, Walamani walimchukua na kumfunga, kama ilivyokuwa desturi yao ya kuwafunga Wanefi wote walioangukia mikononi mwao, na kuwapeleka mbele ya mfalme; na hivyo ilikuwa ni juu ya mfalme kuwaua, au kuwafanya watumwa, au kuwatupa gerezani, au kuwafukuza kutoka nchi yake, kulingana na nia yake na matakwa yake."},{"vNo":"21 ","txt":"Na hivyo Amoni alipelekwa mbele ya mfalme aliyekuwa juu ya nchi ya Ishmaeli; na jina lake lilikuwa Lamoni; na alikuwa wa uzao wa Ishmaeli."},{"vNo":"22 ","txt":"Na mfalme akamwuliza Amoni kama alitaka kuishi katika nchi miongoni mwa Walamani, au miongoni mwa watu wake."},{"vNo":"23 ","txt":"Na Amoni akamwambia: Ndio, natamani kuishi miongoni mwa watu hawa kwa muda; ndio, na pengine hadi siku ile nitakapoaga dunia."},{"vNo":"24 ","txt":"Na ikawa kwamba mfalme Lamoni alifurahishwa sana na Amoni, na akaamuru kwamba kamba zake zifunguliwe; na akataka kwamba Amoni amchukue mmoja wa mabinti zake awe mke wake."},{"vNo":"25 ","txt":"Lakini Amoni akamwambia: La, lakini nitakuwa mtumishi wako. Kwa hivyo Amoni akawa mtumishi wa mfalme Lamoni. Na ikawa kwamba alipewa kazi ya kuchunga mifugo ya Lamoni pamoja na watumishi wengine, kulingana na desturi ya Walamani."},{"vNo":"26 ","txt":"Na baada ya kuwa katika utumishi wa mfalme kwa siku tatu, alipokuwa na watumishi wa Kilamani wakipeleka mifugo yao mahali pa maji, ambapo paliitwa maji ya Sebo, na Walamani wote walikuwa wakileta mifugo yao hapa, ili inywe maji—"},{"vNo":"27 ","txt":"Kwa hivyo, wakati Amoni na watumishi wa mfalme walipokuwa wakipeleka mifugo yao mahali hapo pa maji, tazama, kikundi fulani cha Walamani, ambacho kilikuwa kimeleta mifugo yao kwa maji, kilisimama na kutawanya mifugo ya Amoni na watumishi wa mfalme, na wakawatawanya hadi wakatorokea njia nyingi."},{"vNo":"28 ","txt":"Sasa watumishi wa mfalme wakaanza kunung’unika, wakisema: Sasa mfalme atatuua, kama alivyowaua ndugu zetu kwa sababu mifugo yao ilitawanywa kwa uovu wa watu hawa. Na wakaanza kulia sana, wakisema: Tazama, mifugo yetu tayari imetawanywa."},{"vNo":"29 ","txt":"Sasa walilia kwa sababu waliogopa kuuawa. Sasa Amoni alipoona haya moyo wake ulifura ndani yake kwa sababu ya shangwe; kwani, alisema, nitawafunulia hawa watumishi wenzangu nguvu zangu, au nguvu iliyo ndani yangu, katika kumrejeshea mfalme mifugo hii, ili niweze kupendeza mioyo ya hawa watumishi wenzangu, ili waweze kuamini maneno yangu."},{"vNo":"30 ","txt":"Na sasa, haya ndiyo yalikuwa mawazo ya Amoni, alipoona mateso ya wale ambao aliwaita ndugu zake."},{"vNo":"31 ","txt":"Na ikawa kwamba aliwafanyia utani kwa maneno yake, na kusema: Ndugu zangu, jitieni moyo na twende tukatafute mifugo, na tutaikusanya pamoja na tuilete katika mahali pa maji; na hivyo tutaihifadhi mifugo ya mfalme na hatatuua."},{"vNo":"32 ","txt":"Na ikawa kwamba walienda kutafuta ile mifugo, na wakamfuata Amoni, na wakaenda kwa kasi nyingi na kuikusanya mifugo ya mfalme, na kuirudisha tena mahali pa maji."},{"vNo":"33 ","txt":"Na watu wale wakataka kuitawanya ile mifugo tena; lakini Amoni akawaambia ndugu zake: Izingireni mifugo ili isitawanyike; na nitakwenda na kukabiliana na hawa watu wanaotawanya mifugo yetu."},{"vNo":"34 ","txt":"Kwa hivyo, wakafanya vile Amoni alivyowaamuru, na akaenda na kukabiliana na wale ambao walisimama karibu na maji ya Sebo; na idadi yao haikuwa ndogo."},{"vNo":"35 ","txt":"Kwa hivyo hawakumwogopa Amoni, kwani walidhani kwamba mmoja wa watu wao angemuua kulingana na furaha yao, kwani hawakujua kwamba Bwana alikuwa amemwahidi Mosia kwamba angewakomboa wana wake kutoka mikononi mwao; wala hawakujua chochote kumhusu Bwana; kwa hivyo walifurahia maangamizo ya ndugu zao; na kwa sababu hii walisimama kuitawanya mifugo ya mfalme."},{"vNo":"36 ","txt":"Lakini Amoni akasimama na akaanza kuwatupia mawe kwa kombeo yake; ndio, alitupa mawe kwa nguvu nyingi miongoni mwao; na akawaua wengi wao hadi wakaanza kustaajabishwa na nguvu yake; walakini walikasirishwa kwa sababu ya ndugu zao waliokuwa wameuawa, na walikata kauli kwamba lazima aanguke; kwa hivyo, wakiona kwamba hawakuweza kumgonga kwa mawe, walimjia kwa rungu zao ili wamuue."},{"vNo":"37 ","txt":"Lakini tazama, kila mtu aliyeinua rungu lake kumgonga Amoni, alikata mikono yao kwa upanga wake; kwani alizuia mapigo yao kwa kukata mikono yao kwa ncha ya upanga wake, hadi kwamba wakaanza kustaajabia, na wakaanza kumtoroka; ndio, na idadi yao haikuwa ndogo; na akawasababisha watoroke kwa nguvu za mkono wake."},{"vNo":"38 ","txt":"Sasa sita ya wao waliangushwa kwa kombeo, lakini hakuwaua wengine ijapokuwa kiongozi wao kwa upanga wake; na alikata mikono ya wengi walioinua mikono yao kumpiga; na hawakuwa wachache."},{"vNo":"39 ","txt":"Na wakati alipokuwa amewakimbiza, alirudi na kunywesha mifugo yao maji na kuirudisha katika malisho ya mfalme, na kumwendea mfalme, wakibeba mikono ile ambayo ilikuwa imekatwa kwa upanga wa Amoni, ya wale ambao walijaribu kumuua; na ikapelekwa mbele ya mfalme kama ushahidi wa vitu ambavyo walikuwa wamefanya."}]}