{"heading":"Mfalme Lamoni anawaza kwamba Amoni alikuwa Roho Mkuu—Amoni anamfunza mfalme kuhusu Uumbaji, matendo ya Mungu kwa wanadamu, na kuhusu ukombozi unaokuja kwa Kristo—Lamoni anaamini na kuanguka kwa ardhi kama aliyekufa. Karibu mwaka wa 90 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba mfalme Lamoni alisababisha kwamba watumishi wake wasimame na washuhudie kuhusu vitu vyote walivyokuwa wameviona kuhusu jambo lile."},{"vNo":"2 ","txt":"Na wote walipokuwa wameshuhudia vitu ambavyo walikuwa wameona, na alikuwa amejulishwa vile Amoni alivyokuwa mwaminifu katika kuhifadhi mifugo yake, na pia kwa nguvu zake kuu za kukabiliana na wale ambao walitaka kumuua, alistaajabu sana, na kusema: Kwa kweli, huyu ni zaidi ya mwanadamu. Tazama, si huyu ndiye Roho Mkuu anawateremshia watu hawa adhabu kwa sababu ya mauaji yao?"},{"vNo":"3 ","txt":"Na wakamjibu mfalme, na kusema: Hatujui kama yeye ndiye ile Roho Kuu, au mwanadamu; lakini tunajua haya, kwamba hawezi kuuawa na maadui wa mfalme; wala hawawezi kutawanya mifugo ya mfalme akiwa pamoja na sisi, kwa sababu ya uhodari wake na nguvu zake kuu; kwa hivyo tunajua kwamba yeye ni rafiki wa mfalme. Na sasa, Ee mfalme, hatuamini kwamba mwanadamu anazo nguvu kama hizo, kwani tunajua kwamba hawezi kuuawa."},{"vNo":"4 ","txt":"Na sasa, mfalme aliposikia maneno haya, aliwaambia: Sasa ninajua kwamba ni Roho Mkuu; na ameshuka chini wakati huu kuhifadhi maisha yenu, ili nisiwaue vile nilivyowafanya ndugu zenu. Sasa huyu ndiye Roho Mkuu ambaye babu zetu walimzungumzia."},{"vNo":"5 ","txt":"Sasa hii ndiyo ilikuwa desturi ya Lamoni, ambayo alikuwa amepokea kutoka kwa baba yake, kwamba kulikuwa na Roho Mkuu. Ingawa waliamini katika Roho Mkuu, bado walidhani kwamba yoyote ambayo walitenda yalikuwa ni sawa; walakini, Lamoni alianza kuogopa sana, na aliogopa kwamba alikuwa ametenda mabaya kwa kuwaua watumishi wake;"},{"vNo":"6 ","txt":"Kwani alikuwa ameua wengi wao kwa sababu ndugu zao walikuwa wametawanya mifugo yao mahali pa maji; na hivyo, kwa sababu mifugo yao ilitawanywa waliuawa."},{"vNo":"7 ","txt":"Sasa ilikuwa ni desturi ya Walamani hawa kusimama karibu na maji ya Sebo kutawanya mifugo ya watu, wafukuze wale wengi ambao walikuwa wametawanywa katika nchi yao, hii ikiwa ni desturi yao ya kupora miongoni mwao."},{"vNo":"8 ","txt":"Na ikawa kwamba mfalme Lamoni aliwauliza watumishi wake, akisema: Yuko wapi huyu mtu aliye na uwezo huu mkuu?"},{"vNo":"9 ","txt":"Na wakamwambia: Tazama, analisha farasi wako. Sasa mfalme alikuwa amewaamuru watumishi wake, kabla ya kupeleka mifugo kunywa maji, kwamba watayarishe farasi wake na magari yale yanayovutwa, na wamsindikize hadi nchi ya Nefi; kwani kulikuwa na sherehe kubwa iliyoandaliwa katika nchi ya Nefi, na baba ya Lamoni, ambaye alikuwa mfalme katika nchi yote."},{"vNo":"10 ","txt":"Sasa wakati mfalme Lamoni aliposikia kwamba Amoni alikuwa anatayarisha farasi wake na magari yake yanayovutwa alistaajabu zaidi, kwa sababu ya uaminifu wa Amoni, akisema: Kwa hakika hakuna mtumishi mwingine miongoni mwa watumishi wangu ambaye amekuwa mwaminifu kama mtu huyu; kwani hata anakumbuka kutii amri zangu zote na kuzitekeleza."},{"vNo":"11 ","txt":"Sasa kwa hakika najua kwamba huyu ndiye Roho Mkuu, na ninatamani kwamba aje ndani kwangu, lakini sithubutu."},{"vNo":"12 ","txt":"Na ikawa kwamba wakati Amoni alipomaliza kutayarisha farasi na magari ya mfalme na watumishi wake, alimwendea mfalme, na akaona kwamba uso wa mfalme ulikuwa umebadilika; kwa hivyo alikaribia kuondoka katika uwepo wake."},{"vNo":"13 ","txt":"Na mtumishi mmoja wa mfalme akamwambia, Rabana, ambayo, tafsiri yake, ni mwenye nguvu au mfalme mkuu, wakifikiria wafalme wao kuwa wenye nguvu; na hivyo akamwambia: Rabana, mfalme anataka ukae."},{"vNo":"14 ","txt":"Kwa hivyo Amoni akamgeukia mfalme, na kumwambia: Ni nini unachotaka nikufanyie, Ee mfalme? Na mfalme hakumjibu kwa muda wa saa moja, kulingana na wakati wao, kwani hakujua la kumwambia."},{"vNo":"15 ","txt":"Na ikawa kwamba Amoni alimwambia tena: Nini unahitaji kwangu? Lakini mfalme hakumjibu."},{"vNo":"16 ","txt":"Na ikawa kwamba Amoni, akiwa amejawa na Roho wa Mungu, kwa hivyo alihisi mawazo ya mfalme. Na akamwambia: Ni kwa sababu umesikia kwamba niliwakinga watumishi wako na mifugo yako, na kuwaua ndugu zao saba kwa kombeo na upanga, na kukata mikono ya wengine, ili kulinda mifugo yako na watumishi wako; tazama, ni haya ndio yanayosababisha kushangaa kwako?"},{"vNo":"17 ","txt":"Nakwambia, ni nini, ambacho kimefanya mshangao wako uwe mkuu? Tazama, mimi ni mwanadamu, na mimi ni mtumishi wako; kwa hivyo, chochote utakachotaka ambacho ni chema, nitatenda."},{"vNo":"18 ","txt":"Sasa wakati mfalme aliposikia maneno haya, alishangaa tena, kwani aliona kwamba Amoni angeweza kupambanua mawazo yake; lakini licha ya haya, mfalme Lamoni alifungua kinywa chake, na kumwambia: Wewe ni nani? Wewe ni yule Roho Mkuu, anayejua vitu vyote?"},{"vNo":"19 ","txt":"Amoni akamjibu na kumwambia: Mimi siye."},{"vNo":"20 ","txt":"Na mfalme akasema: Vipi unavyojua mawazo ya moyo wangu? Zungumza kwa ujasiri, na uniambie kuhusu vitu hivi; na pia uniambie ni kwa nguvu gani ulizowaua na kukata mikono ya ndugu zangu waliotawanya mifugo yangu—"},{"vNo":"21 ","txt":"Na sasa, kama utanielezea kuhusu vitu hivi, chochote utakachoniuliza nitakupa; na kama itahitajika, nitakulinda na majeshi yangu; lakini najua kwamba wewe una nguvu kuliko hao wote; walakini, chochote utakachotaka kutoka kwangu nitakupa."},{"vNo":"22 ","txt":"Sasa Amoni akiwa mwenye hekima, lakini mpole, alimwambia Lamoni: Utasikiliza maneno yangu, nikikuelezea ni kwa nguvu gani ninafanya vitu hivi? Na hiki ndicho kitu ambacho ninataka kutoka kwako."},{"vNo":"23 ","txt":"Na mfalme akamjibu, na kusema: Ndio, nitaamini maneno yako yote. Na hivyo akanaswa kwa werevu."},{"vNo":"24 ","txt":"Na Amoni akaanza kumzungumzia kwa ujasiri, na akamwambia: Unaamini kwamba Mungu yupo?"},{"vNo":"25 ","txt":"Na akamjibu, na kusema: Mimi sijui maana ya hayo."},{"vNo":"26 ","txt":"Na kisha Amoni akasema: Unaamini kwamba kuna Roho Mkuu?"},{"vNo":"27 ","txt":"Na akasema, Ndio."},{"vNo":"28 ","txt":"Na Amoni akasema: Huyu ndiye Mungu. Na Amoni akamwambia tena: Unaamini kwamba huyu Roho Mkuu, ambaye ni Mungu, aliumba vitu vyote vilivyo mbinguni na duniani?"},{"vNo":"29 ","txt":"Na akasema: Ndio, naamini kwamba aliumba vitu vyote vilivyo ulimwenguni; lakini sijui mbinguni."},{"vNo":"30 ","txt":"Na Amoni akamwambia: Mbinguni ni mahali ambapo Mungu anaishi pamoja na malaika wake wote watakatifu."},{"vNo":"31 ","txt":"Na mfalme Lamoni akasema: Iko juu ya ulimwengu?"},{"vNo":"32 ","txt":"Na Amoni akasema: Ndio, na anatazama chini kwa watoto wa watu wote; na anafahamu mawazo yote na nia zote za moyo; kwani tangu mwanzo wote waliumbwa kwa mkono wake."},{"vNo":"33 ","txt":"Na mfalme Lamoni akasema: Naamini vitu hivi vyote ambavyo umezungumza. Wewe umetumwa kutoka kwa Mungu?"},{"vNo":"34 ","txt":"Amoni akamwambia: Mimi ni mwanadamu; na hapo mwanzo mwanadamu aliumbwa kwa mfano wa Mungu, na nimeitwa na Roho Mtakatifu wake ili niwafunze watu hawa vitu hivi, ili waweze kujua yale yaliyo ya haki na kweli;"},{"vNo":"35 ","txt":"Na sehemu ya Roho huyo anaishi ndani yangu, ambaye hunipatia ufahamu, na pia uwezo kulingana na imani yangu na nia iliyo katika Mungu."},{"vNo":"36 ","txt":"Sasa baada ya Amoni kusema maneno haya, alianzia tangu kuumbwa kwa ulimwengu, na pia kuumbwa kwa Adamu, na kumwambia vitu vyote kuhusu kuanguka kwa mwanadamu, na kumwelezea na kumfunulia maandishi na maandiko ya watu, ambayo yalikuwa yamezungumzwa na manabii, hata hadi ule wakati ambao baba yao, Lehi, alipotoka Yerusalemu."},{"vNo":"37 ","txt":"Na pia akawasimulia (kwani ilikuwa kwa mfalme na watumishi wake) safari zote za babu zao huko nyikani, na mateso yao yote ya njaa na kiu, na mateso yao, na kadhalika."},{"vNo":"38 ","txt":"Na pia akawasimulia kuhusu maasi ya Lamani na Lemueli, na wana wa Ishmaeli, ndio, aliwaeleza kuhusu maasi yao yote; na akawaelezea maandishi na maandiko yote tangu ule wakati ambao Lehi aliondoka Yerusalemu hadi ule wakati wa sasa."},{"vNo":"39 ","txt":"Lakini haya sio yote; kwani aliwaelezea kuhusu mpango wa ukombozi, ambao ulitayarishwa tangu msingi wa ulimwengu; na pia akawaelezea kuhusu kuja kwa Kristo, na aliwajulisha kuhusu matendo yote ya Bwana."},{"vNo":"40 ","txt":"Na ikawa kwamba baada yake kusema vitu hivi vyote, na kumwelezea mfalme, kwamba mfalme aliamini maneno yake yote."},{"vNo":"41 ","txt":"Na akaanza kumlilia Bwana, akisema: Ee Bwana, nihurumie; kulingana na rehema zako tele ambazo umewaonyesha watu wa Nefi, nihurumie mimi, na watu wangu."},{"vNo":"42 ","txt":"Na sasa, baada ya kusema haya, akainama kwenye ardhi, kama yule aliyefariki."},{"vNo":"43 ","txt":"Na ikawa kwamba watumishi wake walimchukua na kumpeleka kwa mke wake, na wakamlaza kitandani; na akalala kama aliyekufa kwa muda wa siku mbili na kucha mbili; na mke wake, na wana wake, na mabinti zake walimwomboleza, kama ilivyokuwa desturi ya Walamani, wakiomboleza sana kifo chake."}]}