{"heading":"Lamoni anapokea nuru ya uzima usio na mwisho na kumwona Mkombozi—Nyumba yake yote inaota ndoto, na wengi waona malaika—Amoni anahifadhiwa kiajabu—Anabatiza wengi na kuimarisha kanisa miongoni mwao. Karibu mwaka wa 90 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba baada ya siku mbili na kucha mbili walikaribia kuchukua mwili wake na kuuzika kaburini, ambalo walikuwa wametayarisha kwa kusudi la kuzika wafu wao."},{"vNo":"2 ","txt":"Sasa malkia akiwa amesikia sifa za Amoni, kwa hivyo alituma na akataka kwamba aje kwake."},{"vNo":"3 ","txt":"Na ikawa kwamba Amoni alifanya vile alivyoamriwa, na akamwendea malkia, na akahitaji kujua yale aliyotaka atende."},{"vNo":"4 ","txt":"Na akamwambia: Watumishi wa bwana wangu wamenijulisha kwamba wewe ni nabii wa Mungu mtakatifu, na kwamba wewe una uwezo wa kutenda vitendo vikuu katika jina lake;"},{"vNo":"5 ","txt":"Kwa hivyo, kama hivi ndivyo ilivyo, ningetaka uende na umwone bwana wangu, kwani amelazwa kitandani mwake kwa muda wa siku mbili na kucha mbili; na wengine wanasema kwamba hajafariki, lakini wengine wanasema kwamba amefariki na kwamba ananuka, na kwamba anastahili kuzikwa kaburini; lakini kwangu mimi, hanuki."},{"vNo":"6 ","txt":"Sasa, hili ndilo Amoni alilotaka, kwani alijua kwamba mfalme Lamoni alikuwa chini ya nguvu za Mungu; alijua kwamba pazia la giza ya kutoamini ilikuwa inaondolewa mawazoni mwake, na nuru ile ambayo iliangaza mawazo yake, ambayo ilikuwa ni nuru ya utukufu wa Mungu, ambayo ilikuwa ni nuru ya ajabu ya wema wake—ndio, nuru hii ilikuwa imejaza nafsi yake na shangwe, wingu la giza likiwa limeondolewa, na kwamba nuru ya uzima usio na mwisho ilikuwa imewashwa katika nafsi yake, ndio, alijua kwamba mwili wake ulikuwa umelemewa na haya, na alikuwa amebebwa na Mungu—"},{"vNo":"7 ","txt":"Kwa hivyo, yale malkia aliyohitaji yalikuwa ni matakwa yake. Kwa hivyo, akaenda ndani kumwona mfalme kama vile malkia alivyomhitajia; na alimwona mfalme, na alijua kwamba hajafariki."},{"vNo":"8 ","txt":"Na akamwambia malkia: Yeye hajafariki, lakini amelala katika Mungu, na kesho atafufuka tena; kwa hivyo usimzike."},{"vNo":"9 ","txt":"Na Amoni akamwambia: Wewe unaamini haya? Na akamwambia: Sijapata ushahidi mwingine ijapokuwa neno lako, na neno la watumishi wetu; walakini naamini kwamba itakuwa kulingana na yale ambayo umesema."},{"vNo":"10 ","txt":"Na Amoni akamwambia: Wewe umebarikiwa kwa sababu ya imani yako nyingi; nakwambia wewe, mwanamke, hakujawahi kuwa na imani kuu kama hii miongoni mwa Wanefi."},{"vNo":"11 ","txt":"Na ikawa kwamba alilinda kitanda cha bwana wake, tangu wakati ule hadi kesho yake ule wakati ambao Amoni alikuwa amepanga kwamba atainuka."},{"vNo":"12 ","txt":"Na ikawa kwamba aliinuka, kulingana na maneno ya Amoni; na alipoinuka, alinyosha mkono wake kwa mwanamke wake, na kusema: Jina la Mungu libarikiwe, na wewe umebarikiwa."},{"vNo":"13 ","txt":"Kwani kwa hakika kama vile unavyoishi, tazama, nimemwona Mkombozi wangu; na atakuja, na atazaliwa na mwanamke, na atakomboa wanadamu wote ambao wanaamini jina lake. Sasa, aliposema maneno haya, moyo wake ulifura tena ndani yake, na akazama tena kwa shangwe; na malkia pia akazama, akiwa amelemewa na Roho."},{"vNo":"14 ","txt":"Sasa Amoni akiona kwamba Roho wa Bwana aliteremshwa kulingana na sala zake kwa Walamani, ndugu zake, ambao walikuwa wamesababisha maombolezo makuu miongoni mwa Wanefi, au miongoni mwa watu wote wa Mungu kwa sababu ya maovu yao na mila zao, alipiga magoti, na akaanza kutoa nafsi yake kwa sala na kumshukuru Mungu kwa roho yake yote kwa sababu ya yale yote ambayo alikuwa amewatendea ndugu zake; na pia alilemewa na shangwe; na hivyo wote watatu walikuwa wameanguka ardhini."},{"vNo":"15 ","txt":"Sasa, wakati watumishi wa mfalme walipoona kwamba walikuwa wameinama, nao pia walianza kumlilia Mungu, kwani woga wa Bwana ulikuwa umewaingia nao pia, kwani wao ndio walikuwa wamesimama mbele ya mfalme na kumshuhudia kuhusu nguvu kuu za Amoni."},{"vNo":"16 ","txt":"Na ikawa kwamba walilingana jina la Bwana, kwa uwezo wao wote, hadi wote wakainama kwenye ardhi, isipokuwa tu mwanamke mmoja wa Kilamani, ambaye jina lake lilikuwa Abishi, ambaye alikuwa amemgeukia Bwana kwa muda wa miaka mingi, iliyotokana na ono la kushangaza la baba yake—"},{"vNo":"17 ","txt":"Hivyo, baada ya kumgeukia Bwana, na hakuwa amewahi kumjulisha yeyote, kwa hivyo, alipoona kwamba watumishi wote wa Lamoni walikuwa wameinama kwenye ardhi, na pia bibi yake, malkia, na mfalme, na Amoni kwamba walikuwa wamelala katika ardhi kifudifudi, alijua kwamba ni uwezo wa Mungu; na akidhani kwamba nafasi hii, kwa kufahamisha watu kuhusu yale yaliyokuwa yametendeka miongoni mwao, kwamba kwa kuona kisa hiki itawasababishia kuamini kwa nguvu za Mungu, kwa hivyo akakimbia kutoka nyumba kwa nyumba, akiwafahamisha watu."},{"vNo":"18 ","txt":"Na wakaanza kukusanyika pamoja katika nyumba ya mfalme. Na kikundi kikubwa kikaja, na kwa mshangao wao wakaona mfalme, na malkia, na watumishi wao wamelala chini ardhini, na wote walikuwa wamelala pale kama waliofariki, na pia wakamwona Amoni, na tazama, alikuwa Mnefi."},{"vNo":"19 ","txt":"Na sasa watu wakaanza kunung’unika miongoni mwao; wengine wakisema kwamba ni mkasa mwovu mkuu uliokuwa umewateremkia, au juu ya mfalme na nyumba yake, kwa sababu alikuwa ameruhusu Mnefi kuishi katika nchi ile."},{"vNo":"20 ","txt":"Lakini wengine waliwakemea, wakisema: Mfalme ameteremshia nyumba yake uovu huu, kwa sababu aliwaua watumishi wake ambao mifugo yao ilitawanywa katika maji ya Sebo."},{"vNo":"21 ","txt":"Na pia walikemewa na wale watu ambao walikuwa wamesimama katika maji ya Sebo na kutawanya mifugo ya mfalme, kwani walimkasirikia Amoni kwa sababu ya idadi ambayo alikuwa ameua ya ndugu zao katika maji ya Sebo, alipokuwa akilinda mifugo ya mfalme."},{"vNo":"22 ","txt":"Sasa, mmoja wao, ambaye kaka yake alikuwa ameuawa kwa upanga wa Amoni, akiwa amemkasirikia Amoni sana, alitoa upanga wake ili amwangushie Amoni, amuue; na alipoinua upanga wake ili amkate, tazama, alianguka chini na kufariki."},{"vNo":"23 ","txt":"Sasa tunaona kwamba Amoni hangeuawa, kwani Bwana alikuwa amemwambia Mosia, baba yake: Nitamhifadhi, na itakuwa juu yake kulingana na imani yako—kwa hivyo, Mosia alimtumainia Bwana."},{"vNo":"24 ","txt":"Na ikawa kwamba ule umati ulipoona kwamba yule mtu alikuwa ameanguka na kufariki, aliyekuwa ameinua upanga kumuua Amoni, woga uliwapata wote, na hawakuthubutu kuweka mikono yao kwake au kwa wale ambao walikuwa wameanguka; na wakaanza tena kustaajabu miongoni mwao ni nini kilichosababisha nguvu hizi kuu, au maana ya vitu hivi vyote."},{"vNo":"25 ","txt":"Na ikawa kwamba kulikuwa na wengi miongoni mwao waliosema kwamba Amoni alikuwa ni yule Roho Mkuu, na wengine wakasema kwamba ametumwa na Roho Mkuu;"},{"vNo":"26 ","txt":"Lakini wengine waliwakemea wote, wakisema kwamba alikuwa ni jitu, ambalo lilikuwa limetumwa na Wanefi kuwatesa."},{"vNo":"27 ","txt":"Na kulikuwa na wengine ambao walisema kwamba Amoni alikuwa ametumwa na yule Roho Mkuu kuwatesa kwa sababu ya maovu yao; na kwamba ilikuwa ni yule Roho Mkuu aliyekuwa anawasaidia Wanefi daima, ambaye alikuwa amewakomboa kutoka mikononi mwao; na wakasema kwamba ni huyu Roho Mkuu ambaye alikuwa amewaangamiza ndugu zao wengi, Walamani."},{"vNo":"28 ","txt":"Na hivyo ubishi ukazidi kuwa mkali miongoni mwao. Na walipokuwa wakibishana, yule mtumishi mwanamke ambaye alikuwa amesababisha umati ukusanyike pamoja alifika, na alipoona ule ubishi uliokuwa miongoni mwa umati alihuzunika sana, hadi akalia machozi."},{"vNo":"29 ","txt":"Na ikawa kwamba alienda na kumchukua malkia kwa mkono wake, ili pengine amuinue kutoka ardhini; na alipougusa mkono wake aliinuka na kusimama kwa miguu yake, na kulia kwa sauti kubwa, akisema: Ee Yesu uliyebarikiwa, uliyeniokoa kutoka jahanamu! Ee Mungu uliyebarikiwa, warehemu watu hawa!"},{"vNo":"30 ","txt":"Na aliposema haya, alipigisha mikono yake, akiwa amejazwa na shangwe, na kuzungumza maneno mengi ambayo hayakufahamika; na alipofanya haya, alimchukua mfalme, Lamoni, kwa mkono, na tazama aliinuka na kusimama kwa miguu yake."},{"vNo":"31 ","txt":"Na yeye, papo hapo, akiona ubishi uliokuwa miongoni mwa watu wake, alianza kuwakemea, na kuwafunza maneno aliyoyasikia kutoka kinywa cha Amoni; na wengi walisikia maneno yake na kuyaamini, na wakamgeukia Bwana."},{"vNo":"32 ","txt":"Lakini kulikuwa na wengi miongoni mwao ambao hawakutaka kuyasikia maneno yake; kwa hivyo walienda zao."},{"vNo":"33 ","txt":"Na ikawa kwamba wakati Amoni alipoinuka, na yeye pia aliwahudumia, na pia watumishi wote wa Lamoni; na wote waliwatangazia watu kitu sawa—kwamba mioyo yao ilikuwa imebadilishwa; kwamba hawakutamani tena kutenda maovu."},{"vNo":"34 ","txt":"Na tazama, wengi waliwatangazia watu kwamba walikuwa wameona malaika na kuzungumza nao; na hivyo walikuwa wamewaambia vitu vya Mungu, na haki yake."},{"vNo":"35 ","txt":"Na ikawa kwamba kulikuwa na wengi walioamini katika maneno yao; na wengi walioamini walibatizwa; na wakawa watu wenye haki, na wakaanzisha kanisa miongoni mwao."},{"vNo":"36 ","txt":"Na hivyo kazi ya Bwana ikaanza miongoni mwa Walamani; hivyo Bwana alianza kuteremsha Roho wake juu yao; na tunaona kwamba mkono wake umenyooshwa kwa watu wote ambao watatubu na kuamini katika jina lake."}]}