{"heading":"Amlisi anataka kuwa mfalme na anakataliwa na kura ya watu—Wafuasi wake wanamtawaza kuwa mfalme—Waamlisi wanapigana na Wanefi na kushindwa—Walamani na Waamlisi wanaungana na kushindwa—Alma anamuua Amlisi. Karibu mwaka wa 87 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alma 2","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba katika mwanzo wa mwaka wa tano wa utawala wao kulianza kuwa na ubishi miongoni mwa watu; kwani mtu fulani, aliyekuwa anaitwa Amlisi, yeye akiwa mjanja sana, ndio, mtu mwenye hekima kulingana na hekima ya ulimwengu, yeye akiwa mfano wa yule mtu aliyemuua Gideoni kwa upanga, ambaye aliuawa kulingana na sheria—"},{"vNo":"2 ","txt":"Sasa huyu Amlisi, kwa ujanja wake, alikuwa amewavutia watu wengi; wengi sana hata kwamba wakaanza kuwa wenye nguvu; na wakaanza kujaribu kumfanya Amlisi awe mfalme wa watu."},{"vNo":"3 ","txt":"Sasa hii ilikuwa ni ya kuogofya kwa watu wa kanisa, na pia kwa wote ambao hawakuwa wamevutiwa na vishawishi vya Amlisi; kwani walijua kwamba kulingana na sheria yao vitu kama hivi lazima vithibitishwe kwa kura ya watu."},{"vNo":"4 ","txt":"Kwa hivyo, kama ingewezekana kwamba Amlisi apate kura za watu, yeye akiwa mtu mwovu, angewanyang’anya haki zao na heshima za kanisa; kwani ilikuwa nia yake kuangamiza kanisa la Mungu."},{"vNo":"5 ","txt":"Na ikawa kwamba watu walikusanyika pamoja kote nchini, kila mtu kulingana na mawazo yake, kama ilikuwa wanamtaka au wanampinga Amlisi, katika vikundi tofauti, wakipingana sana na kuwa na mabishano ya kushangaza wao kwa wao."},{"vNo":"6 ","txt":"Na hivyo walikusanyika pamoja ili wapige kura kuhusu jambo hilo; na wakasimama mbele ya waamuzi."},{"vNo":"7 ","txt":"Na ikawa kwamba kura za watu zilikuwa kinyume cha Amlisi, kwamba hakufanywa mfalme wa watu."},{"vNo":"8 ","txt":"Sasa hii ilisababisha wale ambao walimpinga wawe na shangwe tele mioyoni mwao; lakini Amlisi aliwachochea wale ambao walimtaka wawakasirikie wale ambao walikuwa wanampinga."},{"vNo":"9 ","txt":"Na ikawa kwamba walijikusanya pamoja, na kumteua Amlisi awe mfalme wao."},{"vNo":"10 ","txt":"Sasa Amlisi alipofanywa kuwa mfalme wao aliwaamuru kwamba wachukue silaha dhidi ya ndugu zao; na alifanya hivi ili wawe chini yake."},{"vNo":"11 ","txt":"Sasa watu wa Amlisi walijulikana kwa jina la Amlisi, wakiitwa Waamlisi; na waliobakia waliitwa Wanefi, au watu wa Mungu."},{"vNo":"12 ","txt":"Kwa hivyo watu wa Wanefi walitambua nia ya Waamlisi, na kwa hivyo walijitayarisha kupambana nao; ndio, walijiami kwa mapanga, na kwa vitara, na kwa pinde na kwa mishale, na kwa mawe, na kwa kombeo, na kwa kila aina ya silaha za vita, za kila namna."},{"vNo":"13 ","txt":"Na hivyo ndivyo walivyojitayarisha kukabiliana na Waamlisi wakati watakapowasili. Na waliwachagua makapteni, na makapteni wa juu, na makapteni wakuu, kulingana na wingi wao."},{"vNo":"14 ","txt":"Na ikawa kwamba Amlisi aliwaamu wanaume wake kwa kila namna ya silaha za vita; na pia akawachagua watawala na viongozi juu ya watu wake, kuwaongoza ili wapigane na ndugu zao."},{"vNo":"15 ","txt":"Na ikawa kwamba Waamlisi waliwasili katika kilima cha Amnihu, ambacho kilikuwa mashariki mwa mto wa Sidoni, ambao ulipita kando ya nchi ya Zarahemla, na hapo wakaanza kushambuliana na Wanefi."},{"vNo":"16 ","txt":"Sasa Alma, akiwa mwamuzi mkuu na mtawala wa watu wa Nefi, kwa hivyo alienda juu na watu wake, ndio, na makapteni wake, na makapteni wakuu wake, ndio, mbele ya majeshi yake, kupigana dhidi ya Waamlisi kwa vita."},{"vNo":"17 ","txt":"Na walianza kuwaua Waamlisi katika kilima kilichokuwa mashariki mwa Sidoni. Na Waamlisi walikabiliana na Wanefi kwa uwezo mkuu, hata kwamba Wanefi wengi wakaanguka mbele ya Waamlisi."},{"vNo":"18 ","txt":"Walakini Bwana aliutia nguvu mkono wa Wanefi, kwamba wakawaua Waamlisi kwa mauaji mengi, hata kwamba wakaanza kutoroka kutoka kwao."},{"vNo":"19 ","txt":"Na ikawa kwamba Wanefi waliwafuata Waamlisi siku hiyo yote, na kuwauwa kwa mauaji makuu, hata kwamba Waamlisi elfu kumi na wawili, mia tano thelathini na wawili walikufa; na Wanefi elfu sita, mia tano sitini na wawili walikufa."},{"vNo":"20 ","txt":"Na ikawa kwamba wakati Alma hangewafuata Waamlisi zaidi, alisababisha watu wake wapige hema zao katika bonde la Gideoni; bonde hilo likiitwa kwa jina la Gideoni ambaye aliuawa kwa upanga kwa mkono wa Nehori; na Wanefi walipiga hema zao katika bonde hili usiku ule."},{"vNo":"21 ","txt":"Na Alma alituma wapelelezi kufuata sazo la Waamlisi, ili ajue mipango yao na mitego yao, ili ajilinde kutokana nao, na ili awahifadhi watu wake wasiangamizwe."},{"vNo":"22 ","txt":"Sasa wale ambao alikuwa amewatuma kwenda katika kambi ya Waamlisi waliitwa Zeramu, na Amnori, na Manti, na Limheri; hawa ndio waliokwenda na watu wao kupeleleza kambi ya Waamlisi."},{"vNo":"23 ","txt":"Na ikawa kwamba kesho yake walirejea katika kambi ya Wanefi kwa haraka kuu, wakiwa wameshangaa zaidi, na kujawa na woga mkuu, wakisema:"},{"vNo":"24 ","txt":"Tazama, tulifuata kambi ya Waamlisi, na kwa mshangao wetu mkuu, katika nchi ya Minoni, ambayo iko juu ya nchi ya Zarahemla, katika njia inayoelekea hadi nchi ya Nefi, tuliona mkusanyiko mkuu wa Walamani; na tazama, Waamlisi wameungana nao;"},{"vNo":"25 ","txt":"Na wamewashambulia ndugu zetu katika nchi ile; na wanatoroka kutoka mbele yao na mifugo yao, na wake zao, na watoto wao, na wanaelekea katika mji wetu; na tusipoharakisha watanyakua mji wetu, na baba zetu, na wake zetu, na watoto wetu watauawa."},{"vNo":"26 ","txt":"Na ikawa kwamba watu wa Nefi walichukua hema zao, na kuondoka katika bonde la Gideoni na kuelekea katika mji wao, ambao ulikuwa ni mji wa Zarahemla."},{"vNo":"27 ","txt":"Na tazama, walipokuwa wakivuka mto wa Sidoni, Walamani na Waamlisi, wakiwa wengi, kama changarawe ya bahari, waliwavamia ili wawaangamize."},{"vNo":"28 ","txt":"Walakini, Wanefi wakiwa wameongezwa nguvu na mkono wa Bwana, baada ya kumwomba sana kwamba awakomboe kutoka mikononi mwa maadui zao, kwa hivyo Bwana alisikia vilio vyao, na akawapa nguvu, na Walamani na Waamlisi wakaanguka mbele yao."},{"vNo":"29 ","txt":"Na ikawa kwamba Alma alipigana na Amlisi kwa upanga, ana kwa ana; na walipigana kwa nguvu sana, mmoja kwa mmoja."},{"vNo":"30 ","txt":"Na ikawa kwamba Alma akiwa mtu wa Mungu, aliyekuwa na imani kubwa, alipaza sauti, na kusema: Ee Bwana unirehemu na uokoe maisha yangu, ili niwe chombo mikononi mwako cha kuokoa na kuhifadhi watu hawa."},{"vNo":"31 ","txt":"Sasa baada ya Alma kunena maneno haya alipigana tena na Amlisi; na akapewa nguvu, hata kwamba akamuua Amlisi kwa upanga."},{"vNo":"32 ","txt":"Na pia alipigana na mfalme wa Walamani; lakini mfalme wa Walamani alitoroka kutoka mbele ya Alma na akatuma walinzi wake kupigana na Alma."},{"vNo":"33 ","txt":"Lakini Alma, pamoja na walinzi wake, alipigana na walinzi wa mfalme wa Walamani hadi akawaua na kuwasukuma nyuma."},{"vNo":"34 ","txt":"Na hivyo alifagia uwanja, kwa usahihi zaidi ufuo, uliokuwa magharibi mwa mto wa Sidoni, na kutupa maiti za Walamani waliokuwa wameuawa katika maji ya Sidoni, ili watu wake wapate nafasi ya kuvuka na kupigana na Walamani na Waamlisi magharibi mwa mto wa Sidoni."},{"vNo":"35 ","txt":"Na ikawa kwamba baada ya wao wote kuvuka mto wa Sidoni kwamba Walamani na Waamlisi walianza kutoroka kutoka mbele yao, ingawa walikuwa wengi hata kwamba hawangehesabika."},{"vNo":"36 ","txt":"Na wakakimbia kutoka mbele ya Wanefi na kuelekea nyika ambayo ilikuwa magharibi na kaskazini, mbali na mipaka ya nchi; na Wanefi waliwafuata kwa nguvu yao, na kuwaua."},{"vNo":"37 ","txt":"Ndio, walikamatwa kwa kila upande, na kuuawa na kukimbizwa, hadi wakatawanywa magharibi, na kaskazini, hadi walipoifiki nyika, ambayo iliitwa Hermantsi; na ilikuwa ni sehemu ile ambayo ilikuwa imejaa wanyama wa mwitu ambao ni wakali."},{"vNo":"38 ","txt":"Na ikawa kwamba wengi wao walikufa nyikani kutokana na majeraha yao, na wakaliwa na wanyama hao na pia tai wa angani; na mifupa yao imepatikana, na imerundikwa ardhini."}]}