{"heading":"Bwana anamtuma Amoni Midoni kuwakomboa kaka zake waliofungwa—Amoni na Lamoni wanakutana na baba ya Lamoni, ambaye ni mfalme katika nchi yote—Amoni anamshurutisha mfalme mzee awaachilie kaka zake. Karibu mwaka wa 90 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba baada ya wao kuanzisha kanisa katika nchi hiyo, mfalme Lamoni alimtaka Amoni aende pamoja na yeye katika nchi ya Nefi, ili amwonyeshe kwa baba yake."},{"vNo":"2 ","txt":"Na sauti ya Bwana ikamjia Amoni, ikisema: Hutaenda katika nchi ya Nefi, kwani tazama, mfalme atataka kukutoa uhai wako; lakini utaenda katika nchi ya Midoni; kwani tazama, kaka yako Haruni, na pia Muloki na Ama wako gerezani."},{"vNo":"3 ","txt":"Sasa ikawa kwamba Amoni aliposikia haya, alimwambia Lamoni: Tazama, kaka yangu na jamaa zangu wako gerezani huko Midoni, na ninaenda ili niwakomboe."},{"vNo":"4 ","txt":"Sasa Lamoni akamwambia Amoni: Najua, kwamba kwa nguvu za Bwana wewe unaweza kufanya vitu vyote. Lakini tazama, nitaenda na wewe katika nchi ya Midoni; kwani mfalme wa nchi ya Midoni, ambaye jina lake ni Antiomno, ni rafiki yangu; kwa hivyo nitaenda katika nchi ya Midoni, ili nimtanie mfalme wa nchi, na atawatoa ndugu zako kutoka gerezani. Sasa Lamoni akamwambia: Nani aliyekwambia kwamba ndugu zako wako gerezani?"},{"vNo":"5 ","txt":"Na Amoni akamwambia: Hakuna yeyote aliyeniambia, ijapokuwa Mungu; na aliniambia—Nenda ukawakomboe ndugu zako, kwani wako gerezani katika nchi ya Midoni."},{"vNo":"6 ","txt":"Sasa Lamoni aliposikia haya aliamuru kwamba watumishi wake watayarishe farasi wake na magari yake."},{"vNo":"7 ","txt":"Na akamwambia Amoni: Njoo, nitaenda nawe katika nchi ya Midoni, na huko nitamsihi mfalme ili awatoe ndugu zako gerezani."},{"vNo":"8 ","txt":"Na ikawa kwamba Amoni na Lamoni walipokuwa wakisafiri huko, walikutana na baba ya Lamoni, ambaye alikuwa ni mfalme katika nchi yote."},{"vNo":"9 ","txt":"Na tazama, baba ya Lamoni akamwambia: Kwa nini hukuja kwa sherehe siku ile kuu niliyoandaa kwa wana wangu, na watu wangu?"},{"vNo":"10 ","txt":"Na pia akasema: Unaenda wapi na huyu Mnefi, ambaye ni mmoja wa wana wa mwongo?"},{"vNo":"11 ","txt":"Na ikawa kwamba Lamoni akamwelezea kule alikokuwa akienda, kwani aliogopa kumkasirisha."},{"vNo":"12 ","txt":"Na pia akamwelezea sababu zake za kukawia katika ufalme wake, na kwa nini hakwenda kwa sherehe ambayo baba yake alikuwa ameandaa."},{"vNo":"13 ","txt":"Na sasa wakati Lamoni alipomwelezea vitu hivi vyote, tazama, kwa mshangao wake, baba yake alimkasirikia, na kusema: Lamoni, wewe unaenda kuwakomboa hawa Wanefi, ambao ni wana wa mwongo. Tazama, aliwaibia babu zetu; na sasa watoto wake nao pia wamekuja kati yetu, ili kwa ujanja wao na uwongo wao, watudanganye, ili watuibie mali yetu tena."},{"vNo":"14 ","txt":"Sasa baba ya Lamoni alimwamuru kwamba amuue Amoni kwa upanga. Na pia akamwamuru kwamba asiende katika nchi ya Midoni, lakini kwamba arudi na yeye katika nchi ya Ishmaeli."},{"vNo":"15 ","txt":"Lakini Lamoni akamwambia: Mimi sitamuua Amoni, wala sitarudi katika nchi ya Ishmaeli, lakini nitaenda katika nchi ya Midoni ili niwakomboe ndugu za Amoni, kwani najua kwamba wao ni watu wenye haki na manabii watakatifu wa Mungu wa kweli."},{"vNo":"16 ","txt":"Sasa wakati baba yake aliposikia maneno haya, alimkasirikia, na akatoa upanga wake ili amwangushe chini."},{"vNo":"17 ","txt":"Lakini Amoni akasonga mbele na kumwambia: Tazama, huwezi kumuua mwana wako; walakini, heri yeye aanguke chini badala yako, kwani tazama, ametubu dhambi zake; lakini wewe ukianguka wakati huu, katika hasira yako, nafsi yako haiwezi kuokolewa."},{"vNo":"18 ","txt":"Na tena, inafaa ujizuie; kwani ukimuua mwana wako, na yeye ni mtu ambaye hana hatia, damu yake itamlilia Bwana Mungu wake kutoka ardhini, kulipiza kisasi kwake; na pengine wewe utapoteza nafsi yako."},{"vNo":"19 ","txt":"Sasa wakati Amoni alipomwambia maneno haya, alimjibu, akisema: Najua kwamba nikimuua mwana wangu, kwamba nitamwaga damu isiyo na hatia; kwani wewe ndiye umetaka kumwangamiza."},{"vNo":"20 ","txt":"Na akanyoosha mkono wake ili amuue Amoni. Lakini Amoni alivumilia mapigo yake, na pia akaupiga mkono wake kwamba hakuweza kuutumia tena."},{"vNo":"21 ","txt":"Sasa mfalme alipoona kwamba Amoni angemuua, alianza kumlilia Amoni kwamba aokoe maisha yake."},{"vNo":"22 ","txt":"Lakini Amoni akainua upanga wake, na kumwambia: Tazama, nitakuua usipokubali ndugu zangu watolewe gerezani."},{"vNo":"23 ","txt":"Sasa mfalme, akiogopa kwamba atapoteza uhai wake, alisema: Ukiniokoa nitakupa chochote utakachoniuliza, hata kama ni nusu ya ufalme."},{"vNo":"24 ","txt":"Sasa Amoni alipoona kwamba mfalme mzee amekubali matakwa yake, alimwambia: Ukikubali kwamba ndugu zangu watolewe gerezani, na pia kwamba Lamoni amiliki ufalme wake, na kwamba usimkasirikie, lakini kwamba umruhusu atende kulingana na nia yake kwa kitu chochote anachofikiria, ndipo nitakuokoa; la sivyo nitakuangusha chini."},{"vNo":"25 ","txt":"Sasa Amoni aliposema maneno haya, mfalme akaanza kufurahi kwa sababu ya maisha yake."},{"vNo":"26 ","txt":"Na alipoona kwamba Amoni hakuwa na haja ya kumwangamiza, na pia alipoona jinsi alivyompenda mwana wake Lamoni, alishangaa sana, na kusema: Kwa sababu haya pekee ndiyo umetaka, kwamba niwaachilie ndugu zako, na kwamba nimruhusu mwana wangu Lamoni amiliki ufalme wake, tazama, nitamruhusu mwana wangu amiliki ufalme wake kutoka sasa hadi milele; na sitamtawala tena—"},{"vNo":"27 ","txt":"Na pia nitakubali kwamba ndugu zako waondolewe gerezani, na wewe na ndugu zako mnaweza kunijia, katika ufalme wangu; kwani nitatamani kukuona. Kwani mfalme alistaajabia sana kwa yale maneno aliyozungumza, na pia yale maneno ambayo mwana wake Lamoni alikuwa amezungumza, kwa hivyo alitaka kujifunza."},{"vNo":"28 ","txt":"Na ikawa kwamba Amoni na Lamoni waliendelea na safari yao ya kuelekea nchi ya Midoni. Na Lamoni alipata fadhila za mfalme wa nchi; kwa hivyo ndugu za Amoni waliondolewa gerezani."},{"vNo":"29 ","txt":"Na Amoni alipowaona alikuwa na huzuni sana, kwani tazama walikuwa uchi, na ngozi zao zilikuwa zimenyauka sana kwa sababu ya kufungwa kwa kamba nzito. Na pia walikuwa wamepatwa na njaa, kiu, na kila aina ya mateso; walakini walivumilia mateso yao yote."},{"vNo":"30 ","txt":"Na, kama vile ilivyotendeka, ilikuwa ni mkosi wao kuchukuliwa na mikono ya watu ambao walikuwa ni wagumu zaidi, na wenye shingo ngumu zaidi; kwa hivyo hawangesikiliza maneno yao, na waliwafukuza, na kuwapiga, na kuwakimbiza kutoka nyumba hadi nyumba, na kutoka mahali hadi mahali, hadi wakafika katika nchi ya Midoni; na hapo walichukuliwa na kutupwa gerezani, na kufungwa kwa kamba nzito, na kuwekwa gerezani kwa siku nyingi, na wakakombolewa na Lamoni na Amoni."}]}