{"heading":"Haruni anafunza Waamaleki kumhusu Kristo na upatanisho wake—Haruni na ndugu zake wanafungwa Midoni—Baada ya ukombozi wao, wanafunza katika masinagogi na kupata wafuasi wengi—Lamoni anawapatia watu wa nchi ya Ishmaeli uhuru wa kuabudu. Kutoka karibu mwaka wa 90 hadi 77 kabla ya kuzaliwa kwa Kristo.","sectionHeading":"Maandishi ya mahubiri ya Haruni, na Muloki, na ndugu zao, kwa Walamani.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Sasa wakati Amoni na ndugu zake walijigawanya katika mipaka ya nchi ya Walamani, tazama Haruni alisafiri kuelekea nchi iliyoitwa na Walamani, Yerusalemu, ambayo iliitwa kulingana na nchi ya kuzaliwa ya babu zao; na ilikuwa na mipaka ya Mormoni."},{"vNo":"2 ","txt":"Sasa Walamani na Waamaleki na watu wa Amuloni walikuwa wamejenga mji mkubwa, ambao uliitwa Yerusalemu."},{"vNo":"3 ","txt":"Sasa Walamani wenyewe walikuwa ni wagumu kabisa, lakini Waamaleki na Waamuloni walikuwa ni wagumu zaidi; kwa hivyo wakawasababisha Walamani washupaze mioyo yao, kwamba waendelee na maovu yao na machukizo yao."},{"vNo":"4 ","txt":"Na ikawa kwamba Haruni alifika katika mji wa Yerusalemu, na kwanza akaanza kuwahubiria Waamaleki. Na akaanza kuwahubiria katika masinagogi yao, kwani walikuwa wamejenga masinagogi kulingana na desturi za Wanehori; kwani wengi wa Waamaleki na Waamuloni walikuwa wafuasi wa Wanehori."},{"vNo":"5 ","txt":"Kwa hivyo, Haruni alipoingia katika moja ya masinagogi yao ili awahubirie watu, na alipokuwa akiwazungumzia, tazama Mwamaleki mmoja alisimama na akaanza kubishana na yeye, akisema: Ni nini ambacho wewe umeshuhudia? Wewe umeona malaika? Kwa nini malaika hawatutokei sisi? Tazama si watu hawa ni wema kama watu wako?"},{"vNo":"6 ","txt":"Wewe pia unasema, tusipotubu tutaangamia. Jinsi gani wewe unajua mawazo na nia ya mioyo yetu? Jinsi gani unavyojua kwamba tunayo sababu ya kutubu? Jinsi gani unavyojua kwamba sisi sio watu wenye haki? Tazama, tumejenga makao matakatifu, na sisi huwa tunakusanyika pamoja kumwabudu Mungu. Tunaamini kwamba Mungu ataokoa wanadamu wote."},{"vNo":"7 ","txt":"Sasa Haruni akamwambia: Unaamini kwamba Mwana wa Mungu atakuja kuwakomboa wanadamu kutoka dhambi zao?"},{"vNo":"8 ","txt":"Na yule mtu akamwambia: Hatuamini kwamba wewe unajua kitu kama hicho. Hatuamini katika desturi za kijinga kama hizi. Hatuamini kwamba wewe unajua vitu vile vitakavyokuja, wala hatuamini kwamba baba zako na pia kwamba baba zetu walijua kuhusu vitu vile walivyozungumza, yaani vile vitakavyokuja."},{"vNo":"9 ","txt":"Sasa Haruni akaanza kuwafungulia maandiko kuhusu kuja kwa Kristo, na pia kuhusu ufufuo wa wafu, na kwamba hakutakuwa na ukombozi kwa wanadamu ila tu kwa mauti na mateso ya Kristo, na upatanisho wa damu yake."},{"vNo":"10 ","txt":"Na ikawa kwamba alipoanza kuwafafanulia vitu hivi walimkasirikia, na wakaanza kumfanyia mzaha; na hawakutaka kusikia maneno aliyozungumza."},{"vNo":"11 ","txt":"Kwa hivyo, alipoona kwamba hawakutaka kusikia maneno yake, aliondoka katika sinagogi yao, na akaenda katika kitongoji kilichoitwa Ani-Anti, na hapo akampata Muloki akiwahubiria neno; na pia Ama na ndugu zake. Na wakabishana na wengi kuhusu neno."},{"vNo":"12 ","txt":"Na ikawa kwamba waliona kuwa watu watashupaza mioyo yao, kwa hivyo wakaondoka na kufika katika nchi ya Midoni. Na wakahubiri neno kwa wengi, na wachache wakaamini maneno ambayo walifundisha."},{"vNo":"13 ","txt":"Walakini, Haruni na idadi fulani ya ndugu zake walishikwa na kutupwa gerezani, na waliosalia wakatoroka nchi ya Midoni na kuelekea katika sehemu zile zilizoizingira."},{"vNo":"14 ","txt":"Na wale ambao walitupwa gerezani waliteseka kwa vitu vingi, na walikombolewa kwa mkono wa Lamoni na Amoni, na wakalishwa na kuvishwa."},{"vNo":"15 ","txt":"Na wakaenda tena kutanganza neno, na hivyo walikombolewa mara ya kwanza kutoka gerezani, na hivyo waliteseka."},{"vNo":"16 ","txt":"Na walienda popote walipoongozwa na Roho wa Bwana, wakihubiri neno la Mungu katika kila sinagogi la Waamaleki, au katika kila kusanyiko la Walamani lililowakaribisha."},{"vNo":"17 ","txt":"Na ikawa kwamba Bwana alianza kuwabariki, hata wakaweza kuleta wengi kwa ufahamu wa ukweli; ndio, waliwasadikisha wengi kuhusu dhambi zao, na desturi za babu zao, ambazo hazikuwa sawa."},{"vNo":"18 ","txt":"Na ikawa kwamba Amoni na Lamoni walirudi kutoka katika nchi ya Midoni na kwenda katika nchi ya Ishmaeli, ambayo ilikuwa ni nchi yao ya urithi."},{"vNo":"19 ","txt":"Na mfalme Lamoni hangekubali kwamba Amoni amtumikie, au awe mtumishi wake."},{"vNo":"20 ","txt":"Lakini alisababisha kwamba masinagogi yajengwe katika nchi ya Ishmaeli; na akasababisha kwamba watu wake, au watu wale waliokuwa chini ya utawala wake, wakusanyike pamoja."},{"vNo":"21 ","txt":"Na alifurahi juu yao, na akawafunza vitu vingi. Na pia aliwatangazia kwamba wao ni watu waliokuwa chini ya utawala wake, na kwamba walikuwa watu huru, na kwamba walikuwa huru kutokana na udhalimu wa mfalme, baba yake; kwani baba yake alikuwa amemruhusu atawale watu waliokuwa katika nchi ya Ishmaeli, na katika sehemu iliyowazingira."},{"vNo":"22 ","txt":"Na pia akawaambia kwamba wangekuwa na uhuru wa kumwabudu Bwana Mungu wao kulingana na mahitaji yao, katika mahali popote walipo, ikiwa ilikuwa katika nchi ile iliyokuwa chini ya utawala wa mfalme Lamoni."},{"vNo":"23 ","txt":"Na Amoni akawahubiria watu wa mfalme Lamoni; na ikawa kwamba aliwafunza vitu vyote vilivyohusu vitu vya haki. Na akawaonya kila siku, kwa bidii zote; na wakasikiza neno lake, na walikuwa na bidii ya kushika amri za Mungu."}]}