{"heading":"Uhuru wa dini unatangazwa—Walamani kwenye nchi na miji saba waokoka—Wanajiita wenyewe Waanti-Nefi-Lehi na wanakuwa huru kutokana na laana—Waamaleki na Waamuloni wanakataa ukweli. Kutoka karibu mwaka wa 90 hadi 77 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Tazama, sasa ikawa kwamba mfalme wa Walamani alituma tangazo miongoni mwa watu wake wote, kwamba wasimuumize Amoni, au Haruni, au Omneri, au Himni, wala mmoja wao wa ndugu zao ambao ataenda mbele na kuhubiri neno la Mungu, mahali popote watakaokuwa, kwenye sehemu yoyote ya nchi yao."},{"vNo":"2 ","txt":"Ndio, alitoa amri miongoni mwao, kwamba wasiwashike na kuwafunga mikono yao, au kuwatupa kwenye gereza; wala wasiwatemee mate, wala kuwapiga, wala kuwatupa nje ya masinagogi yao, wala kuwaadhibu; wala wasiwatupie mawe, lakini kwamba waruhusiwe kwenye nyumba zao, na pia kwenye mahekalu yao, na mahali pao patakatifu."},{"vNo":"3 ","txt":"Na hivyo wangeweza kwenda mbele, na kuhubiri neno kulingana na kutaka kwao, kwani mfalme alikuwa amemgeukia Bwana, na jamii yake yote; kwa hivyo alitoa tangazo lake nchini kote kwa watu, kuwa neno la Mungu lisizuiliwe, lakini kwamba lingeenda kote kwenye nchi yote, kwamba watu wake wangesadikishwa kuhusu mila mbovu za babu zao, na kwamba wangesadikishwa kwamba wote walikuwa ndugu, na kwamba wanapaswa wasiue, wala kunyang’anya, wala kuiba, wala wasitende uzinzi, wala kutenda aina yoyote ya maovu."},{"vNo":"4 ","txt":"Na sasa ikawa kwamba mfalme alipotuma mbele hili tangazo, kwamba Haruni na ndugu zake walienda kutoka mji mmoja hadi mwingine, na kutoka kwenye nyumba moja ya ibada hadi nyingine, wakianzisha makanisa, na wakiweka wakfu makuhani na walimu kote nchini miongoni mwa Walamani, kuhubiri na kufundisha neno la Mungu miongoni mwao; na hivyo walianza kufanikiwa kwa wingi."},{"vNo":"5 ","txt":"Na maelfu waliletwa kwenye ufahamu wa Bwana, ndio, maelfu waliletwa kuamini desturi za Wanefi; na walifundishwa maandiko na unabii ambao ulikuwa umetolewa tangu zamani hadi wakati huu."},{"vNo":"6 ","txt":"Na kwa kweli kama vile Bwana anavyoishi, kwa hakika vile wengi walivyoamini, au vile wengi walielimishwa kwa ukweli, kupitia kwa uhubiri wa Amoni na ndugu zake, kulingana na roho ya ufunuo na ya unabii, na uwezo wa Mungu ukifanya miujiza ndani yao—ndio, nawaambia nyinyi, vile Bwana anavyoishi, vile wengi wa Walamani walivyoamini kuhubiri kwao, na wakamgeukia Bwana, hawakuanguka kamwe kutoka kanisa."},{"vNo":"7 ","txt":"Kwani walipata kuwa watu wenye haki na wakaweka chini silaha zao za uasi, kwamba hawangeweza kupigana na Mungu tena, wala dhidi ya yeyote wa ndugu zao."},{"vNo":"8 ","txt":"Sasa, hawa ndio wale waliomgeukia Bwana:"},{"vNo":"9 ","txt":"Watu wa Walamani ambao walikuwa kwenye nchi ya Ishmaeli;"},{"vNo":"10 ","txt":"Na pia watu wa Walamani ambao walikuwa kwenye nchi ya Midoni;"},{"vNo":"11 ","txt":"Na pia watu wa Walamani ambao walikuwa kwenye mji wa Nefi;"},{"vNo":"12 ","txt":"Na pia watu wa Walamani ambao walikuwa kwenye nchi ya Shilomu, na katika nchi ya Shemloni, na katika mji wa Lemueli, na katika mji wa Shimnilomu."},{"vNo":"13 ","txt":"Na haya ndiyo majina ya miji ya Walamani ambayo ilimgeukia Bwana; na hii ndiyo iliweka chini silaha zao za uasi, ndio, silaha zao zote za vita; na wote walikuwa Walamani."},{"vNo":"14 ","txt":"Na Waamaleki hawakugeuka, isipokuwa tu mmoja; wala hakukuweko yeyote kwa Waamuloni; lakini walishupaza mioyo yao, na pia mioyo ya Walamani kwenye hiyo sehemu ya nchi popote walipoishi, ndio, na kwenye vijiji vyao vyote na miji yao yote."},{"vNo":"15 ","txt":"Kwa hivyo, tumeitaja miji yote ya Walamani ambamo walitubu na kupata ufahamu wa ukweli, na wakageuka."},{"vNo":"16 ","txt":"Na sasa ikawa kwamba mfalme na wote ambao waligeuka walitaka kwamba wawe na jina, ambalo lingewatofautisha na ndugu zao; kwa hivyo mfalme akashauriana na Haruni na wengi wa makuhani, kuhusu jina ambalo wangejiita, ili waweze kujitambulisha."},{"vNo":"17 ","txt":"Na ikawa kwamba walijiita Anti-Nefi-Lehi; na waliitwa kwa jina hili na hawakuitwa tena Walamani."},{"vNo":"18 ","txt":"Na walianza kuwa watu wenye kushika kazi sana; ndio, na wakawa marafiki wa Wanefi; kwa hivyo, wakaanza mawasiliano nao, na lawama ya Mungu haikuwa kwao tena."}]}