{"heading":"Walamani wanawashambulia watu wa Mungu—Waanti-Nefi-Lehi wanafurahi ndani ya Kristo na wanatembelewa na malaika—Wanaamua kuuawa kuliko kujikinga wenyewe—Walamani zaidi waokolewa. Kutoka karibu mwaka wa 90 hadi 77 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba Waamaleki na Waamuloni na Walamani ambao walikuwa katika nchi ya Amuloni, na pia kwenye nchi ya Helamu, na waliokuwa kwenye nchi ya Yerusalemu, na kwa kifupi, kwenye nchi yote karibu, ambao hawakuwa wamegeuka na hawakuwa wamechukua jina la Anti-Nefi-Lehi, walichochewa na Waamaleki na Waamuloni kuwakasirikia ndugu zao."},{"vNo":"2 ","txt":"Na chuki yao ilikuja kuwa jeraha kubwa juu yao, hata kwa kiasi kwamba walianza kuasi juu ya mfalme wao, hata ikawa hawataki awe mfalme wao; kwa hivyo, walichukua silaha na kuwakabili watu wa Anti-Nefi-Lehi."},{"vNo":"3 ","txt":"Sasa mfalme alimpa mwana wake ufalme, na akamuita jina la Anti-Nefi-Lehi."},{"vNo":"4 ","txt":"Na mfalme akafariki mwaka huo huo ambao Walamani walianza kufanya matayarisho ya kukabiliana na watu wa Mungu."},{"vNo":"5 ","txt":"Sasa Amoni na ndugu zake na wote waliokuja na yeye walipoona matayarisho ya Walamani kuwaangamiza ndugu zao, walienda mbele kwenye nchi ya Midiani, na huko Amoni alikutana na ndugu zake wote; na kutokea hapo walienda kwa nchi ya Ishmaeli ili wawe na baraza na Lamoni na pia kaka yake Anti-Nefi-Lehi, wajue cha kufanya kujikinga kutokana na Walamani."},{"vNo":"6 ","txt":"Sasa hakukuwa hata mtu mmoja miongoni mwa wote waliokuwa wamemgeukia Bwana ambaye angechukua silaha dhidi ya ndugu zao; hapana, hawangeweza kufanya matayarisho ya vita; ndio, hata mfalme wao aliwaamuru wasifanye hivyo."},{"vNo":"7 ","txt":"Sasa haya ndiyo maneno ambayo aliwaambia watu kuhusu hili tatizo: Ninamshukuru Mungu wangu, wapendwa wangu, kwamba Mungu wetu mkuu kwa wema amewatuma hawa ndugu zetu, Wanefi, kwetu kutuhubiria, na kutusadikisha sisi kwa desturi za babu zetu waovu."},{"vNo":"8 ","txt":"Na tazama, ninamshukuru Mungu wangu mkuu kwamba ametushawishi na roho yake na kulainisha mioyo yetu, kwamba tumeanza mawasiliano na hawa ndugu Wanefi."},{"vNo":"9 ","txt":"Na tazama, pia ninamshukuru Mungu wangu, kwamba kwa kuanzisha mawasiliano tumesadikishwa dhambi zetu, na mauaji mengi ambayo tumetenda."},{"vNo":"10 ","txt":"Na pia ninamshukuru Mungu wangu, ndio, Mungu wangu mkuu, kwamba ametujalia kwetu sisi kwamba tutubu juu ya vitu hivi, na pia kwamba ametusamehe sisi kwa hizo dhambi zetu na mauaji mengi ambayo tumetenda, na kututolea mbali hatia kutoka kwenye mioyo yetu, kupitia kwa matendo mema ya Mwana wake."},{"vNo":"11 ","txt":"Na sasa tazama, ndugu zangu, vile imekua yote ambayo tungetenda (kwa vile sisi tulikuwa wapotevu zaidi miongoni mwa wanadamu wote) kutubu dhambi zetu na mauaji mengi tuliyotenda, na kupata Mungu kuziondoa kutoka mioyo yetu, kwani ni hii tu tungefanya kutubu ya kutosha mbele ya Mungu kwamba angeondolea mbali hatia yetu—"},{"vNo":"12 ","txt":"Sasa, ndugu zangu wapendwa sana, vile Mungu ametuondolea mbali hatia zetu, na panga zetu, zimekuwa safi, basi tusichafue panga zetu tena na damu ya ndugu zetu."},{"vNo":"13 ","txt":"Tazama, ninawambia nyinyi, Hapana, acheni tuhifadhi panga zetu ili zisichafuliwe tena na damu ya ndugu zetu; kwani huenda kama tunachafua panga zetu tena hazitaoshwa tena na kuwa safi kupitia kwa damu ya Mwana wa Mungu wetu mkuu, ambayo itatiririka kwa upatanisho wa dhambi zetu."},{"vNo":"14 ","txt":"Na Mungu mkuu amekuwa na huruma kwetu, na kusabisha hivi vitu kujulikana kwetu ili tusiangamie; ndio, na amesababisha hivi vitu kujulikana kwetu mbeleni, kwa sababu anapenda nafsi zetu vile anapenda watoto wetu; kwa hivyo, kwa rehema yake hututembelea sisi kupitia malaika wake, ili mpango wa wokovu usababishwe kujulikana kwetu na pia uzazi ujao."},{"vNo":"15 ","txt":"Ee, jinsi gani Mungu wetu ana huruma! Na sasa tazameni, vile imekuwa kazi ngumu kutoa dhambi kutoka kwetu, na panga zetu zimefanywa safi, acha tuzifiche mbali ili zibaki ziking’ara, kama ushuhuda kwa Mungu wetu katika siku ya mwisho, ama katika siku ambayo tutaletwa kusimama mbele yake kuhukumiwa, kwamba hatujazichafua panga zetu na damu ya ndugu zetu tangu atoe neno lake kwetu na kwa hivyo kutufanya sisi tuwe safi."},{"vNo":"16 ","txt":"Na sasa, ndugu zangu, ikiwa ndugu zetu wanatutafuta kutuangamiza, tazama, tutaficha panga zetu mbali, ndio, hata kuzizika udongoni, ili zihifadhiwe zikiwa safi, kama ushuhuda kwamba hatujazitumia, katika siku ya mwisho; na ikiwa ndugu zetu watatuangamiza, tazama, tutaenda kwa Mungu wetu na tutaokolewa."},{"vNo":"17 ","txt":"Na sasa ikawa kwamba mfalme alipokuwa amemaliza kuzungumza hii misemo, na watu wote walikuwa wamekusanyika pamoja, walichukua panga zao, na silaha zote ambazo zilitumiwa kwa kumwaga damu ya wanadamu, na wakazizika chini mchangani."},{"vNo":"18 ","txt":"Na hii walifanya, ikiwa kwa maoni yao ushuhuda kwa Mungu, na pia kwa binadamu, kwamba hawatatumia silaha tena kumwaga damu ya binadamu; na walifanya hii, ili kudhibitisha na kuagana na Mungu, kwamba badala ya kumwaga damu ya ndugu zao wangetoa maisha yao; na badala ya kuchukua kutoka kwa ndugu wangepeana kwake na badala ya kukaa bila kufanya kitu wangefanya kazi kwa bidii kwa mikono yao."},{"vNo":"19 ","txt":"Na hivyo tunaona kwamba, wakati hawa Walamani walipoelekezwa kujua ukweli, walikuwa imara, na wangeumia hata kwenye kifo kuliko kutenda dhambi; na hivyo tunaona kwamba walizika silaha zao za amani, au walizika silaha za vita, kwa amani."},{"vNo":"20 ","txt":"Na ikawa kwamba ndugu zao, Walamani, walijiandaa kwa vita, na wakaja kwenye nchi ya Nefi kwa nia ya kumwangamiza mfalme, na kumweka mwingine badala yake, na pia kumwangamiza watu wa Anti-Nefi-Lehi wasiwe nchini."},{"vNo":"21 ","txt":"Sasa wakati walipoona kwamba wanakabiliwa waliondoka na kukutana nao, na kujilaza mchangani mbele yao, na kuanza kulilingana kwa jina la Bwana; na hivyo walikuwa katika hali ile wakati Walamani walipoanza kuwashambulia, na wakaanza kuwachinja kwa upanga."},{"vNo":"22 ","txt":"Na hivyo bila kuwa na pingamizi, waliwachinja elfu moja na watano wao; na tunajua kwamba wamebarikiwa, kwani wameenda kuishi na Mungu wao."},{"vNo":"23 ","txt":"Sasa wakati Walamani waliona kwamba ndugu zao hawakimbii kutoka kwa upanga, wala hawageuki upande wa kulia au kushoto, lakini kwamba wangelala chini na kuangamia, na kumsifu Mungu hata wakifa kwa upanga—"},{"vNo":"24 ","txt":"Sasa Walamani walipoona hivi waliacha kuwachinja; na kulikuwa wengi ambao mioyo yao ilikuwa imevimba ndani yao kwa ajili ya ndugu zao ambao waliangukiwa na upanga, hata wakatubu kwa vitu ambavyo walikuwa wamefanya."},{"vNo":"25 ","txt":"Na ikawa kwamba walitupa silaha zao za vita chini, na hawangezichukua tena, kwani walikuwa na uchungu kwa mauaji ambayo walikuwa wamefanya; na walilala chini kama ndugu zao, wakitegemea huruma ya wale silaha zao zilizokuwa zimeinuliwa kuwachinja."},{"vNo":"26 ","txt":"Na ikawa kwamba watu wa Mungu waliungwa siku ile na ibada kubwa kuliko ya wale ambao walikuwa wameuawa; na wale ambao waliuawa walikuwa watu wenye haki, kwa hivyo hatuna sababu ya kuwa na shaka kwamba waliokolewa."},{"vNo":"27 ","txt":"Na hakukuwa na mtu mwovu aliyechinjwa miongoni mwao; lakini kulikuwa na zaidi ya elfu moja walioelimishwa kwa ukweli; hivyo tunaona kwamba Bwana hutumia njia nyingi ili kuokoa watu wake."},{"vNo":"28 ","txt":"Sasa idadi kubwa sana ya wale Walamani ambao waliua ndugu zao wengi walikuwa Waamaleki na Waamuloni, idadi kubwa ambayo ilikuwa kulingana na shirika la Wanehori."},{"vNo":"29 ","txt":"Sasa, miongoni mwa wale ambao walijiunga na watu wa Bwana, hakukuwepo na Waamaleki au Waamuloni, au ambao walikuwa na desturi ya Nehori, lakini walikuwa hasa watoto wa Lamani na Lemueli."},{"vNo":"30 ","txt":"Na hivyo tunaweza kuona wazi, kwamba baada ya watu kuelimishwa na Roho wa Mungu, na wana ufahamu mkuu wa vitu ambavyo vinahusikana na haki, na tena waingie tena kwenye makosa na dhambi, wanakuwa wagumu zaidi, na hivyo hali yao huwa mbaya zaidi kama kwamba hawakujua vitu hivi."}]}