{"heading":"Amoni anashangilia katika Bwana—Waaminifu hupewa nguvu na Bwana na kupewa ufahamu—Kwa imani binadamu wangewaleta watu wengi kutubu—Mungu ana uwezo wote na anafahamu vitu vyote. Kutoka karibu mwaka wa 90 hadi 77 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"Na sasa, haya ndiyo maneno ya Amoni kwa ndugu zake, ambayo yanasema hivi: Ndugu zangu na jamaa zangu, tazama nawambia nyinyi, ni sababu kiasi gani tunayo ya kutufanya tufurahi; kwani tungejuaje wakati tulipoanza safari yetu kutoka Zarahemla kwamba Mungu angetubariki sisi hivi kwa wingi?"},{"vNo":"2 ","txt":"Na sasa, nauliza, ni baraka gani kubwa ambayo ametupatia sisi? Mnaweza kunena?"},{"vNo":"3 ","txt":"Tazama, ninajibu kwa niaba yenu; kwani ndugu zetu, Walamani, walikuwa gizani, ndio, hata kwenye shimo la giza kubwa sana, lakini tazama, ni wangapi miongoni mwao wameletwa kuona mwangaza wa ajabu wa Mungu! Na hii ndiyo baraka ambayo tumeteremshiwa, kwamba tumetengenezwa kuwa vyombo mikononi mwa Mungu kuimarisha kazi hii kubwa."},{"vNo":"4 ","txt":"Tazama, maelfu miongoni mwao wanafurahi, na kuletwa kwenye zizi la Mungu."},{"vNo":"5 ","txt":"Tazama, shamba lilikuwa bivu, na heri nyinyi, kwani mlisukuma pepeto, na mkavuna kwa nguvu, ndio, siku yote nzima mlifanya kazi; na tazama idadi ya miganda yenu! Na itakusanywa kwenye maghala, ili isiharibiwe."},{"vNo":"6 ","txt":"Ndio, haitaangushwa na dhoruba ya mvua siku ya mwisho; ndio, wala haitatawanyishwa na vimbunga; lakini dhoruba itakapokuja itakusanywa pamoja, kwamba dhoruba isiweze kuipenya; ndio, wala haitasukumwa na upepo mkali popote adui atakapotaka kuipeleka."},{"vNo":"7 ","txt":"Lakini tazama, wamo mikononi mwa Bwana wa mavuno, na ni wake; na atawainua katika siku ya mwisho."},{"vNo":"8 ","txt":"Libarikiwe jina la Mungu wetu; acheni tuimbe kwa sifa yake, ndio, wacha tulishukuru jina lake takatifu, kwani yeye hufanya kazi ya haki milele."},{"vNo":"9 ","txt":"Kwani kama hatungekuja kutoka kwa nchi ya Zarahemla, hawa ndugu zetu wapendwa, ambao wametupenda sana, wangekuwa bado wanasumbuliwa na chuki juu yetu, ndio, na wangekuwa pia wageni kwa Mungu."},{"vNo":"10 ","txt":"Na ikawa kwamba baada ya Amoni kusema maneno haya, ndugu yake Haruni alimkemea, akisema: Amoni, ninaogopa kwamba shangwe yako imekusababisha kuelekea kujisifu."},{"vNo":"11 ","txt":"Lakini Amoni alimwambia: Mimi sijisifu kwa nguvu yangu, wala kwa hekima yangu; lakini tazama, shangwe yangu ni tele, ndio, moyo wangu umejawa na shangwe, na nitafurahi ndani ya Mungu wangu."},{"vNo":"12 ","txt":"Ndio, najua kwamba mimi si kitu; kulingana na nguvu zangu mimi ni mlegevu; kwa hivyo sitaweza kujivuna mwenyewe, lakini nitajivuna katika Mungu wangu, kwani kwa nguvu zake naweza kufanya vitu vyote; ndio, tazama, miujiza mingi mikuu tumetenda kwenye nchi hii, ambayo kwayo tutasifu jina lake milele."},{"vNo":"13 ","txt":"Tazama, ni maelfu mangapi ya ndugu zetu ambao amewaachilia kutoka kwa uchungu wa jahanamu; na wamefanywa kuimba upendo ukomboao, na haya kwa sababu ya uwezo wa neno lake, ambao uko ndani yetu, kwa hivyo, si tuna sababu kuu ya kufurahi?"},{"vNo":"14 ","txt":"Ndio, tuna sababu ya kumsifu milele, kwani yeye ni Mungu Aliye Juu Sana, na amewafungua ndugu zetu kutoka kwa minyororo ya jahanamu."},{"vNo":"15 ","txt":"Ndio, walizungukwa na giza lisilo na mwisho na uharibifu; lakini tazama, amewaleta kwenye mwangaza usio na mwisho, ndio, kwenye wokovu usio na mwisho; na wamezungukwa na ukarimu usiolinganishwa wa mapenzi yake; ndio, na tumekuwa vyombo mikononi mwake vya kufanya kazi hii kuu na ya kushangaza."},{"vNo":"16 ","txt":"Kwa hivyo, wacha tusifu, ndio, tutamsifu Bwana; ndio, tutafurahi, kwani shangwe yetu imejaa; ndio, tutamsifu Mungu wetu milele. Tazama, ni nani anayeweza kufurahia sana kwa Bwana? Ndio, ni nani anaweza kuongea sana juu ya uwezo wake mkuu, na huruma yake, na uvumilivu wake kwa watoto wa watu? Tazama nasema kwenu, siwezi kusema sehemu ndogo ya yale ambayo ninahisi."},{"vNo":"17 ","txt":"Ni nani ambaye angefikiria kwamba Mungu wetu angekuwa na huruma nyingi hivyo ili kutuokoa kutoka kwenye hali yetu chafu, ya kutisha, na yenye dhambi?"},{"vNo":"18 ","txt":"Tazama, tulienda mbele, kwa hasira na vitisho vingi kuangamiza kanisa lake."},{"vNo":"19 ","txt":"Ee basi, kwa nini hakutuweka sisi kwenye maangamizo ya kutisha, ndio, kwa nini hakuachilia panga lake la haki kutuangukia, na kutulaani sisi kwa kutukata tamaa milele?"},{"vNo":"20 ","txt":"Ee, roho yangu, kama ilivyo, iko karibu kukimbia kutoka kwa wazo hilo. Tazama, hakutumia haki yake kwetu, lakini kwa hekima yake kuu ametuleta sisi nje ya shimo lile lisilo na mwisho la kifo na taabu, hata kwenye wokovu wa roho zetu."},{"vNo":"21 ","txt":"Na sasa tazama, ndugu zangu, ni mtu gani wa kawaida ambaye anajua vitu hivi? Nawaambia nyinyi, hakuna yeyote ambaye anaelewa hivi vitu, isipokuwa wenye kutubu."},{"vNo":"22 ","txt":"Ndio, yule ambaye anatubu na kutimiza imani, na kutenda kazi nzuri, na kuomba wakati wote bila kikomo—kwa hawa inakubaliwa kujua siri za Mungu; ndio, kwa hawa imepeanwa kwa kufumbua vitu ambavyo havijawahi kufumbuliwa; ndio, na itakubaliwa kwa hawa kuleta watu kutubu, hata vile imekubaliwa kwetu kuleta hawa ndugu zetu kutubu."},{"vNo":"23 ","txt":"Sasa mnakumbuka, ndugu zangu, kwamba tuliwaambia ndugu zetu kwenye nchi ya Zarahemla, tunaenda kwenye nchi ya Nefi, tuhubirie ndugu zetu, Walamani, na wakatucheka kwa madharau?"},{"vNo":"24 ","txt":"Kwani walituambia: Mnafikiri kwamba mnaweza kuwafahahamisha Walamani ukweli? Mnafikiri mnaweza kuwasadikisha Walamani makosa ya desturi za babu zao, wakiwa watu wenye shingo ngumu vile walivyo; ambao mioyo yao hufurahia kwa umwagaji wa damu; ambao siku zao zimetumika kwa maovu mabaya sana; ambao njia zao zimekuwa njia za mhalifu tangu mwanzo? Sasa ndugu zangu, mnakumbuka kwamba hii ndiyo ilikuwa lugha yao."},{"vNo":"25 ","txt":"Na tena walisema: Acha tuchukue silaha dhidi yao, ili tuwaangamize na maovu yao kutoka nchini, kwa maana wanaweza kutupita na kutuua."},{"vNo":"26 ","txt":"Lakini tazama, ndugu zangu wapendwa, tulikuja nyikani sio na nia ya kuwaangamiza ndugu zetu, lakini nia ilikuwa labda tungeponya wachache wao."},{"vNo":"27 ","txt":"Sasa wakati mioyo yetu ilihuzunishwa, na tukawa karibu kurudi, tazama, Bwana alitufariji, na kusema: Nendeni miongoni mwa ndugu zenu, Walamani, na mvumilie mateso yenu kwa subira, na nitawapatia mafanikio."},{"vNo":"28 ","txt":"Na sasa tazama, tumekuja, na tumekuwa miongoni mwao; na tumekuwa wavumilivu kwenye maumivu yetu, na tumevumilia aina yote ya masumbuko; ndio, tumesafiri kutoka nyumba hadi nyingine, tukitegemea huruma ya walimwengu—sio huruma ya walimwengu pekee lakini juu ya huruma za Mungu."},{"vNo":"29 ","txt":"Na tumeingia kwenye nyumba zao na kuwafundisha, na tumewafundisha kwenye njia za miji yao; ndio, na tumewafundisha kwenye vilima vyao; na pia tumeingia kwenye hekalu zao na masinagogi yao na kuwafundisha; na tumetupwa nje, na kufanyiwa mzaha, na kutemewa mate, na kupigwa kwenye mashavu ya uso; na tumepigwa na mawe, na kuchukuliwa na kufungwa kwa kamba za nguvu, na kutupwa kwenye gereza; na kupitia kwa nguvu na hekima wa Mungu tumekombolewa tena."},{"vNo":"30 ","txt":"Na tulivumilia aina yote ya mateso, na tulifanya haya yote, kwamba labda tungepata njia ya kuponya watu; na tulifikiri kwamba shangwe yetu ingejaa ikiwa labda tungekuwa na njia ya kuwaokoa wengine."},{"vNo":"31 ","txt":"Sasa tazama, tungeweza kuona mbele na kuona matunda ya kazi zetu, na ni wachache? Ninawaambia: Hapana, ni wengi; ndio, na tunaweza kushuhudia uaminifu wao, kwa sababu ya mapenzi yao juu ya ndugu zao na pia sisi."},{"vNo":"32 ","txt":"Kwani tazama, wangejitolea dhabihu maisha yao kuliko kuwaua adui wao; na wamezika silaha zao za vita udongoni, kwa sababu ya mapenzi yao juu ya ndugu zao."},{"vNo":"33 ","txt":"Na sasa tazama, nawaambia nyinyi, kumewahi kuwa na mapenzi makuu hivi nchini kote? Tazama, nawaambia, La, hakujakuwepo, hata miongoni mwa Wanefi."},{"vNo":"34 ","txt":"Kwani tazama, wangechukua silaha dhidi ya ndugu zao; hawangevumilia wenyewe wauawe. Lakini tazameni ni wangapi baina ya hawa ambao wametoa maisha yao; na tunajua kwamba wameenda kwa Mungu wao, kwa sababu ya mapenzi yao na kwa sababu ya chuki yao kwa dhambi."},{"vNo":"35 ","txt":"Sasa si tunayo sababu ya kufurahi? Ndio, nasema kwenu, hakujakuwa na watu ambao walikuwa na sababu kubwa hivyo ya kufurahi kama sisi, tangu mwanzo wa dunia; ndio, na shangwe yangu imenichukua mbali, hata kwa majivuno kwa Mungu wangu; kwani ana uwezo wote, hekima yote, na akili yote; anaelewa vitu vyote, na ni Kiumbe cha huruma, hata kwenye wokovu, kwa wale ambao watatubu na kuamini kwa jina lake."},{"vNo":"36 ","txt":"Sasa kama hii ni kujivuna, na hata iwe hivyo nitajivuna; kwani haya ni maisha yangu na mwangaza wangu, shangwe yangu na wokovu wangu, na ukombozi wangu kutoka kwa taabu usio na mwisho. Ndio, libarikiwe jina la Mungu wangu, ambaye amewajali watu hawa, ambao ni tawi la mti wa Israeli, na limepotea kutoka kwenye kiwiliwili chake kwenye nchi ngeni; ndio, ninasema, heri jina la Mungu wangu, ambaye amekuwa mwangalifu kwetu, watembezi kwenye nchi geni."},{"vNo":"37 ","txt":"Sasa ndugu zangu, tunaona kwamba Mungu ni mwangalifu kwa kila watu, nchi yoyote ambayo wangekuwa ndani; ndio, huhesabu watu wake, na ana huruma za kutosha kwa ulimwengu wote. Sasa hii ndiyo shangwe yangu, na shukrani yangu nyingi; ndio, na nitatoa shukrani kwa Mungu wangu milele. Amina."}]}