{"heading":"Waamlisi walikuwa wamejiweka alama kulingana na neno la unabii—Walamani walikuwa wamelaaniwa kwa sababu ya kuasi kwao—Wanadamu hujiletea laana wenyewe—Wanefi wanashinda kikosi kingine cha Walamani. Kutoka karibu mwaka wa 87 hadi 86 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba Wanefi ambao hawakuwa wameuawa kwa silaha za vita, baada ya kuzika wale ambao walikuwa wameuawa—sasa idadi ya wale ambao walikuwa wamekufa haingehesabika, kwa sababu nambari yao ilikuwa kubwa—baada ya kuzika watu wao wote walirejea katika mashamba yao, na kwa nyumba zao, na wake zao, na watoto wao."},{"vNo":"2 ","txt":"Sasa wanawake wengi na watoto walikuwa wameuawa kwa upanga, na pia mifugo yao na wanyama wao; na pia mashamba yao mengi ya nafaka yaliangamizwa, kwani yalikanyagwa na majeshi."},{"vNo":"3 ","txt":"Na sasa Walamani wengi na Waamlisi waliuawa kando ya mto wa Sidoni na kutupwa katika mto wa Sidoni; na tazama mifupa yao iko katika kilindi cha bahari, na ni mingi."},{"vNo":"4 ","txt":"Na Waamlisi walitambulikana kutoka kwa Wanefi, kwani walikuwa wamejiweka alama nyekundu katika vipaji vyao kwa kuiga Walamani; walakini hawakuwa wamenyoa vichwa vyao kama Walamani."},{"vNo":"5 ","txt":"Sasa vichwa vya Walamani vilikuwa vimenyolewa; na walikuwa uchi, ila tu ngozi ambayo walikuwa wamejifunga viunoni mwao, na pia silaha zao, ambazo walikuwa wamejizungushia, na pinde zao, na mishale yao, na mawe yao, na kombeo zao, na kadhalika."},{"vNo":"6 ","txt":"Na ngozi ya Walamani ilikuwa nyeusi, kulingana na alama iliyowekwa juu ya babu zao, ambayo ilikuwa ni laana juu yao kwa sababu ya makosa yao na maasi yao dhidi ya kaka zao, ambao walikuwa ni Nefi, Yakobo, na Yusufu, na Samu, ambao walikuwa ni watu waadilifu na watakatifu."},{"vNo":"7 ","txt":"Na kaka zao walitazamia kuwaua, kwa hivyo walilaaniwa; na Bwana Mungu akawaweka alama, ndio, juu ya Lamani na Lemueli, na pia wana wa Ishmaeli, na wanawake wa Kiishmaeli."},{"vNo":"8 ","txt":"Na hii ilifanywa ili uzao wao utambulikane kutokana na uzao wa kaka zao, ili Bwana Mungu angewahifadhi watu wake, kwamba wasichanganyike na kuamini mila zisizokuwa halali na ambazo zingewaangamiza."},{"vNo":"9 ","txt":"Na ikawa kwamba yeyote aliyechanganya uzao wake na Walamani aliuteremshia uzao wake laana ile."},{"vNo":"10 ","txt":"Kwa hivyo, yeyote aliyekubali kupotoshwa na Walamani alijulikana kwa jina lile, na alama iliwekwa juu yake."},{"vNo":"11 ","txt":"Na ikawa kwamba yeyote ambaye hakuamini mila za Walamani, lakini aliamini maandishi yale ambayo yalitolewa kutoka nchi ya Yerusalemu, na pia mila za babu zao, ambazo zilikuwa halali, na ambao waliziamini amri za Mungu na kuzitii, waliitwa Wanefi, au watu wa Nefi, tangu siku ile na kuendelea mbele—"},{"vNo":"12 ","txt":"Na ni wao ambao wamehifadhi maandishi ya watu wao ambayo ni ya kweli, na pia ya watu wa Walamani."},{"vNo":"13 ","txt":"Sasa tutarudi tena kwa Waamlisi, kwani nao pia walikuwa na alama juu yao; ndio, walijiweka alama wao wenyewe, ndio, hata alama nyekundu katika vipaji vyao."},{"vNo":"14 ","txt":"Na hivyo neno la Mungu limetimizwa, kwani haya ndiyo maneno ambayo alimwambia Nefi: Tazama, nimewalaani Walamani, na nitawaweka alama juu yao ili wao na uzao wao watengwe kutoka kwako na uzao wako, tangu sasa hadi milele, isipokuwa watubu uovu wao na wanirudie ili niwarehemu."},{"vNo":"15 ","txt":"Na tena: Nitamweka alama yeyote atakayechanganya uzao wake na wa ndugu yako, ili nao pia walaaniwe."},{"vNo":"16 ","txt":"Na tena: Nitaweka alama kwa yeyote atakayepigana na wewe na uzao wako."},{"vNo":"17 ","txt":"Na tena, ninasema kwamba yeyote atakayekutoroka hatakuwa tena uzao wako; na nitakubariki, pamoja na yeyote atakayeitwa uzao wako, tangu sasa hadi milele; na hizi ndizo zilizokuwa ahadi za Bwana kwa Nefi na uzao wake."},{"vNo":"18 ","txt":"Sasa Waamlisi hawakujua kwamba walikuwa wakitimiza maneno ya Mungu walipoanza kujiweka alama katika vipaji vyao; hata hivyo walikuwa wamemwasi Mungu waziwazi; kwa hivyo ililazimika kwamba laana iwateremkie."},{"vNo":"19 ","txt":"Sasa ningetaka mjue kwamba walijiletea laana wao wenyewe; na hata hivyo kila mtu anayelaaniwa hujiletea lawama."},{"vNo":"20 ","txt":"Na sasa ikawa kwamba baada ya siku chache tangu vita vilivyokuwa katika nchi ya Zarahemla, na Walamani na Waamlisi, kwamba jeshi lingine la Walamani liliwashambulia watu wa Nefi, katika mahali pale ambapo jeshi la kwanza lilikutana na Waamlisi."},{"vNo":"21 ","txt":"Na ikawa kwamba kulikuwa na jeshi ambalo lilitumwa kuwakimbiza kutoka nchi yao."},{"vNo":"22 ","txt":"Sasa Alma mwenyewe akiwa amejeruhiwa hakuenda wakati huu kupigana na Walamani;"},{"vNo":"23 ","txt":"Lakini alituma jeshi kubwa dhidi yao; na walienda na kuwaua Walamani wengi, na kuwafukuza waliobaki kutoka mipaka ya nchi yao."},{"vNo":"24 ","txt":"Na kisha wakarudi tena na kuanza kuimarisha amani katika nchi, bila kusumbuliwa tena kwa muda na maadui wao."},{"vNo":"25 ","txt":"Sasa hivi vitu vyote vilifanywa, ndio, vita hivi vyote na mabishano yalianza na kukoma katika mwaka wa tano wa utawala wa waamuzi."},{"vNo":"26 ","txt":"Na katika mwaka mmoja, kumi ya maelfu ya nafsi zilitumwa katika ulimwengu wa milele, kwamba wavune zawadi zao kulingana na kazi zao, kama zilikuwa njema au kama zilikuwa mbaya, kuvuna furaha ya milele au huzuni ya milele, kulingana na roho ambayo walichagua kutii, kama ni roho nzuri au mbaya."},{"vNo":"27 ","txt":"Kwani kila mtu hupokea mshahara kutoka kwa yule anayemchagua kutii, na haya ni kulingana na maneno ya roho ya unabii; kwa hivyo hebu na iwe kulingana na ukweli. Na hivyo ukaisha mwaka wa tano wa utawala wa waamuzi."}]}