{"heading":"Alma anaongoza ujumbe kurudisha Wazorami waliopotea—Wazoramu wanamkana Kristo, wanaamini kwa wazo la uwongo la uchaguzi, na wanaabudu kwa sala zalizopangwa—Wamisionari wanajazwa na Roho Mtakatifu—Mateso yao yanamezwa kwenye shangwe ya Kristo. Karibu mwaka wa 74 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Sasa ikawa kwamba baada ya mwisho wa Korihori, Alma baada ya kupata habari kwamba Wazoramu wanapotosha neno la Bwana, na kwamba Zoramu, ambaye alikuwa kiongozi wao, alikuwa akiongoza mioyo ya watu kusujudu kwa viumbe visivyosikia wala kusema, moyo wake tena ulianza kuwa na huzuni kwa sababu ya ubaya wa watu."},{"vNo":"2 ","txt":"Kwani ilikuwa chanzo cha huzuni kuu kwa Alma kujua kuhusu uovu miongoni mwa watu wake; kwa hivyo moyo wake ulikuwa na huzuni sana kwa sababu ya kutenganishwa kwa Wazoramu kutoka kwa Wanefi."},{"vNo":"3 ","txt":"Sasa Wazoramu walikuwa wamejikusanya pamoja kwenye nchi iliyoitwa Antionumu ambayo ilikuwa mashariki mwa nchi ya Zarahemla, ambayo ilipakana karibu na juu ya ukingo wa bahari, ambayo ilikuwa kusini mwa nchi ya Yershoni, ambayo pia ilipakana na nyika kusini, nyika ambayo ilikuwa imejaa Walamani."},{"vNo":"4 ","txt":"Sasa Wanefi waliogopa kwamba Wazoramu wangeanza mawasiliano na Walamani, na kwamba ingekuwa njia ya hasara kubwa kwa upande wa Wanefi."},{"vNo":"5 ","txt":"Na sasa, kwa vile kuhubiri kwa neno kulikuwa na maelekezo makubwa ya kuongoza watu kufanya yale ambayo ni haki—ndio, ilikuwa na matokeo ya nguvu zaidi kwa akili za watu kuliko upanga, au kitu chochote kingine, ambacho kiliwahi kufanyika kwao—kwa hivyo Alma alifikiri ilikuwa bora kwamba wangejaribu matokeo ya uwezo wa neno la Mungu."},{"vNo":"6 ","txt":"Kwa hivyo aliwachukua Amoni, na Haruni, na Omneri; na Himni alimwacha kanisani Zarahemla; lakini wa kwanza watatu walienda na yeye, na pia Amuleki na Zeezromu, ambao walikuwa Meleki; na pia aliwachukua wawili wa wana wake."},{"vNo":"7 ","txt":"Sasa mkubwa kwa wana wake hakuenda na yeye, na jina lake lilikuwa Helamani; lakini majina ya wale ambao alienda nao yalikuwa Shibloni na Koriantoni; na haya ndiyo majina ya wale ambao walienda na yeye miongoni mwa Wazoramu, kuwahubiria neno."},{"vNo":"8 ","txt":"Sasa Wazoramu walikuwa wamekataa mafundisho ya Wanefi; kwa hivyo walikuwa wamepata neno la Mungu kuhubiriwa kwao."},{"vNo":"9 ","txt":"Lakini walianza kufanya makosa makubwa, kwani hawangeweza kuchunga amri za Mungu, na sheria zake, kulingana na sheria ya Musa."},{"vNo":"10 ","txt":"Wala hawangechunga heshima za kanisa, kuendelea kwa sala na maombi Mungu kila siku, kwamba wasiingie kwenye majaribio."},{"vNo":"11 ","txt":"Ndio, kwa ufupi, waliharibu njia za Bwana kwa namna nyingi; kwa hivyo, kwa sababu hii, Alma na ndugu zake waliondoka kwenda nchini kuhubiri neno kwao."},{"vNo":"12 ","txt":"Sasa, walipowasili nchini, tazama, kwa mshangao wao walipata kwamba Wazoramu walikuwa wamejenga masinagogi, na kwamba walikuwa wakikusanyika pamoja siku moja ndani ya wiki, siku ambayo waliita siku ya Bwana; na waliabudu kwa njia ambayo Alma na ndugu zake hawajawahi kuona;"},{"vNo":"13 ","txt":"Kwani walikuwa na mahali palipojengwa katikati ya sinagogi yao, mahali pa kusimama, ambapo palikuwa parefu kupita kichwa; na juu yake ingemtosha tu mtu mmoja."},{"vNo":"14 ","txt":"Kwa hivyo, yeyote ambaye alitaka kuabudu alilazimika kwenda na kusimama juu yake, na kunyosha mikono yake juu kueleka mbinguni, na kupaza sauti kuu, akisema:"},{"vNo":"15 ","txt":"Mtakatifu, mtakatifu Mungu; tunaamini kwamba wewe ni Mungu, na tunaamini kwamba wewe u mtakatifu, na kwamba ulikuwa roho, na ungali roho, na utakuwa roho milele."},{"vNo":"16 ","txt":"Mungu Mtakatifu, tunaamini kwamba umetutenganisha sisi kutoka kwa ndugu zetu; na hatuamini kwa desturi ya ndugu zetu, ambayo ilikabidhiwa kwao kwenye njia ya utoto wa babu zao; lakini tunaamini kwamba umetuchagua sisi kuwa watoto wako watakatifu; na pia umetudhihirishia kwamba hakutakuwa na Kristo."},{"vNo":"17 ","txt":"Lakini wewe ni yule yule jana, na leo, na milele; na umetuchagua kwamba tuokolewe, wakati wote ambao wako karibu nasi wamechaguliwa na ghadhabu kwenye jahanamu; kwa kutufanya watakatifu, Ee Mungu, tunakushukuru; na pia tunakushukuru kwamba umetuchagua sisi, kwamba tusipotezwe na desturi za upumbavu za ndugu zetu, ambazo zinawafungia chini kwa kuamini Kristo, ambayo inaongoza mioyo yao kutangatanga kutoka kwako, Mungu wetu."},{"vNo":"18 ","txt":"Na tena tunakushukuru wewe, Ee Mungu, kwamba sisi ni wateule na watu watakatifu. Amina."},{"vNo":"19 ","txt":"Sasa ikawa kwamba Alma na ndugu zake na wana wake waliposikia hizi sala, walishtuka kupita kiasi."},{"vNo":"20 ","txt":"Kwani tazama, kila mtu alienda mbele na kutoa sala zilizokuwa sawa."},{"vNo":"21 ","txt":"Sasa mahali pale paliitwa na hawa Rameumtomu, ambayo ikifasiriwa, ni kituo kitakatifu."},{"vNo":"22 ","txt":"Sasa, kutoka kwenye kituo hiki, walitoa, kila mmoja, sala sawa kwa Mungu, wakimshukuru Mungu wao kwamba walichaguliwa na yeye, na kwamba hakuwapotezea kwa desturi ya ndugu zao, na kwamba mioyo yao haikudanganywa kuamini kwa vitu vinavyokuja, ambavyo hawakujua chochote kuvihusu."},{"vNo":"23 ","txt":"Sasa, baada ya watu wote kutoa shukrani kwa njia hii, walirejea kwao, bila kuzungumza maneno ya Mungu wao tena hadi wakati wa kukusanyika tena kwenye kituo kitakatifu, kutoa shukrani kwa njia yao ya kawaida."},{"vNo":"24 ","txt":"Sasa Alma alipoona haya moyo wake ulihuzunika; kwani aliona kwamba watu walikuwa watu waovu na wakaidi; ndio, aliona kwamba mioyo yao ilitamani dhahabu, na fedha, na vitu vyote vilivyotengenezwa vizuri."},{"vNo":"25 ","txt":"Ndio, na aliona pia kwamba mioyo yao ilikuwa imeinuliwa kwa kujisifu sana, kwa kiburi chao."},{"vNo":"26 ","txt":"Na alipaza sauti yake kuelekea mbinguni, na kulia, akisema: Ee, kwa muda gani, Ee Bwana, utakubali kwamba watumishi wako waishi hapa chini katika mwili, kuona uovu mwingi miongoni mwa watoto wa watu?"},{"vNo":"27 ","txt":"Tazama, Ee Mungu, wanaomba kwako, na bado mioyo yao imezidiwa na kiburi chao. Tazama, Ee Mungu, wanaomba kwako na midomo yao, wakati wanatamani, hivi vitu vingine vya ulimwengu, kuliko kitu kingine."},{"vNo":"28 ","txt":"Tazama, Ee Mungu wangu, mavazi yao ya bei ya juu, na pete zao, na mikufu yao, na mapambo yao ya dhahabu, na vitu vyao vyote vya thamani ambavyo wamejipamba navyo; na tazama, mioyo yao iko kwenye hivi vitu, lakini wanaomba kwako wakisema—Tunakushukuru, Ee Mungu, kwani sisi ni watu wateule kwako, wakati wengine wataangamia."},{"vNo":"29 ","txt":"Ndio, na wanasema kwamba umewahakikishia kwamba hakutakuwa na Kristo."},{"vNo":"30 ","txt":"Ee Bwana Mungu, kwa muda gani utakubali kwamba uovu wa aina hii na ukafiri uwe miongoni mwa watu? Ee Bwana, utanipatia nguvu, ili nivumilie na udhaifu wangu. Kwani mimi ni dhaifu, na uovu aina hii miongoni mwa watu unaumiza roho yangu."},{"vNo":"31 ","txt":"Ee Bwana, moyo wangu una huzuni nyingi sana, unaweza kutuliza nafsi yangu ndani ya Kristo. Ee Bwana unaweza kunikubalia niwe na nguvu, kwamba niweze kuvumilia haya mateso ambayo yatanijia mimi, kwa sababu ya maovu ya watu hawa."},{"vNo":"32 ","txt":"Ee Bwana, utafariji roho yangu, na unipatie mafanikio, na pia wafanyikazi wenzangu ambao wako na mimi—ndio, Amoni, na Haruni, na Omneri, na pia Amuleki na Zeezromu, na pia wana wangu wawili—ndio, hata hawa wote uwafariji, Ee Bwana. Ndio, ufariji roho zao katika Kristo."},{"vNo":"33 ","txt":"Uwakubalie hawa kwamba wawe na nguvu, kwamba waweze kuvumilia mateso yao ambayo yatawajia kwa sababu ya maovu ya watu hawa."},{"vNo":"34 ","txt":"Ee Bwana, utukubalie sisi kwamba tuwe na mafanikio kwa kuwaleta kwako tena katika Kristo."},{"vNo":"35 ","txt":"Tazama, Ee Bwana, roho zao ni za thamani, na wengi wao ni ndugu zetu; kwa hivyo, tupatie, Ee Bwana, uwezo na hekima kwamba tuwalete hawa, ndugu zetu, tena kwako."},{"vNo":"36 ","txt":"Sasa ikawa kwamba Alma aliposema maneno haya, kwamba alipiga mikono yake kwa hao wote ambao walikuwa na yeye. Na tazama, alipoweka mikono yake juu yao, walijazwa na Roho Mtakatifu."},{"vNo":"37 ","txt":"Na baada ya hayo walitawanyika wenyewe mmoja kutoka kwa mwingine, bila kujifikiria wenyewe watakula nini, au kile watakachokunywa, au kile watakachovaa."},{"vNo":"38 ","txt":"Na Bwana aliwaandalia kwamba wasiwe na njaa, wala wasiwe na kiu; ndio, na pia akawapatia nguvu, kwamba wasiteseke kwa namna yote ya mateso, isipokuwa imezwe kwenye shangwe ya Kristo. Sasa hii ilikuwa kulingana na sala ya Alma; na hii ni kwa sababu aliomba kwa imani."}]}