{"heading":"Amuleki anashuhudia kwamba neno liko ndani ya Kristo kwa wokovu—Isipokuwa upatanisho ufanywe, binadamu wote lazima wapotee—Sheria yote ya Musa inaelekeza kwa dhabihu ya Mwana wa Mungu—Mpango wa milele wa ukombozi unatokana na imani na toba—Omba baraka kwa vitu vya maisha ya kimwili na vya kiroho—Haya maisha ni wakati wa binadamu kujitayarisha kukutana na Mungu—Tia bidii katika wokovu wenu kwa kumwogopa Mungu. Karibu mwaka wa 74 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba baada ya Alma kuwazungumzia maneno haya aliketi chini juu ya ardhi, na Amuleki aliamka na kuanza kuwafunza, akisema:"},{"vNo":"2 ","txt":"Ndugu zangu, ninadhani kwamba ni vigumu kwamba msijue vitu ambavyo vimezungumziwa kuhusu kuja kwa Kristo, ambaye tunafundisha kwamba ni Mwana wa Mungu; ndio, ninajua kwamba hivi vitu vilifundishwa kwenu kwa wingi kabla ya mfarakano wenu kutoka miongoni mwetu."},{"vNo":"3 ","txt":"Na kwa vile mmetaka kwamba ndugu yangu mpendwa awajulishe yale mnayostahili kufanya, kwa sababu ya mateso yenu; na amewazungumzia machache ili kuzitayarisha akili zenu; ndio, na amewasihi muwe na imani na uvumilivu—"},{"vNo":"4 ","txt":"Ndio, hata kwamba muwe na imani nyingi hata mpande neno ndani ya mioyo yenu, ili mjaribu kujua uzuri wake."},{"vNo":"5 ","txt":"Na tumeona kwamba swali kubwa ambalo liko kwenye akili zenu ni kama neno liko kwa Mwana wa Mungu, au kama hakutakuweko na Kristo."},{"vNo":"6 ","txt":"Na mliona kwamba ndugu yangu amewathibitishia, kwa mifano mingi, kwamba neno la wokovu liko katika Kristo."},{"vNo":"7 ","txt":"Ndugu yangu ametumia maneno ya Zeno, kwamba ukombozi huja kupitia Mwana wa Mungu, na pia alitumia maneno ya Zenoki; na pia amekata rufani kwa Musa, kuthibitisha kwamba hivi vitu ni vya kweli."},{"vNo":"8 ","txt":"Na sasa, tazama, nitawashuhudia mimi mwenyewe kwamba vitu hivi ni vya kweli. Tazama, nawaambia, kwamba najua kwamba Kristo atakuja miongoni mwa watoto wa watu, kujitwalia makosa ya watu, na kwamba atalipia dhambi za ulimwengu; kwani Bwana Mungu amesema."},{"vNo":"9 ","txt":"Kwani ni ya kufaa kwamba upatanisho ufanywe, kwani kulingana na mpango mkuu wa Mungu wa milele lazima upatanisho ufanywe, la sivyo wanadamu wote ni lazima bila kuepuka wapotee; ndio, wote wamekuwa wagumu; ndio, wote wameanguka na wamepotea, na ni lazima wapotee isipokuwa wapitie kwa upatanisho ambao ni lazima ufanywe."},{"vNo":"10 ","txt":"Kwani ni ya kufaa kwamba kuwe na dhabihu kuu na ya mwisho; ndio, sio dhabihu ya mtu, wala ya mnyama, wala ya aina yoyote ya ndege; kwani haitakuwa dhabihu ya binadamu; lakini lazima iwe isiyo ya mwisho na dhabihu ya milele."},{"vNo":"11 ","txt":"Sasa hakuna mtu yeyote ambaye anaweza kutoa dhabihu ya damu yake ambayo italipia dhambi ya mwingine. Sasa, kama mtu anaua, tazama, sheria yetu, ambayo ni ya haki, itachukua maisha ya kaka yake? Nasema kwenu, Hapana."},{"vNo":"12 ","txt":"Lakini sheria inahitaji maisha ya yule ambaye ameua; kwa hivyo hakuwezi kuwa na chochote ambacho kimepungua kuliko upatanisho usio na mwisho ambao utatosheleza dhambi za ulimwengu."},{"vNo":"13 ","txt":"Kwa hivyo, ni ya kufaa kwamba kuwe na dhabihu kubwa na ya mwisho, na ndipo kutakuweko, au ni ya kufaa kwamba kuweko kikomo kwa umwagaji wa damu; ndipo sheria ya Musa itapatwa kutimizwa; ndio, yote itatimizwa, kila tone na chembe, na hakuna yoyote ambayo itafutiliwa mbali."},{"vNo":"14 ","txt":"Na tazama, hii ndiyo maana kamili ya sheria, kila chembe kikielekeza kwa ile dhabihu kubwa na ya mwisho; na hivyo dhabihu kubwa na ya mwisho itakuwa Mwana wa Mungu, ndio, isiyo ya mwisho na milele."},{"vNo":"15 ","txt":"Na hivyo ataleta wokovu kwa wote ambao wataamini katika jina lake; hii ikiwa kusudi la hii dhabihu ya mwisho, kufungua tumbo la rehema, ambayo hupindua haki, na kuwafungulia wanadamu njia ya kupata imani na toba."},{"vNo":"16 ","txt":"Na hivyo rehema inaridhisha mahitaji ya haki, na kuwazingira kwa mikono ya usalama, wakati yule ambaye hatumii imani kwa kutubu anajiweka wazi kwa sheria yote ya madai ya haki; kwa hivyo ni tu yule ambaye ana imani kwa toba atatimiziwa mpango mkuu wa ukombozi."},{"vNo":"17 ","txt":"Kwa hivyo Mungu awajalie, ndugu zangu, kwamba mwanze kutumia imani yenu kwa toba, kwamba mwanze kulilingana jina lake takatifu, ili awe na rehema kwenu;"},{"vNo":"18 ","txt":"Ndio, mlilie kwa rehema; kwani ana uwezo wa kuokoa."},{"vNo":"19 ","txt":"Ndio, mjinyenyekeze, na kuendelea kusali."},{"vNo":"20 ","txt":"Mlilie mkiwa ndani ya mashamba yenu, ndio, juu ya mifugo yenu yote."},{"vNo":"21 ","txt":"Mlilie ndani ya nyumba zenu, ndio, wote wa nyumba yako, asubuhi, mchana, na jioni."},{"vNo":"22 ","txt":"Ndio, mlilie dhidi ya uwezo wa maadui wenu."},{"vNo":"23 ","txt":"Ndio, mlilie dhidi ya ibilisi, ambaye ni adui wa yote yaliyo haki."},{"vNo":"24 ","txt":"Mlilie juu ya mimea yenu ndani ya mashamba, kwamba muweze kufanikiwa."},{"vNo":"25 ","txt":"Lieni juu ya kundi la mifugo katika mashamba yenu, kwamba iongezeke."},{"vNo":"26 ","txt":"Lakini hii sio yote, lazima mfungue roho zenu ndani ya vijumba vyenu, na mahali penu pa siri, na kwenye nyika zenu."},{"vNo":"27 ","txt":"Ndio, na wakati hamummlilii Bwana, hebu mioyo yenu ijae, mdumu katika sala kwake siku zote kwa ustawi wenu, na pia kwa ustawi wa wale ambao wako karibu nanyi."},{"vNo":"28 ","txt":"Na sasa tazama, ndugu zangu wapendwa, nawaambia, msidhani kwamba haya ni yote; kwani baada ya kufanya hivi vitu vyote, ikiwa mtawafukuza masikini, na walio uchi, na msiwatembelee wagonjwa na walioteseka, na kuwagawia mali yenu, ikiwa mnayo, wale ambao wanahitaji—Ninawaambia, ikiwa hamfanyi vitu hivi, tazama, sala yenu ni ya bure, kwani hayatakupatia chochote, na wewe ni kama wanafiki ambao wanakana imani."},{"vNo":"29 ","txt":"Kwa hivyo kama hamuwezi kukumbuka kuwa wakarimu, ninyi ni kama takataka ambayo wasafishaji hutupa nje, (ikiwa haina faida) na inakanyagwa chini na miguu ya watu."},{"vNo":"30 ","txt":"Na sasa, ndugu zangu, ningetaka kwamba baada ya kupokea ushahidi mwingi hivyo, mkiona kwamba maandiko matakatifu yanashuhudia vitu hivi, mje mbele na mwonyeshe matunda ya toba."},{"vNo":"31 ","txt":"Ndio, ningependa kwamba mje mbele na msishupaze mioyo yenu mara nyingine; kwani tazama, sasa ndio wakati na siku ya wokovu wenu; na kwa hivyo ikiwa mtatubu, na msishupaze mioyo yenu, mara moja mpango mkuu wa ukombozi utatimizwa kwenu."},{"vNo":"32 ","txt":"Kwani tazama, maisha haya ndiyo wakati wa watu kujitayarisha kukutana na Mungu; ndio, tazama, wakati wa maisha haya ndiyo siku ya watu kufanya kazi yao wanayohitaji."},{"vNo":"33 ","txt":"Na sasa, nilivyosema kwenu mbeleni, kwa vile mna mashahidi wengi, kwa hivyo, nawaomba msiahirishe siku yenu ya toba hadi mwisho; kwani baada ya siku hii ya maisha, ambayo tumepewa ya kujitayarishia milele, tazama, kama hatuwezi kutenda mema wakati tuko kwa maisha haya, kutakuja usiku wa giza ambapo hakutakuwa chochote kitakachofanywa."},{"vNo":"34 ","txt":"Huwezi kusema, wakati utaletwa kwa ile shida ya kutisha, kwamba nitatubu, kwamba nitamrudia Mungu wangu. Hapana, hamuwezi kusema hivi; kwani ile roho ambayo inamiliki miili yenu mkitoka katika maisha haya, roho ile ile itakuwa na uwezo wa kushika mwili wako katika ule ulimwengu wa milele."},{"vNo":"35 ","txt":"Kwani tazama, ikiwa mmeahirisha siku zenu za toba hadi kifo, tazama, mmekuwa chini ya roho wa ibilisi, na amewatia muhuri kuwa wake, kwa hivyo, Roho ya Bwana imeandoka kwenu, na hana mahali ndani yenu, na ibilisi ana uwezo wote juu yenu; na hii ndiyo hali ya mwisho wa waovu."},{"vNo":"36 ","txt":"Na ninajua haya, kwa sababu Bwana amesema haishi kwenye mahekalu yasiyo matakatifu, lakini yeye huishi kwenye mioyo ya wale wenye haki; ndio, na pia amesema kwamba wenye haki watakaa chini katika ufalme wake, bila kwenda nje tena; lakini nguo zao sharti zifanywe nyeupe kupitia kwa damu ya mwanakondoo."},{"vNo":"37 ","txt":"Na sasa, ndugu zangu wapendwa, natamani kwamba mkumbuke vitu hivi, na kwamba mtumikie wokovu wenu kwa woga mbele ya Mungu, na kwamba msikane tena kuja kwa Kristo;"},{"vNo":"38 ","txt":"Kwamba msibishane tena dhidi ya Roho Mtakatifu, lakini kwamba muipokee, na mjichukulie jina la Kristo; kwamba mjinyenyekeze sana hata kwenye mavumbi, na kumwabudu Mungu, mahali popote mtakapokuwa, ndani ya roho na ndani ya ukweli, na kwamba muishi katika kushukuru kila siku, kwa rehema nyingi na baraka ambazo anaweka kwenu."},{"vNo":"39 ","txt":"Ndio, na pia nawasihi, ndugu zangu, kwamba muwe waangalifu ndani ya sala bila kikomo, ili msipotezwe na majaribio ya ibilisi, kwamba asiwashinde nyinyi, kwamba msije mkawa chini yake siku ya mwisho; kwani tazama, hakupatii zawadi ya kitu kizuri."},{"vNo":"40 ","txt":"Na sasa ndugu zangu wapendwa, ningewasihi muwe na uvumilivu, na kwamba mvumilie aina yote ya mateso; kwamba msishutumu dhidi ya wale waliowatupa nje kwa sababu ya umasikini wenu mkuu, msije kuwa wenye dhambi kama wao."},{"vNo":"41 ","txt":"Lakini kwamba muwe na uvumilivu, na mvumilie yale mateso, na tumaini thabiti kwamba siku moja mtapumzika kutoka kwa mateso yenu yote."}]}