{"heading":"Alma anashuhudia kwa Helamani kubadilika kwake baada ya kuona malaika—Alivumilia maumivu ya roho iliyolaaniwa; akamwomba Yesu, na ndipo akazaliwa katika Mungu—Shangwe tamu iliijaza roho yake—Aliona makundi ya malaika yakimsifu Mungu—Wengi waliobadilika wameonja na kuona vile amevyonja na kuona. Karibu mwaka wa 74 kabla ya kuzaliwa kwa Kristo.","sectionHeading":"Amri za Alma kwa mwana wake Helamani.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Mwana wangu, sikiliza maneno yangu; kwani naapa kwako, kwamba kadiri utakavyoweka amri za Mungu ndivyo utafanikiwa katika nchi."},{"vNo":"2 ","txt":"Ningetaka kwamba ufanye vile nimevyofanya, kwa kukumbuka utumwa wa babu zetu; kwani walikuwa katika utumwa, na hapakuwa na yeyote ambaye angewaokoa isipokuwa awe Mungu wa Ibrahimu, na Mungu wa Isaka, na Mungu wa Yakobo; na kwa kweli aliwakomboa katika mateso yao."},{"vNo":"3 ","txt":"Na sasa, Ee mwana wangu Helamani, tazama, wewe ni kijana, na kwa hivyo, nakuomba wewe kwamba usikilize maneno yangu na ujifunze kutoka kwangu; kwani najua kwamba wote watakaoweka imani yao katika Mungu watasaidiwa kwa majaribio yao, na taabu zao, na mateso yao, na watainuliwa juu katika siku ya mwisho."},{"vNo":"4 ","txt":"Na sitaki kwamba ufikiri kwamba nimejijulia—sio kwa kimwili lakini kwa kiroho, sio kwa mawazo ya kimwili lakini ya Mungu."},{"vNo":"5 ","txt":"Sasa, tazama, nakwambia, ikiwa nisingezaliwa kwa Mungu nisingekuwa nimejua vitu hivi; lakini Mungu, kwa mdomo wa malaika wake mtakatifu, amethibitisha hivi vitu kwangu, sio kwa sababu ya wema wangu;"},{"vNo":"6 ","txt":"Kwani nilienda na wana wa Mosia, nikinuia kuharibu kanisa la Mungu; lakini tazama, Mungu alimtuma malaika wake mtakatifu kutuzuia tulipokuwa njiani."},{"vNo":"7 ","txt":"Na tazama, alituzungumzia, kwa sauti kama ya radi, na ardhi yote ilitetemeka chini ya miguu yetu; na sisi sote tuliinama kwenye ardhi, kwani hofu ya Bwana ilitujia."},{"vNo":"8 ","txt":"Lakini tazama, sauti iliniambia: Amka. Na niliamka na kusimama wima, na nikaona malaika."},{"vNo":"9 ","txt":"Na akaniambia: Ikiwa hutaki kuangamizwa mwenyewe, usijaribu tena kuangamiza kanisa la Mungu."},{"vNo":"10 ","txt":"Na ikawa kwamba niliinama kwenye ardhi; na ilikuwa kwa muda wa siku tatu na usiku tatu kwamba nisingefungua kinywa changu, wala kutumia viungo vyangu."},{"vNo":"11 ","txt":"Na malaika alinizungumzia vitu vingi zaidi, ambavyo vilisikika na ndugu zangu, lakini mimi sikuvisikia; kwani wakati niliposikia maneno—Ikiwa hutaki kujiangamiza mwenyewe, usijaribu tena kuliangamiza kanisa la Mungu—Nilipigwa na woga mwingi sana na mshangao kwa hofu kwamba ningeangamizwa, kwamba niliinama kwenye ardhi na sikusikia tena."},{"vNo":"12 ","txt":"Lakini nilisumbuliwa na adhabu ya milele, kwani roho yangu iliteseka kwa kiasi kikubwa sana na kuadhibiwa kwa dhambi zangu zote."},{"vNo":"13 ","txt":"Ndio, nilikumbuka dhambi zangu zote na uovu, kwa ajili hiyo niliadhibiwa na uchungu wa jahanamu; ndio, niliona kwamba nimeasi dhidi ya Mungu wangu, na kwamba sikuwa nimetii amri zake."},{"vNo":"14 ","txt":"Ndio, na nilikuwa nimeua watoto wake wengi, au kwa usahihi zaidi niliwaelekeza kwenye maangamizo; ndio, na kwa ufupi uovu wangu ulikuwa mwingi sana kwamba ile fikira ya kukaribia uwepo wa Mungu wangu iliiadhibu nafsi yangu kwa hofu kuu isiyoelezeka."},{"vNo":"15 ","txt":"Ee, nilifikiri kwamba, ningehaamishwa na kutokuwepo kwa nafsi wala mwili, kwamba nisingeletwa kusimama kwenye uwepo wa Mungu wangu, kuhukumiwa kwa vitendo vyangu."},{"vNo":"16 ","txt":"Na sasa, kwa usiku tatu na kucha tatu niliteseka, hata na uchungu wa nafsi iliyolaaniwa."},{"vNo":"17 ","txt":"Na ikawa kwamba wakati nilipoteseka na maumivu mabaya, wakati nilihuzunishwa na ufahamu wa dhambi zangu nyingi, tazama, nilikumbuka pia nikisikia baba yangu akitoa unabii kwa watu kuhusu kuja kwa mmoja aitwaye Yesu Kristo, Mwana wa Mungu, kulipia dhambi za ulimwengu."},{"vNo":"18 ","txt":"Sasa, nilipofiikiria wazo hili, nililia ndani ya moyo wangu: Ee Yesu, wewe Mwana wa Mungu, nihurumie, mimi ambaye nina uchungu, na nimezungukwa na minyororo ya kifo kisicho na mwisho."},{"vNo":"19 ","txt":"Na sasa, tazama, nilipofikiri hivi, sikukumbuka uchungu wangu tena; ndio, sikuteseka na ufahamu wa dhambi zangu tena."},{"vNo":"20 ","txt":"Na Ee, ni shangwe gani, na ni mwangaza gani wa ajabu niliouona; ndio, nafsi yangu ilijazwa na shangwe ya ajabu kama vile ulikuwa uchungu wangu!"},{"vNo":"21 ","txt":"Ndio, nakwambia, mwana wangu, kwamba hakungekuwa na chochote kilichokuwa kikali vile na kichungu vile ulivyokuwa uchungu wangu. Ndio, na tena ninakwambia, mwana wangu, kwamba upande mwingine, hapawezi kuwa na kitu kizuri hivyo na kitamu vile ilivyokuwa shangwe yangu."},{"vNo":"22 ","txt":"Ndio, nilidhani niliona; hata vile babu yetu Lehi alivymwoona, Mungu akiketi kwenye kiti chake cha enzi, akizungukwa na umati usiohesabika wa malaika, kwa hali ya kuimbia na kumsifu Mungu wao; ndio, na nafsi yangu ilitamani kuwa hapo."},{"vNo":"23 ","txt":"Lakini tazama, viungo vyangu vilipata nguvu tena, na nilisimama kwa miguu yangu, na nikajidhihirisha kwa watu kwamba nimezaliwa kwa Mungu."},{"vNo":"24 ","txt":"Ndio, na tangu wakati huo hata hadi sasa, nimefanya kazi bila kukoma, kwamba nilete nafsi za watu kutubu; kwamba ningewaleta wapate kuonja shangwe kuu ambayo niliiona; ili nao pia wazaliwe ndani ya Mungu, na wajazwe na Roho Mtakatifu."},{"vNo":"25 ","txt":"Ndio, na sasa tazama, Ee mwana wangu, Bwana hunipa shangwe kuu kwa matokeo ya kazi yangu;"},{"vNo":"26 ","txt":"Kwani kwa sababu ya neno ambalo amenipatia, tazama, wengi wamezaliwa kwa Mungu, na wameonja vile nimevyonja, na wameona macho kwa macho vile nimevyona; kwa hivyo wanajua kuhusu vitu hivi ambavyo nimezungumzia, vile ninavyojua; na elimu ambayo ninayo ni ya Mungu."},{"vNo":"27 ","txt":"Na nimesaidiwa wakati wa majaribio na taabu za kila aina, ndio, na kwa kila aina ya mateso; ndio, Mungu amenikomboa kutoka jela, na kutoka kufungwa, na kutoka kifo; ndio, na ninaweka tumaini langu ndani yake, na atanikomboa."},{"vNo":"28 ","txt":"Na ninajua kwamba ataiinua katika siku ya mwisho, kuishi na yeye kwenye utukufu; ndio, na nitamsifu milele, kwani amewaleta babu zetu nje ya Misri, na amewameza Wamisri ndani ya Bahari ya Shamu; na aliwaongoza na uwezo wake hadi kwenye nchi ya ahadi; ndio, na amewakomboa kutoka kifungoni na utumwa mara kwa mara."},{"vNo":"29 ","txt":"Ndio, na amewaleta babu zetu kutoka nchi ya Yerusalemu; na pia kwa uwezo wake usio na mwisho, amewakomboa kutoka kifungoni na utumwa wao, mara kwa mara hadi wakati huu; na daima nimehifadhi ukumbusho wa utumwa wao; ndio, na nyinyi pia inawapasa kuhifadhi ukumbusho wa utumwa wao, kama vile nimevyofanya."},{"vNo":"30 ","txt":"Lakini tazama, mwana wangu, hii si yote; kwani unapaswa kujua vile ninajua kwamba kadiri utakavyoshika amri za Mungu utafanikiwa nchini; na unapaswa kujua pia kwamba, kadiri utakavyoacha kutii amri za Mungu utatolewa kwenye uwepo wake. Sasa hii ni kulingana na neno lake."}]}