{"heading":"Ubinadamu ni wakati wa majaribio kuwezesha watu kutubu na kuhudumia Mungu—Kuanguka kulileta kifo cha mwili na cha roho kwa binadamu wote—Ukombozi huja kupitia toba—Mungu mwenyewe hulipia dhambi za ulimwengu—Rehema ni ya wale ambao wanatubu—Wengine wote wako chini ya haki ya Mungu—Rehema huja kwa sababu ya Upatanisho—Ni wale tu pekee wanaotubu kwa kweli wanaokolewa. Karibu mwaka wa 74 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"Na sasa, mwana wangu, naona kuna kitu kidogo zaidi ambacho kinakusumbua akili yako, ambacho huwezi kuelewa—ambacho kinahusu unyoofu wa Mungu kwa kuadhibu wenye dhambi; kwani unajaribu kudhani kwamba si haki kwamba wenye dhambi watupiliwe kwenye hali ya taabu."},{"vNo":"2 ","txt":"Sasa tazama, mwana wangu, nitakuelezea hiki kitu. Kwani tazama, baada ya Bwana Mungu kutuma wazazi wetu wa kwanza kutoka kwenye bustani ya Edeni, kulima ardhi, kutoka ambapo walipelekwa—ndio, alimfukuza huyo mtu, na akaweka makerubi, upande wa mashariki wa bustani ya Edeni, na upanga wa moto uliogeuka huku na huko, kulinda mti wa uzima—"},{"vNo":"3 ","txt":"Sasa, tunaona kwamba yule mtu alikuwa kama Mungu, akijua wema na uovu; na ili asinyooshe mkono wake mbele, na achukue pia kwa mti wa uzima, na kula na kuishi milele, Bwana Mungu aliweka makerubi na upanga wa moto, ili asile tunda—"},{"vNo":"4 ","txt":"Na hivyo tunaona, kwamba kulikuwa na wakati ambao uliwekewa mwanadamu kutubu, ndio, wakati wa majaribio, wakati wa kutubu na kumtumikia Mungu."},{"vNo":"5 ","txt":"Kwani tazama, kama Adamu angenyoosha mkono wake haraka, na kula kutoka kwa mti wa uzima, angeishi milele, kulingana na neno la Mungu, kukiwa hakuna nafasi ya toba; ndio, na pia neno la Mungu lingekuwa bure, na mpango mkuu wa wokovu ungezuiliwa."},{"vNo":"6 ","txt":"Lakini tazama, ilipangiwa mwanadamu kufa—kwa hivyo, vile walitolewa mbali kutoka kwa mti wa uzima wangetolewa mbali kutoka uso wa dunia—na mwanadamu alipotea milele, ndio, binadamu wakaanguka."},{"vNo":"7 ","txt":"Na sasa, kwa hii unaona kwamba wazazi wetu wa kwanza walitolewa mbali yote kimwili na kiroho kutoka kwa uwepo wa Bwana; na hivyo tunaona wakawa raia wa kufuata kusudi lao."},{"vNo":"8 ","txt":"Sasa tazama, haikuwa ya kufaa kwamba mwanadamu arudishwe kutoka kwa kifo chake cha mwili, kwani hiyo ingeangamiza mpango mkuu wa furaha."},{"vNo":"9 ","txt":"Kwa hivyo, vile roho haingekufa, na mwanguko ulikuwa umeleta kwa wanadamu wote kifo cha roho na pia cha mwili, inaamanisha, walitolewa mbali na uwepo wa Bwana, ilikuwa ni lazima kwamba mwanadamu arudishwe kutoka kwenye kifo cha roho."},{"vNo":"10 ","txt":"Kwa hivyo, tangu walipokuwa wamekuwa na tamaa za kimwili, uasherati, na uibilisi, kwa asili, hii hali ya majaribio ilikuwa hali ya wao kujitayarisha; ikawa hali ya matayarisho."},{"vNo":"11 ","txt":"Na sasa kumbuka, mwana wangu, kama haungekuwa mpango wa ukombozi, (kuwekwa kando) upesi vile walikufa roho zao zilikuwa taabuni, ikiwa imetolewa kutoka kwa uwepo wa Bwana."},{"vNo":"12 ","txt":"Na sasa, hapakuwa na njia ya kudai wanadamu kutoka hali hii ya kuanguka, ambayo mwanadamu alijiletea kwa sababu ya kutotii kwake;"},{"vNo":"13 ","txt":"Kwa hivyo, kulingana na haki, mpango wa ukombozi haungeletwa, tu kwa tabia ya toba ya wanadamu katika hali hii ya majaribio, ndio, hali hii ya kujitayarisha; kwani isingekuwa masharti haya, rehema haingefaa isipokuwa iangamize kazi ya haki. Sasa kazi ya haki haiengeangamizwa; ikiwa hivyo, Mungu angekoma kuwa Mungu."},{"vNo":"14 ","txt":"Na hivyo tunaona kwamba binadamu wote walianguka, na wakawa wameshikwa na haki; ndio, haki ya Mungu ambayo amewatolea milele watolewe kwenye uwepo wake."},{"vNo":"15 ","txt":"Na sasa, mpango wa rehema haungetimizwa isipokuwa upatanisho ufanywe; kwa hivyo Mungu mwenyewe hulipia dhambi za ulimwengu, kutimiza mpango wa rehema, kuwezesha mahitaji ya haki, kwamba Mungu angekuwa mkamilifu, na Mungu mwenye haki, na Mungu wa huruma pia."},{"vNo":"16 ","txt":"Sasa, toba haingewajia watu isipokuwa kuwe na adhabu, ambayo pia ilikuwa ya milele vile uhai wa roho ulivyo, umepandikishwa kinyume cha mpango wa furaha, ambao ulikuwa milele vile uhai wa roho ulivyo."},{"vNo":"17 ","txt":"Sasa, mtu anaweza kutubu namna gani isipokuwa atende dhambi? Ni vipi angetenda dhambi ikiwa hakukuweko na sheria? Kungekuwaje sheria kusipokuwa na adhabu?"},{"vNo":"18 ","txt":"Sasa, kulikuwa na adhabu iliyopandikwa, na sheria ya haki ikatolewa, ambayo ilileta majuto ya dhamiri kwa watu."},{"vNo":"19 ","txt":"Sasa, kama sheria haingetolewa—ikiwa mtu ataua sharti auawe—je, angeogopa kwamba angekufa ikiwa angeua?"},{"vNo":"20 ","txt":"Na pia, kama hakungekuwa sheria kutolewa dhidi ya dhambi watu hawangeogopa kutenda dhambi."},{"vNo":"21 ","txt":"Na kama sheria haingetolewa, wakati watu wanatenda dhambi, haki ingefanya nini au rehema, kwani hawangekuwa na madai juu ya kiumbe?"},{"vNo":"22 ","txt":"Lakini sheria imetolewa, na adhabu kuwekwa, na toba kukubaliwa; toba ambayo, rehema hudai; la sivyo, kazi ya haki ingedai kiumbe na kutimiza sheria, na sheria kutoa adhabu; kama sio hivyo matendo ya haki yangeangamizwa, na Mungu kukoma kuwa Mungu."},{"vNo":"23 ","txt":"Lakini Mungu hakomi kuwa Mungu, na rehema hudai wanaotubu, na rehema huja kwa sababu ya upatanisho; na upatanisho huleta ufufuo wa wafu; na ufufuo wa wafu huwarudisha watu kwenye uwepo wa Mungu; na hivyo wanarudishwa kwenye uwepo wake, kuhukumiwa kulingana na matendo yao, kulingana na sheria na haki."},{"vNo":"24 ","txt":"Kwani tazama, haki hutekeleza madai yake yote, na pia huruma hudai yote yaliyo yake; na hivyo, hakuna ila tu waliotubu kwa ukweli watakaokolewa."},{"vNo":"25 ","txt":"Ni nini, unadhani kwamba rehema inaweza kuibia haki? Ninakwambia, Hapana; hata chembe kimoja. Ikiwa hivyo, Mungu atakoma kuwa Mungu."},{"vNo":"26 ","txt":"Na hivyo Mungu hutimiza kusudi lake kubwa na milele, ambalo lilitayarishwa kutokea msingi wa dunia. Na hivyo huja wokovu na ukombozi wa binadamu, na pia maangamizo yao na taabu."},{"vNo":"27 ","txt":"Kwa hivyo, Ee mwana wangu, yeyote atakeyekuja angekuja na kunywa maji ya uzima bure; yeyote atakayekataa kuja hivyo hatashurutishwa kuja; lakini katika siku ya mwisho itarudishwa kwake kulingana na vitendo vyake."},{"vNo":"28 ","txt":"Ikiwa anatamani kufanya uovu, na hajatubu katika siku zake, tazama, uovu utafanywa kwake, kulingana na kurudishwa kwa Mungu."},{"vNo":"29 ","txt":"Na sasa, mwana wangu, nataka kwamba usiache vitu hivi vikusumbue mara nyingine, na ni dhambi zako tu zikusumbue, pamoja na taabu hiyo ambayo itakuleta wewe kwa toba."},{"vNo":"30 ","txt":"Ee mwana wangu, nataka kwamba usikane haki ya Mungu mara nyingine. Usijaribu kujisamehe mwenyewe hata kwa njia ndogo kwa sababu ya dhambi zako, kwa kukataa haki ya Mungu; lakini uache haki ya Mungu, na rehema yake, na uvumilivu wake uvume ndani ya moyo wako; na acha ikulete chini kwenye mavumbi ndani ya unyenyekevu."},{"vNo":"31 ","txt":"Na sasa, Ee mwana wangu, umeitwa na Mungu kuhubiri neno kwa hawa watu. Na sasa, mwana wangu, nenda njia zako, tangaza neno kwa ukweli na busara, kwamba uzilete roho kwenye toba, kwamba mpango mkuu wa rehema ungekuwa na madai juu yao. Na Mungu akupatie hata kulingana na maneno yangu. Amina."}]}