{"heading":"Moroni anawaamuru Walamani wafanye agano la amani au waangamizwe—Zerahemna anakataa toleo, na vita vinaanza tena—Majeshi ya Moroni yanawashinda Walamani. Kutoka karibu mwaka wa 74 hadi 73 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba waliacha na wakarudi nyuma hatua kutoka kwao. Na Moroni akamwambia Zerahemna: Tazama, Zerahemna, kwamba hatutamani kuwa watu wa damu. Unajua kwamba mko mikononi mwetu, na bado hatutaki kuwaua."},{"vNo":"2 ","txt":"Tazama, hatukuja nje kupigana dhidi yenu ili tumwage damu yenu kwa nguvu; wala hatutaki kumweka yeyote kwenye nira ya kifungo. Lakini hii ndiyo sababu ambayo imewasababisha nyinyi kutujia sisi; ndio, na mmekasirika nasi kwa sababu ya dini yetu."},{"vNo":"3 ","txt":"Lakini sasa, unaona kwamba Bwana yuko pamoja nasi; na unaona kwamba amewakabidhi nyinyi mikononi mwetu. Na sasa nataka wewe ujue kwamba hii imefanywa kwetu kwa sababu ya dini yetu na imani katika Kristo. Na sasa mnaona kwamba hamwezi kuiangamiza hii imani yetu."},{"vNo":"4 ","txt":"Sasa unaona kwamba hii ni imani ya kweli ya Mungu; ndio, unaona kwamba Mungu atatusaidia, na kutuweka, na kutuhifadhi, kadiri tuwe waaminifu kwake, na kwa imani yetu, na dini yetu; na kamwe Bwana hatakubali kwamba tuangamizwe isipokuwa tuanze kufanya makosa na kukana imani yetu."},{"vNo":"5 ","txt":"Na sasa, Zerahemna, nakuamuru, kwa jina la Mungu aliye na uwezo wote, ambaye ameimarisha mikono yetu kwamba tumepata uwezo juu yenu, kupitia imani yetu, kwa dini yetu, kwa kanuni zetu za kuabudu, na kwa kanisa letu, na kwa kazi yetu takatifu ya kusaidia wake zetu na watoto wetu, na kwa ule uhuru ambao unatuunganisha sisi kwa ardhi zetu na nchi yetu; ndio, na pia kwa kushikilia neno takatifu la Mungu, ambalo kwake tunawiwa furaha yetu; na kwa yote yaliyo muhimu kwetu—"},{"vNo":"6 ","txt":"Ndio, na haya siyo yote; ninakuamuru kwa tamaa yote ambayo unayo kwa kuishi, kwamba utoe silaha zako za vita kwetu, na hatutataka kumwaga damu yenu, lakini tutaokoa maisha yenu, ikiwa mtaenda zenu na msirudi tena kupigana dhidi yetu."},{"vNo":"7 ","txt":"Na sasa, kama hamfanyi hivi, tazama, mko mikononi mwetu, na nitaamuru watu wangu wawaangukie, na kuwapiga vidonda vya kifo miilini mwenu, kwamba mmalizike; na ndipo tutaona ni nani atakuwa na uwezo juu ya hawa watu; ndio, tutaona ni nani atakayewekwa utumwani."},{"vNo":"8 ","txt":"Na sasa ikawa kwamba wakati Zerahemna aliposikia misemo hii alikuja mbele na kutoa upanga wake na kitara chake, na pinde yake mikononi mwa Moroni, na akamwambia: Tazama, hapa kuna silaha zetu za vita; tutazikabidhi kwenu, lakini hatutakubali wenyewe kuchukua kiapo kwako, ambacho tunajua kwamba tutavunja, na watoto wetu pia; lakini chukueni silaha zetu za vita, na kubali kwamba tuondoke na kwenda nyikani; la sivyo tutabaki na panga zetu, na tutaangamia au kushinda."},{"vNo":"9 ","txt":"Tazama, sisi sio wa imani yenu; hatuamini kwamba ni Mungu ambaye ametukabidhi mikononi mwenu; lakini tunaamini kwamba ni ujanja wenu ambao umewahifadhi kutoka kwa panga zetu. Tazama, ni dirii zenu na ngao zenu ambazo zimewahifadhi."},{"vNo":"10 ","txt":"Na sasa wakati Zerahemna alipomaliza kuzungumza maneno haya, Moroni alirejesha upanga na silaha za vita, ambazo alikuwa amepokea, kwa Zerahemna, akisema: Tazama, tutamaliza pambano."},{"vNo":"11 ","txt":"Sasa siwezi kukumbuka maneno ambayo nimesema, kwa hivyo vile Bwana anavyoishi, hamtaondoka isipokuwa mwondoke na kiapo kwamba hamtarudi tena kwetu kupigana. Sasa vile mko mikononi mwetu tutamwaga damu yenu mchangani, au mkubaliane na masharti ambayo nimetoa."},{"vNo":"12 ","txt":"Na sasa wakati Moroni alikuwa amesema maneno haya, Zerahemna aliweka upanga wake, na akamkasirikia Moroni, na akatimka mbele ili amuue Moroni; lakini alipoinua upanga wake, tazama, mmoja wa askari wa Moroni aliupiga hata kwenye ardhi, na ukavunjika kwenye kipini; na pia akampiga Zerahemna kwamba alitoa ngozi ya kichwa chake na ikaanguka ardhini. Na Zerahemna alijiondoa kutoka kwao kupitia katikati ya askari wake."},{"vNo":"13 ","txt":"Na ikawa kwamba yule askari ambaye alikuwa amesimama karibu, yule ambaye alikata na kutoa ngozi ya kichwa cha Zerahemna, alichukua ngozi ya kichwa kutoka ardhini kwa kushika nywele, na kuiwekelea kwenye ncha ya upanga wake, na akaunyoosha mbele yao, akisema kwao kwa sauti kubwa:"},{"vNo":"14 ","txt":"Hata vile ngozi hii imeanguka ardhini, ambayo ni ngozi ya mkuu wenu, hivyo ndivyo mtaanguka ardhini isipokuwa mtoe silaha zenu za vita na kuondoka na agano la amani."},{"vNo":"15 ","txt":"Sasa kulikuwa na wengi, wakati waliposikia haya maneno na kuona ngozi ya kichwa ambayo ilikuwa kwenye upanga, kwamba walishikwa na woga; na wengi walisonga mbele na kutupa chini silaha zao za vita miguuni mwa Moroni, na kufanya agano la amani. Na vile wengi waliingia kwenye agano waliwakubalia waelekee nyikani."},{"vNo":"16 ","txt":"Sasa ikawa kwamba Zerahemna alighadhibika sana, na akawavuruga askari wake waliosalia kwa hasira, kukabiliana na nguvu zaidi dhidi ya Wanefi."},{"vNo":"17 ","txt":"Na sasa Moroni alikasirika, kwa sababu ya ukaidi wa Walamani; kwa hivyo aliwaamuru watu wake kwamba wawaangukie na kuwaua. Na ikawa kwamba walianza kuwaua; ndio, na Walamani walipigana na panga zao na uwezo wao."},{"vNo":"18 ","txt":"Lakini tazama, ngozi zao zilizokuwa uchi na vichwa vyao vilivyokuwa bure vilikuwa wazi kwa panga za Wanefi; ndio, tazama zilitobolewa na kukatwa, ndio, na walianguka haraka sana mbele ya panga za Wanefi; na wakaanza kufagiliwa chini, hata vile askari wa Moroni alivyokuwa amebashiri."},{"vNo":"19 ","txt":"Sasa Zerahemna, alipoona kwamba walikuwa karibu kuangamizwa wote, alilia sana kwa Moroni, akiahidi kwamba ataweka maagano na pia watu wake na wao, ikiwa wataponya maisha ya waliosalia, kwamba hawatarudi tena kupigana dhidi yao."},{"vNo":"20 ","txt":"Na ikawa kwamba Moroni alisababisha kwamba kazi ya kifo isimamishwe tena miongoni mwa watu. Na akachukua silaha za vita kutoka kwa Walamani; na baada ya kuingia kwenye agano la amani na yeye, walikubaliwa kuondoka kwenda kwenye nyika."},{"vNo":"21 ","txt":"Sasa idadi ya wafu wao haikuhesabika kwa sababu ya wingi wa idadi; ndio, idadi ya wafu wao ilikuwa kubwa sana, kote kwa Wanefi na Walamani."},{"vNo":"22 ","txt":"Na ikawa kwamba walitupa wafu wao ndani ya maji ya Sidoni, na wameenda mbele na kuzikwa kwenye kilindi cha bahari."},{"vNo":"23 ","txt":"Na majeshi ya Wanefi, au ya Moroni, yalirejea na kwenda kwenye nyumba zao na nchi zao."},{"vNo":"24 ","txt":"Na hivyo ukaisha mwaka wa kumi na nane wa utawala wa waamuzi juu ya watu wa Nefi. Na hivyo yakaisha maandishi ya Alma, ambayo yaliandikwa kwenye bamba za Nefi."}]}