{"heading":"Amalikia anatumia udanganyifu, mauaji, na hila ili awe mfalme wa Walamani—Wanefi walioasi wakawa waovu na wakatili kuliko Walamani. Karibu mwaka wa 72 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Sasa tutarudia kwenye historia yetu kwa Amalikia na wale ambao walitoroka na yeye kwenda nyikani; kwani, tazama, alikuwa amechukua wale ambao walienda na yeye, na akaenda katika nchi ya Nefi miongoni mwa Walamani, na akawachochea Walamani kuwa na hasira dhidi ya watu wa Nefi, hata kuwa mfalme wa Walamani akatoa tangazo kote nchini mwake, miongoni mwa watu wake wote, kuwa wajikusanye pamoja tena waanze vita dhidi ya Wanefi."},{"vNo":"2 ","txt":"Na ikawa kwamba wakati tangazo lilipokuwa limetolewa miongoni mwao waliogopa sana; ndio, waliogopa kumkasirisha mfalme, na pia waliogopa kwenda vitani dhidi ya Wanefi wasije wakapoteza maisha yao. Na ikawa kwamba hawangeweza, au sehemu yao kubwa haingeweza, kutii amri ya mfalme."},{"vNo":"3 ","txt":"Na ikawa kwamba mfalme alikasirika kwa sababu ya maasi yao; kwa hivyo alimpa Amalikia amri juu ya sehemu ya jeshi lake ambalo lilitii amri zake, na akamwamuru kwamba aende mbele na kuwalazimisha kuchukua silaha."},{"vNo":"4 ","txt":"Sasa tazama, hii ndiyo ilikuwa nia ya Amalikia; kwani yeye alikuwa mtu mjanja kwa kufanya maovu kwa hivyo aliweka mpango ndani ya moyo wake kumwondoa mfalme wa Walamani."},{"vNo":"5 ","txt":"Na sasa alikuwa amepata amri kwa yale makundi ya Walamani ambao walikuwa wanapendelea mfalme; na akatazamia kupendelewa na wale ambao hawakuwa watiifu; kwa hivyo alienda mbele katika mahali palipoitwa Onida, kwani hapa Walamani wote walikuwa wamekimbilia; kwani waligundua jeshi likija, na wakidhani kwamba lilikuwa linakuja kuwaangamiza, kwa hivyo walikimbilia Onida, mahali pa silaha."},{"vNo":"6 ","txt":"Na walikuwa wamemchagua mtu kuwa mfalme na kiongozi juu yao, wakiwa wamekata kauli kuwa hawatakwenda dhidi ya Wanefi."},{"vNo":"7 ","txt":"Na ikawa kwamba walikuwa wamejikusanya pamoja juu ya kilele cha mlima ambao uliitwa Antipa, wakijiandaa kupigana."},{"vNo":"8 ","txt":"Sasa halikuwa kusudi la Amalikia kupigana nao kulingana na amri ya mfalme; lakini tazama, lilikuwa kusudi lake kupata mapendeleo kutoka kwa majeshi ya Walamani, ili ajiweke mwenyewe juu yao na kumwondoa mfalme na kumiliki ufalme."},{"vNo":"9 ","txt":"Na tazama, ikawa kwamba alisababisha jeshi lake kusimamisha hema zao kwenye bonde ambalo lilikuwa karibu na mlima Antipa."},{"vNo":"10 ","txt":"Na ikawa kwamba wakati usiku ulipowadia alituma wajumbe wa siri kwenye mlima Antipa, akitaka kwamba kiongozi wa wale ambao walikuwa mlimani, ambaye jina lake lilikuwa Lehonti, kwamba aje chini ya mlima, kwani alitaka kuongea na yeye."},{"vNo":"11 ","txt":"Na ikawa kwamba wakati Lehonti alipopata ujumbe hakuthubutu kwenda chini ya mlima. Na ikawa kwamba Amalikia akatuma tena mara ya pili, akitaka yeye aje chini. Na ikawa kwamba Lehonti hangeenda; na akatuma tena mara ya tatu."},{"vNo":"12 ","txt":"Na ikawa kwamba wakati Amalikia alipogundua kwamba hangempata Lehonti aje chini kutoka mlimani, alipanda mlima, karibu na kituo cha Lehonti; na akatuma tena mara ya nne ujumbe wake kwa Lehonti, akitaka kwamba aje chini, na kwamba angeleta walinzi wake pamoja na yeye."},{"vNo":"13 ","txt":"Na ikawa kwamba wakati Lehonti alipokuja chini na walinzi kwa Amalikia, kwamba Amalikia alitaka yeye aje chini na jeshi lake wakati wa usiku, na azingire wale watu kwenye kituo chao ambao mfalme alimpatia kuongoza, na kwamba angewasalimisha mikononi mwa Lehonti, ikiwa angemfanya (Amalikia) kiongozi wa pili juu ya jeshi lote."},{"vNo":"14 ","txt":"Na ikawa kwamba Lehonti aliteremka chini na watu wake na kuwazingira watu wa Amalikia, kwamba kabla ya hao kuamka kukipambazuka walikuwa wamezingirwa na majeshi ya Lehonti."},{"vNo":"15 ","txt":"Na ikawa kwamba walipoona kwamba wamezungukwa, walimwomba Amalikia kwamba awakubalie wawe pamoja na ndugu zao, ili wasiangamizwe. Sasa hiki ndicho kitu ambacho Amalikia alitaka."},{"vNo":"16 ","txt":"Na ikawa kwamba aliwasalimisha watu wake, kinyume cha amri ya mfalme. Sasa hiki ndicho Amalikia alitaka, kwamba atimize mipango yake ya kumwondoa mfalme."},{"vNo":"17 ","txt":"Sasa ilikuwa desturi miongoni mwa Walamani, ikiwa kiongozi wao mkuu aliuawa, kumchagua kiongozi wao wa pili kuwa kiongozi mkuu."},{"vNo":"18 ","txt":"Na ikawa kwamba Amalikia alisababisha mmoja wa watumishi wake aweke sumu kidogo kidogo kwa Lehonti, kwamba alikufa."},{"vNo":"19 ","txt":"Sasa, Lehonti alipokufa, Walamani walimchagua Amalikia kuwa kiongozi wao na amiri jeshi mkuu."},{"vNo":"20 ","txt":"Na ikawa kwamba Amalikia alitembea taratibu na majeshi yake (kwani alikuwa amefaulu yale aliyoyataka) hadi kwenye nchi ya Nefi, kwenye mji wa Nefi, ambao ulikuwa mji mkuu."},{"vNo":"21 ","txt":"Na mfalme akaja nje kukutana na yeye pamoja na walinzi wake, kwani alidhani kwamba Amalikia ametimiza amri zake, na kwamba Amalikia alikuwa amekusanya pamoja jeshi kubwa hivyo kwenda dhidi ya Wanefi vitani."},{"vNo":"22 ","txt":"Lakini tazama, vile mfalme alipokuja nje kukutana na yeye Amalikia alisababisha kwamba watumishi wake waende na kumpokea mfalme. Na wakaenda na kujiinamisha mbele ya mfalme, kama kumwonyesha heshima kwa sababu ya ukuu wake."},{"vNo":"23 ","txt":"Na ikawa kwamba mfalme aliinua mkono wake juu kuwasimamisha, vile ilivyokuwa desturi ya Walamani, kama ishara ya amani, desturi ambayo waliiga kutoka kwa Wanefi."},{"vNo":"24 ","txt":"Na ikawa kwamba wakati alipokuwa amemwinua wa kwanza kutoka ardhini, tazama alimdunga mfalme moyoni; na akaanguka ardhini."},{"vNo":"25 ","txt":"Sasa watumishi wa mfalme walitoroka, na watumishi wa Amalikia wakapiga nduru, wakisema:"},{"vNo":"26 ","txt":"Tazama, watumishi wa mfalme wamemdunga moyoni, na ameanguka na wametoroka; tazama, njoeni mwone."},{"vNo":"27 ","txt":"Na ikawa kwamba Amalikia aliamrisha majeshi yake yaende mbele na kuona kile kilichotendeka kwa mfalme; na walipofika hapo mahali, na kumpata mfalme amelala katika damu yake, Amalikia alijifanya kukasirika, na kusema: Yeyote aliyempenda mfalme ebu aende mbele, na kuwafuata watumishi wa mfalme ili wauawe."},{"vNo":"28 ","txt":"Na ikawa kwamba wale wote waliompenda mfalme, waliposikia haya maneno, walikuja mbele na kuwafukuza watumishi wa mfalme."},{"vNo":"29 ","txt":"Sasa watumishi wa mfalme walipoona jeshi likiwafukuza, waliogopa tena, na wakatorokea nyikani, na wakafikia nchi ya Zarahemla na kuungana na watu wa Amoni."},{"vNo":"30 ","txt":"Na jeshi ambalo lilikuwa likiwafukuza lilirudi, wakiwa wamewafukuza bila kufaulu; na hivyo Amalikia, kwa hila yake, alipata imani ya watu."},{"vNo":"31 ","txt":"Na ikawa kesho yake akaingia kwenye mji wa Nefi na majeshi yake, na kumiliki mji."},{"vNo":"32 ","txt":"Na sasa ikawa kwamba malkia, aliposikia kwamba mfalme ameuawa—kwani Amalikia alikuwa ametuma ujumbe kwa malkia kumjulisha kwamba mfalme ameuawa na watumishi wake, kwamba aliwafukuza na jeshi lake, lakini haikuwezekana, na wakatoroka—"},{"vNo":"33 ","txt":"Kwa hivyo, wakati malkia alipokuwa amepokea taarifa hii alituma taarifa kwa Amalikia, akimtaka kwamba aachilie watu wa mji; na akataka aende kwake; na akahitaji kwamba aje na mashahidi kushuhudia kuhusu kifo cha mfalme."},{"vNo":"34 ","txt":"Na ikawa kwamba Amalikia alimchukua yule mtumishi ambaye alimuua mfalme, na wote waliokuwa na yeye, na kumwendea malkia, mahali ambapo aliketi; na wote walishuhudia kwake kwamba mfalme aliuawa na watumishi wake mwenyewe, na pia wakasema: Wametoroka; si hii inashuhudia dhidi yao? Na hivyo walimridhisha malkia kuhusu kifo cha mfalme."},{"vNo":"35 ","txt":"Na ikawa kwamba Amalikia alihitaji mapendeleo ya malkia, na akamwoa kuwa mkewe; na hivyo kwa hila yake, na kwa usaidizi wa watumishi wake werevu, alipata ufalme; ndio, alitambuliwa mfalme kote nchini, miongoni mwa watu wa Walamani, ambao walikuwa mkusanyiko wa Walamani na Walemueli na Waishmaeli, na wote waliokimbia kutoka kwa Wanefi, tangu utawala wa Nefi hadi wakati huu."},{"vNo":"36 ","txt":"Sasa hawa wakimbiaji, wakiwa na mafundisho sawa na elimu sawa ya Wanefi, ndio, wakiwa wamefundishwa kwa elimu ya Bwana, walakini, ni vigumu kusimulia, sio wakati mrefu baada ya mafarakano yao walikuwa wagumu na wasiotubu, na mazuzu, waovu na wakatili kuliko Walamani—wakikubali desturi za Walamani; wakijiingiza kwenye uzembe, na kila aina ya uzinifu; ndio, wakimsahau kabisa Bwana Mungu wao."}]}