{"heading":"Walamani walioshambulia wanashindwa kuchukua miji ya Amoniha na Nuhu zilizoimarishwa—Amalikia anamlaani Mungu na kuapa kunywa damu ya Moroni—Helamani na ndugu zake wanaendelea kuweka Kanisa nguvu. Karibu mwaka wa 72 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alma 49","verses":[{"vNo":"1 ","txt":"Na sasa ikawa katika mwezi wa kumi na moja wa mwaka wa kumi na tisa, siku ya kumi ya mwezi, majeshi ya Walamani yalionekana yakikaribia kuelekea nchi ya Amoniha."},{"vNo":"2 ","txt":"Na tazama, mji ulikuwa umejengwa upya, na Moroni alikuwa ameweka jeshi karibu na mipaka ya mji, na walikuwa wametupa udongo kuzunguka kuwakinga kutokana na mishale na mawe ya Walamani; kwani tazama, walipigana kwa mawe na mishale."},{"vNo":"3 ","txt":"Tazama, nilisema kwamba mji wa Amoniha ulikuwa umejengwa upya. Nakwambia, ndio, ilikuwa sehemu moja imejengwa upya; na kwa sababu Walamani walikuwa wameuharibu wakati mmoja kwa sababu ya uovu wa watu, walidhani kwamba tena itakuwa rahisi kwao."},{"vNo":"4 ","txt":"Lakini tazama, vile kulikuwa maudhi kwao; kwani tazama, Wanefi walikuwa wamechimba tuta la ardhi kuwazunguka, ambalo lilikuwa refu sana kwamba Walamani hawangetupa mawe yao na mishale yao kwao kwamba ingefanya chochote, wala hawangewafikia isipokuwa wapitie kwenye lango lao la kupitia."},{"vNo":"5 ","txt":"Sasa kwa wakati huu makapteni wakuu wa Walamani walishtushwa sana, kwa sababu ya hekima ya Wanefi kwa kutayarisha mahali pao pa ulinzi."},{"vNo":"6 ","txt":"Sasa viongozi wa Walamani walikuwa wamedhani, kwa sababu ya wingi wa idadi yao, ndio, walidhani kwamba wangenufaika kuwashambulia vile walikuwa wamefanya awali; ndio, na walikuwa pia wamejitayarisha kwa ngao, na dirii; na walikuwa pia wamejitayarisha na nguo za ngozi, ndio, nguo nzito sana kwa kufunika uchi wao."},{"vNo":"7 ","txt":"Na wakiwa wamejitayarisha hivyo walidhani kwamba wangeshinda kwa urahisi na kuwaweka ndugu zao katika nira ya utumwa, au kuwakata na kuwachinja kulingana na furaha yao."},{"vNo":"8 ","txt":"Lakini tazama, kwa mshangao wao mkuu, walikuwa wamejitayarisha kwa ajili yao, kwa njia ambayo haijajulikana miongoni mwa watoto wa Lehi. Sasa walikuwa wamejiandaa kwa ajili ya Walamani, kupigana wakifuata njia ya mafundisho ya Moroni."},{"vNo":"9 ","txt":"Na ikawa kwamba Walamani, au Waamalikia, walistaajabu sana katika namna yao ya matayarisho ya vita."},{"vNo":"10 ","txt":"Sasa, kama mfalme Amalikia angekuja chini kutoka nchi ya Nefi, mbele ya jeshi lake, labda angesababisha Walamani kuwashambulia Wanefi katika mji wa Amoniha; kwani tazama, hakujali damu ya watu wake."},{"vNo":"11 ","txt":"Lakini tazama, Amalikia hakuja chini mwenyewe kupigana. Na tazama, makapteni wake wakuu hawakuwashambulia Wanefi katika mji wa Amoniha, kwani Moroni alikuwa amebadilisha shughuli ya usimamizi miongoni mwa Wanefi, hata kuwa Walamani hawakupendezwa katika mahali pao pa kurudi nyuma na hawangewajia."},{"vNo":"12 ","txt":"Kwa hivyo walirudi nyuma hadi kwenye nyika, na kuchukua kituo chao na wakaenda taratibu kuelekea nchi ya Nuhu, wakidhani kuwa pale ni pahali pazuri kwao kuja dhidi ya Wanefi."},{"vNo":"13 ","txt":"Kwani hawakujua kwamba Moroni alikuwa amezuia, au alikuwa amejenga ngome za ulinzi, kwa kila mji chini kote kuzunguka; kwa hivyo, walitembea mbele taratibu hadi nchi ya Nuhu kwa juhudi imara; ndio, makapteni wao wakuu walikuja mbele na kula kiapo kwamba wataangamiza watu wa mji huo."},{"vNo":"14 ","txt":"Lakini tazama, kwa mshangao wao, mji wa Nuhu, ambao hapo awali ulikuwa dhaifu, ulikuwa sasa, kwa juhudi za Moroni, kuwa wenye nguvu, ndio, hata kushinda nguvu ya mji wa Amoniha."},{"vNo":"15 ","txt":"Na sasa, tazama, hii ilikuwa hekima ndani ya Moroni; kwani alidhani kwamba wangeogopa katika mji wa Amoniha; na vile mji wa Nuhu ulikuwa mpaka sasa sehemu dhaifu katika nchi, kwa hivyo wangeenda hapo kupigana; na hivyo ilikuwa kulingana na tamaa zake."},{"vNo":"16 ","txt":"Na tazama, Moroni alikuwa amemweka Lehi kuwa kapteni mkuu juu ya watu wa mji huo; na alikuwa ni huyo Lehi ambaye alipigana na Walamani kwenye bonde la mashariki mwa mto Sidoni."},{"vNo":"17 ","txt":"Na sasa tazama ikawa kwamba wakati Walamani walipogundua kwamba Lehi alikuwa amiri jeshi wa mji, hawakupendezwa kwani walimwogopa Lehi sana; walakini makapteni wao wakuu walikuwa wameapa na kiapo kuushambulia mji; kwa hivyo, walileta majeshi yao."},{"vNo":"18 ","txt":"Sasa tazama, Walamani hawangeingia katika ngome zao za ulinzi kwa njia ingine yoyote isipokuwa kwenye lango, kwa sababu ya urefu wa ukingo ambao ulikuwa umejengwa, na urefu wa kwenda chini wa handaki ambalo lilikuwa limelimbwa kuzunguka hapo, isipokuwa tu kupitia kwenye lango."},{"vNo":"19 ","txt":"Na hivyo Wanefi walijiandaa kuangamiza jaribio kama hilo la kupanda juu na kuingia ndani ya ngome kwa njia ingine yoyote, kwa kurusha mawe na mishale kwao."},{"vNo":"20 ","txt":"Hivyo walijiandaa, ndio, kundi la watu wao wenye nguvu, na panga zao na kombeo zao, kuwauwa wote ambao wangejaribu kuja kwa pahali pao pa ulinzi kupitia mahali pa mlango; na hivyo ndivyo walivyojiandaa kujilinda dhidi ya Walamani."},{"vNo":"21 ","txt":"Na ikawa kwamba makapteni wa Walamani walileta majeshi yao mbele ya mahali pa kuingilia, na wakaanza kushambuliana na Wanefi, kuingia ndani ya mahali pao pa ulinzi; lakini tazama, waliwafukuza kila wakati kwa wingi, kwamba walichinjwa kwa uchinjaji mkuu."},{"vNo":"22 ","txt":"Sasa wakati walipogundua ya kwamba hawangepata uwezo juu ya Wanefi kupitia mlangoni, walianza kuchimba chini kingo zao ili wapate njia ya kufikia majeshi yao, kwamba wapate nafasi sawa kupigana; lakini tazama, kwa haya majaribio walifagiliwa mbali kwa mawe na mishale ambayo walitupiwa; na badala ya kujaza mitaro yao kwa kubomoa kingo za mchanga, zilijazwa kwa kiwango na wafu wao na miili iliyojeruhiwa."},{"vNo":"23 ","txt":"Hivyo Wanefi walikuwa na uwezo wote juu ya maadui wao; na hivyo Walamani walijaribu kuwaangamiza Wanefi mpaka makapteni wao wakuu wote wakauawa; ndio, na zaidi ya elfu moja ya Walamani waliuawa; wakati, kwa upande mwingine, hakukuwa hata na nafsi moja ya Wanefi ambayo iliuawa."},{"vNo":"24 ","txt":"Kulikuwa na karibu hamsini ambao walijeruhiwa, ambao walikuwa wazi kwa mishale ya Walamani kupitia mlangoni, lakini walijikinga na ngao zao, na dirii zao, na vyapeo vyao, hata kwamba vidonda vyao vilikuwa kwa miguu yao, vingi ambavyo vilikuwa vibaya sana."},{"vNo":"25 ","txt":"Na ikawa kwamba wakati Walamani walipoona kwamba makapteni wao wakuu wote wameuawa walikimbilia nyikani. Na ikawa kwamba walirejea kwa nchi ya Nefi, kumjulisha mfalme wao, Amalikia, ambaye alikuwa Mnefi kwa kuzaliwa, kuhusu hasara yao kubwa."},{"vNo":"26 ","txt":"Na ikawa kwamba alikasirika sana na watu wake, kwa sababu hakuwa amepata matarajio yake juu ya Wanefi; hakuwa amewaweka kwa nira ya utumwa."},{"vNo":"27 ","txt":"Ndio, alikasirika sana, na akamlaani Mungu, na pia Moroni, akiapa kwa kiapo kuwa atakunywa damu yake; na hii ni kwa sababu Moroni alikuwa ametii amri za Mungu kwa kutayarisha usalama wa watu wake."},{"vNo":"28 ","txt":"Na ikawa kwamba kwa upande mwingine, watu wa Nefi walimshukuru Bwana Mungu, kwa sababu ya nguvu yake isiyo na kifani kwa kuwakomboa kutoka mikono ya maadui zao."},{"vNo":"29 ","txt":"Na hivyo ukaisha mwaka wa kumi na tisa wa utawala wa waamuzi juu ya watu wa Nefi."},{"vNo":"30 ","txt":"Ndio, na kulikuwa na amani mfululizo miongoni mwao, na mafanikio makuu katika kanisa kwa sababu ya kusikiliza kwao na bidii ambayo walitoa kwa neno la Mungu, ambalo lilitangazwa kwao na Helamani, na Shibloni, na Koriantoni, na Amoni na ndugu zake, ndio, na wote ambao walikuwa wameitwa kwa amri takatifu ya Mungu, wakibatizwa ubatizo wa toba, na kutumwa mbele kuhubiri miongoni mwa watu."}]}