{"heading":"Kupokea wokovu, lazima wanadamu watubu na watii amri, wazaliwe tena, waoshe mavazi yao kwa damu ya Kristo, wawe wanyeyekevu na wajivue kiburi na wivu, na watende vitendo vya haki—Mchungaji Mwema anawaita watu wake—Wale ambao wanafanya vitendo viovu ni watoto wa ibilisi—Alma anashuhudia kuhusu ukweli wa mafundisho yake na kuwaamuru watu kutubu—Majina ya wale wenye haki yataandikwa katika kitabu cha uzima. Karibu mwaka wa 83 kabla ya kuzaliwa kwa Kristo.","sectionHeading":"Maneno ambayo Alma, Kuhani Mkuu kulingana na mpango mtakatifu wa Mungu, aliwatolea watu katika miji yao na vijiji vyao kote katika nchi.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Sasa ikawa kwamba Alma alianza kuwatolea watu neno la Mungu, kuanzia katika nchi ya Zarahemla, na kuenea kote katika nchi."},{"vNo":"2 ","txt":"Na haya ndiyo maneno aliyowaelezea watu katika kanisa lililokuwa limeanzishwa katika nchi ya Zarahemla, kulingana na maandishi yake mwenyewe, akisema:"},{"vNo":"3 ","txt":"Mimi, Alma, baada ya kuwekwa wakfu na baba yangu, Alma, kuwa kuhani mkuu wa kanisa la Mungu, yeye akiwa na uwezo na mamlaka kutoka kwa Mungu ya kutenda vitu hivi, tazama, ninawaambia kwamba alianza kuimarisha kanisa katika nchi ambayo ilikuwa mipakani mwa Nefi; ndio, nchi ambayo iliitwa nchi ya Mormoni; ndio, na alibatiza ndugu zake katika maji ya Mormoni."},{"vNo":"4 ","txt":"Na tazama, ninawaambia, walikombolewa kutoka mikono mwa mfalme Nuhu, kwa rehema na uwezo wa Mungu."},{"vNo":"5 ","txt":"Na tazama, baadaye, walitiwa utumwani na mikono ya Walamani huko nyikani; ndio, ninawaambia, walikuwa katika utumwa, na tena Bwana aliwakomboa kutoka utumwani kwa uwezo wa neno lake; na tukaletwa katika nchi hii, na hapa tulianza kuimarisha kanisa la Mungu kote katika nchi hii pia."},{"vNo":"6 ","txt":"Na sasa tazama, ninawaambia, ndugu zangu, nyinyi ambao ni washiriki wa kanisa hili, je, mngali mnakumbuka ya kutosha utumwa wa babu zenu? Ndio, na bado mngali mnakumbuka ya kutosha rehema zake na uvumilivu wake kwao? Na zaidi, je, mngali mnakumbuka ya kutosha kwamba amezikomboa nafsi zao kutoka jahanamu?"},{"vNo":"7 ","txt":"Tazama, alibadilisha mioyo yao; ndio, aliwaamsha kutoka usingizi mzito, na wakaamka katika Mungu. Tazama, walikuwa katikati ya giza; walakini, nafsi zao ziliangazwa na nuru ya neno lisilo na mwisho; ndio, walizingirwa na kamba za kifo; na minyororo ya jahanamu, na maangamizo yasiyo na mwisho yaliwangojea."},{"vNo":"8 ","txt":"Na sasa ninawauliza, ndugu zangu, je, waliangamizwa? Tazama, ninawaambia, hapana, hawakuangamizwa."},{"vNo":"9 ","txt":"Na tena ninauliza, kamba za kifo zilikatwa, na minyororo ya jahanamu ambayo iliwazingira, je, ilifunguliwa? Ninawaambia, Ndio, ilifunguliwa, na nafsi zao zikapanuka, na wakaimba upendo unaokomboa. Na ninawaambia kwamba wameokolewa."},{"vNo":"10 ","txt":"Na sasa ninawauliza ni kwa masharti gani wanayookolewa? Ndio, ni masharti gani waliyokuwa nayo kutumaini wokovu? Ni sababu gani ya wao kufanywa huru kutokana na kamba za kifo, ndio, na pia minyororo ya jahanamu?"},{"vNo":"11 ","txt":"Tazama, ninaweza kuwaambia—si baba yangu Alma aliamini maneno ambayo yalizungumzwa kwa kinywa cha Abinadi? Na si yeye alikuwa nabii mtakatifu? Si yeye alizungumza maneno ya Mungu, na baba yangu Alma kuyaamini?"},{"vNo":"12 ","txt":"Na kulingana na imani yake badiliko kuu likafanyika katika moyo wake. Tazama ninawaambia kwamba haya yote ni ukweli."},{"vNo":"13 ","txt":"Na tazama, aliwahubiria babu zenu neno, na mabadiliko makuu yakafanyika katika mioyo yao, na wakajinyenyekeza na kuweka tumaini lao katika Mungu wa kweli na anayeishi. Na tazama, walikuwa waaminifu hadi mwisho; kwa hivyo waliokolewa."},{"vNo":"14 ","txt":"Na sasa tazama, ninawauliza, ndugu zangu wa kanisa, je, mmezaliwa kiroho katika Mungu? Mmepokea mfano wake katika nyuso zenu? Mmeshuhudia mabadiliko haya makuu katika mioyo yenu?"},{"vNo":"15 ","txt":"Mnaweka imani yenu ya ukombozi kwa yule aliyewaumba? Mnatazamia mbele kwa macho ya imani na kuona mwili huu wenye kufa ukifufuliwa katika kutokufa, na uharibifu huu ukiinuliwa katika kutoharibika, kusimama mbele ya Mungu kuhukumiwa kulingana na vitendo ambavyo vilitendwa katika miili inayokufa?"},{"vNo":"16 ","txt":"Ninawaambia, mnaweza kuwaza kwamba mnasikia sauti ya Bwana, siku ile, ikiwaambia: Njooni kwangu mliobarikiwa, kwani tazameni, kazi zenu zimekuwa kazi za haki usoni mwa dunia?"},{"vNo":"17 ","txt":"Au mnawaza kwenu nyinyi kwamba mtamdanganya Bwana katika siku ile, na kusema—Bwana, kazi zetu zimekuwa kazi za haki usoni mwa dunia—na kwamba atawaokoa?"},{"vNo":"18 ","txt":"Au kwa vingine, mnaweza kuwaza nyinyi wenyewe kwamba mmeletwa mbele ya baraza la hukumu ya Mungu na nafsi zenu zimejaa hatia na majuto, mkikumbuka hatia zenu zote, ndio, ukumbuko ulio kamili wa maovu yenu yote, ndio, ukumbuko kwamba mliziasi amri za Mungu?"},{"vNo":"19 ","txt":"Ninawaambia, mnaweza kumtazama Mungu siku ile kwa moyo safi na mikono safi? Ninawaambia, mnaweza kutazama juu, mkiwa na mfano wa Mungu umechorwa katika nyuso zenu?"},{"vNo":"20 ","txt":"Ninawaambia, mnaweza kutumaini wokovu baada ya kujitolea kuwa wafuasi wa ibilisi?"},{"vNo":"21 ","txt":"Ninawaambia, mtajua katika siku ile kwamba hamwezi kuokolewa; kwani mwanadamu yeyote hawezi kuokolewa bila mavazi yake kuoshwa na kuwa meupe; ndio, lazima mavazi yake yatakaswe hadi yaoshwe kutokana na mawaa yote, kwa kupitia damu ya yule ambaye alizungumziwa na babu zetu, ambaye atakuja kuwakomboa watu wake kutoka dhambi zao."},{"vNo":"22 ","txt":"Na sasa ninawauliza, ndugu zangu, mtahisi vipi, kama mtasimama mbele ya kiti cha hukumu cha Mungu, mavazi yenu yakiwa yamechafuliwa na damu na kila aina ya uchafu? Tazama, vitu hivi vitashuhudia nini dhidi yenu?"},{"vNo":"23 ","txt":"Tazama si yatawashuhudia kwamba nyinyi ni wauaji, ndio, na pia kwamba nyinyi mna hatia kwa sababu ya uovu wa kila namna?"},{"vNo":"24 ","txt":"Tazama, ndugu zangu, mnadhani kwamba kama huyo atapata nafasi ya kuketi chini katika ufalme wa Mungu, pamoja na Ibrahimu, na Isaka, na Yakobo, na pia manabii wote watakatifu, ambao mavazi yao yameoshwa, na hayana doa, safi na meupe?"},{"vNo":"25 ","txt":"Ninawaambia, Hapana; isipokuwa mumfanye Muumba wetu mwongo tangu mwanzo, au mdhani kwamba yeye ni mwongo tangu mwanzo, hamwezi kudhani kwamba kama huyo anaweza kupata nafasi katika ufalme wa mbinguni; lakini watatupwa nje kwa sababu wao ni watoto wa ufalme wa ibilisi."},{"vNo":"26 ","txt":"Na sasa tazama, ninawambia, ndugu zangu, ikiwa mmepata mabadiliko ya moyo, na ikiwa mmesikia kuimba wimbo wa upendo wa ukombozi, ningeuliza, mnaweza kuhisi hivyo sasa?"},{"vNo":"27 ","txt":"Mmetembea, na mkijiweka bila lawama mbele ya Mungu? Mngesema, kama mngeitwa kufariki wakati huu, ndani yenu, kwamba mlikuwa wanyenyekevu wa kutosha? Kwamba mavazi yenu yameoshwa na kufanywa meupe kwa damu ya Kristo, ambaye atakuja kuwakomboa watu wake kutoka dhambi zao?"},{"vNo":"28 ","txt":"Tazama, mmevuliwa kiburi? Ninawaambia, kama bado, hamko tayari kukutana na Mungu. Tazama lazima mjitayarishe haraka; kwani ufalme wa mbinguni u karibu, na kama huyu hana uzima wa milele."},{"vNo":"29 ","txt":"Tazama, nawaambia, kuna yeyote miongoni mwenu ambaye hajavuliwa wivu? Ninawaambia kwamba huyu hayuko tayari; na ningetaka kwamba ajitayarishe haraka, kwani wakati u karibu, na hajui ni wakati gani utakapofika; kwani kama huyo hatakosa hatia."},{"vNo":"30 ","txt":"Na tena ninawauliza, kuna yeyote miongoni mwenu ambaye humfanyia ndugu yake mzaha, au yule ambaye anambandika mateso?"},{"vNo":"31 ","txt":"Ole kwa huyo, kwani hayuko tayari, na wakati u karibu ambao lazima atubu au hawezi kuokolewa!"},{"vNo":"32 ","txt":"Ndio, hata ole nyinyi watendaji wote wa uovu; tubuni, tubuni, kwani Bwana Mungu ameizungumza!"},{"vNo":"33 ","txt":"Tazama, yeye huwatumia wanadamu wote mwaliko, kwani mikono ya huruma imenyoshwa kwao, na anasema: Tubuni, na nitawapokea."},{"vNo":"34 ","txt":"Ndio, anasema: Njooni kwangu na mtakula matunda ya mti wa uzima; ndio, mtakula na kunywa mkate na maji ya uhai bure;"},{"vNo":"35 ","txt":"Ndio, njooni kwangu na mlete kazi za haki, na hamtakatwa na kutupwa motoni—"},{"vNo":"36 ","txt":"Kwani tazama, wakati uko mkononi ambao yeyote ambaye haleti matunda mema, au yeyote ambaye hatendi kazi za haki, huyo ana sababu ya kulia na kuomboleza."},{"vNo":"37 ","txt":"Ee nyinyi watendaji wa uovu; nyinyi ambao mmejazwa na vitu vya ulimwengu visivyo na maana, nyinyi ambao mnakiri kwamba mnajua njia za haki walakini mmepotea, kama kondoo ambao hawana mchungaji, ingawa mchungaji aliwaita na angali anawaita, lakini hamtasikia sauti yake!"},{"vNo":"38 ","txt":"Tazama, ninawaambia, kwamba mchungaji mwema anawaita, ndio, na kwa jina lake mwenyewe anawaita, ambalo ni jina la Kristo; na kama hamtasikia sauti ya mchungaji mwema, kwa jina ambalo mnaitwa nalo, tazama, nyinyi sio kondoo wa mchungaji mwema."},{"vNo":"39 ","txt":"Na sasa kama nyinyi sio kondoo wa mchungaji mwema, nyinyi ni wa zizi gani? Tazama, nawaambia, kwamba ibilisi ndiye mchungaji wenu, na nyinyi ni wa zizi lake; na sasa, nani ambaye anaweza kukana haya? Tazama, nawaambia, yeyote ambaye anakana haya ni mwongo na ni mtoto wa ibilisi."},{"vNo":"40 ","txt":"Kwani ninawaambia kwamba chochote ambacho ni kizuri kinatoka kwa Mungu, na chochote ambacho ni kiovu kinatoka kwa ibilisi."},{"vNo":"41 ","txt":"Kwa hivyo, kama mtu anatenda kazi njema yeye husikiliza sauti ya mchungaji mwema, na humfuata; lakini yeyote ambaye anatenda kazi mbovu, huyo huwa mtoto wa ibilisi, kwani husikiliza sauti yake, na kumfuata."},{"vNo":"42 ","txt":"Na yeyote ambaye anatenda haya lazima apokee mshahara wake kwake; kwa hivyo, kwa mshahara wake hupokea mauti, kulingana na vitu vya haki, kwani huwa amekufa kwa kazi zote nzuri."},{"vNo":"43 ","txt":"Na sasa, ndugu zangu, ningetaka kwamba mnisikize, kwani ninazungumza na nguvu za nafsi yangu; kwani tazama, nimewazungumzia waziwazi ili msikosee, au nimenena kulingana na amri za Mungu."},{"vNo":"44 ","txt":"Kwani nimeitwa kunena jinsi hii, kulingana na utaratibu mtakatifu wa Mungu, ambao umo katika Kristo Yesu; ndio, nimeamriwa nisimame na kushuhudia kwa watu hawa vitu ambavyo vilisemwa na babu zetu kuhusu vitu vitakavyokuja."},{"vNo":"45 ","txt":"Na hii sio yote. Hamfikirii kwamba mimi mwenyewe najua vitu hivi? Tazama, nawashuhudia kwamba mimi najua kuwa vitu hivi ambavyo nimezungumza ni vya kweli. Na mnadhaniaje kwamba ninajua ukweli wao?"},{"vNo":"46 ","txt":"Tazama, ninawaambia kwamba yamesababishwa kujulikana kwangu na Roho Mtakatifu wa Mungu. Tazama, nimefunga na kusali siku nyingi ili nivijue vitu hivi mimi mwenyewe. Na sasa ninavijua mwenyewe kuwa ni vya kweli; kwani Bwana Mungu amevidhihirisha kwangu kwa Roho wake Mtakatifu; na hii ni roho ya ufunuo ambayo iko ndani yangu."},{"vNo":"47 ","txt":"Na zaidi, ninawaambia kwamba imefunuliwa kwangu, kwamba maneno ambayo yalizungumzwa na babu zetu ni ya kweli, hata hivyo kulingana na roho ya unabii iliyo ndani yangu, ambayo pia ni dhihirisho la Roho wa Mungu."},{"vNo":"48 ","txt":"Ninawaambia, kwamba ninajua mwenyewe ya kuwa lolote nitakalowaambia, kuhusu yale ambayo yatakayokuja, ni ya kweli; na ninawaambia, kwamba ninajua kuwa Yesu Kristo atakuja, ndio, Mzaliwa Pekee wa Baba, amejaa neema, na rehema, na ukweli. Na tazama, ni yeye ambaye anakuja kuondoa dhambi za ulimwengu, ndio, dhambi za kila mtu ambaye daima analiamini jina lake."},{"vNo":"49 ","txt":"Na sasa ninawaambia kwamba huu ndio mpango ambao nimeitiwa, ndio, kuhubiria ndugu zangu wapendwa, ndio, na kila mmoja ambaye anaishi katika nchi; ndio, kuwahubiri kwa wote, wazee na vijana, wafungwa na walio huru; ndio, ninawaambia mliozeeka, na pia wenye umri wa kiasi, na kizazi kinachoinukia; ndio, kuwaambia kwamba lazima watubu na kuzaliwa tena."},{"vNo":"50 ","txt":"Ndio, hivi anasema Roho: Tubuni, nyinyi kote ulimwenguni, kwani ufalme wa mbinguni umo mkononi; ndio, Mwana wa Mungu anakuja katika utukufu wake mkuu, kwa nguvu zake, fahari, uwezo, na utawala. Ndio, ndugu zangu wapendwa, ninawaambia, kwamba Roho anasema: Tazama utukufu wa Mfalme wa ulimwengu wote; na pia Mfalme wa mbinguni hivi karibuni utametameta miongoni mwa wanadamu."},{"vNo":"51 ","txt":"Na pia Roho inaniambia, ndio, hulia kwangu na kwa sauti kuu, ikisema: Nenda na uwaambie watu hawa—Tubuni, kwani msipotubu hamwezi kurithi kwa vyovyote ufalme wa mbinguni."},{"vNo":"52 ","txt":"Na tena ninawaambia, Roho inasema: Tazama, shoka limewekwa kwenye mzizi wa mti; kwa hivyo kila mti ambao hauzai matunda mema utakatwa na kutupwa katika moto, ndio, moto ambao hauwezi kuisha, hata moto usiozimika. Tazama, na mkumbuke, Yule Mtakatifu ameinena."},{"vNo":"53 ","txt":"Na sasa ndugu zangu wapendwa, ninawaambia, mnaweza kuvumilia misemo hii; ndio, mnaweza kuweka vitu hivi kando, na mkanyage Yule Mtakatifu miguuni mwenu; ndio, mnaweza kujazwa na kiburi cha mioyo yenu; ndio, mtaendelea kuvaa mavazi ya bei na kuiweka mioyo yenu katika vitu vya ulimwengu visivyo na busara, na utajiri wenu?"},{"vNo":"54 ","txt":"Ndio, mtaendelea kujidhania kwamba nyinyi ni bora zaidi ya wengine; ndio, mtaendelea kuwatesa ndugu zenu, ambao ni wanyenyekevu na hufuata mpango mtakatifu wa Mungu, ambao umewaleta katika kanisa hili, wakishatakaswa na Roho Mtakatifu, na hutenda kazi njema ya toba—"},{"vNo":"55 ","txt":"Ndio, na mtaendelea kuwageukia wale ambao ni masikini, na wenye shida, na kuwakataza msaada?"},{"vNo":"56 ","txt":"Na mwishowe, nyote ambao mnaendelea katika uovu wenu, ninawaambia kwamba hawa ndio wale ambao watakatwa na kutupwa motoni wasipotubu kwa haraka."},{"vNo":"57 ","txt":"Na sasa ninawaambia, nyote ambao mnatamani kufuata sauti ya mchungaji mwema, ondokeni kutoka kwa waovu, na mjitenge, na msiguse vitu vyao vichafu; na tazama, majina yao yatafutwa, kwamba majina ya waovu hayatahesabiwa miongoni mwa majina ya wale wenye haki, ili neno la Mungu litimizwe, ambalo linasema: Majina ya waovu hayatachanganywa na majina ya watu wangu;"},{"vNo":"58 ","txt":"Kwani majina ya wale wenye haki yataandikwa katika kitabu cha uzima, na kwao nitawapatia urithi katika mkono wangu wa kulia. Na sasa, ndugu zangu, nini mtakachosema kinyume cha hivi? Ninawaambia, mkizungumza kinyume cha hivi, haijalishi, kwani lazima neno la Mungu litimizwe."},{"vNo":"59 ","txt":"Kwani ni mchungaji gani miongoni mwenu ambaye ana kondoo wengi na hawachungi, ili mbwa mwitu wasiingie na kuwararua mifugo yake? Na tazama, kama mbwa mwitu anashambulia mifugo yake hamfukuzi nje? Ndio, na mwishowe, akiweza, atamwangamiza."},{"vNo":"60 ","txt":"Na sasa ninawaambia kwamba mchungaji mwema anawaita; na ikiwa mtaisikiliza sauti yake atawaleta katika zizi lake, na nyinyi ni kondoo wake; na anawaamuru kwamba msikubali mbwa mwitu aliye na njaa aingie miongoni mwenu, ili msiangamizwe."},{"vNo":"61 ","txt":"Na sasa mimi, Alma, ninawaamuru nyinyi kwa lugha ya yule ambaye ameniamuru, kwamba mtie bidii katika kutii maneno ambayo nimewazungumzia."},{"vNo":"62 ","txt":"Nazungumza kwa njia ya amri kwenu ambao mnashiriki katika kanisa; na kwa wale wasio washiriki wa kanisa nawazungumzia kwa njia ya kuwaalika, na kusema: Njooni na mpate kubatizwa ubatizo wa toba, ili pia nanyi mshiriki katika kula tunda la mti wa uzima."}]}