{"heading":"Moroni anaimarisha nchi za Wanefi—Wanajenga miji mingi mipya—Vita na maangamizo yaliwaangukia Wanefi katika siku za uovu na machukizo—Moriantoni na makaidi wake wanashindwa na Teankumu—Nefiha anafariki, na mwana wake Pahorani anakalia kiti cha hukumu. Kutoka karibu mwaka wa 72 hadi 67 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba Moroni hakuacha kujitayarisha kwa vita, au kulinda watu wake dhidi ya Walamani; kwani alisababisha kwamba majeshi yake yaanze katika mwanzo wa mwaka wa ishirini wa utawala wa waamuzi, kwamba waanze kulima vilima vya udongo kuzunguka miji yote, kote katika nchi ambayo ilimilikiwa na Wanefi."},{"vNo":"2 ","txt":"Na juu ya haya magongo ya ardhi alisababisha kwamba kuwe na mbao, ndio, kazi za mbao zijengwe kwa urefu wa mtu, kuzunguka miji."},{"vNo":"3 ","txt":"Na akasababisha kwamba juu ya kazi hizo za mbao kuwe na ufito wa miiba ujengewe kwenye mbao kuzunguka; na zilikuwa nzito na ndefu."},{"vNo":"4 ","txt":"Na akasabisha minara kujengwa ambayo iliangalia zile kuta za walinzi, na akasababisha mahali pa ulinzi kujengwa kwenye hiyo minara, ili mawe na mishale ya Walamani haingewaumiza."},{"vNo":"5 ","txt":"Na walikuwa wamejitayarisha ili waweze kutupa mawe kutoka juu, kulingana na nia yao na nguvu yao, na kumuua yeyote ambaye angejaribu kuja karibu na kuta za mji."},{"vNo":"6 ","txt":"Hivyo Moroni aliandaa ngome dhidi ya kuja kwa maadui wao, kuzunguka kila mji nchini."},{"vNo":"7 ","txt":"Na ikawa kwamba Moroni alisababisha kwamba majeshi yake yaende mbele kwenye mashariki ya nyika; ndio, na wakaenda mbele na kuwakimbiza Walamani wote waliokuwa ndani ya nyika ya mashariki hadi kwenye nchi zao, ambazo zilikuwa kusini mwa nchi ya Zarahemla."},{"vNo":"8 ","txt":"Na nchi ya Nefi ilienea katika mstari mnyoofu kutokea kwenye bahari ya mashariki hadi magharibi."},{"vNo":"9 ","txt":"Na ikawa kwamba Moroni alipokuwa amewafukuza Walamani wote nje ya nyika ya mashariki, ambayo ilikuwa kaskazini mwa nchi za umiliki wao, alisababisha kwamba wakaazi ambao walikuwa kwenye nchi ya Zarahemla na nchi iliyoizunguka lazima waende mbele kwenye nyika ya mashariki, hata kwenye mipaka kando ya bahari, na kumiliki nchi."},{"vNo":"10 ","txt":"Na pia akaweka majeshi kusini, katika mipaka ya umiliki wao, na akawasababisha wajenge ngome kwamba wangeweka salama majeshi yao na watu wao kutoka mikono ya maadui zao."},{"vNo":"11 ","txt":"Na hivyo akaondoa ngome zote za Walamani kwenye mashariki ya nyika, ndio, na pia kwenye magharibi, akiimarisha mpaka miongoni mwa Wanefi na Walamani, kati ya nchi ya Zarahemla na nchi ya Nefi, kutoka magharibi mwa bahari, kuenea kando ya mwanzo wa mto Sidoni—Wanefi wakimiliki nchi yote upande wa kaskazini, ndio, hata nchi yote ambayo ilikuwa upande wa kaskazini ya nchi ya Neema, kulingana na kupenda kwao."},{"vNo":"12 ","txt":"Hivyo Moroni, na majeshi yake, ambayo yaliongezeka kila siku kwa sababu ya kuhakikishiwa na ulinzi ambao kazi yake iliwaletea, walitaka kutoa nguvu na uwezo wa Walamani kutoka nchi zao za umiliki, ili wasiwe na uwezo juu ya nchi zao za umiliki."},{"vNo":"13 ","txt":"Na ikawa kwamba Wanefi walianza msingi wa mji, na wakaita jina la mji Moroni; na ulikuwa kando ya bahari ya mashariki; na ulikuwa kusini kando ya mpaka wa umiliki wa Walamani."},{"vNo":"14 ","txt":"Na pia walianza msingi wa mji kati ya mji wa Moroni na mji wa Haruni, ukiungana na mipaka ya Haruni na Moroni; na wakaita jina la mji, au nchi, Nefiha."},{"vNo":"15 ","txt":"Na pia wakaanza kujenga katika mwaka huo huo miji mingi kaskazini, mmoja kwenye njia fulani ambao waliuita Lehi, ambao ulikuwa kaskazini kando na mipaka ya ukingo wa bahari."},{"vNo":"16 ","txt":"Na hivyo ukaisha mwaka wa ishirini."},{"vNo":"17 ","txt":"Na kwa hii hali ya kufanikiwa waliishi watu wa Nefi katika mwanzo wa mwaka wa ishirini na moja wa utawala wa waamuzi juu ya watu wa Nefi."},{"vNo":"18 ","txt":"Na walifanikiwa sana, na wakawa matajiri sana; ndio, na wakaongezeka na wakawa na nguvu nchini."},{"vNo":"19 ","txt":"Na hivyo tunaona jinsi gani hekima na haki ni matendo yote ya Bwana, kwa kutimiza maneno yake yote kwa watoto wa watu; ndio, tunaweza kuona kuwa maneno yake yanathibitishwa, hata wakati huu, ambayo alimzungumzia Lehi akisema:"},{"vNo":"20 ","txt":"Umebarikiwa wewe na watoto wako; na watabarikiwa ikiwa watatii amri zangu watafanikiwa nchini. Lakini kumbuka, ikiwa hawatatii amri zangu watatolewa mbali kutoka uwepo wa Bwana."},{"vNo":"21 ","txt":"Na tunaona kwamba ahadi hizi zimetimizwa kwa watu wa Nefi; kwani imekuwa ugomvi wao na mateto yao, ndio, mauaji yao, na uporaji wao, ukafiri wao, ukahaba wao, na unyang’anyi wao, na machukizo yao, ambayo yalikuwa miongoni mwao, ambayo yalisababisha vita vyao na maangamizo yao."},{"vNo":"22 ","txt":"Na wale ambao walikuwa waaminifu kwa kutii amri za Bwana walikombolewa wakati wote, wakati maelfu ya ndugu zao waovu wameachwa kwenye kifungo, au kuangamia kwa upanga, au kufifia kwa kutoamini, na kuingiliana na Walamani."},{"vNo":"23 ","txt":"Lakini tazama hakujakuwa wakati wa furaha miongoni mwa watu wa Nefi, tangu siku za Nefi, kuliko siku za Moroni, ndio, hata wakati huu, katika mwaka wa ishirini na moja wa utawala wa waamuzi."},{"vNo":"24 ","txt":"Na ikawa kwamba mwaka wa ishirini na mbili wa utawala wa waamuzi pia ukaisha kwa amani; ndio, na pia mwaka wa ishirini na tatu."},{"vNo":"25 ","txt":"Na ikawa kwamba katika mwanzo wa mwaka wa ishirini na nne wa utawala wa waamuzi, kungekuwa pia amani miongoni mwa watu wa Nefi kama hakungekuwa ubishi ambao ulikuweko miongoni mwao kuhusu nchi ya Lehi, na nchi ya Moriantoni, ambazo ziliungana katika mipaka ya Lehi; zote mbili ambazo zilikuwa kwenye mipaka kando ya ukingo wa bahari."},{"vNo":"26 ","txt":"Kwani tazama, watu ambao walimiliki nchi ya Moriantoni walidai sehemu ya nchi ya Lehi; kwa hivyo kulianza kuwa na ubishi mkali miongoni mwao, hata kwamba watu wa Moriantoni walichukua silaha dhidi ya ndugu zao, na walikata kauli kuwauwa kwa upanga."},{"vNo":"27 ","txt":"Lakini tazama, watu ambao walimiliki nchi ya Lehi walikimbilia kituo cha Moroni, na kumuomba usaidizi; kwani tazama hawakuwa na makosa."},{"vNo":"28 ","txt":"Na ikawa kwamba wakati watu wa Moriantoni, ambao waliongozwa na mtu ambaye jina lake lilikuwa Moriantoni, waligundua kwamba watu wa Lehi walikuwa wamekimbilia kituo cha Moroni, waliogopa sana isiwe jeshi la Moroni lingekuja kwao na kuwaangamiza."},{"vNo":"29 ","txt":"Kwa hivyo, Moriantoni alisadikisha mioyo yao kwamba wakimbilie nchi ambayo ilikuwa kaskazini, ambayo ilikuwa imefunikwa kwa miili mikubwa ya maji, na kumiliki nchi ambayo ilikuwa upande wa kaskazini."},{"vNo":"30 ","txt":"Na tazama, wangetekeleza huu mpango kwa vitendo, (ambao ungekuwa mwanzo wa masikitiko) lakini tazama, Moriantoni akiwa mtu wa juhudi kuu ya roho, kwa hivyo alimkasirikia mmoja wa wafanya kazi wake wa kike, na akamwangukia na kumpiga sana."},{"vNo":"31 ","txt":"Na ikawa kwamba alitoroka, na akafikia kituo cha Moroni, na kumwambia Moroni vitu vyote kuhusu mambo hayo, na pia kuhusu mipango yao ya kukimbilia nchi ya upande wa kaskazini."},{"vNo":"32 ","txt":"Sasa tazama, watu ambao walikuwa katika nchi ya Neema, kwa usahihi zaidi Moroni, waliogopa kwamba wangesikia na kufuata maneno ya Moriantoni na kuungana na watu wake, na hivyo angepata urithi wa hizo sehemu za nchi, ambao ungeweka msingi wa matokeo mabaya miongoni mwa watu wa Nefi, ndio, matokeo ambayo yangekuwa chanzo cha kuongoza upinduzi wa uhuru wao."},{"vNo":"33 ","txt":"Kwa hivyo Moroni alituma jeshi, na kituo chao, kuongoza watu wa Moriantoni, kuwazuia kukimbilia nchi ya upande wa kaskazini."},{"vNo":"34 ","txt":"Na ikawa kwamba hawakuwaongoza mpaka walipofikia mipaka ya nchi ya Ukiwa; na huko waliwaongoza, kwa njia ndogo ambayo ilielekea kando ya bahari hadi kwenye nchi upande wa kaskazini, ndio, kando ya bahari, kwenye magharibi na kwenye mashariki."},{"vNo":"35 ","txt":"Na ikawa kwamba jeshi ambalo lilitumwa na Moroni, ambalo liliongozwa na mtu ambaye jina lake lilikuwa Teankumu, lilikutana na watu wa Moriantoni; na watu wa Moriantoni walikuwa wakaidi sana, (wakiwa wamevutiwa na uovu wake na maneno yake ya kujisifu) kwamba vita vilianza kati yao, ambamo Teankumu alimuua Moriantoni na kushinda jeshi lake, na kuwachukua wafungwa, na kurudi kwenye kituo cha Moroni. Na hivyo ukaisha mwaka wa ishirini na nne wa utawala wa waamuzi juu ya watu wa Nefi."},{"vNo":"36 ","txt":"Na hivyo watu wa Moriantoni walirudishwa. Na baada ya maagano ya kuweka amani walirudishwa kwenye nchi ya Moriantoni, na muungano ukafanyika miongoni mwao na watu wa Lehi; na wao pia walirudishwa katika nchi yao."},{"vNo":"37 ","txt":"Na ikawa kwamba katika mwaka huo huo kwamba imani iliimarishwa kwa watu wa Nefi, kwamba Nefiha, mwamuzi mkuu wa pili, alifariki, akiwa amekalia kiti cha hukumu kwa haki kamili mbele ya Mungu."},{"vNo":"38 ","txt":"Walakini alikuwa amemkataza Alma kuchukua hayo maandishi na vile vitu ambavyo viliheshimiwa na Alma na baba zake kuwa vitakatifu; kwa hivyo Alma alikuwa amevipatia kwa mwana wake, Helamani."},{"vNo":"39 ","txt":"Tazama, ikawa kwamba mwana wa Nefiha aliwekwa kwenye kiti cha hukumu, badala ya baba yake; ndio, alifanywa kuwa mwamuzi mkuu na msimamizi juu ya watu, kwa kiapo na agizo takatifu kuhukumu kwa haki, na kuweka amani na uhuru wa watu, na kuwapatia mapendeleo matakatifu ya kumwabudu Bwana Mungu wao, ndio, kusaidia na kudumisha matendo ya Mungu siku zake zote, na kuwaleta waovu kwenye hukumu kulingana na makosa yao."},{"vNo":"40 ","txt":"Sasa tazama, jina lake lilikuwa Pahorani. Na Pahorani alijaza kiti cha baba yake, na akaanza utawala wake katika mwisho wa mwaka wa ishirini na nne, juu ya watu wa Nefi."}]}