{"heading":"Amoroni anaingia mahali pa Amalikia kama mfalme wa Walamani—Moroni, Teankumu, na Lehi wanaongoza Wanefi katika vita vya kufaulu dhidi ya Walamani—Mji wa Muleki unachukuliwa, na Yakobo Mzorami anauawa. Kutoka karibu mwaka wa 66 hadi 64 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Na sasa, ikawa katika mwaka wa ishirini na sita wa utawala wa waamuzi juu ya watu wa Nefi, tazama, wakati Walamani walipoamka asubuhi ya kwanza ya mwezi wa kwanza, tazama, walipata Amalikia amekufa katika hema lake mwenyewe; na wakaona pia kwamba Teankumu alikuwa tayari kupigana nao siku hiyo."},{"vNo":"2 ","txt":"Na sasa, wakati Walamani walipoona hivi waliogopa; na wakaacha kusudi lao la matembezi yao ya taratibu ya kuelekea nchi ya kaskazini, na wakarudi nyuma na majeshi yao yote katika mji wa Muleki, na wakatafuta ulinzi katika ngome zao."},{"vNo":"3 ","txt":"Na ikawa kwamba kaka ya Amalikia aliwekwa kuwa mfalme juu ya watu; na jina lake lilikuwa Amoroni; kwa hivyo mfalme Amoroni, kaka ya mfalme Amalikia, aliwekwa kutawala badala yake."},{"vNo":"4 ","txt":"Na ikawa kwamba aliamuru kwamba watu wake washikilie hiyo miji, ambayo waliichukua kwa kumwaga damu; kwani walikuwa hawajachukua miji yoyote isipokuwa walikuwa wamepoteza damu nyingi."},{"vNo":"5 ","txt":"Na sasa, Teankumu aliona kwamba Walamani walikuwa wamekata kauli kushikilia hiyo miji ambayo walikamata, na hizo sehemu za nchi ambazo walimiliki; na pia akiona ukubwa wa idadi yao, Teankumu alidhani haikuwa ya kufaa kwamba ajaribu kuwashambulia kwenye ngome zao."},{"vNo":"6 ","txt":"Lakini aliweka watu wake wakazingira, kama wanaojitayarisha kwa vita; ndio, na kweli alikuwa akijitayarisha kujilinda dhidi yao, kwa kujenga kuta kuzunguka na kutayarisha mahali pa kukimbilia."},{"vNo":"7 ","txt":"Na ikawa kwamba aliendelea hivyo kujitayarisha kwa vita mpaka Moroni alipotuma idadi kubwa ya watu kuimarisha jeshi lake."},{"vNo":"8 ","txt":"Na Moroni pia alituma maagizo kwake kwamba aweke wafungwa wote ambao aliwakamata; kuwa kama vile Walamani walikuwa wamekamata wafungwa wengi, kwamba aweke wafungwa wote wa Walamani kama fidia kwa wale ambao Walamani wamekamata."},{"vNo":"9 ","txt":"Na pia alituma maagizo kwake kwamba aweke ulinzi kwa nchi ya Neema, na achunge sehemu nyembamba ambayo ilitangulia kuelekea katika nchi upande wa kaskazini, la sivyo, Walamani wangechukua mahali hapo na wawe na uwezo wa kuwahangaisha kwa kila upande."},{"vNo":"10 ","txt":"Na Moroni pia alituma kwake, akitaka kwamba awe mwaminifu kwa kuweka hiyo sehemu ya nchi, na kwamba atafute kila nafasi kupinga Walamani katika hiyo sehemu, vile ingewezekana kwa nguvu yake, kwamba labda angechukua tena kwa werevu au baadhi ya njia zingine hiyo miji ambayo ilikuwa imechukuliwa kutoka kwa mikono yao; na kwamba pia angeimarisha na kuweka nguvu miji iliyokuwa karibu, ambayo ilikuwa haijaanguka katika mikono ya Walamani."},{"vNo":"11 ","txt":"Na pia akamwambia, ningekuja kwako, lakini tazama, Walamani wako juu yetu kwenye mipaka ya nchi kando ya magharibi ya bahari; na tazama, ninaenda dhidi yao, kwa hivyo siwezi kuja kwako."},{"vNo":"12 ","txt":"Sasa, mfalme (Amoroni) alikuwa ameondoka nje ya nchi ya Zarahemla, na alikuwa amemjulisha malkia kuhusu kifo cha kaka yake, na alikuwa amekusanya idadi kubwa ya watu, na alienda mbele kuwashambulia Wanefi kwenye mipaka kando ya bahari ya magharibi."},{"vNo":"13 ","txt":"Na hivyo alikuwa anajaribu kuwahangaisha Wanefi, na kuteka sehemu ya majeshi yao hadi sehemu ya ile nchi, wakati alikuwa ameamuru wale ambao alikuwa amewaacha kumiliki miji ambayo alikuwa ameteka, kwamba wao pia wawahangaishe Wanefi, kwenye mipaka kando ya bahari ya mashariki, na wamiliki nchi yao kwa wingi vile uwezo wao ungewakubalia, kulingana na nguvu ya majeshi yao."},{"vNo":"14 ","txt":"Na hivyo ndivyo walivyokuwa Wanefi katika hizo hali za hatari kwenye mwisho wa mwaka wa ishirini na sita wa utawala wa waamuzi juu ya watu wa Nefi."},{"vNo":"15 ","txt":"Lakini tazama, ikawa katika mwaka wa ishirini na saba wa utawala wa waamuzi, kwamba Teankumu, kutokana na amri ya Moroni—ambaye alikuwa ameweka majeshi kulinda kusini na magharibi mwa mipaka ya nchi, na alikuwa ameanza mwendo wake kuelekea nchi ya Neema, ili amsaidie Teankumu na watu wake kuteka miji ambayo walikuwa wameipoteza—"},{"vNo":"16 ","txt":"Na ikawa kwamba Teankumu alikuwa amepokea amri kushambulia mji wa Muleki, na kuuteka ikiwezekana."},{"vNo":"17 ","txt":"Na ikawa kwamba Teankumu alifanya matayarisho kushambulia mji wa Muleki, na kwenda mbele na jeshi lake dhidi ya Walamani; lakini aliona kwamba ilikuwa vigumu kuwashinda kwa nguvu wakati walipokuwa kwa hali ya kujikinga; kwa hivyo aliachilia mipango yake na akarudi tena kwenye mji wa Neema, kungoja kurudi kwa Moroni, kwamba angepata nguvu kwa jeshi lake."},{"vNo":"18 ","txt":"Na ikawa kwamba Moroni aliwasili na jeshi lake katika nchi ya Neema, katika mwisho wa mwaka wa ishirini na saba wa utawala wa waamuzi juu ya watu wa Nefi."},{"vNo":"19 ","txt":"Na katika mwanzo wa mwaka wa ishirini na nane, Moroni na Teankumu na wengi wa makapteni wao wakuu walikuwa na baraza la vita—kutafakari ni nini wangefanya kusababisha Walamani kuja dhidi yao kupigana; au kwamba wawabembeleze kwa njia fulani watoke kwenye ngome zao, ili wapate kunufaika juu yao na kuteka tena mji wa Muleki."},{"vNo":"20 ","txt":"Na ikawa wakatuma wajumbe kwa jeshi la Walamani, ambalo lililinda mji wa Muleki, kwa kiongozi wao, ambaye jina lake lilikuwa Yakobo, wakimhitaji yeye atoke nje na majeshi yake kukutana nao kwenye uwanda kati ya hiyo miji miwili. Lakini tazama, Yakobo, ambaye alikuwa Mzorami, hangekuja na jeshi lake kuwakuta kwenye uwanda."},{"vNo":"21 ","txt":"Na ikawa kwamba Moroni, akiwa hana matumaini ya kukutana nao kwenye hali iliyo sawa, kwa hivyo, alifikiria mpango ambao ungewashawishi Walamani watoke nje ya ngome zao."},{"vNo":"22 ","txt":"Kwa hivyo alisababisha kwamba Teankumu achukue idadi ndogo ya watu waende chini karibu na ukingo wa bahari; na Moroni na jeshi lake, usiku, walitembea katika nyika, magharibi mwa mji wa Muleki; na hivyo, kesho yake, wakati walinzi wa Walamani walipomgundua Teankumu, walikimbia na kumwambia Yakobo, kiongozi wao."},{"vNo":"23 ","txt":"Na ikawa kwamba majeshi ya Walamani yalienda mbele dhidi ya Teankumu, yakidhani kwa sababu ya idadi yao yangemshinda Teankumu kwa sababu ya uchache wa idadi yake. Na Teankumu alipoona majeshi ya Walamani yakija dhidi yake alianza kurudi nyuma kando ya ukingo wa bahari upande wa kaskazini."},{"vNo":"24 ","txt":"Na ikawa kwamba wakati Walamani walipoona kwamba ameanza kutoroka, walijipa moyo na kuwafuata kwa nguvu. Na wakati Teankumu alikuwa anawaongoza mbali Walamani ambao walikuwa wakiwafukuza bila kufaulu, tazama, Moroni aliamuru kwamba sehemu ya jeshi lake ambao walikuwa na yeye waende kwa utaratibu hadi kwenye mji, na kuumiliki."},{"vNo":"25 ","txt":"Na hivyo ndivyo walivyofanya, na wakawachinja wale wote ambao waliachwa nyuma kuulinda mji, ndio, wale wote ambao hawakutaka kusalimisha silaha zao za vita."},{"vNo":"26 ","txt":"Na hivyo Moroni alipata kuumiliki mji wa Muleki na sehemu ya jeshi lake, wakati alienda taratibu na waliosalia kukabiliana na Walamani wakiwa wamerudi kutoka kumfukuza Teankumu."},{"vNo":"27 ","txt":"Na ikawa kwamba Walamani walimfukuza Teankumu mpaka wakaja karibu na mji wa Neema, na pale wakakutana na Lehi na jeshi dogo, ambalo lilikuwa limeachwa kulinda mji wa Neema."},{"vNo":"28 ","txt":"Na sasa tazama, wakati makapteni wakuu wa Walamani walipomwona Lehi na jeshi lake wakija dhidi yao, walikimbia kwa kuchanganyikiwa kwingi, wakiogopa labda hawataufikia mji wa Muleki kabla Lehi hajawapata; kwani walichoka kwa sababu ya mwendo wao, na watu wa Lehi walikuwa na nguvu."},{"vNo":"29 ","txt":"Sasa Walamani hawakujua kwamba Moroni alikuwa nyuma yao na jeshi lake; na wale waliogopa alikuwa Lehi na watu wake."},{"vNo":"30 ","txt":"Sasa Lehi hakuwa na tamaa ya kuwapita mpaka wakutane na Moroni na jeshi lake."},{"vNo":"31 ","txt":"Na ikawa kwamba kabla ya Walamani kurudi nyuma mbali walizungukwa na Wanefi, na watu wa Moroni pande moja, na watu wa Lehi upande mwingine, wote ambao walikuwa na nguvu; lakini Walamani walikuwa wamechoka kwa sababu ya matembezi yao marefu."},{"vNo":"32 ","txt":"Na Moroni akawaamuru watu wake kwamba wawaangukie mpaka watakapotoa silaha zao za vita."},{"vNo":"33 ","txt":"Na ikawa kwamba Yakobo, akiwa kiongozi wao, pia akiwa Mzorami, na akiwa na roho isiyoshindika, aliwatangulia Walamani mbele kupigana kwa ukatili mwingi dhidi ya Moroni."},{"vNo":"34 ","txt":"Moroni akiwa kwa njia yao ya matembezi, kwa hivyo Yakobo alikuwa ameamua kuwaua na kukatiza njia yake hadi katika mji wa Muleki. Lakini tazama, Moroni na watu wake walikuwa na nguvu zaidi; kwa hivyo hawakujilegeza mbele ya Walamani."},{"vNo":"35 ","txt":"Na ikawa kwamba walipigana kwa pande zote mbili na ghadhabu kali sana; na kulikuwa wengi waliouawa pande zote mbili; ndio, na Moroni alijeruhiwa na Yakobo akauawa."},{"vNo":"36 ","txt":"Na Lehi aliwashambulia kutoka nyuma yao kwa nguvu sana na watu wake wenye nguvu, kwamba Walamani waliokuwa nyuma walisalimisha silaha zao za vita; na waliosalia, walichanganyikiwa, na hawakujua mahali pa kwenda au kupiga."},{"vNo":"37 ","txt":"Sasa Moroni alipoona kuchanganyikiwa kwao, aliwaambia: Ikiwa mtaleta mbele silaha zenu za vita na kuzisalimisha, tazama, tutaacha kumwaga damu yenu."},{"vNo":"38 ","txt":"Na ikawa kwamba wakati Walamani waliposikia haya maneno, makapteni wao wakuu, wale wote ambao hawakuuawa, walikuja mbele na kutupa chini silaha zao za vita miguuni mwa Moroni, na pia wakawaamuru watu wao kwamba wafanye hivyo."},{"vNo":"39 ","txt":"Lakini tazama, kulikuwa na wengi ambao hawakufanya hivyo; na wale ambao hawakutoa panga zao walichukuliwa na kufungwa, na silaha zao za vita zilichukuliwa kutoka kwao, na walilazimishwa kutembea na ndugu zao hadi kwenye nchi ya Neema."},{"vNo":"40 ","txt":"Na sasa idadi ya wafungwa ambao walikamatwa ilizidi idadi ya wale ambao waliuawa, ndio, zaidi ya wale ambao waliuawa katika pande zote mbili."}]}