{"heading":"Wafungwa wa Walamani watumiwa kuimarisha mji wa Neema—Mafarakano miongoni mwa Wanefi yanasaidia kufaulu kwa Walamani—Helamani anaamrisha wana elfu mbili wa watu wa Amoni. Kutoka karibu mwaka wa 64 hadi 63 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba waliweka walinzi juu ya wafungwa wa Walamani, na kuwalazimisha kwenda kuzika wafu wao, ndio, na pia wafu wa Wanefi ambao waliuawa; na Moroni aliweka watu kuwachunga wakati walipokuwa wakifanya kazi zao."},{"vNo":"2 ","txt":"Na Moroni akaenda kwenye mji wa Muleki na Lehi, na akachukua mji na kuukabidhi kwa Lehi. Sasa tazama, huyu Lehi alikuwa ni mtu ambaye alikuwa pamoja na Moroni katika sehemu nyingi katika vita vyake vyote; na alikuwa na tabia kama ya Moroni, na walifurahia usalama wa kila mmoja wao; ndio, walikuwa wanapendana, na pia kupendwa na watu wote wa Nefi."},{"vNo":"3 ","txt":"Na ikawa kwamba baada ya Walamani kumaliza kuzika wafu wao na pia wafu wa Wanefi, walitembezwa na kurudishwa kwenye nchi ya Neema; na Teankumu, kwa amri ya Moroni, alisababisha kwamba waanze kufanya kazi ya kuchimba handaki kuzunguka ile nchi, au mji, wa Neema."},{"vNo":"4 ","txt":"Na alisababisha kwamba wajenge ukuta wa mbao ndani ya ukingo wa shimo; na wakatupa uchafu wa shimo juu ya ukuta wa mbao; na hivyo walisababisha Walamani kufanya kazi mpaka walipouzunguka mji wa Neema kwa ukuta imara wa mbao na mchanga, kwa kimo kirefu sana."},{"vNo":"5 ","txt":"Na huu mji ukawa imara sana kuanzia pale kuendelea mbele; na ndani ya mji huu walilinda wafungwa wa Walamani; ndio, hata nyuma ya ukuta ambao waliwasababisha kujenga kwa mikono yao. Sasa Moroni alilazimishwa kusababisha Walamani kufanya kazi, kwa sababu ilikuwa rahisi kuwalinda wakiwa kazini mwao; na alihitaji majeshi yake yote wakati alipotaka kuwashambulia Walamani."},{"vNo":"6 ","txt":"Na ikawa kwamba Moroni alikuwa amepata ushindi kwa mojawapo ya jeshi kubwa la Walamani, na alikuwa amemiliki mji wa Muleki, ambao ulikuwa mojawapo ya ngome imara za Walamani katika nchi ya Nefi; na hivyo alikuwa amejenga ngome imara ya kuweka wafungwa wake."},{"vNo":"7 ","txt":"Na ikawa kwamba hakujaribu tena kupigana na Walamani katika mwaka huo, lakini aliweka watu wake kujitayarisha kwa vita, ndio, na kwa kujenga ngome za kujikinga kutokana na Walamani, ndio, na kwa pia kuwaokoa wake zao na watoto wao kutokana na njaa na mateso, na kutoa chakula kwa majeshi yao."},{"vNo":"8 ","txt":"Na sasa ikawa kwamba majeshi ya Walamani, upande wa bahari ya magharibi, kusini, wakati Moroni alipokuwa hayuko kwa ajili ya hila fulani miongoni mwa Wanefi, ambayo ilisababisha mafarakano miongoni mwao, yalikuwa yamepata faida juu ya Wanefi, ndio, hata kwamba walikuwa wamepata kumiliki kiasi cha miji yao katika sehemu hio ya nchi."},{"vNo":"9 ","txt":"Na hivyo kwa sababu ya uovu miongoni mwao, ndio, kwa sababu ya mafarakano na hila miongoni mwao, walikuwa wamewekwa kwenye hali mbaya sana."},{"vNo":"10 ","txt":"Na sasa tazama, nina machache ya kusema kuhusu watu wa Amoni, ambao, mwanzoni, walikuwa Walamani; lakini kwa sababu ya Amoni na ndugu zake, kwa usahihi zaidi kwa uwezo na neno la Mungu, walikuwa wamemgeukia Bwana; na walikuwa wameletwa chini katika nchi ya Zarahemla, na tangu hapo walikuwa wamelindwa na Wanefi."},{"vNo":"11 ","txt":"Na kwa sababu ya kiapo chao walikuwa wamekatazwa kuchukua silaha dhidi ya ndugu zao; kwani walikuwa wamekula kiapo kwamba kamwe hawatamwaga damu; na kulingana na kiapo chao wangekuwa wameangamia; ndio, wangekubali wenyewe kuanguka mikononi mwa ndugu zao, kama haingekuwa huruma na mapenzi mengi ambayo Amoni na ndugu zake walikuwa nayo kwao."},{"vNo":"12 ","txt":"Na kwa sababu hii waliletwa chini katika nchi ya Zarahemla; na tangu hapo daima walikuwa wamelindwa na Wanefi."},{"vNo":"13 ","txt":"Lakini ikawa kwamba wakati walipoona hatari, na mateso mengi na taabu ambazo Wanefi walihimili kwao, walijazwa na huruma na wakataka kuchukua silaha kwa kulinda nchi yao."},{"vNo":"14 ","txt":"Lakini tazama, vile walipokuwa karibu kuchukua silaha zao za vita, walisadikishwa na kushawishiwa na Helamani na ndugu zake, kwani walikuwa karibu kuvunja kiapo ambacho walikuwa wamefanya."},{"vNo":"15 ","txt":"Na Helamani aliogopa isije wapoteze nafsi zao; kwa hivyo wale wote ambao waliingia kwenye agano hili walilazimishwa kutazama ndugu zao wakipitia kwenye mateso yao, kwenye hali yao ya hatari wakati huu."},{"vNo":"16 ","txt":"Lakini tazama, ikawa kwamba walikuwa na wana wengi, ambao hawakuingia kwenye hilo agano kwamba hawatachukua silaha za vita kujilinda wenyewe dhidi ya maadui zao; kwa hivyo walijikusanya pamoja wakati huu, wengi vile wangeweza kuchukua silaha, na wakajiita Wanefi."},{"vNo":"17 ","txt":"Na wakaingia katika agano kupigania uhuru wa Wanefi, ndio, kulinda nchi hata kwa kutoa maisha yao; ndio, hata waliapa kwamba hawataachilia kamwe uhuru wao, lakini watapigana kwa njia zote kulinda Wanefi na wenyewe kutokana na kifungo."},{"vNo":"18 ","txt":"Sasa tazama, kulikuwa elfu mbili ya hao vijana, ambao walifanya agano hili na wakachukua silaha zao za vita kulinda nchi yao."},{"vNo":"19 ","txt":"Na sasa tazama, kwa vile mbeleni hawakuwa zuio kwa Wanefi, walikuwa sasa katika wakati huu usaidizi mkuu; kwani walichukua silaha zao za vita, na wakataka kwamba Helamani awe kiongozi wao."},{"vNo":"20 ","txt":"Na wote walikuwa vijana, na walikuwa mashujaa kwa uhodari, na pia kwa nguvu na vitendo; lakini tazama, hii haikuwa yote—walikuwa watu wa ukweli wakati wote kwa kitu chochote ambacho walikabidhiwa."},{"vNo":"21 ","txt":"Ndio, walikuwa watu wa ukweli na wenye busara, kwani walikuwa wamefundishwa kutii amri za Mungu na kutembea wima mbele yake."},{"vNo":"22 ","txt":"Na sasa ikawa kwamba Helamani alitembea mbele ya askari wake vijana elfu mbili, kwa kusaidia watu walio kuwa mipakani mwa nchi kusini kando ya bahari ya magharibi."},{"vNo":"23 ","txt":"Na hivyo ukaisha mwaka wa ishirini na nane wa utawala wa waamuzi juu ya watu wa Nefi."}]}