{"heading":"Amoroni na Moroni wanashauriana kwa kubadilisha wafungwa—Moroni anataka kwamba Walamani waondoke na waache mashambulio yao ya mauaji—Amoroni anataka kwamba Wanefi waweke chini silaha zao na wawe chini ya Walamani. Karibu mwaka wa 63 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"Na sasa ikawa katika mwanzo wa mwaka wa ishirini na tisa wa waamuzi, kwamba Amoroni alituma kwa Moroni akitaka kwamba abadilishe wafungwa."},{"vNo":"2 ","txt":"Na ikawa kwamba Moroni alifurahi sana kwa ombi hili, kwani alitaka chakula ambacho kilitolewa kwa kuwasaidia wafungwa Walamani kiwe kwa kuwasaidia watu wake wenyewe; na pia aliwataka watu wake kwa kuimarisha jeshi lake."},{"vNo":"3 ","txt":"Sasa Walamani walikuwa wamechukua wanawake wengi na watoto, na hapakuwa na mwanamke wala mtoto miongoni mwa wafungwa wa Moroni, au wafungwa ambao Moroni alikuwa amewakamata; kwa hivyo Moroni alikusudia kupata hila ya kupokea wafungwa wengi wa Wanefi kutoka kwa Walamani vile ingewezekana."},{"vNo":"4 ","txt":"Kwa hivyo aliandika waraka, na ukapelekwa na mtumishi wa Amoroni, yule yule aliyemletea Moroni waraka. Sasa haya ndiyo maneno ambayo alimwandikia Amoroni, akisema:"},{"vNo":"5 ","txt":"Tazama, Amoroni, nimekuandikia wewe maoni yangu kuhusu hivi vita ambavyo umepigana dhidi ya watu wangu, kwa usahihi zaidi ambavyo kaka yako amepigana dhidi yao, na ambavyo bado unataka kuendelea navyo baada ya kifo chake."},{"vNo":"6 ","txt":"Tazama, ningekwambia kidogo kuhusu haki ya Mungu, na upanga wa ghadhabu yake kubwa, ambayo inaning’inia juu yako isipokuwa utubu na kuondoa majeshi yako na kuyapeleka kwa nchi zako, au nchi unayomiliki, ambayo ni nchi ya Nefi."},{"vNo":"7 ","txt":"Ndio, ningekwambia vitu hivi ikiwa ungekuwa na uwezo wa kuvitii; ndio, ningekwambia kuhusu ile jahanamu ya kutisha ambayo inangojea kupokea wauaji kama wewe na kaka yako, msipotubu na kuondoa kusudi lenu la mauaji, na mrudi na majeshi yenu kwenye nchi zenu."},{"vNo":"8 ","txt":"Lakini vile wakati mmoja umekataa vitu hivi, na umepigana dhidi ya watu wa Bwana, hata hivyo natazamia utafanya hivyo tena."},{"vNo":"9 ","txt":"Na sasa tazama, tuko tayari kukupokea; ndio, na isipokuwa uondoe kusudi lako, tazama, utavuta chini ghadhabu ya Mungu ambaye umemkataa kwako, hata kwenye uangamizo wako."},{"vNo":"10 ","txt":"Lakini, vile Bwana anaishi, majeshi yetu yatawajia isipokuwa mwondoke, na hivi karibuni mtatembelewa na kifo, kwani tutahifadhi miji yetu na nchi zetu; ndio, na tutahifadhi dini yetu na njia ya Mungu wetu."},{"vNo":"11 ","txt":"Lakini tazama, mimi nadhani kwamba ninakuzungumzia kuhusu hivi vitu bure; au nadhani kwamba wewe ni mtoto wa jahanamu; kwa hivyo nitamaliza barua yangu kwa kukwambia kwamba sitabadilisha wafungwa, isipokuwa iwe kwamba utarudisha mwanaume na mkewe na watoto wake, kwa mfungwa mmoja; ikiwa hivi ndivyo itakuwa kwamba utaifanya, nitakubali."},{"vNo":"12 ","txt":"Na tazama ikiwa hutafanya hivi, nitakushambulia na majeshi yangu; ndio, hata nitawahami wanawake wangu kwa silaha na watoto wangu, na nitakuja dhidi yako, na nitakufuata wewe hadi hata kwenye nchi yako, ambayo ilikuwa nchi ya kwanza ya urithi wetu; ndio, na itakuwa damu kwa damu, ndio, uzima kwa uzima; na nitakupiganisha vita hata mpaka wakati utaangamizwa kutoka kwenye uso wa dunia."},{"vNo":"13 ","txt":"Tazama, niko kwenye hasira yangu, na pia watu wangu; mmefikiri kutuua sisi, na sisi tumefikiri tu kujilinda wenyewe. Lakini tazama, kama mnafikiri kutuangamiza sisi, tutatafuta kuwaangamiza; ndio, na tutatafuta nchi yetu, nchi ya kwanza ya urithi wetu."},{"vNo":"14 ","txt":"Sasa nafunga barua yangu. Mimi ni Moroni; mimi ni kiongozi wa watu wa Wanefi."},{"vNo":"15 ","txt":"Sasa ikawa kwamba Amoroni, alipopata barua hii, alikasirika; na akaandika barua ingine kwa Moroni, na haya ndiyo maneno ambayo aliandika, akisema:"},{"vNo":"16 ","txt":"Mimi ni Amoroni, mfalme wa Walamani; mimi ni kaka ya Amalikia ambaye ulimwua. Tazama, nitalipiza damu yake kwako, ndio, na nitakuja kwako na majeshi yangu kwani siogopi vitisho vyako."},{"vNo":"17 ","txt":"Kwani tazama, babu zenu waliwakosea kaka zao, hata kwamba wakawaibia haki yao kwa serikali wakati ilikuwa ni yao."},{"vNo":"18 ","txt":"Na sasa tazama, ikiwa mtaweka chini silaha zenu, na mkubali wenyewe kutawaliwa na wale ambao serikali ni yao, ndipo nitasababisha kwamba watu wangu waweke chini silaha zao na hatutakuwa na vita tena."},{"vNo":"19 ","txt":"Tazama, umetoa vitisho vingi sana dhidi yangu na watu wangu; lakini tazama, hatuogopi vitisho vyako."},{"vNo":"20 ","txt":"Walakini, nitakubali kubadilisha wafungwa kulingana na ombi lako, kwa furaha, kwamba niweke chakula changu kwa watu wangu wa vita; na tutapigana vita ambavyo vitakuwa vya milele, kuwaweka Wanefi chini ya utawala wetu au kwa kuangamizwa kwao kwa milele."},{"vNo":"21 ","txt":"Na kuhusu yule Mungu ambaye unasema ati tumemkataa, tazama, hatujui kiumbe kama hicho; wala wewe; lakini kama kuna kiumbe kama hicho, hatujui lakini ametuumba sisi na wewe pia."},{"vNo":"22 ","txt":"Na ikiwa hivyo kwamba kuna ibilisi na jahanamu, tazama si atakupeleka wewe huko upate kuishi na kaka yangu ambaye ulimuua, ambaye ulidokeza kwamba ameenda mahali kama hapo? Lakini vitu hivi havijalishi."},{"vNo":"23 ","txt":"Mimi ni Amoroni, na kizazi cha Zoramu, ambaye babu zako walimlemea na kumtoa nje ya Yerusalemu."},{"vNo":"24 ","txt":"Na tazama, mimi ni Mlamani jasiri; tazama, hivi vita vimeanzishwa kulipiza mabaya yao, na kuhifadhi na kuweka haki zao kwa serikali; na ninafunga barua yangu kwa Moroni."}]}