{"heading":"Helamani anatuma barua kwa Moroni, akieleza yaliyotendeka vitani na Walamani—Antipo na Helamani wanapata ushindi mkuu juu ya Walamani—Vijana askari elfu mbili wa Helamani wanapigana na nguvu ya miujiza, na hakuna mmoja anayeuawa. Aya ya 1, karibu mwaka wa 62 kabla ya kuzaliwa kwa Kristo; aya ya 2 hadi 19, karibu mwaka wa 66 kabla ya kuzaliwa kwa Kristo; na aya ya 20 hadi 57, kutoka karibu mwaka wa 65 hadi 64 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Na sasa ikawa katika mwanzo wa mwaka wa thelathini wa utawala wa waamuzi, katika siku ya pili katika mwezi wa kwanza, Moroni alipata barua kutoka kwa Helamani, akieleza hali ya watu kwenye eneo hilo la nchi."},{"vNo":"2 ","txt":"Na haya ndiyo maneno ambayo aliandika, akisema: Ndugu yangu mpendwa, Moroni, pamoja katika Bwana vile ilivyo katika taabu ya vita vyetu; tazama, ndugu yangu mpendwa, nina kitu kukwambia kuhusu vita vyetu katika sehemu hii ya nchi."},{"vNo":"3 ","txt":"Tazama, elfu mbili ya wana wa wale watu ambao Amoni alileta kutoka nchi ya Nefi—sasa umejua kwamba hawa walikuwa zao la Lamani, ambaye alikuwa kifungua mimba wa babu yetu Lehi;"},{"vNo":"4 ","txt":"Sasa sihitaji kukariri kwako kuhusu desturi au kutoamini kwao, kwani unajua kuhusu vitu hivi vyote—"},{"vNo":"5 ","txt":"Kwa hivyo inanitosheleza kwamba nikuambie kuwa elfu mbili ya hawa vijana wamechukua silaha zao za vita, na wanataka kwamba niwe kiongozi wao; na tumekuja mbele kulinda nchi yetu."},{"vNo":"6 ","txt":"Na sasa unajua pia kuhusu agano ambalo baba zao walifanya, kwamba hawatachukua silaha zao za vita dhidi ya ndugu zao kumwaga damu."},{"vNo":"7 ","txt":"Lakini katika mwaka wa ishirini na sita, wakati walipoona mateso yetu na taabu zetu kwao, walikuwa karibu kuvunja hilo agano ambalo walikuwa wamefanya na wachukue silaha zao za vita kwa ulinzi wetu."},{"vNo":"8 ","txt":"Lakini singewakubalia kwamba wavunje hili agano ambalo walifanya, nikiamini kwamba Mungu atatuweka nguvu, hivyo kwamba tusiumie zaidi kwa sababu ya kutimiza kiapo ambacho walikuwa wamechukua."},{"vNo":"9 ","txt":"Lakini tazama, hapa kuna kitu kimoja ambacho kingetupatia shangwe kuu. Kwani tazama, katika mwaka wa ishirini na sita, mimi, Helamani, nilitembea mbele nikiwaongoza hawa vijana elfu mbili hadi mji wa Yuda, kumsaidia Antipo, ambaye ulikuwa umemchagua kiongozi juu ya wale watu wa sehemu ile ya nchi."},{"vNo":"10 ","txt":"Na nilijiunga na wana wangu elfu mbili (kwani wanastahili kuitwa wana) kwa jeshi la Antipo, ambamo kwa nguvu hii Antipo alifurahi sana; kwani tazama, jeshi lake lilikuwa limepunguzwa na Walamani kwa sababu majeshi yao yalikuwa yameua idadi kubwa ya watu wetu, ambayo inatupatia sababu ya kuomboleza."},{"vNo":"11 ","txt":"Walakini, tunaweza kujituliza kwenye hili jambo, kwamba wamefariki kwa sababu ya nchi yao na Mungu wao, ndio, na wana furaha."},{"vNo":"12 ","txt":"Na Walamani walikuwa pia wameweka wafungwa wengi, wote ambao walikuwa makapteni wakuu, kwani hakuna yeyote ambaye waliachwa mzima. Na tunadhani kwamba sasa wakati huu wako kwenye nchi ya Nefi; ni hivyo kama hawajauawa."},{"vNo":"13 ","txt":"Na sasa hii ndiyo miji ambayo Walamani wamepata kumiliki kwa kumwaga damu ya wengi wa mashujaa wa watu wetu:"},{"vNo":"14 ","txt":"Nchi ya Manti, au mji wa Manti, na mji wa Zeezromu, na mji wa Kumeni, na mji wa Antipara."},{"vNo":"15 ","txt":"Na hii ndiyo miji ambayo walimiliki wakati nilipofika katika mji wa Yuda; na nilimpata Antipo na watu wake wakifanya kazi kwa bidii kuimarisha mji."},{"vNo":"16 ","txt":"Ndio, na walikuwa wamedhoofishwa kwa mwili na roho, kwani walipigana kwa ushujaa mchana na kufanya kazi usiku kuhifadhi miji yao; na hivyo walivumilia mateso makubwa ya kila aina."},{"vNo":"17 ","txt":"Na sasa walikuwa wamekata kauli washinde mahali hapa au wafe; kwa hivyo unaweza kudhani kwamba hili jeshi dogo ambalo nilileta, ndio, wale wana wangu, waliwapatia matumaini makubwa na shangwe nyingi."},{"vNo":"18 ","txt":"Na sasa ikawa kwamba Walamani walipoona kwamba Antipo amepata nguvu nyingi zaidi kwa jeshi lake, walilazimishwa kwa amri za Amoroni kutokuja dhidi ya mji wa Yuda, au dhidi yetu kupigana."},{"vNo":"19 ","txt":"Na hivyo tulibarikiwa na Bwana; kwani kama wangekuja katika wakati wa udhaifu wetu labda wangeangamiza hili jeshi letu dogo; lakini hivyo tulihifadhiwa."},{"vNo":"20 ","txt":"Waliamrishwa na Amoroni kulinda hiyo miji ambayo walikuwa wameikamata. Na hivyo ukaisha mwaka wa ishirini na sita. Na kwenye mwanzo wa mwaka wa ishirini na saba tulikuwa tumeandaa mji wetu na sisi wenyewe kwa ulinzi."},{"vNo":"21 ","txt":"Sasa tulikuwa tunataka kwamba Walamani watujie sisi; kwani hatukutaka kufanya mashambulizi juu yao kwenye ngome zao."},{"vNo":"22 ","txt":"Na ikawa kwamba tuliweka wapelelezi nje huku na huko, kuchunguza mwenendo wa Walamani, kwamba wasitupite wakati wa usiku ama mchana kufanya mashambulizi juu ya miji yetu mingine ambayo ilikuwa upande wa kaskazini."},{"vNo":"23 ","txt":"Kwani tulijua katika hiyo miji hawakuwa na nguvu ya kutosha kukutana nao; kwa hivyo tulikuwa tunatamani, kama wangepita karibu nasi, tuwavamie kutoka nyuma na hivyo kuwazuia kutoka nyuma, kwa wakati sawa walipokabiliwa kutoka mbele. Tulidhani kwamba tungewashinda; lakini tazama, hatukufanikiwa katika hii tamaa yetu."},{"vNo":"24 ","txt":"Hawakuthubutu kutupita na jeshi lao lote, wala sehemu yake, isiwe wasiwe na nguvu ya kutosha na washindwe."},{"vNo":"25 ","txt":"Wala hawakuthubutu kwenda chini dhidi ya mji wa Zarahemla; wala kuvuka chimbuko la Sidoni, hadi kwenye mji wa Nefiha."},{"vNo":"26 ","txt":"Na hivyo, kwa majeshi yao, walikata kauli kulinda hiyo miji ambayo walikuwa wameikamata."},{"vNo":"27 ","txt":"Na sasa ikawa katika mwezi wa pili wa mwaka huu, tuliletewa vyakula vingi kutoka kwa baba za wale vijana wangu elfu mbili."},{"vNo":"28 ","txt":"Na pia kulitumwa watu elfu mbili kwetu kutoka Zarahemla. Na hivyo tulijitayarisha na watu elfu kumi, na vyakula kwao, na pia kwa wake zao na watoto wao."},{"vNo":"29 ","txt":"Na Walamani, hivyo wakiona majeshi yetu yakiongezeka kila siku, na vyakula vikiletwa kwa usaidizi wetu, walianza kuogopa, na wakaanza kutoka kwa ghafula, kama ikiwezekana watukatize ili tusipokee chakula na kuongezewa nguvu."},{"vNo":"30 ","txt":"Sasa wakati tulipoona kwamba Walamani wanaanza kuwa na wasiwasi kwa jinsi hii, tulitaka kutumia hila juu yao; kwa hivyo Antipo aliamuru kwamba niende mbele na wana wangu wachanga kwenye mji jirani, tukijifanya kama tunabeba vyakula hadi kwenye mji jirani."},{"vNo":"31 ","txt":"Na tulipaswa kusafiri karibu na mji wa Antipara, kama tulikuwa tunaenda upande wa ng’ambo ya pili, kwenye mipaka karibu na ukingo wa bahari."},{"vNo":"32 ","txt":"Na ikawa kwamba tulienda mbele, kama tuliokuwa na vyakula vyetu, kwenda kwenye mji huo."},{"vNo":"33 ","txt":"Na ikawa kwamba Antipo alienda mbele na sehemu ya jeshi lake, akiacha waliosalia kulinda mji. Lakini hakuenda mbele mpaka nilipoenda mbele na jeshi langu dogo, na kuja karibu na mji wa Antipara."},{"vNo":"34 ","txt":"Na sasa kwenye mji wa Antipara kulikuwa kumewekwa jeshi la Walamani la nguvu kuliko yote; ndio, lile kubwa sana."},{"vNo":"35 ","txt":"Na ikawa kwamba walipokuwa wamearifiwa na wapelelezi wao, walikuja nje na jeshi lao kutushambulia."},{"vNo":"36 ","txt":"Na ikawa kwamba tulitoroka mbele yao, kuelekea kaskazini. Na hivyo tukaongoza mbali jeshi lenye nguvu la Walamani;"},{"vNo":"37 ","txt":"Ndio, hata kwa mwendo mrefu sana, mpaka kwamba walipoona jeshi la Antipo likiwafuata kwa nguvu zao, hawakugeuka kulia wala kushoto, lakini waliendelea kutufuata, kwa mwendo mnyoofu; na, vile tunadhani, lilikuwa kusudi lao kutuua sisi kabla ya Antipo kuwapita, na hivi kwamba wasizungukwe na watu wetu."},{"vNo":"38 ","txt":"Na sasa Antipo, alipoona hatari yetu, aliongeza mwendo wa jeshi lake. Lakini tazama, kulikuwa ni usiku, kwa hivyo hawakutupata, wala Antipo hakuwafikia; kwa hivyo tulipiga hema wakati wa usiku."},{"vNo":"39 ","txt":"Na ikawa kwamba kabla ya kupambazuka asubuhi, tazama, Walamani walikuwa wanatufuata. Sasa hatukuwa na nguvu kadiri ya kutosha kupigana nao; ndio, singekubali kwamba vijana wangu wadogo waanguke mikononi mwao; kwa hivyo tuliendelea na mwendo wetu, na tukachukua mwendo wetu hadi nyikani."},{"vNo":"40 ","txt":"Sasa hawangethubutu kugeuka kwa kulia wala kushoto wakiogopa kuzungukwa; wala singegeuka kulia wala kushoto wasije wakanipita, na hatungeshindana nao, lakini tuuawe, na wangetoroka; na hivyo tukakimbia hio siku yote kwenye nyika, mpaka kulipokuwa na giza."},{"vNo":"41 ","txt":"Na ikawa kwamba tena, wakati mwangaza wa asubuhi ulipotokea, tuliona Walamani walikuwa wametupata na tukawakimbia."},{"vNo":"42 ","txt":"Lakini ikawa kwamba hawakutufuata mbali kabla ya wao kusimama; na ilikuwa ni asubuhi ya siku ya tatu ya mwezi wa saba."},{"vNo":"43 ","txt":"Na sasa, kama walipatwa na Antipo hatukujua, lakini nikawaambia watu wangu: Tazama, hatujui lakini wamesimama kwa kusudi kwamba turudi dhidi yao, kwamba watushike kwenye mtego wao;"},{"vNo":"44 ","txt":"Kwa hivyo mnasema nini, nyinyi wana wangu, mtaenda dhidi yao kupigana?"},{"vNo":"45 ","txt":"Na sasa nakwambia, ndugu yangu mpendwa Moroni, kwamba kamwe sijaona ujasiri mkubwa hivyo, hapana, sio miongoni mwa Wanefi wote."},{"vNo":"46 ","txt":"Kwani vile niliwaita kila siku wana wangu (kwani wote walikuwa wachanga sana) hata hivyo waliniambia: Baba, tazama Mungu wetu yuko pamoja nasi, na hatakubali kwamba tuanguke; basi twende mbele; hatungeua ndugu zetu ikiwa wangetuacha peke yetu; kwa hivyo acha twende, wasije wakashinda jeshi la Antipo."},{"vNo":"47 ","txt":"Sasa walikuwa hawajawahi kupigana, na bado hawakuogopa kifo; na walifikiri zaidi juu ya uhuru wa baba zao kuliko maisha yao wenyewe; ndio, walikuwa wamefundishwa na mama zao, kwamba ikiwa hawakuwa na shaka, Mungu angewaokoa."},{"vNo":"48 ","txt":"Na walirudia kwangu maneno ya mama zao, wakisema: Hatuna shaka kuwa mama zetu walijua."},{"vNo":"49 ","txt":"Na ikawa kwamba nilirudi na elfu mbili wangu dhidi ya Walamani ambao walikuwa wametufukuza. Na sasa tazama, jeshi la Antipo lilikuwa limewapata, na vita vikali vilikuwa vimeanza."},{"vNo":"50 ","txt":"Jeshi la Antipo wakiwa wamechoka, kwa sababu ya matembezi yao marefu kwenye huo muda mfupi hivyo, walikuwa karibu kuanguka kwa mikono ya Walamani; na kama singerudi na elfu mbili wangu wangepata madhumuni yao."},{"vNo":"51 ","txt":"Kwani Antipo alikuwa ameangushwa kwa upanga, na wengi wa viongozi wake, kwa sababu ya uchovu wao, ambao ulisababishwa na mwendo wao wa kasi—kwa hivyo watu wa Antipo, wakiwa wamechanganyikiwa kwa sababu ya vifo vya viongozi wao, walianza kuanguka mbele ya Walamani."},{"vNo":"52 ","txt":"Na ikawa kwamba Walamani walipata ujasiri, na wakaanza kuwafukuza; na hivyo Walamani walikuwa wakiwafukuza kwa nguvu wakati Helamani alipowatokea kwa nyuma na wale elfu mbili wake, na akaanza kuwaua sana, hadi kwamba jeshi lote la Walamani likasimama na kumgeukia Helamani."},{"vNo":"53 ","txt":"Sasa wakati watu wa Antipo walipoona kwamba Walamani wamegeuka, walikusanya pamoja watu wao na wakaja kutokea upande wa nyuma wa Walamani."},{"vNo":"54 ","txt":"Na sasa ikawa kwamba sisi, watu wa Nefi, watu wa Antipo, na mimi na elfu mbili wangu, tuliwazingira Walamani, na kuwaua; ndio, mpaka kwamba wakalazimishwa kusalimisha silaha zao za vita na pia wenyewe kama wafungwa wa vita."},{"vNo":"55 ","txt":"Na sasa ikawa kwamba wakati walipokuwa wamejisalamisha kwetu, tazama, niliwahesabu wale vijana ambao walipigana na mimi, nikiogopa kwamba wengi wao walikuwa wameuawa."},{"vNo":"56 ","txt":"Lakini tazama, kwa shangwe yangu kubwa, hakukuwa na hata mmoja ambaye alikuwa ameinama kwenye ardhi; ndio, na walikuwa wamepigana kama waliokuwa na nguvu ya Mungu; ndio, hakujatokea watu kujulikana kupigana na nguvu ya miujiza kama hii; na kwa uwezo mkubwa sana waliwaangukia Walamani, kwamba waliwaogofya; na kwa sababu hii Walamani walijisalimisha kama wafungwa wa vita."},{"vNo":"57 ","txt":"Na kwa vile hatukuwa na mahali kwa wafungwa wetu, kwamba tungewalinda kutoka kwa majeshi ya Walamani, kwa hivyo tuliwatuma katika nchi ya Zarahemla, na sehemu ya wale watu wa Antipo ambao hawakuuawa, nao; na waliosalia niliwachukua na kuwaunganisha kwa vijana wangu Waamoni, na tukarudi hadi kwenye mji wa Yuda."}]}