{"heading":"Helamani anasimulia kuchukuliwa kwa Antipara na kujisalimisha na baadaye ulinzi kwa Kumeni—Vijana wake wa Kiamoni wanapigana kwa ushujaa; wote wanajeruhiwa, lakini hakuna aliyeuawa—Gidi anasimulia kuuawa na kutoroka kwa Walamani wafungwa. Karibu mwaka wa 63 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba nilipokea barua kutoka kwa Amoroni, mfalme, ikieleza kwamba ikiwa nitawaachilia wale wafungwa wa vita ambao tuliwakamata kwamba angeuachilia mji wa Antipara kwetu."},{"vNo":"2 ","txt":"Lakini nilituma barua kwa mfalme, kwamba tulikuwa na hakika majeshi yetu yalikuwa yanatosha kukamata mji wa Antipara na askari wetu; na kwa kukabidhi wafungwa wetu kwa mji huo tungejidhania wenyewe kuwa bila hekima, na kwamba tungeachilia tu wafungwa wetu kwa kubadilishana."},{"vNo":"3 ","txt":"Na Amoroni alikataa barua yangu, kwani hakutaka kubadilisha wafungwa; kwa hivyo tulianza matayarisho kwenda dhidi ya mji wa Antipara."},{"vNo":"4 ","txt":"Lakini watu wa Antipara waliacha mji, na wakakimbilia miji yao mingine, ambayo walisimamia, kuiimarisha; na hivyo mji wa Antipara ulianguka mikononi mwetu."},{"vNo":"5 ","txt":"Na hivyo ukaisha mwaka wa ishirini na nane wa utawala wa waamuzi."},{"vNo":"6 ","txt":"Na ikawa kwamba mwanzoni mwa mwaka wa ishirini na tisa, tulipokea ruzuku ya vyakula, na pia ongezeko kwa jeshi letu, kutoka kwa nchi ya Zarahemla, na kutoka kwa nchi ya karibu, kwa idadi ya watu elfu sita, kando na sitini ya wana wa Waamoni ambao walikuja kujiunga na ndugu zao, kundi langu dogo la elfu mbili. Na sasa tazama, tulikuwa na nguvu, ndio, na pia tulikuwa na vyakula vingi vilivyoletwa kwetu."},{"vNo":"7 ","txt":"Na ikawa kwamba ilikuwa kupenda kwetu kupigana vita na jeshi ambalo liliwekwa kulinda mji wa Kumeni."},{"vNo":"8 ","txt":"Na sasa tazama, nitakuonyesha kwamba tulitekeleza haja yetu; ndio, na jeshi letu la nguvu, au na sehemu ya jeshi letu la nguvu, tulizunguka, usiku, mji wa Kumeni, mbele kidogo kabla ya hao kupokea ruzuku ya vyakula."},{"vNo":"9 ","txt":"Na ikawa kwamba tulipiga hema karibu na mji kwa kucha nyingi; lakini tulilalia panga zetu, na kulinda kwamba Walamani hawangetujia wakati wa usiku na kutuua, ambayo walijaribu wakati mwingi; lakini vile walijaribu mara nyingi damu yao ilimwagika."},{"vNo":"10 ","txt":"Mwishowe vyakula vyao viliwasili, na walikuwa karibu kuingia mjini usiku. Na sisi, badala ya kuwa Walamani, tulikuwa Wanefi; kwa hivyo, tuliwachukua wao na vyakula vyao."},{"vNo":"11 ","txt":"Na ingawa Walamani wakishazuiliwa kutoka kwa usaidizi wao kwa njia hii, walikuwa bado wamekata kauli kukalia mji huo; kwa hivyo ilikuwa ni muhimu kwamba tuchukue vile vyakula na kuvipeleka Yuda, na wafungwa wetu kwenye nchi ya Zarahemla."},{"vNo":"12 ","txt":"Na ikawa kwamba siku nyingi zilikuwa hazijaisha kabla ya Walamani kuanza kupoteza matumaini kwa usaidizi; kwa hivyo walisalimisha mji mikononi mwetu; na kwa hivyo tulikuwa tumemaliza kusudi letu kwa kupata mji wa Kumeni."},{"vNo":"13 ","txt":"Lakini ikawa kwamba wafungwa wetu walikuwa wengi kwamba, ingawa jeshi letu lilikuwa kubwa kwa idadi, tulilazimishwa kutumia majeshi yetu yote kuwalinda, au kuwaua."},{"vNo":"14 ","txt":"Kwani tazama, wangetoroka kwa idadi kubwa, na wangepigana kwa mawe, na kwa rungu, au chochote ambacho wangekamata mikononi mwao, mpaka kwamba tuliua zaidi ya elfu mbili wao baada ya wao kujitolea kama wafungwa wa vita."},{"vNo":"15 ","txt":"Kwa hivyo ilikuwa muhimu kwetu, kwamba tumalize maisha yao, au tuwalinde, na panga mkononi, hadi tuwafikishe nchi ya Zarahemla; na pia vyakula vyetu vilikuwa vya kutotosha tu kwa watu wetu, ijapokuwa kwamba tulikuwa tumechukua kutoka kwa Walamani."},{"vNo":"16 ","txt":"Na sasa, kwa hiyo hali ngumu, ilikuwa ni mambo mazito sana kuamua kuhusu hawa wafungwa wa vita; walakini, tuliamua kuwapeleka chini kwa nchi ya Zarahemla; kwa hivyo tulichagua sehemu ya watu wetu, na tukawapa uwezo juu ya wafungwa kuwapeleka chini kwenye nchi ya Zarahemla."},{"vNo":"17 ","txt":"Lakini ikawa kwamba kesho yake walirudi. Na sasa tazama, hatukuwauliza kuhusu wafungwa; kwani tazama, Walamani walikuwa juu yetu, na walirudi kwa wakati ufaao kutuponya kutoanguka mikononi mwao. Kwani tazama, Amoroni alikuwa ametuma kwa usaidizi wao ruzuku mpya ya vyakula na pia jeshi kubwa la watu."},{"vNo":"18 ","txt":"Na ikawa kwamba wale watu ambao tuliwatuma na wafungwa waliwasili kwa wakati ufaao na kuwasimamisha, vile walivyokuwa wako karibu kutushinda."},{"vNo":"19 ","txt":"Lakini tazama, kundi langu dogo la elfu mbili na sitini walipigana kwa ukali sana; ndio, walikuwa imara mbele ya Walamani, na walitoa kifo kwa wote ambao waliwapinga."},{"vNo":"20 ","txt":"Na vile wale waliosalia wa jeshi letu walikuwa karibu kujisalimisha kwa Walamani, tazama, wale elfu mbili na sitini walikuwa imara na bila hofu."},{"vNo":"21 ","txt":"Ndio, na walisikiliza na kuchunguza kufanya kila neno la amri kwa uhalisi; ndio, kulingana na imani yao walifanyiwa; na nilikumbuka maneno ambayo waliniambia kwamba mama zao waliwafundisha."},{"vNo":"22 ","txt":"Na sasa tazama, ni kwa hawa wana wangu, na wale watu ambao walichaguliwa kupeleka wafungwa, ndio tunawia huu ushindi; kwani ilikuwa hawa ndio waliowapiga Walamani; kwa hivyo walifukuzwa na kurudi nyuma kwenye mji wa Manti."},{"vNo":"23 ","txt":"Na tukaweka mji wetu wa Kumeni, na sio wote walioangamizwa kwa upanga; walakini, tulipata hasara kubwa."},{"vNo":"24 ","txt":"Na ikawa kwamba baada ya Walamani kukimbia, nilipeana amri mara moja kwamba watu wangu ambao walikuwa wamejeruhiwa watolewe miongoni mwa wafu, na kusababisha majeraha yao yafungwe dawa."},{"vNo":"25 ","txt":"Na ikawa kwamba kulikuwa na mia mbili, kutoka kwa elfu mbili na sitini wangu, ambao walikuwa walegevu kwa sababu ya kupoteza damu; walakini, kulingana na wema wa Mungu, na kwa mshangao wetu, na pia shangwe ya jeshi lote, hakukuwa na nafsi moja miongoni mwao ambaye aliangamia; ndio, na wala hakukuwa na mmoja miongoni mwao ambaye hakupata majeraha mengi."},{"vNo":"26 ","txt":"Na sasa, ulinzi wao ulikuwa wa kushangaza kwa jeshi letu lote, ndio, kwamba walihifadhiwa wakati kulikuwa na elfu moja wa ndugu zetu ambao waliuawa. Na tuna hakika kwamba walikombolewa kwa uwezo wa miujiza wa Mungu, kwa sababu ya imani yao kubwa kwa yale ambayo walikuwa wamefundishwa kuamini—kwamba kuna Mungu mwenye haki, na yeyote asiyemshuku, kwamba watahifadhiwa na uwezo wake wa ajabu."},{"vNo":"27 ","txt":"Sasa hii ilikuwa imani ya wale ambao nimezungumzia; ni wachanga, na akili zao ni imara, na wanaweka matumaini yao kwa Mungu siku zote."},{"vNo":"28 ","txt":"Na sasa ikawa kwamba baada ya kushugulikia watu wetu waliojeruhiwa, na kuwazika wafu wetu na wale wa Walamani, ambao walikuwa wengi, tazama, tulimwuliza Gidi kile kilichotendeka kuhusu wafungwa ambao walianza kwenda chini kwenye mji wa Zarahemla nao."},{"vNo":"29 ","txt":"Sasa Gidi alikuwa kapteni mkuu juu ya kundi ambalo lilichukuliwa kuwachunga hadi kwenye ile nchi."},{"vNo":"30 ","txt":"Na sasa, haya ndiyo maneno ambayo Gidi aliniambia: Tazama, tulianza kuelekea chini kwenye nchi ya Zarahemla na wafungwa wetu. Na ikawa kwamba tulikutana na wapelelezi wa majeshi yetu, ambao walikuwa wametumwa kuchungulia kituo cha Walamani."},{"vNo":"31 ","txt":"Na wakapaza sauti kwetu, wakisema—Tazama, majeshi ya Walamani yanatembea taratibu kuelekea mji wa Kumeni; na tazama, watawashambulia, ndio, watawaangamiza watu wetu."},{"vNo":"32 ","txt":"Na ikawa kwamba wafungwa wetu walisikia mlio wao, ambao uliwasababisha kuwa na ujasiri; na wakaasi dhidi yetu."},{"vNo":"33 ","txt":"Na ikawa kwa sababu ya uasi wao tulisababisha kwamba panga zetu ziwaangukie. Na ikawa kwamba kwa kikundi, walikimbilia panga zetu, ambamo matokeo yake idadi yao kubwa iliuawa; na waliosalia walipenya walinzi na kukimbia kutoka kwetu."},{"vNo":"34 ","txt":"Na tazama, wakati walipokuwa wamekimbia na hatukuweza kuwapata, tulichukua matembezi yetu kwa kasi kuelekea mji wa Kumeni; na tazama, tuliwahi kufika kwamba tuwasaidie ndugu zetu kwa kuuhifadhi mji."},{"vNo":"35 ","txt":"Na tazama, tumeokolewa tena kutoka mikononi mwa maadui wetu. Na heri ni jina la Mungu wetu; kwani tazama, yeye ndiye ametuokoa; ndio, amefanya hiki kitu kikubwa kwa niaba yetu."},{"vNo":"36 ","txt":"Sasa ikawa kwamba mimi, Helamani, niliposikia haya maneno ya Gidi, nilijazwa na shangwe kuu kwa sababu ya wema wa Mungu kutuhifadhi sisi, kwamba tusiangamizwe sote; ndio, na ninaamini kwamba nafsi za wale ambao waliuawa zimeingia kwenye mapumziko ya Mungu wao."}]}