{"heading":"Helamani, Gidi, na Teomneri wanachukua mji wa Manti kwa hila—Walamani wanajiondoa—Wana wa watu wa Amoni wanahifadhiwa vile wanavyosimama imara kulinda uhuru wao na imani. Kutoka karibu mwaka wa 63 hadi 62 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Na tazama, sasa ikawa kwamba lengo letu la pili lilikuwa kushika mji wa Manti; lakini tazama, hakukuwa na njia ambayo tungewaongoza nje ya mji na makundi yetu madogo. Kwani tazama, walikumbuka yale ambayo tulikuwa tumefanya hapo awali; kwa hivyo hatungeweza kuwashawishi kutoka kwenye ngome zao."},{"vNo":"2 ","txt":"Na walikuwa wengi sana kuliko jeshi letu kwamba hatungeenda mbele na kuwashambulia ndani ya ngome zao."},{"vNo":"3 ","txt":"Ndio, na ilihitajika kwamba tutumie watu wetu kuhifadhi hizo sehemu za nchi ambazo tulikuwa tumezichukua tena kwa umiliki wetu; kwa hivyo ikawa muhimu kwamba tungoje, kwamba tupate kuongezewa nguvu kutoka kwa nchi ya Zarahemla na pia tupate ruzuku mpya ya vyakula."},{"vNo":"4 ","txt":"Na ikawa kwamba tulituma ujumbe kwa mtawala wa nchi yetu, kumweleza kuhusu mambo ya watu wetu. Na ikawa kwamba tulingoja kupokea vyakula na nguvu kutoka nchi ya Zarahemla."},{"vNo":"5 ","txt":"Lakini tazama, hii ilitusaidia tu kidogo; kwani Walamani pia walikuwa pia wanapokea nguvu nyingi siku kwa siku, na pia vyakula vingi; na hivyo ndivyo ilikuwa hali yetu kwa wakati huo."},{"vNo":"6 ","txt":"Na Walamani walikuwa wanatokea kwa nguvu dhidi yetu mara kwa mara, wakinuia kutuangamiza kwa hila; walakini hatukuweza kupigana nao, kwa sababu ya kurudi kwao nyuma na ngome zao."},{"vNo":"7 ","txt":"Na ikawa kwamba tulingoja katika hii hali ngumu kwa muda wa miezi mingi, hata karibu tulipokuwa karibu kuangamia kwa ukosefu wa chakula."},{"vNo":"8 ","txt":"Lakini ikawa kwamba tulipokea chakula, ambacho kililindwa kwetu na jeshi la watu elfu mbili ambalo lilikuja kutusaidia; na huu ndiyo usaidizi wote ambao tulipata, kujilinda wenyewe na nchi yetu kutoanguka mikononi mwa maadui wetu; ndio, kupigana na adui ambaye hahesabiki."},{"vNo":"9 ","txt":"Na sasa sababu ya haya matatizo yetu, au kwa nini hawakutuletea nguvu zaidi, hatukujua; kwa hivyo tulihuzunika na pia tulijawa na woga, isiwe kwa njia yoyote hukumu ya Mungu ije kwa nchi yetu, kwa kutugeuza na kutuharibu kabisa."},{"vNo":"10 ","txt":"Kwa hivyo tuliweka roho zetu kwenye sala kwa Mungu, kwamba angetuimarisha na kutukomboa kutoka kwa mikono ya maadui wetu, ndio, na pia kutupatia nguvu kwamba tungeweka miji yetu, na nchi zetu, na umiliki wetu, kwa kuwasaidia watu wetu."},{"vNo":"11 ","txt":"Ndio, na ikawa kwamba Bwana Mungu wetu alitubariki na hakikisho kwamba angetukomboa; ndio, mpaka kwamba akazungumza amani kwa roho zetu, na kutupatia imani kubwa, na alitusababishia kwamba tuwe na matumaini kwake kwa ukombozi wetu."},{"vNo":"12 ","txt":"Na tukapata ujasiri na jeshi letu dogo ambalo tulikuwa tumepokea, na tulithibitisha kusudi letu kushinda maadui zetu, na kuhifadhi nchi zetu, na umiliki wetu, na wake zetu, na watoto wetu, na asili ya uhuru wetu."},{"vNo":"13 ","txt":"Na hivyo tulienda mbele kwa nguvu yetu yote dhidi ya Walamani, ambao walikuwa kwenye mji wa Manti; na tukapiga hema zetu kando ya upande wa nyika, ambao ulikuwa karibu na mji."},{"vNo":"14 ","txt":"Na ikawa kwamba kesho yake, wakati Walamani walipoona kwamba tulikuwa kwenye mipaka kando ya nyika ambayo ilikuwa karibu na mji, kwamba walituma wapelelezi wao karibu nasi kwamba wagundue idadi na nguvu ya jeshi letu."},{"vNo":"15 ","txt":"Na ikawa kwamba walipoona kwamba hatukuwa na nguvu, kulingana na idadi yetu, na wakiogopa kwamba tungewakatiza kutoka kwa tegemeo lao isipokuwa waje nje na kupigana dhidi yetu na watuue, na pia wakidhani kwamba wangetuangamiza kwa urahisi na jeshi lao kubwa, kwa hivyo walianza kujitayarisha kuja nje dhidi yetu kupigana."},{"vNo":"16 ","txt":"Na wakati tuliona kwamba walikuwa wanajitayarisha kuja dhidi yetu, tazama, nilisababisha kwamba Gidi na idadi ndogo ya watu, wajifiche nyikani, na pia kwamba Teomneri na idadi ndogo ya watu wajifiche nyikani."},{"vNo":"17 ","txt":"Sasa Gidi na watu wake walikuwa kwa mkono wa kulia na wengine kwa kushoto; na wakati walipokuwa wamejificha wenyewe, tazama, nilibaki, na jeshi langu lililosalia, mahali pale ambapo tulikuwa wakati wa kwanza tumepiga hema zetu tukijitayarisha wakati ule Walamani wangekuja nje kupigana."},{"vNo":"18 ","txt":"Na ikawa kwamba Walamani walikuja nje na jeshi lao kubwa dhidi yetu. Na wakati walikuwa wamekuja na wako karibu kutuangukia kwa upanga, nilisababisha kwamba watu wangu, wale ambao walikuwa na mimi, warudi nyuma kwenye nyika."},{"vNo":"19 ","txt":"Na ikawa kwamba Walamani walitufuata kwa mwendo wa kasi, kwani walitaka sana kutupata ili watuue; kwa hivyo walitufuata hadi nyikani; na tulipita katikati ya Gidi na Teomneri, hata kwamba hawakugunduliwa na Walamani."},{"vNo":"20 ","txt":"Na ikawa kwamba Walamani walipopita, au wakati jeshi lilipokuwa limepita, Gidi na Teomneri waliinuka kutoka kwa maficho yao, na wakawazuia wapelelezi wa Walamani ili wasirejee mjini."},{"vNo":"21 ","txt":"Na ikawa kwamba wakati walipokuwa wamewazuia, walikimbia hadi kwenye mji na kushambulia walinzi ambao waliachwa kulinda mji, mpaka kwamba wakawaangamiza na wakamiliki mji."},{"vNo":"22 ","txt":"Sasa hii ilifanyika kwa sababu Walamani walikuwa wameruhusu jeshi lao lote, kuongozwa nyikani, isipokuwa walinzi wachache pekee."},{"vNo":"23 ","txt":"Na ikawa kwamba Gidi na Teomneri kwa njia hii walipata umiliki wa ngome zao. Na ikawa kwamba tulichukua njia yetu, baada ya kusafiri sana kwenye nyika kuelekea nchi ya Zarahemla."},{"vNo":"24 ","txt":"Na wakati Walamani waliona kwamba walikuwa wanatembea kuelekea nchi ya Zarahemla, waliogopa sana, kusiwe kuna mtego umewekwa kuwaongoza kwenye maangamizo; kwa hivyo walianza kurudi nyuma hadi kwenye nyika tena, ndio, hata nyuma kutumia ile njia ambayo walikuja nayo."},{"vNo":"25 ","txt":"Na tazama, kulikuwa usiku na wakapiga hema zao, kwani makapteni wakuu wa Walamani walidhani kwamba Wanefi wamechoka kwa sababu ya matembezi yao; na wakidhani kwamba walipeleka jeshi lao lote kwa hivyo hawakufikiri kuhusu mji wa Manti."},{"vNo":"26 ","txt":"Sasa ikawa kwamba wakati usiku ulipowadia, nilisababisha kwamba watu wangu wasilale, lakini kwamba watembee mbele kwa njia nyingine kuelekea mji wa Manti."},{"vNo":"27 ","txt":"Na kwa sababu ya haya matembezi yetu ya usiku, tazama, kesho yake tulikuwa mbele ya Walamani, mpaka kwamba tuliwasili kabla yao katika mji wa Manti."},{"vNo":"28 ","txt":"Na hivyo ikawa kwamba, kwa werevu huu tulimiliki mji wa Manti bila kumwaga damu."},{"vNo":"29 ","txt":"Na ikawa kwamba wakati majeshi ya Walamani yalipowasili karibu na mji, na kuona kwamba tulikuwa tayari kupigana nao, walistaajabu sana na wakashikwa na woga mwingi, mpaka kwamba walikimbilia kwenye nyika."},{"vNo":"30 ","txt":"Ndio, na ikawa kwamba majeshi ya Walamani yalikimbia nje kutoka sehemu hii yote ya nchi. Lakini tazama, wamebeba nao wanawake wengi na watoto na wamewapeleka nje ya nchi."},{"vNo":"31 ","txt":"Na hiyo miji ambayo ilichukuliwa na Walamani, yote kwa wakati huu iko katika umiliki wetu; na baba zetu na wanawake wetu na watoto wetu wanarejea nyumbani kwao, wote isipokuwa wale ambao wamechukuliwa wafungwa na kubebwa na Walamani."},{"vNo":"32 ","txt":"Lakini tazama, majeshi yetu ni machache kulinda idadi kubwa hiyo ya miji na umiliki mwingi hivyo."},{"vNo":"33 ","txt":"Lakini tazama, tunamwamini Mungu wetu ambaye ametupatia ushindi juu ya hizo nchi, mpaka kwamba tumepata hiyo miji na hizo nchi, ambazo zilikuwa zetu."},{"vNo":"34 ","txt":"Sasa hatujui kwa nini serikali haitupatii nguvu zaidi; wala watu ambao wamekuja kwetu hawajui kwa nini hatujapokea nguvu nyingi zaidi."},{"vNo":"35 ","txt":"Tazama, hatujui lakini kwamba hamjashinda, na mmehitaji majeshi katika sehemu ile ya nchi; ikiwa hivyo, hatuwezi kunung’unika."},{"vNo":"36 ","txt":"Na ikiwa si hivyo, tazama, tunaogopa kwamba kuna ugomvi katika serikali, kwamba hawawezi kuleta watu wengi zaidi kwa usaidizi wetu; kwani tunajua kwamba wako wengi kuliko wale ambao wametuma."},{"vNo":"37 ","txt":"Lakini, tazama, haitujalishi—tunaamini Mungu atatukomboa, ijapokuwa majeshi yetu ni dhaifu, ndio, na kutukomboa kutoka kwa mikono ya maadui zetu."},{"vNo":"38 ","txt":"Tazama, huu ni mwaka wa ishirini na tisa, karibu mwisho wake, na tumemiliki nchi zetu; na Walamani wamekimbia hadi kwenye nchi ya Nefi."},{"vNo":"39 ","txt":"Na wale wana wa watu wa Amoni, ambao nimezungumzia kwa uzuri, wako na mimi katika mji wa Manti; na Bwana amewasaidia, ndio, na kuwaweka kutokana na kuuawa kwa upanga, kwa matokeo kwamba hata mtu mmoja hakuuawa."},{"vNo":"40 ","txt":"Lakini tazama, wamepata majeraha mengi; lakini wanasimama imara kwa huo uhuru ambamo kwake Mungu amewafanya huru; na wako waangalifu kumkumbuka Bwana Mungu wao siku hadi siku; ndio, wanachunga kutii sheria zake, na hukumu zake, na amri zake siku zote; na imani yao iko na nguvu katika unabii kuhusu yale ambayo yatakuja."},{"vNo":"41 ","txt":"Na sasa, ndugu yangu mpendwa, Moroni, naomba Bwana Mungu wetu, ambaye ametukomboa na kutufanya huru, akulinde siku zote katika uwepo wake; ndio, na awabariki hawa watu, hata kwamba ufaulu kwa kupata tena umiliki wa yale yote ambayo Walamani wamechukua kutoka kwetu, ambayo yalikuwa kwa usaidizi wetu. Na sasa tazama, ninamaliza barua yangu. Mimi ni Helamani, mwana wa Alma."}]}