{"heading":"Kanisa katika Zarahemla linatakaswa na kupangwa—Alma anaenda Gideoni ili ahubiri. Karibu mwaka wa 83 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba baada ya Alma kumaliza kuwazungumzia watu wa kanisa, ambalo lilikuwa limeanzishwa katika mji wa Zarahemla, aliwatawaza makuhani na wazee, kwa kuwawekea mikono kulingana na mpango wa Mungu, kusimamia na kuchunga kanisa."},{"vNo":"2 ","txt":"Na ikawa kwamba yeyote ambaye hakuwa mshiriki wa kanisa ambaye alitubu dhambi zake alibatizwa ubatizo wa toba, na akapokelewa katika kanisa."},{"vNo":"3 ","txt":"Na ikawa kwamba wale ambao walikuwa washiriki wa kanisa na hawakutubu uovu wao na kunyenyekea mbele ya Mungu—ninamaanisha wale ambao walikuwa wamejiinua kwa kiburi cha mioyo yao—wao walikataliwa, na majina yao kufutwa, kwamba majina yao yasihesabiwe miongoni mwa wale ambao ni wenye haki."},{"vNo":"4 ","txt":"Na hivyo walianza kuimarisha mpango wa kanisa katika mji wa Zarahemla."},{"vNo":"5 ","txt":"Sasa ningetaka mfahamu kwamba neno la Mungu lilikuwa huru kwa wote, na kwamba hakuna yeyote aliyenyimwa nafasi ya kukusanyika pamoja ili kusikia neno la Mungu."},{"vNo":"6 ","txt":"Walakini watoto wa Mungu waliamriwa kwamba wakusanyike pamoja muda kwa muda, na waungane katika kufunga na sala kuu kwa niaba ya ustawi wa nafsi ambazo hazikumjua Mungu."},{"vNo":"7 ","txt":"Na sasa ikawa kwamba baada ya Alma kutoa masharti haya aliondoka kutoka kwao, ndio, kutoka kanisa ambalo lilikuwa katika mji wa Zarahemla, na akaenda mashariki mwa mto Sidoni, katika bonde la Gideoni, palipojengwa mji, ambao uliitwa mji wa Gideoni, ambao ulikuwa katika bonde lililoitwa Gideoni, kwani lilitungwa yule mtu ambaye aliuawa kwa mkono wa Nehori kwa upanga."},{"vNo":"8 ","txt":"Na Alma alienda na kuanza kutangaza neno la Mungu katika kanisa ambalo lilikuwa limeanzishwa katika bonde la Gideoni, kulingana na ufunuo wa ukweli wa neno ambao ulizungumzwa na babu zake, na kulingana na roho ya unabii ambayo ilikuwa ndani yake, kulingana na ushuhuda wa Yesu Kristo, Mwana wa Mungu, ambaye atakuja kuwakomboa watu wake kutoka dhambi zao, na ule mpango mtakatifu ambao aliitiwa. Na hivyo imeandikwa. Amina."}]}