{"heading":"Moroni anamlalamikia Pahorani kuhusu serikali kutojali majeshi—Bwana anakubali wenye haki kuuawa—Wanefi lazima watumie nguvu zao na uwezo wao wote ili wajiokoe kutoka kwa maadui zao—Moroni anatishia kupigana na serikali majeshi yake yasipopelekewa msaada. Karibu mwaka wa 62 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba alimwandikia tena mtawala wa nchi, ambaye alikuwa Pahorani, na haya ndiyo maneno ambayo aliandika, akisema: Tazama, ninaelekeza barua yangu kwa Pahorani, katika mji wa Zarahemla, ambaye ni mwamuzi mkuu na mtawala wa nchi, na pia kwa wale wote ambao wamechaguliwa na hawa watu kutawala na kuendesha shughuli za vita hivi."},{"vNo":"2 ","txt":"Kwani tazama, nina kitu cha kuwaambia kwa njia ya lawama; kwani tazama, nyinyi wenyewe mnajua kwamba mmewekwa kukusanya watu pamoja, na kuwahami kwa mapanga, na vitara, na namna zote za silaha za vita za kila aina, na kutuma na mbele dhidi ya Walamani, kwenye hizo sehemu ambazo wangeingilia katika nchi yetu."},{"vNo":"3 ","txt":"Na sasa tazama, nawaambia nyinyi kwamba mimi, na pia watu wangu, na pia Helamani na watu wake, tumeumia maumivu makubwa sana; ndio, hata njaa, kiu, na uchovu, na namna zote za mateso ya kila aina."},{"vNo":"4 ","txt":"Lakini tazama, ikiwa haya ndiyo yote tuliyoumia hatungelalamika wala kunung’unika."},{"vNo":"5 ","txt":"Lakini tazama, mauaji yamekuwa makubwa miongoni mwa watu wetu; ndio, maelfu wameanguka kwa upanga, wakati ingekuwa vingine kama mngeyapa majeshi yetu nguvu za kutosha na usaidizi kwao. Ndio, kutojali kwenu kumekuwa kwingi sana kwetu."},{"vNo":"6 ","txt":"Na sasa tazama, tunataka kujua chanzo cha huku kutojali sana; ndio, tunataka kujua sababu ya hii hali ya kutofikiri kwenu."},{"vNo":"7 ","txt":"Mnaweza kufikiri kukalia viti vyenu vya enzi kwa hali ya kupotelewa na akili, wakati maadui wenu wanatambaza kazi ya vifo karibu nanyi? Ndio, wakati wanaua maelfu ya ndugu zenu—"},{"vNo":"8 ","txt":"Ndio, hata wale ambao wamewategemea kwa ulinzi, ndio, wamewaweka kwa nafasi kwamba mngewasaidia, ndio, mngetuma majeshi kwao, ili kuwapatia nguvu, na kuponya maelfu yao kutokana na kuanguka kwa upanga."},{"vNo":"9 ","txt":"Lakini tazama, haya sio yote—mmezuia chakula kuwaendea, mpaka kwamba wengi wamepigana na wametokwa na damu na kufa kwa sababu ya mahitaji makubwa ambayo walikuwa nayo kwa sababu ya ustawi wa hawa watu; ndio, na hii wamefanya wakati walikuwa karibu kuangamia kwa njaa, kwa sababu ya kutojali kwenu sana kuwahusu."},{"vNo":"10 ","txt":"Na sasa, ndugu zangu wapendwa—kwani mnahitajika kuwa wapendwa; ndio, na mnapaswa kujivuruga wenyewe kwa bidii kwa ustawi na uhuru wa hawa watu; lakini tazama, mmewadharau mpaka kwamba damu ya maelfu itakuwa juu ya vichwa vyenu kwa kisasi; ndio, kwani Mungu anafahamu vilio vyao vyote, na taabu zao—"},{"vNo":"11 ","txt":"Tazama, mnaweza kudhani kwamba mtaketi kwenye viti vyenu vya enzi, na kwa sababu ya uzuri mwingi wa Mungu hamngefanya chochote na atawakomboa? Tazama, kama mmedhani hivi mmedhani bure."},{"vNo":"12 ","txt":"Mnadhani kwamba, kwa sababu ndugu zenu wengi wameuawa ni kwa sababu ya uovu wao? Ninawaambia, ikiwa mmedhani hivyo mmedhani bure; kwani ninawaambia, kuna wengi ambao wameuawa kwa upanga; na tazama ni kwa lawama yenu;"},{"vNo":"13 ","txt":"Kwani Bwana anakubali wenye haki kuuawa ili haki yake na hukumu ijie wale waovu; kwa hivyo hampaswi kudhani kwamba wenye haki wamepotea kwa sababu wameuawa; lakini tazama, wanaingia kwa pumziko la Bwana Mungu wao."},{"vNo":"14 ","txt":"Na sasa tazama, nawaambia, ninaogopa sana kwamba hukumu za Mungu zitawajia watu hawa, kwa sababu ya uvivu wao mkuu, ndio, hata uvivu wa serikali yetu, na dharau zao kubwa kwa ndugu zao, ndio, kuelekea wale ambao wameuawa."},{"vNo":"15 ","txt":"Kwani kama haingekuwa kwa uovu ambao ulianzia kwa serikali yetu, tungezuia maadui wetu kwamba hawangekuwa na uwezo juu yetu."},{"vNo":"16 ","txt":"Ndio, kama haingekuwa kwa ajili ya vita ambavyo vilianza miongoni mwetu; ndio, kama haingekuwa kwa hawa watu wa mfalme, ambao walisababisha damu nyingi kumwagika miongoni mwetu; ndio, wakati tulikuwa tunakabiliana miongoni mwetu, kama tungeunganisha nguvu zetu vile tulivyofanya awali; ndio, kama haingekuwa tamaa ya uwezo na mamlaka ambayo wale watu wa mfalme walikuwa nayo juu yetu; kama wangekuwa waaminifu katika mwanzo wa uhuru wetu, na kujiunga nasi, na kuenda mbele dhidi ya maadui wetu, badala ya kuchukua panga zao dhidi yetu, ambayo ilisababisha umwagaji wa damu nyingi miongoni mwetu; ndio, kama tungekuwa tumeenda dhidi yao kwa uwezo wa Bwana, tungekuwa tumewatawanya maadui zetu, kwani ingefanyika, kulingana na kutimiza neno lake."},{"vNo":"17 ","txt":"Lakini tazama, sasa Walamani wanatushambulia, wakimiliki nchi zetu, na wanawaua watu wetu kwa upanga, ndio, wake zetu na watoto wetu, na pia kuwachukua kama wafungwa, wakisababisha kwamba waumie namna yote ya mateso, na hii ni kwa sababu ya uovu mkuu wa wale ambao wanatafuta uwezo na mamlaka, ndio, hata wale watu wa mfalme."},{"vNo":"18 ","txt":"Lakini kwa nini niseme mengi kuhusu hili jambo? Kwani hatujui lakini kuwa nyinyi wenyewe mnatafuta mamlaka. Hatujui lakini nyinyi pia ni wasaliti kwa nchi yenu."},{"vNo":"19 ","txt":"Au ni kwamba hamtujali kwa sababu mko katikati ya nchi yetu na mmezungukwa na usalama, kwamba hamsababishi vyakula viletwe kwetu, na pia watu kuimarisha majeshi yetu?"},{"vNo":"20 ","txt":"Mmesahau amri za Bwana Mungu wenu? Ndio, mmesahau utumwa wa babu zetu? Mmesahau ni mara ngapi tumekombolewa kutoka mikono ya maadui zetu?"},{"vNo":"21 ","txt":"Au mnadhani kwamba Bwana atatukomboa, wakati tunakalia viti vyetu vya enzi na hatutumii njia ambazo Bwana ametutolea?"},{"vNo":"22 ","txt":"Ndio, je, mtaketi bila kufanya kitu wakati mnazingirwa na maelfu ya wale, ndio, na kumi ya maelfu, ambao pia huketi kwenye uvivu, wakati kuna maelfu karibu katika mipaka ambao wanaanguka kwa upanga, ndio, wamejeruhiwa na kutokwa na damu?"},{"vNo":"23 ","txt":"Mnafikiri kwamba Mungu atawaona kama wasio na makosa wakati mnakaa wima na kutazama vitu hivi? Tazama nawaambia, Hapana. Sasa nataka kwamba mkumbuke kwamba Mungu amesema kwamba chombo cha ndani kitasafishwa kwanza, ili nje yake nayo ipate kuwa safi."},{"vNo":"24 ","txt":"Na sasa, isipokuwa mtubu kwa yale ambayo mmefanya, na kuanza kuamka na kufanya, na kutuma mbele vyakula na watu kwetu, na pia kwa Helamani, ili alinde hizo sehemu za nchi yetu ambazo amekamata tena, na ili tujirudishie tena umiliki wetu ambao umesalia katika sehemu hizi, tazama itakuwa ya kufaa kwamba tusipigane tena na Walamani mpaka kwanza tuoshe ndani ya chombo chetu, ndio, hata uongozi mkuu wa serikali yetu."},{"vNo":"25 ","txt":"Na isipokuwa mkubali barua yangu, na mje nje kunionyesha mimi roho ya kweli ya uhuru, na mjaribu kuimarisha na kuongeza nguvu ya majeshi yetu, na kuwapelekea chakula kwa usaidizi wao, tazama nitaacha sehemu ya wahuru wangu kulinda sehemu hii ya nchi yetu, na nitaacha nguvu na baraka za Mungu juu yao, kwamba nguvu nyingine isiweze kuja dhidi yao—"},{"vNo":"26 ","txt":"Na hii ni kwa sababu ya imani yao kubwa, na uvumilivu wao katika taabu zao—"},{"vNo":"27 ","txt":"Na nitakuja kwenu, na ikiwa kutakuwa yeyote miongoni mwenu ambaye ana mahitaji ya uhuru, ndio, ikiwa kunaweza kuwa na hata cheche ya uhuru ambayo imebaki, tazama nitavuruga uasi miongoni mwenu, hata mpaka wale ambao wametaka kuchukua nguvu na mamlaka watamalizika."},{"vNo":"28 ","txt":"Ndio, tazama siogopi nguvu zenu wala mamlaka yenu, lakini ni Mungu wangu ambaye ninamwogopa; na ni kulingana na amri zake kwamba ninachukua upanga wangu kulinda mwendo wa nchi yangu, na ni kwa sababu ya uovu wenu kwamba tumeumia kwa kupoteza kwingi."},{"vNo":"29 ","txt":"Tazama ni wakati, ndio, wakati sasa uko mkononi, kwamba isipokuwa mwanze kwenda katika ulinzi wa nchi yenu na watoto wenu, upanga wa haki unaning’inia juu yenu; ndio, na utawaangukia na kuwaadhibu hata kwenye uangamizo wenu."},{"vNo":"30 ","txt":"Tazama, nangojea usaidizi kutoka kwenu; na, msipohudumia mahitaji yetu, tazama, nakuja kwenu, hata kwa nchi ya Zarahemla, na kuwakata kwa upanga, mpaka kwamba hamtakuwa na uwezo mwingine wa kuchelewesha maendeleo ya watu hawa kwa kusudi la uhuru wetu."},{"vNo":"31 ","txt":"Kwani tazama, Bwana hatakubali kwamba muishi na mzidi kuwa na nguvu kwa uovu wenu kuwaangamiza watu hawa wenye haki."},{"vNo":"32 ","txt":"Tazama, mnaweza kudhani kwamba Bwana atawaachilia na atoe hukumu kwa Walamani, wakati ni desturi ya babu zao ambayo imesababisha chuki yao, ndio, na imeongezwa mara mbili na wale ambao wameasi kutoka kwetu, wakati uovu wenu ni kwa kusudi la mapenzi yenu ya furaha na vitu vya bure vya dunia?"},{"vNo":"33 ","txt":"Mnajua kwamba mnakosea sheria za Mungu, na mnajua kwamba mnayakanyagia chini ya miguu yenu. Tazama, Bwana ananiambia: Ikiwa wale ambao wamepewa utawala hawatubu dhambi zao na uovu, utaenda na kupigana nao."},{"vNo":"34 ","txt":"Na sasa tazama, mimi, Moroni, nimelazimishwa, kulingana na agano ambalo nimefanya kuweka amri za Mungu; kwa hivyo nataka kwamba mjishikilie kwa neno la Mungu, na mtume kwa haraka kwangu kutoka kwenu vyakula na watu, na pia kwa Helamani."},{"vNo":"35 ","txt":"Na tazama, kama hamtafanya hivi nitakuja kwenu haraka; kwani tazama, Mungu hawezi kukubali kwamba tuangamie kwa njaa; kwa hivyo atatupatia sehemu ya chakula chenu, hata kama ni kwa upanga. Sasa hakikisha kwamba mnatimiza neno la Mungu."},{"vNo":"36 ","txt":"Tazama, mimi ni Moroni, kapteni wenu mkuu. Sihitaji ukubwa, lakini kuuweka chini. Sitafuti heshima ya ulimwengu, lakini utukufu wa Mungu wangu, na uhuru na ustawi wa nchi yangu. Na hivyo ninamaliza barua yangu."}]}