{"heading":"Pahorani anamwambia Moroni kuhusu maasi na uhalifu dhidi ya serikali—Watu wa mfalme wanasimamia Zarahemla na wanafanya mapatanano na Walamani—Pahorani anauliza usaidizi wa kijeshi dhidi ya waasi. Karibu mwaka wa 62 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Tazama, sasa ikawa kwamba mara baada ya Moroni kutuma barua yake kwa mtawala mkuu, alipata barua kutoka kwa Pahorani, mtawala mkuu. Na haya ndiyo maneno ambayo alipokea:"},{"vNo":"2 ","txt":"Mimi, Pahorani, ambaye ni mtawala mkuu wa nchi hii, natuma maneno haya kwa Moroni, kapteni mkuu juu ya jeshi. Tazama, nakwambia, Moroni, kwamba sijawi shangwe na mateso yako makuu, ndio, inaisikitisha roho yangu."},{"vNo":"3 ","txt":"Lakini tazama, kuna wale ambao wanajawa shangwe kwa mateso yako, ndio, mpaka kwamba wameasi kwa uhalifu dhidi yangu, na pia dhidi ya watu wangu ambao ni watu huru, ndio, na wale ambao wameasi ni wengi sana."},{"vNo":"4 ","txt":"Na ni wale ambao wanataka kuchukua kiti cha hukumu kutoka kwangu ambao wemesababisha huu uovu mkuu; kwani wametumia maneno makubwa ya udanganyifu, na wameongoza mbali mioyo ya watu wengi, ambayo itakuwa sababu ya taabu ya kutisha miongoni mwetu; wamesimamisha vyakula vyetu, na wamewatisha watu wetu wote huru kwamba hawajafika kwako."},{"vNo":"5 ","txt":"Na tazama, wamenikimbiza mimi mbele yao, na nimekimbilia nchi ya Gideoni, na watu wengi vile nilivyoweza kupata."},{"vNo":"6 ","txt":"Na tazama, nimetuma tangazo kote katika sehemu hii ya nchi; na tazama, wanajikusanya kwetu kila siku, na silaha zao, kwa kukinga nchi yao na uhuru wao, na kulipiza kisasi kwa wale waliotukosea."},{"vNo":"7 ","txt":"Na wamekuja kwetu, mpaka kwamba wale ambao wameasi kwa uhalifu dhidi yetu, ndio, wametudharau, ndio, mpaka kwamba wanatuogopa na hawathubutu kuja kukabiliana nasi kwa vita."},{"vNo":"8 ","txt":"Wanasimamia nchi, au mji, wa Zarahemla; wamejiwekea mfalme, na amemwandikia mfalme wa Walamani, ambamo kwake amekubali kuunda muungano na yeye; kwa muungano ambamo amekubali kulinda mji wa Zarahemla, ulinzi ambao anadhani utawezesha Walamani kushinda nchi iliyosalia, na atawekwa mfalme juu ya hawa watu wakati watashindwa chini ya Walamani."},{"vNo":"9 ","txt":"Na sasa, kwenye barua yako, umenilaumu, lakini hainijalishi; sijakasirika, lakini nina furaha kwa ujasiri wa moyo wako. Mimi, Pahorani, sitafuti ukubwa, isipokuwa tu niweke kiti changu cha hukumu ili nihifadhi haki na uhuru wa watu wangu. Nafsi yangu inasimama imara kwa ule uhuru ambao kwake Mungu ametufanya huru."},{"vNo":"10 ","txt":"Na sasa, tazama, tutashindana na uovu hata kwenye umwagaji wa damu. Hatungemwaga damu ya Walamani ikiwa wangekaa katika nchi yao."},{"vNo":"11 ","txt":"Hatungemwaga damu ya ndugu zetu kama hawangeasi kwa uhalifu na kuchukua upanga dhidi yetu."},{"vNo":"12 ","txt":"Tungejitolea wenyewe kwenye nira ya utumwa kama ingekuwa kanuni ya Mungu, au kama angetuamuru kufanya hivyo."},{"vNo":"13 ","txt":"Lakini tazama yeye hatuamuru kwamba tujitolee wenyewe kwa maadui wetu, lakini kwamba tuweke imani yetu kwake, na atatukomboa."},{"vNo":"14 ","txt":"Kwa hivyo, ndugu yangu mpendwa, Moroni, acha tupinge uovu, na uovu wowote ambao hatuwezi kupinga na maneno yetu, ndio, kama maasi na mafarakano, acha tupinge kwa panga zetu, ili tuweke uhuru wetu, ili tufurahi kwenye ufanisi mkuu wa kanisa letu, na kwa njia ya Mkombozi wetu na Mungu wetu."},{"vNo":"15 ","txt":"Kwa hivyo, kuja kwangu na wachache wa watu wako, na uwaache waliosalia waangalie Lehi na Teankumu; wape uwezo kuendesha vita katika sehemu hiyo ya nchi, kulingana na Roho ya Mungu, ambayo pia ni roho ya uhuru ambayo iko ndani yao."},{"vNo":"16 ","txt":"Tazama nimetuma vyakula vichache kwao, ili wasiangamie kabla hujakuja kwangu."},{"vNo":"17 ","txt":"Kusanya pamoja jeshi lolote unaloweza wakati wa kuja kwako hapa, na tutaenda haraka dhidi ya wale wasiokubali, katika nguvu za Mungu wetu kulingana na imani ambayo iko ndani yetu."},{"vNo":"18 ","txt":"Na tutautwaa mji wa Zarahemla, ili tupate chakula zaidi kutumia Lehi na Teankumu; ndio, tutaenda mbele dhidi yao katika nguvu za Bwana, na tutamaliza huu uovu mkuu."},{"vNo":"19 ","txt":"Na sasa, Moroni, nina shangwe kwa kupata barua yako, kwani nilikuwa na wasiwasi kuhusu kile tutakacho fanya, ikiwa itakuwa haki kwetu kwenda dhidi ya ndugu zetu."},{"vNo":"20 ","txt":"Lakini umesema, isipokuwa watubu Bwana amekuamuru uwashambulie."},{"vNo":"21 ","txt":"Hakikisha kwamba umeimarisha Lehi na Teankumu katika Bwana; uwaambie wasiogope, kwani Mungu atawakomboa, ndio, na pia wale wote wanaosimama imara kwa ule uhuru ambao kwao Mungu amewafanya huru. Na sasa namaliza barua yangu kwa ndugu yangu mpendwa, Moroni."}]}