{"heading":"Moroni anaenda kumsaidia Pahorani katika nchi ya Gideoni—Watu wa mfalme ambao wanakataa kulinda nchi yao wanauawa—Pahorani na Moroni wanatwaa tena mji wa Nefiha—Walamani wengi wanajiunga na watu wa Amoni—Teankumu anamuua Amoroni na kisha anauawa pia—Walamani wanakimbizwa kutoka nchini, na amani inaanzishwa—Helamani anarudia ukasisi na kulijenga Kanisa. Kutoka karibu mwaka wa 62 hadi 57 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba Moroni alipopata barua hii moyo wake ulipata ujasiri, na ukajazwa na shangwe kuu kwa sababu ya uaminifu wa Pahorani, kwamba hakuwa pia msaliti kwa uhuru na asili ya nchi yake."},{"vNo":"2 ","txt":"Lakini pia alilia sana kwa sababu ya uovu wa wale ambao walimwondoa Pahorani kutoka kwa kiti cha hukumu, ndio, kabisa kwa sababu ya wale ambao waliasi dhidi ya nchi yao na pia Mungu wao."},{"vNo":"3 ","txt":"Na ikawa kwamba Moroni alichukua idadi ndogo ya watu, kulingana na kutaka kwa Pahorani, na kuwapatia Lehi na Teankumu amri juu ya jeshi lake lililosalia, na akaanza mwendo wake kuelekea nchi ya Gideoni."},{"vNo":"4 ","txt":"Na aliinua bendera ya uhuru mahali popote alipoingia, na akafaidika kwa kila jeshi aliloweza kwa matembezi yake yote kuelekea nchi ya Gideoni."},{"vNo":"5 ","txt":"Na ikawa kwamba maelfu walifuata uongozi wake, na kuchukua panga zao kwa kulinda uhuru wao, ili wasije utumwani."},{"vNo":"6 ","txt":"Na hivyo, Moroni alipokuwa amekusanya pamoja watu wote vile alivyoweza wakati wa mwendo wake, alifika nchi ya Gideoni; na akiunganisha majeshi yake na yale ya Pahorani wakawa na nguvu sana, hata na nguvu kuliko watu wa Pako, ambaye alikuwa mfalme wa wale waasi ambao walikuwa wamewafukuza watu huru nje ya nchi ya Zarahemla na walikuwa wamechukua umiliki wa nchi."},{"vNo":"7 ","txt":"Na ikawa kwamba Moroni na Pahorani walienda chini na majeshi yao katika nchi ya Zarahemla, na wakashambulia mji, na wakakutana na watu wa Pako, mpaka kwamba wakaanza vita."},{"vNo":"8 ","txt":"Na tazama, Pako aliuawa na watu wake wakachukuliwa wafungwa, na Pahorani akarudishwa kwenye kiti chake cha hukumu."},{"vNo":"9 ","txt":"Na watu wa Pako walipata hukumu yao, kulingana na sheria, na pia watu wa mfalme ambao walikuwa wamechukuliwa na kutupwa gerezani; na waliuawa kulingana na sheria; ndio, wale watu wa Pako na wale watu wa mfalme, yeyote ambaye hangechukua silaha kulinda nchi yao, lakini apigane dhidi ya nchi, waliuawa."},{"vNo":"10 ","txt":"Na hivyo ikawa ni lazima kwamba hii sheria izingatiwe sana kwa usalama wa nchi yao; ndio, na yeyote aliyepatikana akikana uhuru wao aliuawa kwa haraka kulingana na sheria."},{"vNo":"11 ","txt":"Na hivyo ukaisha mwaka wa thelathini wa utawala wa waamuzi juu ya watu wa Nefi; Moroni na Pahorani wakiwa wamerudisha amani katika nchi ya Zarahemla, miongoni mwa watu wao, wakiwa wamesababisha kuuawa kwa wale wote ambao hawakuwa na imani kwa chanzo cha uhuru."},{"vNo":"12 ","txt":"Na ikawa katika mwanzo wa mwaka wa thelathini na moja wa utawala wa waamuzi juu ya watu wa Nefi, Moroni kwa haraka alisababisha kwamba vyakula vipelekwe, na pia jeshi la watu elfu sita lipelekwe kwa Helamani, kumsaidia kuhifadhi ile sehemu ya nchi."},{"vNo":"13 ","txt":"Na pia akasababisha kwamba jeshi la watu elfu sita, na chakula cha kutosha, wapelekwe kwa majeshi ya Lehi na Teankumu. Na ikawa kwamba hii ilifanyika kuimarisha nchi dhidi ya Walamani."},{"vNo":"14 ","txt":"Na ikawa kwamba Moroni na Pahorani, baada ya kuacha kundi kubwa la watu katika nchi ya Zarahemla, walishika mwendo wao na kundi kubwa la watu na wakaelekea nchi ya Nefiha, wakiwa wamekata kauli kuwashinda Walamani katika mji huo."},{"vNo":"15 ","txt":"Na ikawa kwamba walipokuwa wakitembea kuelekea ile nchi, walichukua kundi kubwa la watu wa Walamani, na wakachinja wengi wao, na kuchukua vyakula vyao na silaha zao za vita."},{"vNo":"16 ","txt":"Na ikawa baada ya kuwachukua, waliwasababisha kufanya agano nao kwamba kamwe hawatachukua silaha za vita dhidi ya Wanefi."},{"vNo":"17 ","txt":"Na wakati walikuwa wameingia kwenye agano hili waliwatuma kuishi na watu wa Amoni, na walikuwa idadi ya karibu elfu nne ambao walikuwa hawajauawa."},{"vNo":"18 ","txt":"Na ikawa kwamba walipowakubalia waondoke waliendelea na matembezi yao kuelekea nchi ya Nefiha. Na ikawa kwamba wakati walikuwa wamefikia mji wa Nefiha, walipiga hema zao kwenye tambarare ya Nefiha, ambayo iko karibu na mji wa Nefiha."},{"vNo":"19 ","txt":"Sasa Moroni alitaka kwamba Walamani waje nje wapigane dhidi yao, kwenye tambarare; lakini Walamani, wakijua kuhusu ujasiri wao mkuu, na kuona ukubwa wa idadi yao, kwa hivyo hawakuthubutu kuja nje dhidi yao; kwa hivyo hawakuja kupigana siku hio."},{"vNo":"20 ","txt":"Na wakati usiku ulipowadia, Moroni alienda mbele katika giza ya usiku, na kupanda ukuta kupeleleza ni sehemu gani ya mji Walamani waliweka kituo cha jeshi lao."},{"vNo":"21 ","txt":"Na ikawa kwamba walikuwa katika upande wa mashariki, kando ya lango; na wote walikuwa wamelala. Na sasa Moroni alirudi kwenye jeshi lake, na kuwaagiza kwamba watayarishe kwa haraka kamba nzito na ngazi, ziteremshwe kutoka juu ya ukuta hadi sehemu ya ndani ya ukuta."},{"vNo":"22 ","txt":"Na ikawa kwamba Moroni alisababisha kwamba watu wake watembee mbele na waje juu ya ukuta, na wajiteremshe ndani ya sehemu ile ya ule mji, ndio, hata kwenye magharibi, ambapo Walamani hawakukaa na majeshi yao."},{"vNo":"23 ","txt":"Na ikawa kwamba wote waliteremshwa kwenye mji wakati wa usiku, kwa kutumia kamba zao nzito na ngazi zao; hivyo wakati kulipokucha wote walikuwa ndani ya kuta za mji."},{"vNo":"24 ","txt":"Na sasa, Walamani walipoamka na kuona kwamba majeshi ya Moroni yalikuwa ndani ya kuta, waliogopa kupita kiasi, mpaka kwamba wakakimbia kupitia kwenye lango la mji."},{"vNo":"25 ","txt":"Na wakati Moroni alipoona kwamba wanatoroka kutoka kwake, agiza kwamba watu wake wawashambulie, na kuua wengi, na wakawazunguka wengine wengi, na kuwachukua wafungwa; na waliosalia walikimbilia nchi ya Moroni, ambayo ilikuwa kwenye mipaka kando ya ukingo wa bahari."},{"vNo":"26 ","txt":"Hivyo Moroni na Pahorani walikamata tena mji wa Nefiha bila kupoteza nafsi moja; na kulikuwepo na Walamani wengi waliouawa."},{"vNo":"27 ","txt":"Sasa ikawa kwamba wengi wa Walamani waliokuwa wafungwa walitaka kujiunga na watu wa Amoni na kuwa watu huru."},{"vNo":"28 ","txt":"Na ikawa kwamba kadiri wengi waliotamani, kwao ilikubaliwa kulingana na mapenzi yao."},{"vNo":"29 ","txt":"Kwa hivyo, wafungwa wote wa Walamani walijiunga na watu wa Amoni, na walianza kufanya kazi sana, kulima ardhi, kukuza kila namna ya nafaka, na makundi na mifugo ya kila aina; na hivyo Wanefi waliondolewa mzigo mkubwa; ndio, mpaka kwamba walipumzishwa kutoka kwa wafungwa wote wa Walamani."},{"vNo":"30 ","txt":"Sasa ikawa kwamba, baada ya Moroni kukamata mji wa Nefiha, akiwa amechukua wafungwa wengi, ambao walipunguza majeshi ya Walamani sana, na akiwa ameokoa Wanefi ambao walikuwa wamechukuliwa wafungwa, ambao waliimarisha jeshi la Moroni sana; kwa hivyo Moroni alienda mbele kutoka kwa nchi ya Nefiha hadi nchi ya Lehi."},{"vNo":"31 ","txt":"Na ikawa kwamba wakati Walamani walipoona kwamba Moroni alikuwa anakuja dhidi yao, waliogopa tena na kulitoroka jeshi la Moroni."},{"vNo":"32 ","txt":"Na ikawa kwamba Moroni na jeshi lake waliwafuata kutoka mji hadi mji, mpaka walipokutana na Lehi na Teankumu; na Walamani wakakimbia kutoka kwa Lehi na Teankumu, hata mpaka chini kwenye mipaka kando ya ukingo wa bahari, mpaka walipofika nchi ya Moroni."},{"vNo":"33 ","txt":"Na majeshi ya Walamani yalijikusanya pamoja, mpaka yalikuwa kikundi kimoja katika nchi ya Moroni. Sasa Amoroni, mfalme wa Walamani, alikuwa pia nao."},{"vNo":"34 ","txt":"Na ikawa kwamba Moroni na Lehi na Teankumu walikaa na majeshi yao karibu na mipaka ya nchi ya Moroni, mpaka kwamba Walamani walizungukwa karibu na mipaka kando ya nyika kusini, na kwenye mipaka kando ya nyika mashariki."},{"vNo":"35 ","txt":"Na hivyo waliweka kituo usiku. Kwani tazama, Wanefi na Walamani walikuwa pia wamechoka kwa sababu ya matembezi marefu; kwa hivyo hawakukata kauli ya kutenda hila yoyote wakati wa usiku, isipokuwa Teankumu; kwani alikuwa amemkasirikia Amoroni sana, mpaka alifikiria kwamba Amoroni, na Amalikia kaka yake, walikuwa kiini cha vita hivi virefu kati yao na Walamani, ambavyo vilikuwa mwanzo wa vita vingi na umwagaji wa damu, ndio, na njaa nyingi."},{"vNo":"36 ","txt":"Na ikawa kwamba Teankumu kwa hasira yake alienda kwenye kituo cha Walamani, na kujiteremsha chini kwenye ukuta wa mji. Na akaenda mbele na kamba, kutoka mahali hadi pengine, mpaka alipompata mfalme; na akatupa sagai kwake, ambayo ilimchoma karibu na moyo. Lakini tazama, mfalme aliamsha watumishi wake kabla ya kufa, mpaka kwamba wakamfuata Teankumu, na kumuua."},{"vNo":"37 ","txt":"Sasa ikawa kwamba wakati Lehi na Moroni walipojua kwamba Teankumu amekufa walihuzunika sana; kwani tazama, alikuwa mtu ambaye alipigana na ushujaa sana kwa nchi yake, ndio, rafiki wa kweli wa uhuru; na aliumia mateso mabaya mengi. Lakini tazama, alikuwa amekufa, na alienda njia ya kawaida ya binadamu."},{"vNo":"38 ","txt":"Sasa ikawa kwamba Moroni alienda mbele kesho yake, na kuwashambulia Walamani, mpaka kwamba waliwaua mauaji makuu; na waliwafukuza kutoka nchini; na walikimbia, hata kwamba hawakurudi wakati huo dhidi ya Wanefi."},{"vNo":"39 ","txt":"Na hivyo ukaisha mwaka wa thelathini na moja wa utawala wa waamuzi juu ya watu wa Nefi; na hivyo walikuwa wamekuwa na vita, na umwagaji wa damu, na njaa, na mateso, kwa muda wa miaka mingi."},{"vNo":"40 ","txt":"Na kulikuwa na mauaji, na mabishano, na mafarakano, na kila namna yote ya uovu miongoni mwa watu wa Nefi; walakini kwa faida ya wale walio haki, ndio, kwa sababu ya sala za walio haki, waliachiliwa."},{"vNo":"41 ","txt":"Lakini tazama, kwa sababu ya muda mrefu wa vita miongoni mwa Wanefi na Walamani wengi walikuwa wamefanywa kuwa na roho ngumu, kwa sababu ya vita virefu; na wengi walilainishwa kwa sababu ya mateso yao, mpaka kwamba wakajinyenyekeza mbele ya Mungu, hata unyenyekevu wa ndani."},{"vNo":"42 ","txt":"Na ikawa kwamba baada ya Moroni kuimarisha hizo sehemu za nchi ambazo zilikuwa wazi zaidi kwa Walamani, mpaka walipopata nguvu ya kutosha, alirudi mji wa Zarahemla; na pia Helamani alirudi mahali pake pa urithi; na kukawa tena amani miongoni mwa watu wa Nefi."},{"vNo":"43 ","txt":"Na Moroni aliweka mamlaka ya majeshi katika mikono ya mwana wake, ambaye jina lake lilikuwa Moroniha; na akastaafu na kurudi nyumba ni kwake kwamba atumie siku zake za mwisho kwa amani."},{"vNo":"44 ","txt":"Na Pahorani alirudia kiti chake cha hukumu; na Helamani alichukua tena jukumu la kuwahubiria watu neno la Mungu; kwani kwa sababu ya vita vingi na mabishano ilikuwa imekuwa muhimu kwamba msimamo uwekwe tena kanisani."},{"vNo":"45 ","txt":"Kwa hivyo, Helamani na ndugu zake walienda mbele, na kutangaza neno la Mungu kwa uwezo mwingi kwa kusadikisha watu wengi juu ya uovu wao, ambayo iliwafanya wakatubu dhambi zao na kubatizwa kwa Bwana Mungu wao."},{"vNo":"46 ","txt":"Na ikawa kwamba walianzisha tena kanisa la Mungu, kote nchini."},{"vNo":"47 ","txt":"Ndio, na msimamo uliwekwa kuhusu sheria. Na waamuzi wao, na waamuzi wao wakuu walichaguliwa."},{"vNo":"48 ","txt":"Na watu wa Nefi walianza kufanikiwa tena katika nchi, na wakaanza kuongezeka na kuwa na nguvu sana nchini. Na wakaanza kutajirika sana."},{"vNo":"49 ","txt":"Lakini ijapokuwa utajiri wao, au nguvu yao, au mafanikio yao, hawakujiinua kwa kiburi machoni mwao; wala hawakuwa wavivu wa kumkumbuka Bwana Mungu wao; lakini walijinyenyekeza sana mbele yake."},{"vNo":"50 ","txt":"Ndio, walikumbuka vitu gani vikubwa ambavyo Bwana aliwafanyia, kwamba alikuwa amewakomboa kutoka kifo, na kutoka kifungoni, na kutoka magerezani, na kutoka kila aina ya mateso, na alikuwa amewakomboa kutoka katika mikono ya maadui zao."},{"vNo":"51 ","txt":"Na waliomba kwa Bwana Mungu wao siku zote, mpaka kwamba Bwana aliwabariki, kulingana na neno lake, kwamba walikuwa na nguvu na kufanikiwa nchini."},{"vNo":"52 ","txt":"Na ikawa kwamba vitu hivi vyote vilifanyika. Na Helamani akafariki, katika mwaka wa thelathini na tano wa utawala wa waamuzi juu ya watu wa Nefi."}]}