{"heading":"Shibloni na baadaye Helamani wanachukua maandishi matakatifu—Wanefi wengi wanasafiri kuenda katika nchi ya kaskazini—Hagothi anajenga merikebu, ambayo inaenda kwa bahari ya magharibi—Moroniha anashinda Walamani kwenye vita. Kutoka karibu mwaka wa 56 hadi 52 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Na ikawa katika mwanzo wa mwaka wa thelathini na sita wa utawala wa waamuzi juu ya watu wa Nefi, kwamba Shibloni alijichukulia hivyo vitu vyote vitakatifu ambavyo vilitolewa kwa Helamani na Alma."},{"vNo":"2 ","txt":"Na alikuwa mtu mwenye haki, na alitembea wima mbele ya Mungu; na alitazamia kutenda mema siku zote, kutii amri za Bwana Mungu wake; na pia kaka yake alifanya hivyo."},{"vNo":"3 ","txt":"Na ikawa kwamba Moroni alifariki pia. Na hivyo ukaisha mwaka wa thelathini na sita wa utawala wa waamuzi."},{"vNo":"4 ","txt":"Na ikawa kwamba katika mwaka wa thelathini na saba wa utawala wa waamuzi, kulikuwa na kundi kubwa la watu, hata kwa idadi ya elfu tano na mia nne ya watu, na wake zao na watoto wao, waliondoka nje ya nchi ya Zarahemla hadi kwenye nchi ambayo ilikuwa upande wa kaskazini."},{"vNo":"5 ","txt":"Na ikawa kwamba Hagothi, yeye akiwa mtu mchunguzi sana, kwa hivyo alienda mbele na akajenga merikebu kubwa sana, kwenye mipaka ya nchi ya Neema, kando ya nchi ya Ukiwa, na akaishusha ndani ya bahari ya magharibi, kando na mkondo wa nchi ambao ulielekea nchi iliyokuwa upande wa kaskazini."},{"vNo":"6 ","txt":"Na tazama, walikuwepo Wanefi wengi miongoni mwao ambao waliingia ndani na kusafiri mbele na vyakula vingi, na pia wanawake wengi na watoto; na walisafiri kuelekea kaskazini. Na hivyo ukaisha mwaka wa thelathini na saba."},{"vNo":"7 ","txt":"Na katika mwaka wa thelathini na nane, huyu mtu alijenga merikebu zingine. Na merikebu ya kwanza pia ilirejea, na watu wengi zaidi waliingia ndani yake; na pia walichukua vyakula vingi, na kuanza safari tena kuelekea nchi ya kaskazini."},{"vNo":"8 ","txt":"Na ikawa kwamba hawakusikika tena. Na tunadhani kwamba walizama ndani ya kina cha bahari. Na ikawa kwamba merikebu nyingine pia ilisafiri mbele; na mahali ilipoenda hatujui."},{"vNo":"9 ","txt":"Na ikawa kwamba katika mwaka huu kulikuwa na watu wengi walioenda katika nchi upande wa kaskazini. Na hivyo ukaisha mwaka wa thelathini na nane."},{"vNo":"10 ","txt":"Na ikawa katika mwaka wa thelathini na tisa wa utawala wa waamuzi, Shibloni alikufa pia, na Koriantoni alikuwa ameenda kwenye nchi ya kaskazini ndani ya merikebu, kupeleka vyakula kwa watu ambao walikuwa wameenda katika nchi ile."},{"vNo":"11 ","txt":"Kwa hivyo ilikuwa muhimu kwa Shibloni kupeleka vitu hivyo vitakatifu kabla ya kifo chake, kumkabidhi mwana wa Helamani, ambaye alikuwa Helamani, akiitwa baada ya jina la baba yake."},{"vNo":"12 ","txt":"Sasa tazama, ile michoro yote ambayo ilikuwa kwa ulinzi wa Helamani iliandikwa na kupelekwa miongoni mwa watoto wa watu kote nchini, isipokuwa hizo sehemu ambazo zilikuwa zimeamriwa na Alma zisidhihirishwe."},{"vNo":"13 ","txt":"Walakini, hivi vitu vilitakiwa kuwekwa wakfu, na kutolewa kutoka uzao mmoja hadi mwingine; kwa hivyo, katika mwaka huu, vilikuwa vimekabidhiwa Helamani, kabla ya kifo cha Shibloni."},{"vNo":"14 ","txt":"Na ikawa pia katika mwaka huu kwamba kulikuwa na waasi ambao walikuwa wamewaendea Walamani; na wakavurugwa tena na kukasirika dhidi ya Wanefi."},{"vNo":"15 ","txt":"Na pia katika mwaka huo walikuja na jeshi kubwa kupigana vita dhidi ya watu wa Moroniha, au dhidi ya jeshi la Moroniha, ambapo walipigwa na kurudishwa nyuma tena kwa nchi zao, wakipoteza na kuumia sana."},{"vNo":"16 ","txt":"Na hivyo ukaisha mwaka wa thelathini na tisa wa utawala wa waamuzi juu ya watu wa Nefi."},{"vNo":"17 ","txt":"Na hivyo ikaisha historia ya Alma, na Helamani mwana wake, na pia Shibloni, ambaye alikuwa mwana wake."}]}