{"heading":"Kristo atazaliwa na Mariamu—Atavunja kamba za kifo na kubeba dhambi za watu wake—Wale ambao wanatubu, wanabatizwa, na kutii amri watapokea uzima wa milele—Uchafu hauwezi kurithi ufalme wa Mungu—Unyenyekevu, imani, tumaini, na hisani unahitajika. Karibu mwaka wa 83 kabla ya kuzaliwa kwa Kristo.","sectionHeading":"Maneno ya Alma ambayo aliwakabidhi watu wa Gideoni, kulingana na maandishi yake mwenyewe.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Tazama ndugu zangu wapendwa, kwa kuwa nimeruhusiwa kuja kwenu, kwa hivyo nitajaribu kuwazungumzia kwa lugha yangu; ndio, kwa kinywa changu mwenyewe, nikiona kwamba hii ndio mara yangu ya kwanza ya kuwazungumzia kwa maneno ya kinywa changu, kwani nilikuwa nimefungiwa kwa kiti cha hukumu, nikiwa na shughuli nyingi kwamba sikuweza kuwatembelea."},{"vNo":"2 ","txt":"Na hata singeweza kuja sasa kwa wakati huu, ijapokuwa kiti cha hukumu kimepewa mwingine, atawale badala yangu; na Bwana katika rehema nyingi amewezesha kwamba niwatembelee."},{"vNo":"3 ","txt":"Na tazama, nimekuja kwa matumaini mengi kwamba niwapate kwamba mmejinyenyekeza mbele ya Mungu, na kwamba mlikuwa mnaendelea kuomba neema yake, na kwamba niwapate hamna lawama mbele yake, na kwamba nisiwapate mkiwa katika hali ya kuhofisha kama ile ndugu zetu waliyokuwa nayo huko Zarahemla."},{"vNo":"4 ","txt":"Lakini jina la Mungu libarikiwe, kwani amenijulisha nijue, ndio, amenipatia shangwe kuu ya kujua kwamba wamejiimarisha tena katika haki yake."},{"vNo":"5 ","txt":"Na ninatumai, kulingana na Roho wa Mungu aliye ndani yangu, kwamba pia nitakuwa na shangwe juu yenu; walakini sitamani kwamba shangwe yangu kwenu nyinyi ije kwa mateso mengi na huzuni kama ile niliyokuwa nayo kwa ndugu huko Zarahemla, kwani tazama, shangwe yangu juu yao inakuja baada ya kupitia mateso mengi na huzuni."},{"vNo":"6 ","txt":"Lakini tazama, ninatumai kwamba hamko katika hali ya kutoamini kama vile waliyokuwa ndugu zenu; ninatumaini kwamba hamjainuliwa kwa kiburi cha mioyo yenu; ndio, ninatumaini kwamba hamjaweka mioyo yenu katika utajiri na vitu vya ulimwengu visivyo na busara; ndio, ninatumaini kwamba hamwabudu sanamu, lakini mnamwabudu Mungu wa kweli na anayeishi, na kwamba mnatazamia msamaha wa dhambi zenu, kwa imani isiyo na mwisho, inayokuja."},{"vNo":"7 ","txt":"Kwani tazama, ninawaambia kuna vitu vingi vitakavyokuja; na tazama, kuna kitu kimoja ambacho ni muhimu kuliko vyote—kwani tazama, wakati hauko mbali ambao Mkombozi ataishi miongoni mwa watu wake."},{"vNo":"8 ","txt":"Tazama, sisemi kwamba atakuja kati yetu ule wakati atakaokuwa akiishi katika hekalu la udongo mwilini; kwani tazama, Roho hajaniambia kwamba itakuwa hivyo. Sasa kitu hiki sikijui; lakini ninajua haya, kwamba Bwana Mungu ana uwezo wa kutenda vitu vyote ambavyo vinalingana na neno lake."},{"vNo":"9 ","txt":"Lakini tazama, Roho ameniambia haya, akisema: Watangazie watu hawa, ukisema—Tubuni nyinyi, na mtayarishie Bwana njia, na mfuate njia zake, ambazo ni nyoofu; kwani tazama, ufalme wa mbinguni u karibu, na Mwana wa Mungu atakuja usoni mwa dunia."},{"vNo":"10 ","txt":"Na tazama, atazaliwa na Mariamu, huko Yerusalemu ambayo ni nchi ya babu zetu, yeye akiwa bikira, chombo cha thamani na kilichochaguliwa, ambaye atawezeshwa kwa uwezo wa Roho Mtakatifu kupata mimba, na kumzaa mwana, ndio, hata Mwana wa Mungu."},{"vNo":"11 ","txt":"Na atakwenda, na kuteseka maumivu na masumbuko na majaribio ya kila aina; na hii kwamba neno litimizwe ambalo linasema atabeba maumivu na magonjwa ya watu wake."},{"vNo":"12 ","txt":"Na atajichukulia kifo, ili afungue kamba za kifo ambazo zinafunga watu wake; na atajichukulia unyonge wao, ili moyo wake ujae rehema, kulingana na mwili, ili ajue kulingana na mwili jinsi ya kuwasaidia watu wake kulingana na unyonge wao."},{"vNo":"13 ","txt":"Sasa Roho anajua vitu vyote; walakini Mwana wa Mungu anateseka katika mwili ili achukue dhambi za watu wake, kwamba aondoe uvunjaji wao wa sheria kulingana na nguvu za ukombozi wake; na sasa tazama, huu ndio ushuhuda ulio ndani yangu."},{"vNo":"14 ","txt":"Sasa nawaambia kwamba lazima mtubu, na mzaliwe tena; kwani Roho anasema kuwa msipozaliwa tena hamwezi kurithi ufalme wa mbinguni; kwa hivyo njooni mbatizwe ubatizo wa toba, ili msafishwe kutoka kwa dhambi zenu, ili muwe na imani katika Mwanakondoo wa Mungu, anayeondoa dhambi za ulimwengu, ambaye anaweza kuokoa na kuosha kutokana na uovu wote."},{"vNo":"15 ","txt":"Ndio, ninawaambia njooni na msiogope, na muweke kando kila dhambi, ambayo inawasumbua, ambayo inawatia katika maangamizo, ndio, njooni na msonge mbele na mmwonyeshe Mungu wenu kwamba mnatamani kutubu dhambi zenu na kuingia kwenye agano naye kuweka amri zake, na kushuhudia kwake siku hii kwa kuingia kwenye maji ya ubatizo."},{"vNo":"16 ","txt":"Na yeyote atakayefanya hivi, na atii amri za Mungu tangu leo, huyu atakumbuka kwamba nilimwambia, ndio, atakumbuka kwamba nimemwambia, atapokea uzima wa milele, kulingana na ushuhuda wa Roho Mtakatifu, ambaye anashuhudia ndani yangu."},{"vNo":"17 ","txt":"Na sasa ndugu zangu wapendwa, mnaamini vitu hivi? Tazama, ninawaambia, ndio, ninajua kwamba mnaviamini; na jinsi ile ninayojua kwamba mnaviamini ni kwa dhihirisho la Roho aliye ndani yangu. Na sasa kwa sababu imani yenu ina nguvu kuhusu hayo, ndio, kuhusu vile vitu ambavyo nimezungumza, shangwe yangu ni kuu."},{"vNo":"18 ","txt":"Kwani kama vile nilivyosema kwenu hapo mwanzo, kwamba nilitamani msiwe katika hali ile ya dharura kama ndugu zenu, hata hivyo nia yangu imependezwa."},{"vNo":"19 ","txt":"Kwani ninahisi kwamba mko katika njia za haki; ninahisi kwamba mko katika njia ile inayoelekea katika ufalme wa Mungu; ndio, ninahisi kwamba mnanyoosha njia zake."},{"vNo":"20 ","txt":"Ninahisi kwamba imefanywa kujulikana kwenu, kwa ushuhuda wa neno lake, kwamba yeye hawezi kupita katika njia kombo; wala habadilishi yale ambayo amesema; wala hana kivuli cha kugeukia kushoto au kulia, au kutoka kwa mema na kuingilia yale maovu; kwa hivyo, njia zake ni za milele."},{"vNo":"21 ","txt":"Na haishi katika hekalu zilizo chafu; wala uchafu au chochote ambacho kisicho safi hakiwezi kupokewa katika ufalme wa Mungu; kwa hivyo ninawaambia kwamba wakati utafika, ndio, na itakuwa siku ya mwisho, kwamba yule aliye mchafu atabaki katika uchafu wake."},{"vNo":"22 ","txt":"Na sasa ndugu zangu wapendwa, nimewaambia vitu hivi ili niwaamshe mjue wajibu wenu kwa Mungu, ili mtembee bila lawama mbele yake, ili mtembee kulingana na mpango mtakatifu wa Mungu, ambayo kwayo mmepokelewa."},{"vNo":"23 ","txt":"Na sasa ningetaka kwamba muwe wanyenyekevu, na muwe wapole na waungwana; wepesi kusihiwa; wenye utele wa subira na uvumilivu; wenye kiasi katika vitu vyote, wenye bidii katika kutii amri za Mungu wakati wote; mkiomba kwa vyovyote mnavyohitaji, vya kiroho na vya kimwili; na kila wakati kumshukuru Mungu kwa vyovyote mnavyopokea."},{"vNo":"24 ","txt":"Na mhakikishe kwamba mna imani, tumaini, na hisani, na kisha mtadumu katika kazi nzuri."},{"vNo":"25 ","txt":"Na Bwana awabariki, na ahifadhi mavazi yenu yasiwe na doa, ili mwishowe mletwe mkae chini na Ibrahimu, Isaka, na Yakobo, na manabii watakatifu ambao wameishi tangu ulimwengu uumbwe, mkiwa na mavazi yenu yasiyo na doa kama vile mavazi yao hayana doa, katika ufalme wa mbinguni bila kutoka nje tena."},{"vNo":"26 ","txt":"Na sasa ndugu zangu wapendwa, nimewazungumzia mambo haya kulingana na Roho anayeshuhudia ndani yangu; na nafsi yangu inafurahi sana, kwa sababu ya bidii nyingi na utiifu ambao mmelipatia neno langu."},{"vNo":"27 ","txt":"Na sasa, amani ya Mungu iwe nanyi, na kwa nyumba zenu na mashamba yenu, na mifugo yenu na wanyama wenu, na yote ambayo mnamiliki, wake zenu na watoto wenu, kulingana na imani yenu na kazi njema, tangu sasa hadi milele. Na hivyo nimesema. Amina."}]}