{"heading":"Alma anawaamuru watu wa Amoniha watubu—Bwana atawarehemu Walamani katika siku za mwisho—Wanefi wakiacha nuru, wataangamizwa na Walamani—Mwana wa Mungu atakuja hivi karibuni—Atawakomboa wale ambao watatubu, kubatizwa, na kuwa na imani katika jina lake. Karibu mwaka wa 82 kabla ya kuzaliwa kwa Kristo.","sectionHeading":"Maneno ya Alma, na pia maneno ya Amuleki, ambayo yalitangaziwa watu waliokuwa katika nchi ya Amoniha. Na pia wanatupwa katika jela, na kukombolewa kwa nguvu za miujiza ya Mungu ambayo ilikuwa ndani yao, kulingana na maandishi ya Alma.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Na tena, mimi, Alma, baada ya kuamriwa na Mungu kwamba nimchukue Amuleki na kwenda tena na kuhubiria watu hawa, au watu waliokuwa katika mji wa Amoniha, ikawa kwamba nilipoanza kuwahubiria, nao wakaanza kubishana na mimi, wakisema:"},{"vNo":"2 ","txt":"Nani wewe? Unadhani kwamba tutaamini ushuhuda wa mtu mmoja, hata ikiwa atatuhubiria kuwa dunia itakwisha?"},{"vNo":"3 ","txt":"Sasa hawakufahamu yale ambayo walizungumza; kwani hawakujua kwamba dunia itakwisha."},{"vNo":"4 ","txt":"Na wakasema pia: Hatutaamini maneno yako kama utatoa unabii kwamba mji huu mkuu utaangamizwa katika siku moja."},{"vNo":"5 ","txt":"Sasa hawakujua kwamba Mungu angeweza kufanya vitendo vya ajabu kama hivyo, kwani walikuwa watu wenye mioyo migumu na shingo ngumu."},{"vNo":"6 ","txt":"Na wakasema: Mungu ni nani, ambaye hatumi mamlaka zaidi ya mtu mmoja miongoni mwa watu hawa, kuwatangazia ukweli wa vitu vikuu na vya ajabu kama hivi?"},{"vNo":"7 ","txt":"Na wakasonga mbele ili wanikamate; lakini tazama, hawakuweza. Na nikasimama kwa ujasiri ili niwatangazie, ndio, niliwashuhudia kwa ujasiri, nikisema:"},{"vNo":"8 ","txt":"Tazameni, Ee nyinyi kizazi kiovu na kibaya, ni vipi mmesahau mila za babu zenu; ndio, vipi mara moja mmesahau amri za Mungu."},{"vNo":"9 ","txt":"Hamkumbuki kwamba baba yetu, Lehi, alitolewa Yerusalemu kwa mkono wa Mungu? Hamkumbuki kwamba wote waliongozwa na yeye kupitia nyikani?"},{"vNo":"10 ","txt":"Na mmesahau haraka vipi kwamba aliwakomboa babu zetu mara nyingi kutoka mikononi mwa maadui wao, na akawahifadhi kutokana na maangamizo, hata kwa mikono ya ndugu zao wenyewe?"},{"vNo":"11 ","txt":"Ndio, na kama sio kwa uwezo wake usio na kipimo, na rehema yake, na subira yake kwetu sisi, tungekuwa tumetengwa kutoka usoni mwa dunia kitambo sana kabla ya wakati huu, na pengine tungekuwa tumewekwa kwa hali ya taabu na hofu isiyo na mwisho."},{"vNo":"12 ","txt":"Tazama, sasa nawaambia kwamba anawaamuru mtubu; na msipotubu, hamwezi kurithi ufalme wa Mungu. Lakini tazama, haya sio yote—amewaamuru kwamba mtubu, au atawaangamiza kabisa kutoka usoni mwa dunia; ndio; atawatembelea katika ghadhabu yake, na katika ghadhabu yake kali hatawarehemu."},{"vNo":"13 ","txt":"Tazama, hamkumbuki maneno ambayo alimzungumzia Lehi, akisema kwamba: Kadiri mtakavyoweka amri zangu, ndivyo mtakavyofanikiwa katika nchi? Na tena imesemwa kwamba: Kadiri vile msiposhika amri zangu ndivyo mtakavyotengwa kutoka uwepo wa Bwana."},{"vNo":"14 ","txt":"Sasa ningetaka kwamba mkumbuke, kwamba jinsi Walamani wamekosa kushika amri za Mungu, wamekatwa kutokana na uwepo wa Bwana. Sasa tunaona kwamba neno la Bwana limethibitishwa katika kitu hiki, na Walamani wametengwa kutoka uwepo wake, tangu mwanzo wa uasi wao katika nchi hii."},{"vNo":"15 ","txt":"Walakini nawaambia, kwamba itakuwa afadhali kwao katika siku ya hukumu kuliko nyinyi, ikiwa mtabaki katika dhambi zenu, ndio, na hata ya kuvumilika zaidi katika maisha haya, msipotubu."},{"vNo":"16 ","txt":"Kwani kuna ahadi nyingi ambazo Walamani wamenyooshewa; kwani ni kwa sababu ya mila za babu zao ambazo ziliwasababisha kuishi katika hali yao ya kutojua; kwa hivyo Bwana atawahurumia na azidishe maisha yao katika nchi."},{"vNo":"17 ","txt":"Na wakati utafika ambao watawezeshwa kuamini neno lake, na kujua kasoro za mila za babu zao; na wengi wao wataokolewa, kwani Bwana atawarehemu wote ambao wataliita jina lake."},{"vNo":"18 ","txt":"Lakini tazama, nawaambia kwamba mkiendelea katika uovu wenu siku zenu hazitazidishwa katika nchi, kwani Walamani watatumwa kuwashambulia; na msipotubu watakuja katika wakati ambao hamjui, na mtatembelewa na maangamizo makuu; na itakuwa kulingana na ghadhabu kali ya Bwana."},{"vNo":"19 ","txt":"Kwani hatakubali kwamba muishi katika maovu yenu, kuangamiza watu wake. Ninawaambia, Hapana; atawaruhusu Walamani wawaangamize watu wake wote ambao wanaitwa watu wa Nefi, ikiwa ingewezekana kwamba wangeanguka katika dhambi na maovu, baada ya kupokea nuru nyingi na ufahamu mwingi kutoka kwa Bwana Mungu wao;"},{"vNo":"20 ","txt":"Ndio, baada ya kuwa watu waliopendelewa sana na Bwana; ndio, baada ya kupendelewa zaidi ya taifa, ukoo, lugha, au watu wengine; baada ya kujulishwa vitu vyote kulingana na kutaka kwao, na imani yao, na sala, za yale ambayo yamekuwa, na ambayo yako, na ambayo yatakuja;"},{"vNo":"21 ","txt":"Baada ya kutembelewa na Roho wa Mungu; baada ya kuzungumza na malaika, na baada ya kuzungumziwa na sauti ya Bwana; na kuwa na roho ya unabii, na roho ya ufunuo, na pia vipawa vingi, na kipawa cha kunena kwa lugha, kipawa cha kuhubiri, na kipawa cha Roho Mtakatifu, na kipawa cha utafsiri;"},{"vNo":"22 ","txt":"Ndio, na baada ya kukombolewa na Mungu kutoka nchi ya Yerusalemu, kwa mkono wa Bwana; baada ya kuokolewa kutokana na njaa, na kutoka ugonjwa, na kila aina ya magonjwa ya aina yote; na baada ya wao kupata nguvu katika vita, ili wasiangamizwe; baada ya wao kutolewa kutoka utumwa mara kwa mara, na baada ya kuwekwa na kuhifadhiwa hadi sasa; na wamefanikishwa hadi wakapata utajiri kwa aina yote ya vitu—"},{"vNo":"23 ","txt":"Na sasa tazama nawaambia, kwamba kama hawa watu, ambao wamepokea baraka nyingi kutoka mkono wa Bwana, watakosea kulingana na nuru na ufahamu ambao wamepokea, ninawaambia kwamba kama itakuwa hivyo, kwamba ikiwa wataanguka kwenye makosa, itakuwa ni heri kwa Walamani kuliko wao."},{"vNo":"24 ","txt":"Kwani tazama, ahadi za Bwana zimenyooshewa Walamani, lakini sio zenu mkivunja sheria; kwani si Bwana ameahidi waziwazi na kutanganza kwa uthabiti, kwamba mkimuasi mtaangamizwa kutoka usoni mwa dunia?"},{"vNo":"25 ","txt":"Na sasa kwa sababu hii, kwamba msiangamizwe, Bwana ametuma malaika wake kuwatembelea wengi wa watu wake, akiwaambia kwamba lazima waende na kuwatanganzia watu hawa, wakisema: Tubuni nyinyi, kwani ufalme wa mbinguni umo mkononi;"},{"vNo":"26 ","txt":"Na sio baada ya siku nyingi kwamba Mwana wa Mungu atakuja katika utukufu wake; na utukufu wake utakuwa utukufu wa yule Mzaliwa wa Baba, aliyejaa neema, haki, na ukweli, mwenye subira, rehema, na uvumilivu, mwepesi kusikia vilio vya watu wake na kujibu sala zao."},{"vNo":"27 ","txt":"Na tazama, anakuja kukomboa wale ambao watabatizwa ubatizo wa toba, kupitia imani katika jina lake."},{"vNo":"28 ","txt":"Kwa hivyo, tayarisheni nyinyi njia ya Bwana, kwani wakati umo mkononi kwamba watu wote watavuna zawadi za kazi zao, kulingana na vile walivyokuwa—kama wamekuwa wenye haki watavuna wokovu wa nafsi zao, kulingana na uwezo na ukombozi wa Yesu Kristo; na kama wamekuwa waovu watavuna mauti ya nafsi zao, kulingana na uwezo na utumwa wa ibilisi."},{"vNo":"29 ","txt":"Sasa tazama, hii ni sauti ya malaika, inayowatangazia watu."},{"vNo":"30 ","txt":"Na sasa, ndugu zangu wapendwa, kwani nyinyi ni ndugu zangu, na inafaa muwe wapendwa, na inafaa mtende vitendo vya toba, nikiona kwamba mioyo yenu imeshupazwa kupita kiasi dhidi ya neno la Mungu, na nikiona kwamba nyinyi ni watu ambao wamepotea na kuanguka."},{"vNo":"31 ","txt":"Sasa ikawa kwamba wakati mimi, Alma, nilipozungumza maneno haya, tazama, watu walinikasirikia kwa sababu niliwaambia kwamba wao walikuwa watu wenye mioyo migumu na shingo ngumu."},{"vNo":"32 ","txt":"Na pia kwa sababu niliwaambia kwamba walikuwa watu waliopotea na walioanguka, walinikasirikia, na wakatafuta jinsi ya kunikamata, ili wanitie katika jela."},{"vNo":"33 ","txt":"Lakini ikawa kwamba Bwana hakuwaruhusu wanichukue ule wakati na kunitupa katika jela."},{"vNo":"34 ","txt":"Na ikawa kwamba Amuleki alienda, na akaanza kuwahubiria pia. Na sasa maneno yote ya Amuleki hayajaandikwa, walakini sehemu ya maneno yake yameandikwa katika kitabu hiki."}]}