{"heading":"Sa turaganilewa levu ko Paorani na ikarua ka sa labati koya ko Kisikumeni—Sa vakatawa na idabedabe ni veilewai ko Pakumenai—Sa liutaka na nodra mataivalu na Leimanaiti ko Korianatuma, sa tauri Saraemala, ka vakamatei Pakumenai—Sa vakadrukai ira na Leimanaiti ko Moronaia ka tauri Saraemala tale, ka sa vakamatei ko Korianatuma. Rauta na 52–50 B.K.","sectionHeading":"Na kedra itukutuku na Nifaiti. Na nodra ivalu kei na veileti, kei na nodra tatawasewase. Ka vakakina na nodra parofisai e vuqa na parofita tabu, ni bera na nona lako mai na Karisito, me vaka na ivolatukutuku nei Ilamani, ko koya na luvei Ilamani, ka vakakina na nodra ivolatukutuku na luvena tagane, me yacova sara na nona lako mai na Karisito. Ka vakatalega kina na nodra saumaki mai e vuqa na Leimanaiti. E dua na itukutuku ni nodra saumaki. E dua na itukutuku ni nodra ivalavala dodonu na Leimanaiti, kei na nodra caka ca kei na nodra ivalavala vakasisila na Nifaiti, me vaka na ivolatukutuku nei Ilamani, kei iratou na luvena tagane, me yacova sara na nona lako mai na Karisito, sa vakatokai na ivola i Ilamani, kei na veika tale e so.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Ilamani 1","verses":[{"vNo":"1 ","txt":"Ka raica oqo, a sa yaco ena itekivu ni ka vasagavulu ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai, sa tekivu e dua na dredre levu ena kedra maliwa na Nifaiti."},{"vNo":"2 ","txt":"Ka raica, sa mate ko Paorani, ka sa lako yani ena sala ni kai vuravura kecega; a sa tekivu kina e dua na veileti kaukauwa se ko cei vei iratou na veitacini, na luvei Paorani, me taura na idabedabe ni veilewai."},{"vNo":"3 ","txt":"Ia oqo na yacadratou na veiqatitaka tiko na idabedabe ni veilewai, ka ratou sa vakavuna tale ga me ra veileti kina ko ira na tamata: Ko Paorani, ko Paenikai kei Pakumenai."},{"vNo":"4 ","txt":"Ia e sega ni ko iratou wale ga oqo na luvei Paorani (ni ra a lewelevu na luvena), ia sai iratou ga oqo ka ratou veiqatitaka tiko na idabedabe ni veilewai; a ratou sa vakavuna kina me ra tawase vakatolu na tamata."},{"vNo":"5 ","txt":"Ia, a sa yaco ni sa digitaki ko Paorani mai na domodra na lewe ni vanua me turaganilewa levu ka me nodra kovana tale ga na tamata i Nifai."},{"vNo":"6 ","txt":"Ka sa yaco ni sa raica ko Pakumenai, ni sa na sega ni rawata ko koya na idabedabe ni veilewai, sa mani duavata ga kei na domodra na tamata."},{"vNo":"7 ","txt":"Ia raica, sa cudru vakalevu sara ko Paenikai, kei na iwase ni tamata ko ya, era a vinakata me nodra kovana ko koya; a sa vakarau kina ko koya me cavilaki ira tani na tamata me ra tu ka saqati ira na wekadra."},{"vNo":"8 ","txt":"Ka sa yaco ni sa vakarau me vakayacora oqo, raica, a sa tauri ka lewai me vaka na domodra na lewenivanua, ka sa lewai me vakamatei; ni a tutaka na veisaqasaqa ka segata me vakarusa na nodra galala na tamata."},{"vNo":"9 ","txt":"Oqo ni ra sa raica ko ira na tamata ka ra a gadreva me nodra kovana ko koya, ni sa lewai me vakamatei, era sa cudru sara kina, ka raica, era sa tala yani e dua na tamata ko Kisikumeni, io ki na idabedabe ni veilewai nei Paorani, ka sa labati Paorani ko koya ni a dabe toka ena idabedabe ni veilewai."},{"vNo":"10 ","txt":"Era a qai cici muri koya na tamata i Paorani; ia raica, sa rui totolo na dro nei Kisikumeni ka sega na tamata e vesuki koya rawa."},{"vNo":"11 ","txt":"Ka sa lako yani vei ira na a talai koya, ka ra sa duavata ena dua na veiyalayalati, io, era sa bubului ena yacai koya na nodra Dauniveibuli tawavakaiyalayala, ni ra na sega ni tukuna vua e dua na tamata ni a labati Paorani ko Kisikumeni."},{"vNo":"12 ","txt":"A sa sega kina ni kilai ko Kisikumeni ena kedra maliwa na tamata i Nifai, ni a vakaisulu vakalecaleca tu ko koya ena gauna e a labati Paorani kina. Ka ra a curu maliwai ira yani na tamata ena dua na iwalewale a sega ni kunei rawa kina ko Kisikumeni kei ira na nona ilawalawa era a veiyalayalati vata kaya; ia ko ira kecega era sa kune a sa lewai me ra mate."},{"vNo":"13 ","txt":"Ka raica oqo, sa lesi ko Pakumenai me vaka na domodra na lewenivanua me turaganilewa levu ka kovana vei ira na tamata, me veiliutaki me isosomi kei Paorani na tuakana; me vaka na nona dodonu. A sa caka na ka kece oqo ena ikavasagavulu ni yabaki ni nodra veiliutaki na turaganilewa; ka sa mai cava na yabaki ko ya."},{"vNo":"14 ","txt":"Ka sa yaco ena ika vasagavulu kadua ni yabaki ni nodra veiliutaki na turaganilewa, era sa soqona vata kina na Leimanaiti e dua na mataivalu sega ni wili rawa na lewena; ka vakaiyaragitaki ira ena iseleiwau kei na isele takelo, kei na dakai titi kei na kena gasau, kei na isala kaukamea kei na peleti ni seredra, kei na veimataqali isasabai kecega."},{"vNo":"15 ","txt":"A ra sa lako sobu tale mai me ra vala kei ira na Nifaiti. A sa liutaki ira e dua na tamata na yacana ko Korianatuma; sa kawa i Saraemala ko koya; ia sa se tani mai na kedra maliwa na Nifaiti; a sa tamata levu ka qaqa."},{"vNo":"16 ","txt":"Ia sa nanuma ko Tubaloca na nodra tui na Leimanaiti, o koya na luvei Amoroni, ni rawa ni vorati ira na Nifaiti ko Korianatuma, ena nona qaqa kei na nona yalomatua; a sa talai koya yani me na rawa kina vua me rawai ira na Nifaiti—"},{"vNo":"17 ","txt":"O koya sa vakayavalati ira kina me ra cudru, a sa soqoni ira vata na nona mataivalu ka lesi Korianatuma me nodra iliuliu, ka vakarota me ra lako yani ki na vanua ko Saraemala ka valuti ira na Nifaiti."},{"vNo":"18 ","txt":"Ka sa yaco ni ena vuku ni levu ni veisaqasaqa kei na veika dredre e yaco tiko ena matanitu, era a sega ni biuta kina na levu ni tamata e rauta me yadrava na vanua ko Saraemala; ni ra a nanuma ni ra na sega ni doudou na Leimanaiti me ra lakova mai na loma ni nodra vanua, me ra kabata na koro levu ko Saraemala."},{"vNo":"19 ","txt":"Ia a sa yaco ni sa liutaki ira yani na nona mataivalu levu ko Korianatuma ka lakovi ira na lewenikoro, a sa rui totolo sara na nodra itosotoso ka sega kina na gauna me ra vakasoqona vata na nodra mataivalu ko ira na Nifaiti."},{"vNo":"20 ","txt":"A sa yaviti ira sobu kina era yadrava tiko na matamata-ni-koro ko Korianatuma ka kauta yani na nona mataivalu taucoko ki na loma ni koro, era sa vakamatei ira kecega era vorati ira, ka ra taura kina na koro taucoko."},{"vNo":"21 ","txt":"Ka sa yaco ni sa dro e matai Korianatuma ko Pakumenai na turaganilewa levu, io ki na bai ni koro. Ka sa yaco ni sa yaviti koya ena bai ko Korianatuma ka a mate sara kina. Ka sa yalani kina na veisiga i Pakumenai."},{"vNo":"22 ","txt":"Ia oqo ni sa raica ko Korianatuma ni sa taura na koro ko Saraemala, ka raica ni ra sa dro e matana ko ira na Nifaiti, ka ra vakamatei ka tauri ka bala ki vale ni veivesu, ka sa taura na koro ni valu kaukauwa duadua ena vanua taucoko, sa doudou mai na lomana ka sa vakarau me lako yani me kabata na vanua taucoko."},{"vNo":"23 ","txt":"Ia oqo e a sega ni dede ko koya ena vanua ko Saraemala, ia e a kauta yani e dua na mataivalu levu ka yaco sara ki na koro ko Vanuasautu; ni sa nakita tu me lako yani ka taya na nona sala ena iseleiwau, me taura kina na veiyasa ni vanua ki na vualiku."},{"vNo":"24 ","txt":"Sa nanuma ko koya ni tiko na nodra kaukauwa levu duadua ena lomadonu ni vanua, a sa lako yani kina ka sega ni solia e dua na gauna vei ira me ra vakasoqoni vata kina ka vakavo ga ena veilawalawa lalai; ena ivalavala oqo era sa kabai ira kina ka musuki ira sobu ki na qele."},{"vNo":"25 ","txt":"Ia raica, na nona ilakolako oqo ko Korianatuma ena lomadonu ni vanua, sa solia vei Moronaia e dua na itutu vinaka cake sara mai vei ira, e dina ga ni ra a lewevuqa sara na Nifaiti era a sa vakamatei."},{"vNo":"26 ","txt":"Ia raica, a nanuma ko Moronaia ni ra na sega ni doudou na Leimanaiti me ra lako mai ki na loma ni vanua, ia ni ra na valuta ga na veikoro vakavolivolita na iyalayala ni vanua me vaka era a dau vakayacora e liu; o koya sa vakarota kina ko Moronaia me ra yadrava na nona mataivalu qaqa na veiyasana vakavolivolita na iyalayala ni vanua."},{"vNo":"27 ","txt":"Ia raica, era sa sega ni rere na Leimanaiti me vaka na nona gagadre, ia era sa curuma sara yani na loma ni vanua ka taura na koro turaga ko Saraemala, ka ra sa curuma tiko yani na veiyasa ni vanua bibi ka vakamatei ira na tamata ena veivakamatei levu, na tagane kei na yalewa kei na gone, a ra sa taura e vuqa na koro lelevu kei na koro ni valu."},{"vNo":"28 ","txt":"Ia ni sa kila na ka oqo ko Moronaia, sa talai Liai sara yani me takosovi ira ni bera ni ra yaco ki na vanua ko Vanuasautu."},{"vNo":"29 ","txt":"Ka sa kitaka vakakina ko koya; ka takosovi ira ni bera ni ra yaco ki na vanua ko Vanuasautu, ka valuti ira, ka ra sa vakasuka lesu ki na vanua ko Saraemala."},{"vNo":"30 ","txt":"Ka sa yaco ni sa takosovi ira ko Moronaia ena nodra vakasuka ka valuti ira, ka sa dave vakayauyau kina na dra; io sa lewevuqa sara era yaviti mate kina, ka sa kunei tale ga ena kedra maliwa na mate ko Korianatuma."},{"vNo":"31 ","txt":"Ia raica oqo, sa sega na vanua me ra vakasuka kina na Leimanaiti, era sa sega ni dro rawa ki na vualiku se ki na ceva, ki na tokalau se ki na ra, ni ra sa vakavolivoliti ena veiyasana kecega mai vei ira na Nifaiti."},{"vNo":"32 ","txt":"A sa mani togoraki ira ga yani kina na Leimanaiti ko Korianatuma ki na kedra maliwa na Nifaiti, ka ra sa tu kina ena ligadra na Nifaiti, ka sa mate kina ko koya, ka ra soli ira yani vakai ira na Leimanaiti ki na ligadra na Nifaiti."},{"vNo":"33 ","txt":"A sa yaco ni sa taura tale ko Moronaia na koro ko Saraemala, ka vakarota me ra biuta na vanua ena vakacegu ko ira na Leimanaiti era a tauri tu vakavesu."},{"vNo":"34 ","txt":"A sa mai cava kina na ikavasagavulu kadua ni yabaki ni nodra veiliutaki na turaganilewa."}]}