{"heading":"Sa solia vei Nifai na Turaga na kaukauwa ni veivauci—Sa soli vua na kaukauwa me vauca ka sereka e vuravura kei lomalagi—Sa vakaroti ira na tamata me ra veivutuni de ra na mate—Sa kauti koya na Yalo mai na lewevuqa ki na lewevuqa. Rauta na 21–20 B.K.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Ilamani 10","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa tubu e dua na veisei ena kedra maliwa na tamata, era sa wase vaka ka vaka ka ra sa dui lako ka biuti Nifai tu ena vanua sa tucake tu kina ena kedra maliwa."},{"vNo":"2 ","txt":"Ka sa yaco ni sa lako tiko ko Nifai ki na nona vale ka vakananuma voli e lomana na veika sa vakaraitaka vua na Turaga."},{"vNo":"3 ","txt":"Ka sa yaco ni ena gauna e vakananuma tiko kina na veika oqo—sa vakayalomalumalumutaki koya na nodra caka ca na Nifaiti, na nodra cakacaka vuni butobuto, na nodra laba, kei na nodra dauvakacaca kei na nodra caka ca kecega—ka sa yaco ni sa vakananuma tiko vakaoqo e lomana, sa rogo vei koya e dua na domo ka kaya:"},{"vNo":"4 ","txt":"O sa kalougata Nifai ena veika ko sa vakayacora; ni’u sa raica ni ko sa sega ni guce ena vunautaka vei ira na tamata oqo na vosa ka’u sa solia vei iko. Ka ko sa sega ni rerevaki ira, ka sega ni segata mo maroroya na nomu bula, ia ko sa segata ga mo vakayacora na lomaqu ka muria na noqu ivunau."},{"vNo":"5 ","txt":"Ia oqo, au na vakalougatataki iko me sega ni mudu ni ko sa gumatua sara ni kitaka na ka oqo; au na qisi iko mo kaukauwa ena vosa kei na nomu itavi, ena vakabauta kei na cakacaka; io, ena vakayacori vakaidina na veika kece me vaka na nomu vosa ni ko na sega ni kerea na ka sa veisaqasaqa kei na ka au sa gadreva."},{"vNo":"6 ","txt":"Raica, ko iko ko Nifai, ia koi au na Kalou. Raica, au sa tukuna vei iko ena matadra na noqu agilosi, ni ko na lewai ira na tamata oqo ka yavita na qele ena dausiga, na mate dauveitauvi kei na veivakarusai, me vaka na nodra caka ca na tamata oqo."},{"vNo":"7 ","txt":"Raica au sa solia vei iko na kaukauwa, ia na ka kecega ko na vauca e vuravura ena vauci mai lomalagi; ia na ka kecega ko na sereka e vuravura ena sereki mai lomalagi; o koya gona ena tu kina vei iko na kaukauwa ena kedra maliwa na tamata oqo."},{"vNo":"8 ","txt":"Ia kevaka ko na kaya ki na valetabu oqo me tawasei rua, ena yaco vakakina."},{"vNo":"9 ","txt":"Ia kevaka ko na kaya ki na ulunivanua oqo, Mo bale sobu ka vakalogalogavinakataki, ena yaco vakakina."},{"vNo":"10 ","txt":"Ia kevaka ko na kaya me yaviti ira na tamata oqo na Kalou, ena yaco vakakina."},{"vNo":"11 ","txt":"Ka raica oqo, au sa vakaroti iko mo lako ka tukuna vei ira na tamata oqo, sa kaya vakaoqo na Turaga na Kalou o koya sa Kaukauwa: Kevaka ko ni sa sega ni veivutuni, ko ni na yaviti ka vakarusai sara."},{"vNo":"12 ","txt":"Ka raica, a sa yaco ni sa tinia na Turaga na nona vosa vei Nifai, sa tu vakadua ko koya ka sega ni lako sara ki na nona vale, a sa lesu tale vei ira na lewevuqa ka ra sa veiseyaki tu ena dela ni vanua, a sa tekivu me vunautaka vei ira na vosa ni Turaga, ka sa tukuni oti vua, me baleta na nodra na vakarusai kevaka era sega ni veivutuni."},{"vNo":"13 ","txt":"Raica oqo, e dina ga sa ka veivakurabuitaki na nona a tukuna vei ira ko Nifai me baleta na mate ni turaganilewa levu, era sa vakaukauwataka ga na lomadra ka sega ni muria na vosa ni Turaga."},{"vNo":"14 ","txt":"O koya gona sa vunautaka kina vei ira ko Nifai na vosa ni Turaga ka kaya: Kevaka ko ni sa sega ni veivutuni, ko ni na yaviti ka vakarusai sara, sa kaya vakaoqo na Turaga."},{"vNo":"15 ","txt":"Ka sa yaco ni sa vunautaka vei ira na vosa oqo ko Nifai, era sa vakaukauwataka tiko ga na lomadra ka sega ni muria na nona vosa; o koya era sa vosa vakacacataki koya kina ka segata me ra tauri koya ka biuta ki na vale ni veivesu."},{"vNo":"16 ","txt":"Ia raica, sa tiko kei koya na kaukauwa ni Kalou, era sa sega ni tauri koya rawa me biuta ki vale ni veivesu, ni sa kauti koya tani na Yalo mai na kedra maliwa."},{"vNo":"17 ","txt":"Ka sa yaco ni sa veilakoyaki voli vakaoqo ko koya ena Yalo mai vei ira na lewevuqa ki vei ira na lewevuqa, ka tukuna tiko na vosa ni Kalou, me yacova ni sa tukuna vei ira kece, se vakauta yani ena kedra maliwa na tamata."},{"vNo":"18 ","txt":"Ka sa yaco ni ra sa sega ni via muria na nona vosa; sa tubu na veileti ka ra sa tatawasewase ka ra veivakamatei ena iseleiwau."},{"vNo":"19 ","txt":"Sa cava eke na ika vitusagavulu kadua ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."}]}