{"heading":"Sa cikeva na Turaga ko Nifai me sosomitaka na nodra veivaluvaluti ena dausiga—Era sa mate e vuqa na tamata—Era veivutuni ka vakamasuta na Turaga ko Nifai me solia na uca—E rau sa ciqoma ko Nifai kei Liai e levu na i vakatakila—Era sa vakadeitaki ira vakai ira na daubutako i Ketianitoni ena vanua. Rauta na 20–6 B.K.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Ilamani 11","verses":[{"vNo":"1 ","txt":"Ka sa yaco ena ikavitusagavulu karua ni yabaki ni nodra veiliutaki na turaganilewa, sa tubu cake tiko ga na nodra veileti na tamata i Nifai ka sa ia na veivaluvaluti ena lomanivanua taucoko."},{"vNo":"2 ","txt":"Ka sai koya na ilawalawa vuni daubutako oqo ka vakayacora tiko na cakacaka ni veivakarusai kei na caka ca oqo. A sa yaco tiko na ivalu ena yabaki taucoko ko ya; ka vakakina ena ikavitusagavulu katolu ni yabaki."},{"vNo":"3 ","txt":"Ka sa yaco ni ena yabaki vata oqo sa masu kina ko Nifai vua na Turaga ka kaya:"},{"vNo":"4 ","txt":"Oi kemuni na Turaga, mo ni kakua ni laivi ira na tamata oqo me ra vakarusai ena iseleiwau; ia Oi kemuni na Turaga, me yaco mada e dua na dausiga ena vanua me vakayavalati ira kina me ra nanuma na Turaga na nodra Kalou, ka ra na veivutuni beka kina ka saumaki kivei kemuni."},{"vNo":"5 ","txt":"Ka sa vakayacori me vaka na vosa i Nifai. A sa yaco na dausiga levu ena vanua ena kedra maliwa na tamata taucoko i Nifai. A sa yaco tiko ga na dausiga ena ika vitusagavulu kava ni yabaki, a sa mudu na veivakarusai ena iseleiwau ia era sa qai ca ga vakalevu ena vuku ni dausiga."},{"vNo":"6 ","txt":"Ka sa yaco tikoga na cakacaka ni veivakarusai oqo ena ikavitusagavulu kalima ni yabaki. Ka ni sa yaviti tu na vanua ka yaco me mamaca ka sa sega na ka e tubu ena vulaitubutubu; a sa yaviti na vanua taucoko, vei ira na Leimanaiti kei ira na Nifaiti, era sa yaviti ka mate e udolu vakaudolu na tamata ena veiyasana era sa caka ca vakalevu cake."},{"vNo":"7 ","txt":"Ka sa yaco ni ra sa raica na tamata ni sa voleka me ra mate ena dausiga, era sa qai nanuma na Turaga na nodra Kalou; era sa nanuma tale ga na vosa i Nifai."},{"vNo":"8 ","txt":"Era sa vakamamasu vei ira na nodra turaganilewa levu kei ira na nodra iliuliu me ra kaya vakaoqo vei Nifai: Raica, keimami sa kila ni ko ni tamata ni Kalou, o koya gona mo ni masu mada kina vua na Turaga na noda Kalou me kauta tani vei keda na dausiga oqo, de na qai yaco vakaidina na veivosa kece ko a cavuta me baleta na noda vakarusai."},{"vNo":"9 ","txt":"Ka sa yaco ni ra sa vakamasuti Nifai ko ira na turaganilewa me vaka na veivosa ka ra gadreva na tamata. Ia ni sa raica ko Nifai ni ra sa veivutuni ka vakayalomalumalumutaki ira ena isulu taga, sa masu tale kina vua na Turaga ka kaya:"},{"vNo":"10 ","txt":"Oi kemuni na Turaga, raica, era sa veivutuni na tamata oqo; era sa vakarusai ira na ilawalawa i Ketianitoni mai na kedra maliwa, ka vakawabokotaki ira ka buluta na nodra inaki butobuto e loma ni qele."},{"vNo":"11 ","txt":"Ia oqo, Oi kemuni na Turaga, mo ni vagolea tani mada mai vei ira na nomuni cudru, ena vuku ni nodra yalomalumalumu, ka me sa rauti ira ga na tamata caka ca era sa vakarusai oti ena nomuni cudru."},{"vNo":"12 ","txt":"Oi kemuni na Turaga, e rawa beka mo ni vagolea tani na nomuni cudru, io, na nomuni cudru waqawaqa, ka mo ni vakavuna me sa mudu na dausiga ena vanua oqo."},{"vNo":"13 ","txt":"Oi kemuni na Turaga, e rawa beka mo ni rogoci au mada ka vakavuna me yaco na ka oqo me vaka na noqu vosa, mo ni vakatauca na uca e delai vuravura me ra vua na kau vuata kei na sila ena kena gauna."},{"vNo":"14 ","txt":"Oi kemuni na Turaga, ko ni a rogoca na noqu vosa ni’u a kaya, me dausiga mai, me mudu kina na veivakarusai ena iseleiwau; ka’u kila ni ko ni na vakayacora tale na noqu kerekere oqo ni ko ni a kaya: Kevaka era na veivutuni na tamata oqo, au na vakabulai ira."},{"vNo":"15 ","txt":"Io, Oi kemuni na Turaga, ko ni sa raica ni ra sa veivutuni, ena vuku ni dausiga, na mate dauveitauvi kei na veivakarusai sa yacovi ira."},{"vNo":"16 ","txt":"Ia oqo, Oi kemuni na Turaga, e rawa beka mo ni vagolea tani na nomuni cudru, ka tovolei ira tale mada de ra sa na qai qaravi kemuni? Oi kemuni na Turaga, kevaka era sa na qaravi kemuni vakaidina, mo ni qai vakalougatataki ira me vaka na nomuni vosa."},{"vNo":"17 ","txt":"Ka sa yaco ni ena ikavitusagavulu kaono ni yabaki, sa vagolea tani kina na Turaga na nona cudru mai vei ira na tamata, ka vakavuna me tau na uca e delai vuravura ka ra sa vua na kau vuata ena kena gauna. Ka sa yaco ni sa vua tale ga na sila ena kena gauna."},{"vNo":"18 ","txt":"Ka raica, a ra sa reki na tamata ka vakalagilagia na Kalou, a sa vakasinaiti na vanua taucoko ena marau; era sa sega tale ni segata me ra vakarusai Nifai, ia era sa okati koya me dua na parofita dokai ka tamata ni Kalou, ka sa tu vua na kaukauwa levu kei na lewa sa mai vua na Kalou."},{"vNo":"19 ","txt":"Ka raica, sa sega ni duidui vakalailai mai vua ko Liai na tacina ena veika ni caka dodonu."},{"vNo":"20 ","txt":"Ka sa yaco kina ni ra sa tiko sautu tale na tamata i Nifai ena nodra vanua ka ra tara cake tale na nodra veiyasana lala, era sa tubu me lewevuqa sara ka tawana na dela ni vanua taucoko, mai na vualiku ki na ceva, mai na wasawasa ena ra ki na wasawasa ena tokalau."},{"vNo":"21 ","txt":"Ka sa yaco ni ra sa tiko sautu ka qai cava na ikavitusagavulu kaono ni yabaki. Era sa tiko sautu tale ena itekivu ni ikavitusagavulu kavitu ni yabaki; ka sa robota yani na dela ni vanua taucoko na lotu; ia era sa lewevuqa sara na Nifaiti kei na Leimanaiti era sa lewe ni lotu; ka ra sa tiko sautu sara ena vanua; a sa cava kina na ikavitusagavulu kavitu ni yabaki."},{"vNo":"22 ","txt":"Era sa tiko sautu tale ga ena ikavitusagavulu kawalu ni yabaki, ka vakavo ga e vica na veileti lalai me baleta e so na ivakavuvuli era sa vakadeitaka tu na parofita."},{"vNo":"23 ","txt":"Ia ena ikavitusagavulu kaciwa ni yabaki, sa tekivu tubu cake sara na veileti. Ia a sa yaco ni ko Nifai kei Liai kei na vuqa vei ira na nodrau itokani ka ra kila tu na uto dina ni vakavuvuli, era sa vunautaka vei ira na tamata na veika sa vakatakilai vei ira ena veisiga, ka ra sa tinia kina na nodra veileti ena yabaki tiko ga ko ya."},{"vNo":"24 ","txt":"Ka sa yaco ni ena ikawalusagavulu ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai, e so vei ira na ise mai vei ira na tamata i Nifai, ka ra a toki vei ira na Leimanaiti ena vica na yabaki ki muri, ka ra sa vakatokai me ra Leimanaiti, era sa vakayavalati ira me ra cudru e so na kawa dina vaka Leimanaiti, o koya era sa tekivu valuti ira kina na wekadra."},{"vNo":"25 ","txt":"Era sa laba ka vakacaca; ka ra dro lesu ki na nodra ivunivuni mai na lekutu ena veiulunivanua, me ra vunitaki ira kina, a sa tubu cake tiko ga na kedra iwiliwili ena veisiga, ni ra sa toki yani vei ira ko ira na tamata era sa se tani mai."},{"vNo":"26 ","txt":"Ia ni toso tiko na gauna ka oti e vica wale ga na yabaki, era sa lewevuqa sara na ilawalawa daubutako oqo; era sa vakasaqara na ituvatuva vuni kece i Ketianitoni; ka ra sa vakatokai kina na daubutako i Ketianitoni."},{"vNo":"27 ","txt":"Ka raica, era sa vakacaca sara vakalevu na daubutako oqo, io era sa vakacaca vakalevu vei ira na tamata i Nifai kei ira na Leimanaiti."},{"vNo":"28 ","txt":"Ka sa yaco ni sa kilikili sara me tarovi na cakacaka ni veivakarusai oqo; o koya a ra sa tala yani kina e dua na mataivalu kaukauwa ki na lekutu kei na veiulunivanua, me ra vakasasataki ira na ilawalawa daubutako oqo ka vakarusai ira."},{"vNo":"29 ","txt":"Ia raica, a sa yaco ni ena yabaki vata tikoga ko ya, era sa vakasavi lesu tale kina ki na nodra vanua. Sa mai cava kina na ikawalusagavulu ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."},{"vNo":"30 ","txt":"Ka sa yaco ni ena itekivu ni ikawalusagavulu kadua ni yabaki, era sa la’ki valuti ira tale na ilawalawa daubutako ka vakarusa e vuqa vei ira; ia era sa rusa talega vakalevu ko ira."},{"vNo":"31 ","txt":"Era sa mani vakasaurarataki me ra biuta na lekutu kei na veiulunivanua ka ra lesu ki na nodra vanua, ni ra sa rui lewevuqa na iwiliwili ni daubutako era tawana tu na veiulunivanua kei na lekutu."},{"vNo":"32 ","txt":"Ka sa yaco ni sa mai cava na yabaki oqo. Era sa lewelevu cake ka kaukauwa tiko ga na daubutako, ka ra sa vorata rawa na nodra mataivalu taucoko na Nifaiti kei ira tale ga na Leimanaiti; era sa vakavuna me ra rere vakalevu kina na tamata ena dela ni vanua taucoko."},{"vNo":"33 ","txt":"Io, era sa sikova e vuqa na veiyasana, ka ra veivakarusai vakalevu kina; io, era sa vakamatea e vuqa na tamata ka vuqa tale era kauta vakavesu ki na lekutu, io, ka vakalevu ga ko ira na nodra yalewa kei na nodra gone."},{"vNo":"34 ","txt":"Ia na ca levu oqo, ka sa yaco vei ira na tamata oqo ena vuku ni nodra caka cala sa vakayavalati ira tale me ra nanuma na Turaga na nodra Kalou."},{"vNo":"35 ","txt":"Sa mai cava kina na ikawalusagavulu kadua ni yabaki ni nodra veiliutaki na turaganilewa."},{"vNo":"36 ","txt":"Ena ikawalusagavulu karua ni yabaki, era sa guilecava tale na Turaga na nodra Kalou. Ena ikawalusagavulu katolu ni yabaki era sa kaukauwa cake tale ena cakacala. Ena ikawalusagavulu kava ni yabaki, era sa sega ni veisautaka na nodra ivakarau."},{"vNo":"37 ","txt":"Ka sa yaco ni ena ikawalusagavulu kalima ni yabaki, sa qai torocake ga na nodra viavialevu kei na nodra caka ca; ka ra sa vakarau kina me ra vakarusai."},{"vNo":"38 ","txt":"Sa mai cava kina na ikawalusagavulu kalima ni yabaki."}]}