{"heading":"Sa parofisaitaka ko Samuela na Leimanaiti na nodra vakarusai na Nifaiti kevaka era sega ni veivutuni—Era sa cudruvi ko ira kei na nodra iyau—Era sa sega ni ciqomi ira ka vakaviriki ira na parofita, era sa vakavolivoliti mai vei ira na tevoro, ka ra vakasaqara na marau ena nodra caka cala. Rauta na 6 B.K.","sectionHeading":"Na parofisai i Samuela na Leimanaiti kivei ira na Nifaiti.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Ilamani 13","verses":[{"vNo":"1 ","txt":"Ka sa yaco ena ikawalusagavulu kaono ni yabaki, era sa tiko ga ena nodra caka ca, io, na caka ca levu ko ira na Nifaiti, ia ko ira na Leimanaiti era sa muria sara vakavinaka na ivakaro ni Kalou me vaka na lawa i Mosese."},{"vNo":"2 ","txt":"Ka sa yaco ni ena yabaki oqo sa lako mai kina ki na vanua ko Saraemala ko Samuela, e dua na Leimanaiti, a sa tekivu me vunau vei ira na tamata. Ka sa yaco ni sa vunautaka vei ira na tamata na veivutuni me vuqa na siga, ia era sa vakasavi koya tani ka sa voleka me lesu tale ki na nona vanua."},{"vNo":"3 ","txt":"Ia raica, sa rogo vua na domo ni Turaga me lako yani ka parofisaitaka vei ira na tamata na veika ena votu mai lomana."},{"vNo":"4 ","txt":"Ka sa yaco ni ra sa sega ni vakatara me curu ki na koro; o koya sa kaba kina ena bai ni koro, ka dulaka cake na ligana ka parofisaitaka ena domo levu vei ira na tamata na veika sa vakavotuya ki lomana na Turaga."},{"vNo":"5 ","txt":"A sa kaya vei ira: Raica, koi au ko Samuela, e dua na Leimanaiti, au sa tukuna na vosa sa vakavotuya ki lomaqu na Turaga; raica sa vakavotuya ki lomaqu ko Koya me’u tukuna vei ira na tamata oqo ni sa rube toka e deladra na iseleiwau ni lewa dodonu; ia ena sega mada ni oti e va na drau na yabaki ka sa na lutuki ira na tamata oqo na iseleiwau ni lewa dodonu."},{"vNo":"6 ","txt":"Io sa waraki ira tu na tamata oqo na veivakarusai levu, ka na yaco dina vei ira na tamata oqo, ka na sega ni dua na ka e vakabulai ira rawa na tamata oqo ka vakavo ga na veivutuni kei na vakabauta na Turaga ko Jisu Karisito, o koya ena lako vakaidina mai ki vuravura, ka na sota kaya na veika rarawa ka na vakamatei ena vukudra na nona tamata."},{"vNo":"7 ","txt":"Io sa mai tukuna vei au na agilosi ni Turaga, ka kauta mai ki yaloqu na itukutuku rekitaki oqo. Ka raica, au sa talai mai me’u tukuna vei kemuni mo ni kila tale ga na itukutuku rekitaki oqo; ia raica ko ni sa sega ni via rogoci au."},{"vNo":"8 ","txt":"O koya gona sa kaya vakaoqo na Turaga: Ena vuku ni kaukauwa ni lomadra na Nifaiti, kevaka era sa sega ni veivutuni, au na kauta tani mai vei ira na noqu vosa kei na Yaloqu, ka’u na sega tale ni vosoti ira, ia au na vakauqeta na lomadra na wekadra me ra cati ira."},{"vNo":"9 ","txt":"Ia ena sega mada ni oti e va na drau na yabaki au na qai yaviti ira; io au na talevi ira ena iseleiwau kei na dausiga kei na mate dauveitauvi."},{"vNo":"10 ","txt":"Io, au na sikovi ira ena noqu cudru waqawaqa, ia ko ira na nomuni meca ka ra bula tu ena ikava ni tabatamata, era na raica na nomuni sa vakarusai sara; ka na yaco dina na ka oqo ka vakavo kevaka ko ni veivutuni sa kaya na Turaga; era na vakarusai kemuni ko ira na ikava ni tabatamata."},{"vNo":"11 ","txt":"Ia kevaka ko ni na veivutuni ka lesu vua na Turaga na nomuni Kalou, au na vagolea tani na noqu cudru, sa kaya na Turaga; io sa kaya vakaoqo na Turaga, sa kalougata ko ira sa veivutuni ka lesu mai vei au, ia ena ca ko koya sa sega ni veivutuni."},{"vNo":"12 ","txt":"Io, ena ca na koro levu ko Saraemala; ia raica, sa vakabulai ga ena vukudra na ivalavala dodonu era tiko kina; io, ena ca na koro levu oqo, ni’u sa kila, sa kaya na Turaga, ni ra sa lewevuqa, io, na iwase levu cake ni koro levu oqo, era na vakaukauwataka na lomadra me saqati au, sa kaya na Turaga."},{"vNo":"13 ","txt":"Ia sa kalougata ko ira era na veivutuni, ni’u na vakavotaki ira. Ia raica, kevaka me ra a sega na ivalavala dodonu ka ra tiko ena koro levu oqo, raica ke’u sa tala na bukawaqa mai lomalagi me vakarusa."},{"vNo":"14 ","txt":"Ia raica, ena vukudra ga na ivalavala dodonu au sa vakavotaka kina. Ia raica, sa voleka mai na gauna sa kaya na Turaga, ni ena gauna ko ni na vakasevi ira kina na ivalavala dodonu mai na kemuni maliwa, ia ena gauna oqori o ni sa na matua kina mo ni vakarusai; io, ena ca na koro levu oqo ena vuku ni caka ca kei na itovo vakasisila sa tu kina."},{"vNo":"15 ","txt":"Io, ena ca na koro ko Kitioni ena vuku ni caka ca kei na itovo vakasisila sa tu kina."},{"vNo":"16 ","txt":"Io ena ca na nodra veikoro taucoko na Nifaiti ena veivanua sa vakavolivolita, ena vuku ni caka ca kei na itovo vakasisila sa tu vei ira."},{"vNo":"17 ","txt":"Ka raica, sa kaya na Turaga ni Lewevuqa, ena cudruvi na vanua ni ra sa caka ca ka itovo vakasisila na tamata era tiko kina."},{"vNo":"18 ","txt":"Ia ena yaco, sa kaya na Turaga ni Lewevuqa, io, na noda Kalou sa levu ka dina, ko ira yadua sa vunia na nodra iyau ena loma ni qele, era na sega tale ni kunea ni sa na cudruvi na vanua, ia era na kunea ga ko ira na ivalavala dodonu era sa maroroya vua na Turaga."},{"vNo":"19 ","txt":"Ia au sa gadreva sa kaya na Turaga, me ra na maroroya vei au na nodra iyau; ia ena ca ko ira sa sega ni maroroya vei au na nodra iyau; ni sega tale e dua e dau maroroya vei au na nona iyau ia ko ira ga na ivalavala dodonu; ia era na cudruvi ko ira sa sega ni maroroya vei au na nodra iyau, ka cudruvi tale ga na iyau, ka ra na sega tale ni sereki ni sa cudruvi na vanua."},{"vNo":"20 ","txt":"Ka na yaco mai na siga era na vunitaka kina na nodra iyau ni ra sa rui lomana vakalevu sara; ia ni ra sa rui lomana sara na nodra iyau, ka ra na vunitaka na nodra iyau talei ni ra sa dro e matadra na nodra meca; ena vuku ni nodra a sega ni maroroya vei au, era sa cudruvi ko ira kei na nodra iyau talei; ia ena siga ko ya era na yaviti kina, sa kaya na Turaga."},{"vNo":"21 ","txt":"Raica oi kemuni, na lewe ni koro levu oqo, ka rogoca na noqu vosa; ia mo ni rogoca na vosa ni Turaga; raica sa kaya ko koya: Ni sa cudruvi ka sa cudruvi tale ga na nomuni iyau ni ko ni sa rui lomana vakalevu sara, ia ko ni sa sega ni via rogoca na vosa i koya sa solia vei kemuni na nomuni iyau."},{"vNo":"22 ","txt":"Ko ni sa sega ni nanuma na Turaga na nomuni Kalou ena veika sa vakalougatataki kemuni kina, ia ko ni sa nanuma tiko ga na nomuni iyau ka o ni sa sega ni vakavinavinakataka vua na Turaga na nomuni Kalou; raica ko ni sa sega ni qarava na Turaga ena yalodina, ia ko ni sa dokadoka ka, qaciqacia ka viavialevu, ko ni sa ia na vuvu, na veiqati kei na veileti, ko ni sa dauvakacaca, ka daulaba ka kitaka na veimataqali caka ca kecega."},{"vNo":"23 ","txt":"O koya oqo sa cudruva kina na vanua na Turaga na Kalou, ka cudruva tale ga na nomuni iyau ena vuku ni nomuni caka cala."},{"vNo":"24 ","txt":"Io, sa yaco mai na gauna era na ca kina na tamata oqo ni ra sa vakasevi ira tani na parofita, era sa vakalialiai ira, vakaviriki ira ena vatu, era vakamatei ira ka kitaka vei ira na veika ca kecega me vakataki ira e liu."},{"vNo":"25 ","txt":"Ia oqo ni ko ni sa vosa, ko ni sa kaya: Kevaka me keimami a bula vata kei ira na neimami qase e liu, ke keimami a sega ni vakamatei ira na parofita; ka sega ni vakaviriki ira ena vatu se vakasevi ira tani."},{"vNo":"26 ","txt":"Raica ko ni sa ca cake sara mai vei ira; ia me vaka sa bula na Turaga, kevaka sa lako yani vei kemuni e dua na parofita me vunautaka na vosa ni Turaga ka vakadinadinataka na nomuni ivalavala ca kei na nomuni caka ca, ko ni sa cudruvi koya ka vakasevi koya tani ka segata na vei sala kecega mo ni vakamatei koya; io, ko ni na kaya ni sa parofita vakailasu, ka sa tamata ivalavala ca ka sa nona na tevoro, ni sa vakadinadinataka vei kemuni na ca ni nomuni ivalavala."},{"vNo":"27 ","txt":"Ia raica, kevaka sa lako yani vei kemuni e dua na tamata ka kaya: Ni kitaka na ka oqo, ni sa sega ni caka cala; ni kitaka na ka oqori, ni na sega ni cudruvi kina; io, ena kaya ko koya: Ni muria ga na qaciqacia ni lomamuni; io, ni muria ga na qaciqacia ni matamuni, ka kitaka na ka ga e gadreva na yalomuni—io kevaka e dua sa lako mai ka tukuna vei kemuni na veika oqo, ni na qai vakabauti koya ka kaya ni sa parofita."},{"vNo":"28 ","txt":"Io, ko ni na laveti koya cake ka solia vua na veika ko ni taukena; io ko ni na solia vua na koula kei na siliva, ka vakasulumi koya ena isulu voli dredre; ia ena vuku ni sa vosa veicavilaki vei kemuni ka kaya ni sa vinaka tu na veika kece, ko ni na sega ni kunea vua e dua na cala."},{"vNo":"29 ","txt":"Oi kemuni na itabatamata caka ca ka yalo vakatani; ko ni sa tamata yalokaukauwa ka domodomoqa, a cava na kena dede ko ni sa nanuma me na vosoti kemuni tiko kina na Turaga? Io a cava na kena dede ko ni sa laiva me ra tuberi kemuni tiko kina ko ira na ivakavuvuli lialia ka mataboko? Io a cava na kena dede ko ni sa digitaka tiko ga kina na butobuto ka segai na rarama?"},{"vNo":"30 ","txt":"Io, raica, sa waqa tu na cudru ni Turaga vei kemuni; raica, sa cudruva tu na vanua ko koya ena vuku ni nomuni caka cala."},{"vNo":"31 ","txt":"Ka raica, sa yaco mai na gauna me cudruva kina na nomuni iyau, era na yaco me dravidravia, ia ena sega ni tudei vei kemuni; ka ko ni na sega ni maroroya ena siga ni nomuni dravudravua."},{"vNo":"32 ","txt":"Ia ena siga ni nomuni dravudravua, ko ni na tagi kina vua na Turaga; ia ena tawayaga ga na nomuni tagi ni sa yacovi kemuni na laladidi ka sa vakadeitaki na nomuni vakarusai; ia ko ni na qai tagi ka qoqolou ena siga ko ya, sa kaya na Turaga ni Lewevuqa. Ia ko ni na lele tiko ka kaya:"},{"vNo":"33 ","txt":"Oilei, Ke’u a sa veivutuni ga ka sega ni vakamatei ira na parofita ka vakaviriki ira ena vatu ka vakasevi ira tani. Io, ena siga ko ya ko ni na kaya vakaoqo: Oilei ke da a sa nanuma ga na Turaga na noda Kalou ena gauna ka sa vakavutuniyautaki keda tu kina, ke ra a sa tudei tu ga vei keda na iyau ka sega ni yali; ia raica, sa yali mai vei keda na noda iyau."},{"vNo":"34 ","txt":"Raica eda a biuta tu eke na noda iyaya ni cakacaka, ia ena mataka sa yali; ka raica, sa tauri mai vei keda na noda iseleiwau ena siga eda via taurivaka kina ki na ivalu."},{"vNo":"35 ","txt":"Io sa yali yani na noda iyau eda a vunitaka tu, ni sa cudruvi na vanua."},{"vNo":"36 ","txt":"Oilei keda a sa veivutuni ga ena gauna ka vunautaki kina vei keda na vosa ni Turaga; ia raica sa cudruvi na vanua ka sa dravudravua na ka kecega ka da sa sega ni rawa ni taura dei."},{"vNo":"37 ","txt":"Raica, era sa vakavolivoliti keda na tevoro; io era sa vakavolivoliti keda na agilosi i koya sa segata me vakarusa na yaloda. Raica, sa levu sara na noda caka cala. Oi kemuni na Turaga, e rawa beka mo ni vagolea tani mai vei keimami na nomuni cudru? Ia ena vakaoqo na nomuni vosa ena siga ko ya."},{"vNo":"38 ","txt":"Ia raica, sa oti na siga ni nomuni vakatovolei; ko ni sa lokuyarataka na siga ni nomuni vakabulai me yacova ni dou sa calata sara vakadua, ka sa vakadeitaki na nomuni vakarusai; io, ko ni sa vakasaqara ena veisiga kece ni nomuni bula na ka o ni na sega ni taukena tu vakadua; ko ni sa vakasaqara na marau ena nomuni caka cala, io na ka sa sega ni salavata kei na ivalavala dodonu i koya na noda iLiuliu Tawamudu."},{"vNo":"39 ","txt":"Oi Kemuni na lewenivanua oqo, mo ni rogoca mada ga na noqu vosa! Au sa masulaka me vagolei tani mai vei kemuni na cudru ni Turaga, ia mo ni veivutuni sara mo ni bula kina."}]}