{"heading":"Era sa papitaisotaki mai vei Nifai ko ira na Nifaiti era sa vakabauti Samuela—Sa sega ni yaviti Samuela rawa na nodra gasau ni dakaititi kei na nodra vatu na Nifaiti tawaveivutuni—Eso era sa vakaukauwataka na lomadra, ka so tale era raici ira na agilosi—E ra kaya na tawavakabauta ni sega ni vakaibalebale na vakabauti Karisito kei na Nona lako mai e Jerusalemi. Rauta na 6–1 B.K.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Ilamani 16","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni ra a lewevuqa era a rogoca na vosa i Samuela na Leimanaiti mai na dela ni bai ni koro. Ia ko ira kecega sa vakabauta na nona vosa, era sa lako yani ka vakasaqarai Nifai; ia ni ra sa kunei koya, era sa vakatusa sara vua ka sega ni cakitaka na nodra ivalavala ca ka ra sa gadreva sara me ra sa papitaisotaki vua na Turaga."},{"vNo":"2 ","txt":"Ia ko ira kece sa sega ni vakabauta na vosa i Samuela, era sa cudruvi koya; ka ra sa vakaviriki koya ki dela ni bai ena vatu ka vakavanai koya ena dakaititi ni sa tucake tu mai na dela ni bai ni koro; ia sa tiko vata kei koya na Yalo ni Turaga; a sa sega kina ni lauti koya na nodra vatu se na nodra gasau ni dakaititi."},{"vNo":"3 ","txt":"Ia ni ra sa raica ni sa sega ni lauti koya rawa na nodra iviri kei na nodra gasau ni dakaititi, sa lewevuqa tale era sa vakabauta na nona vosa ka ra sa lako yani vei Nifai me ra papitaiso."},{"vNo":"4 ","txt":"Ia raica sa veipapitaisotaki ka parofisai ka vunau tiko ko Nifai ka tukuna vei ira na tamata me ra veivutuni; a sa vakaraitaka e vuqa na ivakatakilakila kei na ka veivakurabuitaki ka kitaka na cakacaka mana ena kedra maliwa na tamata, me ra kila kina ni sa voleka ni lako mai na Karisito—"},{"vNo":"5 ","txt":"A sa tukuna vei ira na veika sa voleka ni yaco me ra kila kina ka nanuma ena gauna era sa yaco kina ni a sa vakatakilai oti vei ira; ena inaki de na rawa me ra vakabauta kina; o koya era sa lako yani kina vei Nifai o ira kece sa vakabauta na vosa i Samuela, me ra papitaiso ni ra sa veivutuni, ka vakatusa na nodra ivalavala ca."},{"vNo":"6 ","txt":"Ia sa lewevuqa cake vei ira era sa sega ni vakabauta na vosa i Samuela; ia ni ra sa raica ni sa sega ni lauti koya rawa na nodra iviri kei na gasau ni dakaititi, era sa kaci vei ira na nodra turaganivalu ka kaya: Mo ni taura na tamata oqo ka vesuka ni sa tiko vua e dua na tevoro; raica sa sega ni lauti koya rawa na noda iviri kei na gasau ni dakaititi ena vuku ni kaukauwa ni tevoro sa tiko vua; o koya mo ni tauri koya ka vesuki koya ka kauti koya tani kina."},{"vNo":"7 ","txt":"Ia ni ra sa lako yani me ra tauri koya, raica, sa lade sobu ko koya mai na bai ni koro ka dro tani mai kea, ka gole yani ki na nona vanua, a sa tekivu me vunau ka parofisai ena kedra maliwa na nona tamata."},{"vNo":"8 ","txt":"Ka raica, a sa sega tale ni rogo ko koya ena kedra maliwa na Nifaiti; a sa vaka tu oqori na veika baleti ira na tamata."},{"vNo":"9 ","txt":"A sa mai cava kina na ikawalusagavulu kaono ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."},{"vNo":"10 ","txt":"A sa mai cava tale ga kina na ikawalusagavulu kavitu ni yabaki ni nodra veiliutaki na turaganilewa, a ra sa tiko ga na iwase levu cake ni tamata ena nodra qaciqacia kei na nodra caka ca, ka ra sa caka dodonu tiko ena mata ni Kalou na iwase lailai sobu."},{"vNo":"11 ","txt":"Sa vakatale tu ga kina ena ikawalusagavulu kawalu ni yabaki ni nodra veiliutaki na turaganilewa."},{"vNo":"12 ","txt":"Ia ena ikawalusagavulu kaciwa ni yabaki ni nodra veiliutaki na turaganilewa, a sega soti ni veisau na nodra itovo na tamata, ia sa tekivu me ra kaukauwa cake ena cakacala ka ra kitaka e vuqa na ka e veisaqasaqa kei na ivunau ni Kalou."},{"vNo":"13 ","txt":"Ia a sa yaco ni ena ikaciwasagavulu ni yabaki ni nodra veiliutaki na turaganilewa, sa vakaraitaki kina vei ira na tamata na ivakatakilakila lelevu kei na veika veivakurabuitaki; a sa tekivu me vakayacori na nodra vosa na parofita."},{"vNo":"14 ","txt":"Era sa rairai na agilosi vei ira na tamata, na tamata vuku ka tukuna vei ira na itukutuku rekitaki me ra reki vakalevu kina; a sa tekivu vakayacori ena yabaki oqo na ka sa yalataki ena ivolanikalou."},{"vNo":"15 ","txt":"Ia era sa tekivu vakaukauwataka ga na lomadra ko ira na tamata, ka vakavo ga ko ira na Nifaiti kei na Leimanaiti era sa tudei ena vakabauta, ia ko ira na kena vo era sa vakararavi ga ki na nodra kaukauwa kei na nodra yalomatua ka ra kaya:"},{"vNo":"16 ","txt":"Raica sa rawa beka me dina e so na ka era nanuma na parofita mai na vuqa na ka; ia raica, eda kila ni na sega ni rawa me yaco kece na veika lelevu ka veivakurabuitaki era a parofisaitaka."},{"vNo":"17 ","txt":"A ra sa veivosaki ka veileti vakai ira ka kaya:"},{"vNo":"18 ","txt":"E sega ni vakaibalebale me lako mai kina e dua, me vaka na Karisito; ia kevaka e vakakina ka sa Luve ni Kalou ko Koya na Tama ni lomalagi kei na vuravura, a cava me na vakaraitaki koya ga kina vei ira ka tiko mai Jerusalemi ka segai vei keda me vaka sa tukuni?"},{"vNo":"19 ","txt":"Io, na cava me sega ni vakaraitaki Koya kina ena vanua oqo me vaka mai na vanua ko Jerusalemi?"},{"vNo":"20 ","txt":"Ia raica, eda sa kila ni sa ivakarau ca oqo ka’ra vakadewataka sobu mai vei keda na noda qase me da vakabauta kina ni na yaco e so na veika lelevu ka veivakurabuitaki ka sega ena keda maliwa, ia ena dua na vanua yawa eda sega ni kila; ia eda na sega ni kila na kena dina ni’da sa sega ni raica sara e matada."},{"vNo":"21 ","txt":"Era sa vakakina ena ilawaki kei na veika vuni nei koya na vuni ca, cakacakataka vuni e dua na ka eda na sega ni kila, ka na vakavuna me da na italai tikoga kina ki na nodra vosa, ka italai talega vei ira, ni da sa vakararavi vei ira me ra vakavulica vei keda na vosa; ia ena vakaoqori na nodra na biuti keda tiko ena lecaika, kevaka eda na vakarorogo vei ira, ena veisiga kece ni noda bula."},{"vNo":"22 ","txt":"A sa vuqa tale na ka lialia ka tawayaga era sa veinanuyaka e yalodra ko ira na tamata; ka ra sa nuiqawaqawa kina vakalevu, a sa vakauqeti ira ko Setani me ra ia tiko ga na caka cala; io, sa vakatetea yani na itukutuku lasu kei na veicacati ena dela ni vanua taucoko me vakaukauwataka kina na lomadra na tamata, mai na ivakavuvuli dina kei na veika ena yaco mai."},{"vNo":"23 ","txt":"Ka dina ga sa vakayacori na veivakatakilakila kei na veika e veivakurabuitaki ena kedra maliwa na tamata ni Turaga, kei na vuqa na cakacaka mana era a kitaka, sa vesuka vakaukauwa sara ko Setani na yalodra na tamata ena dela ni vanua taucoko."},{"vNo":"24 ","txt":"Sa mai cava kina na ikaciwasagavulu ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."},{"vNo":"25 ","txt":"Sa mai cava kina na ivola i Ilamani, me vaka na itukutuku i Ilamani kei iratou na luvena."}]}