{"heading":"Sa turaganilewa levu ko Ilamani na luvei Ilamani—Sa liutaka na ilawalawa nei Kisikumeni ko Ketianitoni—Sa yaviti Kisikumeni na dauveiqaravi i Ilamani, ka ra sa dro ki na lekutu na ilawalawa nei Ketianitoni. Rauta na 50–49 B.K.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Ilamani 2","verses":[{"vNo":"1 ","txt":"Ka sa yaco, ena ikavasagavulu karua ni yabaki ni nodra gauna ni lewa na turaganilewa, ni oti na nona vakadeitaka tale ko Moronaia na nodra veisaututaki na Nifaiti kei na Leimanaiti, raica a sa sega e dua me tawana na idabedabe ni veilewai; a sa tekivu tale kina na veileti ena kedra maliwa na tamata se ko cei me tawana na idabedabe ni veilewai."},{"vNo":"2 ","txt":"Ka sa yaco ni sa digitaki ko Ilamani na luvei Ilamani, me vakatawana na idabedabe ni veilewai, ena domodra na tamata."},{"vNo":"3 ","txt":"Ia raica, sa bukia lo ko Kisikumeni, o koya ka a labati Paorani me vakarusai Ilamani tale ga; ka ra sa tokoni koya na nona ilawalawa o ira era a sa curu ki na dua na veiyalayalati me kakua ni dua e kila na nona caka ca."},{"vNo":"4 ","txt":"Ni a tiko e dua ko Ketianitoni, o koya ka a matai sara ena vosa, kei na ilawaki qaseqase, me vakayacora kina na cakacaka vuni ni laba kei na butako; a sa yaco kina o koya me nodra iliuliu na ilawalawa ni Kisikumeni."},{"vNo":"5 ","txt":"A sa cavilaki ira kina kei Kisikumeni tale ga, ni kevaka me ra biuti koya ki na idabedabe ni veilewai ena qai lesi ira na nona ilawalawa ki na itutu ni kaukauwa kei na lewa ena kedra maliwa na tamata; a sa segata kina ko Kisikumeni me vakarusai Ilamani."},{"vNo":"6 ","txt":"Ka sa yaco ni sa lako yani ki na idabedabe ni veilewai me vakarusai Ilamani, raica sa vakalecaleca yani ena bogi e dua na tamata i Ilamani, ka kila mai kina na ituvatuva era sa nakita tu na ilawalawa oqo me ra vakarusai Ilamani—"},{"vNo":"7 ","txt":"Ka sa yaco ni a sotavi Kisikumeni, ka solia vua e dua na ivakatakilakila; a sa vakatakila kina vua ko Kisikumeni na nona inaki, ka kerea me kauti koya ki na idabedabe ni veilewai me na labati Ilamani kina."},{"vNo":"8 ","txt":"Ia ni sa kila na dauveiqaravi i Ilamani na inaki taucoko ni lomai Kisikumeni, ni sa nona inaki me laba, ka sa nodra inaki kece tale ga era lewena na nona ilawalawa me ra laba, ka butako, ka me ra rawata na kaukauwa, (ka sai koya oqo na nodra inaki vuni, kei na nodra bukivere) sa qai kaya na dauveiqaravi i Ilamani vei Kisikumeni: Me daru lako yani ki na idabedabe ni veilewai."},{"vNo":"9 ","txt":"Sa vakamarautaki Kisikumeni sara vakalevu na ka oqo, ni nanuma ni sa na rawata kina na nona inaki; ia raica, ni rau sa lako tiko ki na idabedabe ni veilewai, sa suaki Kisikumeni na dauveiqaravi i Ilamani ka lau basikata na utona, a sa bale sobu ka mate ka sega mada ga ni bau vutugu. Ka sa cici yani ko koya ka tukuna vei Ilamani na veika kece e a rogoca, ka raica, ka vakayacora."},{"vNo":"10 ","txt":"Ka sa yaco ni sa talatala yani ko Ilamani me ra vesu mai na ilawalawa daubutako ka daulaba vuni oqo, me ra vakamatei me vaka na lawa."},{"vNo":"11 ","txt":"Ia raica, ni sa raica ko Ketianitoni ni sa sega ni lesu yani ko Kisikumeni, a sa rere de na vakarusai ko koya; sa vakarota kina me ra muri koya na nona ilawalawa. Ka ra sa dro yani ena dua na sala vuni ki na loma ni lekutu; ia ni sa talatala yani ko Ilamani me ra vesu mai era sa sega ni kune."},{"vNo":"12 ","txt":"Ena qai tukuni malua yani e vuqa tale na ka me baleti Ketianitoni. Ka sa cava kina na ikavasagavulu karua ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."},{"vNo":"13 ","txt":"Ka raica, ena itinitini ni ivola oqo, ko ni na raica kina ni sai Ketianitoni ga oqo sa vakavuna na nodra vakamalumalumutaki, io, na nodra voleka sara ni vakarusai vakadua na tamata i Nifai."},{"vNo":"14 ","txt":"Raica au sega ni vakaibalebaletaka na itinitini ni ivola i Ilamani, ia au vakaibalebaletaka ki na itinitini ni ivola i Nifai, ka’u a taura mai kina na itukutuku kece au sa vola."}]}