{"heading":"Sa lewevuqa na Nifaiti era sa toki yani ki na vanua ena vualiku—Era sa tara na veivale simede ka maroroya e vuqa na itukutuku—Era sa saumaki ka papitaiso e udolu vakatini—Sa tuberi ira na tamata ki na veivakabulai na vosa ni Kalou—Sa vakatawana na idabedabe ni veilewai ko Nifai na luvei Ilamani. Rauta 49–39 B.K.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Ilamani 3","verses":[{"vNo":"1 ","txt":"Ka sa yaco ena ikavasagavulu katolu ni yabaki ni nodra gauna ni lewa na turaganilewa, a sa sega na veileti ena kedra maliwa na tamata i Nifai ka vakavo ga e so na qaciqacia lalai era tiko ena loma ni lotu, ka a vakavuna eso na tatawasewase lalai ena kedra maliwa na tamata, ka ra a qai vakameyautaki ni sa cava na ikavasagavulu katolu ni yabaki."},{"vNo":"2 ","txt":"A sa sega na veileti ena kedra maliwa na tamata ena ikavasagavulu kava ni yabaki; ka sa sega tale ga ni vuqa na veileti ena ikavasagavulu kalima ni yabaki."},{"vNo":"3 ","txt":"Ka sa yaco ena ika vasagavulu kaono ni yabaki, io, a sa vuqa sara na veiqati kei na veileti; o koya era sa toki tani kina e lewevuqa sara mai na vanua ko Saraemala, ka lako yani ki na vanua ena vualiku me ra laki taukena."},{"vNo":"4 ","txt":"Era a lakova e dua na ilakolako balavu sara, ka yacova yani e dua na vanua ka levu tu kina na veiwai lelevu kei na uciwai."},{"vNo":"5 ","txt":"Io, era sa tawana yani na veiyasa ni vanua kecega, ki na veivanua kecega sa lala tu ka sega kina na veikau, baleta ni ra a lewevuqa era a tawana tu e liu."},{"vNo":"6 ","txt":"Ia oqo sa sega tale ni dua na tiki ni vanua e lala, ka vakavo ga na veikau; ia ena vuku ni veivakarusai levu a yaco vei ira era a tawana tu e liu sa vakatokai kina me vanualala."},{"vNo":"7 ","txt":"Ena vuku ni sa sega soti ni levu na kau ena dela ni vanua, era sa yaco me ra matai sara ena icakacaka ni simede o ira era a lako yani; o koya era sa tara vale simede kina, me nodra itikotiko."},{"vNo":"8 ","txt":"Ka sa yaco ni ra sa lewevuqa ka tete, ka lako yani mai na vanua ena ceva ki na vanua ena vualiku, ia era sa tete yani ka tekivu me robota na delai vuravura taucoko, mai na wasawasa ena ceva ki na wasawasa ena vualiku, mai na wasawasa ena ra ki na wasawasa ena tokalau."},{"vNo":"9 ","txt":"Kei ira na tamata era a tiko ena vanua ki na vualiku era sa vakaitikotiko ena vale laca, kei na veivale simede, ka ra vakabula na kau kece sa tubu cake mai ena dela ni vanua me na qai tu kina na kau me tara kina na nodra veivale, na nodra veikoro, na nodra veivaletabu, kei na nodra veivalenilotu, kei na nodra veivalenisoqo kei na veimataqali vale kecega."},{"vNo":"10 ","txt":"Ka sa yaco me vaka ni sa sega soti sara na kau ena vanua ki na vualiku, era sa vakauta yani kina na kau ena waqa."},{"vNo":"11 ","txt":"Ka sa rawa kina vei ira na tamata ena vanua ki na vualiku me ra tara e vuqa na koro lelevu ena kau kei na simede."},{"vNo":"12 ","txt":"Ka sa yaco ni ra sa toki tale ga yani ki na vanua oqo e vuqa na tamata i Amoni, ko ira era a sucu Leimanaiti."},{"vNo":"13 ","txt":"Ia oqo sa maroroi tu e vuqa sara na itukutuku ni veika era a vakayacora na tamata oqo, mai vei ira e lewevuqa na tamata oqo, e levu ka matata sara na veika me baleti ira."},{"vNo":"14 ","txt":"Ia raica, sa sega ni rawa me volai eke na ikaduanadrau ni tiki ni kedra itukutuku na tamata oqo, ko ya na kedra itukutuku na Leimanaiti kei na Nifaiti, kei na nodra veivaluvaluti, kei na veileti, kei na veisei, kei na nodra vunau, kei na nodra parofisai, kei na nodra veisokoyaki kei na nodra ta waqa, kei na nodra tara valetabu, kei na valenilotu kei na valenisoqoni, kei na nodra ivalavala dodonu, kei na nodra caka ca, kei na nodra laba, kei na nodra butako, kei na nodra kovekove, kei na veimataqali itovo vakasisila kecega kei na veibutakoci."},{"vNo":"15 ","txt":"Ia raica, sa levu tu na ivola kei na itukutuku ena kena veimataqali, ka ra maroroi vakalevu ga mai vei ira na Nifaiti."},{"vNo":"16 ","txt":"Ka ra sa vakadewataki sobu mai na dua na itabatamata ki na dua tale mai vei ira na Nifaiti, me yacova ni ra sa lutu ki na talaidredre ka ra sa labati, ka kovei, ka vakasasataki, ka vakasavi yani, ka yaviti, ka veiseyaki e delai vuravura, ka ra sa veicurumaki kei ira na Leimanaiti me yacova ni ra sa sega ni vakatokai tale me ra Nifaiti, era sa yaco me ca, ka tamata kila ka vakarerevaki, io, ka yaco sara ni ra sa Leimanaiti."},{"vNo":"17 ","txt":"Ia oqo au na lesu tale ki na noqu itukutuku; ia sa yaco na veika ka’u tukuna tiko ni oti na veicacati levu, kei na tiko yavavala, kei na ivalu, kei na veisei, ena kedra maliwa na tamata i Nifai."},{"vNo":"18 ","txt":"Sa mai cava na ikavasagavulu kaono ni yabaki ni nodra veiliutaki na turaganilewa;"},{"vNo":"19 ","txt":"Ka sa yaco ni sa tiko ga na veileti levu ena vanua, io, ena ikavasagavulu kavitu ni yabaki, kei na ikavasagavulu kawalu talega ni yabaki."},{"vNo":"20 ","txt":"Ia sa vakatawana tikoga ko Ilamani na idabedabe ni veilewai, ena lewa dodonu kei na veivakaduavatataki; io, a sa raica me muria na lawa, kei na lewa, kei na ivunau ni Kalou; a sa cakava tiko ga na ka sa dodonu ena mata ni Kalou; a sa muria na ivakarau i tamana, ka sa tiko sautu kina ena vanua."},{"vNo":"21 ","txt":"Ka sa yaco ni sa rua na luvena tagane. A sa solia ki vua ka qase na yacai Nifai, ka solia vua ka gone, na yacai Liai. Ka sa tekivu me rau tubu cake ki vua na Turaga."},{"vNo":"22 ","txt":"Ka sa yaco ni sa tekivu me mudu mai vakalailai na ivalu kei na veileti, ena kedra maliwa na Nifaiti, ena mua ni i ka vasagavulu ka walu ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."},{"vNo":"23 ","txt":"Ka sa yaco ena ikavasagavulu kaciwa ni yabaki ni nodra veiliutaki na turaganilewa, sa vakadeitaki na tiko sautu ena vanua, ka vakavo ga na vei isoqosoqo vuni e a tauyavutaka tu ko Ketianitoni na daubutako, ena veikoro lelevu, ka ra a sega tiko ni kila ko ira na iliuliu ni matanitu ena gauna ko ya; o koya era a sega kina ni vakawabokotaki sara mai na vanua."},{"vNo":"24 ","txt":"Ka sa yaco ni ena yabaki vata ga oqo sa tubu cake sara kina na lotu, ena nodra curu ki na lotu e udolu ka ra a papitaiso ni ra sa veivutuni."},{"vNo":"25 ","txt":"A sa rui tubu cake vakalevu na lotu, ka sa rui levu na veivakalougatataki sa sovaraki vei ira na tamata, ka sa sega ni tukuni rawa na nodra kurabui ko ira sara mada ga na bete levu kei na ivakavuvuli."},{"vNo":"26 ","txt":"Ka sa yaco ni sa tubu cake na cakacaka ni Turaga ena nodra sa papitaiso ka curu ki na lotu ni Kalou e vuqa na tamata, io, e udolu vakatini."},{"vNo":"27 ","txt":"O koya eda sa rawa ni raica kina ni sa yalololoma na Turaga vei ira kece sa masuta na yacana tabu ena yalodra dina."},{"vNo":"28 ","txt":"Io, eda sa raica kina ni sa tadola tu na matamata kei lomalagi vei ira kecega io vei ira era na vakabauta na yacai Jisu Karisito o koya na Luve ni Kalou."},{"vNo":"29 ","txt":"Io, eda sa raica ni ko koya yadua sa lomana, sa rawa me taura matua na vosa ni Kalou, na ka sa bula ka kaukauwa ka na tawasea rua na ilawaki, na icori kei na vere kecega ni tevoro, ka tubera na tamata i Karisito ena sala qiqo ka rabailailai ka kosova na ikeli levu ni rarawa tawavakaiyalayala sa vakarautaki tu me tilomi ira na dau caka ca—"},{"vNo":"30 ","txt":"Ka vakatikora na yalodra, io, na yalodra tawamate rawa, ena liga imatau ni Kalou ena matanitu vakalomalagi, me ra dabe vata kei Eparaama, kei Aisake, kei Jekope, kei ira kece na tamada tabu, me kakua tale vakadua ni curu ki tuba."},{"vNo":"31 ","txt":"Ia sa yaco tiko ga na marau ena vanua ko Saraemala ena yabaki oqo, kei na veiyasana kece vakavolivolita, io ena vanua kecega era sa taukena tu na Nifaiti."},{"vNo":"32 ","txt":"Ka sa yaco ni sa tiko na veisaututaki kei na marau levu sara ena vo ni ikavasagavulu kaciwa ni yabaki; io, era sa tiko sautu tale ga ka marau vakalevu sara ena ikalimasagavulu ni yabaki ni nodra veiliutaki na turaganilewa."},{"vNo":"33 ","txt":"Ia era sa tiko sautu tale ga ena ikalimasagavulu kadua ni yabaki ni nodra veiliutaki na turaganilewa, ka vakavo ga na qaciqacia ka sa tekivu me curu mai ki na lotu—sega ki na lotu ni Kalou, ia ki na yalodra na tamata era kaya ni ra lewe ni lotu ni Kalou—"},{"vNo":"34 ","txt":"Ka ra sa vakalevulevui ira ena nodra qaciqacia, e ra sa vakacacani ira kina na wekadra. Sa ivalavala ca levu oqo, ka vakavuna me ra sota kaya na veivakacacani levu ka ra vuto kosova kina na veivakararawataki e vuqa, na iwase levu cake ni tamata yalomalumalumu."},{"vNo":"35 ","txt":"Ia era sa daulolo ka masu vakawasoma, ka sa tubu ka kaukauwa cake tiko ga na nodra yalomalumalumu, ka sa dei ka tudei tiko ga na nodra vakabauta na Karisito, ka vakasinaiti kina na yalodra ena marau kei na vakacegu, io, ka sa vakasavasavataki ka vakatabui na yalodra, na veivakatabui sa yaco ena vuku ni nodra solia na yalodra vua na Kalou."},{"vNo":"36 ","txt":"Ka sa yaco ni sa cava talega ena veisaututaki na ikalimasagavulu karua ni yabaki, ka vakavo ga ena dokadoka levu sara sa curuma na yalodra na tamata; ka sa baleta ni sa levu sara na nodra iyau kei na nodra tiko sautu ena vanua; ka sa tubu cake tiko ga vei ira ena veisiga."},{"vNo":"37 ","txt":"Ka sa yaco ni sa mate ko Ilamani ena ikalimasagavulu katolu ni yabaki ni nodra veiliutaki na turaganilewa, ka tekivu veiliutaki ko Nifai na luvena tagane qase duadua me kena isosomi. Ka sa yaco ni a vakatawana na idabedabe ni veilewai ena lewa dodonu kei na veivakaduavatataki; io, sa muria ko koya na ivunau ni Kalou ka lako ena sala nei tamana."}]}