{"heading":"Era sa tovata na ise ni Nifaiti kei ira na Leimanaiti ka taura na vanua ko Saraemala—Sa vu ni nodra druka na Nifaiti na nodra caka ca—Sa malumalumu mai na Lotu, ka ra sa gogo mai na tamata me vakataki ira na Leimanaiti. Rauta na 38–30 B.K.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Ilamani 4","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni ena ika limasagavulu kava ni yabaki sa tubu kina e vuqa na veisei ena loma ni lotu, ka sa tiko tale ga e dua na veicacati ena kedra maliwa na tamata ka yaco sara kina e vuqa na vakadave dra."},{"vNo":"2 ","txt":"Ka ra sa vakamatei ka vakasavi tani mai na vanua ko ira na dauvakatubu ca, ka ra sa dro yani vua na nodra tui na Leimanaiti."},{"vNo":"3 ","txt":"Ka sa yaco ni ra sa laki segata vagumatua me ra vakayavalati ira na Leimanaiti me ra valuti ira na Nifaiti; ia raica era sa rere vakalevu ko ira na Leimanaiti ka ra sega ni via muria na nodra vosa na sa dro tani mai ko ya."},{"vNo":"4 ","txt":"Ia a sa yaco ni ena ika limasagavulu kaono ni yabaki ni nodra veiliutaki na turaganilewa, era sa toki yani kina e so na Nifaiti vei ira na Leimanaiti; ka ra sa laki duavata kei ira na a liu yani ena nodra vakauqeti ira rawa na Leimanaiti me ra cudruvi ira na Nifaiti; ka ra sa vakavakarau kece sara ki na ivalu ena yabaki ko ya."},{"vNo":"5 ","txt":"Ena ikalimasagavulu kavitu ni yabaki era sa lako sobu mai me vala kei ira na Nifaiti ka ra sa tekivuna na veivakamatei; io, era sa ia tiko ga me yacova ni ra sa taura na vanua ko Saraemala ena ikalimasagavulu kawalu ni yabaki ni nodra veiliutaki na turaganilewa; io era sa taura tale ga na veivanua kece, me yaco sara ki na vanua sa volekata na vanua ko Vanuasautu."},{"vNo":"6 ","txt":"A ra sa vakasavi yani na Nifaiti kei ira na mataivalu i Moronaia ki na vanua ko Vanuasautu;"},{"vNo":"7 ","txt":"Era sa vakavakarau mai kea ka waraki ira na Leimanaiti, mai na wasawasa ena ra me yaco ki na tokalau; na raba ni vanua e rauta ni lakova e dua na Nifaiti ena dua na siga, era sa vakaukauwataka ka tuva e kea na nodra mataivalu me taqomaka na nodra vanua ena vualiku."},{"vNo":"8 ","txt":"O koya era sa taura rawa kina ko ira na Nifaiti ka ra sa toki tani, ena nodra veivuke na mataivalu levu ni Leimanaiti, na veika kece era taukena tu na Nifaiti ena veivanua ki na ceva. A sa yaco na ka kece oqo ena ikalimasagavulu kawalu kei na ikalimasagavulu kaciwa ni yabaki ni nodra veiliutaki na turaganilewa."},{"vNo":"9 ","txt":"Ka sa yaco ni ena ikaonosagavulu ni yabaki ni nodra veiliutaki na turaganilewa, sa taura lesu rawa tale kina ko Moronaia kei na nona mataivalu e vuqa na iwase ni vanua; io, era sa taura lesu tale e levu na veikoro ka ra sa lutu ena ligadra na Leimanaiti."},{"vNo":"10 ","txt":"Ka sa yaco ni ena ikaonosagavulu kadua ni yabaki ni nodra veiliutaki na turaganilewa, era sa taura lesu tale kina na veimama ni veika kece era taukena."},{"vNo":"11 ","txt":"Ia kevaka me a sega na caka ca kei na itovo vakasisila ena kedra maliwa na Nifaiti, io, ena kedra maliwa talega ko ira era sa kaya ni ra sa lewe ni lotu ni Kalou, ke a sega ni yaco na druka levu oqo kei na veiyaviti levu ka sa yaco tu ena kedra maliwa."},{"vNo":"12 ","txt":"Ka sa baleta na qaciqacia ni yalodra ena vuku ni nodra sa rui vutuniyau vakalevu, io, sa baleta na nodra bikai ira sobu na dravudravua, na nodra bureitaka na kedra, vei ira sa via kana, na nodra bureitaka na nodra isulu vei ira sa luvaiwale, ka sabica vakalialia na baludra na wekadra yalomalumalumu, na nodra vakalialia na veika tabu, ka cakitaka na yalo ni parofisai kei na ivakatakila, na nodra laba, kove, lasu, butako, veibutakoci, vakatubu veileti ka toki vei ira na Leimanaiti ena vanua ko Nifai—"},{"vNo":"13 ","txt":"Ena vuku ni nodra caka ca levu oqo kei na nodra sakitaka na nodra kaukauwa vakaira, era sa biu kina me ra bula ga ena nodra kaukauwa; o koya era sa sega kina ni gumatua, ia era sa vakararawataki ka yaviti ka vakasavi e matadra na Leimanaiti, ka voleka me ra vakayalia kece kina na nodra vanua."},{"vNo":"14 ","txt":"Ia raica, sa vunautaka ko Moronaia e vuqa na ka vei ira na tamata me baleta na nodra ivalavala ca, erau sa vunautaka tale ga e vuqa na ka vei ira na tamata ko Nifai kei Liai, koi rau na luvei Ilamani, io, erau sa parofisaitaka e vuqa na ka vei ira me baleta na nodra caka ca kei na ka ena yaco kevaka era sega ni veivutunitaka na nodra ivalavala ca."},{"vNo":"15 ","txt":"Ka sa yaco ni ra sa veivutuni, ia ni ra sa veivutuni, sa tekivu me ra gumatua mai."},{"vNo":"16 ","txt":"Ia ni sa raica ko Moronaia ni ra sa veivutuni sa liutaki ira yani me ra kaba na veivanua kei na veikoro, me yacova ni ra sa taura lesu tale na veimama ni nodra vanua taucoko kei na veimama ni ka era a taukena."},{"vNo":"17 ","txt":"Sa mai cava kina na ikaonosagavulu kadua ni yabaki ni nodra veiliutaki na turaganilewa."},{"vNo":"18 ","txt":"Ka sa yaco ni ena ikaonosagavulu karua ni yabaki ni nodra gauna ni lewa na turaganilewa, sa sega ni rawata tale kina ko Moronaia e dua na vanua ka ra sa taura tu na Leimanaiti."},{"vNo":"19 ","txt":"Raica era sa lewevuqa sara na Leimanaiti ka sega ni rawa vei ira na Nifaiti, me ra rawai ira, a ra sa sega kina ni segata me ra taura lesu na vo ni nodra vanua; o koya gona sa vakayagataka kina ko Moronaia na nona mataivalu me ra taqomaka na vanua kece e ra sa rawata tale."},{"vNo":"20 ","txt":"Ka sa yaco ni ena vuku ni ra sa rui lewevuqa sara na Leimanaiti, a ra sa rere vakalevu na Nifaiti de ra na vakamalumalumutaki, buturaki sobu, yaviti ka vakarusai sara."},{"vNo":"21 ","txt":"Io, sa qai tekivu me ra nanuma lesu na parofisai i Alama kei na vosa i Mosaia; era sa vakadinadinataka ni ra sa tamata domodomoqa ka ra sa vakawaletaka na ivunau ni Kalou;"},{"vNo":"22 ","txt":"Ka era sa vukica vakatani ka buturaka sobu na lawa i Mosaia, se na veika kece a vakarota vua na Turaga me tukuna vei ira na tamata; era sa raica ni sa ca na nodra lawa ka ra sa tamata dau caka ca; io era sa dau caka ca me vakataki ira na Leimanaiti."},{"vNo":"23 ","txt":"Ka sa tekivu me malumalumu sobu mai na lotu ena vuku ni nodra caka cala; ka ra sa tekivu sega ni vakabauta na yalo ni parofisai kei na yalo ni vakatakila, ka sa waraki ira tu na lewa ni Kalou."},{"vNo":"24 ","txt":"Ka ra sa raica ni ra sa malumalumu mai me vakataki ira na wekadra ko ira na Leimanaiti, ka sa sega tale ni maroroi ira na Yalo ni Turaga; io sa lako tani mai vei ira baleta ni Yalo ni Turaga e sega ni dau tiko ena valetabu dukadukali—"},{"vNo":"25 ","txt":"O koya gona sa sega kina ni maroroi ira na Turaga ena nona kaukauwa veivakurabuitaki ka sega ni vakatautauvatataki rawa, ni ra sa lutu ki na dua na itutu ni tawavakabauta kei na cakaca vakarerevaki sara; era sa raica ni ra sa lewevuqa cake sara mai vei ira ko ira na Leimanaiti, ia kevaka era na sega ni kabita na Turaga na nodra Kalou, era na mate vakaidina."},{"vNo":"26 ","txt":"Raica era sa raica ni sa tautauvata na nodra kaukauwa kei na nodra kaukauwa na Leimanaiti me vakatautauvatataki na tamata ki na tamata. A ra sa vuki ki na talaidredre levu oqo; ia ena vica wale ga na yabaki era sa malumalumu kina ena vuku ni nodra talaidredre."}]}