{"heading":"Erau sa tamusuki rau ko Nifai kei Liai ki na cakacaka vaka dauvunau—Sa vakauqeti rau na yacadrau me rau vakamuri rau na nodrau yaca mai liu—Sa sereki ira era veivutuni na Karisito—Erau sa saumaka e lewevuqa ko Nifai kei Liai ka rau tauri vakavesu, ka sa vakavolivoliti rau na bukawaqa—Sa vakarugui ira e lewe tolunadrau na tamata e dua na o butobuto—Sa sakure na qele, ka sa vakaroti ira na tamata e dua na domo, me ra veivutuni—Erau sa veivosaki kei ira na agilosi ko Nifai kei Liai, sa vakavolivoliti ira na lewevuqa na bukawaqa. Rauta na 30 B.K.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Ilamani 5","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni ena yabaki vata oqo sa solia kina ko Nifai na idabedabe ni veilewai vua e dua na tamata, ka yacana ko Kisoramu."},{"vNo":"2 ","txt":"Me vaka ni dau vakadeitaki na nodra lawa kei na nodra matanitu mai na domodra na lewenivanua, ka ra sa lewe levu cake era digitaka na ca ka lewe lailai era digitaka na vinaka, o koya era sa vakarautaki tu kina me ra vakarusai, me vaka ni sa vukici vakatani na lawa."},{"vNo":"3 ","txt":"Ia e sega ni o koya wale ga oqo; era a tamata domodomoqa ka sa sega ni lewai ira na lawa kei na lewa dodonu ka, sa vo ga me ra vakarusai."},{"vNo":"4 ","txt":"Ka sa yaco ni sa sega ni vosota rawa ko Nifai na nodra caka cala; ka sa solia kina na idabedabe ni veilewai, a sa lako ko koya me vunautaka na vosa ni Kalou ena vo ni nona veisiga, sa vakatale ga kina ko Liai na tacina, ki na vo ni nona vei siga;"},{"vNo":"5 ","txt":"Ka ni rau sa nanuma na vosa ka a vosataka vei rau ko Ilamani na tamadrau. Sai ira oqo na veivosa e a vosataka:"},{"vNo":"6 ","txt":"Raica, oi kemudrau na luvequ, au sa gadreva mo drau dau nanuma mo drau dau maroroya na ivunau ni Kalou; ka’u gadreva mo drau tukuna tale ga vei ira na tamata na veivosa oqo. Raica au sa solia vei kemudrau na yacadrau na noda itubutubu taumada ka rau a lako mai na vanua ko Jerusalemi; au sa kitaka oqo mo drau daunanumi rau kina ena gauna drau dau nanuma kina na yacamudrau; ia ni drau sa nanumi rau, mo drau nanuma tale ga na veika erau a cakava; ia ni drau sa nanuma na veika erau a cakava, mo drau kila ni sa cavuti ka volai tale tu ga, ni sa vinaka."},{"vNo":"7 ","txt":"O koya gona oi kemudrau na luvequ, au gadreva mo drau kitaka na ka vinaka, me na qai dau tukuni ena vukumudrau ka volai talega, me vaka ga e a tukuni ka volai me baleti rau."},{"vNo":"8 ","txt":"Ia oqo oi kemudrau na luvequ, raica au sa gadreva e dua tale na ka vei kemudrau, sai koya, mo drau kakua ni cakava na veika oqo mo drau tukutukuni kemudrau kina, ia mo drau cakava na veika oqo mo drau kumuna vata kina na nomudrau iyau mai lomalagi, io na iyau sa tawamudu ka sa sega ni madra rawa; io, mo drau rawata na isolisoli talei ni bula tawamudu, oqo na ka e rawa ni da nanuma ni sa soli vei rau na noda qase."},{"vNo":"9 ","txt":"Oi kemudrau na luvequ, mo drau nanuma mo drau nanuma na vosa ka a vosataka ko Penijamini na tui vei ira na nona tamata; io, mo drau nanuma ni sa sega tale e dua na sala se kaukauwa me vakabulai kina na tamata, ena dra ni veisorovaki duadua ga i Jisu Karisito, o koya ena lako mai; io, mo drau nanuma ni na lako mai ko koya me sereki ira na kai vuravura."},{"vNo":"10 ","txt":"Ia mo drau nanuma tale ga na veivosa ka a vosataka ko Amuleki vei Sisoromi ena koro ko Amonaia; ni a kaya vua ni na lako vakaidina mai na Turaga me mai sereki ira na nona tamata, ia ena sega ni lako mai me mai sereki ira ena nodra ivalavala ca, ia me mai sereki ira ga mai na nodra ivalavala ca."},{"vNo":"11 ","txt":"A sa solia vua ko Tamana na kaukauwa me sereki ira kina mai na nodra ivalavala ca ena vuku ni veivutuni; o koya gona sa talai ira mai kina na nona agilosi me ra mai tukuna na ivakavuvuli ni veivutuni ka na kauti ira na tamata ki na nona kaukauwa na Dauveivueti me vakabulai kina na yalodra."},{"vNo":"12 ","txt":"Ia oqo, oi kemudrau na luvequ, mo drau nanuma mo drau nanuma mo drau tara na nomudrau yavu ena uluvatu ni noda Dauveivueti, o koya na Karisito na Luve ni Kalou; ia ni sa vakaliwava mai na tevoro na nona cagi kaukauwa, io, kei na nona moto ena covulaca, io, ni sa liwavi kemudrau na nona uca cevata kecega kei na nona cava kaukauwa, ena sega ni rawai kemudrau me dreti kemudrau sobu ki na ikeli ni rarawa kei na yaluma tawacava rawa, ni sa dei sara na uluvatu drau sa tara kina, ka sai koya na yavudei ia kevaka sa tara cake na tamata ena yavu oqo, ena sega sara ni bale rawa."},{"vNo":"13 ","txt":"Ka sa yaco ni sai koya oqo na veivosa ka a vakavulici rau kina na luvena ko Ilamani; io, a sa vakavulica vei rau e vuqa na ka, ka ra a sega ni volai ka vuqa tale ga era a volai."},{"vNo":"14 ","txt":"A rau sa nanuma na nona vosa; o koya gona erau sa lako yani kina ni rau sa muria tiko na vunau ni Kalou, me rau vunautaka na vosa ni Kalou ena kedra maliwa taucoko na tamata i Nifai, tekivu mai na koro ko Vanuasautu;"},{"vNo":"15 ","txt":"Ia mai kea ki na koro ko Kiti; mai na koro ko Kiti ki na koro ko Muleki;"},{"vNo":"16 ","txt":"Io mai na dua na koro ki na dua tale me yacova ni rau sa talevi ira kece na tamata i Nifai mai na veivanua ena ceva; ia mai kea ki na vanua ko Saraemala ena kedra maliwa na Leimanaiti."},{"vNo":"17 ","txt":"Ka sa yaco ni rau sa vunau voli ena kaukauwa levu, ka rau sa vakamaduataka kina e vuqa vei ira na Nifaiti ka ra a se tani; ka ra sa lako mai kina ka vakatusa na nodra ivalavala ca ka papitaiso ni ra sa veivutuni, era sa lesu tale vei ira na Nifaiti ka laki tovolea me ra vakavinakataka na cala era a kitaka."},{"vNo":"18 ","txt":"Ka sa yaco ni rau sa vunau vei ira na Leimanaiti ko Nifai kei Liai ena kaukauwa levu kei na lewa, ka ni sa soli vei rau na kaukauwa kei na lewa me rau vosa kina, a sa soli tale ga vei rau na ka me rau vosataka—"},{"vNo":"19 ","txt":"O koya gona era sa kurabui vakalevu kina na Leimanaiti ena nodrau vosa ka ra sa vakadinata sara ka ra sa veivutuni ka papitaiso kina e walu na udolu na Leimanaiti ka ra tiko ena vanua ko Saraemala kei na veivanua vakavolivolita, ka ra sa vakadinata ni cala na nodra ivakarau na nodra qase."},{"vNo":"20 ","txt":"Ka sa yaco ni rau sa biuta mai kea ko Nifai kei Liai ka lako yani ki na vanua ko Nifai."},{"vNo":"21 ","txt":"Ka sa yaco ni ra sa vesuki rau e dua na mataivalu ni Leimanaiti ka biuti rau ki na vale ni veivesu; io, na vale ni veivesu vata ga era a biuti Amoni kina kei iratou na nona itokani ko ira na dauveiqaravi i Limiai."},{"vNo":"22 ","txt":"Ni sa oti e vuqa na siga na nodrau tiko ena vale ni veivesu ka sega ni vakani, era sa qai lako yani me ra kauti rau ka vakamatei rau."},{"vNo":"23 ","txt":"Ka sa yaco ni sa vaka e vakavolivoliti rau ko Nifai kei Liai na bukawaqa, era sa sega ni doudou kina me tarai rau ni ra sa rere de ra na kama. Ia erau sa sega ni kama ko Nifai kei Liai; sa vaka ni rau sa tucake tu ena loma ni bukawaqa, ia erau sa sega ga ni kama."},{"vNo":"24 ","txt":"Ia ni rau sa raica ni sa vakavolivoliti rau tu na duru bukawaqa ka rau sega ni kama, erau sa vakayaloqaqataki sara kina."},{"vNo":"25 ","txt":"Ka ni rau sa raica ni ra sa sega ni doudou na Leimanaiti me ra tarai rau; se me ra volekati rau yani, ka ra sa tu ka vaka era sa galu ena levu ni nodra kurabui."},{"vNo":"26 ","txt":"Ka sa yaco ni rau sa qai toso yani ko Nifai kei Liai ka rau vosa vei ira ka kaya: Ni kakua ni rere, raica sa vakaraitaka vei kemuni na Kalou na ka veivakurabuitaki oqo, mo ni kila kina ni sa sega ni rawa mo ni tarai keirau se yaviti keirau."},{"vNo":"27 ","txt":"Ka raica, ni rau sa cavuta oti na vosa oqo, sa sakure vakaukauwa sara na vanua ka sakure na lalaga ni vale ni veivesu me vaka e sa vakarau kasura ki na qele; ia raica, era sa sega ni bale. Ka raica, era sa tiko ena vale ni veivesu ko ira na Leimanaiti, kei ira na Nifaiti era a se tani mai."},{"vNo":"28 ","txt":"Ka sa yaco ni vakaruguti ira e dua na o loaloa ka sa lutuki ira e dua na rere vakadomobula."},{"vNo":"29 ","txt":"Ka sa yaco ni sa rogo mai e dua na domo mai na dela ni o loaloa ka kaya: Mo ni veivutuni, mo ni veivutuni, ka kakua tale ni segata mo ni vakarusai rau na noqu tamata ka’u sa tala yani vei kemuni, me rau vunautaka na itukutuku vinaka."},{"vNo":"30 ","txt":"Ka sa yaco ni ra sa rogoca na domo oqo ka raica ni sa sega ni domo ni kurukuru se domo ni vakasausa levu, ia raica, sa domo rogo lailai sara ka malumu, vinaka sara me vaka na vakasolokakana, ka sa lau basikata sara na yalodra—"},{"vNo":"31 ","txt":"E dina ga ni a rogo malumu sara na domo, ia sa kuretaka vakaukauwa sara na vanua ka sakure tale ga kina na lalaga ni vale ni veivesu ka vaka me vakarau kasura ki na qele; ka raica sa sega ni seyavu yani na o loaloa e a vakaruguti ira tiko—"},{"vNo":"32 ","txt":"Ka raica, sa rogo tale mai na domo, ka kaya: Ni veivutuni, ni veivutuni, ka ni sa voleka na matanitu vakalomalagi; ni kakua tale ni segata mo ni vakarusai rau na noqu tamata. Ka sa yaco ni sa sakure tale na vanua ka sakure na lalaga."},{"vNo":"33 ","txt":"A sa rogo tale mai na domo ena ikatolu ni gauna ka vosataka vei ira e vuqa na vosa talei ka sega ni cavuta rawa na tamata; a sa yavala na lalaga ka sakure na vanua ka voleka ni kavida rua."},{"vNo":"34 ","txt":"Ka sa yaco ni ra sa sega ni dro rawa na Leimanaiti ni sa vakaruguti ira tu na o loaloa; io, era sa sega ni yavala rawa ena vuku ni rere levu ka sa curumi ira."},{"vNo":"35 ","txt":"E sa dua ena kedra maliwa sa kawa dina i Nifai, ka a lewe tu ni lotu ni Kalou e liu, ia sa se tani mai vei ira."},{"vNo":"36 ","txt":"Ka sa yaco ni sa vuki ka rai yani, sa rai basikata na o loaloa ka raica na matadrau ko Nifai kei Liai; ka raica, e rau sa serau sara me vaka na matadra na agilosi. Ka sa raica ni rau sa laveta na matadrau ki lomalagi; ka vaka me rau veivosaki tiko se laveta cake tiko na domodrau ki vua e dua erau sa raica tiko."},{"vNo":"37 ","txt":"Ka sa yaco ni sa kacivi ira na lewevuqa ko koya me ra vuki mai ka rai. Raica, sa soli vei ira na kaukauwa me ra sa vuki kina ka rai; ka ra sa raica na matadrau ko Nifai kei Liai."},{"vNo":"38 ","txt":"Era sa qai kaya vua: Raica, na cava na ibalebale ni ka kece oqo, ia ko cei sa veivosaki kei rau oqo?"},{"vNo":"39 ","txt":"Na yaca ni tamata oqo ko Aminatapi. A sa kaya vei ira ko Aminatapi: Erau sa veivosaki tiko kei ira na agilosi ni Kalou."},{"vNo":"40 ","txt":"Ka sa yaco ni ra sa kaya vua ko ira na Leimanaiti: A cava me da kitaka me kau tani kina na o loaloa ka vakaruguti keda tu oqo?"},{"vNo":"41 ","txt":"A sa kaya vei ira ko Aminatapi: Ni veivutuni ka masu vua na itaukei ni domo me yacova ni ko ni sa vakabauta na Karisito ka a vakatavuvulitaka vei kemuni ko Alama, kei Amuleki, kei Sisoromi; ia ni ko ni sa kitaka oqo, ena qai seyavu yani na o loaloa ka vakaruguti kemuni tu."},{"vNo":"42 ","txt":"Ka sa yaco ni ra sa masu taucoko vagumatua ki na domoi koya ka a yavalata na vanua; io, era sa masu tiko me yacova ni sa seyavu yani na o loaloa."},{"vNo":"43 ","txt":"Ka sa yaco ni ra sa veiraiyaki, ka raica ni sa seyavu yani na o loaloa ka vakaruguti ira tu, raica, era sa kunea ni ra sa vakavolivoliti, io na tamata yadua ena duru bukawaqa."},{"vNo":"44 ","txt":"Ka rau sa tu ena kedra maliwa ko Nifai kei Liai; io era sa vakavolivoliti tu; io, sa vaka me ra vakavolivoliti tu ena yameyame ni bukawaqa ia era sa sega ga ni kama, se me vakama na lalaga ni vale ni veivesu; ka ra sa vakasinaiti ena reki e rui lagilagi ka sega ni tukuni rawa."},{"vNo":"45 ","txt":"Ka raica, sa lako sobu mai lomalagi na Yalo Tabu ni Kalou ka curuma na lomadra, a ra sa vakasinaiti ena ka me vaka na bukawaqa ka ra vosataka na vosa e veivakurabuitaki."},{"vNo":"46 ","txt":"Ka sa yaco ni sa rogo vei ira e dua na domo, io sa domo rogo vinaka me vaka e vakasolokakana ka kaya:"},{"vNo":"47 ","txt":"Ni vakacegu, mo ni vakacegu, ena vuku ni nomuni sa vakabauti Koya na noqu Daulomani, o koya sa bula tu mai na tauyavutaki ni vuravura."},{"vNo":"48 ","txt":"Ia ni ra sa rogoca oqo era sa vagolea ki cake na matadra me ra raica se sa rogo mai vei na domo; era sa raica ni sa tadola na lomalagi; ka ra sa lako sobu mai na agilosi me mai qaravi ira."},{"vNo":"49 ","txt":"Era sa lewe tolu na drau na tamata era sa raica ka rogoca na veika oqo; a sa tukuni vei ira me ra lako yani ka kua ni kurabui kina se vakatitiqa."},{"vNo":"50 ","txt":"Ka sa yaco ni ra sa lako yani ka vunau vei ira na tamata, ka tukuna yani ena veiyasana kece vakavolivolita na veika kece era a rogoca ka raica, ka ra sa vakadinata sara na iwase levu cake ni Leimanaiti ena vuku, ni levu ni kena ivakadinadina era sa ciqoma."},{"vNo":"51 ","txt":"Ia ko ira kece era sa vakadinata era sa luvata na nodra iyaragi ni valu, kei na nodra veicati kei na nodra ivakarau ni bula na nodra qase."},{"vNo":"52 ","txt":"Ia sa qai yaco ni ra sa solia yani vei ira na Nifaiti na nodra vanua, me ra taukena."}]}