{"heading":"Sa sega ni ciqomi ko Nifai mai na vualiku ka sa lesu tale ki Saraemala—Sa masu mai na dela ni nona vale cecere ena nona were, a sa kacivi ira na tamata me ra veivutuni de ra na mate. Rauta na 23–21 B.K.","sectionHeading":"Na Parofisai i Nifai na Luvei Ilamani—Sa vunauci ira na tamata i Nifai na Kalou ni na talevi ira ena nona cudru ka na vakarusai ira sara kevaka era sega ni veivutunitaka na nodra caka ca. Sa yaviti ira na tamata i Nifai na Kalou ena mate dauveitauvi; era sa veivutuni ka saumaki vua. Sa parofisai vei ira na Nifaiti ko Samuela, e dua na Leimanaiti.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Ilamani 7","verses":[{"vNo":"1 ","txt":"Raica, sa yaco oqo ni ena ikaonosagavulu kaciwa ni yabaki ni nodra veiliutaki na turaganilewa vei ira na Nifaiti, sa lesu kina ko Nifai na luvei Ilamani mai na vualiku ki na vanua ko Saraemala."},{"vNo":"2 ","txt":"A la’ki vunautaka na vosa ni Kalou vei ira na tamata mai na vualiku, ka parofisaitaka vei ira e vuqa na ka;"},{"vNo":"3 ","txt":"Ia era sa cata sara na nona vosa kecega, a sa sega kina ni rawa ni tiko maliwai ira ka sa lesu tale kina ki na nona vanua."},{"vNo":"4 ","txt":"Ia ni sa raica ni ra sa caka ca sara vakalevu na tamata, ka ra sa tawana na idabedabe ni veilewai ko ira na daubutako i Ketianitoni—era sa kovea na kaukauwa kei na lewa ni vanua; era sa beca na vunau ni Kalou ka sega sara ni bau donu vakalailai e matana; era sa sega ni lewa vakadodonu vei ira na luve ni tamata;"},{"vNo":"5 ","txt":"Era sa vakacacani ira na caka dodonu ena vuku ni nodra caka dodonu; era sa sega ni totogitaki ira sa cala kei ira na daucakaca ena vuku ni nodra ilavo; ia era sa taura tu na itutu mai na ulu ni matanitu me ra lewa, ka kitaka ga na ka sa lomadra me ra rawata kina na iyau kei na lagilagi e vuravura, io me rawarawa kina na nodra veibutakoci, butako, ka laba ka vakayacora na veika me vaka na lomadra—"},{"vNo":"6 ","txt":"Sa yaco mai vei ira na Nifaiti na cakacala levu oqo ena loma ni vica wale ga na yabaki; ia ni sa mai raica ko Nifai, sa vakasinaiti na yalona ena rarawa; ka osivaka kina ena mosi ni yalona:"},{"vNo":"7 ","txt":"Isa, ke me’u a bula vata mada ga kei Nifai na noqu qase ena gauna ka lako taumada mai kina mai na vanua ko Jerusalemi, me’u a marau vata kaya ena vanua yalataki; era a dau vakamasuti rawarawa na nona tamata ena gauna ko ya, era sa dei ni maroroya na vunau ni Kalou ka berabera na nodra rawai ki na ca; ia era sa kusarawa ni muria na vosa ni Turaga—"},{"vNo":"8 ","txt":"Io, kevaka me’u a bula ena gauna ko ya, ke a reki na yaloqu ena nodra ivalavala dodonu na wekaqu."},{"vNo":"9 ","txt":"Ia raica, sa lesi vei au na veisiga oqo, ka na vakasinaiti na yaloqu ena rarawa ena vuku ni ka oqo, na nodra caka ca na wekaqu."},{"vNo":"10 ","txt":"Ka raica, a sa yaco oqo ena dela ni vale cecere ena were i Nifai ena bati ni gaunisala levu ki na rara ni veivoli ena koro ko Saraemala; a sa cuva sobu ko Nifai ena dela ni vale cecere ena nona were ka toka volekata na matamata ka qara ki na gaunisala levu."},{"vNo":"11 ","txt":"Ka sa yaco ni ra sa lako tiko e gaunisala e so na tamata ka raici Nifai ni sa sovaraka tiko na yalona vua na Kalou ena dela ni vale cecere; era sa cici yani ka tukuna vei ira na tamata na ka era sa raica, era sa lako vata mai na lewevuqa me ra mai kila na vu ni kena lolositaki vakalevu na nodra caka ca na tamata."},{"vNo":"12 ","txt":"Ia ni sa duri cake mai ko Nifai sa raici ira na lewevuqa era sa soqoni vata yani."},{"vNo":"13 ","txt":"Ka sa yaco ni dolava na gusuna ka kaya vei ira: Raica, a cava o ni sa soqoni vata mai kina? Me’u tukuna beka kina vei kemuni na nomuni caka cala?"},{"vNo":"14 ","txt":"Io, au sa lako cake mai ki na noqu vale cecere me’u sovaraka na yaloqu vua na noqu Kalou ena vuku ni, rarawa levu ni yaloqu, ena vuku ni nomuni caka cala!"},{"vNo":"15 ","txt":"Ia ko ni sa soqoni vata mai ni ko ni sa kidroa ni’u sa tagi tiko ka lele; io, sa rauta mo ni kidroa; Io, sa rauta mo ni kidroa ni ko ni a soli kemuni vua na tevoro, ka sa vesuki kemuni matua ko koya."},{"vNo":"16 ","txt":"Io, a cava ko ni sa soli kemuni kina vua sa segata tiko me kauta na yalomuni ki na ca tawavakaiyalayala kei na rarawa tawacava?"},{"vNo":"17 ","txt":"Ni veivutuni, ni veivutuni! A cava mo ni mate kina? Ni saumaki mai, ni saumaki mai vua na Turaga na nomuni Kalou. A cava sa biuti kemuni kina ko koya?"},{"vNo":"18 ","txt":"E baleta ni ko ni sa vakaukauwataka na lomamuni; io, ko ni sa sega ni via rogoca na domo ni ivakatawa vinaka; io, ko ni sa vakacudrui koya me cudruvi kemuni."},{"vNo":"19 ","txt":"Ka raica, kevaka ko ni sa sega ni veivutuni, ena sega ni vakasoqoni kemuni vata ko koya, ia ena vakatalabusesetaki kemuni yani ka o ni na yaco me kedra kakana na koli kei na manumanu kila."},{"vNo":"20 ","txt":"Isa, ko ni sa guilecava rawa vakacava na nomuni Kalou ena siga sara ga sa sereki kemuni kina ko koya?"},{"vNo":"21 ","txt":"Ia raica, ko ni sa nanuma ga mo ni rawata na koula kei na siliva mo ni vutuniyau ka ra dokai kemuni kina na tamata. Ia ko ni sa domona na iyau kei na veika wale ni vuravura, o koya o ni sa laba kina, vakacaca, butako, beitaka vakailasu na wekamu ka kitaka na cakacala kecega."},{"vNo":"22 ","txt":"Ia kevaka ko ni sa sega ni veivutuni o ni na rusa ena vuku ni ka oqo. Kevaka ko ni sa sega ni veivutuni, ena kau tani vei kemuni na koro levu oqo kei na veikoro lelevu sa vakavolivolita na noda vanua ka na sega kina na nomuni tikina; raica ena sega ni vakaukauwataki kemuni tale na Turaga mo ni rawai ira kina na nomuni meca me vaka sa dau kitaka tiko mai."},{"vNo":"23 ","txt":"Ia raica, sa kaya vakaoqo na Turaga: Au na sega ni vakatakila na noqu kaukauwa vei ira sa caka ca, se wasewase cava ga era lewena, ia vei ira ga sa veivutunitaka na nodra ivalavala ca ka muria na noqu vosa. O koya gona oqo, oi kemuni na wekaqu, au gadreva mo ni raica ni kevaka ko ni sa sega ni veivutuni, era sa vinaka cake vei kemuni ko ira na Leimanaiti."},{"vNo":"24 ","txt":"Raica era sa ivalavala dodonu cake vei kemuni ni ra sa sega ni talaidredre ki na ivakavuvuli dina ko ni sa kila tu; o koya ena yalololoma kina vei ira na Turaga; ka na vakadedetaka na nodra veisiga ka vakatubura na nodra kawa, ia kevaka ko ni sa sega ni veivutuni, o ni na vakarusai sara."},{"vNo":"25 ","txt":"Io, ena ca vei kemuni ena vuku ni ka vakasisila levu ko ya ka sa yaco tiko ena kemuni maliwa; ka ko ni sa vakaduavatataki kemuni kina, io, ki na ilawalawa vuni ko ya ka a tauyavutaka ko Ketianitoni!"},{"vNo":"26 ","txt":"Io, ena lako mai vei kemuni na ca ena vuku ni dokadoka ko ni sa vakatara me curu ki lomamuni, ka sa laveti kemuni cake mo ni ulabaleta na ka e vinaka ena vuku ni levu ni nomuni iyau!"},{"vNo":"27 ","txt":"Io, ena ca vei kemuni ena vuku ni nomuni caka ca kei na itovo vakasisila!"},{"vNo":"28 ","txt":"Ka ko ni na mate kevaka ko ni sa sega ni veivutuni; io, ena kau tani sara mada ga mai vei kemuni na nomuni vanua ka o ni na vakarusai sara mai na delai vuravura."},{"vNo":"29 ","txt":"Raica oqo, au sa sega ni kaya vakai au ga na veika oqo ni sa sega ni mai vei au ga; ia raica, au kila ni ra sa dina na veika oqo baleta ni sa vakatakilai ira vei au na Turaga na Kalou, o koya au sa vakadinadinataka kina ni ra na yaco."}]}