{"heading":"Era sa segata na turaganilewa ca me ra uqeti ira na tamata me ra saqati Nifai—Eratou a vakadinadinataki Karisito kece ko Eparaama, Mosese, Sinosi, Sinoki, Isaia, Aisea, Jeremaia, Liai, kei Nifai—Sa vakauqeti ko Nifai me vakarogoya na nona labati na turaganilewa levu. Rauta na 23–21 B.K.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Ilamani 8","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa vosataka oti ko Nifai na veivosa oqo, raica, era sa tiko e kea e so na turaganilewa ka ra lewe ni soqosoqo i Ketianitoni; era sa cudru ka kaya vei ira na tamata: A cava ko ni sa sega ni vesuka kina na tamata oqo me lewai ena cala sa kitaka?"},{"vNo":"2 ","txt":"A cava ko ni sa mai raica ka vakarogoca kina na tamata oqo ni sa vosa vakacacataki ira na tamata kei na noda lawa?"},{"vNo":"3 ","txt":"Raica, a tukuna vei ira ko Nifai ni sa ca na nodra lawa; io sa tukuna ko Nifai e vuqa na ka ka sega ni rawa me volai; a sa sega ni dua na ka e kaya me veisaqasaqa kei na ivunau ni Kalou."},{"vNo":"4 ","txt":"Era sa cudruvi koya ko ira na turaganilewa ni sa tukuna vakamatata sara vei ira na nodra vei cakacaka vuni butobuto; ia era sa sega ga ni doudou me ra tarai koya ni ra sa rerevaki ira na tamata de ra na vorati ira."},{"vNo":"5 ","txt":"O koya era sa vosa kina vei ira na tamata ka kaya: A cava ko ni sa laiva kina na tamata oqo me vosa vakacacataki keda? Raica sa vosa vakacataki ira na tamata kece oqo ka tukuna ni ra na vakarusai; io, sa tukuna ni na kau tani vei keda na noda veikoro lelevu ka na sega kina na noda tikina."},{"vNo":"6 ","txt":"Ia oqo eda kila ni sa sega sara ni rawa me vakakina, raica, eda sa tamata qaqa ka sa viribaiti vakaukauwa na noda veikoro lelevu, ka ra na sega ni rawai keda rawa na noda meca."},{"vNo":"7 ","txt":"Ka sa yaco ni ra sa vakayavalati ira vakaoqo na tamata me ra cudruvi Nifai ka uqeta na veileti ena kedra maliwa; ni a tiko e so era a kaya mai: Dou laiva na tamata oqo, ni sa tamata vinaka ko koya; ia ena yaco vakaidina na veika sa tukuna kevaka eda sega ni veivutuni;"},{"vNo":"8 ","txt":"Io raica, ena yaco vakaidina vei keda na veika kece sa vakadinadinataka ko koya; ni keimami sa kila ni sa tukuna vakadodonu ko koya na noda cakacala. Ka raica sa levu sara na noda cakacala, ka sa kila ko koya na veika kece ena yaco vei keda, me vaka na nona kila na noda cakacala;"},{"vNo":"9 ","txt":"Io, raica, kevaka sa sega ni parofita ko koya, ke a sega ni vakadinadinataka vei keda na veika oqo."},{"vNo":"10 ","txt":"Ka sa yaco ni ra sa tarovi ko ira sa segata me ra vakacacani Nifai ni ra sa rere, era sa sega kina ni tarai koya; ia ni sa raica ni ra sa totaki koya na lewevuqa ka ra sa rere na kena vo, sa qai vunau tale vei ira."},{"vNo":"11 ","txt":"O koya gona sa vakauqeti kina me vosa tale vei ira ka kaya: Raica oi kemuni na wekaqu, ko ni a sega beka ni wilika ni sa solia na Kalou na kaukauwa vua e dua na tamata, io vei Mosese, me yavita na wai ni Wasa Damudamu ka tawase rua, ka ra lako ena qele mamaca ko ira na noda qase na Isireli, ka sa suka tale na wai ka tilomi ira na mataivalu ni Ijipita?"},{"vNo":"12 ","txt":"Ka raica oqo, kevaka sa solia na Kalou vua na tamata oqo na kaukauwa, a cava ko ni sa veileti kina vakai kemuni ka kaya ni sa sega ni solia vei au na kaukauwa me’u kila kina na veika ena yaco vei kemuni, ka vakavo ga kevaka ko ni na veivutuni?"},{"vNo":"13 ","txt":"Ia, raica, ko ni sa sega ni vakatitiqataka wale ga na noqu vosa, ko ni sa vakatitiqataka tale ga na vosa kece era a vosataka na noda qase kei na vosa i Mosese ka a soli vua na kaukauwa levu oqo, io, ko ni sa vakatitiqataka tale ga na ka sa tukuna me baleta na nona lako mai na Mesaia."},{"vNo":"14 ","txt":"Io, a sega li ni tukuna ko koya ni na lako mai na Luve ni Kalou? Ka me vaka sa laveta cake ko koya na gata parasa ena loma ni lekutu, ena laveti cake vakatale ga kina o koya ka na lako mai."},{"vNo":"15 ","txt":"Ia ko ira kece sa rai ki na gata ko ya era na bula, ia era na bula vakatalega kina ko ira kece sa rai vua na Luve ni Kalou ena vakabauta kei na yalo sa raramusumusu, io e ra na rawata na bula tawamudu."},{"vNo":"16 ","txt":"Ka raica oqo, e sega ni vakadinadinataka ga ko Mosese na veika oqo, ia era sa tukuna tale ga ko ira kece na parofita tabu ena nona gauna ki na gauna i Eparaama."},{"vNo":"17 ","txt":"Io, e a raica ko Eparaama na nona lako mai, ka sa vakasinaiti ena reki ka sa marau kina vakalevu."},{"vNo":"18 ","txt":"Io, raica, au sa kaya vei kemuni, e sega ni qai ko Eparaama ga e kila na veika oqo, ia era sa kila tale ga e lewevuqa ni bera na gauna i Eparaama, io ko ira oqo era sa kacivi me vaka na ivakarau ni Kalou; io, kei na ivakarau ni Luvena; me vakatakilai vei ira na tamata ni vo e vica vata na udolu na yabaki ni bera na nona lako mai, ni na yaco tale ga vei ira na veisereki."},{"vNo":"19 ","txt":"Ia oqo au gadreva mo ni kila ni ra sa vakadinadinataka oti na veika oqo e vuqa na parofita me tekivu mai na gauna i Eparaama; io, raica, sa vakadinadinataka vakadoudou sara ko Sinosi na parofita; ka a vakamatei kina."},{"vNo":"20 ","txt":"Io eratou sa tukuna tale ga ko Sinoki kei Isaia kei Aisea, kei Jeremaia (ko Jeremaia na parofita vata ga ka vakadinadinataka ni na vakarusai ko Jerusalemi) ia eda sa kila ni sa vakarusai ko Jerusalemi me vaka na vosa i Jeremaia. A cava me na qai sega ni lako mai kina na Luve ni Kalou me vaka na nona parofisai?"},{"vNo":"21 ","txt":"Ia oqo ko ni na veiletitaka tiko ga se a vakarusai ko Jerusalemi? Ko ni na kaya beka ni ratou a sega ni vakamatei kece na luvei Setekaia ka vakavo duadua ga ko Muleki? Io, ko ni sa sega beka ni raica ni ra sa tiko vata kei keda na kawa i Setekaia ka ra a vakasavi tani mai na vanua ko Jerusalemi? Ia raica, e sega ni sai koya kece oqo—"},{"vNo":"22 ","txt":"A vakasavi tani tale ga mai Jerusalemi na noda qase ko Liai baleta ni a vakadinadinataka na veika oqo. A vakadinadinataka tale ga na veika oqo ko Nifai ka voleka ni o ira kece talega na noda qase me yacova sara mai na gauna oqo; io, era a vakadinadinataka na nona lako mai na Karisito, ka ra namaka ka rekitaka na nona siga ka lako tiko mai."},{"vNo":"23 ","txt":"Ka raica, sa Kalou ko koya, a sa tiko vata kei ira ka vakaraitaki koya vei ira ka ra sa sereki mai vua; era sa solia vua na lagilagi ena vuku ni veika ena qai yaco mai."},{"vNo":"24 ","txt":"Ia oqo, ni ko ni sa kila na veika oqo ia kevaka ko ni sa sega ni rawa ni cakitaka, de ko ni na lasu kina o koya ko ni na ivalavala ca kina ni ko ni sa besetaka na veika kece oqo ni ko ni sa ciqoma oti e vuqa na kena ivakadinadina; io, ko ni sa ciqoma oti na veika kece, na veika mai lomalagi e cake kei na veika kece e vuravura e ra, me ivakadinadina ni sa dina na veika oqo."},{"vNo":"25 ","txt":"Ia raica, ko ni sa besetaka na dina, ka saqata na nomuni Kalou tabu; io ena gauna sara mada ga oqo, ko ni sega ni kumuna vata me nomuni na iyau mai lomalagi, ka na sega na ka e vakacacana, io na vanua ena sega ni lako rawa mai kina e dua na ka tawa savasava, ko ni sa kumuna vata ga vei kemuni na cudru ni siga ni veilewai."},{"vNo":"26 ","txt":"Io, ena gauna sara ga oqo dou sa vakarau tiko kina ki na rusa tawavakaiyalayala ena vuku ni nomuni laba, nomuni veidauci kei na caka ca; io, kevaka ko ni sa sega ni veivutuni, ena yaco kusarawa vei kemuni na ka oqo."},{"vNo":"27 ","txt":"Io, raica, ni sa tu sara tu ga oqo ena mata ni nomuni katuba; io, ko ni lako ki na idabedabe ni veilewai, ka vakasaqaqara; ko ni na raica kina ni sa labati na nomuni turaganilewa ka sa davoca no na nona dra; ia sa labati koya ko tacina o koya sa segata me dabe ena idabedabe ni veilewai."},{"vNo":"28 ","txt":"Io erau sa lewe ruarua ni nomuni isoqosoqo vuni ka a tauyavutaka ko Ketianitoni kei koya na vu ni ca me vakarusa na yalodra na tamata."}]}