{"heading":"Era sa kunei turaganilewa levu ko ira na a talai, ni sa mate toka ena idabedabe ni veilewai—Era sa vesu ka qai sereki tale e muri—Sa vakauqeti ko Nifai ka sa vakatakilai Sianitumu ni sai koya na daulaba—Era sa ciqomi Nifai e so ni sa parofita. Rauta na 23–21 B.K.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Ilamani 9","verses":[{"vNo":"1 ","txt":"Raica, a sa yaco ni sa vosataka oti na veivosa oqo ko Nifai, eratou sa cici ki na idabedabe ni veilewai e so na tamata; io, eratou a lewe lima na cici yani, a ratou sa veivosaki ni ratou sa lako tiko ka vaka:"},{"vNo":"2 ","txt":"Raica, oqo edatou na qai kila vakaidina sara kina se sa parofita dina na tamata oqo ka sa vakaroti koya na Kalou me parofisaitaka vei keda na ka veivakurabuitaki oqo. Raica edatou sega ni vakabauta ni vakakina; io, edatou sega ni vakabauta ni sa parofita ko koya; ia kevaka sa dina na nona vosa ni sa mate na turaganilewa levu, edatou na qai vakabauta ni sa dina na veivosa tale e so e a tukuna."},{"vNo":"3 ","txt":"Ka sa yaco ni ra sa cici kusarawa yani ki na idabedabe ni veilewai ka raica ni sa davo no na turaganilewa levu ka sa davoca koto na nona dra."},{"vNo":"4 ","txt":"Ia ni ra sa raica oqo, e ra sa kurabui vakalevu sara ka ra sa bale sobu kina ki na qele; ni ra a sega ni vakabauta na veivosa ka a vosataka ko Nifai me baleta na turaganilewa levu."},{"vNo":"5 ","txt":"Ia oqo, ni ratou sa raica e ratou sa qai vakabauta, sa qai lutuki ira na rere de na qai yacovi ira vakaidina na veivakarusai sa tukuna ko Nifai; o koya era sa sautaninini kina ka bale sobu ki na qele."},{"vNo":"6 ","txt":"Ia oqo, ni se qai labati oti ga na turaganilewa levu—ka a suaki koya na tacina ni a vakaisulu tu me kakua ni kilai kina, e a dro yani, era sa qai cici yani na nona tamata ka tukuna vei ira na tamata, ni ra kailavaka tiko na itukutuku ni laba ena kedra maliwa;"},{"vNo":"7 ","txt":"Ka raica era sa soqoni vata yani na tamata ki na idabedabe ni veilewai—ka raica, era sa kurabui ni ra sa bale koto kina na lewe lima ko ya."},{"vNo":"8 ","txt":"Ka raica, era sega ni kila ko ira na tamata oqo ni ra a soqoni na lewevuqa mai na were i Nifai; o koya era sa kaya kina: Sai ira ga oqo era a vakamatea na turaganilewa levu ka sa yaviti ira na Kalou me ra kakua ni dro bula mai vei keda."},{"vNo":"9 ","txt":"Ka sa yaco ni ra sa vesuki ira ka biuti ira ki na vale ni veivesu. A sa tukuni yani ni sa labati na turaganilewa levu, ka ra sa tauri ka biu ki vale ni veivesu ko ira na daulaba."},{"vNo":"10 ","txt":"Ka sa yaco ni ena mataka ka tarava era sa soqoni yani na tamata me ra vakaloloku ka lolo ena veibulu vua na turaganilewa levu ka a vakamatei."},{"vNo":"11 ","txt":"Era sa soqoni tale ga yani kina ko ira na turaganilewa ka ra tiko ena were i Nifai ka ra a rogoca na nona vosa."},{"vNo":"12 ","txt":"Ka sa yaco ni ra sa taroga vei ira na tamata ka kaya: Evei ko ira na lewe lima ka ra a talai me ra mai raica se sa mate na turaganilewa? Era sa sauma ka kaya: Keimami sega ni kila na ka e baleti ira na lewe lima ko ni a talai ira mai; ia era lewe lima ga era a laba ka keimami sa biuti ira ki vale ni veivesu."},{"vNo":"13 ","txt":"Ka sa yaco ni ra sa lewa na turaganilewa me ra la’ki kau mai; ia era sa kau mai, ka raica sai ira ga na lewe lima ka ra a talai mai; ia era sa vakatarogi ira ko ira na turaganilewa, ka ra a tukuna vei ira na veika kece a yaco ka kaya:"},{"vNo":"14 ","txt":"Keimami a cici ki na idabedabe ni veilewai ka raica ni sa yaco dina na veika kece me vaka e a vakadinadinataka ko Nifai, keimami a kurabui vakalevu ka bale sobu ki na qele; ia ni keimami qai vakilai keimami tale, raica era sa biuti keimami ki vale ni veivesu."},{"vNo":"15 ","txt":"Keimami sega ni kila se ko cei e a labata na turaganilewa; ia na ka ga keimami kila ni keimami a cici mai me vaka ko ni a vinakata, ka raica ni sa mate koto ko koya me vaka na vosa i Nifai."},{"vNo":"16 ","txt":"Ka raica a sa yaco ni ra sa vakamacalataka na turaganilewa na veika oqo vei ira na tamata, era sa beitaki Nifai ka kaya: Raica, e rairai rau a veivosakitaka ko Nifai kei na dua na tamata me vakamatea na turaganilewa levu, ia me qai tukuna vei keda ko koya me saumakiti keda kina ki na nona vakabauta ka okati koya me tamata turaga, digitaki ni Kalou ka parofita tale ga."},{"vNo":"17 ","txt":"Ka raica oqo, eda na vaqaqa na tamata oqo me tusanaka na nona cala ka vakatakila vei keda o koya dina ka a labata na turaganilewa oqo."},{"vNo":"18 ","txt":"Ka sa yaco ni ra sa sereki na lewe lima ena siga ni veibulu. Ia era sa vunauci ira ga na turaganilewa ena vuku ni veivosa era sa beitaki Nifai kina, era sa veileti kei ira yadua ka vagalui ira."},{"vNo":"19 ","txt":"Ia era sa lewa ga me vesu ko Nifai ka kau mai vei ira na lewevuqa ka ra sa vakatarogi koya ena veitaro e so me tarabe kina ka me ra beitaki koya me vakamatei—"},{"vNo":"20 ","txt":"Era sa kaya vua: Drau sa tovata kei na dua ena ka oqo; ko cei na tamata oqo ka a cakava na laba oqo? Mo tukuna vei keimami ka vakadinadinataka na nomu cala; era sa kaya, Raica, sa tu oqo na ilavo; ka keimami na vakabulai iko tale ga kevaka ko na tukuna vei keimami ka vakadinadinataka na veidinadinati drau a vakayacora."},{"vNo":"21 ","txt":"A sa kaya vei ira ko Nifai: Oi kemuni na lialia, sa sega ni cilivi na lomamuni, ko ni sa mataboko ka tamata domodomoqa, ko ni sa kila beka na kena dede ni na laiva tiko na Turaga na nomuni Kalou mo ni ivalavala ca tikoga?"},{"vNo":"22 ","txt":"Io sa dodonu, mo ni tagi ka qoqolou ena vuku ni vakarusai levu ka sa waraki kemuni tu ena gauna sara ga oqo, vakavo ga kevaka ko ni veivutuni."},{"vNo":"23 ","txt":"Raica ko ni sa kaya ni’u sa duavata kei na dua na tamata me vakamatei Sisoramu na noda turaganilewa levu. Ia au sa kaya vei kemuni, ni ko ni sa kaya oqo ena vuku ni’u a vakadinadinataka vei kemuni mo ni kila na ka oqo; io, me ivakadinadina kina vei kemuni ni’u sa kila na nomuni caka ca ka itovo vakasisila."},{"vNo":"24 ","txt":"Ia ni’u sa cakava oqo, ko ni sa kaya ni’u sa duavata kei na dua na tamata me kitaka na ka oqo; io, ko ni sa cudruvi au baleta ni’u sa vakaraitaka vei kemuni na ivakatakilakila oqo, ka ko ni sa segata kina mo ni vakarusai au."},{"vNo":"25 ","txt":"Ka raica oqo, au na vakaraitaka tale vei kemuni e dua na ivakatakilakila, ia ena qai macala se ko ni na segata kina mo ni vakarusai au."},{"vNo":"26 ","txt":"Raica au sa kaya vei kemuni: Mo ni lako ki na vale i Sianitumu na taci Sisoramu ka kaya vua—"},{"vNo":"27 ","txt":"Drau sa duavata beka kei Nifai o koya ka tukuna ni sa parofita, ka sa parofisaitaka e vuqa na ka ca me baleti ira na tamata oqo, ka ko sa vakamatei Sisoramu kina na tuakamu?"},{"vNo":"28 ","txt":"Ka raica, ena kaya vei kemuni ko koya, E segai."},{"vNo":"29 ","txt":"Ka mo ni qai kaya vua: Ko a labata li na tuakamu?"},{"vNo":"30 ","txt":"Ia ena tuburi koya na rere ka sega ni kila na ka me tukuna. Ka raica ena cakitaka vei kemuni; ena vakalecalecava ka vaka me kurabuitaka; ia ena kaya vei kemuni ni sa sega ni cala ko koya."},{"vNo":"31 ","txt":"Ia mo ni qai vakadikevi koya ka ko ni na kunea na dra ena bele ni nona isulu."},{"vNo":"32 ","txt":"Ia ni ko ni sa kunea mo ni kaya: E tauvi iko mai vei na dra oqo? Keimami sa sega beka ni kila ni sa dra i tuakamu?"},{"vNo":"33 ","txt":"Ia ena qai sautaninini ka rairai malumalumu; me vaka e sa mate."},{"vNo":"34 ","txt":"Mo ni qai kaya: Keimami sa kila ni ko sa cala, raica sa tukuni iko na nomu rere kei na vulaci ni matamu."},{"vNo":"35 ","txt":"Ena qai tuburi koya na rere levu sara; ka vakatutusa vei kemuni, ena sega tale ni cakitaka ni a laba."},{"vNo":"36 ","txt":"Ia ena kaya vei kemuni ni koi au ko Nifai, au sega ni kila e dua na ka me baleta na ka oqo ka a soli ga vei au na kena kilai ena kaukauwa ni Kalou. Ia ko ni na qai kila kina ni’u sa tamata dina ka sa talai au mai na Kalou vei kemuni."},{"vNo":"37 ","txt":"Ka sa yaco ni ra sa lako yani ka kitaka me vaka ka a kaya vei ira ko Nifai. Ia raica sa dina kece na vosa ka a tukuna; ia me vaka sa tukuna, e a cakitaka taumada; ia me vaka tale ga na vosa a qai vakatusa e muri."},{"vNo":"38 ","txt":"A sa kau mai me vakadinadinataka ni sai koya sara ga na daulaba, era sa sereki kina na lewe lima ka vakatalega kina ko Nifai."},{"vNo":"39 ","txt":"Ia e so vei ira na Nifaiti era sa vakabauta na vosa i Nifai; ka so tale ga era sa vakabauta ena vuku ni nodratou ivakadinadina na lewe lima, ni ratou sa saumaki mai ena gauna eratou sa tiko kina e vale ni veivesu."},{"vNo":"40 ","txt":"Ia oqo era sa tiko e so ena kedra maliwa na tamata era kaya ni sa parofita ko Nifai."},{"vNo":"41 ","txt":"Ka so tale era kaya: Raica sa dua na Kalou ko koya; ka kevaka me a sega ni kalou, ke a sega ni kila na veika kece oqo. Raica sa tukuna vei keda na nanuma ni lomada, ka tukuna tale ga e vuqa na ka; a sa tukuna tale ga vei keda na daulaba dina ka labata na noda turaganilewa levu."}]}