{"heading":"Amorons dod norādījumus Mormonam par svētajiem pierakstiem. Sākas karš starp nefijiešiem un lamaniešiem. Trīs nefijieši tiek paņemti prom. Bezdievība, neticība, burvestības un pesteļošana ir pārsvarā. Apmēram 321–326 g. pēc Kr.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormona 1","verses":[{"vNo":"1 ","txt":"Un tagad es, Mormons, taisu pierakstu par lietām, ko es esmu gan redzējis, gan dzirdējis, un nosaucu to par Mormona grāmatu."},{"vNo":"2 ","txt":"Un apmēram tajā laikā, kad Amarons noglabāja pierakstus Tam Kungam, viņš atnāca pie manis, (es biju apmēram desmit gadus vecs un es sāku mācīties kaut ko no savas tautas zinībām) un Amarons sacīja man: Es manu, ka tu esi prātīgs un apķērīgs bērns;"},{"vNo":"3 ","txt":"tādēļ, kad tu būsi apmēram divdesmit un četrus gadus vecs, es gribu, lai tu atcerētos tās lietas, ko tu būsi ievērojis attiecībā uz šo tautu; un, kad tu būsi tajā vecumā, ej uz Antuma zemi, uz pakalnu, ko sauc par Šimu; un tur es esmu noglabājis Tam Kungam visus svētos pierakstus par šo tautu."},{"vNo":"4 ","txt":"Un lūk, tu paņemsi Nefija plāksnes sev, un atlikušās tu atstāsi tajā vietā, kur tās ir; un tu iegravēsi uz Nefija plāksnēm visas tās lietas, ko tu esi ievērojis attiecībā uz šo tautu."},{"vNo":"5 ","txt":"Un es, Mormons, būdams Nefija pēctecis, (un mana tēva vārds arī bija Mormons) es atcerējos to, ko Amarons man pavēlēja."},{"vNo":"6 ","txt":"Un notika, ka es, būdams vienpadsmit gadus vecs, tiku sava tēva aizvests uz zemi dienvidos, tieši uz Zarahemlas zemi."},{"vNo":"7 ","txt":"Visa zemes virsma bija noklāta ar ēkām, un ļaužu bija tik daudz kā jūras smilšu."},{"vNo":"8 ","txt":"Un notika, ka šajā gadā sākās karš starp nefijiešiem, kas sastāvēja no nefijiešiem un jēkabiešiem, un jāzepiešiem, un zoramiešiem; un šis karš bija starp nefijiešiem un lamaniešiem, un lemuēliešiem, un ismaēliešiem."},{"vNo":"9 ","txt":"Tad lamanieši un lemuēlieši, un ismaēlieši tika saukti par lamaniešiem, un divas puses bija nefijieši un lamanieši."},{"vNo":"10 ","txt":"Un notika, ka karš starp tiem sākās Zarahemlas robežās pie Sidonas ūdeņiem."},{"vNo":"11 ","txt":"Un notika, ka nefijieši bija sapulcinājuši kopā lielu skaitu vīru, pat vairāk par trīsdesmit tūkstošiem. Un notika, ka tajā pašā gadā viņiem bija vairākas kaujas, kurās nefijieši sakāva lamaniešus un nogalināja daudzus no tiem."},{"vNo":"12 ","txt":"Un notika, ka lamanieši atteicās no sava nodoma un miers tika nodibināts zemē; un miers turpinājās četrus gadus, ka tur nebija asinsizliešanas."},{"vNo":"13 ","txt":"Bet bezdievība ņēma virsroku uz visas zemes virsas, tā ka Tas Kungs paņēma prom Savus mīļotos mācekļus un brīnumu veikšana un dziedināšana beidzās ļaužu nekrietnības dēļ."},{"vNo":"14 ","txt":"Un tur nebija dāvanu no Tā Kunga, un Svētais Gars nenāca ne pie viena viņu bezdievības un neticības dēļ."},{"vNo":"15 ","txt":"Un es, būdams piecpadsmit gadus vecs un būdams zināmā mērā prātīgs garā, tādēļ es tiku piemeklēts no Tā Kunga, un izbaudīju un zināju Jēzus labestību."},{"vNo":"16 ","txt":"Un es centos sludināt šai tautai, bet mana mute tika aizvērta un man tika aizliegts tiem sludināt; jo lūk, viņi bija apzināti sacēlušies pret savu Dievu; un viņu nekrietnības dēļ mīļotie mācekļi tika paņemti prom no tās zemes."},{"vNo":"17 ","txt":"Bet es paliku starp viņiem, taču man bija aizliegts tiem sludināt viņu cietsirdības dēļ; un viņu cietsirdības dēļ zeme viņiem bija nolādēta."},{"vNo":"18 ","txt":"Un šie Gadiantona laupītāji, kas bija starp lamaniešiem, apsēda zemi, tā ka tās iedzīvotāji sāka slēpt savus dārgumus zemē; bet tie kļuva slideni, tāpēc ka Tas Kungs bija nolādējis to zemi, lai viņi nevarētu tos noturēt, nedz arī atkal atgūt tos."},{"vNo":"19 ","txt":"Un notika, ka tur bija burvestības un pesteļošana, un maģija; un ļaunā spēks darbojās pa visu zemes virsu, patiesi piepildot Abinadija un arī Samuēla-lamanieša vārdus."}]}