{"heading":"Mormons vada nefijiešu karapulkus. Asinis un slepkavošana izmēž zemi. Nefijieši vaimanā un sēro, bēdādamies par pazudinātajiem. Viņu žēlastības diena ir pagājusi. Mormons iegūst Nefija plāksnes. Karš turpinās. Apmēram 327–350 g. pēc Kr.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormona 2","verses":[{"vNo":"1 ","txt":"Un notika, ka tajā pašā gadā atkal sākās karš starp nefijiešiem un lamaniešiem. Un, neskatoties uz to, ka es biju jauns, biju liels augumā, tādēļ Nefija tauta iecēla mani, lai es būtu viņu vadonis jeb viņu karapulku vadonis."},{"vNo":"2 ","txt":"Tādēļ notika, ka savos sešpadsmit gados es gāju nefijiešu karapulka priekšgalā pret lamaniešiem; tādējādi trīs simti un divdesmit seši gadi bija pagājuši."},{"vNo":"3 ","txt":"Un notika, ka trīs simti un divdesmit un septītajā gadā lamanieši nāca uz mums ar ārkārtīgi lielu spēku, tā ka viņi nobiedēja manus karapulkus; tādēļ tie necīnījās un sāka atkāpties uz ziemeļu zemēm."},{"vNo":"4 ","txt":"Un notika, ka mēs nācām Angolas pilsētā, un mēs ieņēmām pilsētu un gatavojāmies aizstāvēties pret lamaniešiem. Un notika, ka mēs nostiprinājām pilsētu ar visu savu spēku, bet, neskatoties uz mūsu nocietinājumiem, lamanieši nāca uz mums un izdzina mūs no pilsētas."},{"vNo":"5 ","txt":"Un viņi arī izdzina mūs no Dāvida zemes."},{"vNo":"6 ","txt":"Un mēs soļojām un nonācām Jozuas zemē, kas bija uz rietumiem jūras krastā."},{"vNo":"7 ","txt":"Un notika, ka mēs sapulcinājām kopā savus ļaudis cik ātri vien iespējams, lai mēs varētu savākt tos kopā vienā grupā."},{"vNo":"8 ","txt":"Bet lūk, zeme bija pilna ar laupītājiem un ar lamaniešiem; un, neskatoties uz lielo iznīcību, kas karājās pār maniem ļaudīm, viņi nenožēloja savus ļaunos darbus; tādēļ asinis un slepkavošana izplatījās pa visu zemes virsu, gan no nefijiešu puses, gan no lamaniešu puses; un bija viens pilnīgs apvērsums pa visu zemes virsu."},{"vNo":"9 ","txt":"Un tad lamaniešiem bija ķēniņš, un viņa vārds bija Ārons; un viņš nāca pret mums ar karapulku no četrdesmit un četriem tūkstošiem. Un lūk, es stājos pretī viņam ar četrdesmit un diviem tūkstošiem. Un notika, ka es sasitu viņu ar savu karapulku, ka viņš bēga manā priekšā. Un lūk, viss tas bija darīts un trīs simti un trīsdesmit gadu bija pagājuši."},{"vNo":"10 ","txt":"Un notika, ka nefijieši sāka nožēlot savas nekrietnības, un sāka brēkt, patiesi kā pravietis Samuēls bija pravietojis; jo lūk, neviens cilvēks nevarēja noturēt to, kas piederēja viņam pašam, dēļ zagļiem un laupītājiem, un slepkavām, un burvju mākslām un burvestībām, kas bija tai zemē."},{"vNo":"11 ","txt":"Tā tur sākās sērošana un vaimanāšana visā zemē šo lietu dēļ, un jo īpaši starp Nefija ļaudīm."},{"vNo":"12 ","txt":"Un notika, kad es, Mormons, redzēju viņu vaimanāšanu un viņu sērošanu, un viņu bēdas Tā Kunga priekšā, mana sirds sāka priecāties manī, zinādama Tā Kunga žēlastību un iecietību, tādējādi es domāju, ka Viņš būs žēlīgs pret tiem, lai viņi atkal kļūtu par taisnīgiem ļaudīm."},{"vNo":"13 ","txt":"Bet lūk, šis mans prieks bija velts, jo viņu bēdas nebija grēku nožēlošanai Dieva labestības dēļ; bet tās drīzāk bija nolādēto bēdas, jo Tas Kungs nekad neļāva tiem gūt laimi grēkā."},{"vNo":"14 ","txt":"Un viņi nenāca pie Jēzus ar salauztām sirdīm un nožēlas pilnu garu, bet viņi nolādēja Dievu un vēlējās mirt. Tomēr viņi cīnījās ar zobenu par savām dzīvībām."},{"vNo":"15 ","txt":"Un notika, ka manas bēdas atkal atgriezās pie manis un es redzēju, ka labvēlības diena viņiem bija pagājusi gan laicīgi, gan garīgi; jo Es redzēju tūkstošus nocirstus atklātā dumpī pret savu Dievu un kā mēslus izmētātus pa zemes virsu. Un tā trīs simti un četrdesmit un četri gadi bija pagājuši."},{"vNo":"16 ","txt":"Un notika, ka trīs simti un četrdesmit un piektajā gadā nefijieši sāka bēgt lamaniešu priekšā; un viņi tika vajāti, līdz tie nonāca Jašonas zemē, pirms bija iespējams apturēt viņu atkāpšanos."},{"vNo":"17 ","txt":"Un tad Jašonas pilsēta bija netālu no tās zemes, kur Amarons bija noglabājis pierakstus Tam Kungam, lai tie netiktu iznīcināti. Un lūk, es gāju, saskaņā ar Amarona vārdiem, un paņēmu Nefija plāksnes, un taisīju pierakstu, saskaņā ar Amarona vārdiem."},{"vNo":"18 ","txt":"Un uz Nefija plāksnēm es taisīju pilnu aprakstu par visām ļaundarībām un negantībām; bet uz šīm plāksnēm es atturējos taisīt pilnu aprakstu par viņu ļaundarībām un negantībām, jo lūk, nepārtraukta ļaundarību un bezdievību aina ir bijusi manu acu priekšā, kopš es esmu bijis pietiekami vecs, lai skatītu cilvēku ceļus."},{"vNo":"19 ","txt":"Un ak vai man viņu ļaundarību dēļ; jo mana sirds ir piepildīta ar bēdām dēļ viņu ļaundarībām visās manās dienās; tomēr es zinu, ka es tikšu paaugstināts pēdējā dienā."},{"vNo":"20 ","txt":"Un notika, ka šinī gadā Nefija ļaudis atkal tika vajāti un dzenāti. Un notika, ka mēs tikām dzenāti, līdz mēs nonācām tai zemē ziemeļos, ko sauca par Šemu."},{"vNo":"21 ","txt":"Un notika, ka mēs nostiprinājām Šemas pilsētu un mēs savācām kopā mūsu ļaudis, cik daudz vien bija iespējams, lai varbūt mēs varētu izglābt tos no iznīcināšanas."},{"vNo":"22 ","txt":"Un notika, ka trīs simti un četrdesmit un sestajā gadā viņi atkal sāka nākt uz mums."},{"vNo":"23 ","txt":"Un notika, ka es runāju uz saviem ļaudīm un skubināju tos ar lielu dedzību, lai viņi drosmīgi stātos pretī lamaniešiem un cīnītos par savām sievām un saviem bērniem, un saviem namiem un savām mājām."},{"vNo":"24 ","txt":"Un mani vārdi zināmā mērā radīja viņos sparu, tā ka tie nebēga lamaniešu priekšā, bet drosmīgi stāvēja tiem pretī."},{"vNo":"25 ","txt":"Un notika, ka mēs cīnījāmies ar karapulku no trīsdesmit tūkstošiem pret karapulku no piecdesmit tūkstošiem. Un notika, ka mēs stāvējām tiem pretī ar tādu noturību, ka viņi bēga mūsu priekšā."},{"vNo":"26 ","txt":"Un notika, kad viņi bēga, mēs vajājām tos ar saviem karapulkiem un atkal cīnījāmies, un sasitām tos; tomēr Tā Kunga spēks nebija ar mums; jā, mēs bijām atstāti paši sev, ka Tā Kunga Gars nebija mūsos, tādēļ mēs bijām kļuvuši vāji, līdzīgi saviem brāļiem."},{"vNo":"27 ","txt":"Un mana sirds bēdājās par šo lielo manas tautas nelaimi, par viņu ļaundarībām un negantībām. Bet lūk, mēs gājām pret lamaniešiem un Gadiantona laupītājiem, līdz mēs atkal bijām atguvuši savas mantojuma zemes."},{"vNo":"28 ","txt":"Un trīs simti un četrdesmit un deviņi gadi bija pagājuši. Un trīs simti un piecdesmitajā gadā mēs noslēdzām līgumu ar lamaniešiem un Gadiantona laupītājiem, kurā mūsu mantojuma zemes tika sadalītas."},{"vNo":"29 ","txt":"Un lamanieši deva mums zemi uz ziemeļiem, jā, tieši to šaurumu, kas veda uz zemi dienvidos. Un mēs devām lamaniešiem visu zemi uz dienvidiem."}]}