{"heading":"Mormons aicina pēdējo dienu lamaniešus ticēt Kristum, pieņemt Viņa evaņģēliju un tapt izglābtiem. Visi, kas tic Bībelei, ticēs arī Mormona Grāmatai. Apmēram 385 g. pēc Kr.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormona 7","verses":[{"vNo":"1 ","txt":"Un tad, lūk, es gribu runāt nedaudz uz šīs tautas atlikumu, kas tiks pasaudzēts, ja būs tā, ka Dievs varētu dot tiem manus vārdus, lai viņi varētu zināt par savu tēvu lietām; jā, es runāju uz jums, jūs, Israēla nama atlikums; un šie ir tie vārdi, ko es runāju:"},{"vNo":"2 ","txt":"Ziniet, ka jūs esat no Israēla nama."},{"vNo":"3 ","txt":"Ziniet, ka jums jānāk pie grēku nožēlošanas, vai arī jūs nevarat tapt izglābti."},{"vNo":"4 ","txt":"Ziniet, ka jums ir jānoliek savi kara ieroči un nav vairs jāpriecājas par asinsizliešanu, un nav vairs tie atkal jāņem, ja vien nebūs tā, ka Dievs jums pavēlēs."},{"vNo":"5 ","txt":"Ziniet, ka jums ir jānāk pie zināšanām par saviem tēviem un jānožēlo visi savi grēki un nekrietnības, un jātic Jēzum Kristum, ka Viņš ir Dieva Dēls un ka Viņš tika jūdu nokauts, un ar Tēva spēku Viņš ir atkal uzcēlies, ar ko Viņš ir guvis uzvaru pār kapu; un Viņā arī nāves dzelonis ir aprīts."},{"vNo":"6 ","txt":"Un viņš īsteno mirušo augšāmcelšanos, ar ko cilvēkiem ir jātop uzceltiem, lai stātos Viņa soģa krēsla priekšā."},{"vNo":"7 ","txt":"Un Viņš ir īstenojis pasaules pestīšanu, ar ko tam, kas tiek atrasts nevainīgs Viņa priekšā tiesas dienā, tam tiek dots dzīvot Dieva priekšā Viņa valstībā, lai bezgalīgi dziedātu slavas dziesmas ar debesu koriem Tēvam un Dēlam, un Svētajam Garam, kas ir viens Dievs, laimes stāvoklī, kam nav gala."},{"vNo":"8 ","txt":"Tādēļ nožēlojiet grēkus un topiet kristīti Jēzus Vārdā, un turieties pie Kristus evaņģēlija, kas tiks likts jūsu priekšā, ne tikai šajā pierakstā, bet arī pierakstā, kas nāks pie citticībniekiem no jūdiem, un no citticībniekiem šis pieraksts nāks pie jums."},{"vNo":"9 ","txt":"Jo lūk, šis tiek rakstīts ar nolūku, lai jūs tam varētu ticēt; un, ja jūs ticat tam, jūs ticēsit arī šim; un, ja jūs ticat šim, jūs zināsit par saviem tēviem un arī par tiem brīnumainajiem darbiem, kas tika paveikti ar Dieva spēku starp tiem."},{"vNo":"10 ","txt":"Un jūs arī zināsit, ka jūs esat Jēkaba pēcnācēju atlikums; tādēļ jūs tiksit ieskaitīti starp šīs pirmās derības ļaudīm; un, ja būs tā, ka jūs ticēsit Kristum un tapsit kristīti, vispirms ar ūdeni, tad ar uguni un ar Svēto Garu, sekodami mūsu Glābēja piemēram, saskaņā ar to, ko viņš mums ir pavēlējis, tad viss būs labi ar jums tiesas dienā. Āmen."}]}