{"heading":"Lamanieši sameklē un iznīcina nefijiešus. Mormona Grāmata parādīsies ar Dieva spēku. Ak vai tiek pasludināts tiem, kas izdvesīs dusmas un ķildas pret Tā Kunga darbu. Nefijiešu pieraksts parādīsies ļaundarības, izvirtības un atkrišanas dienā. Apmēram 400–421 g. pēc Kr.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormona 8","verses":[{"vNo":"1 ","txt":"Lūk, es Moronijs, beidzu sava tēva Mormona pierakstu. Lūk, man ir tikai dažas lietas ko rakstīt, kuras man pavēlēja mans tēvs."},{"vNo":"2 ","txt":"Un tad notika, ka pēc tās lielās un milzīgās kaujas pie Kumoras, lūk, nefijiešus, kuri izbēga uz zemi dienvidos, vajāja lamanieši, līdz tie visi bija iznīcināti."},{"vNo":"3 ","txt":"Un manu tēvu arī tie nogalināja, un es patiesi esmu palicis viens rakstīt bēdīgo stāstu par savas tautas iznīcināšanu. Bet lūk, viņi ir aizgājuši un es izpildu sava tēva pavēli. Un vai tie nogalinās mani, es nezinu."},{"vNo":"4 ","txt":"Tādēļ es rakstīšu un paslēpšu pierakstus zemē; un kur es iešu, tam nav nozīmes."},{"vNo":"5 ","txt":"Lūk, mans tēvs taisīja šo pierakstu, un viņš arī rakstīja par tā nolūku. Un lūk, es arī to rakstītu, ja man būtu vieta uz plāksnēm, bet man nav; un rūdas man nav, jo es esmu viens. Mans tēvs ir nogalināts kaujā, un visi mani radi, un man nav nedz draugu, nedz arī kur iet; un, cik ilgi Tas Kungs ļaus man dzīvot, es nezinu."},{"vNo":"6 ","txt":"Lūk, četri simti gadu ir pagājuši no mūsu Kunga un Glābēja atnākšanas."},{"vNo":"7 ","txt":"Un lūk, lamanieši vajāja manus ļaudis, nefijiešus, no pilsētas uz pilsētu un no vietas uz vietu, līdz viņu vairs nav; un liela ir bijusi viņu krišana; jā, liela un apbrīnojama ir manas tautas, nefijiešu, iznīcināšana."},{"vNo":"8 ","txt":"Un lūk, tā ir Tā Kunga roka, kas to ir darījusi. Un lūk, arī lamanieši bija karā cits pret citu; un visa šīs zemes virsa ir nepārtraukta asinsizliešanas un slepkavību virkne; un neviens nezina galu šim karam."},{"vNo":"9 ","txt":"Un tad lūk, es neteikšu vairāk par nefijiešiem, jo tur vairs nav neviena, izņemot tikai lamaniešus un laupītājus, kas ir uz zemes virsas."},{"vNo":"10 ","txt":"Un tur nav neviena, kas zinātu patieso Dievu, izņemot tikai Jēzus mācekļus, kas palika zemē, līdz ļaužu bezdievība kļuva tik liela, ka Tas Kungs neļāva tiem palikt ar ļaudīm; un, vai tie ir uz zemes virsas, neviens cilvēks nezina."},{"vNo":"11 ","txt":"Bet lūk, mans tēvs un es tos redzējām un tie kalpoja mums."},{"vNo":"12 ","txt":"Un katrs, kas saņem šo pierakstu un nenosoda to par tām nepilnībām, kas ir tanī, tas uzzinās lielākas lietas nekā šīs. Lūk, es esmu Moronijs; un, ja būtu iespējams, es darītu visas lietas zināmas jums."},{"vNo":"13 ","txt":"Lūk, es beidzu runāt par šo tautu. Es esmu Mormona dēls, un mans tēvs bija Nefija pēctecis."},{"vNo":"14 ","txt":"Un es esmu tas pats, kurš noglabāja šo pierakstu Tam Kungam; tā plāksnēm nav vērtības dēļ Tā Kunga pavēles. Jo Viņš patiesi sacīja, ka nevienam tās nebūs, lai gūtu peļņu; bet to pieraksts ir lielā vērtībā, un viņu, kas nesīs to gaismā, viņu Tas Kungs svētīs."},{"vNo":"15 ","txt":"Jo nevienam nav varas nest to gaismā, kā tikai, ja tas viņam tiks dots no Dieva; jo Dievs grib, lai tas tiktu darīts ar aci, vērstu tikai uz Viņa godību vai senās un ilgi izkliedētās Tā Kunga derības tautas labklājību."},{"vNo":"16 ","txt":"Un svētīts būs tas, kas nesīs šo lietu gaismā; jo tā tiks nesta no tumsas gaismā, saskaņā ar Dieva vārdu; jā, tā tiks izņemta no zemes un spīdēs no tumsas, un nāks ļaudīm zināma; un tas tiks darīts ar Dieva spēku."},{"vNo":"17 ","txt":"Un, ja tur būs kļūdas, tās būs cilvēka kļūdas. Bet lūk, mēs nezinām kļūdas; tomēr Dievs zina visas lietas; tādēļ tas, kas nosodīs, lai tas uzmanās, ka viņš nenokļūst elles uguns briesmās."},{"vNo":"18 ","txt":"Un tas, kas saka: Parādi man tās, vai arī tu tiksi sists,—lai tas sargās, ka viņš nepavēl to, ko Tas Kungs ir aizliedzis."},{"vNo":"19 ","txt":"Jo lūk, tas, kas ātri tiesā, arī taps ātri tiesāts, jo atbilstoši viņa darbiem būs viņa alga; tādēļ tas, kas sit, arī tiks sists no Tā Kunga."},{"vNo":"20 ","txt":"Lūk ko Raksti saka: Cilvēkam nebūs sist, nedz arī viņam būs tiesāt, jo Mana ir tiesa, saka Tas Kungs, un atriebība arī ir Mana, un Es atmaksāšu."},{"vNo":"21 ","txt":"Un tas, kurš izdveš dusmas un ķildas pret Tā Kunga darbu un Tā Kunga derības tautu, kas ir Israēla nams, un sacīs: Mēs iznīcināsim Tā Kunga darbu, un Tas Kungs neatcerēsies Savu derību, ko Viņš ir noslēdzis ar Israēla namu,—tas ir briesmās tapt nocirstam un iemestam ugunī;"},{"vNo":"22 ","txt":"jo Tā Kunga mūžīgie nodomi ritēs, līdz visi Viņa solījumi tiks piepildīti."},{"vNo":"23 ","txt":"Pētiet Jesajas pravietojumus! Lūk, es nevaru tos rakstīt. Jā, lūk, es saku jums, ka tie svētie, kas ir aizgājuši pirms manis, kam ir piederējusi šī zeme, sauks, jā, patiesi no pīšļiem tie sauks uz To Kungu; un, kā Tas Kungs dzīvo, Viņš atcerēsies tās derības, ko Viņš ir noslēdzis ar tiem."},{"vNo":"24 ","txt":"Un Viņš zina to lūgšanas, ka tās bija viņu brāļu labad. Un Viņš zina viņu ticību, jo Viņa Vārdā tie var pārcelt kalnus; un Viņa Vārdā tie var likt zemei drebēt; un ar Viņa vārda spēku tie lika cietumiem sagāzties uz zemes; jā, patiesi kvēlojoša krāsns nevarēja tiem nodarīt nekā slikta, nedz mežonīgi zvēri, nedz indīgas čūskas dēļ Viņa vārda spēka."},{"vNo":"25 ","txt":"Un lūk, to lūgšanas arī bija Viņa labad, lai Tas Kungs ļautu notikt šīm lietām."},{"vNo":"26 ","txt":"Un nevienam nevajag teikt, ka tās nenāks, jo tās noteikti nāks, jo Tas Kungs to ir runājis; jo no zemes tās iznāks ar Tā Kunga roku, un neviens to nevarēs apturēt; un pienāks diena, kad tiks teikts, ka brīnumi ir beigušies; un tās nāks, it kā kāds runātu no miroņiem."},{"vNo":"27 ","txt":"Un tās nāks dienā, kad svēto asinis brēks uz To Kungu dēļ slepenām savienībām un tumsības darbiem."},{"vNo":"28 ","txt":"Jā, un tās nāks dienā, kad Dieva spēks tiks noliegts un baznīcas taps samaitātas un augstprātīgas savu siržu lepnībā; jā, patiesi dienā, kad baznīcu vadītāji un skolotāji pacelsies savu siržu lepnībā pat līdz tam, ka nievās tos, kas pieder pie viņu baznīcām."},{"vNo":"29 ","txt":"Jā, tās notiks dienā, kad būs dzirdams par ugunsgrēkiem un vētrām, un dūmu miglām svešās zemēs;"},{"vNo":"30 ","txt":"un tur būs arī dzirdams par kariem, karu daudzināšanu un zemestrīcēm dažādās vietās."},{"vNo":"31 ","txt":"Jā, tās nāks dienā, kad tur būs liela apgānīšanās uz zemes virsas; tur būs slepkavošanas un laupīšanas, un melošana, un krāpšanas, un netiklības, un visa veida negantības, kad tur būs daudzi, kas sacīs: Dari šo vai dari to, nav nozīmes, jo Tas Kungs atbalstīs tādu pēdējā dienā. Bet ak vai tādiem, jo viņi ir rūgtā žultī un nekrietnības saitēs."},{"vNo":"32 ","txt":"Jā, tās nāks dienā, kad tur būs baznīcas izveidotas, kas sacīs: Nāciet pie manis, un par jūsu naudu jums tiks piedoti jūsu grēki."},{"vNo":"33 ","txt":"Ak jūs, ļaunie un samaitātie, un stūrgalvīgie ļaudis, kāpēc jūs dibināt sev baznīcas, lai gūtu peļņu? Kāpēc jūs sagrozāt Dieva svēto vārdu, ka jūs nesat sodību savām dvēselēm? Lūk, paraugieties uz Dieva atklāsmēm; jo lūk, laiks pienāks tanī dienā, kad visām šīm lietām vajadzēs tapt piepildītām."},{"vNo":"34 ","txt":"Lūk, Tas Kungs ir parādījis man lielas un brīnumainas lietas par to, kas drīz nāks tanī dienā, kad šīs lietas parādīsies starp jums."},{"vNo":"35 ","txt":"Lūk, es runāju uz jums, it kā jūs būtu klāt, bet tomēr jūs neesat. Bet lūk, Jēzus Kristus man ir parādījis jūs un es zinu jūsu darbus."},{"vNo":"36 ","txt":"Un es zinu, ka jūs staigājat savu siržu lepnībā; un tur nav neviena, izņemot tikai dažus, kas nebūtu augstprātīgi savu siržu lepnībā, nēsājot ļoti smalkas drānas, līdz pat skaudībai un naidam, un ļaunprātībai, un vajāšanām, un visāda veida nekrietnībām; un jūsu baznīcas, jā, patiesi katra, ir kļuvušas samaitātas dēļ jūsu siržu lepnības."},{"vNo":"37 ","txt":"Jo lūk, jūs mīlat naudu un savu mantu, un savas smalkās drānas, un savu baznīcu izgreznojumus vairāk nekā jūs mīlat nabagos un trūkumcietējus, slimos un nomocītos."},{"vNo":"38 ","txt":"Ak jūs samaitātie, jūs liekuļi, jūs skolotāji, kas pārdodat sevi par to, kas sarūsēs, kāpēc jūs samaitājāt Dieva svēto baznīcu? Kāpēc jūs kaunaties uzņemties Kristus Vārdu? Kāpēc jūs nedomājat par to, ka vērtīgāka ir bezgalīga laime nekā bēdas, kas nekad nebeidzas—pasaules goda dēļ?"},{"vNo":"39 ","txt":"Kāpēc jūs izrotājat sevi ar to, kam nav dzīvības, un tomēr ļaujat izsalkušajam un trūkumcietējam, un kailajam, un slimajam, un nomocītajam paiet jums garām, un neievērojat tos?"},{"vNo":"40 ","txt":"Jā, kāpēc jūs veidojat slepenas negantības, lai gūtu peļņu, un liekat, lai atraitnes sērotu Tā Kunga priekšā un arī bāreņi sērotu Tā Kunga priekšā, un arī viņu tēvu asinis un viņu vīru asinis brēktu uz To Kungu no zemes pēc atriebības pār jūsu galvām?"},{"vNo":"41 ","txt":"Lūk, atriebības zobens karājas pār jums; un laiks drīzi nāks, kad Viņš atriebs svēto asinis uz jums, jo Viņš necietīs ilgāk viņu brēkšanu."}]}