{"heading":"Ammaron poučuje Mormona o posvátných záznamech–Mezi Nefity a Lamanity začíná válka–Tři Nefité jsou odňati–Převládá zlovolnost, nevíra, kouzelnictví a čarování. Kolem roku 321–326 po Kr.","prevAbbr":"4-ne","nextAbbr":"morm","prevNo":1,"nextNo":2,"chapterTitle":"Mormon 1","prevTitle":"4. Nefi ","nextTitle":"Mormon 2","verses":[{"vNo":1,"txt":"A NYNÍ já, Mormon, činím záznam o věcech, které jsem viděl i slyšel, a nazývám jej Knihou Mormonovou."},{"vNo":2,"txt":"A v době, kdy Ammaron ukryl záznamy Pánu, přišel ke mně (já, jsa asi deset let stár, počínal jsem býti poněkud učen podle vědomostí svého lidu) a Ammaron mi pravil: Cítím, že jsi rozvážné dítě a že jsi hbitý v pozorování;"},{"vNo":3,"txt":"Tudíž, až ti budou asi dvacet a čtyři léta, chtěl bych, aby ses rozpomněl na všechny věci, které jsi vypozoroval o tomto lidu; a až budeš v onom věku, jdi do země Antum k pahorku, který se bude nazývati Šim; a tam jsem uložil Pánu všechny posvátné rytiny ohledně tohoto lidu."},{"vNo":4,"txt":"A viz, vezmeš desky Nefiovy k sobě a ostatní ponecháš na tom místě, kde jsou; a na desky Nefiovy vyryješ všechny věci, které jsi vypozoroval o tomto lidu."},{"vNo":5,"txt":"A já, Mormon, jsa potomkem Nefiovým (a můj otec se jmenoval Mormon), rozpomněl jsem se na věci, jež mi Ammaron přikázal."},{"vNo":6,"txt":"A stalo se, že když jsem byl jedenáct let stár, vzal mě otec do země jižní, až do země Zarahemla."},{"vNo":7,"txt":"Celá tvář oné země byla pokryta stavbami a lidé byli téměř tak početní, jako písek mořský."},{"vNo":8,"txt":"A stalo se, že v tomto roce počala býti válka mezi Nefity, kteří sestávali z Nefitů a Jákobitů a Jozefitů a Zoramitů; a tato válka byla mezi Nefity a Lamanity a Lemuelity a Izmaelity."},{"vNo":9,"txt":"Nyní, Lamanité a Lemuelité a Izmaelité byli nazýváni Lamanity a ony dvě strany byli Nefité a Lamanité."},{"vNo":10,"txt":"A stalo se, že válka počala býti mezi nimi na hranicích Zarahemly, u vod Sidonu."},{"vNo":11,"txt":"A stalo se, že Nefité shromáždili veliký počet mužů, až přesahoval počet třiceti tisíc. A stalo se, že v témže roce měli několik bitev, ve kterých Nefité Lamanity porazili a mnohé z nich pobili."},{"vNo":12,"txt":"A stalo se, že Lamanité od svého záměru upustili, a v zemi byl nastolen mír; a mír trval po dobu asi čtyř let, takže nebylo žádného krveprolití."},{"vNo":13,"txt":"Avšak zlovolnost převládala po tváři celé země, natolik, že Pán odňal své milované učedníky, a dílo zázraků a uzdravování ustalo pro nepravost lidu."},{"vNo":14,"txt":"A nebylo žádných darů od Pána a Duch Svatý nepřicházel na žádného, pro jejich zlovolnost a nevíru."},{"vNo":15,"txt":"A já, jsa ve věku patnácti let a jsa poněkud rozvážné mysli, tudíž, byl jsem navštíven Pánem a okusil jsem a poznal dobrotivost Ježíšovu."},{"vNo":16,"txt":"A snažil jsem se kázati tomuto lidu, ale ústa má byla zavřena a bylo mi zakázáno, abych mu kázal; neboť vizte, oni se záměrně bouřili proti svému Bohu; a milovaní učedníci byli odňati ze země, pro jejich nepravost."},{"vNo":17,"txt":"Ale já jsem mezi nimi zůstal, ale pro tvrdost srdce jejich mi bylo zakázáno, abych jim kázal; a pro tvrdost srdce jejich byla země kvůli nim prokleta."},{"vNo":18,"txt":"A oni Gadiantonovi lupiči, kteří byli mezi Lamanity, zamořili zemi, natolik, že její obyvatelé si počali ukrývati své poklady v zemi; a ty se staly kluzkými, protože Pán zemi proklel, aby je nemohli udržeti, ani je opět nabýti."},{"vNo":19,"txt":"A stalo se, že mezi nimi bylo kouzelnictví a čarování a kouzla; a moc toho zlého působila po celé tváři země, až k naplnění všech slov Abinadiho, a také Samuela, Lamanity."}]}