{"heading":"Mormon vede nefitská vojska–Zemi zaplavuje krev a smrt–Nefité bědují a truchlí zármutkem zatracených–Jejich den milosti pominul–Mormon získává desky Nefiovy–Války pokračují. Kolem roku 327–350 po Kr.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"A stalo se v témže roce, že počala býti opět válka mezi Nefity a Lamanity. A já, přestože jsa mlád, jsem byl statné postavy; tudíž lid Nefiův si mne určil, abych byl jejich vůdcem, neboli vůdcem jejich vojsk."},{"vNo":"2 ","txt":"Tudíž, stalo se, že jsem ve svém šestnáctém roce vyšel v čele vojska Nefitů proti Lamanitům; tudíž tři sta a dvacet a šest let uplynulo."},{"vNo":"3 ","txt":"A stalo se, že v třístém a dvacátém a sedmém roce Lamanité přišli na nás s nesmírně velikou mocí, natolik, že zastrašili má vojska; tudíž nebojovala a počala se stahovati k severním zemím."},{"vNo":"4 ","txt":"A stalo se, že jsme došli do města Angola a zmocnili jsme se města a učinili jsme přípravy na to, abychom se bránili proti Lamanitům. A stalo se, že jsme opevňovali město ze všech sil; ale i přese všechna naše opevnění na nás Lamanité přišli a z města nás vyhnali."},{"vNo":"5 ","txt":"A také nás vyhnali ze země David."},{"vNo":"6 ","txt":"A pochodovali jsme dále a došli jsme do země Jozue, která byla na hranicích na západě u pobřeží."},{"vNo":"7 ","txt":"A stalo se, že jsme shromáždili svůj lid tak rychle, jak to bylo možné, abychom je mohli míti pohromadě."},{"vNo":"8 ","txt":"Ale vizte, země byla plná lupičů a Lamanitů; a i přes onu velikou zkázu, která visela nad mými lidmi, nečinili pokání ze svých zlých skutků; tudíž krev a smrt se šířila po celé tváři země, jak na straně Nefitů, tak na straně Lamanitů; a byla to jedna naprostá vzpoura po celé tváři země."},{"vNo":"9 ","txt":"A nyní, Lamanité měli krále a ten se jmenoval Aron; a přišel proti nám s vojskem čtyřiceti a čtyř tisíc. A vizte, já jsem mu vzdoroval se čtyřiceti a dvěma tisíci. A stalo se, že jsem ho se svým vojskem porazil, takže přede mnou prchal. A vizte, toto vše bylo učiněno, a tři sta a třicet let uplynulo."},{"vNo":"10 ","txt":"A stalo se, že Nefité počali činiti pokání ze svých nepravostí a počali naříkati, tak jak to prorokoval Samuel, prorok; neboť vizte, nikdo si nemohl udržeti to, co bylo jeho vlastní, kvůli zlodějům a lupičům a vražedníkům a umění kouzel a čarování, které bylo v zemi."},{"vNo":"11 ","txt":"Tak v celé zemi počalo býti pro tyto věci truchlení a bědování, a obzvláště mezi lidem Nefiovým."},{"vNo":"12 ","txt":"A stalo se, že když jsem já, Mormon, viděl jejich bědování a jejich truchlení a jejich zármutek před Pánem, srdce mé se ve mně počalo radovati, znaje milosrdenství a shovívavost Páně, tudíž, domníval jsem se, že k nim bude milosrdný, aby se opět stali spravedlivým lidem."},{"vNo":"13 ","txt":"Ale vizte, tato má radost byla marná, neboť jejich zármutek nevedl k pokání pro dobrotivost Boží; ale byl to spíše zármutek zatracených, protože Pán jim nebude stále trpěti, aby nacházeli štěstí v hříchu."},{"vNo":"14 ","txt":"A oni nepřišli k Ježíšovi se srdcem zlomeným a duchem zkroušeným, ale zlořečili Bohu a přáli si zemříti. Nicméně bojovali mečem o svůj život."},{"vNo":"15 ","txt":"A stalo se, že můj zármutek se ke mně opět vrátil a já jsem viděl, že den milosti pro ně pominul jak časně, tak duchovně; neboť jsem jich viděl tisíce sražených v otevřené vzpouře proti jejich Bohu, a nakupených jako hnůj na tváři země. A tak tři sta a čtyřicet a čtyři roky uplynuly."},{"vNo":"16 ","txt":"A stalo se, že v třístém a čtyřicátém a pátém roce Nefité počali prchati před Lamanity; a byli pronásledováni, a nežli je bylo možné zastaviti na jejich ústupu, došli až do země Jašon."},{"vNo":"17 ","txt":"A nyní, město Jašon bylo blízko země, kde Ammaron uložil záznamy Pánu, aby nemohly býti zničeny. A vizte, šel jsem podle slova Ammaronova a vzal jsem desky Nefiovy a učinil jsem záznam podle slov Ammaronových."},{"vNo":"18 ","txt":"A na deskách Nefiových jsem učinil úplnou zprávu o vší zlovolnosti a ohavnostech; ale na těchto deskách jsem se zdržel toho, abych podal úplnou zprávu o jejich zlovolnosti a ohavnostech, neboť vizte, neustálý výjev zlovolnosti a ohavností byl před očima mýma od doby, kdy jsem byl dosti stár, abych nahlížel na cesty člověka."},{"vNo":"19 ","txt":"A běda mi pro jejich zlovolnost; neboť mé srdce bylo po všechny mé dny naplněno zármutkem pro jejich zlovolnost; nicméně, já vím, že budu pozvednut posledního dne."},{"vNo":"20 ","txt":"A stalo se, že v tomto roce byl lid Nefiův opět honěn a hnán. A stalo se, že jsme byli hnáni, až jsme došli na sever do země, která se nazývala Sem."},{"vNo":"21 ","txt":"A stalo se, že jsme opevnili město Sem a shromáždili jsme uvnitř svůj lid, tolik, kolik jen bylo možné, abychom jej snad mohli uchrániti před zkázou."},{"vNo":"22 ","txt":"A stalo se, že v třístém a čtyřicátém a šestém roce na nás opět počali přicházeti."},{"vNo":"23 ","txt":"A stalo se, že jsem promluvil k svému lidu a naléhal jsem na něj s velikou silou, aby stáli před Lamanity směle a bojovali za své manželky a své děti a své domy a své domovy."},{"vNo":"24 ","txt":"A má slova je poněkud pozvedla k ráznosti, natolik, že před Lamanity neprchali, ale směle se jim postavili."},{"vNo":"25 ","txt":"A stalo se, že jsme bojovali s vojskem třiceti tisíc proti vojsku padesáti tisíc. A stalo se, že jsme před nimi stáli s takovou pevností, že před námi prchali."},{"vNo":"26 ","txt":"A stalo se, že když prchali, my jsme je se svými vojsky pronásledovali a opět jsme se s nimi střetli a porazili jsme je; nicméně síla Páně s námi nebyla; ano, byli jsme ponecháni sobě samým, takže Duch Páně v nás nepřebýval; tudíž jsme zeslábli jako naši bratří."},{"vNo":"27 ","txt":"A mé srdce se rmoutilo nad touto velikou pohromou mého lidu, nad jeho zlovolností a jeho ohavnostmi. Ale vizte, šli jsme proti Lamanitům a lupičům Gadiantonovým, dokud jsme se opět nezmocnili zemí svého dědictví."},{"vNo":"28 ","txt":"A třístý a čtyřicátý a devátý rok uplynul. A v třístém a padesátém roce jsme s Lamanity a lupiči Gadiantonovými učinili dohodu, v níž jsme si země svého dědictví rozdělili."},{"vNo":"29 ","txt":"A Lamanité nám dali zemi severní, ano, dokonce k úžině, která vedla do země jižní. A my jsme Lamanitům dali veškerou zemi jižní."}]}