{"heading":"Mormon hlásá Nefitům pokání–Dosahují velikého vítězství a vychloubají se svou vlastní silou–Mormon je odmítá vésti a jeho modlitby za ně jsou bez víry–Kniha Mormonova vyzývá dvanáct kmenů Izraele, aby uvěřily evangeliu. Kolem roku 360–362 po Kr.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mormon 3","verses":[{"vNo":"1 ","txt":"A stalo se, že Lamanité nepřišli opět bojovati, dokud neuplynulo dalších deset let. A vizte, já jsem zaměstnal svůj lid, Nefity, přípravou jejich zemí a jejich zbraní na dobu bitvy."},{"vNo":"2 ","txt":"A stalo se, že Pán mi pravil: Volej k tomuto lidu – Čiňte pokání a pojďte ke mně a buďte pokřtěni a opět zbudujte církev mou, a budete ušetřeni."},{"vNo":"3 ","txt":"A já jsem volal k tomuto lidu, ale bylo to marné; a neuvědomovali si, že to byl Pán, kdo je ušetřil a dal jim možnost pokání. A vizte, zatvrzovali srdce své proti Pánu, svému Bohu."},{"vNo":"4 ","txt":"A stalo se, že poté, co tento desátý rok uplynul, což celkem činí tři sta a šedesát let od příchodu Krista, mi král Lamanitů poslal list, kterým mi dal věděti, že se opět připravují přijíti, aby proti nám bojovali."},{"vNo":"5 ","txt":"A stalo se, že jsem dal, aby se lid můj shromáždil v zemi Pustota do města, které bylo na hranicích u úžiny, která vedla do země jižní."},{"vNo":"6 ","txt":"A tam jsme umístili svá vojska, abychom mohli zastaviti vojska Lamanitů, aby nemohla získati vlastnictví žádné z našich zemí; tudíž opevňovali jsme se proti nim celou svou silou."},{"vNo":"7 ","txt":"A stalo se, že v třístém a šedesátém a prvním roce Lamanité sešli k městu Pustota, aby proti nám bojovali; a stalo se, že v onom roce jsme je porazili, natolik, že se opět vrátili do svých vlastních zemí."},{"vNo":"8 ","txt":"A v roce třístém a šedesátém a druhém sešli opět, aby bojovali. A my jsme je opět porazili a pobili jsme jich veliký počet, a jejich mrtví byli naházeni do moře."},{"vNo":"9 ","txt":"A nyní, pro tuto velikou věc, kterou můj lid, Nefité, učinil, počali se vychloubati svou vlastní silou a počali přísahati před nebesy, že se pomstí za krev svých bratří, kteří byli zabiti jejich nepřáteli."},{"vNo":"10 ","txt":"A přísahali při nebesích, a také při trůnu Božím, že půjdou bojovati proti svým nepřátelům a odříznou je z tváře země."},{"vNo":"11 ","txt":"A stalo se, že já, Mormon, jsem od této doby nadále naprosto odmítal býti vojevůdcem a velitelem tohoto lidu, pro jejich zlovolnost a ohavnosti."},{"vNo":"12 ","txt":"Vizte, vodil jsem je, i přes jejich zlovolnost jsem je mnohokráte vedl do bitvy, a miloval jsem je podle lásky Boží, která ve mně byla, z celého srdce svého; a vyléval jsem za ně svou duši v modlitbě k svému Bohu po celý den; nicméně, bylo to bez víry, pro tvrdost srdce jejich."},{"vNo":"13 ","txt":"A třikrát jsem je vysvobodil z rukou jejich nepřátel, a oni nečinili pokání ze svých hříchů."},{"vNo":"14 ","txt":"A když se zapřisáhli při všem, co jim náš Pán a Spasitel Ježíš Kristus zakázal, že půjdou proti svým nepřátelům do bitvy a pomstí se za krev svých bratří, vizte, hlas Páně přišel ke mně a pravil:"},{"vNo":"15 ","txt":"Odplata je má a já budu odpláceti; a protože tento lid nečinil pokání poté, co jsem jej vysvobodil, viz, budou odříznuti z tváře země."},{"vNo":"16 ","txt":"A stalo se, že jsem naprosto odmítal vyjíti proti svým nepřátelům; a učinil jsem tak, jak mi Pán přikázal; a stál jsem jako nečinný svědek, abych ukázal světu věci, které jsem viděl a slyšel podle projevů Ducha, který svědčil o věcech, které přijdou."},{"vNo":"17 ","txt":"Tudíž píši vám, pohané, a také tobě, dome Izraele, až dílo započne, že se budete brzy připravovati na to, abyste se navrátili do země svého dědictví;"},{"vNo":"18 ","txt":"Ano, vizte, píši všem končinám země; ano vám, dvanácti kmenům Izraele, kteří budete souzeni podle skutků svých oněmi dvanácti, které Ježíš vyvolil, aby byli učedníky jeho v zemi Jeruzalém."},{"vNo":"19 ","txt":"A píši také zbytku tohoto lidu, který bude také souzen oněmi dvanácti, které Ježíš vyvolil v této zemi; a oni budou souzeni oněmi druhými dvanácti, které Ježíš vyvolil v zemi Jeruzalém."},{"vNo":"20 ","txt":"A tyto věci mi projevuje Duch; tudíž píši vám všem. A proto píši vám, abyste mohli věděti, že musíte všichni stanouti před soudcovskou stolicí Kristovou, ano, každá duše, která náleží k celé lidské rodině Adamově; a musíte stanouti, abyste byli souzeni za své skutky, ať byly dobré, nebo zlé;"},{"vNo":"21 ","txt":"A také abyste mohli uvěřiti evangeliu Ježíše Krista, které budete míti mezi sebou; a také aby Židé, lid smlouvy Páně, měli dalšího svědka kromě toho, kterého viděli a slyšeli, že Ježíš, kterého zabili, byl pravý Kristus a pravý Bůh."},{"vNo":"22 ","txt":"A přál bych si, abych mohl přesvědčiti všechny končiny země, aby činily pokání a připravily se na to, že stanou před soudcovskou stolicí Kristovou."}]}