{"heading":"Válka a krveprolévání pokračuje–Zlovolní trestají zlovolné–Převládá větší zlovolnost nežli kdy dříve v celém Izraeli–Ženy a děti jsou obětovány modlám–Lamanité počínají před sebou vyhlazovati Nefity. Kolem roku 363–375 po Kr.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"A nyní, stalo se, že v třístém a šedesátém a třetím roce vyšli Nefité se svými vojsky ze země Pustota, aby bojovali proti Lamanitům."},{"vNo":"2 ","txt":"A stalo se, že vojska Nefitů byla opět zahnána zpět do země Pustota. A zatímco byli ještě znaveni, přišlo na ně odpočaté vojsko Lamanitů; a svedli těžkou bitvu, natolik, že Lamanité se zmocnili města Pustota a pobili mnoho Nefitů a získali mnoho zajatců."},{"vNo":"3 ","txt":"A zbytek uprchl a připojil se k obyvatelům města Teankum. Nyní, město Teankum leželo na hranicích u pobřeží; a bylo také blízko města Pustota."},{"vNo":"4 ","txt":"A to, že vojska Nefitů počala býti pobíjena, bylo proto, že vyšla na Lamanity; neboť kdyby tomu tak nebylo, Lamanité by nad nimi nemohli míti žádné moci."},{"vNo":"5 ","txt":"Ale vizte, soudy Boží budou stíhati zlovolné; a právě zlovolnými jsou zlovolní trestáni; neboť právě zlovolní podněcují srdce dětí lidských ke krveprolévání."},{"vNo":"6 ","txt":"A stalo se, že Lamanité činili přípravy na to, aby přišli na město Teankum."},{"vNo":"7 ","txt":"A stalo se v třístém a šedesátém a čtvrtém roce, že Lamanité přišli na město Teankum, aby se mohli zmocniti i města Teankum."},{"vNo":"8 ","txt":"A stalo se, že Nefité je odrazili a zahnali zpět. A když Nefité viděli, že zahnali Lamanity, opět se vychloubali svou vlastní silou; a vyšli ve své vlastní moci a opět se zmocnili města Pustota."},{"vNo":"9 ","txt":"A nyní, všechny tyto věci byly učiněny, a na obou stranách byly pobity tisíce, jak Nefitů, tak Lamanitů."},{"vNo":"10 ","txt":"A stalo se, že tři sta a šedesát a šest let uplynulo a Lamanité přišli opět na Nefity, aby bojovali; a Nefité přesto nečinili pokání ze zla, které učinili, ale neustále setrvávali ve své zlovolnosti."},{"vNo":"11 ","txt":"A je nemožné, aby jazyk vylíčil nebo aby člověk napsal dokonalý popis toho úděsného výjevu krve a smrti, který byl mezi lidem, jak mezi Nefity, tak mezi Lamanity; a každé srdce bylo zatvrzelé, takže se neustále těšili z prolévání krve."},{"vNo":"12 ","txt":"A nikdy nebylo tak veliké zlovolnosti mezi všemi dětmi Lehiovými, dokonce ani mezi celým domem Izraele, podle slov Páně, jaké bylo mezi tímto lidem."},{"vNo":"13 ","txt":"A stalo se, že Lamanité se zmocnili města Pustota, a to proto, že jejich počet přesahoval počet Nefitů."},{"vNo":"14 ","txt":"A také pochodovali na město Teankum a vyhnali z něj obyvatele a získali mnoho zajatců, jak žen, tak dětí, a přinášeli je za oběť svým modlářským bohům."},{"vNo":"15 ","txt":"A stalo se, že v třístém a šedesátém a sedmém roce vyšli Nefité, jsouce rozhněváni, protože Lamanité obětovali jejich ženy a jejich děti, proti Lamanitům s nesmírně velikým hněvem, natolik, že Lamanity opět porazili a vyhnali je ze svých zemí."},{"vNo":"16 ","txt":"A Lamanité na Nefity nepřišli až do třístého a sedmdesátého a pátého roku."},{"vNo":"17 ","txt":"A v tomto roce sešli na Nefity v celé své síle; a pro velikost jejich počtu nebyli počítáni."},{"vNo":"18 ","txt":"A od této doby nadále Nefité nezískali nad Lamanity žádné moci, ale počali jimi býti vyhlazováni, stejně jako mizí rosa na slunci."},{"vNo":"19 ","txt":"A stalo se, že Lamanité sešli na město Pustota; a v zemi Pustota byla svedena nesmírně těžká bitva, v níž Nefity porazili."},{"vNo":"20 ","txt":"A ti opět před nimi prchali a došli do města Bóz; a tam se Lamanitům postavili s nesmírnou smělostí, natolik, že je Lamanité neporazili, dokud nepřišli opět, podruhé."},{"vNo":"21 ","txt":"A když přišli podruhé, Nefité byli hnáni a pobíjeni nesmírně velikým pobíjením; jejich ženy a jejich děti byly opět obětovány modlám."},{"vNo":"22 ","txt":"A stalo se, že Nefité před nimi opět prchali, berouce všechny obyvatele s sebou, jak z městeček, tak z vesnic."},{"vNo":"23 ","txt":"A nyní já, Mormon, vida, že Lamanité brzy přemohou zemi, tudíž šel jsem k pahorku Šim a vyzvedl jsem všechny záznamy, které Ammaron ukryl Pánu."}]}