{"heading":"Mormon opět vede nefitská vojska do bitev krve a smrti–Kniha Mormonova vyjde, aby přesvědčila veškerý Izrael, že Ježíš je Kristus–Pro svou nevíru budou Lamanité rozptýleni a Duch se s nimi ustane nesnaditi–V posledních dnech obdrží evangelium od pohanů. Kolem roku 375–384 po Kr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":4,"nextNo":6,"chapterTitle":"Mormon 5","prevTitle":"Mormon 4","nextTitle":"Mormon 6","verses":[{"vNo":1,"txt":"A stalo se, že jsem vyšel mezi Nefity a odvolal jsem přísahu, kterou jsem učinil, že jim již nebudu pomáhati; a oni mi opět předali velení svých vojsk, neboť na mne hleděli, jako kdybych je mohl vysvoboditi z jejich strastí."},{"vNo":2,"txt":"Ale vizte, já jsem neměl naději, neboť jsem znal soudy Páně, které na ně měly přijíti; neboť oni nečinili pokání ze svých nepravostí, ale bojovali za svůj život, aniž by vzývali onu Bytost, která je stvořila."},{"vNo":3,"txt":"A stalo se, že Lamanité na nás přišli, když jsme uprchli do města Jordán; ale vizte, byli zahnáni zpět, takže v oné době město nedobyli."},{"vNo":4,"txt":"A stalo se, že na nás přišli opět, a my jsme město udrželi. A byla také další města, která Nefité udrželi, kterážto opevnění je odřízla, takže se nemohli dostati do země, která ležela před námi, aby zničili obyvatele naší země."},{"vNo":5,"txt":"Ale stalo se, že všechny země, kterými jsme prošli a jejichž obyvatelé se neshromáždili, Lamanité zničili a jejich městečka a vesnice a města byla sežehnuta ohněm; a tak tři sta a sedmdesát a devět let uplynulo."},{"vNo":6,"txt":"A stalo se, že v třístém a osmdesátém roce na nás Lamanité opět přišli, aby bojovali, a my jsme se jim směle postavili; ale bylo to vše marné, neboť tak veliký byl jejich počet, že šlapali lid Nefiův nohama svýma."},{"vNo":7,"txt":"A stalo se, že jsme se opět dali na útěk, a ti, jejichž útěk byl rychlejší nežli rychlost Lamanitů, unikli, a ti, jejichž útěk nepřesahoval rychlost Lamanitů, byli sraženi a zničeni."},{"vNo":8,"txt":"A nyní vizte, já, Mormon, si nepřeji trýzniti duši lidí tím, že bych před ně stavěl tak strašlivý výjev krve a smrti, jaký ležel před očima mýma; ale já, věda, že tyto věci musejí zajisté býti oznámeny a že všechny věci, které jsou skryty, musejí býti zjeveny na střechách domů –"},{"vNo":9,"txt":"A také, že známost o těchto věcech musí přijíti ke zbytku tohoto lidu, a také k pohanům, kteří, jak pravil Pán, rozptýlí tento lid, a tento lid bude mezi nimi považován za nic – tudíž píši malé zkrácení neodvažuje se podati úplnou zprávu o věcech, které jsem viděl, pro přikázání, které jsem obdržel, a také abyste nemuseli míti příliš veliký zármutek nad zlovolností tohoto lidu."},{"vNo":10,"txt":"A nyní vizte, toto pravím jejich semeni, a také pohanům, kteří mají starost o dům Izraele a kteří si uvědomují, odkud jejich požehnání přicházejí, a vědí to."},{"vNo":11,"txt":"Neboť vím, že takoví se budou rmoutiti nad pohromou domu Izraele; ano, budou se rmoutiti nad zkázou tohoto lidu; budou se rmoutiti, že tito lidé nečinili pokání, aby je mohla obejmouti náruč Ježíšova."},{"vNo":12,"txt":"Nyní, tyto věci jsou psány pro zbytek domu Jákobova; a jsou psány tímto způsobem, protože je známo od Boha, že zlovolnost jim je nepřinese; a budou ukryty Pánu, aby mohly vyjíti v jeho vlastním příhodném čase."},{"vNo":13,"txt":"A toto je přikázání, které jsem obdržel; a vizte, vyjdou podle přikázání Páně, až to on v moudrosti své uzná za vhodné."},{"vNo":14,"txt":"A vizte, půjdou k oněm nevěřícím z Židů; a s tímto záměrem půjdou – aby mohli býti přesvědčeni, že Ježíš je Kristus, Syn živého Boha; že Otec může uskutečniti skrze svého Nejmilovanějšího své veliké a věčné záměry a znovuzříditi Židy nebo celý dům Izraele do země jejich dědictví, kterou jim Pán, jejich Bůh, dal ke splnění smlouvy své;"},{"vNo":15,"txt":"A také aby símě tohoto lidu mohlo plněji věřiti jeho evangeliu, které k nim dojde od pohanů; neboť tento lid bude rozptýlen a stane se temným, špinavým a odporným lidem, více nežli ti, kteří kdy byli mezi námi popsáni, ano, dokonce i ti, kteří byli popsáni mezi Lamanity, a to pro svou nevíru a modlářství."},{"vNo":16,"txt":"Neboť vizte, Duch Páně se již ustal nesnaditi s jejich otci; a oni jsou na světě bez Krista a bez Boha; a jsou hnáni sem a tam jako plevy ve větru."},{"vNo":17,"txt":"Kdysi byli příjemným lidem a měli Krista za svého pastýře; ano, byli vedeni dokonce Bohem Otcem."},{"vNo":18,"txt":"Ale nyní, vizte, jsou vedeni Satanem sem a tam, stejně jako jsou hnány plevy ve větru nebo jako je loď zmítána sem a tam ve vlnách bez plachty či kotvy či bez něčeho, co by ji řídilo; a stejně jako je ona, takoví jsou oni."},{"vNo":19,"txt":"A vizte, Pán uschoval jejich požehnání, která mohli v zemi obdržeti, pro pohany, kteří budou zemi vlastniti."},{"vNo":20,"txt":"Ale vizte, stane se, že pohané je budou hnáti a rozptylovati; a poté, co je pohané budou hnáti a rozptylovati, vizte, pak se Pán rozpomene na smlouvu, kterou učinil s Abrahamem a s celým domem Izraele."},{"vNo":21,"txt":"A také se Pán rozpomene na modlitby spravedlivých, které k němu byly za ně pronášeny."},{"vNo":22,"txt":"A pak, ó vy pohané, jak budete moci stanouti před mocí Boží, pokud nebudete činiti pokání a neodvrátíte se od svých zlých cest"},{"vNo":23,"txt":"Nevíte, že jste v rukou Božích? Nevíte, že on má veškerou moc a že na veliký příkaz jeho se země svine jako svitek"},{"vNo":24,"txt":"Tudíž, čiňte pokání a pokořte se před ním, aby proti vám nevyšel ve spravedlnosti – aby zbytek semene Jákobova nevyšel mezi vás jako lev a neroztrhal vás na kusy, a není nikoho, aby vysvobodil."}]}