{"heading":"Mormon vyzývá Lamanity posledních dnů, aby věřili v Krista, přijali jeho evangelium a byli spaseni–Všichni, kteří věří Bibli, uvěří i Knize Mormonově. Kolem roku 385 po Kr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":6,"nextNo":8,"chapterTitle":"Mormon 7","prevTitle":"Mormon 6","nextTitle":"Mormon 8","verses":[{"vNo":1,"txt":"A nyní vizte, chtěl bych trochu promluviti ke zbytku tohoto lidu, který je ušetřen, pakliže Bůh mu může předati má slova, aby mohl zvěděti o věcech svých otců; ano, mluvím k vám, vy zbylí z domu Izraele; a toto jsou slova, která pravím:"},{"vNo":2,"txt":"Vězte, že jste z domu Izraele."},{"vNo":3,"txt":"Vězte, že musíte dojíti k pokání, jinak nemůžete býti spaseni."},{"vNo":4,"txt":"Vězte, že musíte složiti své válečné zbraně a nesmíte jich již pozvednouti a již si nesmíte libovati v prolévání krve, ledaže vám tak přikáže Bůh."},{"vNo":5,"txt":"Vězte, že musíte dojíti poznání otců svých a činiti pokání ze všech svých hříchů a nepravostí a věřiti v Ježíše Krista, že je Syn Boží a že byl zabit Židy a mocí Otcovou opět vstal, čímž získal vítězství nad hrobem; a také v něm je pohlcen osten smrti."},{"vNo":6,"txt":"A on uskutečňuje vzkříšení mrtvých, čímž člověk musí býti pozvednut, aby stanul před soudcovskou stolicí jeho."},{"vNo":7,"txt":"A on uskutečnil vykoupení světa, čímž je tomu, kdo je před ním soudného dne shledán nevinným, dáno přebývati v přítomnosti Boží v jeho království, aby pěl s nebeskými chóry ustavičnou chválu Otci i Synu i Duchu Svatému, kteří jsou jeden Bůh, ve stavu štěstí, jež nemá žádného konce."},{"vNo":8,"txt":"Tudíž čiňte pokání a buďte pokřtěni ve jménu Ježíšově a chopte se evangelia Kristova, které vám bude předloženo nejen v tomto záznamu, ale také v záznamu, který přijde k pohanům od Židů, kterýžto záznam se dostane od pohanů k vám."},{"vNo":9,"txt":"Neboť vizte, toto je psáno se záměrem, abyste tomu mohli uvěřiti; a uvěříte-li tomu, uvěříte i tomuto; a uvěříte-li tomuto, budete věděti o svých otcích, a také o podivuhodných dílech, která mezi nimi byla vykonána mocí Boží."},{"vNo":10,"txt":"A také budete věděti, že jste zbytkem semene Jákobova; tudíž jste počítáni mezi lid první smlouvy; a pakliže uvěříte v Krista a budete pokřtěni, nejprve vodou, potom ohněm a Duchem Svatým, následujíce příkladu Spasitele podle toho, co nám přikázal, bude vám v den soudu dobře. Amen."}]}