{"heading":"Moroni vyzývá ty, kteří nevěří v Krista, aby činili pokání–Mluví o Bohu zázraků, který věrným dává zjevení a vylévá na ně dary a znamení–Zázraky ustávají pro nevíru–Znamení následují ty, kteří věří–Lidé jsou nabádáni, aby byli moudří a zachovávali přikázání. Kolem roku 401–421 po Kr.","prevAbbr":"morm","nextAbbr":"ether","prevNo":8,"nextNo":1,"chapterTitle":"Mormon 9","prevTitle":"Mormon 8","nextTitle":"Eter 1","verses":[{"vNo":1,"txt":"A nyní, promlouvám také o těch, kteří nevěří v Krista."},{"vNo":2,"txt":"Vizte, uvěříte v den svého navštívení – vizte, až Pán přijde, ano, dokonce v onen veliký den, kdy země bude svinuta jako svitek a prvky budou roztaveny žhoucím žárem, ano, v onen veliký den, kdy budete předvedeni, abyste stáli před Beránkem Božím – pak řeknete, že není žádného Boha"},{"vNo":3,"txt":"Budete pak dále popírati Krista, nebo budete moci pohlédnouti na Beránka Božího? Domníváte se, že s ním budete přebývati s vědomím své viny? Domníváte se, že můžete šťastně přebývati s onou svatou Bytostí, když vaše duše bude trýzněna vědomím viny, že jste neustále porušovali zákony jeho"},{"vNo":4,"txt":"Vizte, pravím vám, že by vám bylo bídněji, kdybyste přebývali se svatým a spravedlným Bohem s vědomím své špinavosti před ním, nežli kdybyste přebývali se zatracenými dušemi v pekle."},{"vNo":5,"txt":"Neboť vizte, až budete přivedeni, abyste viděli před Bohem nahotu svou, a také slávu Boží, a svatost Ježíše Krista, roznítí to ve vás plamen neuhasitelného ohně."},{"vNo":6,"txt":"Ó tedy vy, nevěřící, obraťte se k Pánu; volejte mocně k Otci ve jménu Ježíšově, abyste snad mohli býti shledáni bez poskvrny, čistí, krásní a bělostní, byvše očištěni krví Beránkovou, onoho velikého a posledního dne."},{"vNo":7,"txt":"A opět promlouvám k vám, kteří popíráte zjevení Boží a pravíte, že pominula, že není žádných zjevení ani proroctví ani darů ani uzdravování ani promlouvání jazyky a vykládání jazyků;"},{"vNo":8,"txt":"Vizte, pravím vám, ten, kdo popírá tyto věci, nezná evangelium Kristovo; ano, ten nečetl písma; pokud ano, nerozumí jim."},{"vNo":9,"txt":"Neboť nedočítáme se, že Bůh je tentýž včera, dnes a na věky a že v něm není proměnlivosti ani nástinu změny"},{"vNo":10,"txt":"A nyní, jestliže jste si představovali boha, který se mění a v kterém je nástin změny, pak jste si představovali boha, který není Bohem zázraků."},{"vNo":11,"txt":"Ale vizte, já vám ukáži Boha zázraků, a to Boha Abrahamova a Boha Izákova a Boha Jákobova; a je to tentýž Bůh, který stvořil nebesa a zemi a všechny věci, jež na nich jsou."},{"vNo":12,"txt":"Vizte, stvořil Adama a Adamem přišel pád člověka. A kvůli pádu člověka přišel Ježíš Kristus, který je Otcem a Synem; a skrze Ježíše Krista přišlo vykoupení člověka."},{"vNo":13,"txt":"A skrze vykoupení člověka, které přišlo skrze Ježíše Krista, jsou přivedeni zpět do přítomnosti Páně; ano, toto je to, čím jsou všichni lidé vykoupeni, protože smrt Kristova uskutečňuje vzkříšení, které uskutečňuje vykoupení z nekonečného spánku, z kteréhožto spánku budou všichni lidé mocí Boží probuzeni, až zazní pozoun; a vyjdou jak malí, tak velcí a všichni stanou před jeho stolicí, jsouce vykoupeni a uvolněni z tohoto věčného pouta smrti, kterážto smrt je smrtí časnou."},{"vNo":14,"txt":"A pak na ně přijde soud Svatého; a pak přijde čas, kdy ten, kdo je špinavý, bude špinavý nadále; a ten, kdo je spravedlivý, bude spravedlivý nadále; ten, kdo je šťastný, bude šťastný nadále; a ten, kdo je nešťastný, bude nešťastný nadále."},{"vNo":15,"txt":"A nyní, ó vy všichni, kteří jste si představovali boha, který nemůže činiti žádných zázraků, chtěl bych se vás zeptati: Udály se všechny tyto věci, o kterých jsem promlouval? Přišel již konec? Vizte, pravím vám: Nikoli; a Bůh nepřestal býti Bohem zázraků."},{"vNo":16,"txt":"Vizte, nejsou věci, jež Bůh vykonal, podivuhodné v očích našich? Ano, a kdo může pochopiti podivuhodná díla Boží"},{"vNo":17,"txt":"Kdo řekne, že to nebyl zázrak, že slovem jeho bylo nebe a země; a že mocí slova jeho byl člověk stvořen z prachu země; a že mocí slova jeho byly vykonány zázraky"},{"vNo":18,"txt":"A kdo řekne, že Ježíš Kristus neučinil mnoho mocných zázraků? A mnoho mocných zázraků bylo vykonáno rukama apoštolů."},{"vNo":19,"txt":"A jestliže byly zázraky konány tenkráte, proč přestal Bůh býti Bohem zázraků, a přece býti neproměnlivou Bytostí? A vizte, pravím vám, že on se nemění; kdyby tomu tak bylo, pak by přestal býti Bohem; a on Bohem býti nepřestává a je Bohem zázraků."},{"vNo":20,"txt":"A důvodem, proč přestává činiti zázraky mezi dětmi lidskými, je to, že upadají do nevíry a odvracejí se od správné cesty a neznají Boha, v kterého mají důvěřovati."},{"vNo":21,"txt":"Vizte, pravím vám, že každému, kdo věří v Krista, nic nepochybuje, o cokoli bude žádati Otce ve jménu Kristově, bude mu dáno; a tento příslib je pro všechny, až do končin země."},{"vNo":22,"txt":"Neboť vizte, tak pravil Ježíš Kristus, Syn Boží, učedníkům svým, kteří měli zůstati, ano, a také všem učedníkům svým, a v doslechu zástupu: Jděte do celého světa a kažte evangelium každému stvoření;"},{"vNo":23,"txt":"A ten, kdo uvěří a bude pokřtěn, bude spasen, ale ten, kdo neuvěří, bude zatracen;"},{"vNo":24,"txt":"A tato znamení budou následovati ty, kteří věří – v mém jménu budou vymítati ďábly; budou mluviti novými jazyky; budou bráti hady; a napijí-li se něčeho smrtícího, neuškodí jim to; Budou vkládati ruce na nemocné, a ti se uzdraví;"},{"vNo":25,"txt":"A každému, kdo bude věřiti ve jméno mé, nic nepochybuje, tomu potvrdím všechna slova svá, až do končin země."},{"vNo":26,"txt":"A nyní, vizte, kdo se může postaviti proti dílům Páně? Kdo může popříti slova jeho? Kdo povstane proti všemohoucí moci Páně? Kdo bude opovrhovati díly Páně? Kdo bude opovrhovati dětmi Kristovými? Hleďte, vy všichni, kteří opovrhujete díly Páně, neboť se budete diviti a zahynete."},{"vNo":27,"txt":"Ó, neopovrhujte tedy a nedivte se, ale poslouchejte slova Páně a žádejte Otce ve jménu Ježíšově o vše, čeho vám bude zapotřebí. Nepochybujte, ale buďte věřící a počněte jako za starých dob a pojďte k Pánu celým srdcem svým a pracujte na spasení svém s bázní a třesením před ním."},{"vNo":28,"txt":"Buďte moudří ve dnech zkoušky své; zbavte se vší nečistoty; neproste o něco, abyste to na libosti své vynakládali, ale proste s pevností neotřesenou, abyste se nepoddali žádnému pokušení, ale abyste sloužili pravému a živému Bohu."},{"vNo":29,"txt":"Hleďte, ať nejste pokřtěni nehodně; hleďte, ať neberete svátost Kristovu nehodně; ale hleďte, abyste byli hodni činiti všechny věci, a čiňte to ve jménu Ježíše Krista, Syna živého Boha; a činíte-li to a vytrváte-li do konce, nebudete nikterak vyvrženi."},{"vNo":30,"txt":"Vizte, mluvím k vám, jako bych mluvil z mrtvých; neboť vím, že budete míti slova moje."},{"vNo":31,"txt":"Neodsuzujte mne za mé nedostatky, ani mého otce za jeho nedostatky, ani ty, kteří psali před ním; ale raději vzdejte díky Bohu, že vám ukázal naše nedostatky, abyste se mohli učiti býti moudřejšími, nežli jsme byli my."},{"vNo":32,"txt":"A nyní vizte, my jsme napsali tento záznam podle své znalosti znaky, které se mezi námi nazývají pozměněnou egyptštinou a které byly předávány a byly námi pozměňovány podle našeho způsobu řeči."},{"vNo":33,"txt":"A kdyby byly bývaly naše desky dostatečně veliké, byli bychom psali v hebrejštině; ale hebrejštinu jsme také pozměnili; a kdybychom bývali mohli psáti v hebrejštině, vizte, byli byste neměli v našem záznamu žádných nedostatků."},{"vNo":34,"txt":"Ale Pán zná věci, které jsme napsali, a také to, že žádný jiný lid náš jazyk nezná; a protože žádný jiný lid nezná náš jazyk, tudíž připravil prostředky k jeho vyložení."},{"vNo":35,"txt":"A tyto věci jsou napsány, abychom svůj šat mohli zbaviti krve svých bratří, kteří upadali do nevíry."},{"vNo":36,"txt":"A vizte, tyto věci, které jsme si přáli ohledně svých bratří, ano, a to jejich znovuzřízení k poznání Krista, jsou podle modliteb všech svatých, kteří přebývali v této zemi."},{"vNo":37,"txt":"A kéž Pán Ježíš Kristus dá, aby jejich modlitby mohly býti zodpověděny podle víry jejich; a kéž se Bůh Otec rozpomene na smlouvu, kterou učinil s domem Izraele; a kéž mu na věky žehná skrze víru ve jméno Ježíše Krista. Amen."}]}