{"heading":"Pahorán mokõihágui oiko hue guasu ha Kishkumen ojuka chupe—Pacumeni oguapy apyka hudisiálpe—Coriántumr oisãmbyhy lamanita-kuéra ehérsito, ojagarra Zarahemla, ha ojuka Pacumeni-pe—Moroníah ipuʼaka lamanita-kuérare ha ojagarrajey Zarahemla, ha Coriántumr ojejuka. 52–50 ary rupi Cristo mboyve.","sectionHeading":"Peteĩ nefita-kuéra ñemombeʼu. Iñorairõguasu ha ijoavy, ha iñesẽnguéra. Ha avei heta proféta marangatu profesiakuéra, Cristo ou mboyve, Helamán kuatiajehaipyrépe oĩháicha, haʼevaʼekue Helamán raʼy, ha avei itaʼyrakuéra kuatiajehaipyrépe oĩháicha, jepe Cristo jeju peve. Ha avei heta lamanita-kuéra oñekonverti. Peteĩ koʼãva oñekonvertiramoguare ñemombeʼu. Peteĩ ñemombeʼu lamanita-kuéra tekojoja rehegua, ha nefita-kuéra tekoñaña ha rembiapokyʼakuéra rehegua, Helamán ha itaʼyrakuéra kuatiajehaipyrépe oĩháicha, jepe Cristo jeju peve, oñehenóiva Helamán kuatiañeʼẽ, ha ambue mbaʼe.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helamán 1","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a péina ápe, ojehu oñepyrũvo ary cuarenta huekuéra ñeisãmbyhy Nefi tavayguakuéra ári, oñepyrũ oĩ tuicha ñepysanga nefita-kuéra apytépe."},{"vNo":"2 ","txt":"Péina ápe, Pahorán omanókuri, ha oho opa yvy rapére; upévare oñepyrũ oĩ peteĩ joavy vai avápa umi ijoykeʼykuéragui, umi haʼéva Pahorán raʼy, oguapýta huekuéra apykápe."},{"vNo":"3 ","txt":"Koʼág̃a, koʼãva haʼe umi ojoavyvaʼekue pe huekuéra apykáre rerakuéra, ombojoavykavaʼekue avei tavayguakuérape: Pahorán, Paanqui, ha Pacumeni."},{"vNo":"4 ","txt":"Koʼág̃a, ndahaʼéi koʼãvante Pahorán raʼykuéra (haʼe oguerekóguikuri heta), ha katu koʼãva haʼe umi ojoavyvaʼekue pe huekuéra apykáre; upévare, ogueru hikuái mbohapy ñembojaʼo tavayguakuéra apytépe."},{"vNo":"5 ","txt":"Upevére, ojehu tavayguakuéra ñeʼẽ oiporavo Pahorán-pe oiko hag̃ua hue guasu ha sãmbyhyháraramo Nefi tavayguakuéra ári."},{"vNo":"6 ","txt":"Ha ojehu Pacumeni, ohechávo ndaikatuiha ohupyty pe huekuéra apyka, haʼe ojoaju tavayguakuéra ñeʼẽ ndive."},{"vNo":"7 ","txt":"Ha katu péina ápe, Paanqui, ha umi tavayguakuéra apytégui oipotavaʼekue haʼe oisãmbyhy chupekuéra, oñekoʼõieterei; upévare, haʼe haimete omokyreʼỹ chupekuéra opuʼã hag̃ua hikuái ijoykeʼykuérare."},{"vNo":"8 ","txt":"Ha ojehu ojapóta jave upéva, péina ápe, ojejagarra chupe, ha ojehusga tavayguakuéra ñeʼẽ heʼiháicha, ha oñekondena chupe omano hag̃ua; haʼe opuʼãgui ha oñehaʼãguikuri ohundi tavayguakuéra rekosãso."},{"vNo":"9 ","txt":"Koʼág̃a, umi tavayguakuéra oipotavaʼekue chupe isãmbyhyhararã ohechávo oñekondenaha chupe omano hag̃ua, upévare ipochy hikuái, ha péina ápe, omondo peteĩ hérava Kishkumen-pe, jepe huekuéra apyka Pahorán oguapyhápe, ha ojuka Pahorán-pe oguapy aja huekuéra apykápe."},{"vNo":"10 ","txt":"Ha Pahorán rembiguaikuéra omuña chupe; ha katu péina ápe, pyaʼeterei Kishkumen oñani ha avave ndaikatúikuri ohupyty chupe."},{"vNo":"11 ","txt":"Ha haʼe ohojey umi chupe omondovaʼekue rendápe, ha opavave haʼekuéra ojapo peteĩ konvénio, heẽ, oñeʼẽmeʼẽvo hikuái upe Ijapohára opaveʼỹva rehe, ndeʼimoʼãiha hikuái avavépe Kishkumen ojukahague Pahorán-pe."},{"vNo":"12 ","txt":"Upévare, Kishkumen-pe ndojeikuaái Nefi tavayguakuéra apytépe, haʼe ojedisfraságuikuri ojukaramoguare Pahorán-pe. Ha Kishkumen ha hiʼaty, ojapovaʼekue hendive konvénio, ojeheʼa tavayguakuéra apytépe, upéva rupi ndaikatúikuri ojejuhu opavavépe; ha katu mayma ojejuhúvape oñekondena omano hag̃ua."},{"vNo":"13 ","txt":"Ha koʼág̃a péina ápe, Pacumeni oñehenóikuri, tavayguakuéra ñeʼẽ heʼiháicha, haʼe hag̃ua hue guasu ha sãmbyhyhára tavayguakuéra ári, orreina hag̃ua ijoykeʼy Pahorán rendaguépe; ha haʼékuri ideréchoicha. Ha opa koʼã mbaʼe oikókuri ary cuarenta huekuéra ñeisambyhýpe; ha og̃uahẽ ipahápe."},{"vNo":"14 ","txt":"Ha ojehu ary cuarenta y uno huekuéra ñeisambyhýpe, lamanita-kuéra ombyaty peteĩ ehérsito hetaitereíva kuimbaʼeguigua, ha oarma chupekuéra kysepuku reheve, ha simitárra ha huʼy reheve, ha yvyrapã, ha akãmoʼãha reheve, ha pytiʼamoʼãha reheve, ha opa moʼãha opáichagua reheve."},{"vNo":"15 ","txt":"Ha oujey hikuái oñorairõ hag̃ua nefita-kuéra ndive. Ha oisãmbyhy chupekuéra peteĩ kuimbaʼe hérava Coriántumr; ha haʼékuri Zarahemla ñemoñare; ha haʼékuri peteĩ osẽvaʼekue nefita-kuéra apytégui; ha peteĩ yvypóra tuicha ha imbaretéva."},{"vNo":"16 ","txt":"Upévare, lamanita-kuéra rréi, hérava Tubalót, Ammorón raʼy, oimoʼã pe Coriántumr, haʼégui kuimbaʼe imbaretéva, ikatútakuri ipuʼaka nefita-kuérare, imbarete ha avei iñarandu guasu reheve, upéicha rupi oimoʼã omondónteramo chupe haʼe ohupytytamaha puʼaka nefita-kuéra ári—"},{"vNo":"17 ","txt":"Upévare omokyreʼỹ chupekuéra pochyrã, ha ombyaty ijehersitokuéra, ha ohenói Coriántumr-pe haʼe hag̃ua imburuvicha, ha heʼi chupekuéra oho hag̃ua hikuái Zarahemla retã gotyo oñorairõ hag̃ua nefita-kuéra ndive."},{"vNo":"18 ","txt":"Ha ojehu hetaite joavy ha ñeimevai rupi upe tetã ñeisambyhýpe, ndohejáikuri hikuái ñangarekohára oñeikotevẽva Zarahemla retãme; noimoʼãiguikuri hikuái lamanita-kuéra oiketaha hetã mbytépe oñemoĩ hag̃ua Zarahemla tavaguasu tuicháva rehe."},{"vNo":"19 ","txt":"Ha katu ojehu Coriántumr osẽ ijehérsito hetaite renonderã, ha hoʼa upe tavaguasúpe oikóva ári, ha iguatakuéra pyaʼetereígui ndaipórikuri ára nefita-kuéra ombyaty hag̃ua ijehérsito."},{"vNo":"20 ","txt":"Upévare Coriántumr ojukákuri ñangarekohára oĩvape tavaguasu rokẽme, ha opaite ijehérsito reheve oike pe tavaguasúpe, ha ojuka hikuái opavave oñemoĩvape hesekuéra, upéicha rupi ojagarrapa hikuái upe tavaguasu."},{"vNo":"21 ","txt":"Ha ojehu Pacumeni, haʼéva hue guasu, oñani Coriántumr renonderã, jepe tavaguasu tápia peve. Ha ojehu Coriántumr oipyʼajopy chupe tápiare, upéicha rupi ojuka chupe. Ha péicha opákuri Pacumeni ára."},{"vNo":"22 ","txt":"Ha koʼág̃a, Coriántumr ohechávo oguerekoha ipoguýpe Zarahemla retã, ha ohechávo nefita-kuéra oñaniha henonderãkuéra, ha ojukahague chupekuéra, ha oityhague chupekuéra kaʼirãime, ha haʼe ojagarrahague tenda imbaretevéva opa upe tetãme, upéicha rupi ikorasõ ojagarra pyʼaguasu oho hag̃ua oñemoĩ opa upe tetã rehe."},{"vNo":"23 ","txt":"Ha koʼág̃a, haʼe ndopytái Zarahemla retãme, ha katu oguata peteĩ ehérsito guasu reheve, jepe tavaguasu Abundancia gotyo; haʼe heʼímaguikuri ohotaha ha oipeʼataha hape kysepuku reheve, ojagarra hag̃ua umi tetã renda oĩva nórte gotyo."},{"vNo":"24 ","txt":"Ha, oimoʼãgui hikuái umi ehérsito tuichavéva oĩha upe tetã mbytépe, upévare haʼe oguata tenonde gotyo, omeʼẽʼỹre chupekuéra ára oñembyaty hag̃ua hikuái ndahaʼéiramo atyʼimíme; ha péicha hoʼákuri hikuái hiʼarikuéra ha oity chupekuéra yvýre."},{"vNo":"25 ","txt":"Ha katu péina ápe, ko jeguata ojapovaʼekue Coriántumr upe tetã mbytére omeʼẽ tuicha poʼa Moroníah-pe hiʼarikuéra, jepeve hetaite nefita-kuéra omanovaʼekue."},{"vNo":"26 ","txt":"Ha péina ápe, Moroníah oimoʼãkuri lamanita-kuéra ndoikemoʼãiha pe tetã mbytépe, ha katu oiketaha umi tavaguasu oĩva rembeʼýpe ojapo haguéicha hikuái upe ára peve; upévare Moroníah omoʼãukákuri ijehérsito imbaretevévape umi tenda opytáva hembeʼy ypýpe."},{"vNo":"27 ","txt":"Ha katu péina ápe, lamanita-kuéra ndokyhyjéikuri haʼe oipota haguéicha, ha katu haʼekuéra oikékuri upe tetã mbytépe, ha ojagarra upe tavaguasu akã haʼéva Zarahemla tavaguasu, ha oguata hikuái umi tetã renda akã rehe, ojukávo tavayguakuérape tuicha jejukápe, peteĩcha kuimbaʼe, kuña, ha mitã, ojagarrávo hikuái heta tavaguasu ha heta tenda mbarete."},{"vNo":"28 ","txt":"Ha katu Moroníah ohechávo upéva, omondo pyaʼe Lehi-pe peteĩ ehérsito reheve ojoko hag̃ua chupekuéra og̃uahẽ mboyve hikuái tetã Abundancia-pe."},{"vNo":"29 ","txt":"Ha péicha ojapókuri; ha ojoko chupekuéra og̃uahẽ mboyve tetã Abundancia-pe, ha oñorairõ hendivekuéra, upéicha rupi oñepyrũ ojevy hikuái Zarahemla retã gotyo."},{"vNo":"30 ","txt":"Ha ojehu Moroníah ojoko chupekuéra ijevýgui, ha oñorairõ hendivekuéra, upéicha rupi oiko peteĩ ñorairõ huguyetereíva; heẽ, heta ojejuka, ha umi ojejukavaʼekue apytépe ojejuhu avei Coriántumr."},{"vNo":"31 ","txt":"Ha koʼág̃a, péina ápe, lamanita-kuéra ndaikatúikuri ojevy, ni norte, ni sur gotyo, ni kuarahyresẽ, ni kuarahyreike gotyo, nefita-kuéra omongorágui chupekuéra opárupi."},{"vNo":"32 ","txt":"Ha upéicha Coriántumr omyañákuri lamanita-kuérape nefita-kuéra mbytépe, upéicha rupi oĩ hikuái nefita-kuéra puʼakápe, ha haʼete ijehegui ojejuka, ha lamanita-kuéra oñemoĩ nefita-kuéra po guýpe."},{"vNo":"33 ","txt":"Ha ojehu Moroníah ojagarrajey Zarahemla retã, ha ojapo prisionéro lamanita-kuérava osẽ upe tetãgui pyʼaguapýpe."},{"vNo":"34 ","txt":"Ha péicha opákuri ary cuarenta y uno huekuéra ñeisambyhýpe."}]}