{"heading":"Yvyporakuéra oñemovã ha naiñarandúi ha ipyaʼe añarã—Ñandejára ojaʼo itavayguakuérape—Yvypóra ndahaʼéiva mbaʼeve oñembojoja Tupã puʼaka rehe—Huísio árape, yvyporakuéra ohupytýta tekove opaveʼỹva térã kondenasiõ. 6 ary rupi Cristo mboyve.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helamán 12","verses":[{"vNo":"1 ","txt":"Ha péicha jahecha añeteguaʼỹha, ha oñemovãha yvypóra raʼykuéra korasõ; heẽ, jahecha Ñandejára ipyʼaporã tuicha ha opaveʼỹvape, ohovasaha ha omoʼakãrapuʼã umi hese omoĩvape ijerovia."},{"vNo":"2 ","txt":"Heẽ, ha jahecha omoakarãpuʼã jave itavayguakuérape, heẽ, iñu ñembotuichápe, ivaka ha imymbakuéra ñemoñáme, ha óro, ha pláta, ha opa mbaʼe hechapyrãva opáichagua ha ojejapo porãvape; omoʼãvo hekovekuéra, ha omosãsóvo chupekuéra ihayhuʼỹhakuéra pógui; omohuʼũvo ohayhuʼỹva chupekuéra korasõ ani hag̃ua ogueru chupekuéra ñorairõguasu; heẽ, ha peteĩ ñeʼẽme, ojapóvo opa mbaʼe itavayguakuéra vyʼapavẽ ha ñeimeporãrã; heẽ, upéramo haʼe ára omohatãha hikuái ikorasõ, ha hesarái Ñandejára Itupãgui, ha opyrũ ipýpe pe Imarangatúvare—heẽ, ha upéva oĩporãitereígui hikuái, ha oñakãrapuʼã guasuetereígui."},{"vNo":"3 ","txt":"Ha péicha jahecha Ñandejára ndohavirairámo itavayguakuérape heta jehasaʼasýpe, heẽ, ndoúiramo chupe ñemano ha ñemondýi reheve, ha ñembyahýi ha opáichagua mbaʼasyvai reheve, naimanduaiha hese hikuái."},{"vNo":"4 ","txt":"O iñaranduʼỹ, imbaʼerei, iñaña, ha hekoñaña, ha ipyaʼete piko ojapo hag̃ua tembiapovai, ha imbeguete piko ojapo hag̃ua iporãva, yvypóra raʼykuéra; heẽ, ipyaʼete piko ohendu hag̃ua aña ñeʼẽ, ha omoĩ hag̃ua ikorasõ yvóra mbaʼereíre!"},{"vNo":"5 ","txt":"Heẽ, ipyaʼete piko hikuái oñembotuicha hag̃ua pe orgúllope; heẽ, ipyaʼete piko oñembotuicha hag̃ua, ha ojapo hag̃ua opáichagua mbaʼe haʼéva tembiapovai; ha imbeguete piko imanduʼa hag̃ua Ñandejára Itupãre, ha ohendu hag̃ua iñemoñeʼẽ, heẽ, imbeguete piko hikuái oiko hag̃ua arandu rapére!"},{"vNo":"6 ","txt":"Péina ápe, ndoipotái Ñandejára Itupã, ijapoharakuéra, oisãmbyhy ha orreina hiʼarikuéra; jepeve tuicha ipyʼaporã ha iporiahuvereko hendivekuéra, ndoipotái hikuái iñemoñeʼẽ, ha ndoipotái haʼe omboguata chupekuéra."},{"vNo":"7 ","txt":"O mbaʼeguasuete piko yvypóra raʼykuéra ndahaʼéiva mbaʼeve; heẽ, michĩve hikuái jepe yvy timbógui."},{"vNo":"8 ","txt":"Ha péina ápe, yvypegua yvy okuʼe ápe ha pégotyo, oñembojaʼóvo mbyte rupi ñande Tupã guasu Ijapyraʼỹva heʼiháicha."},{"vNo":"9 ","txt":"Heẽ, péina ápe iñeʼẽ rupi oryrýi ha oñemonguʼe yvytypuʼã ha yvytykuéra."},{"vNo":"10 ","txt":"Ha iñeʼẽ puʼaka rupi oñembojaʼo ha oñembope, heẽ, peteĩ yvytypaʼũicha."},{"vNo":"11 ","txt":"Heẽ, iñeʼẽ puʼaka rupive oryryipa pe yvy;"},{"vNo":"12 ","txt":"Heẽ, iñeʼẽ puʼaka rupive, umi pyenda oñemonguʼe, jepe mbytetépe."},{"vNo":"13 ","txt":"Heẽ, ha heʼi pe yvýpe—Ekuʼe—ha okuʼe."},{"vNo":"14 ","txt":"Heẽ, ha heʼi pe yvýpe—Tereho tapykue gotyo, oñembopuku hag̃ua upe ára heta aravo aja—ha oiko;"},{"vNo":"15 ","txt":"Ha péicha, iñeʼẽme heʼiháicha pe yvy oho tapykue gotyo, ha yvypórape haʼetévaicha pe kuarahy opytáva ñemovãʼỹme; heẽ, ha péina ápe, péicha; añetehápe pe yvy niko pe okuʼéva ha ndahaʼéi kuarahy."},{"vNo":"16 ","txt":"Ha péina ape, avei, heʼíramo ykuéra yguasuguápe—peñemokã, péichata."},{"vNo":"17 ","txt":"Péina ápe, heʼíramo ko yvytýpe—Epuʼã, ha eho ha reʼa ko tavaguasu ári, oñeñotỹ hag̃ua—péina ápe upéichata."},{"vNo":"18 ","txt":"Ha péina ápe, peteĩ kuimbaʼe oñomíramo mbaʼehepy yvyguýpe, ha Ñandejára heʼíramo chupe—Toñemoñeʼẽngái, pe oñomivaʼekue rembiapovai rupi—péina ápe, oñemoñeʼẽngáita."},{"vNo":"19 ","txt":"Ha Ñandejára heʼíramo—Eñemoñeʼẽngái nde, avave nandejuhúi hag̃ua ko ára guive tapiaite peve—péina ápe, avave kuimbaʼe ndohupytymoʼãi upe guive tapiaite peve."},{"vNo":"20 ","txt":"Ha péina ápe, Ñandejára heʼíramo peteĩ yvypórape—Ne rembiapovaikuérare, eñemoñeʼẽngáita tapiaite—upéichata."},{"vNo":"21 ","txt":"Ha Ñandejára heʼíramo—Ne rembiapovaikuérare rejeipeʼáta cherenondégui—haʼe ojapóta péicha oiko hag̃ua."},{"vNo":"22 ","txt":"Ha ái pe haʼe heʼívape upéicha, upéicha ojejapótagui pe ojapóva tembiapovai ndive, ha ndaikatumoʼãi ojesalva; upévare, upéva rupi, yvyporakuéra ojesalva hag̃ua, oñemomarandúkuri pe arrepentimiénto."},{"vNo":"23 ","txt":"Upévare, ojehovasapyre umi oñearrepentiséva ha ohenduséva Ñandejára Itupã ñeʼẽ; koʼãva haʼégui umi ojesalvátava."},{"vNo":"24 ","txt":"Ha tomeʼẽ Tupã, imarangatu guasúpe, yvyporakuéra ojegueraha hag̃ua arrepentimiénto ha tembiapo porãme, oñemoĩjey hag̃ua chupekuéra grásia, grásia reheve, hembiapokuéicha."},{"vNo":"25 ","txt":"Ha che aipota mayma yvypóra ojesalva. Ha katu ñamoñeʼẽ oĩha oñemosẽtava pe ára paha guasúpe, heẽ, oñemombótava Tupã renondégui."},{"vNo":"26 ","txt":"Heẽ, oñekondenataha peteĩ tekoʼasy opaveʼỹvape, oñekumpli hag̃ua ñeʼẽ heʼíva: Umi ojapovaʼekue iporãva oguerekóta tekove opaveʼỹva; ha umi ojapovaʼekue mbaʼevai oguerekóta kondenasiõ opaveʼỹva. Ha péicha, Amén."}]}