{"heading":"Samuel upe lamanita oprofetisa nefita-kuéra ñehundi noñearrepentíriramo hikuái—Haʼekuéra ha ipirapirekuéra oñemoñeʼẽngái—Orrechasa ha oitaʼapi hikuái profetakuérape, ojere hesekuéra umi aña, ha oheka hikuái vyʼapavẽ ojapóvo tembiapovai. 6 ary rupi Cristo mboyve.","sectionHeading":"Samuel, upe lamanita profesiakuéra, nefita-kuérape.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helamán 13","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu ary ochenta y seis-pe, nefita-kuéra hekoñañave gueteri, heẽ, tuicha tembiapoñañáme, lamanita-kuéra katu upe aja oñehaʼã iñeʼẽrenduporã Tupã rembiapoukapykuérare, Moisés léipe heʼiháicha."},{"vNo":"2 ","txt":"Ha ojehu ko arýpe peteĩ tekove hérava Samuel, upe lamanita, og̃uahẽ Zarahemla retãme, ha oñepyrũ omboʼe tavayguakuéra apytépe. Ha ojehu omboʼe, heta ára aja, pe arrepentimiénto tavayguakuérape, ha omosẽ chupe hikuái okápe, ha haimete ohojey hetãme."},{"vNo":"3 ","txt":"Ha katu péina ápe, ou chupe Ñandejára ñeʼẽ, ohojey hag̃ua, ha oprofetisa hag̃ua opa mbaʼe oúva ikorasõme."},{"vNo":"4 ","txt":"Ha ojehu ndohejái hikuái chupe oike pe tavaguasúpe; upévare oho ha ojupi pe tápia ári, ha oipyso ipo ha heʼi sapukáipe, ha oprofetisa tavayguakuérape opa mbaʼe Ñandejára omoĩvaʼekue ikorasõme."},{"vNo":"5 ","txt":"Ha heʼi chupekuéra: Péina ápe, che, Samuel, lamanítava, haʼe Ñandejára ñeʼẽ haʼe omoĩva che korasõme; ha péina ápe haʼe omoĩkuri che korasõme haʼe hag̃ua ko tavayguakuérape hustísia kysepuku oĩmaha ko tavayguakuéra ári; ha ndohasamoʼãi cuatrociento ary pe hustísia kysepuku hoʼa hag̃ua ko tavayguakuéra ári."},{"vNo":"6 ","txt":"Heẽ, tuicha ñehundi ohaʼarõ ko tavayguakuérape, ha añetehápe oúta ko tavayguakuérape, ha mbaʼeve ndaikatúi osalva ko tavayguakuérape ndahaʼéiramo pe arrepentimiénto ha Ñandejára Jesucristo rehe jeroviámante, añetehápe oútava yvórape, ha ohasáta heta mbaʼe ha omanóta itavayguakuérare."},{"vNo":"7 ","txt":"Ha péina ápe, peteĩ Ñandejára ángel heʼíkuri chéve, ha haʼe omeʼẽkuri mbaʼeporã pyahu che ángape. Ha péina ápe, che añembou haʼe hag̃ua avei peẽme, oñemeʼẽ hag̃ua peẽme mbaʼeporã pyahu; ha katu péina ápe napechemog̃uahẽséikuri."},{"vNo":"8 ","txt":"Upévare, péicha heʼi Ñandejára: Nefita-kuéra tavayguakuéra korasõ atã rupi, noñearrepentíriramo hikuái che aipeʼáta chuguikuéra che ñeʼẽ, ha aipeʼáta chuguikuéra che Espíritu, ha ndahejareimoʼãvéima chupekuéra, ha ambojeréta ijoykeʼykuéra korasõ hesekuéra."},{"vNo":"9 ","txt":"Ha ndohasamoʼãi cuatrociento ary che ajapoukamboyve tojeipyʼajopy chupekuéra; heẽ, ajúta chupekuéra kysepuku reheve ha ñembyahýi ha mbaʼasyvai reheve."},{"vNo":"10 ","txt":"Heẽ, ajúta chupekuéra che pochy hendypáva reheve, ha oĩta ñemoñare irundyhapegua, penderayhuʼỹva, oikovétava ohecha hag̃ua pene ñehundipaite; ha añetehápe péva oikóta napeñearrepentíriramo, heʼi Ñandejára; ha umi ñemoñare irundypegua oguerúta peẽme ñehundipa."},{"vNo":"11 ","txt":"Ha katu peñearrepentíramo ha pejeréramo Ñandejára pene Tupãme che amombiáta che pochy, heʼi Ñandejára; heẽ, péicha heʼi Ñandejára, ojehovasapyre umi oñearrepentíva ha ojeréva cherendápe, ha katu ái pe noñearrepentírivagui."},{"vNo":"12 ","txt":"Heẽ, ái ko tuicha tavaguasu Zarahemla-gui; ha péina ápe, umi hekojojáva rupi niko ojesalvákuri; heẽ, ái ko tuicha tavaguasúgui, che ahechágui, heʼi Ñandejára, oĩha heta, heẽ, jepe hetave ko tavaguasu apytégui, omohatãtava ikorasõ cherehe, heʼi Ñandejára."},{"vNo":"13 ","txt":"Ha katu ojehovasa umi oñearrepentíva, chupekuéra ahovasátagui. Ha péina ápe, ndahaʼéirire umi hekojojáva rupi oĩva ko tavaguasúpe, péina ápe, che agueruvaʼerãmoʼãkuri tata yvágagui ohundi hag̃ua chupekuéra."},{"vNo":"14 ","txt":"Ha katu péina ápe, hekojojakuérava ñeimeporãrã oñeperdona chupekuéra. Ha katu péina ápe, heʼi Ñandejára, ou ára pemosẽramo hekojojávape pende apytégui, upéramo pendeʼajúma ñehundirã; heẽ, ái ko tuicha tavaguasúgui, umi tembiapoñaña ha tembiapokyʼa oĩva rupi ipype."},{"vNo":"15 ","txt":"Heẽ, ha ái Gedeón tavaguasúgui, tembiapoñaña ha tembiapokyʼa oĩva rupi ipype."},{"vNo":"16 ","txt":"Heẽ, ái opa tavaguasu oĩvagui upe jerére, oĩva nefita-kuéra poguýpe, tembiapoñaña ha tembiapokyʼa oĩva rupi ipypekuéra."},{"vNo":"17 ","txt":"Ha péina ápe, oúta peteĩ ñeʼẽngái yvy ári, heʼi pe Señor de los Ejércitos, tavayguakuéra oĩva rupi yvy ári, heẽ, hembiapoñaña ha hembiapokyʼakuéra rupi."},{"vNo":"18 ","txt":"Ha ojehúta, heʼi pe Señor de los Ejércitos, heẽ, ñande tuicha ha añeteguáva Tupã, umi oñongatúva imbaʼehepykuéra yvyguýpe ndojuhumoʼãvéima, pe tuichaite yvy ñemoñeʼẽngái rupi, ndahaʼéiramo peteĩ yvypóra hekojojáva ha oñomíramo Ñandejára mbaʼerã."},{"vNo":"19 ","txt":"Che haʼégui, heʼi Ñandejára, oñomi hag̃ua hikuái imbaʼehepykuéra chéve g̃uarã; ha toñemoñeʼẽngái umi noñomíriva chéve g̃uarã; avave noñongatúigui imbaʼehepy chéve g̃uarã; ndahaʼéiramo umi hekojojáva; ha pe noñomíriva imbaʼehepykuéra chéve g̃uarã, oñemoñeʼẽngái, ha avave norredimimoʼãi chupe pe yvy oñemoñeʼẽngáigui."},{"vNo":"20 ","txt":"Ha og̃uahẽta ára oñomitaha hikuái imbaʼehepykuéra, omoĩgui ikorasõkuéra ipirapire rehe; ha oñomíta hikuái imbaʼehepykuéra oñanígui ihayhuʼỹhakuéragui; ha noñomimoʼãigui hikuái chéve g̃uarã, oñemoñeʼẽngáita haʼekuéra ha avei imbaʼehepykuéra, ha upe árape ojeipyʼajopýta chupekuéra, heʼi Ñandejára."},{"vNo":"21 ","txt":"Péina ápe peẽ, tavayguakuéra tavaguasu tuichavagua, ha pehendúva che ñeʼẽ; heẽ, pehendu ñeʼẽ Ñandejára heʼíva; ha péina ápe, haʼe heʼi peñemoñeʼẽngaiha pende pirapirekuéra rupi; ha pende pirapirekuéra oñemoñeʼẽngái avei pemoĩgui pene korasõ umívare, ha napehendúikuri pe ñeʼẽ omeʼẽvaʼekue peẽme."},{"vNo":"22 ","txt":"Ha napenemanduʼái Ñandejára pende Tupãre umi mbaʼe penderovasa haguépe, ha katu tapiaite penemanduʼa pende pirapirekuérare, ndahaʼéi pemeʼẽ hag̃ua aguyje Ñandejára pende Tupãme umívare; heẽ, pene korasõ niko noñemoʼag̃uíri Ñandejárare, ha katu oñembotuicha orgúllo ijojaʼỹvape, og̃uahẽ meve jejapópe, ha mbaʼereikuérape, mbaʼepota, aña, ha ñemuñápe, jejuka ha opáichagua tembiapovaípe."},{"vNo":"23 ","txt":"Péva rupi Ñandejára omboúkuri ñeʼẽngái yvy ári, ha avei pende pirapirekuéra ári, ha péva penerembiapovaikuéra rupi."},{"vNo":"24 ","txt":"Heẽ, ái ko tavayguakuéragui, ko ára og̃uahẽva rupi, pemosẽhápe profetakuérape, ha peñembohory hesekuéra, ha pejapi chupekuéra itápe, ha pejuka chupekuéra, ha pejapo hesekuéra opáichagua tembiapovai, jepe ojapo haguéicha hikuái umi ymaguare rehe."},{"vNo":"25 ","txt":"Ha koʼág̃a peñeʼẽramo, peje: Jaikovérire ñande rukuéra ymaguare árape, ndajajukaivaʼerãmoʼã profetakuérape; ndajaitaʼapírivaʼerãmoʼã ni nañamosẽivaʼerãmoʼã chupekuéra."},{"vNo":"26 ","txt":"Péina ápe peneñañave chuguikuéra; ha Ñandejára oikoveháicha, oúramo peteĩ proféta pende apytépe ha heʼíramo peẽme Ñandejára ñeʼẽ, otestifikáva pene angaipa ha pene rembiapovaikuéragui, pendepochy hendive, ha pemosẽ okápe ha peheka opaicharei pehundi hag̃ua chupe; heẽ, peje haʼeha peteĩ proféta añeteguaʼỹva, haʼeha peteĩ angaipa apohára, ha aña rehegua, otestifikágui pene rembiapo ivaiha."},{"vNo":"27 ","txt":"Ha katu péina ápe, peteĩ yvypóra oúramo pende apytépe ha heʼi: Pejapo péva, ha ndaivaíri; pejapo amóva ha ndapehasaʼasymoʼãi; heẽ, heʼíta: Peguata pene korasõ orgullopeguáicha; heẽ, peguata pende resa orgullopeguáicha, ha pejapo opa pene korasõ oipotáva—ha peteĩ yvypóra oúramo pende apytépe ha heʼíramo peẽme koʼãva, pemog̃uahẽta chupe, ha pejéta haʼeha proféta."},{"vNo":"28 ","txt":"Heẽ, pembotuicháta ha pemeʼẽta chupe pene mbaʼehepykuéragui; pemeʼẽta chupe pende óro, ha pende plátagui, ha pemondéta chupe ao hechapyrãvagui; ha oñeʼẽgui peẽme ñeʼẽ japu, ha heʼi opa mbaʼe oĩporãha, ndapejuhúi mbaʼevai hese."},{"vNo":"29 ","txt":"O ñemoñare aña ha iñañáva; tavayguakuéra hatã ha ipyʼahatãva, arakaʼe peve piko peimoʼã Ñandejára pendegueropuʼakataha? Heẽ, arakaʼe peve piko pejeguerahaukáta sãmbyhyhára iñakãguapyʼỹva ha hesatũva rehe? Heẽ, arakaʼe peve piko pehayhuvéta pytũmby tesapégui?"},{"vNo":"30 ","txt":"Heẽ, péina ápe Ñandejára pochy hendýma pende rehe; péina ápe, haʼe omoñeʼẽngáikuri pe yvy pene rembiapovai rupi."},{"vNo":"31 ","txt":"Ha péina ápe, hiʼag̃uíma ára omoñeʼẽngaitaha pende pirapirekuéra, ha ndahaʼemoʼãvéima mbaʼeve, ndaikatuvéi peve peñongatu; ha ára penemboriahu vove ndaikatumoʼãi pejoko."},{"vNo":"32 ","txt":"Ha ára penemboriahu vove pejerureʼasýta Ñandejárape; ha pejerure reíta, pene ñehundi oĩmagui pende ári, ha pene ñehundi oñemoañetéma; ha upéramo penerasẽ ha penepyahẽta upe árape, heʼi pe Señor de los Ejércitos. Ha upéramo penerasẽʼasýta, ha pejéta:"},{"vNo":"33 ","txt":"O añearrepentírire, ha ndajukáirire profetakuérape, ni ndaʼitaʼapíri, ha namosẽirire chupekuéra okápe. Heẽ, upe árape pejéta: O ñanemanduʼárire Ñandejára ñande Tupãre ára omeʼẽramo guare ñandéve ñande pirapirekuéra, ha upéicharire ndoikoivaʼerãmoʼã chuguikuéra mbaʼerei ñahundi hag̃ua; ha katu péina ápe, ñande pirapirekuéra oho ñandehegui."},{"vNo":"34 ","txt":"Péina ápe, jaheja koʼápe peteĩ tembiporu ha pyharevéramo g̃uarã ndaiporivéima; ha péina ápe, ojeipeʼa ñandehegui ñande kysepuku ára jahekaramoguare ñorairõrã."},{"vNo":"35 ","txt":"Heẽ, ñañomíkuri ñane mbaʼehepykuéra ha ojeíkuri ñandehegui, pe yvy oñemoñeʼẽngáigui."},{"vNo":"36 ","txt":"O ñañearrepentírire ára ou jave ñandéve Ñandejára ñeʼẽ; ha péina ápe pe yvy oñemoñeʼẽngái, ha opa mbaʼe ojeipa, ha ndaikatúi jajesareko hesekuéra."},{"vNo":"37 ","txt":"Péina ápe, ñanemongora añanguéra, heẽ, ojere ñande rehe pe ohundisevaʼekue ñane ánga. Péina ápe, tuicha ñane rembiapovaikuéra. O Ñandejára, ndaikatúi piko rembojere nde pochy orehegui? Ha koʼãvata pene ñeʼẽ umíva umi árape."},{"vNo":"38 ","txt":"Ha katu péina ápe, pende ára jeipyʼaraʼãrã ohasáma; pembopuku pende ára pejesalva hag̃ua ha hiʼare tapiaite g̃uarãma, ha pene ñehundi oñemoañetéma; heẽ, pende rekove ára peñehaʼãguikuri pehupyty umi ndaikatúiva peguereko; ha pehekákuri vyʼapavẽ pejapóvo tembiapovai, oñemoĩva pe hustísia naturaleza rehe oĩva ñande tuicha ha Opaveʼỹva Mburuvichápe."},{"vNo":"39 ","txt":"O tavayguakuéra tetãmegua, pehendúmoraʼe che ñeʼẽ! Ha añemboʼe ojei hag̃ua pendehegui Ñandejára pochy, ha peñearrepenti ha pejesalva hag̃ua."}]}