{"heading":"Ñandejára ohavira nefita-kuéra ohayhúgui chupekuéra—Lamanita-kuéra oñekonvertivaʼekue noñemovãi ha opyta ijeroviápe—Ñandejára oiporiahuverekóta lamanita-kuérape ára pahápe. 6 ary rupi Cristo mboyve.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Helamán 15","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a, che joykeʼykuéra ahayhuetéva, péina ápe, haʼe peẽme napeñearrepentíriramo pende rogakuéra oñemonandipaitéta."},{"vNo":"2 ","txt":"Heẽ, napeñearrepentíriramo, umi kuñanguéra oguerekóta mbaʼérepa hasẽvo ára imemby vove; peñehaʼãtagui pekañy ha ndaiporimoʼãi tenda peike hag̃ua; heẽ, ái umi hyeguasúvagui, hete pohýigui ndaikatumoʼãiva oñani; upévare, ojejosóta hesekuéra ha ojehejareíta omano hag̃ua."},{"vNo":"3 ","txt":"Heẽ, ái ko tavayguakuéra oñehenóiva Nefi tavayguakuéra noñearrepentíriramo hikuái, ohecha vove opa koʼã techaukaha ha mbaʼeguasu ojehechaukátava chupekuéra; ha péina ápe, haʼékuri hikuái peteĩ tavayguakuéra Ñandejára oiporavovaʼekue; heẽ, haʼe ohayhúkuri Nefi tavayguakuérape, ha ohavirákuri avei chupekuéra; heẽ, ohavirákuri ohayhúgui chupekuéra."},{"vNo":"4 ","txt":"Ha katu péina ápe che joykeʼykuéra, ndohayhúikuri lamanita-kuérape hembiapokuéra ivai memégui, ha péva ituvakuéra jepokuaa rembiapovai rupi. Ha katu péina ápe, og̃uahẽ chupekuéra salvasiõ nefita-kuéra ñehekomboʼe rupi; ha upevarã Ñandejára ombopukuvaʼekue hiʼarakuéra."},{"vNo":"5 ","txt":"Ha aipota pemaʼẽ hetave ijapytepekuéra oĩha tape porãme, ha oiko jesarekópe Tupã renondépe, ha oñehaʼã iñeʼẽrendu hembiapoukapykuéra ha hembipota ha ihuisiokuérare Moisés léipe heʼiháicha."},{"vNo":"6 ","txt":"Heẽ, haʼe peẽme hetave haʼekuéra ojapo hína upéva, ha jesareko ijojaʼỹva reheve oñehaʼã hína hikuái ogueru hag̃ua ijoykeʼykuéra rembyrépe añetegua jeikuaápe; upévare heta ojoaju hikuái hendivekuéra opa ára."},{"vNo":"7 ","txt":"Ha péina ápe, peikuaa pendejehegui, haʼehague testígo, opa ijapytepekuéra og̃uahẽva añetegua jeikuaápe, ha oikuaáva ituvakuéra jepokuaa rembiapovaikuéragui, ha ojegueraha chupekuéra oguerovia hag̃ua umi escritura, heẽ, profesiakuéra ohaivaʼekue profetakuéra marangatu, ogueraháva chupekuéra Ñandejára jeroviápe, ha arrepentimiéntope, upe jerovia ha arrepentimiénto oguerúva chupekuéra peteĩ korasõ ñemoambue—"},{"vNo":"8 ","txt":"Upévare, mayma og̃uahẽva upévape, peikuaa pendejehegui noñemovãi ni nosẽiha ijeroviágui, ha umi mbaʼe oñemosãso haguépe chupekuéra."},{"vNo":"9 ","txt":"Ha peikuaa avei oñotỹhague hikuái hiʼárma ñorairõguasurã, ha okyhyje oiporu hag̃ua umíva ani peichahágui ojapo hikuái angaipa; heẽ, pehecha okyhyjeha ojapo hag̃ua angaipa—ha péina ápe oheja hikuái ihayhuʼỹhakuéra opyrũ ha ojuka chupekuéra, ha nomopuʼãi hikuái kysepuku hesekuéra, ha upéva ijerovia rupi Cristo rehe."},{"vNo":"10 ","txt":"Ha koʼág̃a, iñemovãʼỹkuéra rupi ogueroviáramo hikuái umi ogueroviáva, ojehesape vove chupekuéra iñemovãʼỹkuérare, péina ápe, Ñandejára ohovasáta chupekuéra ha ombopukúta hiʼarakuéra hembiapovaíramo jepe hikuái—"},{"vNo":"11 ","txt":"Heẽ, hoʼáramo jepe hikuái jegueroviaʼỹme Ñandejára ombopukúta hiʼarakuéra, og̃uahẽ meve ára ñande rukuéra oñeʼẽhague, ha avei proféta Zenós, ha heta ambue profetakuéra, ñande joykeʼykuéra ñemoĩjey rehegua, lamanita-kuéra, añetegua jeikuaa jeýpe."},{"vNo":"12 ","txt":"Heẽ, che haʼe peẽme, Ñandejára ñeʼẽmeʼẽnguéra ojeipysoha ñande joykeʼy, lamanita-kuérape, upe ára pahápe; ha jepe heta jehasaʼasy ohasáta hikuái, ha jepe oñemosẽta chupekuéra peteĩgui ambue hendápe pe yvy ape ári, ha oñemuñáta chupekuéra, ha ojeipyʼajopýta ha oñemosarambíta, oguerekoʼỹme moõpa okañýta, Ñandejára oiporiahuverekóta chupekuéra."},{"vNo":"13 ","txt":"Ha upéva profesíape heʼiháicha ojeguerujeytaha chupekuéra añetegua jeikuaápe, haʼéva Irredentor jeikuaa, ha tuicha ha pe añetegua ijovecharerekuágui, ha ojeipapáta hikuái ijovecha apytepekuéra."},{"vNo":"14 ","txt":"Upévare che haʼe peẽme, iporãvetaha chupekuérape g̃uarã peẽmegui napeñearrepentíriramo."},{"vNo":"15 ","txt":"Ha péina ápe, chupekuéra ojehechaukárire tembiapo hechapyrãva peẽme ojehechaukavaʼekue, heẽ, koʼã hoʼavaʼekue jegueroviaʼỹme ituvakuéra jepokuaa rupi, ikatu pehecha pendejehegui arakaʼeve ndoʼaijeyvaʼerãmoʼã hikuái jegueroviaʼỹme."},{"vNo":"16 ","txt":"Upévare, Ñandejára heʼi: Nahundipamoʼãi chupekuéra, ha katu ajapóta ára che arandúpe tou jey hikuái chéve, heʼi Ñandejára."},{"vNo":"17 ","txt":"Ha péina ápe, heʼi Ñandejára, nefita tavayguakuéra rehe: Noñearrepentíriramo hikuái, ha noñehaʼãiramo ojapo hag̃ua che rembipota, ahundipaitéta chupekuéra, heʼi Ñandejára, ijegueroviaʼỹkuéra rupi jepeve hetaite tembiapo techapyrã che ajapovaʼekue ijapytepekuéra; ha añetehápe oikoveháicha Ñandejára oikóta koʼã mbaʼe, heʼi Ñandejára."}]}