{"heading":"Helamán, Helamán raʼy, haʼe hue guasu—Gadiantón oisãmbyhy Kishkumen atýpe—Peteĩ Helamán rembiguái ojuka Kishkumen-pe, ha Gadiantón aty oñani taveʼỹme. 50–49 ary rupi Cristo mboyve.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helamán 2","verses":[{"vNo":"1 ","txt":"Ha ojehu ary cuarenta y dos huekuéra ñeisambyhýpe, Moroníah omoĩ jey rire pyʼaguapy nefita ha lamanita-kuéra apytépe, péina ápe ndaipórikuri oguapyvaʼerã pe huekuéra apykápe; upévare oñepyrũ jey oĩ peteĩ joavy tavayguakuéra apytépe mávapa oguapyvaʼerã pe apyka hudisiálpe."},{"vNo":"2 ","txt":"Ha ojehu Helamán, haʼéva Helamán raʼy, ojeiporavo oguapy hag̃ua huekuéra apykápe, tavayguakuéra ñeʼẽ rupive."},{"vNo":"3 ","txt":"Ha katu péina ápe, Kishkumen, pe ojukavaʼekue Pahorán-pe, oñemoĩ ohundi hag̃ua Helamán-pe avei; ha umi ijatypegua oipytyvõ chupe, umi ojapovaʼekue peteĩ konvénio ani hag̃ua avave oikuaa hembiapoñañakuéragui."},{"vNo":"4 ","txt":"Ha oĩkuri peteĩ Gadiantón, ha ikatupyryetereíkuri ñeʼẽ hetápe, ha avei hekokyʼápe, ojapo hag̃ua tembiapoñemi jejuka ha ñemondarã; upévare oikókuri chugui Kishkumen aty mburuvicha."},{"vNo":"5 ","txt":"Upévare ombojuruheʼẽ chupekuéra, ha avei Kishkumen-pe, heʼívo chupekuéra omoĩramo hikuái chupe pe huekuéra apykápe ohejataha umi aty hendive oĩva oñemoĩ tenda oguerekotahápe puʼaka ha autorida tavayguakuéra apytépe; upévare Kishkumen oñehaʼã ohundi Helamán-pe."},{"vNo":"6 ","txt":"Ha ojehu oho jave pe huekuéra apyka gotyo ohundi hag̃ua Helamán-pe, péina ápe peteĩ Helamán rembiguái, ohovaʼekue pyharekue, ha ohupytyvaʼekue, ojedisfrasa rupi, peteĩ jeikuaa umi plangui ojapovaʼekue pe aty ohundiséva Helamán-pe—"},{"vNo":"7 ","txt":"Ha ojehu haʼe ojuhu Kishkumen-pe, ha omeʼẽ chupe peteĩ techaukaha; upévare Kishkumen omombeʼu chupe mbaʼépa ojapose, ojerurévo ogueraha hag̃ua chupe pe huekuéra apykápe ojuka hag̃ua Helamán-pe."},{"vNo":"8 ","txt":"Ha Helamán rembiguái oikuaapávo mbaʼe oĩva Kishkumen korasõme, ha pe haʼe oipotáva haʼeha jejuka, ha avei umi aty hendivegua oipotáva haʼeha jejuka, ha ñemonda, ha puʼaka jehupyty, (ha péva haʼékuri iplan ñemimby, ha ombojoajúva chupekuéra) Helamán rembiguái heʼi Kishkumen-pe: Jaha huekuéra apykápe."},{"vNo":"9 ","txt":"Koʼág̃a péva oguerohoryeterei Kishkumen, haʼe oimoʼãgui ojapotaha hembipota; ha katu péina ápe, Helamán rembiguái, oho jave hikuái huekuéra apyka gotyo, oikutu Kishkumen-pe jepe ikorasõme, upéicha hoʼa heʼiʼỹre mbaʼeve. Ha haʼe oñani ha omombeʼu Helamán-pe opa mbaʼe ohechavaʼekue, ha ohenduvaʼekue, ha ojapovaʼekue."},{"vNo":"10 ","txt":"Ha ojehu Helamán ojagarrauka umi aty omonda ha oporojuka ñemívape, ojukauka hag̃ua chupekuéra léipe heʼiháicha."},{"vNo":"11 ","txt":"Ha katu péina ápe, Gadiantón ohechávo Kishkumen ndouijeyha, okyhyje oñehundíramo g̃uarã chupe; upévare ojapo umi aty hendivegua oho hapykuéri. Ha okañy hikuái upe tetãgui, peteĩ tape ñemi rupi, pe taveʼỹme; ha upéicha Helamán heʼi jave ojejagarra hag̃ua chupekuéra ndaikatúi ojuhu hikuái chupekuéra mamove."},{"vNo":"12 ","txt":"Ha tenondeve ojeʼevéta ko Gadiantón-gui. Ha péicha opákuri ary cuarenta y dos huekuéra ñeisãmbyhy aja Nefi tavayguakuéra ári."},{"vNo":"13 ","txt":"Ha péina ápe, opávo ko kuatiañeʼẽ pehecháta ko Gadiantón ohechauka haʼehague ohundivaʼekue, heẽ, jepe haimete ohundipaite peve Nefi tavayguakuérape."},{"vNo":"14 ","txt":"Péina ápe che nañeʼẽi Helamán kuatiañeʼẽ paháre, ha katu Nefi kuatiañeʼẽ paháre, ajagarra haguégui opa ñemombeʼu ahaivaʼekue."}]}