{"heading":"Heta nefita-kuéra oho yvy nortegua gotyo—Omopuʼã hikuái heta óga seméntogui ha ogueraha hikuái heta kuatiajehaipyre—Hetaiterei yvypóra oñekonverti ha oñemongarai—Tupã ñeʼẽ ogueraha yvyporakuérape salvasiõme—Nefi, Helamán raʼy oguapy pe apyka hudisiálpe. 49–39 ary rupi Cristo mboyve.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helamán 3","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu ary cuarenta y tres huekuéra ñeisambyhýpe, ndaipórikuri joavy Nefi tavayguakuéra apytépe ndahaʼéiramo orgulloʼimi oĩva upe tupaópe, ogueruvaʼekue ñesẽ mbovymi tavayguakuéra apytépe, ha koʼãva opákuri ary cuarenta y tres paha rupi."},{"vNo":"2 ","txt":"Ha ndaipórikuri joavy tavayguakuéra apytépe ary cuarenta y cuatro aja; ni ndaipórikuri heta joavy ary cuarenta y cinco-pe."},{"vNo":"3 ","txt":"Ha ojehu ary cuarenta y seis-pe, heẽ, oĩkuri heta joavy ha ñesẽ; upéicha oĩkuri hetaiterei osẽva Zarahemla retãgui, ha oho hikuái yvy nortegua gotyo ohupyty hag̃ua upe yvy."},{"vNo":"4 ","txt":"Ha oho mombyryetereíkuri hikuái, upéicha rupi og̃uahẽ hikuái oĩháme ykuéra ha heta ysyry."},{"vNo":"5 ","txt":"Heẽ, ha jepe oñemosarambi hikuái opa upe tetã renda rupi, opa tenda ndopytaivaʼekue nandi ha yvyraʼỹre, umi hetaite ohupytyvaʼekue rupi upe tetã upe mboyve."},{"vNo":"6 ","txt":"Ha koʼág̃a ndaipórikuri tetã renda oñemonandíva, ndahaʼéiramo oĩʼỹgui yvyra; ha katu tuichaitereíguikuri ñehundi umi tavayguakuéra apytépe oikovaʼekue upe tetãme upe mboyve oñehenói upévape nandipyre."},{"vNo":"7 ","txt":"Ha ndaipóri, ha katu michĩmínte oĩgui yvyra upe yvy ape ári, upevére tavayguakuéra ohovaʼekue upépe ikatupyryeterei tembiapo sementoguiguápe; upévare ojapo hikuái óga sementoguigua, ha umívape oiko hikuái."},{"vNo":"8 ","txt":"Ha ojehu oñemoña ha oñemosarambi hikuái, ha osẽ hikuái yvy surpeguágui oho hag̃ua yvy norteguápe, ha oñemosarambi hikuái ha upéicha rupi oñepyrũ oñuã pe yvy ape, yguasu sur guive yguasu nórte peve, yguasu kuarahyreike guive yguasu kuarahyresẽ meve."},{"vNo":"9 ","txt":"Ha tavayguakuéra oĩva yvy norteguápe oiko ogaaópe, ha óga sementoguiguápe, ha oheja hikuái okakuaa opa yvyra osẽva yvy ape ári, upe rire oguereko hag̃ua hikuái yvyra omopuʼã hag̃ua hogarãkuéra, heẽ, itavaguasukuéra, itemplokuéra, ha isinagogakuéra, ha itupaitũhakuéra, ha opáichagua óga."},{"vNo":"10 ","txt":"Ha ojehu mbovyetereígui yvyra upe tetã norteguápe, ogueruka heta hikuái ygakuérape y rupive."},{"vNo":"11 ","txt":"Ha péicha rupi oheja hikuái tavayguakuéra oikóva yvy norteguápe omopuʼã heta tavaguasu, yvyrágui ha avei seméntogui."},{"vNo":"12 ","txt":"Ha ojehu heta haʼéva Ammón tavayguakuéra, haʼéva lamanita reñoimbyre, oho avei upe tetãme."},{"vNo":"13 ","txt":"Ha koʼág̃a heta oĩ kuatiajehaipyre koʼã tavayguakuéra rembiapo rehegua, ojehaíva heta koʼã tavayguakuérare, hesekueraguaitéva ha ipukúva, haʼekuéra reheguáva."},{"vNo":"14 ","txt":"Ha katu péina ápe, ni sentésimo pehẽngue ko tavayguakuéra rembiapokuéragui, heẽ, lamanita-kuéra ha nefita-kuéra ñemombeʼu, ha iñorairõguasukuéra, ha joavykuéra, ha ñesẽnguéra, ha hekomboʼekuéra, ha iprofesiakuéra, ijyga ha ijyga apokuéra, ha itémplo ñemopuʼã, ha isinagogakuéra ha itupaitũha, ha hekojojakuéra, ha hekoñaña, ha iporojukakuéra, ha iñemonda, ha ipokarẽ, ha opáichagua tembiapokyʼa ha tembiapotieʼỹ, ndaikatúi oñemoĩ ko tembiapópe."},{"vNo":"15 ","txt":"Ha katu péina ápe, oĩ heta kuatiañeʼẽ ha heta kuatiajehaipyre opáichagua, ha hetave umíva apytépe ojehaíkuri nefita-kuérare."},{"vNo":"16 ","txt":"Ha nefita-kuéra ombohasákuri peteĩgui ambue ñemoñareʼatýpe, jepe hoʼa peve hikuái tembiapovaípe ha ojejuka peve chupekuéra, oñemonda, ha oñemuña, ha oñemosẽ, ha ojejuka, ha oñemosarambi chupekuéra yvy ape ári, ha ojoaju hikuái lamanita-kuérare noñehenoivéi peve chupekuéra nefita-kuéra, oikóvo chuguikuéra hembiapoñañáva, ha hesaite, ha iñarõva, heẽ, jepe oiko peve chuguikuéra lamanita."},{"vNo":"17 ","txt":"Ha koʼág̃a che aju jey che ñemombeʼúpe; upévare, pe che haʼevaʼekue oikókuri oĩ rire tuicha joavy, ha ñemopuʼã, ha ñorairõguasu, ha ñesẽ, Nefi tavayguakuéra apytépe."},{"vNo":"18 ","txt":"Ha opa ary cuarenta y seis huekuéra ñeisãmbyhy;"},{"vNo":"19 ","txt":"Ha ojehu oĩ gueteri tuicha joavy upe tetãme, heẽ, jepeve ary cuarenta y siete aja, ha avei ary cuarenta y ocho-pe."},{"vNo":"20 ","txt":"Upevére Helamán oguapy huekuéra apykápe hustísia ha jojápe; heẽ, oñehaʼã iñeʼẽrendu umi tembipota, ha huisiokuérare, ha Tupã rembiapoukapykuérare; ha ojapomemevaʼekue ijojáva Tupã renondépe; ha oguatavaʼekue itúva rape rupi, upéicha rupi oñakãrapuʼã upe tetãme."},{"vNo":"21 ","txt":"Ha ojehu oguerekókuri mokõi itaʼýra. Ijypykuépe ombohéra Nefi, ha ipahaguévape, ombohéra Lehi. Ha oñepyrũ okakuaa hikuái Ñandejára ndive g̃uarã."},{"vNo":"22 ","txt":"Ha ojehu umi ñorairõguasu ha joavy oñepyrũ saʼive ohóvo, mbeguekatu, Nefi tavayguakuéra apytépe, opakuévo ary cuarenta y ocho huekuéra ñeisãmbyhy aja Nefi tavaguakuéra ári."},{"vNo":"23 ","txt":"Ha ojehu ary cuarenta y nueve huekuéra ñeisambyhýpe, oñemoĩkuri pyʼaguapy meme upe tetãme, opa mbaʼépe ndahaʼéiramo umi mbaʼevaiñeminguérare Gadiantón, pe mondaha, omoĩvaʼekue upe tetã renda hetave ojeikohápe, ha umíva upe árape ndoikuaáikuri umi tetã ñeisambyhýpe oĩva; upévare noñehundíri upe tetãgui."},{"vNo":"24 ","txt":"Ha ojehu kóva ko arýpe oĩkuri avei peteĩ tuichaiterei ñakãrapuʼã pe tupaópe, upéicha rupi miles ojoaju pe tupaópe ha oñemongarai arrepentimientorã."},{"vNo":"25 ","txt":"Ha tuichaitereíkuri tupao akãrapuʼã, ha heta jehovasa oñeñohẽva tavayguakuéra ári, umi sumo sacerdote jepeve ha mboʼeharakuéra omombaʼeguasueterei."},{"vNo":"26 ","txt":"Ha ojehu Ñandejára rembiapo opuʼã jepe oñemongarai ha oike peve Tupã tupaópe, heta ánga, heẽ, jepe decenas ha miles."},{"vNo":"27 ","txt":"Péicha jahecha Ñandejára oiporiahuverekoha opa umi, korasõ añetépe, ohenoiséva héra marangatúpe."},{"vNo":"28 ","txt":"Heẽ, péicha jahecha yvága rokẽ ojepeʼaha maymávape g̃uarã, jepe opa ogueroviaséva Jesucristo rérape, haʼéva Tupã Raʼy."},{"vNo":"29 ","txt":"Heẽ, jahecha opa oipotáva ikatuha ojejagarra Tupã ñeʼẽre, oikovéva ha ipuʼakapáva, ombojaʼótava opa aña katupyry ha ñemosã ha ñuhã, ha oguerahátava Cristo ndivegua yvypórape peteĩ tape ipoʼietereíva jepe pe yvykua opaveʼỹva tekoʼasy rehegua rupive oñembosakoʼivaʼekue ojeity hag̃ua umi hekoñañávape—"},{"vNo":"30 ","txt":"Ha omoĩta hiʼánga, heẽ, hiʼánga omanokuaaʼỹva, Tupã akatúape yvága rréinope, oguapy hag̃ua Abraham, ha Isaac, ha Jacob ndive, ha mayma ñande rukuéra imarangatúva ndive, anivéma hag̃ua osẽ."},{"vNo":"31 ","txt":"Ha ko arýpe oĩkuri vyʼapavẽ meme Zarahemla retãme, ha opa tenda ijerereguápe, jepe opa tetã nefita-kuéra mbaʼévape."},{"vNo":"32 ","txt":"Ha ojehu oĩvaʼekue pyʼaguapy ha tuicha vyʼapavẽ ary cuarenta y nueve rembyrépe; heẽ, ha oĩvaʼekue avei pyʼaguapy meme ha tuicha vyʼapavẽ ary cincuenta huekuéra ñeisambyhýpe."},{"vNo":"33 ","txt":"Ha ary cincuenta y uno huekuéra ñeisambyhýpe oĩkuri avei pyʼaguapy, ndahaʼéiramo pe orgúllo oñepyrũva oikeʼimi tupao apytépe—ndahaʼéi Tupã tupao apytépe, ha katu tavayguakuéra korasõme heʼíva ijehe hikuái Tupã tupaopeguaha—"},{"vNo":"34 ","txt":"Ha opuʼã hikuái orgúllope, jepe omuña peve heta ijoykeʼykuérape. Koʼág̃a upéva haʼékuri tuicha aña, ojapóva tavayguakuéra, oñemomirĩvéva tohasa heta ñemuña, ha tohasa heta jeikoʼasy."},{"vNo":"35 ","txt":"Upevére oajuna ha oñemboʼe pyʼỹi hikuái, ha oñemombareteve ohóvo iñemomirĩme, ha ijeroviarekove hikuái ohóvo Cristo jerovia rehe, omyenyhẽ peve hiʼánga vyʼa ha angapyhýgui, heẽ, jepe omopotĩ ha omomarangatu peve hikuái ikorasõkuéra, ñemomarangatu oúva omeʼẽ rire hikuái ikorasõ Tupãme."},{"vNo":"36 ","txt":"Ha ojehu ary cincuenta y dos opa avei pyʼaguapýpe, ndahaʼéiramo tuichaite orgúllo oikevaʼekue tavayguakuéra korasõme; ha upéva ipirapire hetaitereígui ha oñakarãpuʼãgui hikuái upe tetãme; ha oñembotuichave hikuái umívape ára ha ára."},{"vNo":"37 ","txt":"Ha ojehu ary cincuenta y tres huekuéra ñeisambyhýpe, Helamán omano, ha itaʼýra ypykue Nefi oñepyrũ orreina hendaguépe. Ha ojehu oguapy pe huekuéra apykápe hustísia ha jojápe; heẽ, haʼe iñeʼẽrendu Tupã rembiapoukapykuérare, ha oguata itúva rapére."}]}