{"heading":"Lamanita-kuéra hekojojáva omboʼe nefita-kuéra iñañávape—Mokõive tavayguakuéra oñakãrapuʼã peteĩ ára oĩ aja pyʼaguapy ha mbaʼeretaite—Lucifer, pe angaipa apohára, omokyreʼỹ iñañáva korasõ ha umi mondaha Gadiantón ndivegua jejuka ha tekoñañarã—Mondahakuéra ojagarra nefita retã ñeisãmbyhy. 29–23 ary rupi Cristo mboyve.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helamán 6","verses":[{"vNo":"1 ","txt":"Ha ojehu opakuévo ary sesenta y dos huekuéra ñeisambyhýpe, oikókuri opa koʼã mbaʼe ha lamanita-kuéragui, hetavéva ijapytepekuéragui, oiko peteĩ tavayguakuéra hekojojáva, upéicha rupi hekojojave hikuái nefita-kuéragui, noñemovãigui hikuái ha opytágui ijeroviápe."},{"vNo":"2 ","txt":"Ha péina ápe, oĩkuri heta nefita-kuéra ipyʼahatãva ha ipireʼatãva ha iñañaitereíva, upéicha rupi orrechasa hikuái Tupã ñeʼẽ ha opa tekomboʼe ha profesía oúva ijapytepekuéra."},{"vNo":"3 ","txt":"Upevére, tavayguakuéra tupaopegua ovyʼaiterei lamanita-kuéra oñekonverti haguére, heẽ, Tupã tupao rupi, oñemopuʼãvaʼekue ijapytepekuéra. Ha peteĩ ha ambue ohayhu hapichápe, ha ovyʼa hikuái peteĩva ambue ndive, ha oguereko hikuái tuicha vyʼapavẽ."},{"vNo":"4 ","txt":"Ha ojehu heta lamanita-kuéra oguejy Zarahemla retãme, ha omombeʼu hikuái Nefi tavayguakuérape mbaʼéichapa oñekonvertíkuri hikuái, ha oñemoñeʼẽ chupekuéra jerovia ha arrepentimientorã."},{"vNo":"5 ","txt":"Heẽ, ha heta oporomboʼe tuichaite puʼaka ha autorida reheve, upéicha ogueraha hetápe ñemomirĩ añetépe, haʼe hag̃ua Tupã ha pe Cordero rembiguái oñemomirĩva."},{"vNo":"6 ","txt":"Ha ojehu heta lamanita-kuéra ohókuri yvy norteguápe; ha avei Nefi ha Lehi oho yvy norteguápe, omboʼe hag̃ua tavayguakuérape. Ha péicha opákuri ary sesenta y tres."},{"vNo":"7 ","txt":"Ha péina ápe, oĩkuri pyʼaguapy opa upe tetãme, upéicha rupi nefita-kuéra ohókuri opa tetã renda ohosehápe, tahaʼe nefita térã lamanita-kuéra apytépe."},{"vNo":"8 ","txt":"Ha ojehu lamanita-kuéra avei oho ohosehápe, tahaʼe lamanita-kuéra térã nefita-kuéra apytépe; ha péicha oguereko hikuái myengovia isãsóva peteĩva ambue ndive, ojogua térã ohepymeʼẽ hag̃ua, ha ohupyty hag̃ua tembiaporepykue, oipotaháicha."},{"vNo":"9 ","txt":"Ha ojehu ipirapire hetaiterei hikuái, mokõivéva lamanita-kuéra ha nefita-kuéra; ha oguerekókuri hikuái hetaite óro, ha pláta, ha opáichagua metal hepýva, mokõivéva yvy sur ha nortepegua."},{"vNo":"10 ","txt":"Koʼág̃a yvy surgua héra Lehi, ha yvy nortegua héra Mulek, Sedequías raʼy rupi; Ñandejára ogueraháguikuri Mulek-pe tetã nórtepe, ha Lehi-pe tetã súrpe."},{"vNo":"11 ","txt":"Ha péina ápe, oĩkuri mokõive tetãme opáichagua óro, ha pláta, ha mineral iporãitereíva opaichaguáva; ha oĩkuri avei kuimbaʼe hembiapoporãva, ombaʼapóva ha omboveráva oimeháichagua mineral; ha péicha oñembopirapire hetákuri hikuái."},{"vNo":"12 ","txt":"Oñotỹ hikuái heta yva raʼỹi, nórtepe súrpeicha; ha tuicha oñakarãpuʼã hikuái, nórte ha súrpe. Ha oñemoña ha imbareteterei hikuái upe tetãme. Ha omongakuaa hikuái heta vaka ha ovechaʼaty, heẽ, heta mymbaraʼyʼaty."},{"vNo":"13 ","txt":"Péina ápe ikuñanguéra ombaʼapo ha ombovyvy, ha ojapo hikuái opáichagua ao, líno ojeipyaha porãitereívagui ha opáichagua ao omoʼã hag̃ua hikuái ijopívo. Ha péicha ohasákuri pyʼaguapýpe ary sesenta y cuatro."},{"vNo":"14 ","txt":"Ha ary sesenta y cinco-pe oguerekókuri avei hikuái tuicha vyʼapavẽ ha pyʼaguapy, heẽ, ha heta ñehekomboʼe ha profesiakuéra umi oupotáva rehegua. Ha péicha ohasákuri ary sesenta y cinco."},{"vNo":"15 ","txt":"Ha ojehu ary sesenta y seis huekuéra ñeisambyhýpe, péina ápe, Cezóram ojejuka ojeikuaaʼỹva po rupi oguapy aja huekuéra apykápe. Ha ojehu upe arýpe, itaʼýra, tavayguakuéra ohenoivaʼekue hendaguépe, ojejuka avei. Ha péicha opákuri ary sesenta y seis."},{"vNo":"16 ","txt":"Ha oñepyrũvo ary sesenta y siete oñepyrũjey tavayguakuéra iñañaiterei."},{"vNo":"17 ","txt":"Ha péina ápe, Ñandejára ohovasa pukuetereíkuri chupekuéra yvorapegua mbaʼerepykuéra reheve, upéicha rupi noñemokyreʼỹi hikuái pochy, ñorairõguasu, ni tuguy ñeñohẽrã; upévare oñepyrũ omoĩ hikuái ikorasõ imbaʼerepykuéra rehe; heẽ, oñepyrũ oheka hikuái mbaʼéichapa ohupytýta mbarete opuʼã hag̃ua peteĩva ambue ári; upévare oñepyrũ ojapo hikuái jejukañemi, ha omonda ha ipokarẽ, ohupyty hag̃ua mbaʼerepy."},{"vNo":"18 ","txt":"Ha koʼág̃a péina ápe, koʼã oporojuka ha omondáva haʼe peteĩ aty ojapovaʼekue Kishkumen ha Gadiantón. Ha koʼág̃a ojehu oĩkuri heta, jepe nefita-kuéra apytépe, Gadiantón atypegua. Ha katu péina ápe, hetavékuri hikuái umi lamanita-kuéra iñañavéva apytépe. Ha oñehenóikuri chupekuéra Gadiantón mondaha ha oporojukavakuéra."},{"vNo":"19 ","txt":"Ha haʼekuéra haʼe ojukavaʼekue hue guasu Cezóram-pe, ha itaʼýrape, oguapy aja huekuéra apykápe; ha péina ápe, ndojejuhúikuri chupekuéra."},{"vNo":"20 ","txt":"Ha koʼág̃a ojehu lamanita-kuéra ohechávo oĩha mondaha ijapytepekuéra ojepyʼapyeterei hikuái; ha oiporu hikuái opáichagua puʼaka oguerekóva ohundi hag̃ua umívape yvy ape árigui."},{"vNo":"21 ","txt":"Ha katu péina ápe, Satana omokyreʼỹ hetave nefita-kuéra korasõ, upéicha rupi ojoaju hikuái umi mondaha aty ndive, ha ojapo ikonvénio ha iñeʼẽmeʼẽnguéra, oñomoʼã ha oñangarekotaha peteĩva ambuére oimeháichagua ñeimevai oĩháme hikuái, ani hag̃ua ojehavira chupekuéra oporojuka haguére, ha omonda, ha ipokarẽ haguére."},{"vNo":"22 ","txt":"Ha ojehu oguereko hikuái iseñakuéra, heẽ, iséña, ha iñeʼẽñeminguéra; ha péva oikuaa hag̃ua hikuái joykeʼy ojapovaʼekuépe upe konvénio, oimeháichagua tembiapoñaña ijoykeʼy ojapóvape ani hag̃ua omoĩvai chupe ijoykeʼy, ni umi haʼéva upe atygua ha ojapovaʼekuékuri upéva upe konvénio."},{"vNo":"23 ","txt":"Ha péicha ikatútakuri oporojuka hikuái, ha omonda, ha ipokarẽ, ha ojapo tembiapovai ha opáichagua tembiapoñaña, oñemoĩva hetãmegua leikuérare ha avei Itupã leikuérare."},{"vNo":"24 ","txt":"Ha opavave haʼéva pe atypegua ohechaukárõ yvórape hekoñaña ha hembiapokyʼakuéra, ojehusgavaʼerã, ndahaʼéi hetãmeguakuéra léi rupive, ha katu hekoñañakuéra léi rupive, omeʼẽvaʼekue chupekuéra Gadiantón ha Kishkumen."},{"vNo":"25 ","txt":"Koʼág̃a péina ápe, koʼãva haʼe ñeʼẽmeʼẽ ñemi ha konveniokuéra Alma heʼivaʼekue itaʼyrakuérape ani hag̃ua arakaʼeve ojeikuaauka yvórape, ani hag̃ua oiko chugui tembiporu ojegueraha hag̃ua tavayguakuérape ñehundípe."},{"vNo":"26 ","txt":"Koʼág̃a péina ápe, koʼã ñeʼẽmeʼẽ ñemi ha konveniokuéra ndoúikuri Gadiantón-pe umi kuatiajehaipyre oñemeʼẽvaʼekuégui Helamán-pe; ha katu péina ápe, omoĩkuri Gadiantón korasõme upe ombojuruheʼẽvaʼekue ñande rukuéra peteĩháme hoʼu hag̃ua pe yva oñembotovévagui—"},{"vNo":"27 ","txt":"Heẽ, pe tekove hembiapoñemivaʼekue Caín ndive, ojukáramo ijoykeʼy Abel-pe yvóra ndoikuaamoʼãiha. Ha upe guive hembiapoñemi Caín ha haʼeichaguakuéra ndive."},{"vNo":"28 ","txt":"Ha haʼe avei upe tekove omoĩvaʼekue tavayguakuéra korasõme ojapo hag̃ua peteĩ tórre ijyvatetereíva og̃uahẽ hag̃ua yvágape. Ha haʼe pe tekove ombotavyvaʼekue umi tavayguakuérape ouvaʼekue upe tórregui ko tetãme; omosarambivaʼekue tembiapo ypytũ ha tembiapokyʼakuéra opa yvy ape ári, omboguejy peve tavayguakuérape peteĩ ñehundipaitépe, ha peteĩ añaretã opaveʼỹvape."},{"vNo":"29 ","txt":"Heẽ, haʼe pe tekove omoĩvaʼekue Gadiantón korasõme ojapove hag̃ua tembiapo ypytũ, ha jejuka ñemi; ha haʼe ojapoukákuri koʼãva yvypóra ñepyrũmby guive ko ára peve."},{"vNo":"30 ","txt":"Ha péina ápe, haʼe niko opa angaipa apoha. Ha péina ápe, haʼe oisãmbyhy hembiapo ypytũnguéra ha jejuka ñemi, ha omeʼẽ chupekuéra iplan ñeminguéra, ha iñeʼẽmeʼẽnguéra, ha ikonveniokuéra, ha iplan vai tekoñaña rehegua, ñemoñareʼatýgui ñemoñareʼatýpe puʼaka ohupytyháicha yvypóra raʼykuéra korasõme."},{"vNo":"31 ","txt":"Ha koʼág̃a péina ápe, haʼe ohupytýkuri heta puʼaka nefita-kuéra korasõme; heẽ, upéicha rupi iñañaiterei hikuái; heẽ, ha heta ijapytepekuéra osẽkuri tekojoja rapégui, ha ipýpe opyrũmba Tupã rembiapoukapykuérare, ha ohókuri hapekuéra rehe, ha omopuʼã hikuái ijupe g̃uarã taʼanga hiʼóro ha iplátagui."},{"vNo":"32 ","txt":"Ha ojehu opa koʼã tembiapovai oúkuri hiʼarikuéra ndahetái ary rire, upéicha hetavéva oúkuri hiʼarikuéra ary sesenta y siete huekuéra ñeisambyhýpe Nefi tavayguakuéra ári."},{"vNo":"33 ","txt":"Ha hetavékuri hembiapovai hikuái ary sesenta y ocho-pe avei, hekojojáva vyʼaʼỹ ha jaheʼo guasurã."},{"vNo":"34 ","txt":"Ha péicha jahecha nefita-kuéra oñepyrũha hoʼa jegueroviaʼỹme, ha oñembotuicha tekoñaña ha tembiapokyʼápe, ha upe aja lamanita-kuéra oñepyrũ oñembotuichaiterei Itupã jeikuaápe; heẽ, oñepyrũ iñeʼẽrendu hikuái hembipota ha hembiapoukapykuérare, ha oguata henonderã añete ha tekojojápe."},{"vNo":"35 ","txt":"Ha péicha jahecha Ñandejára Espíritu oñepyrũha ojei nefita-kuéragui, hekoñaña ha ikorasõ atã haguére."},{"vNo":"36 ","txt":"Ha péicha jahecha Ñandejára oñepyrũha oñohẽ Ijespíritu lamanita-kuéra ári, oñemoĩporã ha oñemeʼẽségui hikuái oguerovia hag̃ua iñeʼẽ."},{"vNo":"37 ","txt":"Ha ojehu lamanita-kuéra omuña Gadiantón mondahakuéra atýpe; ha omboʼe hikuái Tupã ñeʼẽ tenda hekoñañavéva ijapytepekuérape, upéicha rupi ko mondaha aty oñehundipaite lamanita-kuéra apytépe."},{"vNo":"38 ","txt":"Ha ojehu ambue hendápe, nefita-kuéra omombarete ha oipytyvõ chupekuéra, oñepyrũvo umi iñañavéva ijapytepekuéragui, oñemosarambi peve hikuái opa nefita-kuéra retã rupi, ha omokyreʼỹ hetave hekojojávape oguerovia peve hikuái hembiapokuéra ha oiporu peve imondapyrekuéragui, ha ojoaju hendivekuéra ijejuka ñemi ha hembiapoñeminguérape."},{"vNo":"39 ","txt":"Ha péicha ohupytýkuri hikuái pe tetã ñeisãmbyhy, upéicha ipýpe opyrũmba hikuái ha oipyʼajopy ha ombohasaʼasy ha omeʼẽ ilómo imboriahu ha hekomarangatúvape, ha umi Tupã rembiguái imirĩvape."},{"vNo":"40 ","txt":"Ha péicha jahecha oĩha hikuái peteĩ ñeimevaietépe, ha hiʼajumaha hikuái peteĩ ñehundirã opaveʼỹva."},{"vNo":"41 ","txt":"Ha ojehu péicha opákuri ary sesenta y ocho huekuéra ñeisãmbyhy Nefi tavayguakuéra ári."}]}