{"heading":"Nefi ojerrechasa nórtepe ha oujey Zarahemla-pe—Haʼe oñemboʼe tórre oĩva ijyvotytýpe ha upéi heʼi tavayguakuérape noñearrepentíriramo hikuái omanotaha. 23–21 ary rupi Cristo mboyve.","sectionHeading":"Nefi, Helamán Raʼy, Profesía—Tupã oñeʼẽpohýi Nefi tavayguakuérape outaha chupekuéra ipochýpe, oñehundipaite peve hikuái noñearrepentíriramo hekoñañanguéragui. Tupã oipyʼajopy Nefi tavayguakuérape mbaʼasyvai reheve; oñearrepenti ha oujey hikuái chupe. Samuel, upe lamaníta, oprofetisa nefita-kuérape.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helamán 7","verses":[{"vNo":"1 ","txt":"Péina ápe, koʼág̃a ojehu ary sesenta y nueve huekuéra ñeisambyhýpe Nefi tavayguakuéra ári, Nefi, Helamán raʼy, oujey yvy norteguágui Zarahemla retãme."},{"vNo":"2 ","txt":"Haʼe ohóguikuri tavayguakuéra apytépe oĩva yvy norteguápe, ha omboʼe chupekuéra Tupã ñeʼẽ, ha oprofetisa chupekuéra heta mbaʼe;"},{"vNo":"3 ","txt":"Ha haʼekuéra orrechasa opa iñeʼẽ, upéicha rupi ndaikatúi opyta ijapytepekuéra, ha oho jey hetã heñói haguépe."},{"vNo":"4 ","txt":"Ha ohechávo tavayguakuérape peteĩ tekoñañavaiete ñeimépe, ha umi Gadiantón mondaha oguapyha huekuéra apykakuérape—oñemombaʼéguikuri hikuái upe tetã puʼaka ha autorida rehe; ojapyharávo Tupã rembiapoukapykuéra, ha mbaʼevépe ndahekojojáikuri hikuái henondépe; ndojapóivo pe hustísia yvypóra raʼykuérape;"},{"vNo":"5 ","txt":"Okondenávo ijojávape hekojoja haguére; ohejávo ohorei hembiapovaíva ha iñañávape ipirapirégui; ha avei oñeipytyvõ chupekuéra hendakuérape upe tetã ñeisãmbyhy akãme, oisãmbyhy ha ojapo hag̃ua oipotaháicha, ohupyty hag̃ua mbaʼehepy ha yvóra verapy, ha, avei, hasyʼỹ hag̃ua chupekuéra ojapo ñemoakãratĩ, ha omonda, ha oporojuka, haʼekuéra oipotaháicha."},{"vNo":"6 ","txt":"Koʼág̃a ko tuichaite tembiapovai oúkuri nefita-kuérape ndahetái ary rire; ha Nefi ohechávo upéva, ikorasõ henyhẽ ipytiʼápe vyʼaʼỹgui; ha heʼiʼasy hiʼánga jehasaʼasýpe:"},{"vNo":"7 ","txt":"O, che aikórire che ru Nefi osẽ ypyramoguare Jerusalén retãgui, avyʼa hag̃ua hendive pe yvy ñeʼẽmeʼẽnguéme; upéramo itavayguakuéra ndahasýi ojehekomboʼe hag̃ua, noñemovãi iñeʼẽrendu hag̃ua Tupã rembiapoukapykuérare, ha imbegue ojegueraha hag̃ua tembiapovaíre; ha ipyaʼe ohendu hag̃ua Ñandejára ñeʼẽ—"},{"vNo":"8 ","txt":"Heẽ, haʼérire umíva che ára, upéicharamo che ánga ovyʼavaʼerãmoʼã che joykeʼykuéra rekojojápe."},{"vNo":"9 ","txt":"Ha katu péina ápe, che añehenói koʼãva haʼe hag̃ua che ára, ha che ánga henyhẽ hag̃ua vyʼaʼỹgui che joykeʼykuéra tekoñaña rupi."},{"vNo":"10 ","txt":"Ha péina ápe, koʼág̃a péva oikókuri peteĩ tórrepe, oĩva Nefi yvotytýpe, opytáva upe tape guasu ypýpe ohóva ñemuharenda tuichavévape, oĩva Zarahemla retãme; upévare, Nefi oñesũkuri upe tórre oĩvape ijyvotytýpe, opytáva avei upe yvotyty rokẽ ypýpe ohóva tapeguasu gotyo."},{"vNo":"11 ","txt":"Ha ojehu ohasákuri upérupi kuimbaʼekuéra ha ohecha hikuái Nefi-pe oñohẽ jave hiʼánga Tupãme upe tórrepe; ha oñani ha omombeʼu hikuái tavayguakuérape ohechavaʼekue, ha ou tavayguakuéra atyguasúpe oikuaa hag̃ua mbaʼérepa pe jaheʼo tuichaite tavayguakuéra tekoñañáre."},{"vNo":"12 ","txt":"Ha koʼág̃a, Nefi opuʼãvo ohecha tavayguakuéra atyguasu oñembyatyvaʼekue."},{"vNo":"13 ","txt":"Ha ojehu haʼe oipeʼa ijuru ha heʼi chupekuéra: Péina ápe, mbaʼére piko peñembyaty? Añeʼẽ hag̃ua peẽme penerembiapovaíre piko?"},{"vNo":"14 ","txt":"Heẽ, ajupi haguére che tórre ári añohẽ hag̃ua che ánga che Tupãme, tuichaitégui che korasõ vyʼaʼỹ, pene rembiapovai rupi!"},{"vNo":"15 ","txt":"Ha cherasẽ ha ajaheʼo haguére peñembyatýkuri, ha pemombaʼeguasu; heẽ, ha peikotevẽ pemombaʼeguasu; heẽ, pemombaʼeguasuvaʼerã pejeguerahauka haguére pe aña ojagarra hatãitevaʼekuére pene korasõ."},{"vNo":"16 ","txt":"Heẽ, mbaʼéicha piko peñemeʼẽ pe oñehaʼãvape oity pene ánga peteĩ ñembojuruheʼẽme vyʼaʼỹ ha tekoʼasy opaveʼỹvape?"},{"vNo":"17 ","txt":"O peñearrepentíke, peñearrepentíke! Mbaʼére piko pemanose? Pejujey, pejujey Ñandejára pende Tupãme. Mbaʼére piko haʼe pendereja?"},{"vNo":"18 ","txt":"Pemohatã haguére pene korasõ; heẽ, napehenduséi pe ovecharerekua imarangatúva ñeʼẽ; heẽ, pembopochýkuri chupe penderehe."},{"vNo":"19 ","txt":"Ha péina ápe, penembyatyrangue, napeñearrepentíriramo, péina ápe, haʼe penemosarambíta oiko hag̃ua pendehegui jagua ha mymba saite rembiʼu."},{"vNo":"20 ","txt":"O, mbaʼéicha piko penderesarái pende Tupãgui araite penemosãso haguépe?"},{"vNo":"21 ","txt":"Ha katu péina ápe, pejapo upéva pehupyty hag̃ua mbaʼehepy, pejeguerohory hag̃ua yvyporakuérare, heẽ, ha pehupyty hag̃ua óro ha pláta. Ha pemoĩkuri pene korasõ pirapire ha mbaʼerei yvorapeguáre, ha umíva rehe peporojuka, ha pemonda, ha penepokarẽ, ha pe testifika añeteguaʼỹva pende rapicha rehe, ha pejapo opáichagua tembiapovai."},{"vNo":"22 ","txt":"Ha upéva rupi oúta peẽme mbaʼevai napeñearrepentíriramo. Ha napeñearrepentíriramo, péina ápe, ko tavaguasu tuicha, ha avei opa umi tavaguasu oĩva ijerére, oĩva yvy ñanembaʼévape, ojeipeʼáta pendehegui ha ndaiporimoʼãi ipype tenda peẽme g̃uarã; ha péina ápe, Ñandejára nomeʼẽmoʼãi peẽme mbarete, ojapo haguéicha koʼág̃a peve, pende puʼaka hag̃ua pende rayhuʼỹhakuéra rehe."},{"vNo":"23 ","txt":"Ha péina ápe, péicha heʼi Ñandejára: Che ndahechaukamoʼãi che mbarete iñañávape, peteĩvape hetave ambuévagui, ndahaʼéiramo umi oñearrepentíva iñangaipakuéragui, ha ohendúva che ñeʼẽ. Koʼág̃a upévare, che aipota pehechakuaa, che joykeʼykuéra, iporãvetaha lamanita-kuérape g̃uarã peẽme g̃uarãgui napeñearrepentíriramo."},{"vNo":"24 ","txt":"Ha péina ápe, haʼekuéra hekojojave pendehegui, ndojapóigui hikuái angaipa upe tuichaite jeikuaa peẽme oñemeʼẽvaʼekue rehe; upévare Ñandejára iporiahuverekóta hendivekuéra, heẽ, haʼe ombopukúta hiʼarakuéra ha ombotuichavéta iñemoñare, peẽ peñehundipaitéramo jepe ndapeñearrepentíriramo."},{"vNo":"25 ","txt":"Heẽ, ái pendehegui pe tuichaite tembiapokyʼa rupi ouvaʼekue pende apytépe; ha pejoajúkuri umívare, heẽ, pe aty ñemi omoĩvaʼekuére Gadiantón!"},{"vNo":"26 ","txt":"Heẽ, oúta peẽme mbaʼevai pe orgúllo rupi pehejavaʼekue oike pene korasõme, penemopuʼãvevaʼekue pe iporãvagui pende pirapire hetaiterei rupi."},{"vNo":"27 ","txt":"Heẽ, ái pendehegui pende rekoñaña ha rembiapokyʼakuéra rupi."},{"vNo":"28 ","txt":"Ha napeñearrepentíriramo pemanóta; heẽ, jepe pende yvy ojeipeʼáta pendehegui, ha peñehundíta yvy ape árigui."},{"vNo":"29 ","txt":"Péina ápe koʼág̃a, che ndaʼéi peẽme, chejehegui, koʼã mbaʼe ojehutaha, ndahaʼéigui chejehegui aikuaáva koʼã mbaʼe; ha katu péina ápe, che aikuaa koʼã mbaʼe añeteguaha Tupã Ñandejára oikuaaukágui chéve, upévare atestifika oikotaha."}]}