{"heading":"Huekuéra ipokarẽva oñehaʼã omoĩ tavayguakuérape Nefi rehe—Abraham, Moisés, Zenós, Zenoc, Ezías, Isaías, Jeremías, Lehi, ha Nefi, maymáva haʼekuéra otestifika Cristo-gui—Iñapytuʼũroky rupi Nefi omombeʼu hue guasu ojejukaha. 23–21 ary rupi Cristo mboyve.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helamán 8","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu Nefi heʼívo koʼã ñeʼẽ, péina ápe, oĩkuri upépe umi kuimbaʼe huekuérava, haʼéva avei aty ñemi Gadiantón ndivegua, ha ipochy hikuái, ha osapukái hese, heʼívo tavayguakuérape: Mbaʼére piko ndapejagarrái ko kuimbaʼe ha pegueraha chupe, oñekondena hag̃ua tembiapovai ojapovaʼekuére?"},{"vNo":"2 ","txt":"Mbaʼére piko pemaʼẽ ko kuimbaʼére, ha pehendu chupe oñeʼẽvaiha ko tavayguakuérare ha ñande léi rehe?"},{"vNo":"3 ","txt":"Ha péina ápe, Nefi heʼíkuri chupekuéra ileikuéra oñembyaiha; heẽ, heta mbaʼe heʼíkuri Nefi ndaikatúiva ojehai; ha mbaʼeve ndeʼírikuri oñemoĩva Tupã rembiapoukapykuérare."},{"vNo":"4 ","txt":"Ha umi huekuéra ipochy hendive oñeʼẽ hesakã haguére chupekuéra hembiapo ypytũ ñeminguéra rehe; upevére, noñanimái hikuái omoĩvo ipo hiʼári, okyhyjégui tavayguakuéra osapukáiramo g̃uarã hesekuéra."},{"vNo":"5 ","txt":"Upévare osapukái hikuái tavayguakuérape, heʼívo: Mbaʼére piko peheja oñeʼẽvai ñande rehe ko kuimbaʼe? Ha péina ápe haʼe niko okondena opa ko tavayguakuérape, jepe ñehundirã; heẽ, ha heʼi avei koʼã tavaguasu tuichaitéva ojeipeʼataha ñandehegui, ha ndaiporimoʼãiha ipype tenda ñandéve g̃uarã."},{"vNo":"6 ","txt":"Ha koʼág̃a jaikuaa upéva ndaikatuiha oiko, péina ápe, ñande ñandepuʼakapágui, ha ñande tavaguasukuéra tuicha, upévare ñande rayhuʼỹhakuéra ndaikatúi ipuʼaka ñanderehe."},{"vNo":"7 ","txt":"Ha ojehu péicha omokyreʼỹ hikuái tavayguakuérape pochyrã Nefi rehe, ha omopuʼã joavy ijapytepekuéra; oĩgui osapukáiva: Peheja pyʼaguapýpe ko kuimbaʼépe, haʼégui peteĩ yvypóra iñañaʼỹva, ha umi mbaʼe haʼe heʼíva añetehápe oikóta nañañearrepentíriramo;"},{"vNo":"8 ","txt":"Heẽ, péina ápe, opa huisiokuéra otestikavaʼekue ñandéve hoʼáta ñande ári; jaikuaágui otestifikahague ñandéve añetépe ñande rembiapovaikuérare. Ha péina ápe heta umíva, ha haʼe oikuaa opa mbaʼe oútava ñandéve oikuaaporãháicha ñane rembiapovaikuéra;"},{"vNo":"9 ","txt":"Heẽ, ha péina ápe, ndahaʼéirire proféta ndaikatuivaʼerãmoʼã otestifika umi mbaʼére."},{"vNo":"10 ","txt":"Ha ojehu umi tavayguakuéra ohundiséva Nefi-pe ojejoko okyhyjégui, ha upévare nomoĩri hikuái ipo hiʼári; upévare haʼe oñepyrũ oñeʼẽ jey chupekuéra, ohechávo oĩha oguerohorýva chupe, upéicha rupi ambuekuéra okyhyje."},{"vNo":"11 ","txt":"Upévare ojeʼe jey chupe oñeʼẽvevaʼerãha heʼívo: Péina ápe, che joykeʼykuéra, napemoñeʼẽi piko Tupã omeʼẽhague puʼaka peteĩ yvypórape, jepe Moisés-pe, oinupã hag̃ua y Mar Rojo-pegua, ha ojepeʼa umíva peteĩ ha ambue hendápe, upéicha rupi israelita-kuéra, haʼevaʼekue ñande ru, ohasa yvy ikãva rupi, ha ykuéra oñembotyjey egipcio-kuéra ehérsito ári ha omokõ chupekuéra?"},{"vNo":"12 ","txt":"Ha koʼág̃a péina ápe, Tupã omeʼẽramokuri tuichaite puʼaka ko yvypórape, mbaʼére piko peñeʼẽapi ojojupe, ha peje haʼe nomeʼẽihague chéve puʼaka aikuaa hag̃ua umi huisiokuéra rehegua hoʼátava pende ári napeñearrepentíriramo?"},{"vNo":"13 ","txt":"Ha, péina ápe, ndahaʼéi penegáva che ñeʼẽ añónte, ha katu avei penega opa ñeʼẽ ñande rukuéra heʼivaʼekue, ha avei umi ñeʼẽ ko kuimbaʼe, Moisés, oñeʼẽvaʼekue, oñemeʼẽvaʼekuépe tuichaite puʼaka, heẽ, ñeʼẽ haʼe heʼivaʼekue pe Mesías jeju rehe."},{"vNo":"14 ","txt":"Heẽ, ndotestifikái piko haʼe outaha Tupã Raʼy? Ha haʼe omopuʼã haguéicha mbói bronce-guigua upe taveʼỹme, jepe upéicha oñemopuʼãta pe ouvaʼerã."},{"vNo":"15 ","txt":"Ha opavave omaʼẽvaʼekue pe mbói rehe oikove haguéicha, jepe upéicha opavave omaʼẽva Tupã Raʼýre jeroviápe, oguerekóvo espíritu ñembyasy, oikovéta avei, jepe tekove opaveʼỹvape."},{"vNo":"16 ","txt":"Ha koʼág̃a péina ápe, ndahaʼéi Moisés añónte otestifikavaʼekue koʼã mbaʼégui, ha katu avei opavave proféta marangatu, hiʼára guive Abraham ára peve."},{"vNo":"17 ","txt":"Heẽ, ha péina ápe, Abraham ohechákuri ijeju, ha henyhẽ torýgui ha ovyʼa."},{"vNo":"18 ","txt":"Heẽ, ha péina ápe che haʼe peẽme, ndahaʼéihague Abraham añónte oikuaavaʼekue koʼã mbaʼégui, ha katu oĩ heta Abraham ára mboyve oñehenoivaʼekue Tupã órden rupive; heẽ, jepe Itaʼýra ordenpeguáicha; ha péva ojehechauka hag̃ua tavayguakuérape, heta miles ary haʼe ou mboyve, pe rredensiõ outaha chupekuéra."},{"vNo":"19 ","txt":"Ha koʼág̃a che aipota peikuaa, jepe Abraham ára guive oĩkuri heta proféta otestifikavaʼekue koʼã mbaʼégui; heẽ, péina ápe, pe proféta Zenós otestifikákuri kyhyjeʼỹme; ha upévare ojukákuri hikuái chupe."},{"vNo":"20 ","txt":"Ha péina ápe, avei Zenoc, ha avei Ezías, ha Isaías, ha Jeremías, (Jeremías haʼe pe proféta otestifikavaʼekue Jerusalén oñehunditaha) ha koʼág̃a jaikuaa Jerusalén oñehundihague Jeremías heʼi haguéicha. Upéicharamo mbaʼére piko ndouivaʼerã Tupã Raʼy, iprofesíape heʼiháicha?"},{"vNo":"21 ","txt":"Ha koʼág̃a penegáta piko tavaguasu Jerusalén oñehundihague? Pejéta piko Sedequías raʼykuéra nomanoihague, maymáva ndahaʼéiramo Mulek? Heẽ, ha ndapehechái piko Sedequías ñemoñare oĩha ñanendive, ha oñemosẽhague Jerusalén retãgui? Ha katu péina ápe, ndahaʼéi upévante—"},{"vNo":"22 ","txt":"Ñande ru Lehi oñemosẽkuri Jerusalén-gui otestifika haguére koʼã mbaʼégui. Nefi avei otestifikavaʼekue koʼã mbaʼégui, ha avei haimete opa ñande rukuéra, jepe ko ára peve; heẽ, omeʼẽvaʼekue hikuái testimónio Cristo jejúgui, ha omaʼẽkuri tenonde gotyo, ha ovyʼákuri hiʼára oútamavare."},{"vNo":"23 ","txt":"Ha péina ápe, haʼe niko Tupã, ha oĩ hendivekuéra, ha ojehechaukákuri chupekuéra, upéicha haʼe orredimi chupekuéra; ha haʼekuéra katu omboverapy chupe, upe oútava rupi."},{"vNo":"24 ","txt":"Ha koʼág̃a, peikuaámavo koʼã mbaʼe ha ndaikatúi penega pendejapuʼỹre, upévare pejapókuri angaipa pévape, perrechaságuikuri opa koʼã mbaʼe, jepeve hetaite jehechauka oñemeʼẽvaʼekue peẽme; heẽ, jepe oñemeʼẽkuri peẽme opa mbaʼe, mbaʼe oĩva yvágape, ha opa mbaʼe oĩva yvýpe, testimónioramo añeteguaha."},{"vNo":"25 ","txt":"Ha katu péina ápe, perrechasákuri pe añetegua, ha pepuʼãkuri pende Tupã imarangatúva rehe; ha jepe ko árape, pejaporangue mbaʼehepy yvágape, mbaʼeve noñembyairihápe, ha mbaʼe ipotĩʼỹva ndaikatuihápe oike, pembyaty hína ñekoʼõi peẽme g̃uarã huísio árape g̃uarã."},{"vNo":"26 ","txt":"Heẽ, jepe ko árape pendeʼaju hína, pende jejuka ha tembiapokyʼa ha pende rekoñaña rupi, ñehundirã opaveʼỹva; heẽ, ha napeñearrepentíriramo pyaʼe oúta peẽme."},{"vNo":"27 ","txt":"Heẽ, péina ápe oĩ hína koʼág̃a pene rokẽme; heẽ, tapeho huekuéra apykápe; ha peporandu; ha péina ápe, pende hue ojejukákuri, ha ojepyso hína huguýpe; ha ojukákuri chupe ijoykeʼy, oguapyséva pe huekuéra apykápe."},{"vNo":"28 ","txt":"Ha péina ápe, mokõivéva haʼe pende aty ñemimegua, ojapovaʼekue Gadiantón ha pe tekove aña oñehaʼãva ohundi yvypóra angakuéra."}]}