{"heading":"Tohkohsrah Benjamin el luti wen nahtuhl kahs ac pahluh luhn pahpah tuhmwaclos—Alu lalos ac muhtwacngwaclos karihngihnyuckyang ke srihpen ma sihmlac karihngihnyuck ke kain in plwet—Mosiah el suleyucklac in tohkohsrah ac ituckyang karihngihnyen ma sihmlac ac kuhtwepacna ma sahyac. Sahp ke yac 130–124 Met Liki Kraist.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosiah 1","verses":[{"vNo":"1 ","txt":"Ac inge wacngihnlac fohs ke acn nuhkwewa Zarahemla, inmahsrlon mwet nuhkwewa suc ma lal tohkohsrah Benjamin, na pwacnwacng tohkohsrah Benjamin el mihs fahfahlac ke lusen moul lal nohfohn."},{"vNo":"2 ","txt":"Ac tukun ma inge oasr wen tolu nahtuhl; ac el pahngon ineltahl Mosiah, ac Helorum, ac Helaman. Ac el oruh tuh elos in lutiyuck ke kahs nuhkwewa luhn pahpah tuhmwacl, tuh ohinge elos in mwet etatwen; ac tuh elos in etuh ke pahluh suc sramsramkihnyuck ke oalin pahpah tuhmwaclos, suc kohlohloslac ke poun Leum."},{"vNo":"3 ","txt":"Ac el oacyacpac lotwelos ke ma sihmlac suc taflweyucklac ke plwet prahs, in fahk: Wen nuhtihk, nga kena tuh kowos in esam lah fin tiac ke plwet inge, suc nwacack ma sihmlac inge ac masap inge, kuht enenuh in kweok ke nihkihn, finne ke pacl se inge, in tiac etuh ke ma lukmac luhn God."},{"vNo":"4 ","txt":"Tuh ac tiac kuh pahpah tuhmwacsr, Lehi, elan kuh in esam ma inge nuhkwewa, in luti ma inge nuh sin tuhlihk nahtuhl, fin tiac ke kahsruh luhn plwet inge; tuh lutiyuck el ke kahs luhn mwet Egypt ohinge el kuh in riti tuhfahlfahl inge, ac luti ma inge nuh sin tuhlihk nahtuhl, lah elos kuh in luti nuh sin tuhlihk nahtuhlos, ac oruh in ahkpwacyeiye masap luhn God, finne fahsruh ne ke pacl mihsenge uh."},{"vNo":"5 ","txt":"Nga fahk nuh suwos, wen nuhtihk, fin tiac ke ma inge, suc liyeyuckyang ac karihngihnyuck ke poun God, tuh kuht in kuh in riti ac kahlwem ke ma lukmac Lal, ac eis masap Lal pacl nuhkwewa ye muhtahsr, tuh finne pahpah tuhmwacsr ac muhnahslah ke suhlahlahlfongi, luhkuhn kuht oacna mwet wiyacsr, mwet Laman, suc tiac etuh ke ma inge, kuh finne tiac luhlahlfongi kac ke lutiyuck nuh selos, ke srihpen ohiyac luhn pahpah tuhmwaclos, suc tiac pwacye."},{"vNo":"6 ","txt":"O wen nuhtihk, nga ke tuh kowos in esam lah fahk inge pwacye, ac oacyacpac ma sihmlac inge pwacye. Ac liye, oacyacpac plwet lal Nephi, suc nwacnwack ma sihmlac ac fahk luhn pahpah tuhmwacsr ke pacl se elos som liki acn Jerusalem ne inge na, ac ma inge pwacye; ac kuht kuh in etuh pwacyeiyac ke srihpen ma inge oasr ye muhtahsr."},{"vNo":"7 ","txt":"Ac inge, wen nuhtihk, nga ke tuh kowos fah esam insacnweacng in suk ma inge, tuh ohinge kowos in wokihn; ac nga ke tuh kowos in karihngihn masap luhn God, tuh kowos in kapwack fin acn uh in fal nuh ke olwelah suc Leum El oraclah nuh sin pahpah tuhmwacsr."},{"vNo":"8 ","txt":"Ac puhkantwen pac ma tohkohsrah Benjamin el luti nuh sin wen nahtuhl, suc tiac sihmlac lun puk se inge."},{"vNo":"9 ","txt":"Ac tukun ma inge tukun tohkohsrah Benjamin el ahksahfye lutiyacn wen nahtuhl, na el mahtohoh, ac el liye lah ac tiac paht el ac som liki facluh; ohinge, el motko muh wo tuh elan sang tohkohsrahi nuh sin sie wen nahtuhl."},{"vNo":"10 ","txt":"Ohinge, el sap utuckuh Mosiah nuh ye muhtahl; ac pa inge kahs suc el sramsram nuh sel, fahk: Wen nuhtihk, nga ke tuh kom in oraclah sie mwe fahkwack ah nuh ke acn nuhkwewa fin acn se inge inmahsrlon mwet nuhkwewa inge, kuh mwet fin acn Zarahemla, ac mwet lal Mosiah suc muhta fin acn uh, tuh ohinge elos in tuhkweni nuh sie; tuh litu nga fah fahk nuh sin mwet luhk ke puhsrwek sifacna lah kom pa ac tohkohsrah ac mwet kol nuh sin mwet inge, suc Leum God lasr El use nuh sesr."},{"vNo":"11 ","txt":"Ac oacyacpac, nga fah sang nuh sin mwet inge sie ine, tuh ohinge elos fah akihlenyuck lucng liki mwet nuhkwewa suc Leum God El use liki acn Jerusalem; ac nga oruh ma se inge ke srihpen elos mwet oaru in karihngihn masap luhn Leum."},{"vNo":"12 ","txt":"Ac nga sang nuh selos sie ine ma ac fah tiac iyucklac, sahyacn ma ke tahfonglac."},{"vNo":"13 ","txt":"Ahok, ac oacyacpac nga fahk nuh sum, lah fin mwet inge mwet yohkkihnyuck sin Leum fah puhtatyang nuh ke tahfonglac, ac eklac in mwet koluk ac kosro, na Leum El fah isaclosyang, tuh ohinge elos eklac muhnahs oacna mwet wiyaclos; ac el fah tilac karuhnguhnuhlos ke kuh wolacna Lal, oacna ke El karuhnguhnwacng pahpah tuhmwacsr."},{"vNo":"14 ","txt":"Tuh nga fahk nuh sum, tuh fin El tiac kohllah pahol in karihngihn pahpah tuhmwacsr elos fah puhtatyang nuh in poun mwet Laman, ac eklac mwet koaseyuck ke sruhnga lalos."},{"vNo":"15 ","txt":"Ac tukun ma inge tukun tohkohsrah Benjamin el ahksahfye fahk inge nuh sin wen nahtuhl, el sang nuh sel in kol ke ohiyac nuhkwewa ke tohkohsrahi."},{"vNo":"16 ","txt":"Ac sahyac, el oacyacpac sang nuh sel in karihngihn ke ma sihmlac ma taflweyucklac oan ke plwet prahs; ac oacyacpac plwet lal Nephi; ac oacyacpac, katlas nahtuhl Laban, ac pohl kuh mwe srihsrngi, ma kol pahpah tuhmwacsr ke innimac, ma ahkoeyucklac ke poun Leum tuh ohinge elos in kolyuck, mwet nuhkwewa in fal nuh ke ahkostwen ac oaru suc elos oruh nuh sel."},{"vNo":"17 ","txt":"Ohinge, ke elos suhlahlahlfongi elos tiac kapkapwack kuh kihluckyak ke fuhfahsryucsr lalos, tuhsruhk elos tuh fohlohkihnyuck, ac eis kasrkuhsrak luhn God nuh faclos; ac ohinge elos kweoklacna ke sracl ac ma koluk upac, in pihrakalosyak in esam ke ma kunwaclos."},{"vNo":"18 ","txt":"Ac inge, tukun ma inge Mosiah el som ac oruh oacna ke pahpah tuhmwacl el sapkihn nuh sel, ac fahkwack nuh sin mwet nuhkwewa suc oasr fin acn Zarahemla lah ohinge elos kuh in tuhkweni nuh sie, in som nuh ke tempuhl in lohng kahs suc pahpah tuhmwacl el ac sruhmuhn nuh selos."}]}