{"heading":"Abinadi el srohoh ke pahluh ke ma koluk luhn mwet ah ac misac lal Tohkohsrah Noah—Mwet tol kikiacp elos eis ke ma suhmuhslah ac oruh muh elos karihngihn masap lal Moses—Abinadi el muhtwacwacack in lotwelos ke Masap Singucul ac. Sahp ke 148 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosiah 12","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge tuh tukun lusen yac luo na Abinadi el tuhkuh nuh inmahsrlolos atacn wihkwihk, na oruh elos tiac etwacl, ac el muhtwacwacack in pahluh inmahsrke lolos, fahk: Ohinge Leum El sapkihn nuh sihk, fahk—Abinadi, som ac pahluh nuh sin mwet Luhk inge, tuh elos kwekwe ke insiaclos lain kahs Luhk, ahok, ke kasrkuhsrak upac Luhk Nga fah fahsr elos ke muhnahs lalos ac ma koluk lalos."},{"vNo":"2 ","txt":"Ahok, we nuh sin fihl se inge! Ac Leum El fahk nuh sihk: Kohllah poum ac pahluh, fahk: Ohinge Leum El fahk, tukun ma inge tuh fihl se inge, ke srihpen ma koluk lalos, elos fah utucklac nuh ke srohoh, ac fah puohpoh lihkihn tuhpahlos; ahok, ac fah lihsyucklac sin mwet, ac fah acnwucki, ac won yen engyeng uh, ac kosro ngalngucl, ahok, ac kosro suhlallacl, fah kanglah ikoacltahl."},{"vNo":"3 ","txt":"Ac ma inge fah sikyak tuh moul lal tohkohsrah Noah ac fah akilenyuck oacna sie karmacn lun sie e fol; tuh el fah etuh lah Nga pa Leum."},{"vNo":"4 ","txt":"Ac ma inge fah sikyak tuh Nga fah kalyei mwet Luhk inge ke ma kweok upac, ahok, ke sracl in mongo ac ke mas; ac Nga fah oruh tuh elos in fah wowoyak lwen fohn."},{"vNo":"5 ","txt":"Ahok, ac Nga fah oruh tuh elos fah puhlakihn mwe toasr tanyac fintohkohlos; ac elos fah lihllihllac oacna soko ohsr fuhsr lahlfon."},{"vNo":"6 ","txt":"Ac ma inge fah sikyak tuh Nga fah suhpwaclah sno kwekwe nuh inmahsrlolos, ac fah ahkkweokyaclos; ac elos fah oacyacpac ahkkweokyeyuck ke eng kuhtuhlacp; ac won srihsrihk fah oacyacpac ahkkolukyelah acn selos, ac kanglah grain lalos."},{"vNo":"7 ","txt":"Ac elos fah acnwucklac ke mas upac—ac ma inge kwewa Ngwac fah oruh ke srihpen muhnahs ac ma koluk lalos."},{"vNo":"8 ","txt":"Ac ma inge fah sikyak tuh sahyacn elos fin tiac na auliyak Nga fah kuhnaosuhloslac liki fin facluh; na elos fah likiyac sie ma sihmlac tohkohlos, ac Nga fah karihngihn nuh sin kuhtwena muhtuhn facl suc ac fah sruokyac acn uh; ahok, finne ma se inge Nga fah oruh tuh Nga in konwacack ma koluk luhn mwet inge nuh sin kuhtwena muhtuhn facl. Ac puhs ma Abinadi el palye sang lain mwet inge."},{"vNo":"9 ","txt":"Ac tukun ma inge tuh elos kasrkuhsrak sel; ac elos eisacl ac sruokilyac usacllah nuh yohrohl tohkohsrah, ac fahk nuh sel tohkohsrah: Liye, kuht use mukul se nuh yurum suc oruh pahluh koluk ke mwet lom, ac fahk lah God El fah kuhnaosuhloslac."},{"vNo":"10 ","txt":"Ac el oacyacpac pahluh koluk ke moul lom, ac fahk lah moul lom fah oacna sie karmacn lun sie e fihrihr."},{"vNo":"11 ","txt":"Ac sifilpac, el fahk lah kom fah oacna soko srohpoh, oacna soko srohpoh paho ke imac uh, ma ahktuhpahsrpahsryeyucklac sin kosro lwemnak ac longyucki nuh ten."},{"vNo":"12 ","txt":"Ac sifilpac, el fahk lah kom fah roslac oacna mah ungung uh, suc, ke mahtuhlah uh, fin eng uh tuctuc, ac oklah nuh fin acn uh. Ac el oruh in nuh muh Leum pa sruhmuhn uh. Ac el fahk lah ma inge kwewa fah tuhkuh nuh yurum sahyacn kom fin tiac auliyak, ac ohinge ke srihpen ma koluk lom."},{"vNo":"13 ","txt":"Ac inge, O tohkohsrah, meac koluk yohk kom oraclah, kuh meac ma koluk yohk mwet lom oraclah, tuh kuht in sruhngwacyuck sin God kuh nuhnuhnkweyuck sin mwet se inge?"},{"vNo":"14 ","txt":"Ac inge, O tohkohsrah, liye, kuht tiac koluk, ac kom, O tohkohsrah, kom tiac koluk; ohinge, mukul se inge kikiacp keim, ac el pahluh kikiacp."},{"vNo":"15 ","txt":"Ac liye, kuht fokoko, kuht fah tiac tuhkuh nuh ke srohoh, kuh utucklac in srohoh sin mwet lokoalok lasr; ahok, ac kom kahsruhpi fin acn uh, ac kom fah oacyacpac kahsruhpi."},{"vNo":"16 ","txt":"Liye, pa inge mukul sac, kuht usacluh nuh in poum; oruh nuh sel ma kom liye muh kom luhngse oruh nuh sel an."},{"vNo":"17 ","txt":"Ac tukun ma inge tuh tohkohsrah Noah el oruh tuh Abinadi elan sisiyang nuh ke nien srohoh; ac el sapkihn tuh mwet tol elos in tuhkweni nuh sie tuh elan kuh in oruh sie kihsen kahsruh ah nuh selos ke ma el ke in orek nuh sel uh."},{"vNo":"18 ","txt":"Ac tukun ma inge tuh elos fahk nuh sel tohkohsrah: Usacluh pac tuh kuht in kihsen siyuck nuh sel; ac tohkohsrah el sapkihn tuh elan kuh in utucklac nuh yohrohlos."},{"vNo":"19 ","txt":"Ac elos muhtwacwacack in kihsen siyuck nuh sel, tuh elos in kuh in konwacack sel, tuh ohinge elos in muh kuh in nuhnuhnkwacl; tuhsruhk el tohpohkohltahl ke puhlaik, ac tohpohklah kihsen siyuck lalos kwewa, ahok, ke lut lalos; tuh el tohpohkohloslac ke kihsen siyuck lalos nuhkwewa, ac tuh ahkmihsyacltahllah nohfohn ke kahs nuhkwewa lalos."},{"vNo":"20 ","txt":"Ac tukun ma inge tuh sie selos fahk nuh sel: Meac kalmacn kahs ma sihmlac, ac suc lutiyuck sin pahpah tuhmwacsr, in fahk:"},{"vNo":"21 ","txt":"Fuhkah kahtoiyacn finohl ma niyacl sang pweng wo; ma oruh mihs; ma use pweng wo ke ma wo; ma fahkwack molwelah; ma fahk nuh sin Zion, God lom El kol;"},{"vNo":"22 ","txt":"Mwet topang lom fah sruhkwack puhsra; ke puhsra elos fah tuhkweni on; tuh elos fah liye ke muhtahlos sifacna ke Leum El fah sifilpac use Zion;"},{"vNo":"23 ","txt":"Wowoyak ke engan; kowos tuhkweni on acn koluk luhn acn Jerusalem; tuh Leum El ahkenganye mwet Lal, El molwelah Jerusalem;"},{"vNo":"24 ","txt":"Leum El oruh paho muhtahl Lal ye muhtuhn muhtuhn facl nuhkwewa, ac ke sahflahiyacn facluh mwet nuhkwewa fah liye molwelah luhn God lasr?"},{"vNo":"25 ","txt":"Ac inge Abinadi el fahk nuh selos: Kuh kowos mwet tol, ac oruh muh kowos luti mwet inge, ac kahlwem ke nguhn in pahluh, ac inge kena in etuh sihk lah meac kalmacn ma inge?"},{"vNo":"26 ","txt":"Nga fahk nuh suwos, we nuh suwos in ahkkolukye inkacnek luhn Leum! Tuh fin kowos etuh ke ma inge kowos fah tiac luti nuh sahyac kac; ohinge, kowos ahkkolukye inkacnek luhn Leum."},{"vNo":"27 ","txt":"Kowos tiac orekmakihn insiowos in etuh; ohinge, kowos tiac lahlmwetmwet. Ohinge, meac kowos luti nuh sin mwet inge?"},{"vNo":"28 ","txt":"Ac elos fahk: Kuht luti masap lal Moses."},{"vNo":"29 ","txt":"Ac el sifilpac fahk nuh selos: Fin kowos luti ke masap lal Moses efuh kuh kowos tiac liyacacng? Efuh kowos likiyac insiowos ke mwe kahsruhp? Efuh kuh kowos orek kosro ac sislah kuhiyowos wi muhtwacn kosro, ahok, ac oruh mwet inge in orek ma koluk, na oruh Leum El suhpweyucme in pahluh lain mwet inge, ahok, finne sie ma koluk yohk in lain mwet inge?"},{"vNo":"30 ","txt":"Yac kowos tiac etuh tuh nga sramsram pwacye? Ahok, kowos etuh lah nga sramsram pwacye; ac kowos enenuh in rarrar ye muhtuhn God."},{"vNo":"31 ","txt":"Ac ma inge fah sikyak tuh kowos fah acnwucklac ke ma koluk lowos, tuh kowos fahk muh kowos luti ke masap lal Moses. Ac meac kowos etuh ke masap lal Moses? Yac molwelah tuhkuh ke masap lal Moses? Meac fahk lowos?"},{"vNo":"32 ","txt":"Ac elos topuk ac fahk lah molwelah tuhkuh ke masap lal Moses."},{"vNo":"33 ","txt":"Tuh inge Abinadi el fahk nuh selos: Nga etuh lah fin kowos karihngihn masap luhn God kowos fah moliyucklac; ahok, fin kowos karihngihn masap suc Leum El sang nuh sel Moses ke finohl Sinai, fahk:"},{"vNo":"34 ","txt":"Nga pa Leum God lom, suc uskowosme liki acn Egypt, liki mwet srohoh."},{"vNo":"35 ","txt":"Kowos fah tiac eis kuhtwena God sahyuck."},{"vNo":"36 ","txt":"Kowos fah tiac oruh nuh suwos kuhtwena ma sruhlwaclah, kuh oacna sie kain in ma ma oasr lucng inkuhsrao, kuh ma suc oasr fin facluh ten."},{"vNo":"37 ","txt":"Inge Abinadi el fahk nuh selos, kowos oruh ma inge nuhkwewa? Nga fahk nuh suwos, Moh, kowos tiac. Ac kowos luti nuh sin mwet inge tuh elos in oruh ma inge nuhkwewa? Nga fahk nuh suwos, Moh, kowos tiac."}]}