{"heading":"Fuhkah tuh Kraist Elan kwewana Pahpah ac Wen—El fah oraclah iwaclah ac eislah ma koluk luhn mwet Lal—Elos ac mwet pahluh muhtahl nuhkwewa elos fihtac Lal—El sang in oasr Moulyak—Oasr moul ma pahtpaht luhn tuhlihk srihsrihk. Sahp ke 148 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mosiah 15","verses":[{"vNo":"1 ","txt":"Ac inge Abinadi el fahk nuh selos: Nga kena tuh kowos in kahlwem kac lah God El sifacna fah tuhkuh nuh ten inmahsrlon tuhlihk nuhtin mwet, ac fah molwelah mwet Lal."},{"vNo":"2 ","txt":"Ac ke srihpen El ac moulkihn moul in ikoac El fah pahngpahng Wen nuhtin God, ac in eis ikoac fal nuh ke kena luhn Pahpah, in Pahpah ac Wen—"},{"vNo":"3 ","txt":"Pahpah, ke srihpen El eis kuh luhn God; ac Wen, ke srihpac luhn ikoac; ohinge pa in Pahpah ac Wen—"},{"vNo":"4 ","txt":"Ac Elos God se na, ahok, Pahpah Ma Pahtpaht luhn inkuhsrao ac luhn facluh."},{"vNo":"5 ","txt":"Ac ohinge ikoac mayang nuh ke Nguhn, kuh Wen nuh sin Pahpah, in God se na, kweokkihn mwe sruhf, ac tiac fungyang nuh ke mwe sruhf, tuh El muhltihkuhnuhl sifacna in ahksruhksruhkyeyuck, ac ahkkweokyeyuck, ac lihsyuckyak, ac likinsaciyuck sin mwet Lal."},{"vNo":"6 ","txt":"Ac tukun ma inge nuhkwewa, tukun orek mwenmwen usrnguck puhkantwen inmahsrlon tuhlihk nuhtin mwet, El fah kol, ahok, oacna ke Isaiah el fahk, oacna soko sip suhkahs ye muhtuhn mwet kalkucl, ohinge El tiac alngwelihk oacluhl."},{"vNo":"7 ","txt":"Ahok, ohinge El fah kolyucklac, srihpsrihpyak, ac acnwucki, ikoac som nuh ke misac, kena luhn Wen som nuh ke kena luhn Pahpah."},{"vNo":"8 ","txt":"Ac ohinge God El tuhlahlihk mwe kapihr luhn misac, eis kuhtanglah fin misac; sang nuh sin Wen kuh in oruh iwaclah nuh sin tuhlihk nuhtin mwet—"},{"vNo":"9 ","txt":"Sowack nuh inkuhsrao, pahkotwen suhkwac tui; sesseslah ke pahkotwen nuh sin tuhlihk nuhtin mwet; tu infulwaclos ac nuhnuhnkuh suwohs; tuhlahlihk mwe kapihr luhn misac, eis nuh Facl Sifacna mwe muhnahs lalos ac ma koluk lalos, molweloslac, ac ahkfalyelah sap luhn nuhnuhnkuh suwohs."},{"vNo":"10 ","txt":"Ac inge nga fahk nuh suwos, suc fah ahkkahlwemye fihl Lal? Liye, nga fahk nuh suwos, tuh ke Nguhnal El fah oruh sie kihsac nuh ke ma koluk El fah liye fihtac Lal. Ac meac kowos fahk? Ac suc fah fihtac Lal?"},{"vNo":"11 ","txt":"Liye nga fahk nuh suwos, tuh el suc lohng kahs luhn mwet pahluh, ahok, mwet pahluh nuhkwewa, tuh elos nuhkwewa suc loh nuh ke kahs lalos, ac luhlahlfongi tuh Leum El ac molwelah mwet Lal, ac ngwet nuh met nuh ke lwen sac nuh ke ahknwacsnwacsyelah ma koluk lalos, nga fahk nuh suwos, tuh pa inge fihtac Lal, kuh elos pa ac usrui tohkohsrahi luhn God."},{"vNo":"12 ","txt":"Tuh elos pa ma koluk lalos El isuslac nuh kac; elos pa El misac kac, in molweloslac liki ma koluk lalos. Ac inge, yac elos tiac fihtac Lal?"},{"vNo":"13 ","txt":"Ahok, ac tiac mwet pahluh, oacna sie mwet ma ikacslah oacluhl in palye, ma tiac puhtatyang nuh ke ma koluk, kalmac sihk pa mwet pahluh muhtahl nuhkwewa e kena pacl se facluh muhtwacwacack ah? Nga fahk nuh suwos lah elos pa fihtac Lal."},{"vNo":"14 ","txt":"Ac elos pa oraclah mihs, suc sang pweng wo ke ma wo, suc oruh molwelah; ac fahk nuh sin Zion: God Lowos El kol!"},{"vNo":"15 ","txt":"Ac O fuhkah kahtoiyac nuh fin finohl pa niyaclos!"},{"vNo":"16 ","txt":"Ac sifilpac, fuhkah kahtoiyac nuh fin finohl pa niyaclos suc srwackna oruh mislac!"},{"vNo":"17 ","txt":"Ac sifilpac, fuhkah kahtoiyac nuh fin finohl pa niyaclos suc fah tok oruh mislac, ahok, ke pacl se ingelac ac ne tok!"},{"vNo":"18 ","txt":"Ac liye, nga fahk nuh suwos, tiac pa inge nohfohn. Tuh O fuhkah kahtoiyac nuh fin finohl pa niyacl suc sang pweng wo, el pa mwet se konwacack mihs, ahok, finne Leum, Suc molwelah mwet Lal; ahok, El suc sang molwelah nuh sin mwet Lal;"},{"vNo":"19 ","txt":"Tuh fin tiac ke molwelah suc El oraclah nuh sin mwet Lal, suc ahkoeyucklac ke muhtwacwacackiyacn facluh, nga fahk nuh suwos, fin tiac ke ma se inge, mwet nuhkwewa enenuh in misac."},{"vNo":"20 ","txt":"Tuh liye, mwe kapihr luhn misac fah taltallah, ac Wen El ac kol, ac kuh fin mwet misac; ohinge, El sang moulyak luhn mwet misac."},{"vNo":"21 ","txt":"Ac oasr moulyak se, finne moulyak se met; ahok, finne moulyak luhn elos suc misac met, ac suc misac inge, ac fah misac tok, ne ke moulyak luhn Kraist—tuh ohinge el fah pahngpahng."},{"vNo":"22 ","txt":"Ac inge, moulyak luhn mwet pahluh nuhkwewa, ac elos nuhkwewa ma luhlahlfongi ke kahs Lal, kuh elos nuhkwewa ma karihngihn masap luhn God, fah tuhkuh ke moulyak se met; ohinge, elos pa moulyak se met."},{"vNo":"23 ","txt":"Elos tuhkahkwek in muhta wi God Suc molweloslac; ohinge elos eis moul ma pahtpaht ke Kraist, Suc tuhlahlah mwe kapihr luhn misac."},{"vNo":"24 ","txt":"Ac pa inge elos suc oasr ke moulyak se met; ac pa inge elos suc misac met liki Kraist El tuhkuh ah, ke sruhnga lalos, wacngihn molwelah ahkkahlwemyeyuck nuh selos. Ac ohinge Leum El sang ke fohlohkihnyuckyak luhn ma inge; ac elos suc oasr ke moulyak se met, kuh eis moul ma pahtpaht, moliyucklac sin Leum."},{"vNo":"25 ","txt":"Ac tuhlihk srihsrihk elos oacyacpac eis moul ma pahtpaht."},{"vNo":"26 ","txt":"Tuh liye, ac sahngweng, ac rarrar ye muhtuhn God, tuh kowos enenuh in rarrar; tuh Leum El molwelah tiac sie mwet ma forlah lainuhl ac mwet misac ke ma koluk lalos; ahok, finne elos nuhkwewa suc misac ke ma koluk lalos e ke facluh muhtwacwacack ah me, suc oruh na in mweun lain God, ma etuh ke masap luhn God, ac tiac karihngihn; elos pa wacngihn ke moulyak se met."},{"vNo":"27 ","txt":"Ohinge kowos tiac enenuh in rarrar? Tuh molwelah tiac tuhkuh nuh sin oacna sie; tuh Leum El molwelah tiac sie; ahok, kuh Leum El tiac kuh in molwelah; tuh El tiac kuh in lahfwekuhnuhl sifacna; tuh El tiac kuh in lahfwekihn nuhnuhnkuh suwohs ke pacl la uh."},{"vNo":"28 ","txt":"Ac inge nga fahk nuh suwos tuh pacl se fah tuhkuh tuh molwelah luhn Leum fah ahkkahlwemyeyuck nuh sin muhtuhn facl nuhkwewa, un mwet, kahs, ac mwet."},{"vNo":"29 ","txt":"Ahok, Leum, mwet topang Lom fah sruhkwack puhsrwaclos; ke tuhkweni luhn puhsra elos fah on; tuh elos fah liye ke muhtahlos sifacna, ke Leum El fah sifilpac use Zion."},{"vNo":"30 ","txt":"Fungyang nuh ke engan, tuhkweni on, acn koluk fin acn Jerusalem; tuh Leum El ahkwoye mwet Lal, El molwelah acn Jerusalem."},{"vNo":"31 ","txt":"Leum El oruh paho muhtahl Lal ye muhtuhn muhtuhn facl nuhkwewa; ac nohfohn na ke sahflahiyacn facluh fah liye molwelah luhn God."}]}