{"heading":"God El iwaclah mwet uh liki tuhlac lalos ac ke ohiyacn puhtatlac lalos—Elos suc moul in ikoac fah srwackna oacyac ah na wacngihn molwelah nuh selos—Kraist El sang moulyak nuh ke moul ma pahtpaht ac nuh ke misac ma pahtpaht. Sahp ke 148 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosiah 16","verses":[{"vNo":"1 ","txt":"Ac inge, tukun ma inge tuh tukun Abinadi el sruhmuhn kahs inge el kohllah pahol nuh met ac fahk: Lwen sac fah tuhkuh ke mwet nuhkwewa fah liye molwelah luhn Leum; ke muhtuhn facl nuhkwewa, un mwet, kahs, ac mwet uh fah liye ke muhtahlos sifacna ac fah fahk ye muhtuhn God lah nuhnuhnkuh Lal suwohs."},{"vNo":"2 ","txt":"Ac na mwet koluk fah sisilac, ac elos fah orek in wowoyak, ac tuhng, ac waek, ac ngalis wihseltahl; ac ohinge ke srihpen elos tiac lohng puhsren Leum; ohinge Leum El tiac iwacloslac."},{"vNo":"3 ","txt":"Tuh elos moul in ikoac ac moul in devil, ac devil el kuh nuh faclos; ahok, finne serpent mahtuh soko ma kiacpuh pahpah tuhmwacsr ac ninac kiyacsr met, suc pa oruh puhtatlac lalos; suc oruh mwet nuhkwewa in puhlakihn moul in ikoac, moul in kosro, moul in devil, etuh ma koluk liki ma wo, isaclosyang nuh sin devil."},{"vNo":"4 ","txt":"Ohinge mwet nuhkwewa tuhlac; ac liye, elos fah tuhlac ma pahtpaht tuh God El fin tiac iwaclah mwet Lal liki tuhlac lalos ac moul in puhtatlac lalos."},{"vNo":"5 ","txt":"Tuh esam na lah el suc sikalwenina ke moul in ikoac lal, ac oruh na ma koluk ac mweun lain God, muhta na ke moul in ikoac lal ac devil el kuh nuh facl nohfohn. Ohinge oacna in wacngihn iwaclah orek nuh sel, el sie mwet lokoalok nuh sin God; ac oacyacpac devil el mwet lokoalok se nuh sin God."},{"vNo":"6 ","txt":"Ac inge fin Kraist El tiac na tuhkuh nuh facluh, sramsram ke ma ma ac tuhkuh ma oacna in ma inge tuhkuh tari, kuh in wacngihn iwaclah."},{"vNo":"7 ","txt":"Ac fin Kraist El tiac moulyak liki misac, kuh tuhlahlihk mwe kapihr luhn misac tuh fah wacngihn kuhtanglah luhn kuclyuck uh, ac tuh misac fah wacngihn ngal la, na kuh in wacngihn moulyak."},{"vNo":"8 ","txt":"Tuh oasr moulyak, ohinge kuclyuck uh wacngihn kuhtanglah la, ac ngal luhn misac kuhtangyucklac sin Kraist."},{"vNo":"9 ","txt":"El pa kahlwem ac moul luhn facluh; ahok, sie kahlwem ma wacngihn sahflahiyac, ma tiac kuh in lohsrlah; ahok, ac oacyacpac sie moul ma wacngihn sahflahiyac, tuh ac fah wacngihn sifil misac."},{"vNo":"10 ","txt":"Finne moul in mahno se inge fah eklac nuh ke moul kawihl, ac moul suhkawihl se inge fah eklac nuh ke moul kawihl, ac fah utuckuh in tu ye muhtuhn God, in nuhnuhnkweyuck Sel fal nuh ke orekma lalos lah wo kuh lah koluk—"},{"vNo":"11 ","txt":"Fin elos wo, elos fah moulyak nuh ke moul ma pahtpaht ac engan; ac fin elos koluk, elos moulyak nuh ke misac ma pahtpaht, ituckyang elos nuh sel devil, suc nuhnuhnkwaclos, pa misac ma pahtpaht—"},{"vNo":"12 ","txt":"Elos wacngihnlac fal nuh ke luhngse ac kena luhn moul in ikoac lalos; elos tiacna pahng nuh sin Leum ke paho pahkotwen Lal ahsroeyucklac nuh yohrohlos; tuh paho pahkotwen Lal ahsroeyucklac nuh yohrohlos, ac elos tiac; elos ahksensenyeyuck ke ma koluk lalos ac tuhsruhk tuh elos tiac fahsr liki; ac sapkihnyuck nuh selos in auliyak ac tuhsruhk tuh elos tiac."},{"vNo":"13 ","txt":"Ac inge, kuh kowos tiac rarrar ac auliyak ke ma koluk lowos, ac esam lah ke Kraist muhkwena kowos kuh in moullac?"},{"vNo":"14 ","txt":"Ohinge, fin kowos luti masap lal Moses, oacyacpac luti lah pa inge nguhnihn ma suc ac fah tuhkuh—"},{"vNo":"15 ","txt":"Lotwelos lah iwaclah tuhkuh ke Kraist Leum, Suc pa Pahpah Ma Pahtpaht. Amen."}]}