{"heading":"Alma el luhlahlfongi ac sihmihs kahs lal Abinadi—Abinadi el kweok misac ke e—El pahluh ke mahs ac misac ke e nuh sin mwet unilyac. Sahp ke 148 Tukun Kraist.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosiah 17","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge tuh ke Abinadi el ahksahfye fahk inge, tuh tohkohsrah el sapkihn tuh mwet tol in usacllah ac oruh tuh elan acnwucki."},{"vNo":"2 ","txt":"Tuh oasr sie inmahsrlolos suc inel pa Alma, el oacyacpac sie fihlin mwet lal Nephi ac. Ac el sie mukul na fuhsr, ac el luhlahlfongi ke kahs Abinadi el sruhmuhn ah, tuh el etuh ke ma koluk suc Abinadi el fahk lainuhlos kac; ohinge el muhtwacwacack in siyuck ke kuh nuh sel tohkohsrah tuh elan tiac kasrkuhsrak sel Abinadi, tuh elan kweokkihn elan som luhkwel ke mihs."},{"vNo":"3 ","txt":"Tuh tohkohsrah el kasrkuhsrakwack liki na met ah, el oruh tuh Alma elan sisilac luhkwelos, ac suhpwaclah mwet kuhlwacnsap lal in som tohkohl tuh elos in unilyac."},{"vNo":"4 ","txt":"Tuh el kahinglac luhkwelos ac okanuhllah sifacna elos in tiac konwaclwack. Ac el okanuhllah ke lusen lwen na pucspucs na el suhmuhslah nohfohn kahs ma Abinadi el sruhmuhn ah."},{"vNo":"5 ","txt":"Ac tukun ma inge tohkohsrah el oruh mwet topang lal ah in raunuhllah Abinadi ac eisacl; ac elos sruokilyac ac sisuhlwacng nuh ke nien srohoh."},{"vNo":"6 ","txt":"Ac tukun lwen tolu, el eis kihsen kahsruh sin mwet tol lal, el oruh tuh elos in sifil pac usacluh nuh yohrohl."},{"vNo":"7 ","txt":"Ac el fahk nuh sel: Abinadi, kuht konwacack ma se in sang lain kom, ac kom fal in acnwucki."},{"vNo":"8 ","txt":"Tuh kom fahk lah God Sifacna El ac tuhkuh nuh ten inmahsrlon tuhlihk nuhtin mwet; ac inge, ke srihpac se inge kom fah likiyucki nuh ke misac fin kom tiac sifil pac kalweni nohfohn kahs koluk kom sruhmuhn keik ac mwet luhk."},{"vNo":"9 ","txt":"Inge Abinadi el fahk nuh sel: Nga fahk nuh sum, nga tiac kuh in sifil sruhmuhn nohfohn kahs suc nga sruhmuhn nuh sum ke mwet inge, tuh ma inge pwacye; ac kom ac etuh ke pwacyeiyac nga kweokkihn nuh sihk sifacna tuh nga in puhtatyang nuh in poum."},{"vNo":"10 ","txt":"Ahok, ac nga fah kweokkihn nuh ke nga misac, ac nga fah tiac sifil kalweni kahs luhk, ac kahs inge fah in an in sang lain kom. Ac fin kom uniyucwi kom fah ahksohrohryelah srah wo, ac ma se inge ac oacyacpac e an sang lain kom ke lwen sahflah."},{"vNo":"11 ","txt":"Ac inge tohkohsrah Noah el apkuhran in fuhlwellah, tuh el sahngweng ke kahs lal; el sahngweng tuh nuhnuhnkuh luhn God fah tuhkuh nuh yohrohl."},{"vNo":"12 ","txt":"Tuh mwet tol ah sruhkwack puhsrwaclos lainuhl, ac muhtwacwacack in suk mwactal, in fahk: El lain tohkohsrah. Ke ma inge tohkohsrah el foloyak kasrkuhsrak lainuhl, ac el usacluh tuh elan kuh in acnwucki."},{"vNo":"13 ","txt":"Ac tukun ma inge elos usacllah ac kaprilyac, ahkngalye mahnol ke osra, ahok, finne in unilyac."},{"vNo":"14 ","txt":"Ac inge ke e sac muhtwacwacack in esuhkuhlwack ah, el tuhng nuh selos, fahk:"},{"vNo":"15 ","txt":"Liye, oacna ke kowos oruh nuh sihk inge, na tukun ma inge fihtac lowos fah orek nuh se kweok ma nga puhlakihn uh, finne kweok in misac ke e; ac ma ke srihpen elos luhlahlfongi ke molwelah luhn Leum God lalos."},{"vNo":"16 ","txt":"Ac tukun ma inge kowos fah ahkkolukyeyuck ke kain in mas pucspucs ke srihpen ma koluk lowos."},{"vNo":"17 ","txt":"Ahok, kowos fah acnwucklac ke poun mwet nuhkwewa, fah lihllihllac ac maelihk nuh ingoh nuh ingwe, oacna ke sie un sip lwemnak ukohkyak sin kosro lwemnak ac suhlallacl uh."},{"vNo":"18 ","txt":"Ac ke lwen sac kowos fah sukok, ac kowos fah utucklac ke poun mwet lokoalok lowos, ac na kowos fah kweokkihn, oacna ke nga kweokkihn, kweok in misac ke e."},{"vNo":"19 ","txt":"Ohinge God El nuhnuhnkuh fohlohk sahk nuh selos suc kuhnahoslah mwet Lal. O God, eis moul luhk."},{"vNo":"20 ","txt":"Ac inge, ke Abinadi el fahk kahs inge, el puhtatlac, kweokkihn misac lal ke e; ahok, likiyucki el nuh ke misac ke srihpen el tiac na lahfwekihn masap luhn God, el siliyac ma pwacye ke kahs lal ke misac lal."}]}