{"heading":"Gideon el suk in unilyac Tohkohsrah Noah—Mwet Laman mweun sruokyac acn ah—Tohkohsrah Noah el kweokkihn misac ke e—Limhi el kol in sie tohkohsrah suwohs. Sahp ke 145–121 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosiah 19","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge un mwet mweun lal tohkohsrah ah fohlohlac, elos suk ke wacngihn srihpac ke mwet luhn Leum."},{"vNo":"2 ","txt":"Ac inge liye, un mwet mweun lal tohkohsrah elos srihkweni, suhpuhseni, ac muhtwacwacack in fahsrelihk nuh inmahsrlon mwet luhlah."},{"vNo":"3 ","txt":"Ac u puh sac muhtwacwacack in wohwohn lain tohkohsrah, na oruh muhtwacwacack in oasr fohs luhlahp inmahsrlolos."},{"vNo":"4 ","txt":"Ac inge oasr sie mukul inmahsrlolos suc inel pa Gideon, ac el sie mukul fokoko ac sie mwet lokoalok nuh sin tohkohsrah ah, ohinge el faesack katlas nahtuhl, ac fuhlahk ke kasrkuhsrak lal lah el ac unilyac tohkohsrah."},{"vNo":"5 ","txt":"Ac tukun ma inge el mweuni tohkohsrah; ac ke tohkohsrah el liye tuh el ac kuhtanguhllah, el kahinglac ac kahsruhsr ac yucyang wihklac ke taor se ma oan siskacn tempuhl."},{"vNo":"6 ","txt":"Ac Gideon el som ukoacl apkuhran in sun taor sac in unilyac tohkohsra, ac tohkohsrah el ngwetngwet ke muhtahl rauni acn ma oan ngwet nuh ke acn Shemlon, ac liye, solse luhn mwet Laman ah fototo nuh ke mahsrol luhn acn uh."},{"vNo":"7 ","txt":"Ac inge tohkohsrah el wowoyak ke ahngyahng luhn nguhnal, fahk: Gideon, kahsreyuc, tuh mwet Laman elos tuhkuh, ac elos fah kuhnauskuhtlac; ahok, elos fah kuhnahoslah mwet luhk."},{"vNo":"8 ","txt":"Ac inge tohkohsrah el tiac elyah yohk ke mwet lal ac el elyah ke moul lal sifacna; ne ohinge, Gideon el langwelah moul lal."},{"vNo":"9 ","txt":"Ac tohkohsrah el sapkihn mwet ah tuh elos in kahing liki mwet Laman, ac el sifacna som nuh yohrohlos, ac elos kahinglac nuh innimac, wi muhtwacn kiyaclos ac tuhlihk nahtuhlos."},{"vNo":"10 ","txt":"Ac tukun ma inge mwet Laman elos ukwaclos, ac sruohkohltahluh, ac muhtwacwacack in onweltahl uh."},{"vNo":"11 ","txt":"Na tukun ma inge tohkohsrah el sapkihn nuh selos tuh mukul ac nohfohn in som liki muhtwacn kiyaclos ac tuhlihk nahtuhlos, ac kahing liki mwet Laman."},{"vNo":"12 ","txt":"Inge puhkantwen selos ma tiac kuh in som sisuhoslac, tuhsruhk elos ac muhta na ac weluhlos misac. Ac ma luhlah ah som liki muhtwacn kiyaclos ac tuhlihk nahtuhlos ac kahinglac."},{"vNo":"13 ","txt":"Ac tukun ma inge elos suc muhta wi muhtwacn kiyaclos ac tuhlihk nahtuhlos ah oruh tuh acn nahtuhlos in tuyak ac kwacfe sin mwet Laman ah in tiac onweltahl uh."},{"vNo":"14 ","txt":"Ac tukun ma inge mwet Laman ah oruh pahkomuhta lalos nuh selos, tuh elos oaskuh ke kahto luhn muhtwacniyacltahl."},{"vNo":"15 ","txt":"Ohinge mwet Laman elos sruokyac moul lalos, ac usacloslac srohoh ac usaclos fohlohk nuh ke acn Nephi, ac sang nuh selos tuh elos in kuh in orekmakihn acn ah, ke sie ohiyac ma elos ac isaclwacng tohkohsrah Noah nuh ye poun mwet Laman, ac sang ma lalos, finne tahfuh ke ma nuhkwewa lalos, tahfuh ke kol lalos, ac selfuh lalos, ac mwe kahsruhp sacohk lalos, ac ohinge elos ac moli nuh sin tohkohsrah luhn mwet Laman ah ke yac nuh ke yac."},{"vNo":"16 ","txt":"Ac inge oasr sie wen nahtuhl tohkohsrah inmahsrlolos suc utucklac srohoh, suc inel pa Limhi."},{"vNo":"17 ","txt":"Ac inge Limhi el kena pahpah tuhmwacl ah in tiac acnwucki; ne ohinge, Limhi el tiac suhlahlahlfongi ma koluk luhn pahpah tuhmwacl ah, el sifacna srihke in sie mwet suwohs."},{"vNo":"18 ","txt":"Ac tukun ma inge Gideon el suhpwaclah mwet nuh innimac in lukmac, in sokohl tohkohsrah ac mwet weluhl. Ac tukun ma inge elos ohsun nuh sin mwet uh ke innimac, nohfohn sahyacn tohkohsrah ac mwet tol lal."},{"vNo":"19 ","txt":"Inge elos fuhlahk ke insiaclos muh elos ac fohlohk nuh ke acn Nephi, ac fin muhtwacn kiyaclos ac tuhlihk nahtuhlos acnwucki, ac oacyacpac elos suc muhta weluhlos, elos ac suk fohlohksahk, ac oacyacpac misac weluhlos."},{"vNo":"20 ","txt":"Ac tohkohsrah el sapkihn nuh selos elos in tiac fohlohk; ac elos kasrkuhsrak sel tohkohsrah, ac oruh tuh elan kweok, finne in misac ke e."},{"vNo":"21 ","txt":"Ac elos apkuhran in eis mwet tol ac oacyacpac oruh elos in acnwucki, ac elos kahinglac luhkwelos."},{"vNo":"22 ","txt":"Ac tukun ma inge tuh elos apkuhran in fohlohk nuh fin acn Nephi, ac elos ohsun nuh sin mwet lal Gideon. Ac mwet lal Gideon elos fahk nuh selos nuhkwewa ke ma sikyak nuh sin muhtwacn kiyaclos ac tuhlihk nahtuhlos; ac tuh mwet Laman elos sang nuh selos tuh elos in kuh in muhta fin acn ah moli luhpah se nuh sin mwet Laman tahfuh ke ma nuhkwewa lalos."},{"vNo":"23 ","txt":"Ac mwet ah fahk nuh sin mwet lal Gideon ah lah elos uniyac tohkohsrah, ac mwet tol lal elos kahinglac lwesaclihk nuh innimac ah."},{"vNo":"24 ","txt":"Ac tukun ma inge ke elos ahksahfyelah toweni sac, elos fohlohk nuh fin acn Nephi, engan, ke srihpen muhtwacn kiyaclos ac tuhlihk nahtuhlos tiac acnwucki; ac elos fahk nuh sel Gideon ke ma elos oruh nuh sin tohkohsrah."},{"vNo":"25 ","txt":"Ac tukun ma inge tuh tohkohsrah luhn mwet Laman elos oraclah sie fuhlahk nuh selos, tuh mwet lal in tiac onweloslac."},{"vNo":"26 ","txt":"Ac oacyacpac Limhi, ke el wen nuhtin tohkohsrah, tohkohsrahi ituckyang nuh sel sin mwet ah, el oraclah fuhlahk nuh sin tohkohsrah luhn mwet Laman tuh mwet lal in moli luhpah se nuh sel, finne tahfuh ke ma ma oasr lalos."},{"vNo":"27 ","txt":"Ac tukun ma inge Limhi el muhtwacwacack in muhsaheack tohkohsrahi ac muhsahelah mislac inmahsrlon mwet lal."},{"vNo":"28 ","txt":"Ac tohkohsrah luhn mwet Laman el oraclah in topangiyuck acn ah raunyak, tuh elan kuh in karihngihn mwet lal Limhi fin acn ah, elos in kuh in tiac som nuh innimac ah; ac el kahsruh mwet topang lal liki ma suc el eis sin mwet Nephi."},{"vNo":"29 ","txt":"Ac inge tohkohsrah Limhi el tahfwelah oruh in oasr mislac ke tohkohsrahi lal ke lusen yac luo, tuh mwet Laman elos tiac na ahkkolukyaclos kuh suk in kuhnaosuhloslac."}]}