{"heading":"Kuhtuh sin muhtwacn nuhtin mwet Laman ah elos sruhinkuhiyuck sin mwet tol lal Noah—Mwet Laman elos orek mweun nuh sel Limhi ac mwet lal—Mwet Laman elos fohlohkkihnyucklac ac elos muhta in mihs. Sahp ke 145–123 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosiah 20","verses":[{"vNo":"1 ","txt":"Inge oasr sie acn fin acn Shemlon ma tuhlihk muhtwacn nuhtin mwet Laman elos toweni nuh we in on, ac in tacn, ac oruh elos in engan."},{"vNo":"2 ","txt":"Ac tukun ma inge oasr lwen se ma u srihsrihk se toweni nuh sie in on ac in tacn."},{"vNo":"3 ","txt":"Ac inge mwet tol lal tohkohsrah Noah, elos mwekihn in fohlohk nuh ke siti Nephi, ahok, ac oacyacpac elos sahngweng mwet ah ac onweltahl uh, ohinge elos tiac luhngse fohlohk nuh yurun muhtwacn kiyaclos ac tuhlihk nahtuhlos."},{"vNo":"4 ","txt":"Ac ke elos muhta innimac, ac konwacack tuhlihk muhtwacn nuhtin mwet Laman, elos ona ac tonwelos;"},{"vNo":"5 ","txt":"Ac ke oasr na kuhtuh selos ma tuhkweni nuh sie in tacn, elos tuhkuh liki acn in wihklac lalos ac isaclos ac usaclos som nuh innimac; ahok, tuhlihk muhtwacn longoul ac ahkosr luhn mwet Laman elos us som nuh innimac."},{"vNo":"6 ","txt":"Ac tukun ma inge ke mwet Laman elos konwacack lah tuhlihk muhtwacn nahtuhlos wacngihn, elos kasrkuhsrak sin mwet lal Limhi, tuh elos nuhnkuh muh mwet lal Limhi ac pa oruh uh."},{"vNo":"7 ","txt":"Ohinge elos suhpwaclah solse lalos in som; ahok, finne tohkohsrah el sifacna som wi mwet lal; ac elos som nuh fin acn Nephi in kuhnahoslah mwet lal Limhi."},{"vNo":"8 ","txt":"Ac inge Limhi el konwacltahlwack fin taor sac, finne ke ahkolah lalos nuhkwewa nuh ke mweun el konwacack; ohinge el oracni mwet lal nuh sie, ac muhta sanweltahl ke innimac ah ac ke insack ah."},{"vNo":"9 ","txt":"Ac tukun ma inge ke mwet Laman elos tuhkuh ah, na mwet lal Limhi ac elos muhtwacwacack in afuhnuhloslac ke acn elos wihklac we, ac muhtwacwacack in onwelos uh."},{"vNo":"10 ","txt":"Ac tukun ma inge tuh mweun ac fahfahlac in upaclah, tuh elos mweun oacna lion nuh ke kahsreyaclos."},{"vNo":"11 ","txt":"Ac tukun ma inge mwet lal Limhi elos muhtwacwacack in luhslah mwet Laman luhkwelos; tuhsruhk elos tiacna puhs tahfuh oacna mwet Laman. Tuh elos mweun ke moul lalos, ac ke muhtwacn kiyaclos, ac ke tuhlihk nahtuhlos; ohinge elos ahkngwengyaclos sifacna ac mweun oacna dragon uh elos mweun."},{"vNo":"12 ","txt":"Ac tukun ma inge elos konwacack tohkohsrah luhn mwet Laman ah inmahsrlon mwet misac lalos; ohinge el tiac na misac, el kihnet ac sisyucklac oan infohk ah, arulacna pihsrpihsr mweun luhn mwet lal."},{"vNo":"13 ","txt":"Ac elos usacllah ac unwelah kihnet kacl, ac usacluh nuh ye muhtahl Limhi, ac fahk: Liye, la inge tohkohsrah luhn mwet Laman; el kihnet ac puhtatlac oan inmahsrlon mwet misac lalos, ac elos sisuhllah; ac liye, kuht usacluh nuh yurum; ac inge lwelah kuht in unilyac."},{"vNo":"14 ","txt":"Tuh Limhi el fahk nuh selos: Kowos fah tiac unilyac, tuhsruhk usacluh tuh nga kuh in liyacl. Ac elos usacllah. Ac Limhi el fahk nuh sel: Meac oruh kom in tuhkuh mweun lain mwet luhk? Liye, mwet luhk elos tiac kuhnahoslah olwelah nga oraclah nuh sum; ohinge, efuh kom kuhnahoslah olwelah suc kom oraclah nuh sin mwet luhk?"},{"vNo":"15 ","txt":"Ac tohkohsrah el fahk: Nga kuhnahoslah olwelah ke srihpen mwet lom uslah tuhlihk muhtwacn nuhtin mwet luhk; ohinge, ke kasrkuhsrak luhk nga oruh mwet luhk in tuhkuh mweun lain mwet lom."},{"vNo":"16 ","txt":"Ac inge Limhi wacngihn lohng lal ke ma se inge; ohinge el fahk: Nga lol inmahsrlon mwet luhk uh lah suc oruh ma se inge fah misac. Ohinge el oruh sie lohlngohk inmahsrlon mwet lal."},{"vNo":"17 ","txt":"Inge ke Gideon el lohng ma inge, ke el pa sifac lal tohkohsrah ah, el som ac fahk nuh sel tohkohsrah: Nga pruhe nuh sum ke nuhnak muhnahs, ac nikmet lohlngohk yurun mwet inge, ac nikmet oruh muh elos pa oruh ma inge in mwacta nuh selos."},{"vNo":"18 ","txt":"Tuh kom tiac esam mwet tol luhn pahpah tomom, suc mwet inge suk in uniyac? Ac yac elos tiac oasr innimac? Ac yac tiac elos pa uslah tuhlihk muhtwacn nuhtin mwet Laman?"},{"vNo":"19 ","txt":"Ac inge, liye, ac fahk nuh sel tohkohsrah ke ma inge, tuh elan fahk nuh sin mwet lal elos in ami nuh sesr; tuh liye elos ahkolah tari in tuhkuh in mweun lain kuht; ac oacyacpac liye kuht oasr tuh puh."},{"vNo":"20 ","txt":"Ac liye, elos arulacna puhkantwen tuhkuh; ac sahyacn tohkohsrah el ahkfihsrwacsryelos nuh sesr kuht enenuh in misac."},{"vNo":"21 ","txt":"Tuh yac kahs lal Abinadi tiac ahkpwacyeiyeyuck, suc el palye sang lain kuht—ac ma inge kwewa ke srihpen kuht tiac lohng kahs luhn Leum, ac forlah liki ma koluk lasr?"},{"vNo":"22 ","txt":"Ac inge lwelah kuht in ahkmuhlahlahyacllah tohkohsrah, ac sruokyac na olwelah suc kuht oraclah nuh sel; tuh ac wo kuht in srohoh likina moul lasr uh in itucklac; ohinge, lwelah kuht in tui ke ahksohrohryelah srah yohk."},{"vNo":"23 ","txt":"Ac inge Limhi el sruhmuhn nuh sel tohkohsrah ma nuhkwewa ke pahpah tuhmwacl, ac mwet tol ma kahinglac nuh innimac, ac uslah tuhlihk muhtwacn nahtuhlos nuh yohrohlos."},{"vNo":"24 ","txt":"Ac tukun ma inge tohkohsrah el okaki nuh sin mwet lal; ac el fahk nuh selos: Lwelah kuht in som in ohsun nuh sin mwet luhk, wacngihn mwe mweun; ac nga fuhlahk nuh sum lah mwet luhk ac tiac uniyac mwet lom."},{"vNo":"25 ","txt":"Ac tukun ma inge elos ukoacl tohkohsrah, ac som wacngihn mwe mweun in ohsun nuh sin mwet Laman. Ac tukun ma inge elos ohsun nuh sin mwet Laman; ac tohkohsrah luhn mwet Laman el epahsrlah sifacna ye muhtahlos, ac siyuck in ahol mwet lal Limhi."},{"vNo":"26 ","txt":"Ac ke mwet Laman liye mwet lal Limhi, elos tuhkuh wacngihn mwe mweun elos us, elos pahkomuhtahlos ac okak nuh selos, ac fohlohk wi tohkohsrah lalos ke mislac nuh ke acn selos sifacna."}]}