{"heading":"Mwet lal Limhi acnwucklac ac kuhtangyucklac sin mwet Laman—Mwet Limhi elos ohsun nuh sel Ammon ac elos eklac—Elos sruhmuhn nuh sel Ammon ke plwet longoul ahkosr luhn mwet Jared. Sahp ke yac 122–121 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosiah 21","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge tuh Limhi ac mwet lal fohlohk nuh ke siti Nephi, ac muhtwacwacack in muhta fin acn ah ke mihs."},{"vNo":"2 ","txt":"Ac tukun ma inge tukun lwen pucspucs mwet Laman elos sifil muhtwacwacack in pihrakwack in kasrkuhsrak lain mwet Nephi, ac elos muhtwacwacack in tuhkuh nuh ke inmahsrol ke acn raunweack acn in muhta lalos."},{"vNo":"3 ","txt":"Inge elos tiac oruh in onweloslac, ke srihpen olwelah ma tohkohsrah lalos oraclah nuh sel Limhi ac; tuh elos kuh in srihngihl lihkihn tuhpahlos, ac orek fuhnmwet nuh selos; ac elos muhtwacwacack in likiyac ma toasr fintohkohlos, ac sinuhkuhnuhlos in oacna ohsr fuhsr lahlfon uh."},{"vNo":"4 ","txt":"Ahok, ma inge nuhkwewa oreklac tuh kahs luhn Leum kuh in ahkpwacyeiyeyuck."},{"vNo":"5 ","txt":"Ac inge kweok luhn mwet Nephi yohk, ac wacngihn inkacnek ma elos kuh in eisacloslac liki paholos, tuh mwet Laman raunweloslac ke acn nuhkwewa."},{"vNo":"6 ","txt":"Ac tukun ma inge mwet ah muhtwacwacack in tohrkahskahs nuh sel tohkohsrah ke srihpen kweok lalos; ac elos muhtwacwacack in kena som lainuhlos in mweun. Ac elos ahkkweokye tohkohsrah yohk ke tohrkahskahs lalos; ohinge el sang nuh selos tuh elos in oruh oacna luhngse lalos."},{"vNo":"7 ","txt":"Ac elos sifilpac na oracloslweni nuh sie, ac elos nokomwacng nuknuk in mweun lalos, ac som in lain mwet Laman in luhsuhloslac liki acn selos."},{"vNo":"8 ","txt":"Ac tukun ma inge mwet Laman elos kuhtanguhloslac, ac luhsuhltahlwack fohlohk, ac uniyac puhs selos."},{"vNo":"9 ","txt":"Ac oasr ahsor yohk ac yoksrah inmahsrlon mwet lal Limhi ah, muhtwacn katin mas elos ahsor ke mukul tuhmwaclos, wen ac acn ahsor ke pahpah tuhmwaclos, ac tamuhlwel ke mwet wiyaclos."},{"vNo":"10 ","txt":"Inge puhs muhtwacn katin mas fin acn uh, ac elos tuhng yohk ke lwen nuh ke lwen, tuh elos sahngweng yohk sin mwet Laman ma tuhkuh nuh yohrohlos."},{"vNo":"11 ","txt":"Ac tukun ma inge fahfahlac in tuhng lalos puhrakwack mwet luhlah lal Limhi ah in kasrkuhsrak lain mwet Laman ah; ac elos sifilpac som mweun, tuhsruhk elos sifilpacna lihsyuckyak fohlohk, kweokkihn misac pucspucs."},{"vNo":"12 ","txt":"Ahok, elos sifilpac som pacl ahktolu, ac kweok oacpacna met ah; ac elos suc tiac acnwucki ac sifil fohlohk nuh ke siti Nephi."},{"vNo":"13 ","txt":"Ac elos ahkpuhsisaclyelos sifacna in oacna kutkut srihsrihk uh, fuhlwelosyang sifacna nuh ke srohoh, isaclosyang sifacna in acnwucki, ac in utuckot ac utuckuh, ac toasrkihn, fal nuh ke kena luhn mwet lokoalok lalos."},{"vNo":"14 ","txt":"Ac elos ahkpuhsisaclyeloslac sifacna finne in ahkpuhsisaclyeloslac na pwacye; ac elos pruhe yohk nuh sin God; ahok, finne lwen fohn se elos pruhe yohk nuh sin God lalos tuh Elan molweloslac liki kweok lalos."},{"vNo":"15 ","txt":"Ac inge Leum El suhmuhi in lohng tuhng lalos ke srihpen ma koluk lalos; ne ohinge Leum El lohng tuhng lalos, ac muhtwacwacack in ahkfihsrwacsrye insiacn mwet Laman tuh elos in muhtwacwacack in ahkmuhlahlahye toasr lalos; ohinge Leum El liye muh tiac fal tuh elos in som liki srohoh."},{"vNo":"16 ","txt":"Ac tukun ma inge elos muhtwacwacack in kahsruhpi ke acn ah, ac muhtwacwacack in yok grain in puhs suhna, ac un sip, ac un kosro, tuh elos in tiac kweokkihn masrinsrwacl."},{"vNo":"17 ","txt":"Inge oasr sie un muhtwacn na pucspucs, puhs liki na mukul; ohinge tohkohsrah Limhi el sapkihn tuh mukul nuhkwewa in som kahsruh muhtwacn katin mas ac tuhlihk nahtuhlos, tuh elos in kuh in tiac misac ke masrinsrwacl; ac ma se inge elos oruh ke srihpen puhs selos acnwucki."},{"vNo":"18 ","txt":"Inge mwet lal Limhi toweni nuh sie ke kuhiyaclos nohfohn fin ma e kuh se, ac karihngihn grain suhnwaclos ac un sip nahtuhlos."},{"vNo":"19 ","txt":"Ac tohkohsrah el tiac luhlahlfongi mwet lal ke wacngihn kalkal nuh ke siti uh, sahyacn el uslah mwet topang lal in weluhl sahngwengkihn muh ke kuhtuh srihpac el kuh in puhtatyang nuh ke poun mwet Laman."},{"vNo":"20 ","txt":"Ac el oruh tuh mwet lal in topangi acn ah nohfohn raunyak, tuh ke kuhtuh srihpac elos kuh in eis mwet tol ma kahinglac nuh innimac ac, suc pihsrwaclah tuhlihk muhtwacn nuhtin mwet Laman ah, ac suc ma oruh ma upac nuh selos."},{"vNo":"21 ","txt":"Tuh elos kena in eisaclos tuh elos in kuh in kalyeilos; tuh elos tuhkuh nuh ke acn lal Nephi ke fong, ac uslah grain lalos ac ma kahsruhp pucspucs lalos; ohinge elos muhta sanolos."},{"vNo":"22 ","txt":"Ac tukun ma inge wacngihnlac ahkfohs inmahsrlon mwet Laman ac mwet lal Limhi, finne ne ke pacl se ma Ammon ac mwet wiyacl tuhkuh nuh fin acn ah."},{"vNo":"23 ","txt":"Ac tohkohsrah el oasr lihkihn motonoac nuh ke siti uh us mwet topang lal, konwaclwack Ammon ac mwet wiyacl; ac elos motko muh elos mwet tol lal Noah ohinge el oruh tuh elos in utucklac ac kapihri, ac sisiyang nuh lun nien srohoh. Ac elos fin mwet tol lal Noah el ac oruh tuh elos in acnwucki."},{"vNo":"24 ","txt":"Tuh ke konwacack lal tuh elos tiac ah, elos mwet na wiyacl, ac elos tuhkuh fin acn Zarahemla, el arulacna nwacnwaclah ke engan yohk."},{"vNo":"25 ","txt":"Inge tohkohsrah Limhi el suhpwaclah, in puhluhn pacl se na Ammon el tuhkuh ah, u srihsrihk se ke mukul in som suk acn Zarahemla; tuhsruhk elos koflahna in konwacack, ac elos tuhlac innimac."},{"vNo":"26 ","txt":"Ne ohinge, elos konwacack acn se suc oasr mwet we; ahok, sie acn ma oasr sri in mwet we; ahok, sie acn oasr mwet we met ac suc kuhnausyucklac; ac elos, motko muh pa acn Zarahemla, elos fohlohk nuh fin acn Nephi, sun inmahsrol luhn acn ah tiac lwen pucspucs met liki tuhkuh lal Ammon ah."},{"vNo":"27 ","txt":"Ac elos us tuhkuh sie ma sihmlac weluhlos, finne sie ma sihmlac luhn mwet suc sri kac ah konweyuckyak we; ac sihmlac ke plwet oreklac ke ohr."},{"vNo":"28 ","txt":"Ac inge Limhi el sesseslah ke engan ke etuh el eis ke oacluhl Ammon ah la oasr mwe sang se sin God oasr sel tohkohsrah Mosiah, ohinge el kuh in lweng sihm; ahok, ac Ammon el engan."},{"vNo":"29 ","txt":"Ohinge Ammon ac mwet wiyacl elos nwacnwaclah ke ahsor ke srihpen puhkantwen sin mwet wiyaclos acnwucki."},{"vNo":"30 ","txt":"Ac oacyacpac tohkohsrah Noah ac mwet tol lal oruh mwet ah in oruh ma koluk pucspucs ac ma suhfal lain God; ac elos oacyacpac ahsor ke misac lal Abinadi; ac oacyacpac ke som lal Alma ac mwet ma weluhl som ah, suc sramtweack sie alu luhn God ke wal ac kuh luhn God, ac luhlahlfongi ke kahs suc sruhmuhnyuck sel Abinadi."},{"vNo":"31 ","txt":"Ahok, elos ahsor ke som lalos, ac elos tiac etuh lah elos kahinglac. Inge elos engan ke elos tuhkweni, tuh elos sifacna ilyak nuh ke sie olwelah nuh sin God in kuhlwacnsuhpwacl ac karihngihn masap Lal."},{"vNo":"32 ","txt":"Ac inge ke tuhkuh lal Ammon ah, tohkohsrah Limhi el oacyacpac ilyak nuh ke sie olwelah nuh sin God, ac oacyacpac puhs sin mwet lal, in Kuhlwacnsuhpwacl ac ahkos masap Lal."},{"vNo":"33 ","txt":"Ac tukun ma inge tohkohsrah Limhi ac puhs sin mwet lal kena in pacptaislac; tuhsruhk wacngihn fin acn ah sie mwet ma oasr wal sin God yohroh. Ac Ammon el sruhnga oruh ma se inge, motko muh el sie mwet kuhlwacnsap suhfal."},{"vNo":"34 ","txt":"Ohinge elos tilac ke pacl sac oraclosweni nuh ke sie alu, elos sano na Nguhn luhn Leum. Inge elos kena in oacna Alma ac mwet wiyacl, suc kahinglac nuh innimac."},{"vNo":"35 ","txt":"Elos kena pacptaislac in mwet lohoh ac in oasr sie luhlahlfongi in fahkwack lalos tuh elos kena in kuhlwacnsapuh God ke insiaclos nohfohn; ne ohinge elos tiac etuh lah ngac; ac pacptaislac lalos fin oreklac fah kahlwem tok."},{"vNo":"36 ","txt":"Ac inge lutlut nuhkwewa lal Ammon ac mwet lal, ac tohkohsrah Limhi ac mwet lal, in molweloslac liki poun mwet Laman ac liki srohoh."}]}