{"heading":"Plwacn oreklac nuh sin mwet ah in kahinglac liki srohoh yurun Mwet Laman—Mwet Laman oreklac elos in sruhilac—Mwet ah kahinglac, fohlohk nuh Zarahemla, ac muhta ye kohkoh lal Tohkohsrah Mosiah. Sahp ke 121–120 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosiah 22","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge Ammon ac tohkohsrah Limhi muhtwacwacack in sramsram in suk sin mwet ah lah elos ac oruh fuhkah elos in usacloslac sifacna liki srohoh; ac finne lah elos ac oruh tuh mwet ah nohfohn in usaclosweni nuh sie; ac ke ma se inge elos srihke elos in kuh in lohng puhsren mwet ah ke ohiyac se inge."},{"vNo":"2 ","txt":"Ac tukun ma inge elos tiac kuh in konwacack inkacnek lalos sifacna in usacloslac liki srohoh, sahyacn elos in eis muhtwacn kiyaclos ac tuhlihk nahtuhlos, ac un sip nahtuhlos, ac un kosro nahtuhlos, ac lohm nuknuk selos, na som nuh innimac; tuh mwet Laman elos puhsweni, tiac fihsrwacsr nuh sin mwet lal Limhi in fohs nuh selos, nuhnkuh in kohlohloslac liki srohoh ke katlas."},{"vNo":"3 ","txt":"Na tukun ma inge Gideon el som ac tu ye muhtahl tohkohsrah, ac fahk nuh sel: Inge O tohkohsrah, kom lohng kahs luhk pacl pucspucs ne ke pacl se inge ke kuht fohs nuh sin mwet wiyacsr, mwet Laman."},{"vNo":"4 ","txt":"Ac inge O tohkohsrah, fin kom konwacack tuh nga sie mwet kuhlwacnsap tiac yohk srihpac, kuh fin kom lohng kahs luhk ke kuhtwena luhpah ne ke pacl se inge, ac elos kuhlwacnsuhpwe kom na met me, oruh nga kena tuh kom in lohng kahs luhk ke pacl se inge, ac nga fah mwet kuhlwacnsap lom ac uslah mwet inge liki srohoh."},{"vNo":"5 ","txt":"Ac tohkohsrah el sang nuh sel tuh elan sramsram. Ac Gideon el fahk nuh sel."},{"vNo":"6 ","txt":"Liye oasr soko inkacnek, ke tukun kalkal uh, ke lacyacn nuh wuct ke kalkal ke siti uh. Mwet Laman, kuh mwet topang luhn mwet Laman, ke fong uh elos sruhi; ohinge lwelah kuht in suhpwaclihk sie mwe fahkwack ah nuh inmahsrlon mwet inge nuhkwewa tuh elos in oracni un sip ac kosro nahtuhlos, tuh elos in uslah nuh innimac ke fong."},{"vNo":"7 ","txt":"Ac nga fah som in fal nuh ke sap lom ac wihl kahs sahflah ke wine nuh sin mwet Laman, ac elos fah sruhilac; ac kuht fah tuhpallah acn in fahsr wihk ke lacyacn wuct ke acn in muhta lalos ke elos sruhilac ac mutul uh."},{"vNo":"8 ","txt":"Ohinge kuht fah som us muhtwacn kiyacsr ac tuhlihk nahtuhsr, un sip nahtuhsr, ac un kosro nahtuhsr nuh innimac; ac kuht fah fuhfahsryucsr rauni acn lal Shilom."},{"vNo":"9 ","txt":"Ac tukun ma inge tohkohsrah el lohng kahs lal Gideon."},{"vNo":"10 ","txt":"Ac tohkohsrah Limhi el oruh mwet lal in fah oracni un sip nahtuhlos nuh sie; ac el suhpwaclah mwe sang ke wine nuh sin mwet Laman; ac el oacyacpac suhpwaclah in puhs wine, in sie mwe sang nuh selos; ac elos nihm sukohsohklac ke wine suc tohkohsrah Limhi el suhpwaclah nuh yohrohlos ah."},{"vNo":"11 ","txt":"Ac tukun ma inge mwet lal tohkohsrah Limhi ah som ke fong nuh innimac ac wi un sip nahtuhlos ac un kosro nahtuhlos, ac elos som rauni acn lal Shilom ke innimac, ac elos ahkfototoye fuhfahsryucsr lalos nuh ke acn lal Zarahemla, suc kolyuck sel Ammon ac mwet wiyacl."},{"vNo":"12 ","txt":"Ac elos us nohfohn kol lalos, ac selfuh, ac ma yohk srihpac lalos, ma elos kuh in us, ac oacyacpac ma lalos weluhlos, nuh innimac; ac elos kwacfeacng ke som lalos."},{"vNo":"13 ","txt":"Ac tukun lwen pucspucs ke innimac elos sun acn Zarahemla, ac weacng mwet lal Mosiah, ac muhta ye kohkoh lal."},{"vNo":"14 ","txt":"Ac tukun ma inge Mosiah el eisaclos ke engan; ac el oacyacpac eis ma sihmlac lalos, ac oacyacpac ma sihmlac ma konweyuckyak sin mwet lal Limhi."},{"vNo":"15 ","txt":"Ac na tukun ma inge ke mwet Laman konwacack tuh mwet lal Limhi som liki acn ah ke fong ah, elos suhpwaclah un solse se nuh innimac in ukwaclos."},{"vNo":"16 ","txt":"Ac tukun elos ukwaclos ke lusen lwen luo, elos koflah sifil ukwe ikacltahl; ohinge elos tuhlac innimac."}]}