{"heading":"Amulon el ahklokoalokyacl Alma ac mwet lal—Elos ac acnwucki fin elos pruhe—Leum El oruh mwe toasr lalos in muhlahlah—El usacloslac liki srohoh, ac elos fohlohk nuh Zarahemla. Sahp ke yac 145–120 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"Mosiah 24","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge tuh Amulon el eye ye muhtuhn tohkohsrah luhn mwet Laman; ohinge, tohkohsrah luhn mwet Laman el sang nuh sel ac mwet wiyacl tuh elos in sulaclah mwet luti nuh sin mwet, ahok, finne nuh sin mwet fin acn Shemlon, ac fin acn lal Shilom, ac fin acn Amulon."},{"vNo":"2 ","txt":"Tuh mwet Laman sruokyac nohfohn acn inge; ohinge, tohkohsrah luhn mwet Laman el srihsrngiyac tohkohsrah nuh fin acn inge kwewa."},{"vNo":"3 ","txt":"Ac inge inen tohkohsrah luhn mwet Laman pa Laman, pahngonyuck inel tukun pahpah tuhmwacl; ac ohinge el pahngpahng tohkohsrah Laman. Ac el tohkohsrah fin un mwet na puhs se."},{"vNo":"4 ","txt":"Ac el srihsrngiyac mwet luti luhn mwet wiyacl Amulon ke acn nuhkwewa ma sruokyuck sin mwet lal; ac ohinge kahs lal Nephi muhtwacwacack in lutiyuck inmahsrlon mwet nuhkwewa luhn mwet Laman."},{"vNo":"5 ","txt":"Ac elos mwet kuhlwacng nuh sin sie sin sie; ne ohinge elos tiac etuh ke God; kuh oacyacpac mwet wiyacl Amulon lotwelos ke ma nuhkwewa ke Leum God lalos, kuh ke masap lal Moses; kuh elos lotwelos ke kahs lal Abinadi ac."},{"vNo":"6 ","txt":"Tuh elos lotwelos tuh elos in karihngihn ma sihmlac lalos, ac tuh elos in kuh in suhmuhslah sie ma nuh ke sie pac."},{"vNo":"7 ","txt":"Ac ohinge mwet Laman muhtwacwacack in kapkapwack in kahsruhp, ac muhtwacwacack in ayaol nuh sin sie sin sie ac fokokoi, ac muhtwacwacack in kuhtasrihk ac mwet suhmaht, ma ke lahlmwetmwet luhn facluh, ahok, mwet kuhtasrihk, luhngse kain in ma koluk ac pihsrapasr, sahyacn fin ma na luhn mwet inmahsrlolos sifacna."},{"vNo":"8 ","txt":"Ac na tukun ma inge tuh Amulon el muhtwacwacack oruh kuh lal nuh sel Alma ac mwet wiyacl, ac muhtwacwacack in ahkkweokyacl, ac oruh tuh tuhlihk nahtuhl in ahkkweokye tuhlihk nahtuhlos."},{"vNo":"9 ","txt":"Tuh Amulon el etwacl Alma, tuh el sie sin mwet tol lal tohkohsrah, ac tuh el pa tuh luhlahlfongi kahs lal Abinadi ac tuh lihsyucklac liki ye muhtahl tohkohsrah, ac ohinge el kasrkuhsrak sel; tuh el weluhl tohkohsrah Laman, ohinge el oruh kuh lal nuh selos, ac likiyac orekma nuh selos, ac likiyac mwet kol nuh faclos."},{"vNo":"10 ","txt":"Ac tukun ma inge tuh arulacna yohk ahkkweok nuh selos tuh elos muhtwacwacack in pruhe upac nuh sin God."},{"vNo":"11 ","txt":"Ac Amulon el sapkihn nuh selos tuh elos in tui ke tuhng lalos; ac el likiyac mwet topang in topang elos, tuh el na suc konweyuckyak pahng nuh sin God fah acnwucki."},{"vNo":"12 ","txt":"Ac Alma ac mwet lal tiac sruhkwack puhsrwaclos nuh sin Leum God lalos, tuhsruhk elos okwaclah insiaclos nuh Sel; ac El etuh nuhnak luhn insiaclos."},{"vNo":"13 ","txt":"Ac tukun ma inge tuh puhsren Leum tuhkuh nuh yohrohlos ke ahkkweok nuh selos, fahk: Sruhkwack insifowos nuh lucng ac engan, tuh Nga etuh ke olwelah suc kowos oraclah nuh Sihk; ac Nga fah olwelah nuh sin mwet Luhk ac usacloslac liki srohoh."},{"vNo":"14 ","txt":"Ac Nga fah oacyacpac ahkmuhlahlahye ma toasr ma oan fin finpusowos, tuh kowos tiac kuh in puhlakihn ke fintukuwos, ke kowos oasr in srohoh uh; ac ma se inge Nga fah oruh tuh kowos in tu oacna mwet loh Keik fahlac, ac tuh kowos in etuh na pwacye lah Nga, Leum God, muhtwacta nuh yurun mwet Luhk ke kweok lalos."},{"vNo":"15 ","txt":"Ac tukun ma inge tuh ma toasr ma likiyucki facl Alma ac mwet wiyacl ac muhlahlahi; ahok, Leum El ahkkweyelos tuh elos in akacsruhi tuh ma toasr lalos in fihsrwacsr, ac elos oruh ke engan ac ke muhtweng nuh ke luhngse nuhkwewa luhn Leum."},{"vNo":"16 ","txt":"Ac tukun ma inge tuh arulacna yohk luhlahlfongi lalos ac muhtweng lalos tuh puhsren Leum sifil tuhkuh nuh yohrohlos, fahk: Enganwack, tuh ke lwen litu uh Nga fah uskowoslac liki srohoh."},{"vNo":"17 ","txt":"Ac El fahk nuh sel Alma: Kom som met liki mwet inge, ac Nga fah wi kom ac uslah mwet inge liki srohoh."},{"vNo":"18 ","txt":"Na tukun ma inge tuh Alma ac mwet lal oracni un sip nahtuhlos ke fong ah, ac oacyacpac grain nwaclos; ahok, finne fong na fohn se elos oracni nuh sie un sip nahtuhlos."},{"vNo":"19 ","txt":"Ac ke litutacng ah Leum El oruh sie mutul luhlahp in tuhkuh nuh fin mwet Laman, ahok, a mwet kohlohlos nuhkwewa mutul tohtohlah."},{"vNo":"20 ","txt":"Ac Alma ac mwet lal som nuh innimac; ac ke elos fuhfahsryucsr lwen fohn elos kaskiyac lohm nuknuk selos ke infahlfahl uh, ac elos pahngon infahlfahl sac Alma, ke srihpen el kol inkacnek lalos ke innimac."},{"vNo":"21 ","txt":"Ahok, ac ke infahlfahl Alma elos okwaclah kuloh lalos nuh sin God ke srihpen El pahkomuhtahlos, ac ahkmuhlahlahye ma toasr lalos, ac usacloslac liki srohoh; tuh elos oasr in srohoh, ac wacngihn selos kuh in usacloslac sahyacn Leum God lalos."},{"vNo":"22 ","txt":"Ac elos sang kuloh nuh sin God, ahok, mukul lalos ah nohfohn ac muhtwacn kiyaclos ac tuhlihk nahtuhlos kwewa ma kuh in sramsram ah sruhkwack puhsrwaclos in kaksakihn God lalos."},{"vNo":"23 ","txt":"Ac inge Leum El fahk nuh sel Alma: Kom salkweack ac eis kom ac mwet inge liki acn se inge, tuh mwet Laman elos tuhkahkwek ac ukwe kom; ohinge som liki acn se inge, ac Nga fah tulokihnyac mwet Laman ke infahlfahl se inge tuh elos in tilac ukwe mwet inge."},{"vNo":"24 ","txt":"Ac tukun ma inge tuh elos som liki infahlfahl uh, ac som ke fuhfahsryucsr lalos nuh innimac."},{"vNo":"25 ","txt":"Ac tukun elos muhta ke innimac lwen singucul luo elos sun acn Zarahemla; ac tohkohsrah Mosiah el oacyacpac eisaclos ke engan."}]}