{"heading":"Fihlin mwet lal Mulek fin acn Zarahemla eklac mwet Nephi—Elos etuh ke mwet lal Alma ac lal Zeniff—Alma el pacptaisellah Limhi ac mwet lal nuhkwewa—Mosiah el sang kuh nuh sel Alma elan sramtweack Alu luhn God. Sahp ke 120 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosiah 25","verses":[{"vNo":"1 ","txt":"Ac inge tohkohsrah Mosiah el oruh mwet nuhkwewa in tuhkweni nuh sie."},{"vNo":"2 ","txt":"Inge tiac na puhs tuhlihk Nephi, kuh puhs fihlin mwet lal Nephi, oacna mwet lal Zarahemla, suc el sie fihlin mwet lal Mulek, ac elos suc weluhl tuhkuh nuh innimac."},{"vNo":"3 ","txt":"Ac tiac na puhs mwet Nephi ac mwet Zarahemla liki na mwet Laman; ahok, elos puh tiac na sun tahfuh."},{"vNo":"4 ","txt":"Ac inge mwet nuhkwewa Nephi tuhkweni nuh sie, ac oacyacpac mwet nuhkwewa Zarahemla, ac elos toweni ke u luo."},{"vNo":"5 ","txt":"Ac tukun ma inge Mosiah el riti, ac el oruh in ritiyuck, ma sihmlac lal Zeniff ac mwet lal; ahok, el riti ma sihmlac ke mwet lal Zeniff, ke pacl se elos som liki acn Zarahemla ne ke elos sifil fohlohk ah."},{"vNo":"6 ","txt":"Ac el oacyacpac riti sramsram kacl Alma ac mwet wiyacl, ac ke ahkkweok nuh selos nuhkwewa, ke pacl se elos som liki acn Zarahemla ne ke pacl se elos sifil fohlohk ah."},{"vNo":"7 ","txt":"Ac inge, ke Mosiah el ahksahfye in riti ma sihmlac ah, mwet lal suc muhta fin acn ah pangyak ke lut ac fwefwelac."},{"vNo":"8 ","txt":"Tuh elos tiac etuh ke ma elos nuhnkuh; tuh ke elos liye ke elos suc kolyucklac liki srohoh, elos nwacnwaclah ke engan luhlahp."},{"vNo":"9 ","txt":"Ac sifilpac, ke elos nuhnkuh ke mwet wiyaclos suc acnwucki sin mwet Laman, elos sesseslah ke ahsor, ac kahklah sronin muhtahlos ke ahsor."},{"vNo":"10 ","txt":"Ac sifilpac, ke elos nuhnkuh ke wolacna sa luhn God, ac ke kuh Lal in kohlohllah Alma ac mwet wiyacl liki poun mwet Laman ac ke srohoh, elos sruhkwack puhsrwaclos ac sang kuloh nuh sin God."},{"vNo":"11 ","txt":"Ac sifilpac, ke elos nuhnkuh ke mwet Laman, suc mwet wiyaclos, ke koluk lalos ac ohiyac fohkfohk, elos nwacnwaclah ke kweok ac ahngyahng ke moul lalos."},{"vNo":"12 ","txt":"Ac tukun ma inge tuh elos suc tuhlihk nahtuhl Amulon ac mwet wiyacl, suc tuh uslah in pahyuckyak sin acn nuhtin mwet Laman, elos tiac insese ke oruh luhn pahpah tuhmwaclos, ac elos tiac sifil luhngse in pahngpahng ke inen pahpah tuhmwaclos, ohinge elos eis nuh faclos inel Nephi, tuh elos in kuh in pahngpahng tuhlihk nahtuhl Nephi ac elos oacwaclah inmahsrlolos suc pahngpahng mwet Nephi."},{"vNo":"13 ","txt":"Ac inge mwet nuhkwewa Zarahemla oacwaclah wi mwet Nephi, ac ohinge ke srihpen tohkohsrahi ituckyang nuh sin tiac sie tuhsruhk elos suc ma tuhkuh ke fihlin mwet lal Nephi."},{"vNo":"14 ","txt":"Ac na tukun ma inge ke Mosiah el ahksahfye sramsram ac rit lal nuh sin mwet ah, el kena tuh Alma elan oacyacpac sramsram nuh sin mwet ah."},{"vNo":"15 ","txt":"Ac Alma el sramsram nuh selos, ke elos tuhkweni nuh sie ke pihsac na yohk, ac el som nuh yurun kais sie u luhlahp, luti nuh sin mwet ah auliyak ac luhlahlfongi ke Leum."},{"vNo":"16 ","txt":"Ac el kwacfe mwet lal Limhi ac mwet wiyacl, elos nuhkwewa suc utucklac liki srohoh, tuh elos in esam lah Leum pa usacloslac ah."},{"vNo":"17 ","txt":"Ac tukun ma inge tukun Alma el luti mwet ah ke ma pucspucs, ac ahksahfye sramsram lal nuh selos, tohkohsrah Limhi el kena tuh elan pacptaislac; ac mwet nuhkwewa lal kena tuh elos in pacptaislac pac."},{"vNo":"18 ","txt":"Ohinge, Alma el som nuh in kof uh ac pacptaiseloslac; ahok, el pacptaiseloslac ke ohiyac el oruh nuh sin mwet wiyacl ke kof luhn Mormon; ahok, ac puhkantwen mwet el pacptaiselah ma wi alu luhn God; ac ohinge ke srihpen luhlahlfongi lalos ke kahs lal Alma."},{"vNo":"19 ","txt":"Ac tukun ma inge tohkohsrah Mosiah el sang nuh sel Alma elan muhsahi lohm alu fin acn Zarahemla kwewa; ac sang nuh sel kuh in akmuhsraelah mwet tol ac mwet luti nuh ke alu nuhkwewa."},{"vNo":"20 ","txt":"Inge ma se inge oreklac ke srihpen arulacna puhs mwet tuh elos tiac kuh in kolyuck sin mwet luti sefanna; kuh elos tiac kuh in lohng nohfohn kahs luhn God ke toweni luhlahp;"},{"vNo":"21 ","txt":"Ke ma inge elos tuhkweni nuh sie ke kain in u pucspucs, pahngpahng alu; ac alu nuhkwewa oasr mwet tol ac mwet luti lalos, ac mwet tol nuhkwewa luti kahs in fal oacna ke ituckyang nuh sel ke oacluhl Alma."},{"vNo":"22 ","txt":"Ac ohinge, ne oasr kain in alu pucspucs, elos nuhkwewa alu sefanna, ahok, finne alu luhn God; tuh wacngihn ma lutiyuck ke alu ac kwewa sahyacn lutiyuck auliyak ac luhlahlfongi ke God."},{"vNo":"23 ","txt":"Ac inge oasr alu itkohsr fin acn Zarahemla. Ac tukun ma inge tuh elos suc kena eis inen Kraist nuh faclos, kuh ke God, elos weacng alu luhn God."},{"vNo":"24 ","txt":"Ac elos pahngpahng mwet luhn God. Ac Leum El okwaclah Nguhn Lal nuh faclos, ac elos insewowo, ac kahsruhpi fin acn ah."}]}