{"heading":"Mosiah el lain ahkkweok ac ahkkweye ma sefanna—Alma fuhsr ac wen ahkosr nahtuhl Mosiah suk in kuhnahoslah Alu uh—Sie lipufacn sikyang ac sapkihn nuh selos in sislah ohiyac koluk lalos—Alma el kwekweelihk tilac kahskahs—Mwet nuhkwewa enenuh in sifil isuslac in eis molwelah—Alma ac wen nahtuhl Mosiah uselihk pweng wo. Sahp ke 100–92 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosiah 27","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge ahkkweok suc ma orek nuh ke alu uh sin mwet suhlahlahlfongi yohkwaclihk na oruh alu uh muhtwacwacack in mahmah, ac tohrkahskahs nuh sin mwet kol lalos ke ohiyac se inge; ac elos tuh tohrkahskahs nuh sel Alma. Ac Alma el likiyac ma se inge ye muhtahl tohkohsrah, Mosiah. Ac Mosiah el sramsram nuh sin mwet tol lal."},{"vNo":"2 ","txt":"Ac tukun ma inge tohkohsrah Mosiah el suhpwaclah sie mwe fahkwack nuh ke acn nuhkwewa raunyak tuh in tiac oasr kuhtwena mwet suhlahlahlfongi in ahkkweokye oacna sie mwet suc oasr ke alu luhn God."},{"vNo":"3 ","txt":"Ac oasr sap na kuh se ke alu nuhkwewa tuh in wacngihn ahkkweok inmahsrlolos, tuh in oasr ma sefanna inmahsrlon mwet nuhkwewa;"},{"vNo":"4 ","txt":"Tuh elos fah tiac lwelah insefuhlwact kuh ohiyac in ahkkolukye mislac lalos; tuh mwet nuhkwewa in luhngse mwet tuhlan lal oacna el sifacna, orekma ke paholos nuh ke kasrpaclos."},{"vNo":"5 ","txt":"Ahok, ac mwet tol lal ah nohfohn ac mwet luti enenuh in orekma ke paholos nuh ke kasrpaclos, ke ohiyac nuhkwewa pa nuh ke mas, kuh ke luhngse yohk; ac in oruh ma inge, elos sesseslah ke luhng kuhlwacng luhn God."},{"vNo":"6 ","txt":"Ac muhtwacwacack in sifil oasr mislac fin acn ah; ac mwet ah muhtwacwacack in arulacna puhseni, ac muhtwacwacack in lahlwelihk nuh fin facluh, ahok, nuh acir ac epang, kuhtuhlacp ac rohtoh, muhsahi siti luhlahp ac mura ke sroasrihk ahkosr fin acn uh."},{"vNo":"7 ","txt":"Ac Leum El muhtwacta nuh yohrohlos ac ahkkahsruhpyaclos, ac elos eklac nuh ke u luhlahp ac mwet kahsruhp."},{"vNo":"8 ","txt":"Inge wen nahtuhl Mosiah elos oacwaclah inmahsrlon mwet suhlahlahlfongi; ac oacyacpac sie sin wen nahtuhl Alma el oacwaclah inmahsrlolos, el pahngpahng Alma, oacna pahpah tuhmwacl; ne ohinge, el eklac sie mwet koluk na pwacye ac sie mwet suc alu nuh sin ma sruhlwaclah. Ac el sie mukul suc sramsram yohklac, ac el sramsram in ahkluhng nuh sin mwet uh; ke ma inge el kohllah mwet pucspucs in etahel oruh ohiyac koluk lal."},{"vNo":"9 ","txt":"Ac el eklac sie mwet ma ahksuhmuhiye kapkapwack luhn alu luhn God; uslah insiacn mwet ah; oruh in oasr maelihk inmahsrlon mwet ah; sang pacl se in mwet lokoalok luhn God in orekmakihn kuh lal nuh selos."},{"vNo":"10 ","txt":"Ac na tukun ma inge ke el fahsr in kuhnahoslah alu luhn God, tuh el oruh in lukmac wi wen nahtuhl Mosiah suk in kuhnahoslah alu uh, ac in kohllah mwet ah in som liki Leum, lain masap luhn God, kuh finne tohkohsrah—"},{"vNo":"11 ","txt":"Ac ke nga fahk nuh sum, ke elos oruh in mweun lain God, liye, sie lipufacn luhn Leum sikyang nuh selos; ac el tuhkuh lun sie puhkuhnyeng; ac el sramsram oacna puhsren puhlahl, ma oruh facluh kusrusr ke acn elos tu we."},{"vNo":"12 ","txt":"Ac lut lalos arulacna yohk, elos puhtatlac nuh fin fok uh, ac tiac kahlwem ke kahs suc el sruhmuhn nuh selos."},{"vNo":"13 ","txt":"Ne ohinge el sifil tuhng, fahk: Alma, tuhkahkwek ac tu me, kuh efuh kom ahkkolukye alu luhn God? Tuh Leum El fahk: Pa inge alu Luhk, ac Nga fah muhsahi; ac wacngihn ma kuh in tulokihnyac, sahyacn ma koluk luhn mwet Luhk."},{"vNo":"14 ","txt":"Ac sifilpac, lipufacn sac fahk: Liye, Leum El lohng pruhe luhn mwet Lal, ac oacyacpac pruhe luhn mwet kuhlwacnsap Lal, Alma, suc pahpah tomom; tuh el pruhe ke luhlahlfongi yohk keim tuh kom in fokoko in etuh ke ma pwacye; ohinge, ke srihpac se inge nga tuhkuh in kihfucs kom ke kuh ac wal luhn God, tuh pruhe luhn mwet kuhlwacnsap Lal kuh in topukyuck fal nuh ke luhlahlfongi lalos."},{"vNo":"15 ","txt":"Ac inge liye, kom kuh in akuhkuhin ke kuh luhn God? Tuh liye, yac puhsrwek tiac oruh facluh kusrusr? Ac yac kom tiac oacyacpac liyeyuc tu met liki kom? Ac nga suhpweyuck me sin God."},{"vNo":"16 ","txt":"Inge nga fahk nuh sum: Som, ac esam srohoh luhn pahpah tomom fin acn Helam, ac fin acn Nephi; ac esam ke ma yohk el oruh nuh selos; tuh elos oasr in srohoh, ac el usacloslac. Ac inge nga fahk nuh sum, Alma, som ke inkacnek lom, ac suk in tiac sifil kuhnaus alu uh, tuh pruhe lalos in topukyucklac, ac ma se inge kom in oruh finne kom sifacna ac sisilac."},{"vNo":"17 ","txt":"Ac na tukun ma inge tuh pa inge kahs sahflah ma lipufacn sac sruhmuhn nuh sel Alma ah, ac el som."},{"vNo":"18 ","txt":"Ac inge Alma ac elos suc weluhl sifil puhtatlac nuh infohk uh, tuh yohk lut lalos; tuh ke muhtahltahl sifacna elos liye sie lipufacn luhn Leum; ac puhsrwacl oacna puhlahl, ma ahkkusrusrye facluh; ac elos etuh tuh wacngihn ma oruh sahyacn kuh luhn God kuh in ahkkusrusrye facluh ac oruh in mukwikwi oacna in fokwelihk."},{"vNo":"19 ","txt":"Ac inge lut lal Alma arulacna yohk tuh el tafihli, tuh el tiac kuh in ikacslah oacluhl; ahok, ac el muhnahslah, ne el tiac kuh in mokle pahol; ohinge el utucklac sin mwet ma weluhl, ac utuck el suhnuhnkuhiyucklac, ne ke na el oan ye muhtuhn pahpah tuhmwacl."},{"vNo":"20 ","txt":"Ac elos ahkkahlwemye nuh sin pahpah tuhmwacl ke ma nuhkwewa ma sikyak nuh selos; ac pahpah tuhmwacl el engankihn, tuh el etuh lah ma ke kuh luhn God."},{"vNo":"21 ","txt":"Ac el oruh tuh in oasr un mwet na pucspucs se in tuhkweni elos in lohoh ke ma suc Leum El oruh nuh sin wen nahtuhl, ac oacyacpac nuh selos suc weluhl."},{"vNo":"22 ","txt":"Ac el oruh tuh mwet tol in kuh in oracltahlweni nuh sie; ac elos muhtwacwacack in lalo, ac in pruhe nuh sin Leum God lalos tuh Elan ikacslah oacluhl Alma, tuh elan kuh in sramsram, ac oacyacpac kuhpahsr kacl elan eis kuh kac—tuh muhtuhn mwet ah in kuh in ikacklah in liye ac etuh ke wolacna luhn God."},{"vNo":"23 ","txt":"Ac tukun ma inge tukun elos lalo ac pruhe ke lusen lwen luo ac fong luo, kuhpahsr kacl Alma kuhi, ac el tuyak ac muhtwacwacack in sramsram nuh selos, ahkkahlwemye nuh selos in engan."},{"vNo":"24 ","txt":"Tuh, el fahk, nga auliyak ke ma koluk luhk, ac iweyucklac sin Leum; liye nga isuslac ke Nguhn."},{"vNo":"25 ","txt":"Ac Leum El fahk nuh sihk: Tiac lut tuh mwet nuhkwewa, ahok, mukul ac muhtwacn, muhtuhn facl nuhkwewa, un mwet, kahs ac mwet, in sifil pac isuslac; ahok, isuslac sin God, ekuhllah moul in ikoac lalos ac moul in puhtatlac, nuh ke sie moul suwohswohs, iweyucklac sin God, eklac wen ac acn nahtuhl."},{"vNo":"26 ","txt":"Ac ohinge elos eklac mwet moul sasuc; ac fin elos tiac oruh ma se inge, elos kuh in tiac usrui tohkohsrah luhn God."},{"vNo":"27 ","txt":"Nga fahk nuh sum, ac fin tiac ohinge, elos fah sisilac; ac ma se inge nga etuh, ke srihpen nga oacwac in sisilac."},{"vNo":"28 ","txt":"Ne ohinge, tukun fuhfahsryucsr ke mwe kweok yohk, auliyak apkuhran nuh ke misac, ke pahkotwen luhn Leum El liye fal in eisyuclac liki sie isis ne tok ma pahtpaht, ac nga isuslac sin God."},{"vNo":"29 ","txt":"Nguhnihk iweyucklac liki mwen luhn sruhnga ac mwe kahpihr luhn ma koluk. Nga muhta in misac na lohsr; tuhsruhk inge nga liye kahlwem wolacna luhn God. Nguhnihk kuhnanuclac ke kweok ma pahtpaht; tuhsruhk nga srohoh ac nguhnihk tilac kweok."},{"vNo":"30 ","txt":"Nga seahkos Mwet in Molwelah luhk, ac lahfwekihn ma suc sruhmuhnyuck sin pahpah tuhmwacsr; tuhsruhk inge tuh elos in kuh in liye met liki lah El fah tuhkuh, ac tuh El esam mwet nuhkwewa ma El oraclah, El ac oruh Elan sifacna sikyang nuh sin mwet nuhkwewa."},{"vNo":"31 ","txt":"Ahok, intwe nuhkwewa fah kotkotuh, ac lohoh nuhkwewa taltal nuh Sel. Ahok, finne ke lwen sahflah, ke mwet nuhkwewa fah tu in nuhnuhnkweyuck Sel, na elos fah taltal lah El pa God; na elos fah taltal, elos suc tiac etuh ke God, tuh nuhnuhnkuh ke sie kaclpous ne tok ma pahtpaht suwohs nuh selos; ac elos fah kusrusr, rarrar, ac lokweni ye liye luhn Muhtahl."},{"vNo":"32 ","txt":"Ac na tukun ma inge Alma el muhtwacwacack ke pacl se inge fahlac in luti mwet ah, ac elos suc weluhl Alma ke pacl se lipufacn sac sikyang nuh selos ah, forfor raun ke acn nuhkwewa, ahkkahlwemye nuh sin mwet nuhkwewa ke ma suc elos lohng ac liye, ac luti kahs luhn God ke kweok yohk, ahkkweokyeyuck sin elos suc suhlahlahlfongi, acnwucklac sin mwet pucspucs."},{"vNo":"33 ","txt":"Tuh in sruhnga ma inge nuhkwewa, elos oruh ahkwo nuh sin alu uh, ahkweye luhlahlfongi lalos, ac kahsrelos ke muhtweng ac kuhlwacnsap yohk in karihngihn masap luhn God."},{"vNo":"34 ","txt":"Ac ahkosr selos wen nahtuhl Mosiah; ac inelos pa Ammon, ac Aaron, ac Omner, ac Himni; pa inge inen wen nahtuhl Mosiah."},{"vNo":"35 ","txt":"Ac elos fuhfahsryucsr fin acn Zarahemla nohfohn, ac inmahsrlon mwet ah nohfohn suc tuh muhta ye kolyuck lal tohkohsrah Mosiah, kena yohk in srihke in ahkwoyelah kuhnausyuck nuhkwewa ma elos oraclah nuh ke alu uh, taltal ke ma koluk pucspucs lalos, ac oraclah ma nuhkwewa suc elos liye, ac ahkuhtweyac pahluh ac ma suhmuhslah nuh sin mwet nuhkwewa ma kena in lohng kac."},{"vNo":"36 ","txt":"Ac ohinge elos oacwac in kuhfwen mwe orekma ke poun God in sang mwet pucspucs in etuh ke ma pwacye, ahok, in etuh ke Mwet in Molwelah lalos."},{"vNo":"37 ","txt":"Ac fuhkah insewowo lalos! Tuh elos oraclah mislac; elos oraclah pweng wo ke wo; ac elos ahkkahlwemye nuh sin mwet ah lah Leum El kol."}]}