{"heading":"Tohkohsrah Benjamin el tahfwelah sramsram lal—Molwelah tuhkuh ke srihpen Iwaclah—Luhlahlfongi ke God in moullac—Liyacacng na sie ahknwacsnwacs ke ma koluk lom ke luhlahlfongi—Sang ma lom nuh sin mwet suhkahsruhp—Oruh ma nuhkwewa ke lahlmwetmwet ac suwohs. Sahp ke yac 124 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosiah 4","verses":[{"vNo":"1 ","txt":"Ac inge, tukun ma inge ke tohkohsrah Benjamin el ahksahfye sramsram ke kahs suc ituckyang nuh sel sin lipufacn luhn Leum, el ngwetlah ke muhtahl in liye acn nuhkwewa ma mwet ah oasr we, ac liye elos puhtatlac nuh infohk uh, tuh sahngweng kacl Leum tuhkuh nuh faclos."},{"vNo":"2 ","txt":"Ac elos tuh liyaclos sifacna ke moul in ikoac lalos, finne srihk liki na puhk fin facluh. Ac elos wowoyak ke sie puhsra, fahk: O pahkotwen, ac orekmakihn srah in iwaclah luhn Kraist tuh kuht in eis nuhnak muhnahs ke ma koluk lasr, ac insiacsr in nwacsnwacslah; tuh kuht luhlahlfongi Jisus Kraist, Wen nuhtin God, suc oraclah inkuhsrao ac facluh, ac ma nuhkwewa; suc fah oactui nuh inmahsrlon tuhlihk nuhtin mwet."},{"vNo":"3 ","txt":"Ac tukun ma inge tukun elos sruhmuhn kahs inge Nguhn luhn Leum tuhkuh nuh faclos, ac elos sesseslah ke engan, eis nuhnak muhnahs ke ma koluk lalos, ac eis mihs ke nuhnak, ke srihpen luhlahlfongi yohk suc oasr yohrohlos ke Jisus Kraist suc ac tuhkuh, in fal nuh ke kahs suc tohkohsrah Benjamin el sruhmuhn nuh selos."},{"vNo":"4 ","txt":"Ac tohkohsrah Benjamin el sifil ikacslah inwacluhl ac muhtwacwacack in sramsram nuh selos, fahk: Mwet kawuck ac mwet wiyuck, un mwet ac mwet luhk, nga fah sifil pac pahngon kowos in lohacng, tuh kowos in lohng ac kahlwem ke kahs luhlah luhk suc nga fah sruhmuhn nuh suwos."},{"vNo":"5 ","txt":"Tuh liye, fin etwacack wolacna luhn God ke pacl se inge tuhkaskowosyak in akihlen wacngihniyowos, ac srihkkihnyuck ac puhtatlac lowos—"},{"vNo":"6 ","txt":"Nga fahk nuh suwos, kowos fin tuhkuh nuh ke sie etwacack ke wolacna luhn God, ac kuh Lal wacngihn kihsruhngyac, ac lahlmwetmwet Lal, ac muhtweng Lal, ac mongfihsrwacsr Lal nuh sin tuhlihk nuhtin mwet; ac oacyacpac, iwaclah suc ahkoeyucklac e ke muhtwacwacackiyacn facluh, tuh ohinge molwelah kuh in tuhkuh nuh sin el suc likiyac luhlahlfongi lal ke Leum, ac oaru in karihngihn masap Lal, ac sikalweni in luhlahlfongi finne nuh ke sahflahiyacn moul lal, kalmac sihk pa moul in ikoac—"},{"vNo":"7 ","txt":"Nga fahk, tuh pa inge sie mwet ma eis molwelah, ke iwaclah suc ahkoeyucklac e ke muhtwacwacackiyacn facluh me nuh sin mwet nuhkwewa, suc oasr e ke pacl se Adam el puhtatlac, kuh oasr ingena, kuh suc ac fah, finne ne ke sahflahiyacn facluh."},{"vNo":"8 ","txt":"Ac pa inge ohiyac ma oruh molwelah in tuhkuh uh. Ac wacngihn kuhtwena molwelah sahyacn ma se inge suc sramsramkihnyuck; kuh kuhtwena ohiyac ma mwet uh kuh in moullac kac sahyacn ohiyac suc nga sruhmuhn nuh suwos."},{"vNo":"9 ","txt":"Luhlahlfongi ke God; luhlahlfongi lah El oasr, ac lah El oraclah ma nuhkwewa, kwewana inkuhsrao ac fin facluh; luhlahlfongi lah lahlmwetmwet nuhkwewa oasr Yohrohl, ac kuh nuhkwewa, kwewana inkuhsrao ac fin facluh; luhlahlfongi lah mwet uh tiac kuh in etuh ma nuhkwewa suc Leum El kuh in etuh."},{"vNo":"10 ","txt":"Ac oacyacpac, luhlahlfongi lah kowos enenuh in auliyak ke ma koluk lowos ac tuhlahlah, ac ahkmongfihsrwacsrye kowos sifacna ye muhtuhn God, ac siyuck ke inse pwacye tuh Elan nuhnakmuhnahs nuh suwos; ac inge, kowos fin luhlahlfongi ma inge nuhkwewa liye tuh kowos in oruh ma inge."},{"vNo":"11 ","txt":"Ac oacyacpac nga fahk nuh suwos oacna ke nga fahk nuh suwos met, tuh oacna ke kowos etwacack ke wolacna luhn God, kuh kowos fin etuh tari ke wolacna Lal ac ema ke luhngse Lal, ac eis nuhnakmuhnahs ke ma koluk lowos, suc ac oruh engan yohk upac in nguhnuwos, ne ohinge nga muh kowos enenuh in esam, ac kwacna sruokyac in esam na, yohklacna luhn God, ac ke wacngihniyowos, ac wolacna ac mongfihsrwacsr Lal keiwos, suc mwet suhfal, ac ahkpuhsisaclye kowos sifacna ke puhsisacl yohk, pahngon inen Leum ke lwen nuhkwewa, ac tu na kuh in luhlahlfongi ke ma suc ac fah tuhkuh, suc sruhmuhnyuck ke inwaclihn lipufacn."},{"vNo":"12 ","txt":"Ac liye, nga fahk nuh suwos lah kowos fin oruh ma se inge kowos fah kwacna engan, ac sesseslah ke luhngse luhn God, ac kwacna sruokyac nwacsnwacslah luhn ma koluk lowos; ac kowos fah kapkapwack in etuh ke wolacna luhn El suc orekowoslac, kuh in etuh ke ma suc suwohs ac pwacye."},{"vNo":"13 ","txt":"Ac e fah wacngihn nuhnak lowos in kuhnahoslah sie sin sie, tuhsruhk in muhta mihs, ac in sang nuh sin mwet nuhkwewa in fal nuh ke ma suc El fal in eis."},{"vNo":"14 ","txt":"Ac kowos fah tiac lwelah tuhlihk nuhtuwos in masrinsrwacl, kuh kohflohfohl; kuh kowos fah tiac pac lwelah elos in kuhnahoslah masap luhn God, ac lokoalok ac akuhkuhin nuh sin sie sin sie, ac kuhlwacnsapuh devil, suc pa sifac luhn ma koluk, kuh suc pa nguhn koluk se ma sruhmuhnyuck sin pahpah tuhmwacsr, el mwet lokoalok nuh ke ma suwohswohs nuhkwewa."},{"vNo":"15 ","txt":"Tuhsruhk kowos fah lotwelos in fahsr ke inkacnek luhn ma pwacye ac yohk srihpac; kowos fah lotwelos in luhngse sie sin sie, ac in kuhlwacnsapuh sie sin sie."},{"vNo":"16 ","txt":"Ac oacyacpac, kowos sifacna fah sang kahsruh nuh selos suc suk kahsruh luhn mwe kahsruh lowos; kowos fah sang ma lowos nuh sel suc enenuh; ac kowos fah tiac lwelah tuh mwet nguhsr uh in nguhsr upac nuh sum, ac luhsuhllah elan misac."},{"vNo":"17 ","txt":"Sahp kowos ac fahk: Mwet sac sifacna oruh elan kweok; ohinge nga fah tiac sruhk pouk, ac tiac sang nuh sel mongo nak, kuh sang nuh sel kuhtwena ma luhk tuh elan tiac kweok, tuh ma lwacne Lal suwohswohs."},{"vNo":"18 ","txt":"Tuhsruhk nga fahk nuh suwos, O mwet, el suc oruh ma se inge enenuh yohk elan auliyak; ac el fin tiac auliyak ke ma suc el oraclah el misac ne tok, ac wacngihn kena lal nuh ke tohkohsrahi luhn God."},{"vNo":"19 ","txt":"Tuh liye, yac tiac kuht nuhkwewa mwet nguhsr? Yac tiac kuht nuhkwewa luhlahlfongi ke Mwet Se pacna, finne God, ke ma nuhkwewa ma oasr yohrohsr, ke kwewana mongo ac nuknuk, ac ke kol, ac ke selfuh, ac ke mwe kahsruhp nuhkwewa ma oasr lasr ke kain nuhkwewa?"},{"vNo":"20 ","txt":"Ac liye, finne ke pacl se inge, kowos pahnglol ke inel, ac ngihsre ke nwacsnwacslah luhn ma koluk lowos. Ac yac El kweok tuh kowos in nguhsr ke wacngihn srihpac? Moh; El okwaclah Nguhn Lal nuh fowos, ac oruh tuh insiowos in nwacnwaclah ke engan, ac oruh tuh inwaclumtacl in tui tuh kowos in tiac sramsram, tuh engan yohk upac ma lowos."},{"vNo":"21 ","txt":"Ac inge, fin God, suc orekowoslac, suc kowos luhlahlfongi nuh ke moul lowos ac ke ma nuhkwewa ma oasr lowos ac keiwos, usot nuh suwos oacna sie ma suc kowos siyuck kac ma pwacye, ke luhlahlfongi, in luhlahlfongi muh kowos in eis, O na, kowos enenuh in sang ma lowos nuh sin sie sin sie."},{"vNo":"22 ","txt":"Ac kowos fin nuhnuhnkuh mwet se ma oruh nguhsr lal nuh sum nuh ke ma lowos tuh elan tiac misac, ac luhsuhllah, fuhkah luhpan suwohswohs ac fah nuhnuhnkweyuck kowos ke kowos sruokyac na ma lowos, suc tiac ma lowos tuhsruhk ma luhn God, Suc moul pac lowos ma Lal; ac tuhsruhk kowos tiac siyuck, kuh auliyak ke ma suc kowos oraclah."},{"vNo":"23 ","txt":"Nga fahk nuh suwos, we nuh sin mwet sac, tuh ma lal fah kuhlawi weluhl; ac inge, nga fahk ma inge nuh selos suc kahsruhp ke ma luhn facl se inge."},{"vNo":"24 ","txt":"Ac sifilpac, nga fahk nuh sin mwet suhkahsruhp, kowos suc wacngihn ma la ac tuhsruhk oasr yohroh ma fal, tuh kowos muhtwacnglah lwen nuh ke lwen; kalmac sihk pa kowos nuhkwewa suc luhslah mwet nguhsr, ke srihpen wacngihn ma lowos; nga kena tuh kowos in fahk ke insiowos lah: nga tiac sang ke srihpen wacngihn ma luhk, tuhsruhk fin oasr ngwac sang."},{"vNo":"25 ","txt":"Ac inge, kowos fin fahk ma se inge insiowos kowos ac tiac nuhnuhnkweyuck, fin tiac ohinge kowos ac nuhnuhnkweyuck; ac nuhnuhnkuh lowos suwohswohs tuh kowos rahpkuhi ma suc kowos tiacna eis."},{"vNo":"26 ","txt":"Ac inge, ke srihpen ma inge suc nga sruhmuhn nuh suwos—pa nuh ke, in liyacacng na nwacsnwacslah luhn ma koluk lowos ke lwen nuh ke lwen, tuh kowos in fahsr tiac nuhnuhnkweyuck ye muhtuhn God—nga ke tuh kowos in sang ma lowos nuh sin mwet suhkahsruhp, mwet nuhkwewa in fal nuh ke ma suc oasr yohrohl, pa in kihte mwet masrinsrwacl, nokomwacng mwet kohflohfohl, muhtwacta yurun mwet mas ac sang ma in kahsrelos, kwewana ke nguhn ac ma luhn ikoac, in fal nuh ke kena lalos."},{"vNo":"27 ","txt":"Ac liye tuh ma inge nuhkwewa in orek ke lahlmwetmwet ac suwohs; tuh tiac enenuh sie mwet in kahsruhsr muhi liki kuhiyacl. Ac sifilpac, enenuh se tuh elan kuh in oaru, tuh ohinge elan kuh in kuhtanglah eis opi; ohinge, ma nuhkwewa enenuh in orek ke ohiyac suwohs."},{"vNo":"28 ","txt":"Ac nga ke tuh kowos fah esam, tuh oacna sie inmahsrlowos suc nguhsr sin mwet tuhlan la fah fohlohkohnlah ma suc el ngihsraclah, fal nuh ke olwelah el oraclah, kuh fin tiac kowos oraclah ma koluk; ac sahp kowos fah oruh mwet tuhlan lowos in oacyacpac oraclah ma koluk."},{"vNo":"29 ","txt":"Ac sahflah, nga tiac kuh in sruhmuhn nuh suwos ke ma nuhkwewa ma kowos ac muh oraclah ma koluk; tuh oasr kain in inkacnek ac ohiyac, finne puhkantwen pwacnwacng nga tiac kuh in oacklah nohfohn."},{"vNo":"30 ","txt":"Tuhsruhk nga kuh in fahk nuh suwos ma inge, lah kowos fin tiac karihngihn kowos sifacna, ac nuhnak lowos, ac kahs lowos, ac orekma lowos, ac liyacacng masap luhn God, ac tahfwelah in luhlahlfongi ke ma suc kowos lohng ke tuhkuh luhn Leum, finne nuh ke sahflahiyacn moul lowos, kowos fah misac. Ac inge, O mwet, esam, ac tiac misac."}]}