{"heading":"Mwet Luhlahlfongi elos wen ac acn nuhtin Kraist ke luhlahlfongi—Na elos pahngpahng ke inen Kraist—Tohkohsrah Benjamin el kwacfelos in insacnweacng ac tu na kuh ke orekma wowo. Sahp ke yac 124 Met Liki Kraist.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosiah 5","verses":[{"vNo":"1 ","txt":"Ac inge, tukun ma inge ke tohkohsrah Benjamin el tuh sramsram nuh sin mwet lal, el suhpwaclah nuh inmahsrlolos, kena in etuh ke mwet lal fin elos luhlahlfongi kahs suc el sruhmuhn nuh selos."},{"vNo":"2 ","txt":"Ac elos nohfohn wowoyak ke sie puhsra, fahk: Ahok, kuht luhlahlfongi kahs nuhkwewa ma kom sruhmuhn nuh sesr; ac oacyacpac, kuht etuh ke woiyac ac pwacyeiyac, ke srihpen Nguhn luhn Leum Kuhlacna, suc oruh sie eklac na kuh nuh sesr, kuh ke insiacsr, tuh wacngihnlac ke lasr in oruh ma koluk, tuh in tahfwelah in oruh wo."},{"vNo":"3 ","txt":"Ac kuht, kuht sifacna, oacyacpac, ke wolacna ma pahtpaht luhn God, ac sikyak luhn Nguhn Lal, oasr liye yohk ke ma suc ac fah tuhkuh; ac ke ahkostwen, kuht kuh in palye ke ma nuhkwewa."},{"vNo":"4 ","txt":"Ac ma ke luhlahlfongi suc oasr yohrohsr ke ma suc tohkohsrah lasr sruhmuhn nuh sesr suc us kuht me nuh ke etwacack yohk se inge, ohinge kuht kaksak ke engan na yohk."},{"vNo":"5 ","txt":"Ac kuht kena in ilyak nuh ke sie olwelah nuh sin God lasr in oruh luhngse Lal, ac in ahkostwen nuh ke masap Lal ke ma nuhkwewa ma El fah sapkihn nuh sesr, ke lwen nuhkwewa luhlah in moul lasr, tuh kuht in tiac sang nuh facsr sifacna sie kweok ma wacngihn sahflahiyac, ma sruhmuhnyuck sin lipufacn, tuh kuht in tiac nihm ke kuhp in kasrkuhsrak luhn God."},{"vNo":"6 ","txt":"Ac inge, pa inge kahs suc tohkohsrah Benjamin el kena selos; ac ke ma inge el fahk nuh selos: Kowos sruhmuhn kahs suc nga kena kac; ac wuhlweacng se suc kowos oraclah pa sie wuhlweacng suwohswohs."},{"vNo":"7 ","txt":"Ac inge, ke srihpen wuhlweacng se suc kowos oraclah kowos fah pahngpahng tuhlihk nuhtin Kraist, wen nahtuhl, ac acn nahtuhl; tuh liye, lwen se inge El orekowoslac in nguhn; tuh kowos fahk lah insiowos eklac ke luhlahlfongi ke Inel; ohinge, kowos isuslac Kacl ac eklac wen nahtuhl ac acn nahtuhl."},{"vNo":"8 ","txt":"Ac ye Mwet Kol se inge kowos oreklac sukohsohklah, ac wacngihn kuhtwena Mwet Kol ma kowos kuh in eis sukohsohk yohroh. Wacngihn kuhtwena ine ma molwelah tuhkuh we me; ohinge, nga ke tuh kowos in eis nuh fowos inen Kraist, kowos nuhkwewa suc oraclah wuhlweacng nuh sin God tuh kowos fah ahkostwen ne ke sahflahiyacn moul lowos."},{"vNo":"9 ","txt":"Ac ma inge fah sikyak tuh kuhtwena mwet suc oruh ma se inge ac fah konweyuckyak ke lwacpo lwacyot luhn God, tuh El fah etuh ine ma pahngpahng el kac; tuh el fah pahngpahng ke inen Kraist."},{"vNo":"10 ","txt":"Ac na tukun ma inge, tuh el suc fah tiac eis nuh facl inen Kraist enenuh in pahngpahng ke kuhtwepacna ine; ohinge, el konwaclwack sifacna ke lwacpo lacsac luhn God."},{"vNo":"11 ","txt":"Ac nga ke tuh kowos in oacyacpac esam, lah pa inge ine se nga fahk muh ngwac sot nuh suwos ma ac fah tiac iyucklac, sahyacn ke tahfonglac; ohinge, karuhnguhnwacng tuh kowos in tiac tahfonglac, tuh ine se in tiac iyucklac liki insiowos."},{"vNo":"12 ","txt":"Nga fahk nuh suwos, nga ke tuh kowos in esam in sruokyacna ine se ma kwacna sihmlac ke insiowos, tuh kowos in tiac konweyuckyak ke lwacpo lacsac luhn God, tuhsruhk kowos in lohng ac etuh puhsra se suc kowos fah pahngpahng kac, ac oacyacpac, ke ine se suc El fah pahngon kowos kac."},{"vNo":"13 ","txt":"Tuh sie mwet ac etuh fuhkah mwet kol se suc el soenna kuhlwacnsapuh, ac suc sie mwet sac nuh sel, ac el loeslac liki nuhnak ac kena luhn insiacl?"},{"vNo":"14 ","txt":"Ac sifilpac, yac sie mwet el kuh in eis soko donkey suc ma nuhtin mwet tuhlan lal, ac karihngihn? Nga fahk nuh suwos, Moh; el fah tiac lwelah tuh elan kihteyuck inmahsrlon un sip nahtuhl, tuhsruhk in ukwaclwack, ac luhsuhllah. Nga fahk nuh suwos, lah ac fah ohinge inmahsrlowos kowos fin tiac etuh ine suc kom pahngonyuck kac."},{"vNo":"15 ","txt":"Ohinge, nga ke tuh kowos in insacnweacng ac tu na kuh, kwacna oruh orekma wo, tuh Kraist, Leum God Kuhlacna, El ac sili kowosi nuh Sel, tuh kowos in utuck nuh inkuhsrao, tuh kowos in eis molwelah ne tok ma pahtpaht ac moul ma pahtpaht, ke lahlmwetmwet, ac kuh, ac nuhnuhnkuh suwohs, ac pahkotwen Lal suc oraclah ma nuhkwewa, inkuhsrao ac fin facluh, Suc pa God fuhlwact liki nuhkwewa. Amen."}]}