{"heading":"Zeniff el kol sie u Zarahemla in sruokyac acn Lehi-Nephi—Tohkohsrah luhn mwet Laman el lwelah nuh selos in usrui acn ah—Oasr mweun inmahsrlon mwet Laman ac mwet lal Zeniff. Sahp ke yac 200–187 Met Liki Kraist.","sectionHeading":"Ma Sihmlac lal Zeniff—Sie sramsram ke mwet lal, ke pacl se elos som liki acn Zarahemla ne ke pacl se ma elos kohkohlah liki poun mwet Laman.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosiah 9","verses":[{"vNo":"1 ","txt":"Nga, Zeniff, lutiyuck ke kahs nuhkwewa luhn mwet Nephi, ac oasr etuh la ke acn Nephi, kuh ke acn suc pahpah tuhmwacsr usrui emet, ac suhpweyucklac in sie mwet kalngeyuck nuh inmahsrlon mwet Laman tuh nga in lohlngohk in lukmac ke mwet in mweun lalos, tuh solse lasr in kuh in tuhkuh nuh yohrohlos ac kuhnaosuhloslac—tuhsruhk ke nga liye lah oasr ma wo inmahsrlolos nga kena tuh ma inge in tiac kuhnausyucklac."},{"vNo":"2 ","txt":"Ohinge, nga akuhkuhin nuh sin mwet wiyuck ke innimac, tuh nga ke mwet kol lasr elan kuh in weluhlos oraclah sie olwelah ah; tuhsruhk el sie mukul upac ac luhngse srah suc sapkihn tuh nga in acnwucki; tuhsruhk nga moliyucklac ke ahksohrohryelah luhn srah yohk; tuh pahpah acnwuck lain pahpah, ac tamuhlwel lain tamuhlwel, ne ke na puhs pihsac se sin mwet mweun lasr kuhnausyucklac ke innimac; ac kuht fohlohk, kuht suc painmoullac, nuh fin acn Zarahemla, in sruhmuhn sramsram sac nuh sin muhtwacn kiyaclos ac tuhlihk nahtuhlos."},{"vNo":"3 ","txt":"Ac tuhsruhk, nga rahpkuh yohk in usrui acn luhn pahpah tuhmwacsr, oracni in puhkantwen mwet ma luhngse som in sruokyac acn we, ac muhtwacwacack pac ke fuhfahsryucsr lasr nuh innimac in som nuh ke acn ah; tuhsruhk kuht kweoklacna ke sracl in mongo ac mwe kweok upac; tuh kuht suhmuhilac in esam Leum God lasr."},{"vNo":"4 ","txt":"Ne ohinge, tukun forfor lwen pucspucs ke innimac kuht kaskiyac lohm nuknuk sesr ke acn se ma mwet wiyacsr tuh acnwucki we, suc apkuhran nuh ke acn sin pahpah tuhmwacsr."},{"vNo":"5 ","txt":"Ac tukun ma inge nga sifil pac som wi mukul ahkosr luhk nuh ke siti ac, in som nuh yurun tohkohsrah, tuh nga in kuh in etuh ke ohiyacl tohkohsrah, ac tuh nga in kuh in etuh fin nga kuh in wi mwet luhk som ac sruokyac acn ah ke mihs."},{"vNo":"6 ","txt":"Ac nga som nuh yohrohl tohkohsrah, ac el olwelah nuh sihk lah nga kuh in sruokyac acn Lehi-Nephi, ac acn Shilom."},{"vNo":"7 ","txt":"Ac el oacyacpac sapkihn tuh mwet lal in som liki acn we, ac nga ac mwet luhk in ilyak nuh ke acn we tuh kuht in kuh in sruokyac lasr."},{"vNo":"8 ","txt":"Ac kuht muhtwacwacack in muhsah lohm, ac ahkwoye pihsinkac ke siti ah, ahok, finne pihsinkac ke siti Lehi-Nephi, ac siti Shilom."},{"vNo":"9 ","txt":"Ac kuht muhtwacwacack in yok infohk uh, ahok, finne ke kain in fihtac pucspucs nuhkwewa, ke fihtac in corn, ac ke wheat, ac ke barley, ac ke neas, ac ke sheum, ac ke kain in fukun sahk pucspucs nuhkwewa; ac kuht muhtwacwacack in puhseni ac kapkapwack fin acn uh."},{"vNo":"10 ","txt":"Inge ma ke suhlallacl ac ohiyac kuhtasrihk lal tohkohsrah Laman, in sang mwet luhk in srohoh, lah el sang acn ah tuh kuht in usrui."},{"vNo":"11 ","txt":"Ohinge tukun ma inge, tukun kuht muhta fin acn we ke lusen yac singucul luo na tohkohsrah Laman el muhtwacwacack sensenwack, ke kuhtwena ohiyac mwet luhk ac oruh in fokokoi fin acn ah, ac tuh elos tiac kuh in kuhtanguhltahllah ac usacloslac nuh ke srohoh."},{"vNo":"12 ","txt":"Inge elos mwet alsruhngwesr ac alyalu; ohinge elos kena in uskuhtlac nuh ke srohoh, tuh elos in kuh in sifacna kohsrwacni ke orekma luhn pahosr; ahok, tuh elos in kuh in orek mongo yohk nuh selos sifacna ke un sip ke imac lasr."},{"vNo":"13 ","txt":"Ohinge tukun ma inge tohkohsrah Laman el muhtwacwacack in puhrakwack mwet lal tuh elos in fohs nuh sin mwet luhk; ohinge muhtwacwacack in oasr mweun ac fohs fin acn ah."},{"vNo":"14 ","txt":"Tuh, ke yac singucul tolu ke kol luhk fin acn Nephi, nuh epang fin acn Shilom, ke mwet luhk sroksrokihn ac kihte un sip nahtuhlos, ac imaci acn selos, sie u na pucspucs luhn mwet Laman tuhkuh nuh yohrohlos ac muhtwacwacack in onweltahluh, ac uslah un sip nahtuhlos, ac corn ke imac lalos."},{"vNo":"15 ","txt":"Ahok, ac tukun ma inge elos kahingwelihk, mwet nuhkwewa ma tiac srohoh ah, finne nuh ke siti Nephi, ac pahng nuh sihk ke karihngihnyuck."},{"vNo":"16 ","txt":"Ac tukun ma inge nga ahkoeloslac ke pihsr, ac ke suhkan pihsr, ke katlas, ac ke mitmit kuhruh, ac ke sahk in puohpoh, ac ke pihsr, ac ke kain in mwe mweun pucspucs ma kuht kuh in oraclah, ac nga ac mwet luhk fahsryang in lain mwet Laman in mweun."},{"vNo":"17 ","txt":"Ahok, ke kuh luhn Leum kuht fahsryang mweun lain mwet Laman; tuh nga ac mwet luhk lihksreni pruhe nuh sin Leum tuh Elan uskuhtlac liki poun mwet lokoalok lasr, tuh kuht acsmaklac in esamwack ke moliyucklac luhn pahpah tuhmwacsr."},{"vNo":"18 ","txt":"Ac God El lohng wowoyak lasr ac topuk pruhe lasr; ac kuht fahsryang ke kuh Lal; ahok, kuht fahsryang lain mwet Laman, ac ke lwen se ac fong se kuht onwelah tausin tolu ac angaul tolu; kuht onweltahluh ne ke na kuht luhsuhloslac liki acn lasr ah."},{"vNo":"19 ","txt":"Ac nga, nga sifacna, ke pouk sifacna, kahsruh pihkihnyac mwet misac lalos. Ac liye, ke ahsor ac yoksrah yohk lasr, lofoko ac itnguhul yuc sin mwet wiyacsr acnwucki."}]}