{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Juon Kōmmeļeļe Ekadu Kōn Bok in Mormon","verses":[{"txt":"Bok in Mormon ej juon ļo̧o̧k ekwōjarjar kōn armej ro etto ilo Amedka im kar m̧wijit ioon pileij māāl ko. Ijoko me ekar bobo ļo̧o̧k in jāni ekitbuuj kein ilaļ:"},{"txt":"Pileij Ko an Nipai, ko me eaar wōr ruo m̧ōttaer: pileij ko reddik im pileij ko reļļap. Kein m̧okta kar ļap wōt aer kōnono kōn men ko an jetōb im jerbal im katak ko an Rikanaan ro, ak kein ālik renan̄in obrak kōn juon bwebwenato in mour eo an armej ro (1 Nipai 9:2–4). Ijoke, jān iien eo an Mosaia, pileij ko reļļap rej bar kōnono kōn men ko reļļap tokjāer an jetōb."},{"txt":"Pileij Ko an Mormon, ko rekitbuuj pileij ko reļļap an Nipai ilo naan ko an make. Pileij kein raar barāinwōt kobban bwebwenato in kōkadudu eo jān Mormon im kakkobaba ko jān ļeo nejin Moronai."},{"txt":"Pileij Ko an Ether, ko me rej letok bwebwenato eo an riJered ro. Ļo̧o̧k in Moronai eaar kōkaduduiki, eo eaar kobaik naan ko an make im kobaik ippān doon ļo̧o̧k in ippān bwebwenato eo edepakpak ium̧win taitōl in “Bok in Ether.”"},{"txt":"Pileij Brass Ko kar ebbōktok in armej ro an Liai jān Jerusalem ilo 600 M.K. Ļo̧o̧k kein ewōr ie “Bok ko ļalem an Moses, … im barāinwōt juon ļo̧o̧k in riJu ro jān jinoin … laļtak n̄an jinoin iien irooj eo an Zedekaia, kiin̄ in Juda; im barāinwōt kanaan ko an Rikanaan ro rekwōjarjar” (1 Nipai 5:11–13). Elōn̄ ennaan ko an rikanaan Aiseia eaar kōnono kaki ilo pileij kein, im ko jet jān rikanaan ro ilo Baibōļ im ro ilikin Baibōļ, rej ellaajrak ilo Bok in Mormon."},{"txt":"Ewōr ilo Bok in Mormon jon̄oul ļalem m̧ōttan ko ak ajej ko reļļap, jeļā kaki, ijello̧kun wōt juon, āinwōt bok ko, ekkā aer etņake rijeje eo eaar je. M̧ōttan eo kein kajuon (bok ko jiljino im̧aan, jem̧ļo̧k ippān Omnai) ej juon ukok jān pileij ko reddik an Nipai. Ikōtaan bok kein Omnai im Mosaia ej juon kakkobaba etan Naan Ko An Mormon. Kakkobaba in ej kōkkeitaak ļo̧o̧k eo m̧wijit ioon pileij ko reddik ippān kōkadudu eo an Mormon kōn pileij ko reļļap."},{"txt":"M̧ōttan eo aetoktata, jān Mosaia n̄an Mormon jebta 7, ej juon ukok an Mormon kōn pileij ko reļļap an Nipai. M̧ōttan kōjjem̧ļo̧k eo, jān Mormon jebta 8 n̄an jem̧ļo̧kin bok in, kar m̧wijit in Moronai ļeo nejin Mormon, eo, ālikin kadedeļo̧k ļo̧o̧k eo kōn mour eo an jemān, eaar kōm̧m̧ane juon kōkadudu in ļo̧o̧k eo an riJered (āinwōt Bok in Ether) im tok ālik kobaik m̧ōttan ko jej jeļā kaki āinwōt Bok in Moronai."},{"txt":"Ilo ak epaakeļo̧k iiō eo Ā.K. 421, Moronai, eo eaar juon iaan riNipai ro raar rikanaan—ribwebwenato, eaar sili ļo̧o̧k in ekwōjarjar im ņooje n̄an Irooj, bwe en maron̄ waļo̧ktok ilo raan ko āliktata, āinwōt ainikien Anij eaar kean̄ kake kōn rikanaan ro An etto. Ilo Ā.K. 1823, ejja Moronai in wōt, ilo iien in eaar juon eo ededeļo̧k an jerkakpeje, eaar loļo̧k Rikanaan Josep Smith im tok ālik leļo̧k pileij ko kar m̧wijiti n̄an e."},{"txt":"Ikijjien lelkan in: Taitōļ peij eo jinointata, eo ej pad im̧aanin wōt peij eo ej elaajrak men ko kwobban bok in ie, kar bok e jān pileij ko im ej m̧ōttan wōt jeje ekwōjarjar eo. Naan in kwaļo̧k kadkad ko ilo jeje ko rej jab okjepāpe, āinwōt ilo 1 Nipai im m̧oktaļo̧k wōt jān Mosaia jebta 9, rej barāinwōt m̧ōttan jeje ekwōjarjar eo. Naan in kwaļo̧k kadkad ko ilo jeje ko reokjepāpe, āinwōt ko ilo jinoin jebta ko, rej jab jeje ko jān jinointata ak rej jipan̄ ko ilo ekkatak im kobaiktok n̄an em̧m̧anļok in kōnono jān bok in."},{"txt":"Jet bōd jiddik ilo jeje kein rekar mour ilo lelkan ko an Bok in Mormon m̧aantak im kar publish i ilo kajin In̄lij. Lelkan in ewōr ie kajjim̧we ko im āinwōt rekōm̧m̧an bwe jeje kein ren errā ippān publication manuscript ko im lelkan ko m̧oktaļo̧k im kar kajim̧wi jān Rikanaan Josep Smith."}]}