{"heading":"Rréi Benjamín omboʼe itaʼyrakuérape ituvakuéra ñeʼẽ ha profesiakuéra—Oñeñongatúkuri irreligión ha itekoarandukuéra umi kuatiajehaipyre rupi ojehaivaʼekue umi pláncha ári—Mosíah oñehenói rréiramo ha oñemeʼẽ chupe umi kuatiajehaipyre ha ambue mbaʼekuéra. 130–124 ary rupi Cristo mboyve.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosiah 1","verses":[{"vNo":"1 ","txt":"Ha upéicha ndaiporivéi ñorairõ opa Zarahemla retãme, opa rréi Benjamín tavayguakuéra apytépe, ha upéicha upe rréi Benjamín ipyʼaguapy meme opa hiʼára rembyre aja."},{"vNo":"2 ","txt":"Ha ojehu haʼe mbohapy itaʼýra; ha ombohéra chupekuéra Mosíah, ha Helorum, ha Helamán. Ha omboʼeuka chupekuéra opa ituvakuéra ñeʼẽme, haʼe hag̃ua hikuái yvypóra oikũmbýva; ha oikuaa hag̃ua hikuái umi profesiakuéra ojeʼevaʼekue ituvakuéra juru rupive, oñemeʼẽvaʼekue chupekuéra Ñandejára po rupive."},{"vNo":"3 ","txt":"Ha avei omboʼe chupekuéra umi kuatiajehaipyre ojehaíva umi pláncha bronce-guigua árigui, heʼívo: Che raʼykuéra, aipota penemanduʼa ndahaʼéirire koʼã pláncha rupi, oguerekóva koʼã kuatiajehaipyre ha tembiapoukapykuéra, jahasaʼasyvaʼerãmoʼã jeikuaaʼỹme, jepe koʼág̃aite peve, jaikuaaʼỹre Tupã mbaʼeñemimbykuéra."},{"vNo":"4 ","txt":"Ndaikatumoʼãigui ñande ru, Lehi, imanduʼapa opa koʼã mbaʼére, omboʼe hag̃ua itaʼyrakuérape, ndahaʼéirire koʼã pláncha ñepytyvõ rupi; ha oñemboʼégui chupe egipcio-kuéra ñeʼẽme haʼe ikatúkuri omoñeʼẽ koʼã jehaipyre, ha omboʼe itaʼyrakuérape, upéicha haʼekuéra avei omboʼe hag̃ua itaʼyrakuérape, ha péicha okumpli hag̃ua hikuái Tupã rembiapoukapykuéra, jepe ko ára peve."},{"vNo":"5 ","txt":"Che haʼe peẽme, che raʼykuéra, ndahaʼéirire koʼã mbaʼe rupi, oñeñongatu ha ojeguerekovaʼekue Tupã po rupive, ñande ñamoñeʼẽ ha ñaikũmby hag̃ua imbaʼeñemimbykuéragui, ha jaguereko hag̃ua tapiaite hembiapoukapykuéra ñande resa renondépe, jepe ñande rukuéra hoʼavaʼerãmoʼã jegueroviaʼỹme, ha haʼevaʼerãmoʼã ñande joykeʼykuéraicha, lamanita-kuérava, ndoikuaáiva mbaʼeve koʼã mbaʼégui, ni ndogueroviáiva oñemboʼéramo chupekuéra, umi ituvakuéra jepokuaa rupi, noĩporãiva."},{"vNo":"6 ","txt":"O che raʼykuéra, aipota penemanduʼa koʼã ñeʼẽ haʼeha añetegua, ha avei koʼã kuatiajehaipyre añeteguaha. Ha péina ápe, avei Nefi planchakuéra, oguerekóva ñande rukuéra kuatiajehaipyre ha ñeʼẽnguéra osẽ guive hikuái Jerusalén-gui koʼág̃a peve, añeteguaha; ha ikatu jaikuaa añeteguaha jaguerekógui koʼãva ñande resa renondépe."},{"vNo":"7 ","txt":"Ha koʼág̃a, che raʼykuéra, aipota penemanduʼa pehesaʼỹijo hag̃ua koʼãva jesarekópe, peimeporã hag̃ua; ha aipota peneñeʼẽrendu Tupã rembiapoukapykuérare, peñakãrapuʼã hag̃ua upe tetãme heʼiháicha umi ñeʼẽmeʼẽ Ñandejára ojapovaʼekue ñande rukuérape."},{"vNo":"8 ","txt":"Ha hetave mbaʼe omboʼe rréi Benjamín itaʼyrakuérape, ndojehaíriva kóva ko kuatiañeʼẽme."},{"vNo":"9 ","txt":"Ha ojehu rréi Benjamín omboʼepa rire itaʼyrakuérape, ituja, ha ohecha pyaʼe ohomavaʼerãha opa yvy rape rehe; upévare, iporã chupe omeʼẽ pe rréino peteĩ itaʼýrape."},{"vNo":"10 ","txt":"Upévare, ogueruka henondépe Mosíah-pe; ha koʼãva haʼe umi ñeʼẽ oñeʼẽvaʼekue chupe, heʼívo: Che raʼy, aipota rejapo peteĩ momarandu opa ko tetãme opavave koʼã tavayguakuéra apytépe, térã Zarahemla tavayguakuéra, ha Mosíah tavayguakuéra oikóva ko tetãme, péva rupi ikatu hag̃ua oñembyaty hikuái oñondive; koʼẽrõ amomarandútagui ko che tavayguakuérape che juru rupive nde haʼeha kóva ko táva rréi ha sãmbyhyhára, Tupã Ñandejára omeʼẽvaʼekue ñandéve."},{"vNo":"11 ","txt":"Ha avei, ameʼẽta kóva ko tavayguakuérape peteĩ térã, ikatu hag̃uáicha ojeikuaa chupekuéra opa tavayguakuéra apytépe Tupã Ñandejára ogueruvaʼekue Jerusalén retãgui; ha ajapo kóva haʼégui hikuái tavayguakuéra ojesarekóva iñeʼẽrendúvo Ñandejára rembiapoukapykuérare."},{"vNo":"12 ","txt":"Ha ameʼẽ chupekuéra peteĩ térã arakaʼeve ndojeipeʼamoʼãiva, ndahaʼéiramo tembiapovai rupi."},{"vNo":"13 ","txt":"Heẽ, ha haʼeve ndéve, kóva ko tavayguakuéra ojehovasaitéva Ñandejárare hoʼáramo tembiapovaípe, ha oikóramo chugui tavayguakuéra tekoñaña ha tekokyʼa, Ñandejára ohejáta chupekuéra, péicha ikangy hag̃ua hikuái ijoykeʼykuéraicha; ha noñongatumoʼãvéima chupekuéra ipuʼaka ijojaʼỹva ha hechapyrãva rupive, koʼág̃a peve oñongatu haguéicha ñande rukuérape."},{"vNo":"14 ","txt":"Ha katu che haʼe ndéve, ndoipysóirire ijyva oñongatu hag̃ua ñande rukuérape hoʼavaʼerãmoʼã hikuái lamanita-kuéra pópe, ha ohasaʼasyvaʼerãmoʼã ijehayhuʼỹ rupi."},{"vNo":"15 ","txt":"Ha ojehu pe rréi Benjamín oñeʼẽmba rire koʼã ñeʼẽ itaʼýrape, omeʼẽmba chupe ñeñangareko irreinopegua mbaʼekuéra ári."},{"vNo":"16 ","txt":"Ha avei, omeʼẽ chupe ñeñangareko umi kuatiajehaipyre ojehaíva umi pláncha bronce-guigua ári; ha avei Nefi planchakuéra; ha avei, Labán kysepuku, ha pe esfera térã director, oguerahavaʼekue ñande rukuérape taveʼỹre, oñembosakoʼivaʼekue Ñandejára po rupive ikatu hag̃uáicha ojegueraha chupekuéra, oñangareko ha ojesarekoháicha hese hikuái."},{"vNo":"17 ","txt":"Upévare, ndahekojojáigui hikuái noñakãrapuʼãi ni noñemotenondéi hikuái iguatápe, ha katu ojegueraha chupekuéra tapykue gotyo, ha hoʼa hikuái Tupã oipotaʼỹvape; ha upévare ojeipyʼajopy chupekuéra ñembyahýi ha tuicha jeikoʼasýpe, oñemokyreʼỹ hag̃ua chupekuéra imanduʼa hag̃ua hembiaporãre."},{"vNo":"18 ","txt":"Ha ojehu, Mosíah oho ha ojapo itúva heʼi haguéicha chupe, ha omomarandu opa tavayguakuéra oĩva Zarahemla retãme péicha oñembyaty hag̃ua oñondive, ojupi hag̃ua hikuái témplope ohendu hag̃ua umi ñeʼẽ itúva oñeʼẽtava chupekuéra."}]}