{"heading":"Rréi Noé oisãmbyhy tekoñañáme—Haʼe hory tekovaípe hembireko ha ikuñanguéra ndive—Abinadí oprofetisa tavayguakuéra ojeguerahataha ñeñapytĩmbýpe—Ojukase chupe rréi Noé. 160–150 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosiah 11","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu Zeniff omeʼẽ pe rréino Noé, peteĩ itaʼýrape; upévare Noé oñepyrũ orreina hendaguépe; ha haʼe ndoguatái itúva rapére."},{"vNo":"2 ","txt":"Ha péina ápe, haʼe naiñeʼẽrendúi Tupã rembiapoukapykuérare, ha katu oguata ikorasõ oipotaháicha. Ha haʼe hembireko ha ikuña heta. Ha haʼe ojapo itavayguakuéra hoʼa hag̃ua angaipápe ha ojapo pe Ñandejára resa renondépe ijejaʼeʼỹvéva. Heẽ, ha haʼekuéra hekovai ha ojapo opáichagua tekoñaña."},{"vNo":"3 ","txt":"Ha haʼe omoĩuka peteĩ tetãme jehepymeʼẽ pe quinta párte opa mbaʼe oguerekóvagui hikuái, kínto pehẽngue pe hiʼóro ha iplátagui, kínto pehẽngue pe iziff-gui, ha i-cobre ha i-bronce ha iérrogui; ha kínto pehẽngue imymba oñemongyrávagui; ha avei kínto pehẽngue opa hiʼyvaraʼỹikuéragui."},{"vNo":"4 ","txt":"Ha ojapo opa koʼãva haʼe oñemantene hag̃ua, ha hembireko ha ikuñanguérape; ha avei isacerdotekuérape, ha hembireko ha ikuñanguérape; ha péicha haʼe omoambue umi tembiapo upe rreinopegua."},{"vNo":"5 ","txt":"Ha haʼe omosẽ opa umi sacerdote itúva okonsagravaʼekuépe, ha okonsagra sacerdote pyahu hendaguépe, umi oñembotuicháva ikorasõ orgúllope."},{"vNo":"6 ","txt":"Heẽ, péicha oñemantene hikuái hekoreípe, ha itaʼangajehayhu, ha hekovaikuérape, umi tetãme ojehepymeʼẽva rréi Noé omoĩvaʼekue itavayguakuéra ári rupive; upéicha tavayguakuéra ombaʼapoiterei omantene hag̃ua umi tembiapovai."},{"vNo":"7 ","txt":"Heẽ, ha haʼekuéra avei oñepyrũ ohayhu taʼanga, ombotavýgui chupekuéra upe rréi ha secerdotekuéra ñeʼẽ rei ha añeteguaʼỹva, haʼekuéra oñeʼẽgui chupekuéra ñeʼẽ añeteguaʼỹva."},{"vNo":"8 ","txt":"Ha ojehu rréi Noé omopuʼã heta ogaguasu tuicha ha iporãva; ha ombojegua yvyra oñembaʼapo porãitereívape, ha opáichagua mbaʼe porãme, óro, ha plátagui, ha iérro, ha bronce, ha ziff, ha cobre-gui;"},{"vNo":"9 ","txt":"Ha haʼe avei omopuʼã ijupe g̃uarã peteĩ ogaporã tuicháva, ha peteĩ apykajegua imbytépe, haʼéva yvyra oñembaʼapo porãitereívagui ha oñembojeguáva óro ha pláta, ha mbaʼe iporãitereíva reheve."},{"vNo":"10 ","txt":"Ha haʼe avei oheja imbaʼapoharakuéra ojapo opáichagua tembiapo porã pe témplo tápia ryepýpe, yvyra porãgui, ha cobre, ha bronce-gui."},{"vNo":"11 ","txt":"Ha umi apyka ojehejavaʼekue sumo sacerdotekuérape g̃uarã, oĩva yvateve opa ambue apyka ári, haʼe ombojegua oroitégui; ha ojapouka peteĩ pytiʼa jokoha henondepekuéra, haʼekuéra ombopytuʼu hag̃ua hiʼári hete ha ijyvakuéra oñeʼẽ aja ñeʼẽ añeteguaʼỹ ha ñeʼẽ rei itavayguakuérape."},{"vNo":"12 ","txt":"Ha ojehu haʼe omopuʼã peteĩ tórre pe témplo ypýpe; heẽ, peteĩ tórre ijyvatetereíva, ijyvatetereígui ikatúva oñemboʼy huʼãme ha ohecha Shilom retã, ha avei Shemlón retã, oikohápe lamanita-kuéra; ha jepe ikatu ohecha opa tetã ijerére."},{"vNo":"13 ","txt":"Ha ojehu haʼe ojapouka heta ogaguasu Shilom retãme; ha omopuʼãka peteĩ tórre guasu yvyty ári oĩva Shilom yvy nórte gotyo, haʼevaʼekue peteĩ ñemoʼãha Nefi raʼykuérape g̃uarã haʼekuéra okañyramoguare upe tetãgui; ha ojapo koʼãva umi pirapire ohupytyvaʼekue itavayguakuéra tetãme ojehepymeʼẽva reheve."},{"vNo":"14 ","txt":"Ha ojehu haʼe omoĩ ikorasõ imbaʼehepykuérare, ha haʼe ohasa hiʼarakuéra tekovaípe hembireko ha ikuñanguéra ndive; ha avei isacerdotekuéra ohasa hiʼarakuéra kuñarekovai ndive."},{"vNo":"15 ","txt":"Ha ojehu haʼe oñotỹ parraltykuéra pe tetã jerére; ha ojapo peteĩ parral ñamiha, ha ojapo hetaiterei víno; ha upévare oiko chugui peteĩ vínoʼuha, ha avei itavayguakuéragui."},{"vNo":"16 ","txt":"Ha ojehu lamanita-kuéra oñepyrũ ou itavayguakuéra ári, aty michĩva ári, ha ojuka chupekuéra ikokuépe, ha oñangareko aja hikuái imymbaʼatykuérare."},{"vNo":"17 ","txt":"Ha rréi Noé omondo ñangarekoharakuéra pe tetã jerére oheja hag̃ua chupekuéra okápe; ha katu nomondói omondovaʼerã, ha lamanita-kuéra ou hiʼarikuéra ha ojuka chupekuéra, ha oguenohẽ heta hymbaʼatykuéra pe tetãgui; upéicha lamanita-kuéra oñepyrũ ohundi chupekuéra, ha oñohẽ ijehayhuʼỹ hiʼarikuéra."},{"vNo":"18 ","txt":"Ha ojehu rréi Noé omondo ehersitokuéra hiʼarikuéra, ha omboguevi chupekuéra, térã omboguevi chupekuéra sapyʼami; upévare, haʼekuéra oujey ovyʼávo imondapyrére."},{"vNo":"19 ","txt":"Ha koʼág̃a, ko tuicha ñemotenonde rupi oñembotuicha hikuái ikorasõkuéra orgúllope; ha oñemombaʼeguasu hikuái imbaretére, heʼívo umi icincuenta ipuʼakaha milláres umi lamanita-kuérare; ha péicha oñembotuicha hikuái, ha hory tuguýpe, ha ijoykeʼykuéra ruguy ñeñohẽme, ha kóva upe irréi ha isacerdotekuéra rekoñañáre."},{"vNo":"20 ","txt":"Ha ojehu oĩ ijapytepekuéra peteĩ kuimbaʼe hérava Abinadí; ha osẽ ijapytepekuéra, ha oñepyrũ oprofetisa, heʼívo: Péina ápe, péicha heʼi Ñandejára, ha péicha heʼi chéve, heʼívo, Tereho, ha ere tavayguakuérape, upéicha heʼi Ñandejára—Ái ko tavayguakuéragui, ahechágui hembiapokyʼakuéra, ha hekoñaña, ha hembiapovaikuéra; ha noñearrepentíriramo che ajúta chupekuéra che pochy reheve."},{"vNo":"21 ","txt":"Ha noñearrepentíriramo hikuái ha ojere Ñandejára Itupãme, péina ápe, ameʼẽta chupekuéra ihayhuʼỹhakuéra pópe; heẽ, ha ojegueraháta ñeñapytĩmbýpe; ha ojejopýta chupekuéra ihayhuʼỹhakuéra po rupive."},{"vNo":"22 ","txt":"Ha ojehúta haʼekuéra oikuaáta che haʼeha Ñandejára Itupã, ha haʼeha peteĩ Tupã hakateʼỹva, ajúva che tavayguakuéra rembiapovaikuéra ári."},{"vNo":"23 ","txt":"Ha ojehúta kóva ko tavayguakuéra noñearrepentíriramo ha ndojeréiramo Ñandejára Itupãme, ojegueraháta ñeñapytĩmbýpe; ha avave nomosãsomoʼãi chupekuéra, ndahaʼéiramo Ñandejára pe Tupã Ipuʼakapáva."},{"vNo":"24 ","txt":"Heẽ, ha ojehúta haʼekuéra ojerureʼasy vove chéve chembeguéta ahendu hag̃ua ijerureʼasykuéra; heẽ, ha ahejáta ojeipyʼajopy chupekuéra ihayhuʼỹhakuérare."},{"vNo":"25 ","txt":"Ha noñearrepentíriramo hikuái silísio ha tanimbúpe, ha ojerureʼasy hikuái Ñandejára Itupãme, nahendumoʼãi iñemboʼekuéra ni namosãsomoʼãi chupekuéra ijeikoʼasýgui; ha upéicha heʼi Ñandejára, ha péicha heʼíkuri chéve."},{"vNo":"26 ","txt":"Koʼág̃a ojehu Abinadí oñeʼẽ rire chupekuéra koʼã ñeʼẽ, oñekoʼõi hendive hikuái, ha oñehaʼã oipeʼa chugui hekove; ha katu Ñandejára omosãso chupe ipoguikuéra."},{"vNo":"27 ","txt":"Koʼág̃a rréi Noé ohendu rire umi ñeʼẽ Abinadí heʼivaʼekue tavayguakuérape, oñekoʼõi avei; ha heʼi: Máva piko Abinadí, che ha che tavayguakuéra rojehusga hag̃ua hese, térã máva piko Ñandejára, ogueru hag̃ua che tavayguakuéra ári jeikoʼasy tuichaitéva?"},{"vNo":"28 ","txt":"Che haʼe peẽme pegueru hag̃ua koʼápe Abinadí-pe, ajuka hag̃ua chupe, haʼe heʼi haguére koʼã mbaʼe omokyreʼỹ hag̃ua che tavayguakuérape ipochy hag̃ua oñondive, ha omoĩ hag̃ua joavy che tavayguakuéra apytépe; upévare ajukáta chupe."},{"vNo":"29 ","txt":"Koʼág̃a tavayguakuéra resa oñemboty; upévare omohatã hikuái ikorasõkuéra Abinadí ñeʼẽre, ha upe guive oheka hikuái ojagarra hag̃ua chupe. Ha rréi Noé omohatã ikorasõ Ñandejára ñeʼẽre, ha noñearrepentíri hembiapoñañágui."}]}