{"heading":"Abinadí oñemoĩ kaʼirãime oprofetisa haguére tavayguakuéra ñehundi ha rréi Noé ñemano—Sacerdote-kuéra añeteguaʼỹva oñeʼẽ escritura-kuérare ha heʼiguaʼu iñeʼẽrenduha Moisés léire—Abinadí oñepyrũ omboʼe umi diez tembiapoukapykuéra. 148 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosiah 12","verses":[{"vNo":"1 ","txt":"Ha ojehu mokõi ary rire, Abinadí ou ijapytepekuéra oñemondévo ambuéicha, ha upévagui ndoikuaái chupe hikuái, ha oñepyrũ oprofetisa ijapytepekuéra, heʼívo: Péicha heʼi chéve Ñandejára, heʼívo—Abinadí, tereho ha eprofetisa kóva ko che tavayguakuérape, haʼekuéra omohatãgui ikorasõkuéra che ñeʼẽ rehe; noñearrepentíri hikuái hembiapoñañágui; upévare, ajúta chupekuéra che pochy reheve, heẽ, che pochyguasu reheve ajúta chupekuéra hembiapovai ha hembiapokyʼápe."},{"vNo":"2 ","txt":"Heẽ, ái kóva ko ñemoñareʼatýgui! Ha Ñandejára heʼi chéve: Eipyso nde po ha eprofetisa, erévo: Péicha heʼi Ñandejára, ojehúta kóva ko ñemoñareʼaty, hembiapovai rupi, ojegueraháta ñeñapytĩmbýpe, ha ojeipyʼajopýta hovápe; heẽ, ha oñemuñáta yvyporakuérare ha ojejukáta, ha yvyturehegua yryvu, ha jaguakuéra, heẽ, ha mymbakuéra saite, hoʼúta hoʼo."},{"vNo":"3 ","txt":"Ha ojehúta pe rréi Noé rekove oñembohepýta peteĩ ao oĩva tatakua akupeguáicha; haʼe oikuaátagui che haʼeha Ñandejára."},{"vNo":"4 ","txt":"Ha ojehúta che aipyʼajopýta ko che tavayguakuérape jeikoʼasyeterei reheve, heẽ, ñembyahýi ha mbaʼasyvai reheve; ha ahejáta oguahu hikuái opa ára pukukue."},{"vNo":"5 ","txt":"Heẽ, ha ahejáta oñemoĩ mbaʼepohýi ijaperekuéra; ha oñemboguatáta tukumbópe mburika ikirirĩvaicha."},{"vNo":"6 ","txt":"Ha ojehúta amboúta amandáu ijapytepekuéra, ha oipyʼajopýta chupekuéra; ha ojeipyʼajopýta avei yvytu kuarahyresẽmegua reheve; ha vichokuéra omyenyhẽta avei hetã, ha hoʼúta imbaʼeraʼỹinguéra."},{"vNo":"7 ","txt":"Ha ojeipyʼajopýta chupekuéra tuicha mbaʼasyvai reheve; ha ajapóta opa koʼã mbaʼe hembiapovai ha hembiapokyʼakuéra rupi."},{"vNo":"8 ","txt":"Ha ojehúta noñearrepentíriramo hikuái, che ahundipáta chupekuéra yvy ape árigui; upevére ohejáta hikuái hapykuépe peteĩ kuatiajehaipyre, ha che añongatúta umíva ambue tetãnguérape g̃uarã ohupytýtava upe tetã; heẽ, jepe kóva ajapóta che ahechauka hag̃ua ko tavayguakuéra rembiapokyʼa ambue tetãnguérape. Ha heta mbaʼe oprofetisa Abinadí kóva ko tavayguakuéra rehe."},{"vNo":"9 ","txt":"Ha ojehu ipochy hendive hikuái; ha ojagarra chupe ha ogueraha jejokuapyre rréi renondépe, ha heʼi hikuái upe rréipe: Péina ápe, rogueru nerenondépe peteĩ kuimbaʼe oprofetisavaʼekue mbaʼeñaña nde tavayguakuérare, ha heʼi Tupã ohunditaha chupekuéra."},{"vNo":"10 ","txt":"Ha oprofetisa avei mbaʼeñaña nde rekove rehegua, ha heʼi nde rekove ojoguataha peteĩ ao tatakua akúpe."},{"vNo":"11 ","txt":"Ha avei, heʼi nde haʼéta peteĩ takuáraicha, jepeve peteĩ takuára piru ñumeguáicha, mymbakuéra saite oitýva ha opyrũ hatãva hese ipýpe."},{"vNo":"12 ","txt":"Ha avei, haʼe heʼi nde haʼetaha kárdo potýicha, hiʼajuporã vove, yvytu oipejúramo, oñemosarambíva yvy ape ári. Ha haʼe heʼi Ñandejára heʼihague umíva. Ha haʼe heʼi opa koʼãva outaha nde ári nereñearrepentíriramo, ha kóva ne rembiapovaikuéra rupi."},{"vNo":"13 ","txt":"Ha koʼág̃a, o rréi, mbaʼeñaña tuichaite piko rejapo, térã mbaʼeichagua tuichaite angaipakuéra piko ojapo nde tavayguakuéra, Tupã ñanekondena hag̃ua térã jajehusga hag̃ua ko kuimbaʼére?"},{"vNo":"14 ","txt":"Ha péina ápe, o rréi, péina ápe, ñande ñaime angaipaʼỹre, ha nde, o rréi, nderejapói angaipa; upévare, ko kuimbaʼe ijapu heʼívape nderehe, ha oprofetisarei."},{"vNo":"15 ","txt":"Ha péina ápe, ñanembarete; ha ndajaʼamoʼãi ñeñapytĩmbýpe, ni ndajajeguerahamoʼãi ñeñapytĩmbýpe ñanderayhuʼỹhakuérare; heẽ, ha nde reñakãrapuʼãkuri ko tetãme, ha avei reñakãrapuʼãvaʼerã."},{"vNo":"16 ","txt":"Péina ápe, ápe oĩ ko kuimbaʼe, romeʼẽ nde pópe; ikatu rejapo hendive iporãveháicha ndéve."},{"vNo":"17 ","txt":"Ha ojehu rréi Noé omoĩuka Abinadí-pe kaʼirãime; ha ohenoiuka sacerdotekuérape, oñembyaty hag̃ua ikatu hag̃uáicha oñemongeta hendivekuéra pe ojapótavare chugui."},{"vNo":"18 ","txt":"Ha ojehu heʼi hikuái upe rréipe: Egueru koʼápe roporandu hag̃ua chupe; ha upe rréi ogueruka chupe henondepekuéra."},{"vNo":"19 ","txt":"Ha oñepyrũ ojapo chupe hikuái porandu, omoñeʼẽjoavy hag̃ua chupe, upéicha oguereko hag̃ua hikuái mbaʼérepa omoĩvai chupe; ha katu haʼe ombohovái chupekuéra kyhyjeʼỹme, ha ombohovái opa iporandukuéra, heẽ, ombojurujái peve chupekuéra; haʼe ombohováigui chupekuéra opa iporandúpe, ha omoapañuãi opa iñeʼẽnguérape."},{"vNo":"20 ","txt":"Ha ojehu peteĩ ijapytepekuéravagui heʼi chupe: Mbaʼe heʼise umi ñeʼẽ ojehaíva ha oñemboʼevaʼekue ñande rukuérare, heʼívo:"},{"vNo":"21 ","txt":"Iporãite piko yvytykuéra ári pe oguerúva marandu porã py; pe omombeʼúva pyʼaguapýgui; oguerúva marandu porã imarangatúvagui; omombeʼúva salvasiõgui; heʼíva Sión-pe, Nde Tupã orreina;"},{"vNo":"22 ","txt":"Neñangarekoharakuéra omopuʼãta iñeʼẽ; ñeʼẽ oñondivepápe opurahéita, ohechátagui hikuái hesa tee rupi Ñandejára oguerujey vove Sión-pe;"},{"vNo":"23 ","txt":"Pesẽ vyʼápe; pepurahéi oñondivepa Jerusalén-pegua tenda nandikuéra; Ñandejára omoangapyhýgui itavayguakuérape, haʼe orredimi Jerusalén-pe;"},{"vNo":"24 ","txt":"Ñandejára omboʼopívo ijyva marangatu opa tetãnguéra resa renondépe, ha opa yvy opaha peve ohecháta ñande Tupã salvasiõ?"},{"vNo":"25 ","txt":"Ha koʼág̃a Abinadí heʼi chupekuéra: Peẽ piko haʼe sacerdote, ha peje pemboʼeha ko tavayguakuérape, ha peikũmbyha pe espíritu profesía rehegua, ha upevére peikuaase chehegui koʼã mbaʼe heʼiséva?"},{"vNo":"26 ","txt":"Che haʼe peẽme, ái pendehegui pembyaígui Ñandejára rape! Peikũmbýramo koʼã mbaʼe napemboʼéi; upévare, pembyai Ñandejára rape."},{"vNo":"27 ","txt":"Napemoĩri pene korasõkuéra peikũmby hag̃ua; upévare, napenearandúi. Upévare, mbaʼe piko pemboʼe ko tavayguakuérape?"},{"vNo":"28 ","txt":"Ha heʼi hikuái: Romboʼe Moisés léi."},{"vNo":"29 ","txt":"Ha heʼi jey chupekuéra: Pemboʼéramo Moisés léi mbaʼére piko napeneñeʼẽrendúi hese? Mbaʼére piko pemoĩ pene korasõ mbaʼehepykuérare? Mbaʼére piko penderekovai ha peiporu pene mbarete kuñarekovai ndive, heẽ, ha pejapo ko tavayguakuéra ojapo angaipa, Ñandejára oguereko hag̃ua mbaʼérepa chembou aprofetisa hag̃ua kóva ko tavayguakuéra rehe, heẽ, jepeve peteĩ tuicha mbaʼevai ko tavayguakuéra rehe?"},{"vNo":"30 ","txt":"Ndapeikuaái piko che añeʼẽha añetegua? Heẽ, peikuaa che añeʼẽha añetegua; ha peẽ peryryivaʼerã Tupã renondépe."},{"vNo":"31 ","txt":"Ha ojehúta pejeipyʼajopýta pene rembiapovaikuérare, pejégui pemboʼeha Moisés léi. Ha mbaʼe piko peikuaa peẽ Moisés léigui? Ou piko pe salvasiõ Moisés léi rupi? Mbaʼépa peje peẽ?"},{"vNo":"32 ","txt":"Ha haʼekuéra ombohovái ha heʼi pe salvasiõ ouha Moisés léi rupi."},{"vNo":"33 ","txt":"Ha katu Abinadí heʼi chupekuéra: Che aikuaa peneñeʼẽrendúramo Tupã rembiapoukapykuérare pejesalvataha; heẽ, peneñeʼẽrendúramo umi tembiapoukapykuérare Ñandejára omeʼẽvaʼekue Moisés-pe Sinai yvytýpe, heʼívo:"},{"vNo":"34 ","txt":"Che haʼe Ñandejára nde Tupã, ndegueruvaʼekue Egipto retãgui, pe óga ñeñapytĩmbýgui."},{"vNo":"35 ","txt":"Ndereguerekomoʼãi ambue Tupã che renondépe."},{"vNo":"36 ","txt":"Nderejapomoʼãi mbaʼevéichagua taʼanga jejapopyre, ni mbaʼevéichagua ñemohaʼanga mbaʼeve yvate yvágape oĩva rehe, ni mbaʼeve yvyguýpe oĩva rehe."},{"vNo":"37 ","txt":"Koʼág̃a Abinadí heʼi chupekuéra, Pejapo piko raʼe opa koʼã mbaʼe? Che haʼe peẽme, Nahániri, ndapejapói. Ha pemboʼe piko ko tavayguakuérape ojapopavaʼerãha opa koʼã mbaʼe? Che haʼe peẽme, Nahániri, ndapejapói."}]}