{"heading":"Isaías oñeʼẽ pe Mesías rehe—Oñemombeʼu pe Mesías ñemotĩndy ha jehasaʼasykuéra—Haʼe oikuaveʼẽ hiʼánga angaipakuérare ha oñemombyte umi tembiapovaiʼapoháre—Ñambojojavaʼerã Isaías 53 rehe. 148 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosiah 14","verses":[{"vNo":"1 ","txt":"Heẽ, ndeʼíri piko Isaías: Máva piko ogueroviákuri ñane ñemombeʼu, ha mávape piko ojehechauka Ñandejára jyva?"},{"vNo":"2 ","txt":"Okakuaátagui henondépe peteĩ kaʼavo kyrỹicha, ha peteĩ yvy ikãva rapóicha; ndaipóri hese porãngue ni techapyrã; ha jahecha vove, ndaiporimoʼãi hese porã jaipota hag̃ua chupe."},{"vNo":"3 ","txt":"Haʼe ojejahéi ha ojerrechasa yvyporakuérare; kuimbaʼe ohasaʼasýva, ha oikuaáva ñembyasýgui; ha ñamokañývaicha chugui ñande rova; ojejahéi hese, ha ndajahayhúi chupe."},{"vNo":"4 ","txt":"Añetehápe haʼe ogueropuʼaka ñane ñembyasykuéra; ha ogueraha ñande jehasaʼasykuéra; upevére jaguereko chupe ohasaʼasývaicha, ojeipyʼajopýva Tupãre ha oikoʼasývaramo."},{"vNo":"5 ","txt":"Ha katu ñane rembiapovaikuérare haʼe ojejopy, ha oñeinupã ñande rembiapovaikuérare; ha ñande pyʼaguapy ñeinupã hoʼa hiʼári; ha illagakuérare ñañemonguera."},{"vNo":"6 ","txt":"Opavave ñande, ovecháicha, ñasẽ ñande rapégui; ñañemboyke ñande rapére opavave; ha Ñandejára omoĩ hiʼári opa ñane rembiapovaikuéra."},{"vNo":"7 ","txt":"Haʼe ojejopy, ha oikoʼasy, ha upevére ndoipeʼái ijuru; haʼe ojegueraha ovecharaʼýicha mymba jejukahápe, ha ovecháicha ijukaharã renondépe opyta kirirĩme, ha péicha haʼe ndoipeʼái ijuru."},{"vNo":"8 ","txt":"Kaʼirãi ha huísiogui ojeipeʼa; ha máva piko omombeʼúta iñemoñareʼaty? Ojeipeʼágui oikovevakuéra retãgui; che tavayguakuéra rembiapovaíre haʼe ojeipyʼajopy"},{"vNo":"9 ","txt":"Iñañáva ndive haʼe omoĩ iñeñotỹha, ha ipirapire hetáva ndive oĩ iñemanóme; ndojapóigui haʼe mbaʼeve ivaíva, ni ndaipóri japu ijurúpe."},{"vNo":"10 ","txt":"Upevére ombohasaʼasyse chupe Ñandejára; omoĩ hiʼári ñembyasy; rejapo vove hiʼángagui kuaveʼẽ angaipáre haʼe ohecháta iñemoñare, ombopukúta hiʼarakuéra ha Ñandejára rembipota oñakãrapuʼãta ipópe."},{"vNo":"11 ","txt":"Haʼe ohecháta hiʼánga jehasaʼasy, ha henyhẽta; ikuaapy rupi che rembiguái hekojojáva ohustifikáta hetápe; ogueropuʼakátagui hembiapovaikuéra."},{"vNo":"12 ","txt":"Upévare ameʼẽta chupe peteĩ pehẽngue umi tuicháva ndive, ha haʼe ombojaʼóta pe mondapyre umi imbaretéva ndive; haʼe oñohẽgui hiʼánga omano meve, ha ojeipapa chupe tembiapovai apohakuéra ndive; ha ogueropuʼaka heta angaipakuéra, ha oñemombyte umi tembiapovai apoha rehe."}]}