{"heading":"Mbaʼéicha Cristo haʼe pe Túva ha Taʼýra—Haʼe oñemombytéta ha ogueropuʼakáta itavaguakuéra rembiapovai—Haʼekuéra ha opavave proféta marangatu haʼe iñemoñare—Haʼe ojapo pe jeikovejey—Mitãnguéra michĩva oguereko jeikove opaveʼỹva. 148 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mosiah 15","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a Abinadí heʼi chupekuéra: Che aipota peẽ peikũmby Tupãite voi oguejytaha yvypóra raʼykuéra apytépe, ha orredimitaha itavayguakuérape."},{"vNo":"2 ","txt":"Ha haʼe oikógui hoʼópe oñehenóita chupe Tupã raʼy, ha omoĩvo hoʼo pe Túva rembipota guýpe, haʼe pe Túva ha pe Taʼýra—"},{"vNo":"3 ","txt":"Túva, haʼe heñóigui Tupã puʼaka rupi; ha Taʼýra, pe toʼo rupive; upéicha oiko chugui Túva ha Taʼýra—"},{"vNo":"4 ","txt":"Ha haʼe hikuái peteĩ Tupã, heẽ, pe añetegua Túva Ijapyraʼỹva yvága ha yvypegua."},{"vNo":"5 ","txt":"Ha péicha pe toʼo oñemoĩvo pe Espíritu guýpe, térã pe Taʼýra Túvape, haʼévo peteĩ Tupã, ohasa pyʼaraʼã, ha katu ndoʼái pe pyʼaraʼãme, ha katu oheja oñembohory, ha ohavira, ha omosẽ okápe, ha ombotove chupe itavayguakuéra."},{"vNo":"6 ","txt":"Ha opa koʼã mbaʼe rire, ojapo rire heta milágro hechapyrãva yvypóra raʼykuéra apytépe, haʼe ojegueraháta, heẽ, jepe Isaías heʼi haguéicha, ha ovecha ijukaha renondépeicha opyta kirirĩme, ha ndoipeʼái ijuru."},{"vNo":"7 ","txt":"Heẽ, jepe upéicha ojegueraháta, ojehupíta kurusúre, ha ojejukáta, pe toʼo opytávo jepe ñemano guýpe, upe Taʼýra rembipota oñemoĩvo Túva rembipotáicha."},{"vNo":"8 ","txt":"Ha péicha Tupã ojora pe ñemano jokuaha, ohupytývo puʼaka pe ñemano ári, omeʼẽvo Taʼýrape puʼaka oñemombyte hag̃ua yvypóra raʼykuérare—"},{"vNo":"9 ","txt":"Ojupívo yvágape, henyhẽvo poriahuverekógui ipyʼa; henyhẽvo poriahuverekógui yvypóra raʼykuérare; oñemoĩvo haʼekuéra ha pe hustísia mbytépe; ojorávo pe ñemano jokuahakuéra, ojagarrávo ijehe hembiapoñaña ha hembiapovaikuéra, orredimívo chupekuéra, ha ojapopávo pe hustísia ojeruréva."},{"vNo":"10 ","txt":"Ha koʼág̃a haʼe peẽme, máva piko omombeʼúta iñemoñareʼaty? Péina ápe haʼe peẽme, hiʼánga oñeikuaveʼẽ vove angaipáre haʼe ohecháta iñemoñare. Ha koʼág̃a, mbaʼépa peje peẽ? Ha mávapa haʼéta iñemoñare?"},{"vNo":"11 ","txt":"Péina ápe haʼe peẽme, umi ohenduvaʼekue profetakuéra ñeʼẽ, heẽ, mayma profetakuéra marangatu oprofetisavaʼekue pe Ñandejára jeju rehe—Che haʼe peẽme, maymáva umi ohenduvaʼekue iñeʼẽnguéra, ha ogueroviavaʼekue Ñandejára orredimitaha itavayguakuérape, ha ohaʼarõʼasy upe ára oñerredimi hag̃ua chupekuéra iñangaipágui, che haʼe peẽme, koʼãva haʼe iñemoñare, térã haʼe umi Tupã rréino ohupytýtava."},{"vNo":"12 ","txt":"Koʼãva haʼégui umi iñangaipa haʼe ojagarravaʼekue ijehe; koʼãva haʼe umi haʼe omanovaʼekuére, orredimi hag̃ua chupekuéra hembiapovaígui. Ha koʼág̃a, ndahaʼéi piko haʼekuéra iñemoñare?"},{"vNo":"13 ","txt":"Heẽ, ha ndahaʼéi piko umi proféta, opavave umi oipeʼavaʼekue ijuru oprofetisa hag̃ua, ndoʼaivaʼekue tembiapovaípe, haʼese opavave umi proféta oĩvaʼekue jepe yvóra ñepyrũmby guive? Che haʼe peẽme haʼekuéra haʼeha iñemoñare."},{"vNo":"14 ","txt":"Ha koʼãva haʼe umi omombeʼuvaʼekue pyʼaguapy, umi ogueruvaʼekue marandu porã mbaʼeporãgui, omombeʼuvaʼekue pe salvasiõ; ha heʼíva Sión-pe: Nde Tupã orreina!"},{"vNo":"15 ","txt":"Ha O iporãitékuri ipykuéra yvyty ári!"},{"vNo":"16 ","txt":"Ha avei, iporãite piko yvyty ári umi pyʼaguapy omombeʼúva gueteri hína py!"},{"vNo":"17 ","txt":"Ha avei, iporãite piko yvyty ári umi pyʼaguapy omombeʼútava upe rire py, heẽ, ko ára guive ha tapiaite peve!"},{"vNo":"18 ","txt":"Ha péina ápe, che haʼe peẽme, kóva ndahaʼepái. Ha katu O iporãite piko yvyty ári pe marangatu porã oguerúva py, haʼéva pyʼaguapy apohare, heẽ, jepe pe Ñandejára, orredimivaʼekue itavayguakuérape; heẽ, pe omeʼẽvaʼekue salvasiõ itavayguakuérape;"},{"vNo":"19 ","txt":"Ha ndahaʼéi rire pe rredensiõ haʼe ojapovaʼekue itavayguakuéra rehe, oñembosakoʼivaʼekue yvy ojejapo ypy guive, che haʼe peẽme, ndahaʼéi rire upéva rupi, mayma yvyporakuéra omanovaʼerãmoʼã."},{"vNo":"20 ","txt":"Ha katu péina ápe, pe ñemano jokuahakuéra ojejoráta, ha pe Taʼýra orreináta, ha oguerekóta puʼaka umi omanomavaʼekue ári; upévare, ojapóta umi omanomavaʼekue ñemoingovejey."},{"vNo":"21 ","txt":"Ha ou peteĩ jeikovejey, jepe peteĩ jeikovejey peteĩha; heẽ, jepe peteĩ jeikovejey umi oikovevaʼekue, oikóva, ha oikovétavagui, jepe Cristo jeikovejey peve—upéicha haʼe oñehenóitagui."},{"vNo":"22 ","txt":"Ha koʼág̃a, mayma profetakuéra jeikovejey, ha opavave umi ogueroviavaʼekue iñeʼẽnguéra, térã opavave umi iñeʼẽrenduvaʼekue Tupã rembiapoukapykuérare, ojejapóta pe jeikovejey peteĩháme; upévare, haʼekuéra haʼe pe jeikovejey peteĩha."},{"vNo":"23 ","txt":"Haʼekuéra oñemopuʼã oiko hag̃ua Tupã ndive orremidivaʼekue chupekuéra; upéicha oguereko hikuái tekove opaveʼỹva Cristo rupive, pe ojoravaʼekue ñemano jokuahakuéra."},{"vNo":"24 ","txt":"Ha koʼãva haʼe umi oguerekóva hendag̃ua pe jeikovejey peteĩháme; ha koʼãva haʼe umi omanovaʼekue Cristo ou mboyve, jeikuaaʼỹme, oñemombeʼuʼỹre chupekuéra pe salvasiõgui. Ha péicha Ñandejára ojapo koʼãva ñemoĩjey; ha oguereko hikuái hendag̃ua pe jeikovejey peteĩháme, térã oguereko hikuái tekove opaveʼỹva, oñerredimívo hikuái Ñandejára rehe."},{"vNo":"25 ","txt":"Ha mitãnguéra michĩva oguereko avei tekove opaveʼỹva."},{"vNo":"26 ","txt":"Ha katu péina ápe, pekyhyje, ha peryrýi Tupã renondépe, peguerekógui mbaʼérepa peryrýi hag̃ua; Ñandejára norredimírigui avave opuʼãvape hese ha omanóva iñangaipápe; heẽ, jepe mayma umi omanovaʼekue iñangaipápe jepe yvy ñepyrũmby guive, umi opuʼãva Tupã rehe opuʼãséguinte, oikuaavaʼekue Tupã rembiapoukapykuéra, ha naiñeʼẽrenduséi hese; koʼãva haʼe umi ndoguerekóiva hendag̃ua pe jeikovejey peteĩháme."},{"vNo":"27 ","txt":"Upévare ndaperyryivaʼerã piko? Pe salvasiõ ndoúgui mavave koʼãvape; Ñandejára norredimírigui avave koʼãvape; heẽ, ni ndaikatúi Ñandejára orredimi chupekuéra; ndaikatúigui haʼe iñeʼẽʼavy; ndaikatúigui haʼe onega hustísiape kóva ojerurévo imbaʼéva."},{"vNo":"28 ","txt":"Ha koʼág̃a che haʼe peẽme outaha ára pe Ñandejára salvasiõ oñemombeʼutaha opa tetãnguéra, avaretãnguéra, ñeʼẽnguéra, ha tavakuérape."},{"vNo":"29 ","txt":"Heẽ, Ñandejára, ñangarekoharakuéra omopuʼãta iñeʼẽ; oñondivepa opurahéita hikuái; ohechátagui hikuái hesa tee rupi, Ñandejára oguerujey vove Sión-pe."},{"vNo":"30 ","txt":"Pesẽ vyʼápe, pepurahéi oñondivepa, Jerusalén-pegua tenda nandikuéra; Ñandejára omoangapyhýgui itavayguakuérape, haʼe orredimi Jerusalén-pe."},{"vNo":"31 ","txt":"Ñandejára omboʼopívo ijyva marangatu opa tetãnguéra resa renondépe; ha opa yvy opaha peve ohecháta ñane Tupã salvasiõ."}]}