{"heading":"Alma oguerovia ha ohai Abinadí ñeʼẽnguéra—Abinadí ohasa ñemano tata rupi—Haʼe oprofetisa ijukaharekuéra ári mbaʼasy ha tata rupi ñemano. 148 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosiah 17","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu Abinadí oñeʼẽmba rire, pe rréi heʼi umi sacerdote-kuérape ojagarra ha ojuka hag̃ua chupe."},{"vNo":"2 ","txt":"Ha katu oĩ ijapytepekuéra peteĩ hérava Alma, haʼéva avei Nefi ñemoñare. Ha haʼe peteĩ kuimbaʼe imitãva, ha oguerovia umi ñeʼẽnguéra Abinadí oñeʼẽvaʼekue, oikuaágui umi tembiapovai Abinadí otestifikavaʼekue hesekuéra; upévare haʼe oñepyrũ oñeʼẽ upe rréipe ani hag̃ua ipochy Abinadí ndive, ha katu toheja chupe toho pyʼaguapýpe."},{"vNo":"3 ","txt":"Ha katu pe rréi oñekoʼõivéntema, ha omosẽka Alma-pe ijapytepekuéragui, ha omondo hapykuéri hembiguaikuérape ojuka hag̃ua chupe."},{"vNo":"4 ","txt":"Ha katu haʼe oñani henondeguikuéra ha okañy ha upéicha ndojuhúi chupe hikuái. Ha okañy aja heta ára ohai opa umi ñeʼẽnguéra Abinadí oñeʼẽvaʼekue."},{"vNo":"5 ","txt":"Ha ojehu pe rréi omondo hembiguaikuérape ojere hag̃ua Abinadí rehe ha ojagarra hag̃ua chupe; ha ojokua ha oity hikuái chupe kaʼirãime."},{"vNo":"6 ","txt":"Ha mbohapy ára rire, oñeʼẽvo isacerdotekuéra ndive, haʼe heʼi ojegueraha jey hag̃ua chupe henondépe."},{"vNo":"7 ","txt":"Ha haʼe heʼi chupe: Abinadí, rojuhu peteĩ mbaʼe roʼevaʼerã nderehe, ha upévare rejejukavaʼerã."},{"vNo":"8 ","txt":"Nde ere haguére Tupãite voi oguejytaha yvypóra raʼykuéra apytépe; ha koʼág̃a, upéva rupi ojeipeʼáta ndehegui nde rekove nderejevýiramo opa umi ñeʼẽ vai erevaʼekue cherehe ha che tavayguakuéra rehe."},{"vNo":"9 ","txt":"Koʼág̃a Abinadí heʼi chupe: Che haʼe ndéve, ndajevymoʼãiha umi ñeʼẽ haʼevaʼekue ndéve ko tavayguakuérare, haʼégui añetegua; ha reikuaa hag̃ua añeteguaha che ahejákuri taʼa nde pópe."},{"vNo":"10 ","txt":"Heẽ, ha ahasáta ñemano jepeve, ha ndajevymoʼãi che ñeʼẽnguéragui, ha koʼãva opuʼãta testimónioramo nderehe. Ha chejukáramo reñohẽta tuguy iñangaipaʼỹva, ha kóva opuʼãta avei testimónioramo nderehe pe ára pahápe."},{"vNo":"11 ","txt":"Ha koʼág̃a rréi Noé haimete ojora chupe, okyhyjégui iñeʼẽgui; haʼe okyhyjégui Tupã huisiokuéra oúramo g̃uarã hiʼári."},{"vNo":"12 ","txt":"Ha katu umi sacerdote omopuʼã iñeʼẽ Abinadí rehe, ha oñepyrũ oñeʼẽʼapi hese heʼívo: Haʼe oñeʼẽvai pe rréire. Upévare pe rréi oñemokyreʼỹ hese pochyrã, ha omeʼẽ chupe ojejuka hag̃ua."},{"vNo":"13 ","txt":"Ha ojehu ojagarra ha ojokua chupe hikuái, ha ohavira hete tatapỹime, heẽ, jepe omano meve."},{"vNo":"14 ","txt":"Ha koʼág̃a umi tatarendy oñepyrũvo ohapy chupe, haʼe osapukái chupekuéra, heʼívo:"},{"vNo":"15 ","txt":"Péina ápe, jepe pejapo haguéicha cherehe, péicha pene ñemoñare hetápe ombohasaukáta koʼã mbaʼeʼasy che ahasáva, jepe tata rupi ñemano; ha kóva ogueroviágui hikuái pe Ñandejára Itupã salvasiõ."},{"vNo":"16 ","txt":"Ha ojehúta peẽ pejejopýta opáichagua mbaʼasy reheve penerembiapovai haguére."},{"vNo":"17 ","txt":"Heẽ, ha pejeipyʼajopýta opárupi, ha peñemosẽ ha peñemosarambíta ágotyo ha pégotyo, jepe peteĩ mymba kaʼaguy aty oñemuñaháicha mymba kaʼaguy saite ha iñarõvare."},{"vNo":"18 ","txt":"Ha upe árape pejejagarráta, ha peʼáta penderayhuʼỹhakuéra pópe, ha pehasaʼasýta, che ahasaʼasy haguéicha, tata rupi ñemano mbaʼeʼasykuéra."},{"vNo":"19 ","txt":"Péicha ojapo Tupã ivengánsa umi itavayguakuérape ohundíva ári. O Tupã, ejagarra che ánga."},{"vNo":"20 ","txt":"Ha koʼág̃a, Abinadí heʼi rire koʼã ñeʼẽ, hoʼa, ohasa rire ñemano tata rupi; heẽ, ojejuka rire chupe nonegaséigui Tupã rembiapoukapykuéra, osella rire iñeʼẽ añetegua iñemano rupi."}]}