{"heading":"Gedeón ojukase rréi Noé-pe—Lamanita-kuéra oike upe tetãme—Rréi Noé ohasa tatápe ñemano—Limhi oisãmbyhy peteĩ tendotáicha ohepymeʼẽva tetãme jehepymeʼẽ. 145–121 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosiah 19","verses":[{"vNo":"1 ","txt":"Ha ojehu pe rréi ehérsito oujey, ohekarei rire Ñandejára tavayguakuérape."},{"vNo":"2 ","txt":"Ha koʼág̃a péina ápe, upe rréi ehérsito mbovymi, oñemomichĩgui, ha oñepyrũ oĩ peteĩ ñembojaʼo umi tavayguakuéra rembyre apytépe."},{"vNo":"3 ","txt":"Ha umi imbovyvéva oñepyrũ oñeʼẽpohýi upe rréi rehe, ha oñepyrũ oĩ tuicha joavy ijapytepekuéra."},{"vNo":"4 ","txt":"Ha koʼág̃a oĩkuri ijapytepekuéra peteĩ kuimbaʼe hérava Gedeón, ha haʼévo peteĩ kuimbaʼe imbaretéva ha rréipe ohayhuʼỹva, upévare haʼe oguenohẽ ikysepuku, ha oñeʼẽmeʼẽ iñekoʼõime ojukataha upe rréipe."},{"vNo":"5 ","txt":"Ha ojehu haʼe oñorairõ pe rréi ndive; ha pe rréi ohechávo haʼe ipuʼakatamaha hese okañy ha oñani ha ojupi pe tórre oĩva témplo ypýpe."},{"vNo":"6 ","txt":"Ha Gedeón oho hapykuéri ha ojupítakuri pe tórrepe ojuka hag̃ua rréipe, ha upe rréi omaña Shemlón retã gotyo, ha péina ápe, lamanita-kuéra ehérsito oĩma pe tetã rembeʼy ryepýpe."},{"vNo":"7 ","txt":"Ha koʼág̃a upe rréi ojerureʼasy opa hiʼánga jepyʼapy reheve, heʼívo: Gedeón, che perdonána, Lamanita-kuéra niko oĩ ñande ári, ha ñanerundíta; heẽ, ohundíta hikuái che tavayguakuérape."},{"vNo":"8 ","txt":"Ha koʼág̃a upe rréi ndojepyʼapyiete itavayguakuérare ojepyʼapyháicha hekovére; upevére, Gedeón operdona chupe hekove."},{"vNo":"9 ","txt":"Ha upe rréi heʼi itavayguakuérape okañy hag̃ua lamanita-kuéra renondégui, ha haʼete voi oho henonderãkuéra, ha haʼekuéra okañy taveʼỹme, hembireko ha itaʼyrakuéra ndive."},{"vNo":"10 ","txt":"Ha ojehu lamanita-kuéra oho hapykuerikuéra, ha ohupyty, ha oñepyrũ ojuka chupekuéra."},{"vNo":"11 ","txt":"Ha ojehu upe rréi heʼi opavave kuimbaʼekuéra ohejavaʼerãha hembireko ha itaʼyrakuérape, ha okañy Lamanita-kuéra renondégui."},{"vNo":"12 ","txt":"Koʼág̃a oĩ heta ndohejaséiva chupekuéra, ha katu opytase omano hag̃ua hendivekuéra. Ha umi ambuéva oheja hembireko ha taʼyrakuérape ha okañy."},{"vNo":"13 ","txt":"Ha ojehu umi opytavaʼekue hembireko ha itaʼyrakuéra ndive oheja itajyrakuéra iporãitéva osẽ ha ojerure hesekuéra lamanita-kuérape ani hag̃ua ojuka chupekuéra."},{"vNo":"14 ","txt":"Ha ojehu lamanita-kuéra oiporiahuvereko chupekuéra, oguerohoryetereígui hikuái umi ikuñanguéra porãngue."},{"vNo":"15 ","txt":"Upévare lamanita-kuéra operdona chupekuéra hekove, ha ojagarra chupekuéra ñeñapytĩmbýpe ha oguerahajey Nefi retãme, ha oheja chupekuéra ohupyty upe tetã omoĩtaramo hikuái rréi Noé-pe lamanita-kuéra pópe, ha omeʼẽ hikuái imbaʼehepykuéra, jepe opa mbaʼe oguerekóvagui imbytere, hiʼóro, ha ipláta, ha opa imbaʼe porãnguéra mbytere, ha upéicha ohepymeʼẽvaʼerã hikuái tetãme ojehepymeʼẽva lamanita-kuéra rréipe peteĩ arýgui ambue arýpe."},{"vNo":"16 ","txt":"Ha koʼág̃a oĩkuri peteĩ upe rréi raʼy umi ojeguerahavaʼekue ñeñapytĩmby apytépe, hérava Limhi."},{"vNo":"17 ","txt":"Ha koʼág̃a Limhi ndoipotái itúva oñehundi; upevére, Limhi, oikuaa itúva hembiapovaiha, heʼégui haʼe kuimbaʼe hekojojáva."},{"vNo":"18 ","txt":"Ha ojehu Gedeón omondo kuimbaʼekuéra kañyháme taveʼỹme, oheka hag̃ua rréi Noé-pe ha umi hendive oĩvape. Ha ojehu haʼekuéra ojuhu tavayguakuérape taveʼỹme, opavavépe ha upe rréi ha umi isacerdotekuérape katu nahániri."},{"vNo":"19 ","txt":"Koʼág̃a haʼekuéra oñeʼẽmeʼẽkuri ikorasõme oujeytaha Nefi retãme, ha hembirekokuéra ha itaʼyrakuéra ojejukáramo, ha avei umi opytavaʼekue hendivekuéra, oñehaʼãta hikuái oñevenga ha omanóta avei hendivekuéra."},{"vNo":"20 ","txt":"Ha upe rréi heʼi chupekuéra ani hag̃ua ohojey; ha ipochy hikuái upe rréi ndive, ha ombohasa chupe hikuái, jepe pe tata rupive ñemano."},{"vNo":"21 ","txt":"Ha ojagarrapota jave avei hikuái sacerdote-kuérape ha ojuka, haʼekuéra okañy henondeguikuéra."},{"vNo":"22 ","txt":"Ha ojehu oĩma hikuái ohojey hag̃uáicha Nefi retãme, ha ojuhu hikuái Gedeón kuimbaʼekuérape. Ha Gedeón kuimbaʼekuéra omombeʼu chupekuéra opa mbaʼe ojehuvaʼekue hembireko ha itaʼyrakuérape; ha lamanita-kuéra ohejahague chupekuéra ohupyty upe tetã ohepymeʼẽvo lamanita-kuérape peteĩ tetãme ojehepymeʼẽva haʼéva opa umi mbaʼe oguerekóva mbyte."},{"vNo":"23 ","txt":"Ha tavayguakuéra omombeʼu Gedeón kuimbaʼekuérape ojukahague hikuái upe rréipe, ha isacerdotekuéra okañyhague chuguikuéra pe taveʼỹme."},{"vNo":"24 ","txt":"Ha ojehu opa rire pe ñembyaty, ohojey hikuái Nefi retãme, vyʼápe, hembireko ha itaʼyrakuéra ndojejukái haguére; ha omombeʼu Gedeón-pe ojapovaʼekue hikuái upe rréi rehe."},{"vNo":"25 ","txt":"Ha ojehu pe lamanita-kuéra rréi ojapo chupekuéra peteĩ ñeʼẽmeʼẽ, itavayguakuéra ndojukamoʼãiha chupekuéra."},{"vNo":"26 ","txt":"Ha avei Limhi, haʼévo pe rréi raʼy, oñemeʼẽvo chupe upe rréino tavayguakuéra rupi, ojapo peteĩ ñeʼẽmeʼẽ lamanita-kuéra rréipe itavayguakuéra ohepymeʼẽtaha chupe tetãme ojehepymeʼẽva, jepe opa imbaʼerepykuéra mbytégui."},{"vNo":"27 ","txt":"Ha ojehu Limhi oñepyrũ omopuʼã upe rréino ha omoĩ pyʼaguapy itavayguakuéra apytépe."},{"vNo":"28 ","txt":"Ha Lamanita-kuéra rréi omoĩ ñangarekohára upe tetã jerére, ikatu hag̃ua ojoko upe tetãme Limhi tavayguakuérape, ani hag̃ua oho hikuái taveʼỹme; ha omongaru iñangarekoharakuérape upe tetãme ojehepymeʼẽva ohupytýva nefita-kuéragui reheve."},{"vNo":"29 ","txt":"Ha koʼág̃a rréi Limhi oguereko pyʼaguapy meme irréinope mokõi ary aja, lamanita-kuéra nomyangekói ni noñehaʼãvéigui ohundi chupekuéra."}]}