{"heading":"Lamanita-kuéra oipyʼajopy ha ipuʼaka Limhi tavayguakuérare—Limhi tavayguakuéra ojotopa Ammón ndive ha oñekonverti hikuái—Haʼekuéra omombeʼu Ammón-pe umi veinticuatro pláncha jaredita-kuéra rehegua. 122–121 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosiah 21","verses":[{"vNo":"1 ","txt":"Ha ojehu Limhi ha itavayguakuéra ohojey Nefi tavaguasúpe, ha oñepyrũ jey oiko upe tetãme pyʼaguapýpe."},{"vNo":"2 ","txt":"Ha ojehu heta ára rire lamanita-kuéra oñepyrũ jey oñemokyreʼỹ pochýpe nefita-kuéra rehe, ha oñepyrũ oike hikuái umi tetã rembeʼýpe oĩva jerére."},{"vNo":"3 ","txt":"Koʼág̃a haʼekuéra noñanimái ojukávo chupekuéra, pe ñeʼẽmeʼẽ irreikuéra ojapovaʼekue Limhi-pe rupi; ha katu haʼekuéra oinupã chupekuéra hovápe, ha oiporu autorida hiʼarikuéra; ha oñepyrũ omoĩ mbaʼe pohýi hiʼarikuéra, ha ogueraha chupekuéra haʼeramoguáicha mburika ikirirĩva—"},{"vNo":"4 ","txt":"Heẽ, opa koʼã mbaʼe ojejapókuri Ñandejára ñeʼẽ oñekumpli hag̃ua."},{"vNo":"5 ","txt":"Ha koʼág̃a nefita-kuéra jeikoʼasy tuicha, ha ndaipóri mbaʼéichapa ikatu hikuái oñemosãso lamanita-kuéra pógui, haʼekuéra ojerégui hesekuéra opárupi."},{"vNo":"6 ","txt":"Ha oñepyrũ tavayguakuéra ichiʼõ upe rréipe ijeikoʼasykuéra rupi; ha oñepyrũ osẽse hikuái ñorairõme lamanita-kuéra rehe. Ha ojopyeterei hikuái upe rréipe ichiʼõme; upévare haʼe oheja ojapo hikuái ojaposeháicha."},{"vNo":"7 ","txt":"Ha haʼekuéra oñembyatyjey, ha omoĩ hiʼarmadurakuéra, ha osẽ hikuái lamanita-kuéra rehe oguenohẽ hag̃ua chupekuéra hetãgui."},{"vNo":"8 ","txt":"Ha ojehu Lamanita-kuéra ipuʼaka, ha omboguevi chupekuéra, ha ojuka hetápe."},{"vNo":"9 ","txt":"Ha oĩ tuicha tasẽ ha jaheʼo Limhi tavayguakuéra apytépe, imenaveʼỹva hasẽ iménare, tajýra ha taʼýra hasẽ itúvare, ha joykeʼykuéra ijoykeʼýre."},{"vNo":"10 ","txt":"Koʼág̃a oĩ heta imenaveʼỹva upe tetãme, ha ojerureʼasy hikuái mbaretépe ára ha ára, oúgui hiʼarikuéra peteĩ kyhyje tuicha lamanita-kuéragui."},{"vNo":"11 ","txt":"Ha ojehu ijerureʼasy meme omokyreʼỹ Limhi tavayguakuérape pochýpe lamanita-kuéra rehe; ha osẽjey hikuái ñorairõme, ha katu oñemboguevi jey chupekuéra, ohasávo hikuái heta ñemano."},{"vNo":"12 ","txt":"Heẽ, osẽ jey hikuái jepe mbohapyjey jave, ha ohasaʼasy jey hikuái ohasa haguéicha; ha umi ndojejukaivaʼekue oho jey Nefi retãme."},{"vNo":"13 ","txt":"Ha oñemomirĩ hikuái jepe yvytimbo peve, oñemoĩvo hikuái pe ñeñapytĩmby poguýpe, oñemoĩvo ojeipyʼajopy hag̃ua, ha ojeguerahávo chupekuéra ágotyo ha pégotyo, ha oguerahávo mbaʼepohýi, oipotaháicha ihayhuʼỹhakuéra."},{"vNo":"14 ","txt":"Ha oñemomirĩ hikuái jepe ñemomirĩ pypuku peve; ha ojerureʼasy mbaretépe Tupãme; heẽ, jepe opa ára ojerureʼasy hikuái Itupãme oipeʼa hag̃ua chupekuéra ijeikoʼasýgui."},{"vNo":"15 ","txt":"Ha koʼág̃a Ñandejára imbegue ohendu hag̃ua ijerureʼasy hembiapovaikuéra rupi; upevére Ñandejára ohendu ijerureʼasykuéra, ha oñepyrũ omohuʼũ lamanita-kuéra korasõ, upéicha oñepyrũ ombovevýi imbaʼepohyikuéra; upevére Ñandejára ndohechaporãi omosãso gueteri chupekuéra ñeñapytĩmbýgui."},{"vNo":"16 ","txt":"Ha ojehu oñepyrũ oñakãrapuʼã mbeguekatu hikuái upe tetãme, ha oñepyrũ omongakuaave yvaraʼỹi, ha ovecha, ha vaka atykuéra, upéicha ndohasái hikuái ñembyahýi."},{"vNo":"17 ","txt":"Koʼág̃a oĩ heta kuña, ha hetave kuimbaʼégui; upévare rréi Limhi heʼi mayma kuimbaʼe omeʼẽvaʼerãha umi imenaveʼỹva ha imembykuérape ikarurã, ani omano hikuái ñembyahýigui; ha ojapo hikuái koʼãva oĩgui hetaiterei omanovaʼekue."},{"vNo":"18 ","txt":"Koʼág̃a Limhi tavayguakuéra ojoaju peteĩ atýpente ikatuha peve, ha oñongatu hiʼyvaraʼỹikuéra ha imymbaʼatykuéra;"},{"vNo":"19 ","txt":"Ha pe rréi noñanimái osẽvo tavaguasu tápiagui, oguerahaʼỹre iñangarekoharakuéra hendive, okyhyjégui oimeháicha hoʼáramo g̃uarã lamanita-kuéra pópe."},{"vNo":"20 ","txt":"Ha haʼe ojapouka itavayguakuéra omañañemi umi tetã oĩva jerére, ikatúramo g̃uarã ojagarra hikuái umi sacerdote okañyvaʼekue taveʼỹme, omokañyvaʼekue lamanita-kuéra rajýpe, ha ojapovaʼekue tuichaite ñehundi ou hiʼarikuéra."},{"vNo":"21 ","txt":"Haʼekuéra ojagarraségui chupekuéra ikatu hag̃uáicha ohavira chupekuéra; oúgui hikuái Nefi retãme pyharekue, ha ogueraha hiʼyvaraʼỹikuéra ha heta imbaʼeporãkuéra; upévare haʼekuéra ohaʼarõ ñemi chupekuéra."},{"vNo":"22 ","txt":"Ha ojehu ndaiporivéi joavy lamanita-kuéra ha Nefi tavayguakuéra apytépe, jepe ára Ammón ha ijoykeʼykuéra og̃uahẽ meve upe tetãme."},{"vNo":"23 ","txt":"Ha upe rréi oĩvo tavaguasu rokẽgui okápe iñangarekoharakuéra ndive, ohecha Ammón ha ijoykeʼykuérape, ha oimoʼãgui haʼe hikuái upe rréi Noé sacerdote-kuéra upévare ojagarrauka ha ojokuauka ha oityka chupekuéra kaʼirãime. Ha haʼérire hikuái Noé sacerdote-kuéra ojukaukavaʼerãmoʼã chupekuéra."},{"vNo":"24 ","txt":"Ha katu ohechakuaávo ndahaʼeiha hikuái, ha katu haʼeha ijoykeʼykuéra, ouvaʼekue Zarahemla retãgui, henyhẽ tuicha vyʼapavẽgui."},{"vNo":"25 ","txt":"Koʼág̃a rréi Limhi omondo, Ammón ou mboyve, mbovymi kuimbaʼekuéra oheka hag̃ua Zarahemla retã; ha katu ndojuhúi hikuái, ha okañy pe taveʼỹme."},{"vNo":"26 ","txt":"Upevére, ojuhu hikuái peteĩ yvy ojeiko haguépe; heẽ, peteĩ tetã henyhẽva kangue pirúgui; heẽ, peteĩ tetã ojeiko haguépe ha oñehundivaʼekue; ha haʼekuéra, oimoʼãvo haʼe Zarahemla retã, ohojey Nefi retãme, og̃uahẽvo upe tetã rembeʼýpe ndahetái ára ou mboyve Ammón."},{"vNo":"27 ","txt":"Ha ogueru hendivekuéra peteĩ kuatiajehaipyre, jepe umi tavayguakuéra ikangue ojuhuvaʼekue kuatiajehaipyre; ha ojehai pláncha oroguigua ári."},{"vNo":"28 ","txt":"Ha koʼág̃a Limhi henyhẽ jey vyʼágui ohendúvo Ammón juru rupi upe rréi Mosíah oguerekoha peteĩ Tupã don, ikatúva rupi ohesaʼỹijo umi jehaipyre; heẽ, ha Ammón avei ovyʼa."},{"vNo":"29 ","txt":"Upevére Ammón ha ijoykeʼykuéra henyhẽ vyʼaʼỹgui heta ijoykeʼykuéra ojejuka haguére;"},{"vNo":"30 ","txt":"Ha avei upe rréi Noé ha isacerdotekuéra ojapoukágui tavayguakuérape heta angaipa ha tembiapovai Tupã rehe; ha haʼekuéra avei ombyasy Abinadí ñemano; ha avei Alma jeho ha tavayguakuéra ohovaʼekue hendive, omopuʼãvaʼekue peteĩ Tupã tupao pe Tupã mbarete ha puʼaka rupive, ha jerovia oguerekovaʼekue umi ñeʼẽ Abinadí heʼivaʼekuére."},{"vNo":"31 ","txt":"Heẽ, haʼekuéra ombyasy ijeʼoikuéra, ndoikuaáigui hikuái moõpa okañyvaʼekue. Haʼekuéra vyʼápe ojoajuvaʼerãmoʼãgui hendivekuéra, koʼãva ojapo haguére peteĩ konvénio Tupã ndive oipytyvõ ha iñeʼẽrendutaha hembiapoukapykuérare."},{"vNo":"32 ","txt":"Ha koʼág̃a Ammón ou guive, rréi Limhi oike avei peteĩ konvénio peTupã ndive, ha avei heta itavayguakuéra apytégui, oipytyvõ ha iñeʼẽrendutaha hembiapoukapykuérare."},{"vNo":"33 ","txt":"Ha ojehu rréi Limhi ha heta itavayguakuéra apytégui oñemongaraise; ha katu ndaipóri avave upe tetãme oguerekóva Tupã autorida. Ha Ammón ndojaposéi koʼã mbaʼe, oimoʼãgui haʼe haʼeha peteĩ tembiguái hekojojaʼỹva."},{"vNo":"34 ","txt":"Upévare noñembyatýi hikuái tupaoicha upe árape, ohaʼarõvo Ñandejára Espíritu-pe. Koʼág̃a haʼese hikuái Alma ha ijoykeʼykuéraicha, okañyvaʼekue pe taveʼỹme."},{"vNo":"35 ","txt":"Haʼekuéra oñemongaraise testígo ha testimónioramo oipytyvõseha hikuái Tupãme opa ikorasõkuéra reheve; upevére omohaʼarõ hikuái upe ára; ha oñemeʼẽta tenondeve peteĩ iñemongaraikuéra ñemombeʼu."},{"vNo":"36 ","txt":"Ha koʼág̃a opa mbaʼe oipotáva Ammón ha itavayguakuéra, ha Limhi ha itavayguakuéra, haʼe oñemosãso lamanita-kuéra poguýgui ha ñeñapytĩmbýgui."}]}