{"heading":"Alma ndoikoséi rréiramo—Oipytyvõ sumo sacerdote-icha—Ñandejára ohavira itavayguakuérape, ha lamanita-kuéra ojagarra Helam retã—Amulón, upe rréi Noé sacerdote-kuéra hekoñañáva tendota, oisãmbyhy lamanita-kuéra rréi po guýpe. 145–121 ary rupi Cristo mboyve.","sectionHeading":"Peteĩ ñemombeʼu Alma ha Ñandejára tavayguakuéra rehegua, oñemosẽvaʼekue taveʼỹme upe rréi Noé tavayguakuérare.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosiah 23","verses":[{"vNo":"1 ","txt":"Koʼág̃a Alma, oñemomarandúvo Ñandejárare pe rréi Noé ehersitokuéra hoʼataha hiʼarikuéra, ha oikuaaukávo itavayguakuérape, upévare ombyaty hikuái hymbaʼatykuéra, ha ojagarra hiʼyva raʼỹigui, ha osẽ hikuái pe taveʼỹme, ohóvo rréi Noé ehersitokuéra renondépe."},{"vNo":"2 ","txt":"Ha Ñandejára omombarete chupekuéra, upéicha pe rréi Noé tavayguakuéra ndaikatúi ohupyty chupekuéra ohundi hag̃ua."},{"vNo":"3 ","txt":"Ha okañy hikuái ocho ára aja pe taveʼỹre."},{"vNo":"4 ","txt":"Ha og̃uahẽ hikuái peteĩ tetãme, heẽ, peteĩ tetã iporãitereíva ha ojevyʼahápe, peteĩ tetã hiʼy satĩvape."},{"vNo":"5 ","txt":"Ha omoĩ hikuái hogaaokuéra, ha oñepyrũ oñemitỹ pe yvy, ha oñepyrũ omopuʼã ogaguasukuéra; heẽ, haʼekuéra ombaʼapokuaa, ha heta ombaʼapo hikuái."},{"vNo":"6 ","txt":"Ha tavayguakuéra oipota Alma tahaʼe irréi, itavayguakuéra ohayhúgui chupe."},{"vNo":"7 ","txt":"Ha katu haʼe heʼi chupekuéra: Péina ápe, naiporãi jaguereko rréi; péicha heʼígui Ñandejára: Nderehayhuvemoʼãi peteĩ toʼo ambuégui, ni peteĩ kuimbaʼe heʼíta ijehe iporãveha ambuégui; upévare che haʼe peẽme naiporãiha peguereko rréi."},{"vNo":"8 ","txt":"Upevére, ikatútarire peguereko tapiaite kuimbaʼekuéra hekojojáva pende rréiramo iporãvaʼerãmoʼã peguereko rréi."},{"vNo":"9 ","txt":"Ha katu penemanduʼa pe rréi Noé ha isacerdotekuéra rembiapovaíre; ha chete haʼa pe ñuhãme, ha ajapo heta mbaʼe ivaietereíva Ñandejára resa renondépe, ogueruvaʼekue chéve arrepentimiénto ipohýiva."},{"vNo":"10 ","txt":"Upevére, heta jehasaʼasy rire, Ñandejára ohendu che jerureʼasy, ha ombohovái che ñemboʼekuéra, ha chemoĩ tembiporúramo ipópe agueru hag̃ua heta pende apytégui hiʼañetegua jeikuaápe."},{"vNo":"11 ","txt":"Upevére, kóvape nañemboverapýi, nachemarangatúigui añemboverapy hag̃ua chejehe."},{"vNo":"12 ","txt":"Ha koʼág̃a haʼe peẽme, upe rréi Noé pendejopy, ha peñemoĩ hembiguái ha isacerdotekuéra rembiguáiramo, ha haʼekuéra pendegueraha tembiapovaípe; upévare pejejokuákuri pe tembiapovai sãme."},{"vNo":"13 ","txt":"Ha koʼág̃a peñemosãsómaramo koʼã ñemosãgui Tupã puʼaka rupive; heẽ, rréi Noé po ha itavayguakuéragui, ha avei umi tembiapovai sãgui, péicha aipota pepyta ko ñemosãso peñemosãso haguépe, ha ani pejerovia avave kuimbaʼére haʼe hag̃ua rréi pende ári."},{"vNo":"14 ","txt":"Ha avei ndapejeroviaivaʼerã avavére haʼe hag̃ua pene mboʼehára ni pene ministro, ndahaʼéiramo peteĩ kuimbaʼe Tupã ndivegua, oguatáva hapére ha iñeʼẽrendúva hembiapoukapykuérare."},{"vNo":"15 ","txt":"Péicha omboʼe Alma itavayguakuérape, opavave yvypóra ohayhuvaʼerã hapichápe ijuperamoguáicha, ani hag̃ua oĩ joavy ijapytepekuéra."},{"vNo":"16 ","txt":"Ha koʼág̃a, Alma haʼe isumosacerdote-kuéra, haʼe omopuʼã haguére itupaokuéra."},{"vNo":"17 ","txt":"Ha ojehu avave ndohupytýi autorida ohekomboʼe ni omboʼe hag̃ua ndahaʼéirõ Alma rupive, Tupãgui. Upévare haʼe okonsagra opa isacerdote ha imboʼeharakuérape; ha avave noñekonsagrái ndahaʼéiramo kuimbaʼe hekojojáva."},{"vNo":"18 ","txt":"Upévare oñangareko hikuái itavayguakuérare, ha omombarete chupekuéra umi mbaʼe haʼéva tekojoja rehegua reheve."},{"vNo":"19 ","txt":"Ha ojehu oñepyrũ oñakãrapuʼã tuicha hikuái upe tetãme; ha ohenói hikuái upe tetãme Helam."},{"vNo":"20 ","txt":"Ha ojehu oñemboheta ha oñakãrapuʼã tuicha hikuái pe Helam retãme; ha omopuʼã peteĩ tavaguasu, ombohérava hikuái Helam tavaguasu."},{"vNo":"21 ","txt":"Upevére Ñandejára ohecha porã ohavira itavayguakuérape; heẽ, haʼe ohaʼã iñehaʼarõkuaa ha ijeroviakuéra."},{"vNo":"22 ","txt":"Upevére—umi omoĩva ijerovia hese oñembotuicháta upe ára pahápe. Heẽ, ha péicha oikókuri ko tavayguakuérare."},{"vNo":"23 ","txt":"Ha katu péina ápe, ahechaukáta peẽme oñemoĩhague chupekuéra ñeñapytĩmbýpe, ha avave ndaikatúi omosãso chupekuéra ndahaʼéiramo Ñandejára Itupã, heẽ, jepe Abraham ha Isaac ha Jacob Tupã."},{"vNo":"24 ","txt":"Ha ojehu haʼe omosãso chupekuéra, ha ohechauka chupekuéra ipuʼaka guasu, ha tuicha pe ivyʼakuéra."},{"vNo":"25 ","txt":"Ha katu péina ápe, ojehu oĩ aja hikuái Helam retãme, heẽ, Helam tavaguasúpe, ombaʼapo jave hikuái pe yvy jerereguápe, péina ápe peteĩ lamanita-kuéra ehérsito oĩ pe tetã rembeʼýpe."},{"vNo":"26 ","txt":"Koʼág̃a ojehu Alma joykeʼykuéra oñani iñúgui, ha oñembyaty hikuái Helam tavaguasúpe; ha oñemondyieterei hikuái lamanita-kuéra ñeg̃uahẽre."},{"vNo":"27 ","txt":"Ha katu Alma osẽ ha oho ijapytepekuéra, ha oñemoñeʼẽ chupekuéra ani hag̃ua oñemondýi, ha katu imanduʼa hag̃ua Ñandejára Itupãre ha haʼe omosãsóta chupekuéra."},{"vNo":"28 ","txt":"Upévare omboguapy hikuái ikyhyje, ha oñepyrũ ojerureʼasy Ñandejárape omohuʼũ hag̃ua lamanita-kuéra korasõ, ani hag̃ua ojuka chupekuéra, ha hembirekokuéra, ha itaʼyrakuérape."},{"vNo":"29 ","txt":"Ha ojehu Ñandejára omohuʼũ lamanita-kuéra korasõ. Ha Alma ha ijoykeʼykuéra osẽ ha oñemoĩ ipopekuéra; ha lamanita-kuéra ojagarra Helam retã."},{"vNo":"30 ","txt":"Koʼág̃a lamanita-kuéra ehérsito, ohovaʼekue rréi Limhi tavayguakuéra rapykuéri, okañýkuri pe taveʼỹme heta ára aja."},{"vNo":"31 ","txt":"Ha péina ápe, ojuhúkuri hikuái umi rréi Noé sacerdote-pe, peteĩ tenda ombohéravape hikuái Amulón; ha koʼãva oñepyrũkuri oiko pe Amulón retãme ha oñepyrũ oñemitỹ hikuái pe yvy."},{"vNo":"32 ","txt":"Koʼág̃a umi sacerdote mburuvicha réra haʼe Amulón."},{"vNo":"33 ","txt":"Ha ojehu Amulón ojerureʼasy lamanita-kuérape; ha haʼe omondo avei hembirekokuérape, haʼéva lamanita-kuéra rajy, ojerure hag̃ua ijoykeʼykuérape, ani hag̃ua ohundi hikuái imenakuéra."},{"vNo":"34 ","txt":"Ha lamanita-kuéra oiporiahuvereko Amulón ha ijoykeʼykuérape, ha nohundíri chupekuéra, hembirekokuéra rupi."},{"vNo":"35 ","txt":"Ha Amulón ha ijoykeʼykuéra ojoaju lamanita-kuéra ndive, ha oguata oikóvo hikuái taveʼỹre ohekávo Nefi retã ha upe jave ojuhu hikuái Helam retã, Alma ha ijoykeʼykuéra oikohápe."},{"vNo":"36 ","txt":"Ha ojehu lamanita-kuéra oñeʼẽmeʼẽ Alma ha ijoykeʼykuérape, ohechaukáramo hikuái chupekuéra pe tape ogueraháva Nefi retãme haʼekuéra ohejataha chupekuéra hekove ha isãso."},{"vNo":"37 ","txt":"Ha katu Alma ohechauka rire chupekuéra pe tape ogueraháva Nefi retãme lamanita-kuéra nokumpliséi iñeʼẽmeʼẽ; ha katu omoĩ hikuái ñangarekoharakuéra Helam retã jerére, Alma ha ijoykeʼykuéra ári."},{"vNo":"38 ","txt":"Ha umi hembyre oho Nefi retãme; ha oĩ ijapytepekuéragui ohojeýva Helam retãme, ha ogueraha avei hendivekuéra umi ñangarekohára ojehejavaʼekue upe tetãme rembireko ha taʼyrakuéra."},{"vNo":"39 ","txt":"Ha lamanita-kuéra rréi oheja Amulón-pe haʼe hag̃ua rréi ha sãmbyhyhára itavayguakuéra ári, oĩva Helam retãme; upevére ndoguerekomoʼãi puʼaka ojapo hag̃ua mbaʼeve ndahaʼéiva pe lamanita-kuéra rréi oipotáva."}]}