{"heading":"Mulek ñemoñarekuéragui Zarahemla-pegua oiko nefita-kuéra—Oikuaa hikuái Alma ha Zeniff tavayguakuéragui—Alma omongarai Limhi ha opa itavayguakuérape—Mosíah heʼi Alma-pe omopuʼã hag̃ua Tupã tupao. 120 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosiah 25","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a rréi Mosíah ojapo opa tavayguakuéra toñembyaty."},{"vNo":"2 ","txt":"Koʼág̃a ndahetái Nefi taʼyrakuéra, térã ndahetái umi Nefi ñemoñaréva, pe Zarahemla tavayguakuéraicha, haʼéva Mulek ñemoñare, ha umi ouvaʼekue hendive taveʼỹme."},{"vNo":"3 ","txt":"Ha ndahetái umi Nefi tavayguakuéra ha Zarahemla tavayguakuéra, hetaháicha umi lamanita-kuéra, heẽ, ndahaʼéi ni imbytere."},{"vNo":"4 ","txt":"Ha koʼág̃a opa Nefi tavayguakuéra oñembyaty, ha avei opa Zarahemla tavayguakuéra, ha oñembyaty hikuái mokõi atýpe."},{"vNo":"5 ","txt":"Ha ojehu Mosíah omoñeʼẽ, ha omoñeʼẽuka, Zeniff kuatiajehaipyrekuéra itavayguakuérape; heẽ, omoñeʼẽ Zeniff tavayguakuéra kuatiajehaipyrekuéra, osẽ guive hikuái Zarahemla retãgui ára oujey peve hikuái."},{"vNo":"6 ","txt":"Ha avei omoñeʼẽ Alma ha ijoykeʼykuéra ñemombeʼu, ha opa ijeikoʼasykuéra, ára osẽ guive hikuái Zarahemla retãgui ára oujey peve hikuái."},{"vNo":"7 ","txt":"Ha koʼág̃a, Mosíah omoñeʼẽmbávo umi kuatiajehaipyre, itavayguakuéra oikóva upe tetãme henyhẽ ñemombaʼeguasu ha techaramógui."},{"vNo":"8 ","txt":"Ndoikuaái mbaʼépa ojepyʼamongetáta hikuái; ohechávogui hikuái umi oñemosãsovaʼekue ñeñapytĩmbýgui, henyhẽ peteĩ vyʼa tuichaitereívagui."},{"vNo":"9 ","txt":"Ha avei, ojepyʼamongetávo ijoykeʼykuérare lamanita-kuéra ojukavaʼekuépe henyhẽ hikuái vyʼaʼỹgui, ha jepe oñohẽ hikuái heta tesay vyʼaʼỹgui."},{"vNo":"10 ","txt":"Ha avei, ojepyʼamongetávo hikuái pe Tupã pyʼaporã hiʼag̃uietévare, ha ipuʼaka omosãso hag̃ua Alma ha itavayguakuérape lamanita-kuéra pógui ha ñeñapytĩmbýgui, omopuʼã hikuái iñeʼẽ ha omeʼẽ aguyje Tupãme."},{"vNo":"11 ","txt":"Ha avei, ojepyʼamongetávo hikuái lamanita-kuérare, haʼéva ijoykeʼykuéra, ha pe iñeime angaipa ha mbaʼevaípe, henyhẽ hikuái vyʼaʼỹ ha jepyʼapýgui hiʼangakuéra ñeimeporãre."},{"vNo":"12 ","txt":"Ha ojehu umi haʼéva Amulón raʼy ha ijoykeʼykuéra, omendavaʼekue lamanita-kuéra rajýre, ipochy ituvakuéra ojapovaʼekuére, ha ndoguerahasevéima hikuái ituvakuéra réra, upévare ojagarra hiʼarikuéra Nefi réra, oñehenói hag̃ua Nefi raʼy ha ojeipapa hag̃ua umi oñehenóiva nefita apytépe."},{"vNo":"13 ","txt":"Ha koʼág̃a opa Zarahemla tavayguákuéra ojeipapa nefita-kuéra ndive, ha ojejapo upéicha pe rréino noñemeʼẽigui avavépe ndahaʼéiva umi Nefi ñemoñarépente."},{"vNo":"14 ","txt":"Ha koʼág̃a ojehu Mosíah oñeʼẽmba rire ha omoñeʼẽmba rire tavayguakuérape, haʼe oipota Alma avei oñeʼẽ itavayguakuérape."},{"vNo":"15 ","txt":"Ha Alma oñeʼẽ chupekuéra, ijatývo hikuái tuicha atýpe, ha oho peteĩ atýgui ambuévape, omboʼévo tavayguakuérape arrepentimiénto ha Ñandejárare jeguerovia."},{"vNo":"16 ","txt":"Ha haʼe oñemoñeʼẽ Limhi tavayguakuéra ha ijoykeʼykuérape, opa umi oñemosãsovaʼekuépe ñeñapytĩmbýgui, imanduʼa hag̃ua hikuái Ñandejára omosãsohague chupekuéra."},{"vNo":"17 ","txt":"Ha ojehu Alma omboʼe rire tavayguakuérape heta mbaʼe, ha oñeʼẽmba rire chupekuéra, pe rréi Limhi oñemongaraise; ha opa itavayguakuéra oñemongaraise avei."},{"vNo":"18 ","txt":"Upévare, Alma oike pe ýpe ha omongarai chupekuéra; heẽ, omongarai chupekuéra ojapo haguéicha ijoykeʼykuérape Mormón ýpe; heẽ, ha opa haʼe omongaraívape oike Tupã tupaópe; ha kóva oguerovia haguére hikuái Alma ñeʼẽ."},{"vNo":"19 ","txt":"Ha ojehu rréi Mosíah oheja Alma omoĩ tupaokuéra opa Zarahemla retãme; ha omeʼẽ chupe puʼaka oʼordena hag̃ua sacerdote ha mboʼeharakuéra opa tupao ári."},{"vNo":"20 ","txt":"Koʼág̃a kóva ojejapo hetaitereígui umi tavayguakuéra ha peteĩ mboʼehárante ndaikatúi omboʼe chupekuéra; ni opavave ndaikatúi ohendu Tupã ñeʼẽ peteĩ ñembyatýpe."},{"vNo":"21 ","txt":"Upévare oñembyaty hikuái opáichagua atýpe, oñehenóiva tupao; ha opavave tupao oguereko isacerdote ha imboʼeharakuéra, ha opa sacerdote omboʼe pe ñeʼẽ oñemeʼẽháicha chupe Alma juru rupive."},{"vNo":"22 ","txt":"Ha péicha, jepe oĩ heta tupao opavave haʼe peteĩ tupao, heẽ, jepe Tupã tupao; mbaʼeve noñemboʼéigui opa tupaokuérape ndahaʼéirõ pe arrepentimiénto haTupãre jeguerovia."},{"vNo":"23 ","txt":"Ha koʼág̃a siete tupao oĩ pe Zarahemla retãme. Ha ojehu opavave ojagarraséva hiʼári Cristo réra, térã Tupã réra, ojoaju hikuái Tupã tupaokuérape;"},{"vNo":"24 ","txt":"Ha oñehenói hikuái Tupã tavayguakuéra. Ha Ñandejára oñohẽ ijespíritu hiʼarikuéra, ha ojehovasa hikuái, ha oñakãrapuʼã upe tetãme."}]}