{"heading":"Mosíah ombotove ñemuña ha omoĩuka tembijoja—Alma upe taʼýra ha irundy Mosíah raʼykuéra ohundise pe tupao—Peteĩ ángel ojehechauka ha heʼi chupekuéra oheja hag̃ua hape ñaña—Alma opyta ñeʼẽʼỹre—Opa yvypóra heñoijeyvaʼerã ohupyty hag̃ua salvasiõ—Alma ha Mosíah raʼykuéra omomarandu mbaʼe porã pyahu. 100–92 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosiah 27","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu ñemuña ojapóva umi ogueroviaʼỹva pe tupao ári tuichaiterei ha umi tupaoguáva oñepyrũ okaguai, ha ochiʼõ koʼã mbaʼére umi oisãmbyhýva chupekuérape; ha haʼekuéra ochiʼõ Alma-pe. Ha Alma ogueraha umi mbaʼe upe rréi Mosíah renondépe. Ha Mosíah oporandu isacerdotekuérape."},{"vNo":"2 ","txt":"Ha ojehu rréi Mosíah omondo peteĩ momarandu opa tetã jerereguápe avave ogueroviaʼỹva nomuñaivaʼerãha avave haʼéva Tupã tupaoguápe."},{"vNo":"3 ","txt":"Ha oĩkuri peteĩ tembiapoukapy mbarete opa tupaokuéra apytépe ndaiporivaʼerãha ñemuña ijapytepekuéra, oĩvaʼerãha tembijoja opa yvypóra apytépe."},{"vNo":"4 ","txt":"Ha ani oheja hikuái pe orgúllo ni pe ñembotuicha ombyai ipyʼaguapykuéra; ha opavave yvypóra ohayhuvaʼerã hapichápe haʼe ojehayhuháicha, ombaʼapóvo ipópe okaru hag̃ua."},{"vNo":"5 ","txt":"Heẽ, ha mayma isacerdote ha imboʼeharakuéra ombaʼapovaʼerã ipópe oñemongaru hag̃ua, opa ára ndahaʼéiramo hasy aja, térã ñekotevẽvaípe; ha ojapóvo opa koʼã mbaʼe, henyhẽ hikuái Tupã grásiagui."},{"vNo":"6 ","txt":"Ha oñepyrũ oĩjey heta pyʼaguapy upe tetãme; ha umi tavayguakuéra oñepyrũ oñembohetaiterei, ha oñepyrũ oñemosarambi hikuái pe yvy ape ári, heẽ, nórte ha sur gotyo, kuarahyresẽ, ha kuarahyreike gotyo, omopuʼãvo tavaguasukuéra ha táva opa tetã renda rupi."},{"vNo":"7 ","txt":"Ha Ñandejára ou hendapekuéra ha omoakãrapuʼã chupekuéra, ha oiko chuguikuéra peteĩ tavayguakuéra tuicha ha ipirapire hetáva."},{"vNo":"8 ","txt":"Koʼág̃a Mosíah raʼykuéra ojeipapa umi ogueroviaʼỹva apytépe; ha avei peteĩ Alma raʼy ojeipapa ijapytepekuéra, pe oñehenóiva Alma, itúvaicha; upevére, oiko chugui peteĩ yvypóra iñañaitereíva ha itaʼangarayhúva. Ha haʼe peteĩ yvypóra iñeʼẽ hetáva, ha heta ombojuruheʼẽ tavayguakuérape; upéicha ogueraha heta umi tavayguakuérape ojapo hag̃ua tembiapovai haʼe ojapóva."},{"vNo":"9 ","txt":"Ha oiko chugui tuicha ñepysangaha pe Tupã tupao ñemoakãrapuʼãme g̃uarã; oñemombaʼévo tavayguakuéra korasõre; ojapóvo heta joavy tavayguakuéra apytépe; omeʼẽvo tenda pe Tupã ohayhuʼỹva oiporu hag̃ua ipuʼaka hiʼarikuéra."},{"vNo":"10 ","txt":"Ha koʼág̃a ojehu haʼe oñehaʼã aja ohundi pe Tupã tupao, haʼe ohóguikuri ñemiháme Mosíah raʼykuéra ndive, oñehaʼãvo ohundi pe tupao, ha omovã umi Ñandejára tavayguakuérape, mbaʼe oñemoĩva Tupã rembiapoukapýre, ha jepe upe rréire—"},{"vNo":"11 ","txt":"Ha haʼe haguéicha peẽme, oho aja hikuái ápe ha pégotyo oñemoĩvo Tupãre, péina ápe, Ñandejára ángel ojehechauka chupekuéra; ha oguejy oĩramoguáicha araípe; ha oñeʼẽ chupekuéra arasunúmegua ñeʼẽmeicha, omboryrýiva pe yvy haʼekuéra oĩháme."},{"vNo":"12 ","txt":"Ha tuichaiterei iñemondyikuéra, ha hoʼa hikuái pe yvýpe, ha noikũmbýi hikuái umi ñeʼẽ haʼe heʼivaʼekue chupekuéra."},{"vNo":"13 ","txt":"Upevére oñeʼẽ jey, heʼívo: Alma epuʼã ha eñemoag̃ui, mbaʼére piko remuña Tupã tupaópe? Ñandejára heʼígui: Kóva haʼe che tupao, ha che amopuʼãta; ha mbaʼeve nohundimoʼãi, ndahaʼéirõ che tavayguakuéra rembiapovai."},{"vNo":"14 ","txt":"Ha avei, pe ángel heʼi: Péina ápe, Ñandejára ohendu itavayguakuéra ñemboʼe, ha avei hembiguái, Alma, ñemboʼe haʼéva nde ru; haʼe oñemboʼégui tuicha jeroviápe nderehe rejegueru hag̃ua pe añetegua jeikuaápe; upévare, upevarã che ajúkuri rokonvense hag̃ua pe Tupã puʼaka ha autoridágui, hembiguaikuéra ñemboʼe oñembohovái hag̃ua ojeroviaháicha hikuái."},{"vNo":"15 ","txt":"Ha koʼág̃a péina ápe, ikatu piko nde reñemoĩ Tupã puʼakáre? Ha katu péina ápe, nomboryrýi piko che ñeʼẽ pe yvy? Ha ndacherechái piko avei nerenondépe? Ha che añembou Tupãre."},{"vNo":"16 ","txt":"Koʼág̃a haʼe ndéve: Tereho, ha nemanduʼa nde rukuéra ñeñapytĩmbýre Helam retãme, ha Nefi retãme; ha nemanduʼa tuichaite mbaʼe ojapohague haʼe hesekuéra; haʼekuéra oĩguikuri ñeñapytĩmbýpe, ha haʼe omosãso chupekuéra. Ha koʼág̃a che haʼe ndéve, Alma, tereho nde rapére, ha anive ehundise pe tupao, iñemboʼekuéra oñembohovái hag̃ua, ha kóva, jepeve nde ndejehegui reñemombosérõ."},{"vNo":"17 ","txt":"Ha koʼág̃a ojehu koʼãva haʼe ñeʼẽ pahakuéra pe ángel oñeʼẽvaʼekue Alma-pe, ha haʼe osẽ oho."},{"vNo":"18 ","txt":"Ha koʼág̃a Alma ha umi oĩva hendive hoʼa jey pe yvýpe, tuichaitereígui iñemondýi; hesa rupiete ohechágui hikuái peteĩ Ñandejára ángel; ha iñeʼẽ haʼe arasunúicha, omboryrýiva pe yvy; ha haʼekuéra oikuaa ndaiporiha mbaʼeve ndahaʼéiramo Tupã puʼaka ikatúva oityvyro ha omboryrýi pe yvy oñembojaʼotarõguáicha."},{"vNo":"19 ","txt":"Ha koʼág̃a Alma oñemondýi tuichaitereígui opyta iñeʼẽngu, upéicha haʼe ndaikatúi ojejurupeʼa; heẽ, ha haʼe ikangy, jepe ndaikatuvéi peve omonguʼe ipo; upévare haʼe ojegueraha umi oĩvaʼekue hendive rehe, ha ogueraha chupe hikuái kangypápe, jepe ojepyso peve itúva renondépe."},{"vNo":"20 ","txt":"Ha omombeʼu hikuái itúvape opa mbaʼe ojehuvaʼekue chupekuéra; ha itúva ovyʼa, haʼe oikuaágui péva haʼehague Tupã puʼaka."},{"vNo":"21 ","txt":"Ha haʼe ojapouka peteĩ atyguasu oñembyaty otestifika hag̃ua hikuái Ñandejára ojapovaʼekue itaʼýra rehe, ha avei umi hendive oĩva rehe."},{"vNo":"22 ","txt":"Ha haʼe ojapouka umi sacerdote oñembyaty atyguasúpe; ha oñepyrũ hikuái oajuna, ha oñemboʼe Ñandejára Itupãme oipeʼa hag̃ua Alma juru, ikatu hag̃ua oñeʼẽ, ha avei hete oguereko hag̃ua mbarete—pe tavayguakuéra resa ojeipeʼa hag̃ua ohecha ha oikuaa hag̃ua hikuái Tupã pyʼaporã ha verapýgui."},{"vNo":"23 ","txt":"Ha ojehu oajuna ha oñemboʼe rire hikuái mokõi arakue ha pyharekue aja, Alma rete imbarete jey, ha haʼe oñemboʼy ha oñepyrũ oñeʼẽ chupekuéra, heʼívo oñemokyreʼỹ hag̃ua hikuái."},{"vNo":"24 ","txt":"Ha, haʼe heʼi, añearrepentíkuri che angaipakuéragui, ha añerredimi Ñandejárare; péina ápe chereñói pe espíritugui."},{"vNo":"25 ","txt":"Ha Ñandejára heʼi chéve: Ani remombaʼeguasu opavave yvyporakuéra, heẽ, kuña ha kuimbaʼe, opa tetã, avaretã, ñeʼẽnguéra ha tavakuéra, heñoijeyvaʼerãha; heẽ, heñói Tupãgui, oñemoambuévo toʼo ha jeʼa ñeimégui, peteĩ tekojoja ñeimépe, oñerredimívo Tupãre, oikóvo chuguikuéra itaʼýra ha itajyrakuéra;"},{"vNo":"26 ","txt":"Ha péicha oiko chuguikuéra tekove pyahu; ha ndojapóiramo koʼãva, mbaʼevéicharamo ndaikatumoʼãi ohupyty Tupã rréino."},{"vNo":"27 ","txt":"Ha che haʼe ndéve, ndaupéichairamo, oñemombovaʼerã hikuái; ha kóva che aikuaa, che haimetégui añemombo."},{"vNo":"28 ","txt":"Upevére, ahasa rire heta jehasaʼasy, añearrepentívo haimete ñemano meve, Ñandejára iporiahuverekópe ohechaporã cheipeʼa peteĩ tata opaveʼỹvagui, ha chereñói Tupãgui."},{"vNo":"29 ","txt":"Che ánga oñerredimíkuri pe vyʼaʼỹ irovévagui ha umi tembiapovai sãgui. Aimékuri pe yvykua ypytũme; ha katu koʼág̃a ahecha pe Tupã resape hechapyrãva. Ojopýkuri che ánga peteĩ jehasaʼasy opaveʼỹva; ha katu añeguenohẽ, ha che ánga noñanduvéima mbaʼembyasy."},{"vNo":"30 ","txt":"Che arrechasákuri che Rredentórpe, ha anega ore rukuéra oñeʼẽvaʼekue; ha katu koʼág̃a haʼekuéra oikuaa hag̃ua upe mboyve haʼe outaha, ha haʼe imanduʼaha opa tekove ojapovaʼekuére, haʼe ojehechaukáta opavavépe."},{"vNo":"31 ","txt":"Heẽ, opa tenypyʼã oñesũta, ha opa ñeʼẽnguéra oñekonfesáta henondépe. Heẽ, jepe ára pahápe, mayma yvypóra oñemboʼy vove ojehusga hag̃ua hese, upéramo okonfesáta hikuái haʼe haʼeha Tupã; upéramo haʼekuéra okonfesáta, umi oikóva Tupãʼỹre yvórape, pe huisio oguerúva peteĩ jehavira opaveʼỹva hiʼarikuéra ijojaha; ha haʼekuéra ipirĩ ha oryrýita, ha oñemoakurũchĩta pe hesa opa mbaʼe ohecháva guýpe."},{"vNo":"32 ","txt":"Ha koʼág̃a ojehu Alma ha umi oĩvaʼekue hendive pe ángel ojehechaukaramoguare chupekuéra oñepyrũ upe guive omboʼe tavayguakuérape, oguatávo opa tetã jerére, omomarandúvo opa tavayguakuérape umi mbaʼe haʼekuéra ohendu ha ohechavaʼekue, omboʼévo Tupã ñeʼẽ heta jehasaʼasýpe, tuicha oñemuñávo hikuái umi ogueroviaʼỹvare, ojeipyʼajopývo heta hesekuéra."},{"vNo":"33 ","txt":"Ha katu jepe opa koʼãva, haʼekuéra omeʼẽ heta ñemoangapyhy tupaopeguakuérape, omoañetévo ijerovia, ha oñemoñeʼẽvo chupekuéra pyʼaporã reheve ha tuicha ñehaʼãme iñeʼẽrendu hag̃ua hikuái Tupã rembiapoukapykuérare."},{"vNo":"34 ","txt":"Ha irundy ijapytepekuéra haʼe Mosíah raʼykuéra; ha herakuéra haʼe Ammón, ha Aarón, ha Omner, ha Himni; ha koʼãva haʼe Mosíah raʼykuéra réra."},{"vNo":"35 ","txt":"Ha oguata hikuái opa Zarahemla retãre, ha opa tavayguakuéra apytépe oĩva rréi Mosíah rreinádo guýpe, oñehaʼã mbaretévo omoĩporã opa mbaʼevai ojapovaʼekue hikuái pe tupaóre, okonfesávo opa iñangaipakuéra, ha omombeʼúvo hikuái opa mbaʼe ohechavaʼekue, ha omyesakãvo umi profesía ha escritura opavave ohenduséva chupekuérape."},{"vNo":"36 ","txt":"Ha péicha haʼe hikuái tembiporu Tupã pópe ogueru hag̃ua hetápe pe añetegua jeikuaápe, heẽ, Irredentor jeikuaápe."},{"vNo":"37 ","txt":"Ha tuicha ojehovasa haʼekuéra! Omombeʼúgui hikuái pyʼaguapy; omombeʼu hikuái marandu porã mbaʼe porãgui; ha haʼekuéra omomarandu tavayguakuérape Ñandejára orreinaha."}]}