{"heading":"Mosíah raʼykuéra omboʼe lamanita-kuérape—Oiporúvo umi mokõi ita techapahára, Mosíah ombohasa umi pláncha jaredita-kuéra rehegua. 92 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosiah 28","verses":[{"vNo":"1 ","txt":"Koʼág̃a, ojehu Mosíah raʼykuéra ojapopa rire koʼã mbaʼe, ojagarra hikuái mbovymíme ha ohojey itúva rendápe, upe rréi, ha oipota chugui hikuái toheja chupekuéra, umi haʼekuéra oiporavovaʼekue ndive, tojupi Nefi retãme omboʼe hag̃ua umi mbaʼe ohenduvaʼekue hikuái, ha ikatu hag̃ua oikuaauka Tupã ñeʼẽ ijoykeʼykuéra, umi lamanita-pe—"},{"vNo":"2 ","txt":"Ikatumbaʼe hag̃ua ogueru chupekuéra Ñandejára Itupã jeikuaápe, ha okonvense chupekuéra ituvakuéra rembiapovaígui; ha ikatumbaʼe hag̃ua omonguera chupekuéra ijehayhuʼỹgui nefita-kuérare, ojegueraha hag̃ua avei chupekuéra ovyʼa hag̃ua Ñandejára Itupãme, ojoayhu hag̃ua hikuái oñondive, ha ndaiporivéi hag̃ua joavy opa tetã Ñandejára Itupã omeʼẽvaʼekue chupekuérape."},{"vNo":"3 ","txt":"Koʼág̃a oipota hikuái pe salvasiõ oñemombeʼu mayma tekovépe, ndaikatúigui ogueropuʼaka hikuái avave yvypóra ánga omano; heẽ, jepe ojepyʼamongetáramo hikuái oimeraẽ ánga ohasavaʼerãha peteĩ jehasaʼasy opaveʼỹva omopirĩ ha omboryrýi chupekuéra."},{"vNo":"4 ","txt":"Ha péicha pe Ñandejára Espíritu ombaʼapo hiʼarikuéra, haʼégui hikuái iñañavéva angaipa apohare. Ha Ñandejára ohechaporã iporiahuvereko opaveʼỹvape operdona chupekuéra; upevére haʼekuéra ohasa heta jepyʼapy hiʼángape hembiapovaikuéra rupi, heta ohasaʼasy ha okyhyje oñemombóramo g̃uarã chupekuéra tapiaite peve."},{"vNo":"5 ","txt":"Ha ojehu heta ára aja ojerureʼasy hikuái itúvape oheja hag̃ua chupekuéra ojupi Nefi retãme."},{"vNo":"6 ","txt":"Ha rréi Mosíah oho ha oporandu Ñandejárape ohejavaʼerãpa taʼyrakuéra oho lamanita-kuéra apytépe omboʼe hag̃ua upe ñeʼẽ."},{"vNo":"7 ","txt":"Ha Ñandejára heʼi Mosíah-pe: Eheja toho hikuái, heta ogueroviátagui iñeʼẽnguéra, ha haʼekuéra ohupytýta tekove opaveʼỹva; ha che amosãsóta nde raʼykuérape lamanita-kuéra pógui."},{"vNo":"8 ","txt":"Ha ojehu Mosíah oheja haʼekuéra oho ha ojapo ojerure haguéicha hikuái."},{"vNo":"9 ","txt":"Ha omoñepyrũ hikuái iguata pe taveʼỹme oho ha omboʼe hag̃ua pe ñeʼẽ lamanita-kuéra apytépe; ha tenondeve ameʼẽta peteĩ ñemombeʼu hembiapokuéra rehegua."},{"vNo":"10 ","txt":"Koʼág̃a rréi Mosíah ndoguerekói avave omeʼẽ hag̃uáme upe rréino, ndaipórigui avave itaʼyrakuéra apytépe oipotáva upe rréino."},{"vNo":"11 ","txt":"Upévare haʼe ojagarra umi kuatiajehaipyre ojehaíva pláncha bronce-guiguápe, ha avei Nefi planchakuéra, ha opa mbaʼe haʼe oñongatu ha oñangarekovaʼekue Tupã rembiapoukapykuéra heʼiháicha, ombohasa rire ha ohaiuka rire pe tembiasakue oĩva umi pláncha oroguigua ári Limhi tavayguakuéra ojuhuvaʼekue, ha umíva oñemeʼẽvaʼekue chupe Limhi po rupive;"},{"vNo":"12 ","txt":"Ha koʼãva haʼe ojapo itavayguakuéra oipotaitereígui; oikuaasetereígui hikuái upe tavayguakuéra oñehundivaʼekuégui."},{"vNo":"13 ","txt":"Koʼág̃a ombohasákuri umíva umi mokõi ita rupi oĩva umi mokõi áro pe arkoguiguápe."},{"vNo":"14 ","txt":"Koʼág̃a koʼã mbaʼe oñembosakoʼivaʼekue ñepyrũmby guive, ha oñembohasa ñemoñareʼatýgui ñemoñareʼatýpe, oñehesaʼỹijo hag̃ua ñeʼẽnguéra;"},{"vNo":"15 ","txt":"Ha umíva oñeñongatu ha oñeñangareko Ñandejára po rupive, haʼe ohechauka hag̃ua opa tekove oikóva upe tetãmepe itavayguakuéra rembiapovai ha rembiapokyʼakuéra;"},{"vNo":"16 ","txt":"Ha opavavépe oguerekóva koʼã mbaʼe oñehenói techapahára, ára ymaguarépeicha."},{"vNo":"17 ","txt":"Koʼág̃a Mosíah ombohasapa rire koʼã kuatiajehaipyre, péina ápe, koʼãva omeʼẽ peteĩ ñemombeʼu umi tavayguakuéra oñehundivaʼekue rehegua, ára haʼekuéra oñehundi guive oguevívo pe tórre guasu oñemopuʼãramoguare peve, Ñandejára omoypytũramoguare umi tavayguakuéra ñeʼẽ ha oñemosarambíramoguare hikuái opa yvy ape ári, heẽ, jepe upe ára guive oguevívo Adán ojejaporamoguare peve."},{"vNo":"18 ","txt":"Koʼág̃a ko ñemombeʼu rupi Mosíah tavayguakuéra oñembyasyeterei, heẽ, henyhẽ hikuái vyʼaʼỹgui; upevére kóva omeʼẽ chupekuéra heta jeikuaa, ha koʼãvape haʼekuéra ovyʼa."},{"vNo":"19 ","txt":"Ha kóva ko ñemombeʼu ojehaíta tenondeve; ha péina ápe, tekotevẽ opavave tavayguakuéra oikuaa umi mbaʼe ojehaíva ko ñemombeʼúpe."},{"vNo":"20 ","txt":"Ha koʼág̃a, haʼehaguéicha peẽme, upe rréi Mosíah ojapo rire koʼã mbaʼe, haʼe ojagarra umi pláncha bronce-guigua, ha opa mbaʼe haʼe oñongatuvaʼekue, ha omeʼẽ Alma-pe, haʼéva Alma raʼy; heẽ, opa kuatiajehaipyre, ha avei umi intérprete, ha omeʼẽ chupe, ha heʼi chupe oñongatu ha oñangareko hag̃ua umívare, ha avei ogueraha hag̃ua peteĩ kuatiajehaipyre pe tavayguakuéra rehegua, ombohasávo peteĩ ñemoñareʼatýgui ambuépe, umíva oñembohasa haguéicha ára Lehi osẽ guive Jerusalén-gui."}]}