{"heading":"Rréi Benjamín oñemoñeʼẽve—Pe salvasiõ ou expiasiõ rupive—Peguerovia Cristo-pe pejesalva hag̃ua—Pejoko pene angaipa jora tekojoja rupive—Pemeʼẽ peguerekóvagui imboriahúvape—Pejapo opa mbaʼe akãguapy ha hekopete. 124 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosiah 4","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a, ojehu rréi Benjamín oñeʼẽmba rire chupekuéra umi ñeʼẽ ojeʼevaʼekue chupe pe Ñandejára ángel rupi, omaʼẽ ijerére pe atyguasu oĩháme, ha péina ápe hoʼákuri hikuái yvýpe, Ñandejára kyhyje oúgui hiʼarikuéra."},{"vNo":"2 ","txt":"Ha ojehecha ijupe hikuái hoʼópe, michĩveha hikuái jepe yvytĩmbógui. Ha maymáva peteĩ ñeʼẽme ojerureʼasy, heʼívo: O eguereko poriahuvereko, ha eiporu pe Cristo ruguy expiatório oñemeʼẽ hag̃ua oréve ore angaipa jora, ha oñemopotĩ hag̃ua ore korasõkuéra; rogueroviágui Cristo-pe, pe Tupã raʼy, ojapovaʼekue yvága ha yvy, ha opa mbaʼe; pe oguejýtava yvyporakuéra raʼy apytépe."},{"vNo":"3 ","txt":"Ha ojehu heʼi rire hikuái koʼã ñeʼẽ Ñandejára Espíritu oguejy hiʼarikuéra, ha henyhẽ hikuái vyʼágui, ohupytývo iñangaipa jora, ha oguerekóvo pyʼaguapy, pe tuicha jerovia rupi oguerekóva hikuái Jesucristo rehe, pe ouvaʼerã, rréi Benjamín ñeʼẽ heʼi haguéicha chupekuéra."},{"vNo":"4 ","txt":"Ha rréi Benjamín ojejurupeʼa jey ha oñepyrũ oñeʼẽ chupekuéra, heʼívo: Che angirũ ha joykeʼykuéra, che rogaygua ha che tavayguakuéra, che aipota pejesareko jey cherehe, pehendu ha peikũmby hag̃ua umi ñeʼẽ rembyre haʼétava peẽme."},{"vNo":"5 ","txt":"Ha péina ápe, pe Tupã pyʼaporã jeikuaa koʼág̃a omombáyramo pende pype peẽ ndahaʼeiha mbaʼeve, ha peimeha tekojojaʼỹ ha jeʼápe—"},{"vNo":"6 ","txt":"Che haʼe peẽme, peg̃uahẽramo pe Tupã pyʼaporã jeikuaápe, ha pe ipuʼaka ijojaʼỹva, ha iñarandu, iñehaʼarõkuaa, ha iporiahuverekópe yvyporakuéra raʼy ndive; ha avei, pe expiasiõ oñembosakoʼivaʼekue yvy ñepyrũmby guive, upéicha rupi og̃uahẽ hag̃ua salvasiõ pe omoĩvape ijerovia Ñandejárare, ha ojesarekóva iñeʼẽrendúvo hembiapoukapykuérare, ha opytáva jeroviápe hiʼára paha peve, haʼéva pe tete omanokuaáva ára—"},{"vNo":"7 ","txt":"Che haʼe, péva haʼeha yvypóra oñemeʼẽvape salvasiõ, pe expiasiõ rupive oñembosakoʼivaʼekue yvóra ñepyrũmby guive mayma yvyporakuérape g̃uarã, haʼevaʼekue Adán hoʼa guive, térã oĩva, térã oĩtava tapiaite peve, jepe yvóra paha peve."},{"vNo":"8 ","txt":"Ha kóicha ou pe salvasiõ. Ha ndaipóri ambue salvasiõ ndahaʼéiramo kóva ko oñeñeʼẽ hague; ni ndaipóri ambue mbaʼéicha ikatuha yvypóra ojesalva ndahaʼéirõ umi mbaʼe haʼevaʼekue peẽme rupi."},{"vNo":"9 ","txt":"Peguerovia Tupãme; peguerovia haʼe oikoveha, ha ojapohague opa mbaʼe, yvágape ha yvýpe; peguerovia haʼe oguerekoha opa arandu, ha opa puʼaka, yvágape ha yvýpe; peguerovia pe yvypóra ndaikatuiha oikũmby opa mbaʼe Ñandejára oikũmbykuaáva."},{"vNo":"10 ","txt":"Ha avei, peguerovia peñearrepentivaʼerãha pene angaipágui ha peheja umíva, ha peñemomirĩ Tupã renondépe; ha pejerure korasõ añetépe haʼe peneperdona hag̃ua; ha koʼág̃a, pegueroviáramo opa koʼã mbaʼe pehechákena tapejapo."},{"vNo":"11 ","txt":"Ha haʼe jey peẽme, haʼe haguéicha upe mboyve, peg̃uahẽ haguéicha Tupã verapy jeikuaápe, térã peikuaa haguéicha ipyʼaporãgui, ha peñandu imborayhu ha oñemeʼẽ peẽme pene angaipa jora, ombovyʼaitéva pene ánga, upéicha aipota pene manduʼa ha pejoko tapiaite pene apytuʼũme, mbaʼeguasueteha pe Tupã, ha peẽ ndahaʼeiha mbaʼeve, ha iporiahuvereko penendive g̃uarã, tekove imarangatuʼỹva, ha peñemomirĩ jepe pe ñemomirĩ pypukúpe, pehenóivo Ñandejára réra opa ára, ha peimévo ñemovãʼỹme jeroviápe pe oútavare, ojeʼevaʼekue upe ángel juru rupi."},{"vNo":"12 ","txt":"Ha péina ápe, haʼe peẽme pejapóramo koʼãva pevyʼáta tapiaite, ha penerenyhẽta Tupã mborayhúgui, ha tapiaite pejokóta pene angaipa jora; ha peñembotuicháta upe pende apohare verapy jeikuaápe, térã pe ijoja ha añetegua jeikuaápe."},{"vNo":"13 ","txt":"Ha napeñeʼẽvaisemoʼãi ojuehe, ha katu peikoséta pyʼaguapýpe, ha pemeʼẽta opavavépe chupe g̃uarãva."},{"vNo":"14 ","txt":"Ni ndapehejamoʼãi pende raʼykuéra oiko vareʼáre, térã opívo; ni ndapehejamoʼãi oñembohory Tupã léire, ni oñorairõ ni oikovai oñondive, ha tahaʼe hikuái aña rembiaguái, haʼéva pe angaipa jára, térã pe espíritu ñaña ñande rukuéra oñeʼẽvaʼekuégui, haʼéva opa tekojoja ohayhuʼỹva."},{"vNo":"15 ","txt":"Ha katu pemboʼéta chupekuéra oiko hag̃ua tape añetegua ha iñakãguapývare; pemboʼéta chupekuéra ojoayhu hag̃ua, ha oñoipytyvõ hag̃ua ojupe."},{"vNo":"16 ","txt":"Ha avei, peẽte voi peipytyvõta umi oikotevẽvape pende pytyvõre, pemeʼẽta peguerekóvagui oikotevẽvape, ha ndapehejamoʼãi pe imboriahúva ojerure rei peẽme, ha pemosẽ okápe omano hag̃ua."},{"vNo":"17 ","txt":"Ikatu ere: Pe yvypóra ogueru hiʼári hekoʼasy; upévare ajokóta che po, ha nameʼẽmoʼãi chupe che rembiʼu, ni nameʼẽmoʼãi chupe aguerekóvagui ani hag̃ua ohasaʼasy, ijojágui ijehasaʼasykuéra."},{"vNo":"18 ","txt":"Ha katu che haʼe peẽme, O yvypóra, opavave kóva ojapóva, upéva oikotevẽterei oñearrepenti; ha noñearrepentíriramo ojapovaʼekuégui omano tapiaite peve, ha ndoguerekói hendag̃ua Tupã rréinope."},{"vNo":"19 ","txt":"Ha péina ápe, ndahaʼéi piko opavave ñande imboriahúva? Nañaikotevẽi piko opavave ñande peteĩvarente, heẽ Tupã rehe, opa mbaʼe jaguerekóvare, tembiʼu, ha ao rehe, ha óro, ha plátare, ha opa umi mbaʼehepy jaguerekóvare?"},{"vNo":"20 ","txt":"Ha péina ápe, jepe koʼág̃a, pehenói hína héra, pejerureʼasývo pene angaipa joráre. Ha oheja piko haʼe pejerure rei? Nahániri, haʼe oñohẽ ijespíritu pende ári, ha omyenyhẽ pene korasõ vyʼágui, ha omokirirĩ pende juru ha upéicha rupi ndaikatúi peñeʼẽ, tuichaitereíguikuri pende vyʼa."},{"vNo":"21 ","txt":"Ha koʼág̃a, Tupã, pende apohare, peñesaingóvagui peikove hag̃ua ha opa mbaʼe peguerekóva ha peẽ haʼévare, omeʼẽ peẽme opa mbaʼejoja pejeruréva chupe, jeroviápe, pegueroviávo pehupytytaha, O ha upéicharamo, mbaʼeichaite piko peẽ pemeʼẽvaʼerã ojupe pene mbaʼe hepykuéragui."},{"vNo":"22 ","txt":"Ha pehusgáramo yvypóra ojerurévape peẽme pene mbaʼehepýgui ani hag̃ua omano, ha pekondenáramo chupe, mbaʼeichaite piko ijojavéta pene kondenasiõ penega haguére chuguikuéra peguerekóvagui, umíva ndahaʼéiva pene mbaʼe ha katu haʼe Tupã mbaʼe, haʼéva avei pende rekove jára; ha upevére mbaʼevéichagua jerure ndapejapói, ni napeñearrepentíri pejapovaʼekuégui."},{"vNo":"23 ","txt":"Che haʼe peẽme, ái upe yvypóragui, imbaʼehepykuéra omanótagui hendive; ha koʼág̃a, che haʼe koʼã mbaʼe umi imbaʼehepy hetávape ko yvoraguávape."},{"vNo":"24 ","txt":"Ha avei, haʼe umi imboriahúvape, peẽ ndapeguerekóiva, ha upevére peguerekóva pehasa hag̃ua peteĩ áragui ambuépe; haʼe opavave peẽme, pembotovéva pe imboriahúvape, ndapeguerekóigui; aipota pene korasõme peje: Che nameʼẽi ndaguerekóigui, ha katu aguerekórire ameʼẽvaʼerãmoʼã."},{"vNo":"25 ","txt":"Ha koʼág̃a, pejéramo péicha pene korasõme pepyta angaipaʼỹre, ndaupéichairamo, peñekondena; ha pene kondenasiõ ijoja peipotágui umi noñemeʼẽivaʼekue peẽme."},{"vNo":"26 ","txt":"Ha koʼág̃a, koʼã mbaʼe añeʼẽvaʼekuére peẽme—péva haʼe, pejoko hag̃ua pene angaipa jora ára ha ára, peiko hag̃ua angaipaʼỹme Tupã renondépe—che aipota pene mbaʼehepýgui pemeʼẽ imboriahúvape, opavave yvypóra oguerekoháicha, pe iñembyahýivape pemongaru, ijopívovape pemonde, hasývape pehecha, ha peministra chupe okuera hag̃ua, espíritu rehegua ha yvy ariguápe, oikotevẽháicha."},{"vNo":"27 ","txt":"Ha pehecha tojejapopa koʼã mbaʼe arandu ha hekoitépe; ndojejeruréigui peteĩ yvypórape oñani hag̃ua pyaʼeve pe ipuʼaka omeʼẽvagui chupe. Ha avei, iporã ojesareko, upéicha ohupyty hag̃ua pe hembiapo repy; upévare, opa mbaʼe ojejapovaʼerã hendaitépe."},{"vNo":"28 ","txt":"Ha aipota penemanduʼa, pende apytépe ojeruréva hogaykepeguápe oiporuka hag̃ua chupe, omeʼẽjeyvaʼerã pe oiporuvaʼekue, heʼi haguéicha, ndaʼupéichairamo ojapóta angaipa; ha ikatu pévare hogaykepegua ojapo avei angaipa."},{"vNo":"29 ","txt":"Ha ipahaitépe, ndaikatúi haʼepa peẽme opa mbaʼe ikatuháicha pejapo angaipa; oĩgui heta tape ha mbaʼe ikatuhápe jajapo angaipa, hetaitereígui ndaikatúi aipapa."},{"vNo":"30 ","txt":"Ha katu péva ikatu haʼe peẽme, napeñangarekóiramo pendejehe, ha pene apytuʼũme oĩvare, ha pene ñeʼẽ ha penerembiapóre, ha ndapejesarekóiramo Tupã rembiapoukapykuérare, ni ndapepytái jeroviápe umi pehenduvaʼekue pe Ñandejára jeju rehe, jepe pende rekove opa peve, pemanovaʼerã. Ha koʼág̃a, O yvypóra, nemanduʼáke, ha ani remano."}]}