{"heading":"Imarangatukuéravagui oiko Cristo raʼy ha rajykuéra jerovia rupive—Upéicha oñehenói chupekuéra Cristo réra rupi—Rréi Benjamín oñemoñeʼẽ chupekuéra toñemovãʼỹ ha topyta hikuái pe tembiapo porãme. 124 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosiah 5","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a, ojehu rréi Benjamín oñeʼẽ rire péicha itavayguakuérape, oporanduka ijapytepekuéra, oikuaaségui ogueroviápa hikuái umi ñeʼẽ heʼivaʼekue chupekuéra."},{"vNo":"2 ","txt":"Ha opavave haʼekuéra heʼijoa peteĩ ñeʼẽme, heʼívo: Heẽ, roguerovia opa ñeʼẽ erevaʼekue oréve; ha avei, roikuaa añeteguaha, pe Ñandejára Ipuʼakapáva Espíritu rupive, ojapóva peteĩ tuicha ñemoambue orepype, térã ore korasõme, upévare ndorojaposevéima mbaʼe vai, ha katu rojapo meméntema pe iporãva."},{"vNo":"3 ","txt":"Ha ore, orejehegui avei, pe Tupã pyʼaporã opaveʼỹva rupive, ha umi ijespíritu ohechaukáva rupi, roguereko tuicha techauka umi oútavagui; ha oñeikotevẽramo, ikatu roprofetisa opa mbaʼégui."},{"vNo":"4 ","txt":"Ha pe jerovia roguerekovaʼekue umi mbaʼe ore rréi heʼivaʼekuére oréve haʼe oreguerúva ko tuicha jeikuaápe, upévare rovyʼa peteĩ vyʼa tuichaitereívape."},{"vNo":"5 ","txt":"Ha roime porã rojapo hag̃ua peteĩ konvénio ore Tupã ndive rojapotaha hembipota, ha oreñeʼẽrendutaha hembiapoukapykuérare opa mbaʼe haʼe ojerurévape oréve, opa ore ára rembyre, ani hag̃ua rogueru ore ári peteĩ jehasaʼasy opaveʼỹva, heʼi haguéicha upe ángel, ani hag̃ua royʼu pe Tupã ñekoʼõi káligui."},{"vNo":"6 ","txt":"Koʼág̃a, koʼãva haʼe umi ñeʼẽ pe rréi Benjamín oipotáva chuguikuéra; ha upévare heʼi chupekuéra: Peẽ pejékuri umi ñeʼẽ che aipotáva; ha pe konvénio pejapovaʼekue haʼe peteĩ konvénio ijojáva."},{"vNo":"7 ","txt":"Koʼág̃a, pe konvénio pejapovaʼekue rupi peñehenóita Cristo ñemoñare, itaʼýra ha itajyrakuéra; ha péina ápe, ko árape haʼe penemoheñói espíritu reheguávape; peje niko pene korasõ oñemoambuehague pejerovia haguére hérare; upévare, penereñói chugui ha oiko pendehegui itaʼýra ha itajyrakuéra."},{"vNo":"8 ","txt":"Ha kóva ko térã rupive peñemosãso, ha ndaipóri ambue térã rupi ikatuha peñemosãso. Ndaipóri ambue térã oñemeʼẽva outaha rupi pe salvasiõ; upévare, che aipota pejagarra pende ári pe Cristo réra, opavave peẽ pejapovaʼekue konvénio Tupã ndive peneñeʼẽrendutaha pende rekove paha peve."},{"vNo":"9 ","txt":"Ha ojehúta ojapóva péva ojejuhúta Tupã po akatúape, oikuaátagui pe térã oñehenoitaha rupi; oñehenóitagui Cristo réra rupive."},{"vNo":"10 ","txt":"Ha ojehúta, ndojagarráiva hiʼári pe Cristo réra oñehenoivaʼerã ambue térã rupi; upévare, oĩta Tupã po asúpe."},{"vNo":"11 ","txt":"Ha aipota penemanduʼa avei, kóva haʼeha pe térã haʼevaʼekue ameʼẽtaha peẽme, arakaʼeve ndojeipeʼamoʼãiva, ndahaʼéiramo tembiapovai rupi; upévare, peñangareko ani hag̃ua pejapo tembiapovai, pe térã ani hag̃ua ojeipeʼa pene korasõgui."},{"vNo":"12 ","txt":"Che haʼe peẽme, aipota penemanduʼa pehai hag̃ua tapiaite kóva ko térã pene korasõme, ani hag̃ua peime Tupã po asúpe, ha katu pehendu ha peikuaa hag̃ua pe ñeʼẽ peñehenoitaha rupi, ha avei pe térã haʼe penerenoitaha rupi."},{"vNo":"13 ","txt":"Ha mbaʼéicha piko oikuaa peteĩ yvypóra pe ijára noipytyvõivaʼekuépe, haʼéva oikuaaʼỹva haʼe, ha mombyrýva pe ikorasõ remiandu ha rembipotágui?"},{"vNo":"14 ","txt":"Ha avei, ojagarra piko yvypóra peteĩ mburika hogaykeregua mbaʼéva ha oñongatu? Che haʼe peẽme, Nahániri; ni ndohejamoʼãi okaru hymba apytépe, ha katu omondýita, ha omosẽta chupe okápe. Che haʼe peẽme, upéichata avei penendive ndapeikuaáiramo pe térã peñehenoitaha rupi."},{"vNo":"15 ","txt":"Upévare, aipota pepyta ha napeñemovãi, penerenyhẽvo tapiaite tembiapo porãme, Cristo upe Ñandejára Ipuʼakapáva, pendesella hag̃ua imbaʼéramo, pejegueraha hag̃ua yvágape, ha peguereko salvasiõ opaveʼỹva, ha tekove opaveʼỹva, pe arandu, ha puʼaka ha hustísia ha poriahuvereko rupive oguerekóva pe opa mbaʼe apohare yvága ha yvýpe, haʼéva opa mbaʼe ári Tupã. Amén."}]}