{"heading":"Ammón omboʼe Limhi tavayguakuérape—Oikuaa umi veinticuatro pláncha jaredita-kuéragui—Umi techapahára ikatu ombohasa kuatiajehaipyre ymaguare—Ndaipóri don tuichavéva pe techapahára oguerekóvagui. 121 ary rupi Cristo mboyve.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mosiah 8","verses":[{"vNo":"1 ","txt":"Ha ojehu rréi Limhi oñeʼẽmba rire itavayguakuérape, heʼígui chupekuéra heta mbaʼe ha mbovymínte umívagui ahai kóva ko kuatiañeʼẽme, haʼe omombeʼu itavayguakuérape opa mbaʼe ijoykeʼykuéra oĩva Zarahemla retãme rehegua."},{"vNo":"2 ","txt":"Ha haʼe oheja Ammón oñemboʼy pe atyguasu renondépe, ha omombeʼu chupekuéra opa mbaʼe ojehuvaʼekue ijoykeʼykuérape ára Zeniff osẽ guive upe tetãgui ára haʼete voi ou peve upégui."},{"vNo":"3 ","txt":"Ha haʼe avei omombeʼu chupekuéra umi ñeʼẽ paha rréi Benjamín omboʼevaʼekue chupekuéra, ha omyesakã porã umíva upe rréi Limhi tavayguakuérape, ikatu hag̃uáicha oikũmby hikuái opa ñeʼẽ haʼe heʼivaʼekue chupekuéra."},{"vNo":"4 ","txt":"Ha ojehu ojapopa rire opa koʼã mbaʼe, rréi Limhi omomaitei pe atyguasúpe, ha oheja peteĩ teĩ oho hogakuérape."},{"vNo":"5 ","txt":"Ha ojehu haʼe ogueruka umi pláncha oguerekóva itavayguakuéra kuatiajehaipyre, ára osẽ guive hikuái Zarahemla retãgui, ha omoĩuka Ammón renondépe, haʼe omoñeʼẽ hag̃ua."},{"vNo":"6 ","txt":"Koʼág̃a, Ammón omoñeʼẽmbávo pe kuatiajehaipyre, upe rréi oporandu chupe oikuaa hag̃ua ohesaʼỹijokuaápa ñeʼẽnguéra, ha Ammón ombohovái chupe ndaikatuiha."},{"vNo":"7 ","txt":"Ha pe rréi heʼi chupe: Aimévo pyʼajopýpe che tavayguakuéra jeikoʼasýre, aheja cuarenta y tres umi che tavayguakuéra apytégui oho upe taveʼỹre, upéicha ikatu hag̃ua ojuhu Zarahemla retã, rojerure hag̃ua ore joykeʼykuérape oremosãso hag̃ua ñeñapytĩmbýgui."},{"vNo":"8 ","txt":"Ha okañy hikuái taveʼỹre heta ára aja, ha jepeve ojesareko hikuái, ndojuhúi pe Zarahemla retã ha katu oujey hikuái ko tetãme, oguata rire peteĩ tetãre oĩva heta y apytépe, ha ojuhu rire peteĩ yvy henyhẽva yvypóra kangue, ha mymba kanguégui, ha henyhẽ avei opáichagua ogaguasu taperégui, ha ojuhu hikuái peteĩ yvy oiko haguépe peteĩ tavayguakuéra hetaitereíva umi Israel-pegua atyguasúicha."},{"vNo":"9 ","txt":"Ha testimoniorã haʼeha añetegua umi mbaʼe heʼivaʼekue hikuái, ogueru hikuái veinticuatro pláncha henyhẽva jehaipyrégui, ha haʼéva oroiteguigua."},{"vNo":"10 ","txt":"Ha péina ápe, ogueru avei hikuái pytiʼamoʼãha, tuichaitereíva, ha haʼe bronce ha cobre-guigua, ha oĩporãiterei gueteri hikuái."},{"vNo":"11 ","txt":"Ha avei, ogueru hikuái kysepuku, hyrukuéra oñehundipámava, ha hogue hoʼupámava kyʼa; ha ndaipóri avave upe tetãme ikatúva ohesaʼỹijo ñeʼẽ térã jehaipyre ojehaíva umi pláncha ári. Upévare haʼékuri ndéve: Ikatu piko rembohasa?"},{"vNo":"12 ","txt":"Ha haʼe jey ndéve: Reikuaa piko nde oĩpa ikatúva ombohasa? Che aipotágui koʼã kuatiajehaipyre oñembohasa ore ñeʼẽme, koʼãva ikatúgui omeʼẽ ñandéve jeikuaa upe tavayguakuéra oñehundivaʼekue rembyrégui, ou haguégui koʼã kuatiajehaipyre; térã, ikatu oikuaauka ñandéve kóva ko tavayguakuéra oñehundivaʼekuégui; ha che aikuaase mbaʼérepa oñehundi."},{"vNo":"13 ","txt":"Koʼág̃a Ammón heʼi chupe: Ikatu añetehápe haʼe ndéve, O rréi, peteĩ kuimbaʼégui ikatúva ombohasa umi kuatiajehaipyre; haʼe oguerekógui peteĩ mbaʼe ikatuhápe omaʼẽ ha ombohasa opa kuatiajehaipyre ymaguaréva; ha haʼe peteĩ Tupã don. Ha umi mbaʼe héra intérprete, ha avave ndaikatúi omaʼẽ ipype ndojeʼéiramo chupe, ani hag̃ua oheka pe ndohekáivaʼerã ha upéicha omano. Ha ojeʼévape omaʼẽ hag̃ua ipype, upévape oñehenói techapahára."},{"vNo":"14 ","txt":"Ha péina ápe, pe rréi tavapegua oĩva Zarahemla retãme haʼe kuimbaʼe ojeʼévape ojapo hag̃ua koʼã mbaʼe, ha oguerekóva ko tuicha don Tupãgui oúva."},{"vNo":"15 ","txt":"Ha pe rréi heʼi peteĩ techapahára tuichaveha peteĩ profétagui."},{"vNo":"16 ","txt":"Ha Ammón heʼi peteĩ techapahára haʼeha avei techaukahára ha proféta; ha ndaiporiha don tuichavéva peteĩ yvypóra ikatúva oguereko, ndahaʼéiramo oguerekóva Tupã puʼaka, avave ndaikatúiva oguereko; upevére peteĩ yvypóra ikatu oguereko peteĩ tuicha puʼaka oñemeʼẽva chupe Tupãgui."},{"vNo":"17 ","txt":"Ha katu peteĩ techapahára ikatu oikuaa umi mbaʼe ohasavaʼekue, ha avei umi mbaʼe oikótavagui, ha hesekuéra rupi opa mbaʼe ojehechaukáta, térã, ambue ñeʼẽme, umi mbaʼe kañy ojehechaukáta, ha umi mbaʼe oñeñomíva osẽta tesakãme, ha umi mbaʼe ndojeikuaáiva ojeikuaaukáta hesekuéra rupive, ha avei ojeikuaaukáta hesekuéra rupi umi mbaʼe ambuéicha ndaikatumoʼãiva ojeikuaa."},{"vNo":"18 ","txt":"Péicha Tupã omeʼẽ peteĩ tape ikatu hag̃uáicha yvypóra, jerovia rupive, ojapo tuicha tembiapo ha milagrokuéra; upévare oiko chugui tuicha mbaʼe porã hapichakuérape g̃uarã."},{"vNo":"19 ","txt":"Ha koʼág̃a, Ammón oñeʼẽmba rire koʼã ñeʼẽ pe rréi ovyʼaiterei, ha omeʼẽ aguyje Tupãme heʼívo: Añetehápe koʼã pláncha oguereko tuicha mbaʼeñemimby, ha koʼã intérprete añetehápe oñembosakoʼivaʼekue ohechauka hag̃ua opa koʼãichagua mbaʼeñemimby yvypóra raʼykuérape."},{"vNo":"20 ","txt":"O hechapyrãite Ñandejára rembiapokuéra, ha ogueropuʼaka pukuete piko haʼe itavayguakuérape; heẽ, ha hechaʼỹete ha hatãite piko yvypóra raʼykuéra ñeikũmby, ndohekáigui hikuái arandu, ni ndoipotái haʼe oisãmbyhy chupekuéra!"},{"vNo":"21 ","txt":"Heẽ, haʼe hikuái peteĩ mymbaʼaty saitéicha okañýva herekuágui, ha oñemosarambi, ha oñemuña, ha ojeʼúva mymba kaʼaguýre."}]}