{"heading":"Moronai ej kōkaduduik jeje ko an Ether—Menmenbwij eo an Ether kar kōllaajrak e—Kajin eo an riJered ro kar jab pukwōje ilo Im̧ōn Bar Bebel—Irooj ej kallim̧ur n̄an tōl er n̄an juon āne emakeļo̧k im kōm̧m̧an er juon laļ eļap.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Ether 1","verses":[{"vNo":"1 ","txt":"Im kiiō n̄a, Moronai, ij wōnm̧aanļo̧k n̄an kwaļo̧k juon bwebwenato in ro etto kar ko̧kkure er jān pein Irooj ioon mejān āneo iōn̄."},{"vNo":"2 ","txt":"Im ij bōk bwebwenato in aō jān ron̄oul im emān pileij ko kar loi jān armej ro an Limai, eo kar etan Bok in Ether."},{"vNo":"3 ","txt":"Im āinwōt iaar kōtmāne bwe m̧ōttan eo m̧oktata in ļo̧o̧k in, eo eaar kōnono kōn ejaak eo an laļ, im barāinwōt kōn Adam, im juon bwebwenato jān iien jab eo em̧ool n̄an im̧ōn bar eo eļap, im jabdewōt men otemjeļo̧k ko raar waļo̧k ilubwiljin ro nejin armej m̧ae iien eo, ej kar pād ilubwiljin riJu ro."},{"vNo":"4 ","txt":"Kōn menin ij jab jeje men ko rekar waļo̧k jān raan ko an Adam m̧ae iien eo; a rekar pād ioon pileij ko; im jabdewōt eo ej loi, ejja in wōt enaaj wōr an kajoor bwe e en maron̄ bōk tarlep in bwebwenato eo."},{"vNo":"5 ","txt":"A lo, ij lewōj jab tarlep in bwebwenato eo, a m̧ōttan bwebwenato eo ij lewōj, jān im̧ōn bar eo laļļo̧k m̧ae kar ko̧kkure er."},{"vNo":"6 ","txt":"Im ilo wāween in ij lewōj bwebwenato eo. E eo ej jeje ļo̧o̧k in kar Ether, im eaar juon bwijjin Koriantōr."},{"vNo":"7 ","txt":"Koriantōr eaar ļeo nejin Moron."},{"vNo":"8 ","txt":"Im Moron eaar ļeo nejin Etem."},{"vNo":"9 ","txt":"Im Etem eaar ļeo nejin Ahah."},{"vNo":"10 ","txt":"Im Ahah eaar ļeo nejin Set."},{"vNo":"11 ","txt":"Im Set eaar ļeo nejin Siblon."},{"vNo":"12 ","txt":"Im Siblon eaar ļeo nejin Kom."},{"vNo":"13 ","txt":"Im eaar ļeo nejin Koriantōm."},{"vNo":"14 ","txt":"Im Koriantōm eaar ļeo nejin Amnaikadda."},{"vNo":"15 ","txt":"Im Amnaikadda eaar ļeo nejin Aron."},{"vNo":"16 ","txt":"Im Aron eaar juon jān bwijjin Het, eo eaar ļeo nejin Heartom."},{"vNo":"17 ","txt":"Im Heartom eaar ļeo nejin Lib."},{"vNo":"18 ","txt":"Im Lib eaar ļeo nejin Kis."},{"vNo":"19 ","txt":"Im Kis eaar ļeo nejin Korom."},{"vNo":"20 ","txt":"Im Korom eaar ļeo nejin Livai."},{"vNo":"21 ","txt":"Im Livai eaar ļeo nejin Kim."},{"vNo":"22 ","txt":"Im Kim ar ļeo nejin Moriantōn."},{"vNo":"23 ","txt":"Im Moriantōn eaar juon bwijjin Riplakis."},{"vNo":"24 ","txt":"Im Riplakis eaar ļeo nejin Sez."},{"vNo":"25 ","txt":"Im Sez eaar ļeo nejin Het."},{"vNo":"26 ","txt":"Im Het eaar ļeo nejin Kom."},{"vNo":"27 ","txt":"Im Kom Kom eaar ļeo nejin Koriantōm."},{"vNo":"28 ","txt":"Im Koriantōm eaar ļeo nejin Emer."},{"vNo":"29 ","txt":"Im Emer eaar ļeo nejin Omer."},{"vNo":"30 ","txt":"Im Omer eaar ļeo nejin Shule."},{"vNo":"31 ","txt":"Im Shule eaar ļeo nejin Kib."},{"vNo":"32 ","txt":"Im Kib eaar ļeo nejin Oraia, eo eaar nejin Jered em̧m̧an;"},{"vNo":"33 ","txt":"Jered eo eaar ilo̧k ippān ļeo jein im ro nukwier, ippān bar ro jet im ro nukwier, jān im̧ōn bar eo eļap, ilo iien eo Irooj eaar pukwōj kajin eo an armej ro, im kanejnej ilo An illu bwe ren kar ejjeplōklōk ioon aolepān mejān laļ; im ekkar n̄an naan eo an Irooj armej ro raar ejjeplōklōk."},{"vNo":"34 ","txt":"Im ļeo jein im jatin Jered kōnke eaar juon em̧m̧aan eineea im kajoor, im juon em̧m̧aan ekanooj kar lo jouj an Irooj, Jered, ļeo jatin, eaar ba n̄an e: Kwōn kūr n̄an Irooj, bwe E en jab pukwōj kōj bwe jān jab maron̄ meļeļe naan ko ad."},{"vNo":"35 ","txt":"Im ālikin men kein ļeo jein im jatin Jered eaar kūr n̄an Irooj, im Irooj eaar tūriam̧o kake Jered; kōn menin eaar jab pukwōj kajin eo an Jered; im Jered im ļeo jein rekar jab pok."},{"vNo":"36 ","txt":"Innām Jered eaar ba n̄an ļeo jein: Kwōn bar kūr n̄an Irooj, im emaron̄ bwe Enaaj ukōtļo̧k An illu jān erro Jered, bwe En jab pukwōj kajin eo aer."},{"vNo":"37 ","txt":"Im ālikin men kein ļeo jein im jatin Jered eaar kūr n̄an Irooj, im Irooj eaar tūriam̧o kake ro jeraer im ro nukwier barāinwōt, bwe kar jab pukwōj er."},{"vNo":"38 ","txt":"Im ālikin men kein Jered eaar bar ekkōnono n̄an ļeo jein, im ba: Kwōn ilo̧k im kajjitōk ippān Irooj eļan̄n̄e ak jab Enaaj kadiwōjļo̧k kōj jān āneo, im eļan̄n̄e Enaaj kadiwōjļo̧k kōj jān āneo, kūr n̄an e ia jenaaj ilo̧k. Im wōn ejeļā ak Irooj Enaaj bōkļo̧k kōj ilo juon āneo ej make ioon aolepān laļ? Im eļan̄n̄e āindein, jān m̧ool n̄an Irooj, bwe jān maron̄ bōk e n̄an ad jolōt."},{"vNo":"39 ","txt":"Im ālikin men kein ļeo jein im jatin Jered eaar kūr n̄an Irooj ekkar n̄an men eo kar kōnono jān lo̧n̄iin Jered."},{"vNo":"40 ","txt":"Im ālikin men kein Irooj eaar ron̄jake ļeo jein im jatin Jered, im wōr An tūriam̧o ioon e, im Eaar ba n̄an e:"},{"vNo":"41 ","txt":"Kwōn ilo̧k im aintok ippān doon mennin mour ko am̧, jim̧or kom̧aan im kokōrā, in mennin mour otemjeļo̧k; im barāinwōt in ine in laļ jān ine otemjeļo̧k; im ro nukum̧; im barāinwōt Jered ļeo jatūm̧ im ro nukwin; im barāinwōt ro jeram̧ im ro nukwier, im ro jeran Jered im ro nukwier."},{"vNo":"42 ","txt":"Im n̄e em̧ōj am̧ kōm̧m̧ane men in kwōnaaj ilo̧k im̧aer laļļo̧k ilo kom̧laļ eo ej pād iōn̄. Im ijeņ Inaaj iioon eok, im Inaaj ilo̧k im̧aamļo̧k ilo āneo e makeļo̧k ioon aolep āne ko in laļ."},{"vNo":"43 ","txt":"Im ijeņ Inaaj kōjeraam̧m̧an ineem, im kajutak n̄an Eō ineem, im in ineen ļeo jatūm̧, im er ro renaaj ilo̧k ippam̧, juon laļ eļap. Im ijeņ enaaj ejjeļo̧k eļapļo̧k jān laļ eo Inaaj kajutak e n̄an Eō jān ineem, ioon aolepān mejān laļ. Im āindein Inaaj kōm̧m̧an n̄an eok kōnke iien in e aetok kwaar kūr n̄an Eō."}]}