{"heading":"Tariņae ko, bōrokōrkōr ko, im jero̧wiwi rej kobrak mour an riJered ro—Rikanaan ro rej aņto̧o̧n e tōn̄tōn̄ in ko̧kkure an riJered ro eļan̄n̄e rejjab ukeļo̧k—Armej ro rejjab bōk naan ko an rikanaan ro.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Ether 11","verses":[{"vNo":"1 ","txt":"Im eaar itok barāinwōt ilo raan ko an Kom elōn̄ rikanaan ro, im kar kanaan kōn ko̧kkure eo an armej ro reļļap ijello̧kun n̄e ren kar ukeļo̧k, im oktak n̄an Irooj, im kajekdo̧o̧n uror ko im jero̧wiwi ko aer."},{"vNo":"2 ","txt":"Im ālikin men kein rikanaan ro kar jab bōk er jān armej ro, im rekar ko n̄an Kom kōn likōpejn̄ak, bwe armej ro raar kappukot n̄an ko̧kkure er."},{"vNo":"3 ","txt":"Im raar kanaan n̄an Kom elōn̄ men ko; im eaar m̧ōņōņō ilo aolep bwe in raan ko an."},{"vNo":"4 ","txt":"Im eaar mour n̄an dettan eo em̧m̧an im rūtto, im keotak Siblom; im Siblom eaar irooj ilo ijo jikin. Im ļeo jatin Siblom eaar kōpata ņae e, im eaar jino wōr juon tariņae eļap otem ļap ilo aolepān āneo."},{"vNo":"5 ","txt":"Im ālikin men kein ļeo jatin Siblom eaar kōm̧m̧an bwe aolep rikanaan ro raar kanaan kōn ko̧kkure eo an armej ro ren leļo̧k er n̄an mej."},{"vNo":"6 ","txt":"Im eaar wōr jorrāān eļap ilo aolepān āneo, bwe rekar kam̧ool bwe lia eļap en kar itok ioon āneo, im barāinwōt ioon armej ro, im bwe en kar wōr juon ko̧kkure ilubwiljier, juon eo āinwōt kar jan̄in kar pād ioon mejān laļ, im di ko dier ren kar erom āinwōt ejoujik in bwidej ioon mejān āneo ijello̧kun n̄e rej ukeļo̧k jān aer jero̧wiwi."},{"vNo":"7 ","txt":"Im raar jab ron̄iie n̄an ainikien Irooj, kōnke kanejnej nana ko aer; kōn menin, eaar jino wōr tariņae ko im aitwerōk ko ilo aolepān āneo, im barāinwōt elōn̄ n̄ūta ko im nan̄inmej ko, jon̄an eaar wōr juon ko̧kkure eļap, āinwōt juon eo kar jan̄in kar jeļā kake ioon mejān laļ; im aolep men in eaar kūrm̧ool ilo raan ko an Siblom."},{"vNo":"8 ","txt":"Im armej ro raar jino in ukeļo̧k jān aer nana; im jon̄an wōt eo rekar Irooj Eaar tūriam̧okake ioer."},{"vNo":"9 ","txt":"Im ālikin men kein Siblom eaar mej, im Set kar bōkļo̧k ilo jipo̧kwe, im kar jokwe ilo jipo̧kwe aolep raan ko an."},{"vNo":"10 ","txt":"Im ālikin men kein Ahah, ļeo nejin, eaar bōk aelōn̄ eo; im eaar irooj ioon armej ro aolep raan ko an. Im eaar kōm̧m̧an aolep wāween nana otemjeļo̧k ilo raan ko an, eo jān e e eaar kōm̧m̧an bwe kōto̧o̧rļo̧k in eļap bōtōktōk; im eiiet kar raan ko an."},{"vNo":"11 ","txt":"Im Etem, kōnke eaar bwijjin Ahah, eaar bōk aelōn̄ eo; im eaar barāinwōt kōm̧m̧an ta eo eaar nana ilo raan ko an."},{"vNo":"12 ","txt":"Im ālikin men kein ilo raan ko an Etem eaar itok elōn̄ rikanaan ro, im kar bar kanaan n̄an armej ro; aaet, rekar kanaan bwe Irooj en kar kanooj ko̧kkure er ļo̧k jān mejān laļ ijello̧kun n̄e raar ukeļo̧k jān nana ko aer."},{"vNo":"13 ","txt":"Im ālikin men kein armej ro raar kapene burueer, im kar jab ron̄iie n̄an naan ko aer; im rikanaan ro raar būrom̧ōj im jenļo̧k jān ilubwiljin armej ro."},{"vNo":"14 ","txt":"Im ālikin men kein Etem eaar kōm̧m̧an ekajet ilo nana aolep raan ko an; im eaar keotak Moron. Im ālikin men kein Moron eaar irooj ilo ijo jikin; im Moron e a kōm̧m̧an men eo enana im̧aan Irooj."},{"vNo":"15 ","txt":"Im ālikin men kein eaar wanlōn̄ juon kitōltōl ilubwiljin armej ro, kōnke kanejnej ittino eo kar kalōk e n̄an bōk ļapļo̧k; im eaar wanlōn̄ļo̧k juon em̧m̧aan ekajoor ilubwiljier ilo nana, im leļo̧k pata n̄an Moron, eo ilo eaar ukōj jimattan in aelōn̄ eo; im eaar dāpij jimattan in aelōn̄ eo kōn elōn̄ iiō ko."},{"vNo":"16 ","txt":"Im ālikin men kein Moron eaar ukōj e, im kar bōk aelōn̄ eo bar juon alen."},{"vNo":"17 ","txt":"Im ālikin men kein eaar jerkak bar juon em̧m̧aan ekajoor; im eaar juon bwijjin ļeo jein im jatin Jered."},{"vNo":"18 ","txt":"Im ālikin men kein eaar ukōj Moron im bōk aelōn̄ eo; kōn menin, Moron eaar jokwe ilo jipo̧kwe aolepān bwe in raan ko an; im eaar keotak Koriantōr."},{"vNo":"19 ","txt":"Im ālikin men kein Koriantōr eaar jokwe ilo jipo̧kwe aolep raan ko an."},{"vNo":"20 ","txt":"Im ilo raan ko an Koriantōr eaar barāinwōt wōr elōn̄ rikanaan ro, im kar kanaan kōn men ko reļļap im kabwilōn̄lōn̄, im kar kūr ukeļo̧k n̄an armej ro, im ijello̧kun n̄e ren kar ukeļo̧k Irooj Anij en kar kōm̧m̧an ekajet ņae er n̄an tōn̄tōn̄ in ko̧kkure eo aer;"},{"vNo":"21 ","txt":"Im bwe Irooj Anij en kar jilkinļo̧k ak bōktok bar juon armej n̄an bōk āneo, jān An kajoor, ālikin wāween eo Eaar bōktok ro jemāer."},{"vNo":"22 ","txt":"Im raar jab bōk aolep naan ko an rikanaan ro, kōnke jukjuk in pād ittino eo aer im mennin jōjō ko aer."},{"vNo":"23 ","txt":"Im ālikin men kein Koriantōr eaar keotak Ether, im eaar mej, kōnke eaar jokwe ilo jipo̧kwe aolep raan ko an."}]}