{"heading":"Rikanaan Ether ej kōketak armej ro n̄an lōke Anij—Moronai ej bar kwaļo̧k bwilōn̄ ko im kabwilōn̄lōn̄ ko kar kōm̧m̧ani kōn tōmak—Tōmak eaar kōmaron̄ ļeo jein im jatin Jered n̄an lo Kraist—Irooj ej leļo̧k n̄an armej m̧ōjņo̧ bwe ren maron̄ ettā—Ļeo jein im jatin Jered eaar kōm̧akūt Toļ Zerin kōn tōmak—Tōmak, kōjatdikdik, im iakwe-em̧ool reaorōk n̄an lo̧mo̧o̧r eo. Moronai eaar lo Jisōs ilo lukkuun jelm̧ae doon.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ether 12","verses":[{"vNo":"1 ","txt":"Im ālikin men kein raan ko an Ether raar ilo raan ko an Koriantumur; im Koriantumur eaar kiin̄ ioon aolepān āneo."},{"vNo":"2 ","txt":"Im Ether eaar rikanaan eo an Irooj; kōn menin Ether eaar ilo̧k ilo raan ko an Koriantumur, im kar jino n̄an kanaan n̄an armej ro, bwe ekar jamin dāpij e kōnke Jetōb in Irooj eaar pād ilo e."},{"vNo":"3 ","txt":"Bwe eaar kūr jān jibbon̄, em̧ool m̧ae tulo̧kļo̧k in al, im kōketake armej ro n̄an lōke Anij n̄an ukeļo̧k n̄e reab lo ko̧kkure, im ba n̄an er bwe kōn tōmak men otemjeļo̧k renaaj kūrm̧ool—"},{"vNo":"4 ","txt":"Kōn menin, jabdewōt eo ej lōke Anij emaron̄ kōjatdikdik ilo m̧ool kōn laļ eo em̧m̧anļo̧k, aaet, em̧ool jikin eo ianbwijmaron̄ in pein Anij, kōjatdikdik eo ej itok jān tōmak, kōm̧m̧an juon emjak n̄an jetōb ko an armej, eo en kar kōm̧m̧an bwe ren pen im dim, iien otemjej baptoa ilo jerbal ko rem̧m̧an, in kar tōl n̄an kaiboojoj Anij."},{"vNo":"5 ","txt":"Im ālikin men kein Ether eaar kanaani men ko reļļap im kabwilōn̄lōn̄ n̄an armej ro, ko raar jab lōke, kōnke raar jab loi."},{"vNo":"6 ","txt":"Im kiiō, n̄a, Moronai, in kōnono jidik kōn men kein; In kwaļo̧k n̄an laļ bwe tōmak ej men ko kōjatdikdik kaki im jab loi; kōn menin, jab jum̧ae kōnke kom̧ij jab lo, bwe kom̧ij bōk ejjeļo̧k kam̧ool m̧ae ālikin mālejjon̄ in ami tōmak."},{"vNo":"7 ","txt":"Bwe eaar kōn tōmak Kraist eaar kwaļo̧k E make n̄an ro jemām, ālikin An kar jerkak jān ro remej; im Eaar jab kwaļo̧ke n̄an er m̧ae ālikin an kar wōr aer tōmak ilo E; kōn menin, emennin aikuj bwe jet en kar wōr aer tōmak ilo E, bwe Eaar kwaļo̧k E make jaab n̄an laļ."},{"vNo":"8 ","txt":"A kōn tōmak an armej Eaar kwaļo̧k E make n̄an laļ, im kaiboojoj etan Jemān, im kar kōpooj iaļ eo bwe ro jet ren maron̄ ribōk jān mennin letok jān lan̄, bwe ren maron̄ kōjatdikdik kōn men ko rejjab kar loi."},{"vNo":"9 ","txt":"Kōn menin, kom̧ maron̄ barāinwōt wōr ami kōjatdikdik, im ribōk jān mennin letok eo, eļan̄n̄e kom̧ naaj ak wōr ami tōmak."},{"vNo":"10 ","txt":"Lo eaar kōn tōmak er jān etto kar kūr er ilo̧kan karōk eo ekwōjarjar an Anij."},{"vNo":"11 ","txt":"Kōn menin, kōn tōmak kar letok kien Moses. A ilo mennin letok eo kōn Nejin, Anij eaar kōpooj juon iaļ em̧m̧anļo̧k; im e ej jān tōmak bwe eaar kūrm̧ool."},{"vNo":"12 ","txt":"Bwe eļan̄n̄e eaar ejjeļo̧k tōmak ilubwiljin ro nejin armej Anij emaron̄ kōm̧m̧an ejjeļo̧k mennin bwilōn̄ ilubwiljier; kōn menin, Eaar jab kwaļo̧ke make m̧ae ālikin aer tōmak."},{"vNo":"13 ","txt":"Im lo, eaar tōmak eo an Alma im Amulek in eaar kōm̧m̧an bwe kalbuuj eo en jeepepļo̧k n̄an laļ."},{"vNo":"14 ","txt":"Lo, eaar tōmak eo an Nipai im Liai eo eaar jerbale oktak eo ioon riLeman ro, bwe ren kar peptaij kōn kijeek im kōn Jetōb Kwōjarjar."},{"vNo":"15 ","txt":"Lo eaar tōmak an Ammōn im ļōm̧aro jatin eo eaar jerbale ekanooj ļap mennin bwilōn̄ ilubwiljin riLeman ro."},{"vNo":"16 ","txt":"Aaet, im em̧ool aolep er ro raar jerbali mennin bwilōn̄ ko rekar jerbali kōn tōmak, em̧ool barāinwōt ro raar m̧okta jān Kraist im barāinwōt ro kar ālik."},{"vNo":"17 ","txt":"Im eaar kōn tōmak bwe rikaļoor ro jilu raar bōk kallim̧ur eo bwe ren maron̄ jab nemak mej; im raar jab bōk kallim̧ur eo m̧ae ālikin aer tōmak."},{"vNo":"18 ","txt":"Im barāinwōt jab ilo jabdewōt iien jabdewōt eaar jerbali mennin bwilōn̄ ko m̧ae ālikin aer tōmak; kōn menin raar m̧okta tōmak ilo eo Nejin Anij."},{"vNo":"19 ","txt":"Im eaar lōn̄ ro aer tōmak eaar kanooj kajoor otem kajoor, em̧ool m̧okta jān an Kraist kar itok, ro kar jab maron̄ dāpij er jān ilowaan rōn̄el nuknuk eo, a em̧ool raar lo kōn mejaer men ko rekar lo kōn juon mejān tōmak, im rekar m̧ōņōņō."},{"vNo":"20 ","txt":"Im lo, jaar lo ilo ļo̧o̧k in bwe juon iaan rein eaar ļeo jein im jatin Jered; bwe ekanooj ļap kar an tōmak ilo Anij, bwe ke Anij eaar jakem̧aanļo̧k akkiin pein Eaar maron̄ jab ņooje jān mejān ļeo jein im jatin Jered, kōnke An innaan eo Eaar kōnono n̄an e, naan eo eaar bōk kōn tōmak."},{"vNo":"21 ","txt":"Im ālikin ļeo jein im jatin Jered eaar lo akkiin pein Irooj, kōnke kallim̧ur eo ļeo jein im jatin Jered eaar bōk kōn tōmak, Irooj eaar jab maron̄ dāpij jabdewōt jān mejān; kōn menin Eaar kwaļo̧k n̄an e men ko otemjeļo̧k, bwe kar jab maron̄ dāpijļo̧k wōt e itulikin rōn̄el nuknuk eo."},{"vNo":"22 ","txt":"Im ej kōn tōmak bwe ro jema ren kar bōk kallim̧ur eo bwe men kein ren itok n̄an ro jeir im jatier kōn ro riAelōn̄ ko; kōn menin Irooj eaar jiron̄ eō, aaet, em̧ool Jisōs Kraist."},{"vNo":"23 ","txt":"Im iaar ba n̄an e: Irooj, ro riAelōn̄ ko renaaj kajjirere kōn men kein, kōn am m̧ōjņo̧ ilo jeje; bwe Irooj eaar kōm̧m̧an bwe kōmin kajoor ilo naan kōn tōmak, a Kwaar jab kōm̧m̧an bwe kōmin kajoor ilo jeje; bwe Kwaar kōm̧m̧an aolep armej rein bwe ren maron̄ kōnono eļap, kōn Jetōb Kwōjarjar eo Kwaar leļo̧k n̄an er;"},{"vNo":"24 ","txt":"Im Kwaar kōm̧m̧an bwe kōmin maron̄ jeje ak jidik, kōn apeltak in peim. Lo, Kwaar jab kōm̧m̧an kōmin kajoor ilo jeje āinwōt ļeo jein im jatin Jered, bwe Kwaar kōm̧m̧an bwe men ko eaar jeje ren kajoor em̧ool āinwōt Kwe, n̄an kipel armej n̄an kōnono jāni."},{"vNo":"25 ","txt":"Kwaar barāinwōt kōm̧m̧an bwe naan ko am ren kajoor im ļap, em̧ool bwe kōmin jab maron̄ jei; kōn menin, ke kōmij jeje kōmij lo m̧ōjņo̧ eo am, im bun̄ kōn kajejjet jikin naan ko am; im ij lōļn̄o̧n̄ n̄e ro riAelōn̄ ko renaaj kajjirere kōn naan ko am."},{"vNo":"26 ","txt":"Im ke iaar ba men in, Irooj eaar kōnono n̄an eō, im ba: ribwebwe rej kajjirere, ak renaaj būrom̧ōj; im Aō jouj ebwe n̄an rittā bōro, bwe ej jamin naaj em̧m̧anļo̧k tam̧m̧weer jān m̧ōjņo̧ eo am̧;"},{"vNo":"27 ","txt":"Im eļan̄n̄e armej rej itok n̄an Eō Inaaj kwaļo̧k n̄an er aer m̧ōjņo̧. Ij leļo̧k n̄an armej m̧ōjņo̧ bwe ren maron̄ ettā bōro; im Aō jouj ebwe n̄an aolep armej ro rej kōttāik er Im̧aō; bwe eļan̄n̄e rej kōttāik er Im̧aō, im wōr aer tōmak ilo N̄a, innām Inaaj kōm̧m̧an mennin m̧ōjņo̧ ko ren erom kajoor n̄an er."},{"vNo":"28 ","txt":"Lo, Inaaj kwaļo̧k n̄an ro riAelōn̄ ko aer m̧ōjņo̧, im Inaaj kwaļo̧k n̄an er bwe tōmak, kōjatdikdik im iakwe-em̧ool rej bōktok n̄an Eō—unjān aolep jim̧we."},{"vNo":"29 ","txt":"Im n̄a, Moronai, ālikin iaar ron̄ naan kein, iaar aenōm̧m̧an, im ba: O Irooj, Am̧ jim̧we enaaj kōm̧m̧an, bwe i jeļā bwe Kwōj jerbal n̄an ro nejin armej ekkar n̄an tōmak eo aer;"},{"vNo":"30 ","txt":"Bwe ļeo jein im jatin Jered eaar ba n̄an toļ Zerin, Kwōn em̧m̧akūt—im eaar em̧m̧akūt. Im eļan̄n̄e eaar jab wōr an tōmak e jamin kar em̧m̧akūt; kōn menin Kwaar jerbal ālikin armej eaar wōr aer tōmak."},{"vNo":"31 ","txt":"Bwe āindein Kwaar kwaļo̧k Eok make n̄an ro rikaļooram̧; bwe ālikin aer kar tōmak, im kar kōnono ilo Etam̧, Kwaar kwaļo̧k Eok make n̄an er ilo eļap kajoor."},{"vNo":"32 ","txt":"Im ij barāinwōt keememej bwe Kwaar ba bwe Kwaar kōpooj juon jikin n̄an armej, aaet, em̧ool ilubwiljin jikin ko rem̧m̧an an Jemām, eo ilo e armej remaron̄ wōr juon kōjatdikdik em̧m̧anļo̧k; kōn menin armej rej aikuj kōjatdikdik, n̄e jab e jamin bōk jolōt ilo jikin eo Kwaar kōpooje."},{"vNo":"33 ","txt":"Im bar juon alen, ij keememej bwe Kwaar ba bwe Kwaar iakwe laļ, em̧ool n̄an ajeļo̧k mour eo Am̧ kōn laļ, bwe Kwaar maron̄ bar bōk e n̄an kōpooj juon jikin n̄an ro nejin armej."},{"vNo":"34 ","txt":"Im kiiō ijeļā bwe iakwe in eo ilo Kwe n̄an ro nejin armej ej iakwe-em̧ool; kōn menin, ijello̧kun n̄e ewōr iakwe-em̧ool ippān armej rej jab maron̄ bōk jikin eo Kwaar kōpooj ilo jikin ko rem̧m̧an an Jemām."},{"vNo":"35 ","txt":"Kōn menin, ijeļā kōn men in Kwaar ba, bwe eļan̄n̄e ro riAelōn̄ ko ejjeļo̧k aer iakwe-em̧ool, kōn am m̧ōjņo̧, bwe Kwōnaaj mālejjon̄ er, im bōkļo̧k aer maron̄, aaet, em̧ool men eo rekar bōk e, im leļo̧k n̄an er ro renaaj m̧ōņōņō in bōk eļapļo̧k."},{"vNo":"36 ","txt":"Im ālikin men kein iaar jar n̄an Irooj bwe E en leļo̧k n̄an ro riAelōn̄ ko jouj, bwe ren maron̄ wōr aer iakwe-em̧ool."},{"vNo":"37 ","txt":"Im ālikin men kein Irooj eba n̄an eō: Eļan̄n̄e ejjeļo̧k ippāer iakwe-em̧ool ej jab mennin inepata n̄an eok, kwaar tiljek; kōn menin, ballūm̧ renaaj erreo. Im kōnke kwaar lo am̧ m̧ōjņo̧ naaj kōm̧m̧an bwe kwōn kajoor, em̧ool n̄an jijet ilo jikin eo Iaar kōpooj ilo jikin ko rem̧m̧an an Jema."},{"vNo":"38 ","txt":"Im kiiō n̄a, Moronai, iaar bar iakwe ro riAelōn̄ ko, aaet, im barāinwōt bar iakiakwe ro riAelōn̄ ko, aaet, im barāinwōt n̄an ro jeiū im jatū ro ij iakwe er, m̧ae kōm naaj iioon doon im̧aan jikin ekajet an Kraist, ijo aolep armej renaaj jeļā bwe nuknuk ko ballū rejjab libbijinjin kōn bōtōktōkimi."},{"vNo":"39 ","txt":"Innām kom̧ naaj jeļā bwe iaar lo Jisōs, im bwe Eaar kōnono ippa ilo jelm̧ae doon, im bwe Eaar jiron̄ eō ilo kanooj ettā, em̧ool āinwōt juon armej ej jiron̄ bar juon ilo kajin eo aō make, kōn men kein;"},{"vNo":"40 ","txt":"Im jet wōt iaar jeje, kōn m̧ōjņo̧ eo aō ilo jeje."},{"vNo":"41 ","txt":"Im kiiō, ikōņaan kōketak kom̧ n̄an kappukot Jisōs in eo rikanaan ro im rijjilōk ro rekar jeje kake, bwe jouj eo an Anij Jemān, im barāinwōt Irooj Jisōs Kraist, im Jetōb Kwōjarjar, ro rekar jeje ļo̧o̧k kōn er, ren maron̄ pād ilo kom̧ indeeo. Amen."}]}