{"heading":"Ether ej kōnono kōn Jerusalem eo Ekāāl naaj kalōk e ilo Amedka jān Josep—E ej kanaan, kar kadiwōjļo̧k e, ej jeje bwebwenato eo an riJered ro, im ej kōnono m̧oktaļo̧k kōn ko̧kkure eo an riJered ro—Tariņae ej bwiltōn̄tōn̄ wōt ioon aolepān āneo.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Ether 13","verses":[{"vNo":"1 ","txt":"Im kiiō n̄a, Moronai, ij wōnm̧aanļo̧k n̄an kadedeļo̧k ļo̧o̧k eo aō kōn ko̧kkure eo an armej ro iaar jeje kake er."},{"vNo":"2 ","txt":"Bwe lo, rekar kajekdo̧o̧n aolep naan ko an Ether; bwe eaar kanooj ba n̄an er kōn men ko otemjeļo̧k, jān jino in armej im bwe ālikin dān ko rekar jenļo̧k jān mejān āne in eaar erom āneo e makeļo̧k ioon aolepān laļ ko bar jet, juon āne e makeļo̧k an Irooj; kōn menin Irooj eaar kōņaan bwe aolep armej ren jerbal n̄an e ro rej jokwe ioon mejān ijo;"},{"vNo":"3 ","txt":"Im bwe eaar jikin Jerusalem Ekāāl eo enaaj kar wanlaļtak jān lan̄, im jikin ekwōjarjar an Irooj."},{"vNo":"4 ","txt":"Lo, Ether eaar lo raan ko an Kraist, im eaar kōnono kōn juon Jerusalem Ekāāl ioon āniin."},{"vNo":"5 ","txt":"Im eaar barāinwōt kōnono kōn m̧weo im̧ōn Israel, im Jerusalem eo jān e Liai en kar itok jāne—ālikin enaaj kar jeepepļo̧k enaaj kar bar ekkal bar juon alen, im jikin kwelo̧k ekwōjarjar n̄an Irooj; kōn menin, e jamin naaj kar Jerusalem eo ekāāl bwe eaar pād ilo iien eo etto; a en kar bar ekkal, im erom juon jikin kwelo̧k ekwōjarjar an Irooj; im enaaj kar bar ekkal n̄an m̧weo im̧ōn Israel—"},{"vNo":"6 ","txt":"Im bwe Jerusalem Ekāāl enaaj ekkal ioon āne in, n̄an ro m̧ōttan ineen Josep, n̄an men ko ekar wōr juon kakōļļeier."},{"vNo":"7 ","txt":"Bwe ejja āinwōt Josep eaar bōktok jemān laļļo̧k ilo āneen Ijipt, em̧ool eaar mej ijo; kōn menin, Irooj eaar bōktok juon m̧ōttan ineen Josep jān āneen Jerusalem, bwe E en maron̄ tūriam̧o n̄an ineen Josep bwe ren jab naaj jako, em̧ool āinwōt Eaar tūriam̧o n̄an jemān Josep bwe e en maron̄ jab jako."},{"vNo":"8 ","txt":"Kōn menin, m̧ōttan eo an im̧ōn Josep naaj ekkal ioon āniin; im enaaj āneen aer jolōt; im renaaj kalōk juon jikin kwelo̧k ekwōjarjar n̄an Irooj, āinwōt Jerusalem eo m̧okta; im renaaj jamin bar pok, m̧ae jem̧ļo̧k eo ej itok n̄e laļ enaaj jako."},{"vNo":"9 ","txt":"Im enaaj wōr juon lan̄ ekāāl im juon laļ ekāāl; im renaaj āinwōt ko m̧okta ijello̧kun wōt ko m̧okta renaaj jako, im men otemjeļo̧k renaaj erom kāāl."},{"vNo":"10 ","txt":"Innām ej itok Jerusalem Ekāāl; im em̧ōņōņō ro rej jokwe ijo, bwe ej er ro ballier rej mouj kōn bōtōktōkin Lamb eo; im er rej ro rej bōnbōn ilubwiljin m̧ōttan in ineen Josep, ro rekar jān m̧weo im̧ōn Israel."},{"vNo":"11 ","txt":"Innām barāinwōt ej itok Jerusalem eo m̧okta; im ro kobban ie, em̧ōņōņō er, bwe rekar kwaļkoļ ilo bōtōktōkin Lamb eo; im er rej ro rekar ejjeplōklōk im kar aintok er jān m̧ōttan ko emān in laļ, im jān laļ ko iōn̄, im rej ribōk leen kūrm̧ool in bujen eo Anij eaar kōm̧m̧an ippān ro jemāer, Ebream."},{"vNo":"12 ","txt":"Im n̄e men kein rej itok, kakūrm̧ool e jeje eo ekwōjarjar ej ba, er rein er ro kar m̧oktata, ro renaaj āliktata; im er rein ro rekar āliktata, ro renaaj m̧oktata."},{"vNo":"13 ","txt":"Im iaar itōn jeje eļapļo̧k, a kar kōmo̧ik eō; a eļap im kabwilōn̄lōn̄ kar kanaan ko an Ether; a rekar watōk e āinwōt ejjeļo̧k, im kadiwōjļo̧k e; im eaar tilekek make ilo ro̧n̄in dekā eo ilo raan, im ilo bon̄ eaar ilo̧k im lale men ko rekar waļo̧k ioon armej ro."},{"vNo":"14 ","txt":"Im ke eaar jokwe ilo ron̄ in dekā eo eaar kōm̧m̧ane bwe in ļo̧o̧k in, im lali ko̧kkure ko rekar itok ioon armej ro, ilo bon̄."},{"vNo":"15 ","txt":"Im ālikin men kein ilo ejja iiō eo wōt im kar kadiwōjļo̧k e jān ilubwiljin armej ro eaar jino wōt juon tariņae eļap ilubwiljin armej ro, bwe eaar wōr elōn̄ ro rekar wanlōn̄tak, ro rekar em̧m̧aan ekajoor, im kappukot n̄an ko̧kkure Koriantumur jān karōk ittino ko aer renana, im jān karōk kein kar kōnono kaki."},{"vNo":"16 ","txt":"Im kiiō Koriantumur, kōnke ke eaar ekkatak, e make, ilo aolep kōttōbalbal ko an tariņae im aolep m̧oņ ko an laļ, kōn menin eaar leļo̧k pata in er ro rekar kappukot n̄an ko̧kkure e."},{"vNo":"17 ","txt":"A eaar jab ukeļo̧k, im jab ļōm̧aro rewūlio im lim̧aro redeo̧ nejin; barāinwōt jab ļōm̧aro rewūlio im lim̧aro redeo̧ nejin Kohor; im barāinwōt jab ļōm̧aro rewūlio im lim̧aro redeo̧ nejin Korior; im ilo tukaduin, eaar ejjeļo̧k juon iaan ļōm̧aro rewūlio im lim̧aro redeo̧ nejier ioon mejān aolepān laļ rekar ukeļo̧k jān jero̧wiwi ko aer."},{"vNo":"18 ","txt":"Kōn menin, ālikin men kein ilo iiō eo m̧oktata Ether eaar jokwe ilo ro̧n̄ in dekā eo, eaar wōr elōn̄ armej ro kar m̧an er jān jāje eo an kumi ittino ko, rej ire ņae Koriantumur bwe ren maron̄ bōk aelōn̄ eo."},{"vNo":"19 ","txt":"Im ālikin men kein ļōm̧aro nejin Koriantumur rekar kanooj ire im kar kanooj bōtōktōk."},{"vNo":"20 ","txt":"Im ilo iiō eo kein karuo naan an Irooj eaar itok n̄an Ether, bwe en aikuj ilo̧k im kanaan n̄an Koriantumur bwe, eļan̄n̄e enaaj kar ukeļo̧k, im aolepān m̧weo im̧ōn, Irooj Enaaj kar leļo̧k n̄an e aelōn̄ eo im dāpij armej ro—"},{"vNo":"21 ","txt":"Ijello̧kun in ren kar jako, im aolep m̧weo im̧ōn ijello̧kun wōt e make. Im enaaj kar mour wōt n̄an lo kūrm̧ool in kanaan ko kar kōnono kōn bar juon armej rej bōk āneo n̄an aer āneen jolōt; im Koriantumur en kar bōk juon kallib jān er; im aolep armej naaj kar ko̧kkure er ijello̧kun wōt Koriantumur."},{"vNo":"22 ","txt":"Im ālikin men kein Koriantumur eaar jab ukeļo̧k, barāinwōt jab m̧weo im̧ōn, im barāinwōt jab armej ro; im tariņae ko rekar jab bōjrak; im rekar kappukot n̄an m̧an Ether, a eaar ko jān im̧aer im bar tilekek ilo ro̧n̄ in dekā eo."},{"vNo":"23 ","txt":"Im ālikin men kein eaar wanlōn̄tak Shared, im eaar barāinwōt kōpata ippān Koriantumur; im eaar eaar anjo̧ ioon, jon̄an ilo iiō eo kein kajilu eaar bōkļo̧k e ilo kōm̧akoko."},{"vNo":"24 ","txt":"Im ļōm̧aro nejin Koriantumur, ilo iiō kein kāāmen, eaar anjo̧ ioon Shared, im bar bōk aelōn̄ eo n̄an jemāer."},{"vNo":"25 ","txt":"Kiiō eaar jino wōr juon tariņae ioon aolepān mejān āneo, kajjojo em̧m̧aan otemjeļo̧k ippān ro m̧ōttan rekar ire kōn ta eo eaar kōņaan."},{"vNo":"26 ","txt":"Im ekar wōr rikowadon̄ ro, im ilo tukaduin, aolep wāween nana otemjeļo̧k ioon aolepān mejān āneo."},{"vNo":"27 ","txt":"Im ālikin men kein Koriantumur eaar illu otem illu ippān Shared, im eaar ilo̧k ņae e ippān jarin tariņae ko an n̄an pata; im rekar iioon doon ilo illu eļap, im rekar iioon doon ilo kom̧laļ in Gilgal; im pata eo eaar kanooj nana otem nana."},{"vNo":"28 ","txt":"Im ālikin men kein Shared eaar ire ņae e kōn tōrean in jilu raan ko. Im ālikin men kein Koriantumur eaar anjo̧ ioon e, im eaar lukwarkwar e m̧ae eaar itok n̄an meļaaj ko in Heshlon."},{"vNo":"29 ","txt":"Im ālikin men kein Shared eaar bar leļo̧k pata n̄an e ioon meļaaj ko; im lo, eaar anjo̧ ioon Koriantumur, im lukwarkwar e likļo̧k n̄an kom̧laļ in Gilgal."},{"vNo":"30 ","txt":"Im Koriantumur eaar leļo̧k n̄an Shared pata bar juon alen ilo kom̧laļ in Gilgal, eo ilo e eaar anjo̧ Shared im eaar m̧an e."},{"vNo":"31 ","txt":"Im Shared eaar kakinejnej Koriantumur ioon bukien neen, jon̄an eaar jab ilo̧k n̄an bar tariņae ium̧win tōrean in ruo iiō, iien eo aolep armej ro ioon āneo rekar kōto̧o̧rļo̧k bōtōktōk, im eaar ejjeļo̧k juon n̄an bōbrae er."}]}