{"heading":"Milien ko in riJered ro rekar mej ilo pata—Siz im Koriantumur eaar kobaik aolep armej ro n̄an ire kōn peier—Jetōb in Irooj ej bōjrak an pād ippāer—Laļ eo an riJered ro ej kanooj jeepepļo̧k—Koriantumur wōt epād.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Ether 15","verses":[{"vNo":"1 ","txt":"Im ālikin men kein ke Koriantumur eaar mour jān kinej ko kōnjan, eaar jino in keememej naan ko Ether eaar kōnono n̄an e."},{"vNo":"2 ","txt":"Im eaar lo bwe em̧ōj de an mej jān jāje eo enan̄inļo̧k ruo milien ko in armej ro an, im eaar jino būrom̧ōj ilo būruōn; aaet, eaar wōr remej ruo milien ko in armej ro rekajoor, im barāinwōt kōrā ro pāleer im ro nejier."},{"vNo":"3 ","txt":"Im eaar jino in ukeļo̧k jān nana eo eaar kōm̧m̧ane; eaar jino in keememej naan ko kar kōnono jān lo̧n̄iin aolep rikanaan ro, im eaar lo bwe rekar kūrm̧ool n̄an tōre in, pilin̄ otemjeļo̧k; im an eaar būrom̧ōj im abin lo kaenōm̧m̧an."},{"vNo":"4 ","txt":"Im ālikin men kein eaar je juon lōta n̄an Siz, im kōņaan bwe e en kōtļo̧k armej ro, im en kar kōtļo̧k aelōn̄ in kiin̄ eo kōn wōt mour ko an armej ro."},{"vNo":"5 ","txt":"Im ālikin men kein ke Siz eaar bōk lōta eo an eaar jeje juon lōta n̄an Koriantumur, bwe e en ajeļo̧k make e, bwe en maron̄ m̧ane e kōn jāje eo an make, bwe en maron̄ dāpij mour ko an armej ro."},{"vNo":"6 ","txt":"Im ālikin men kein armej ro raar ukeļo̧k jaab jān aer nana; im armej ro an Koriantumur kar kalim̧otak er n̄an illu ņae armej ro an Siz; im armej ro an Siz kar kalim̧otak er n̄an illu ņae armej ro an Koriantumur; kōn menin, armej ro an Siz raar leļo̧k pata n̄an armej ro an Koriantumur."},{"vNo":"7 ","txt":"Im ke Koriantumur eaar lo bwe e nan̄in kar itōn wōtlo̧k eaar bar ko im̧aan armej ro an Siz."},{"vNo":"8 ","txt":"Im ālikin men kein eaar ilo̧k n̄an dān ko in Ripliankōm, eo, oktan, ej ļap, ak n̄an ļe jān aolep; kōn menin, ke rekar ilo̧k n̄an dān kein raar kajutak em̧ kōppād ko aer; im Siz barāinwōt eaar kajutak em̧ kōppād ko an epaakeļo̧k er; im kōn menin ilo raan eo ilju raar itok n̄an pata."},{"vNo":"9 ","txt":"Im ālikin men kein raar ire juon pata enana otem nana, eo ilo e Koriantumur eaar bar kinejnej, im eaar ļotļo̧k kōn jako in bōtōktōk."},{"vNo":"10 ","txt":"Im ālikin men kein jarin tariņae ko an Koriantumur rekar kobaļo̧k ioon jarin tariņae ko an Siz bwe ren m̧an er, bwe rekar kōm̧m̧an bwe ren ko im̧aer; im raar koļo̧k n̄an rak, im kar kajutak im̧ōn kōppād ko aer ilo juon jikin eo kar ņa etan Okat."},{"vNo":"11 ","txt":"Im ālikin men kein jarin tariņae eo an Koriantumur raar kajutak em̧ kōppād ko aer iturin bat Rama; im eaar ejja bat in wōt ijo jema Mormon eaar ņooji ļo̧o̧k ko n̄an Irooj, ko raar ekwōjarjar."},{"vNo":"12 ","txt":"Im ālikin men kein raar kobaļo̧k ippān doon aolep armej ro ioon aolepān mejān āneo, ro rekar jar mej, ijello̧kun wōt Ether."},{"vNo":"13 ","txt":"Im ālikin men kein Ether eaar lo aolep kōm̧m̧an ko an armej ro; im eaar lo bwe armej ro rekar rejetake Koriantumur kar ainļo̧k er ippān doon n̄an jarin tariņae eo an Koriantumur; im armej ro raar rejetake Siz kar ainļo̧k er ippān doon n̄an jarin tariņae eo an Siz."},{"vNo":"14 ","txt":"Kōn menin, erro kar ium̧win tōrean in emān iiō ko ain ippān doon armej ro, bwe ren maron̄ bōk aolep ro rekar pād ioon mejān āneo, im bwe ren maron̄ bōk aolep kajoor eo remaron̄ kar bōk e."},{"vNo":"15 ","txt":"Im ālikin men kein ālikin kar ainļo̧k er ippān doon, aolep kajjojo n̄an jarin tariņae eo eaar kāālet, ippān kōrā ro pāleer im ro nejier—jim̧or m̧aan ro, kōrā ko im ajri kar kōpālpel er kōn kein tariņae ko, kar wōr kein tōrak ko, im dipil ko, im penjān bar ko, im kar kanuknuk er ilo ballin tariņae—raar m̧aajļo̧k juon ņae bar juon n̄an pata; im raar ire aolep raan eo, im kar jab anjo̧."},{"vNo":"16 ","txt":"Im ālikin men kein ke eaar bon̄ rekar kijeļo̧k, im kar ro̧o̧l n̄an kāām ko aer; im ālikin rekar ro̧o̧l n̄an kāām ko aer rekar jino liaajlo̧ļ im lim̧ō kōn jako in mej eo an armej ro aer; im ekanooj kar ļap jan̄ ko aer, lim̧ō ko im liaajlo̧ļ ko aer, jon̄an rekar kekōl otem kekōl mejatoto."},{"vNo":"17 ","txt":"Im ālikin men kein ilo raan eo ilju rekar bar ilo̧k n̄an pata, im eļap im nana kar raan eo; mekarta, raar jab anjo̧, im ke bon̄ōn eo eaar bar itok raar kekōl mejatoto eo kōn jan̄ ko aer, im lim̧ō ko aer, im būrom̧ōj ko aer, kōn jako im mej an armej ro aer."},{"vNo":"18 ","txt":"Im ālikin men kein Koriantumur eaar bar jeje juon lōta n̄an Siz, im kōņaan bwe en jab bar itok n̄an pata, ak bwe en bōk aelōn̄ in kiin̄ eo, im dāpij mour ko an armej ro."},{"vNo":"19 ","txt":"A lo, Jetōb eo an Irooj eaar bōjrak an m̧akūtkūt ippāer, im Setan eaar wōr an aolep kajoor ioon būruōn armej ro; bwe rekar wūjlepeļo̧k aer n̄an pen in būrueer, im pilo in ļōmņak ko aer bwe ren maron̄ kar jako; kōn menin rekar bar ilo̧k n̄an tariņae."},{"vNo":"20 ","txt":"Im ālikin men kein raar ire aolep raan eo, im ke bon̄ōn eo eaar itok raar kiki ioon jāje ko aer."},{"vNo":"21 ","txt":"Im ilo ilju rekar ire em̧ool m̧ae bon̄ōn eaar itok."},{"vNo":"22 ","txt":"Im ke bon̄ eaar itok rekar kadek kōn illu, em̧ool āinwōt juon armej rej kadek kōn wain; im rekar bar kiki ioon jāje ko aer."},{"vNo":"23 ","txt":"Im ilo raan eo ilju rekar bar ire; im ke bon̄ōn eo raar aolep wōtlo̧k jān jāje eo ijello̧kun wōt lemn̄oul im ruo in armej ro an Koriantumur, im jiljinon̄oul im ruwatimjuon in armej ro an Siz."},{"vNo":"24 ","txt":"Im ālikin men kein raar kiki ioon jāje ko aer bon̄ōn eo, im ilo raan eo ilju raar bar ire, im raar jum̧ae ilo aer kajoor kōn jāje ko aer im kōn kein tōrak ko aer, aolep raan eo."},{"vNo":"25 ","txt":"Im ke bon̄ōn eo eaar itok eaar wōr jiln̄uul im ruo armej ro an Siz, im ron̄oul im jiljilimjuon in armej ro an Koriantumur."},{"vNo":"26 ","txt":"Im ālikin men kein raar mōn̄ā im kar kiki, im kar pojak n̄an mej ilo raan eo ilju. Im eaar wōr em̧m̧aan ro reļļap im lāj āinwōt n̄an kajoor an armej raņ."},{"vNo":"27 ","txt":"Im ālikin men kein raar ire kōn tōrean in jilu awa ko, im raar ļotļo̧k kōn jako in bōtōktōk."},{"vNo":"28 ","txt":"Im ālikin men kein ke armej ro an Koriantumur rekar bōk ebwe kajoor bwe ren maron̄ kar etetal, rekar itōn ko kōn mour ko aer; a lo, Siz eaar jutak, im barāinwōt em̧m̧aan ro an, im eaar kanejnej ilo an illu bwe e en kar m̧an Koriantumur ak en kar mej jān jāje eo."},{"vNo":"29 ","txt":"Kōn menin, eaar lukwarkware er, im ilo ilju eaar jibwe er; im raar bar ire kōn jāje eo. Im ālikin men kein ke eaar m̧ōj aer aolep wōtlo̧k jān jāje eo, ijello̧kun wōt kar Koriantumur im Siz, lo Siz eaar ļotļo̧k kōn jako in bōtōktōk."},{"vNo":"30 ","txt":"Im ālikin men kein ke Koriantumur eaar atōrakļo̧k ioon jāje eo an, bwe e en kakkije jidik, eaar jekļo̧k bōran Siz."},{"vNo":"31 ","txt":"Im ālikin men kein ke em̧ōj an kar jekļo̧k bōran Siz, Siz eaar jutak ilo pein im oļo̧k; im ālikin an kar kijejeto n̄an bōk menwan, eaar mej."},{"vNo":"32 ","txt":"Im ālikin men kein Koriantumur eaar oļo̧k n̄an laļ, im erom āinwōt n̄e eaar ejjeļo̧k mour ilo e."},{"vNo":"33 ","txt":"Im Irooj eaar kōnono n̄an Ether, im ba n̄an e: Kwōn ilo̧k. Im eaar ilo̧k, im lo bwe naan ko an Irooj raar aolep kūrm̧ool; im eaar kadedeļo̧k ļo̧o̧k eo an; (im juon m̧ōttan jibukwi iaar jab jeje) im eaar ņooji ilo wāween eo armej in Limai eaar jab loi."},{"vNo":"34 ","txt":"Kiiō naan ko āliktata rej jeje jān Ether rej erkein: Eļan̄n̄e aaet ak jaab Irooj ej kilaan bwe in nemak mej, ak bwe in pād ilo ankilaan Irooj ilo kanniōk, ej jab aorōk, eļan̄n̄e āindein bwe in mour ilo aelōn̄ in Anij. Amen."}]}