{"heading":"Baaj ko an riJered ro kar uukļo̧k er jān kōto ko n̄an āneen kallim̧ur—Armej ro rej wūjtake Irooj kōn em̧m̧an eo An—Oraia kar jitōn̄ e kiin̄ ioer—Jered im ļeo jein rej mej.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Ether 6","verses":[{"vNo":"1 ","txt":"Im kiiō n̄a, Moronai, ij wōnm̧aanļo̧k n̄an lewōj ļo̧o̧k eo an Jered im ļeo jein."},{"vNo":"2 ","txt":"Bwe ālikin men kein ālikin Irooj eaar kōpooj dekā ko ļeo jein im jatin Jered eaar būki lōn̄ļo̧k ilo toļ eo, ļeo jein im jatin Jered eaar wanlaļļo̧k jān toļ eo, im eaar likūt dekā ko ilo wa ko kar kōpooji, juon ilo kajjojo jeban wa ko; im lo, raar leļo̧k meram n̄an wa ko."},{"vNo":"3 ","txt":"Im āindein Irooj eaar kōm̧m̧an bwe dekā ko ren romaak ilo maroklep, n̄an leļo̧k meram n̄an em̧m̧aan ro, kōrā ko, im ajri ro, bwe ren maron̄ kijoone dān ko reļļap ilo maroklep."},{"vNo":"4 ","txt":"Im ālikin men kein ke em̧ōj aer kar kōpooj aolep m̧ōn̄ā otemjeļo̧k, bwe jān men in ren maron̄ mour ioon dān, im barāinwōt kanooj n̄an bwijin in mennin mour ko reddik im mennin mour ko reļļap aer, im jabdewōt mennin mour awiia ak mennin mour ak bao in mejatoto bwe ren maron̄ būki ippāer—im ālikin men kein ke em̧ōj aer kar kōm̧m̧ani aolep men kein raar uwe ioon wa ko waer ak baaj ko, im jerakļo̧k ilo lo̧jet eo, ajeļo̧k er make n̄an Irooj aer Anij."},{"vNo":"5 ","txt":"Im ālikin men kein Irooj Anij eaar kōm̧m̧an bwe en wōr juon kōto ekijon̄ ej m̧akroro ioon mejān dān ko, ļo̧k n̄an āneen kallim̧ur; im āindein kar kejepelik er ioon ņo ko in lo̧jet im̧aan kōto eo."},{"vNo":"6 ","txt":"Im ālikin men kein rekar elōn̄ alen kallib ilo m̧wilaļ ko in lo̧meto, kōnke ņo toļ ko rekar rup ioer, im barāinwōt eļap im nana lan̄ ko rekar waļo̧k jān lāj in kōto eo."},{"vNo":"7 ","txt":"Im ālikin men kein ke rekar kallib ilo m̧wilaļ eo ejjeļo̧k kar dān emaron̄ kōmetak er, wa ko waer kōnke rekar āinwōt juon jāpe, im barāinwōt rekar dim āinwōt wa eo waan Noa; kōn menin ke rekar pooļ ijeņ im ijeņ kōn elōn̄ dān ko rekar kūr n̄an Irooj, im Eaar bar bōk lōn̄ļo̧k er ioon aejet in dān ko."},{"vNo":"8 ","txt":"Im ālikin men kein kōto eo eaar jab bōjrak n̄an uukļo̧k n̄an āneen kallim̧ur ke rekar pād ioon dān ko; im āindein kar kinōōrļo̧k er im̧aan kōto eo."},{"vNo":"9 ","txt":"Im raar al nebar ko n̄an Irooj; aaet, ļeo jein im jatin Jered eaar al wūjtak ko n̄an Irooj, im eaar kam̧m̧oolol im wūjtake Irooj aolepān raan eo; im ke bon̄ōn eo eaar itok, rekar jab bōjrak n̄an wūjtake Irooj."},{"vNo":"10 ","txt":"Im āindein kar kinōōrļo̧k er; im ejjeļo̧k kidudujet in lo̧jet eaar ko̧kkure er, im jab kajorrāān er; im rekar wōr aer meram wōt, men̄e eaar ioon dān ak ium̧win dān."},{"vNo":"11 ","txt":"Im āindein kar kinōōrļo̧k er, jilubukwi im en̄oul im emān raan ko ioon dān."},{"vNo":"12 ","txt":"Im rekar laurōeļo̧k parijet in āneen kallim̧ur. Im ke rekar likūt neer ioon parijet ko in āneen kallim̧ur rekar badikdik er ioon mejān āneo, im kar kōttāik er im̧aan Irooj, im kar jan̄ dān in jan̄ in m̧ōņōņō im̧aan Irooj, kōnke lōn̄ in jouj ko An ioer."},{"vNo":"13 ","txt":"Im ālikin men kein rekar ilo̧k ioon mejān āneo, im kar jino kapidodo bwidej eo."},{"vNo":"14 ","txt":"Im Jered eaar wōr emān nejin em̧m̧aan; im kar etaer Jakom, im Kilga, im Mahah, im Oraia."},{"vNo":"15 ","txt":"Im ļeo jein im jatin Jered eaar barāinwōt keotak em̧m̧aan ro im kōrā ro."},{"vNo":"16 ","txt":"Im ro jeran Jered im ļeo jein kar oraer enan̄in ron̄oul im ruo armej; im rekar barāinwōt keotak em̧m̧aan ro im kōrā ro m̧okta jān aer kar itok n̄an āneen kallim̧ur; im kōn menin rekar jino in lōn̄."},{"vNo":"17 ","txt":"Im kar katakin er n̄an etetal ettā im̧aan Irooj; im kar barāinwōt katakin er jān ijo ilōn̄."},{"vNo":"18 ","txt":"Im ālikin men kein rekar jino ajeeded ioon mejān āneo, im n̄an wōrļo̧k im n̄an kapidodo bwidej eo; im rekar kanooj kajoor ilo āneo."},{"vNo":"19 ","txt":"Im ļeo jein im jatin Jered eaar jino in bwijwoļā, im kar lo bwe eaikuj ejjab to wanlaļļo̧k n̄an lōb; kōn menin eaar ba n̄an Jered: Jān aintok ippān doon armej ro ad bwe jān maron̄ bwine er, bwe jān maron̄ jeļā jān er ta rekōņaan kōj m̧okta jān ad wanlaļļo̧k n̄an lōb ko ad."},{"vNo":"20 ","txt":"Im ekkar n̄an karōk armej ro rekar kobaļo̧k ippān doon. Kiiō oran ļōm̧aro im lim̧aro nejin ļeo jein im jatin Jered kar ron̄oul im ruo armej; im oran ļōm̧aro im lim̧aro nejin Jered kar jon̄oulruo, eaar wōr emān nejin em̧m̧aan."},{"vNo":"21 ","txt":"Im ālikin men kein rekar bwine armej ro aer; im ālikin aer kar bwine er, rekar kōņaan jān er men ko rekar kōņaan bwe ren kōm̧m̧an m̧okta jān aer wanlaļļo̧k n̄an lōb ko aer."},{"vNo":"22 ","txt":"Im ālikin men kein armej ro rekar kōņaan jān er bwe ren kapit juon iaan ļōm̧aro nejier bwe en kiin̄ ioer."},{"vNo":"23 ","txt":"Im kiiō lo, men in eaar kabbūrom̧ōjm̧ōj n̄an er. Im ļeo jein im jatin Jered eba n̄an er: Em̧ool men in ej tōlļo̧k ilo jipo̧kwe."},{"vNo":"24 ","txt":"A Jered eba n̄an ļeo jein: Kōtļo̧k er bwe ren maron̄ wōr aer kiin̄. Im kōn menin eba n̄an er: Kom̧in kāālet jān ilubwiljin ļōm̧aro nejin juon kiin̄, em̧ool eo kom̧ kōņaan."},{"vNo":"25 ","txt":"Im ālikin men kein rekar kāālet em̧ool m̧aanje eo an ļeo jein im jatin Jered; im etan eaar Pākāk. Im ālikin men kein eaar m̧akoko in kar jab kōņaan bwe e en aer kiin̄. Im armej ro rekar kōņaan bwe jemān en kipel e, a jemān ekar jab; im eaar jiron̄ er bwe ren kipel ejjeļo̧k juon armej bwe en aer kiin̄."},{"vNo":"26 ","txt":"Im ālikin men kein rekar kāālet aolep ļōm̧aro jatin Pākāk, im rekar jab kōņaan."},{"vNo":"27 ","txt":"Im ālikin men kein kar jab bar ļōm̧aro nejin Jered, em̧ool aolep ijello̧kun wōt juon; im Oraia ekar ekkapit n̄an kiin̄ ioon armej ro."},{"vNo":"28 ","txt":"Im eaar jino irooj, im armej ro rekar jino in jeraam̧m̧an; im rekar m̧weie otem m̧weie."},{"vNo":"29 ","txt":"Im ālikin men kein Jered eaar mej, im ļeo jein barāinwōt."},{"vNo":"30 ","txt":"Im ālikin men kein Oraia eaar etetal ettā im̧aan Irooj, im eaar ememej ekōjkan ļap in men ko Irooj eaar kōm̧m̧an n̄an jemān, im barāinwōt kar katakin armej ro an ekōjkan ļap in men ko Irooj eaar kōm̧m̧an n̄an ro jemāer."}]}