{"heading":"Oraia ej irooj ilo jim̧we—Ilubwiljin epelon̄lon̄ ko n̄an tōl im akwāālel, aelōn̄ in kiin̄ ko rej jum̧ae doon an Shule im Kohor rej jutak—Rikanaan ro rej kōnono ņae jero̧wiwi im an armej ro kabun̄-jar n̄an ekjab innām rej ukeļo̧k.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Ether 7","verses":[{"vNo":"1 ","txt":"Im ālikin men kein Oraia eaar kōm̧m̧an ekajet ioon eo ilo jim̧we aolep raan ko an, raan ko an raar lōn̄ otem lōn̄."},{"vNo":"2 ","txt":"Im eaar keotak m̧aan ro im kōrā ro; aaet, eaar keotak jiln̄uul im juon, ro ilubwiljier kar ron̄oul im jilu em̧m̧aan."},{"vNo":"3 ","txt":"Im ālikin men kein eaar barāinwōt keotak Kib ilo dettan eo erūtto. Im ālikin men kein Kib eaar irooj ilo ijo jikin; im Kib eaar keotak Korior."},{"vNo":"4 ","txt":"Im ke Korior eaar jiln̄uul im ruo iiō ko dettan eaar jum̧ae jemān, im ilo̧k im jokwe ilo āneen Nior; im eaar keotak m̧aan im kōrā ro, im rekar karbōb otem karbōb; kōn menin Korior eaar kan̄ōlļo̧k elōn̄ armej ilo̧kan."},{"vNo":"5 ","txt":"Im ke eaar aintok ippān doon juon jarin tariņae eaar ilo̧k n̄an āneen Moron ijo kiin̄ eo eaar jokwe, im bōk e rijipo̧kwe, eo eaar kakūrm̧ool ennaan eo an ļeo jein im jatin Jered bwe naaj kar bōkļo̧k er ilo jipo̧kwe."},{"vNo":"6 ","txt":"Kiiō āneen Moron, ijo kiin̄ eo eaar jokwe, eaar epaake āneo kar etan Āneen Lo̧urō jān riNipai ro."},{"vNo":"7 ","txt":"Im ālikin men kein Kib eaar jokwe ilo jipo̧kwe, im armej ro an ium̧win Korior ļeo nejin, m̧ae eaar erom bwijwoļā otem bwijwoļā; mekarta Kib eaar keotak Shule ilo an rūtto dettan, ke eaar pād wōt ilo jipo̧kwe."},{"vNo":"8 ","txt":"Im ālikin men kein Shule eaar illu ippān ļeo jatin; im Shule eaar kanooj ekkeke, im erom kajoor otem kajoor ekkar n̄an kajoor an armej; im eaar barāinwōt ekkeke ilo jim̧we."},{"vNo":"9 ","txt":"Kōn menin, eaar itok n̄an toļ Ipreim, im eaar kaōnļo̧k jān toļ eo, im kōm̧m̧an jāje ko jān aen n̄an ro eaar kan̄ōlļo̧k er ippān; im ālikin eaar kōpālpel er kōn jāje ko eaar ro̧o̧l n̄an jikin kwelo̧k Nior, im leļo̧k pata n̄an ļeo jein Korior, jān wāween in eaar bōk aelōn̄ eo im kōro̧o̧l e n̄an jemān Kib."},{"vNo":"10 ","txt":"Im kiiō kōnke men eo Shule eaar kōm̧m̧an, jemān eaar likūt ioon aelōn̄ in kiin̄ eo; kōn menin eaar jino in irooj ilo ijo jikin jemān."},{"vNo":"11 ","txt":"Im ālikin men kein eaar kōm̧m̧an ekajet ilo jim̧we; im eaar kajeededļo̧k aelōn̄ eo an ioon aolepān mejān āneo, bwe armej raar erom kanooj lōn̄ otem lōn̄."},{"vNo":"12 ","txt":"Im ālikin men kein Shule eaar barāinwōt keotak elōn̄ nejin m̧aan im kōrā."},{"vNo":"13 ","txt":"Im Korior eaar ukeļo̧k jān elōn̄ nana ko eaar kōm̧m̧an; kōn menin Shule eaar leļo̧k n̄an e kajoor ilo aelōn̄ in kiin̄ eo an."},{"vNo":"14 ","txt":"Im ālikin men kein Korior eaar lōn̄ nejin m̧aan im kōrā. Im ilubwiljin m̧aan ro nejin Korior eaar wōr juon etan eaar Noa."},{"vNo":"15 ","txt":"Im ālikin men kein Noa eaar kōpata ņae Shule, kiin̄ eo, im barāinwōt Korior jemān, im kan̄ōlļo̧k Kohor ļeo jatin, im barāinwōt aolep ļōm̧aro jatin im elōn̄ iaan armej ro."},{"vNo":"16 ","txt":"Im eaar leļo̧k pata n̄an Shule, kiin̄ eo, eo jān eaar bōk āneen jolōt eo aer m̧oktata; im eaar erom kiin̄ ioon m̧ōttan jab eo in āneo."},{"vNo":"17 ","txt":"Im ālikin men kein eaar bar tariņae ippān Shule, kiin̄ eo; im eaar bōk Shule, kiin̄ eo, im bōkļo̧k e ilo jipo̧kwe ilo Moron."},{"vNo":"18 ","txt":"Im ālikin men kein ke eaar nan̄in itōn leļo̧k e ilo mej, ļōm̧aro nejin Shule raar ne meraļo̧k ilo m̧weo im̧ōn Noa ilo bon̄ im m̧ane, im rupe laļļo̧k kōjām in kalbuuj eo im kadiwōjļo̧k jemāer, im likūt e ioon tūroon in aelōn̄ in kiin̄ eo an make."},{"vNo":"19 ","txt":"Kōn menin, ļeo nejin Noa eaar kalōkļo̧k aelōn̄ in kiin̄ eo an ilo ijo jikin; mekarta rekar jab bar bōk kajoorļo̧k wōt ioon Shule kiin̄ eo, im armej ro rekar ium̧win tōl an Shule kiin̄ eo raar kanooj jeban otem jeban im kanooj ļap."},{"vNo":"20 ","txt":"Im laļ eo eaar ajej; im eaar wōr ruo aelōn̄ in kiin̄ ko, aelōn̄ in kiin̄ eo an Shule, im aelōn̄ in kiin̄ eo an Kohor, ļeo nejin Noa."},{"vNo":"21 ","txt":"Im Kohor, ļeo nejin Noa, eaar kōm̧m̧an bwe armej ro an rej kōpata ippān Shule, ilo eo e Shule eaar anjo̧ ioer im kar m̧an Kohor."},{"vNo":"22 ","txt":"Im kiiō Kohor eaar wōr juon nejin em̧m̧aan eo kar etan Nimrod; im Nimrod eaar kōtļo̧k aelōn̄ eo an Kohor n̄an Shule, im eaar lo jouj ilo mejān Shule; kōn menin Shule eaar likūt eļap tūriam̧o ko ioon e, im eaar kōm̧m̧an ilo aelōn̄ eo an Shule ekkar n̄an kōņaan ko an."},{"vNo":"23 ","txt":"Im barāinwōt ilo iien irooj an Shule eaar itok rikanaan ro ilubwiljin armej ro, ro kar jilkinļo̧k er jān Irooj, im kanaan bwe jero̧wiwi eo im kabun̄-jar n̄an ekjab an armej ro eaar bōkļo̧k juon lia ioon āneo, im naaj kar ko̧kkure er eļan̄n̄e raar jab ukeļo̧k."},{"vNo":"24 ","txt":"Im ālikin men kein armej ro raar ba ņae rikanaan ro, im kar kajjirere kake er. Im ālikin men kein kiin̄ Shule eaar kōm̧m̧an ekajet ņae aolep ro rekar ba ņae rikanaan ro."},{"vNo":"25 ","txt":"Im eaar kōm̧m̧an juon kakien iaolepān āneo, eo eaar leļo̧k kajoor n̄an rikanaan ro bwe ren ilo̧k jabdewōt ijoko rekar kōņaan; im jān un in kar bōkļo̧k armej ro n̄an ukeļo̧k."},{"vNo":"26 ","txt":"Im kōnke armej ro raar ukeļo̧k jān jero̧wiwi ko im kabun̄-jar n̄an ekjab ko aer Irooj eaar dāpij er, im rekar jino in bar jeban ilo āneo. Im ālikin men kein Shule eaar keotak m̧aan ro im kōrā ro ilo dettan erūtto."},{"vNo":"27 ","txt":"Im eaar wōr ejjeļo̧k bar tariņae ko ilo raan ko an Shule; im eaar keememej men ko reļļap Irooj eaar kōm̧m̧an n̄an ro jemān ilo bōkļo̧k er im kijoone m̧wilaļ eo eļap ilo āneen kallim̧ur; kōn menin eaar kōm̧m̧an ekajet ilo jim̧we aolep raan ko an."}]}