{"heading":"Svědectví o Knize Mormonově přichází mocí Ducha Svatého–Dary Ducha jsou udíleny věrným–Duchovní dary vždy doprovázejí víru–Moroniova slova promlouvají z prachu–Pojďte ke Kristu, buďte v něm zdokonalováni a posvěcujte svou duši. Kolem roku 421 po Kr.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Nyní já, Moroni, píši něco, co se mi zdá dobré; a píši svým bratřím Lamanitům; a chtěl bych, aby věděli, že uplynulo více nežli čtyři sta a dvacet let od doby, kdy bylo dáno znamení o příchodu Krista."},{"vNo":"2 ","txt":"A zapečetím tyto záznamy poté, co k vám promluvím několik slov cestou nabádání."},{"vNo":"3 ","txt":"Vizte, chtěl bych vás nabádati, abyste, až budete čísti tyto věci, bude-li to moudrost v Bohu, že je budete čísti, pamatovali, jak milosrdný byl Pán k dětem lidským od stvoření Adama až do doby, kdy tyto věci obdržíte, a abyste o tom přemítali v srdci svém."},{"vNo":"4 ","txt":"A až tyto věci obdržíte, chtěl bych vás nabádati, abyste se tázali Boha, Věčného Otce, ve jménu Krista, zda tyto věci nejsou pravdivé; a budete-li se tázati s upřímným srdcem, s opravdovým záměrem, majíce víru v Krista, on vám projeví jejich pravdivost, mocí Ducha Svatého."},{"vNo":"5 ","txt":"A mocí Ducha Svatého můžete znáti pravdu ohledně všech věcí."},{"vNo":"6 ","txt":"A cokoli, co je dobré, je spravedlné a pravdivé; pročež, nic, co je dobré, nepopírá Krista, ale potvrzuje, že on jest."},{"vNo":"7 ","txt":"A vy můžete věděti, že on jest, mocí Ducha Svatého; pročež bych vás chtěl nabádati, abyste nepopírali moc Boží; neboť on působí mocí podle víry dětí lidských, stejně dnes a zítra a na věky."},{"vNo":"8 ","txt":"A opět vás nabádám, bratří moji, abyste nepopírali dary Boží, neboť jsou mnohé; a pocházejí od téhož Boha. A jsou různé způsoby, jimiž jsou tyto dary udíleny; ale je to tentýž Bůh, který působí všechno ve všech; a lidem jsou předávány projevy Ducha Božího, k jejich prospěchu."},{"vNo":"9 ","txt":"Neboť vizte, jednomu je dáno Duchem Božím, aby mohl učiti slovu moudrosti;"},{"vNo":"10 ","txt":"A jinému, aby mohl učiti slovu poznání skrze téhož Ducha;"},{"vNo":"11 ","txt":"A jinému převeliká víra; a jinému dary uzdravování skrze téhož Ducha;"},{"vNo":"12 ","txt":"A opět, jinému, aby mohl konati mocné zázraky;"},{"vNo":"13 ","txt":"A opět, jinému, aby mohl prorokovati o všech věcech;"},{"vNo":"14 ","txt":"A opět, jinému spatřiti anděly a sloužící duchy;"},{"vNo":"15 ","txt":"A opět, jinému všemožné jazyky;"},{"vNo":"16 ","txt":"A opět, jinému vykládání jazyků a různých druhů jazyků."},{"vNo":"17 ","txt":"A všechny tyto dary přicházejí Duchem Kristovým; a přicházejí ke každému jednotlivě; podle jeho vůle."},{"vNo":"18 ","txt":"A chtěl bych vás nabádati, milovaní bratří moji, abyste pamatovali, že každý dobrý dar pochází od Krista."},{"vNo":"19 ","txt":"A chtěl bych vás nabádati, milovaní bratří moji, abyste pamatovali, že on je tentýž včera, dnes a na věky, a že všechny tyto dary, o kterých jsem promlouval a které jsou duchovní, nikdy nepominou, dokonce dokud svět bude státi, leda pro nevíru dětí lidských."},{"vNo":"20 ","txt":"Pročež, musí býti víra; a musí-li býti víra, musí také býti naděje; a musí-li býti naděje, musí také býti pravá láska."},{"vNo":"21 ","txt":"A pokud nemáte pravou lásku, nemůžete býti nikterak spaseni v království Božím; a také nemůžete býti spaseni v království Božím, nemáte-li víru; a také nemáte-li žádnou naději."},{"vNo":"22 ","txt":"A nemáte-li žádnou naději, musíte nezbytně býti zoufalí; a zoufalství přichází pro nepravost."},{"vNo":"23 ","txt":"A Kristus vskutku pravil našim otcům: Máte-li víru, můžete činiti všechny věci, které jsou pro mne žádoucí."},{"vNo":"24 ","txt":"A nyní, promlouvám ke všem končinám země – že přijde-li den, kdy moc a dary Boží mezi vámi pominou, bude to pro nevíru."},{"vNo":"25 ","txt":"A běda buď dětem lidským, bude-li tomu tak; neboť nebude mezi vámi nikdo, kdo činí dobro, ne, ani jediný. Neboť bude-li mezi vámi jediný, který činí dobro, bude působiti mocí a dary Božími."},{"vNo":"26 ","txt":"A běda těm, kteří způsobí, že tyto věci pominou, a oni zemřou, neboť zemřou ve svých hříších, a nemohou býti spaseni v království Božím; a pravím tak podle slov Kristových; a nelžu."},{"vNo":"27 ","txt":"A nabádám vás, abyste na tyto věci pamatovali; neboť rychle přichází čas, kdy budete věděti, že nelžu, neboť mne uvidíte u stolice Boží; a Pán Bůh vám řekne: Což jsem vám nehlásal slova svá, jež byla zapsána tímto mužem jako volajícím z mrtvých, ano, dokonce jako mluvícím z prachu"},{"vNo":"28 ","txt":"Oznamuji tyto věci, aby se naplnila proroctví. A vizte, vyjdou z úst věčného Boha; a slovo jeho bude syčeti od pokolení k pokolení."},{"vNo":"29 ","txt":"A Bůh vám ukáže, že to, co jsem zapsal, je pravdivé."},{"vNo":"30 ","txt":"A opět bych vás chtěl nabádati, abyste šli ke Kristu a chopili se každého dobrého daru a nedotýkali se daru zlého, ani věci nečisté."},{"vNo":"31 ","txt":"A probuď se a povstaň z prachu, ó Jeruzaléme; ano, a oděj se v krásný šat svůj, ó dcero sionská; a kůly své posilni a rozšiř hranice své na věky, abys již nebyla smíchána, aby smlouvy Věčného Otce, které s tebou učinil, ó dome Izraele, se mohly naplniti."},{"vNo":"32 ","txt":"Ano, pojďte ke Kristu a buďte v něm zdokonalováni a popírejte v sobě veškerou bezbožnost; a popřete-li v sobě veškerou bezbožnost a budete-li milovati Boha celou svou mocí, myslí a silou, pak je milost jeho postačující pro vás, abyste milostí jeho mohli býti dokonalí v Kristu; a jste-li milostí Boží dokonalí v Kristu, nemůžete nikterak popírati moc Boží."},{"vNo":"33 ","txt":"A opět, jste-li milostí Boží dokonalí v Kristu a nepopíráte-li jeho moc, pak jste v Kristu milostí Boží posvěcováni skrze prolití krve Kristovy, což je ve smlouvě Otce na odpuštění hříchů vašich, takže se stáváte svatými, bez poskvrny."},{"vNo":"34 ","txt":"A nyní, říkám všem, mějte se dobře. Brzy půjdu, abych si odpočinul v ráji Božím, dokud nebudou můj duch a tělo opět spojeny a dokud nebudu vítězoslavně přiveden vzduchem, abych se setkal s vámi před příjemnou stolicí velikého Jehovy, Věčného Soudce jak živých, tak mrtvých. Amen.KONEC"}]}