{"heading":"Je dáno pozvání vejíti v odpočinutí Páně–Modlete se s opravdovým záměrem–Duch Kristův umožňuje lidem rozeznávati dobro od zla–Satan přesvědčuje lidi, aby zapřeli Krista a aby činili zlo–Proroci poukazují na příchod Krista–Vírou jsou konány zázraky a slouží andělé–Lidé mají doufati ve věčný život a lnouti k pravé lásce. Kolem roku 401–421 po Kr.","prevAbbr":"moro","nextAbbr":"moro","prevNo":6,"nextNo":8,"chapterTitle":"Moroni 7","prevTitle":"Moroni 6","nextTitle":"Moroni 8","verses":[{"vNo":1,"txt":"A nyní já, Moroni, píši několik slov svého otce Mormona, která promluvil o víře, naději a pravé lásce; neboť tímto způsobem on promlouval k lidu, když jej učil v synagoze, kterou postavili jako místo uctívání."},{"vNo":2,"txt":"A nyní já, Mormon, promlouvám k vám, milovaní bratří moji; a je to milostí Boha Otce a našeho Pána Ježíše Krista a jeho svatou vůlí, kvůli daru jeho povolání daného mně, že je mi dovoleno k vám v tuto dobu promluviti."},{"vNo":3,"txt":"Pročež, chci promluviti k vám, kteří jste z církve, kteří jste pokojnými následovníky Kristovými a kteří jste obdrželi dostatečnou naději, kterou můžete vejíti v odpočinutí Páně, od této doby nadále, dokud nebudete odpočívati u něj v nebi."},{"vNo":4,"txt":"A nyní, bratří moji, soudím tyto věci o vás pro vaše pokojné kráčení s dětmi lidskými."},{"vNo":5,"txt":"Neboť pamatuji na slovo Boží, které praví, podle skutků jejich poznáte je; neboť jsou-li skutky jejich dobré, pak jsou oni také dobří."},{"vNo":6,"txt":"Neboť vizte, Bůh pravil: Člověk, který je zlý, nemůže činiti to, co je dobré; neboť přináší-li dar anebo modlí-li se k Bohu, pokud to nebude činiti s opravdovým záměrem, nijak mu to neprospívá."},{"vNo":7,"txt":"Neboť vizte, není mu to počítáno za spravedlivost."},{"vNo":8,"txt":"Neboť vizte, jestliže člověk, který je zlý, dává dar, činí tak zdráhavě; pročež je mu to počítáno, jako by si byl dar ponechal; pročež je před Bohem považován za zlého."},{"vNo":9,"txt":"A podobně také je člověku počítáno za zlé, bude-li se modliti, ale nikoli s opravdovým záměrem srdce; ano, a nijak mu to neprospěje, neboť Bůh nikoho takového nepřijímá."},{"vNo":10,"txt":"Pročež člověk, který je zlý, nemůže činiti to, co je dobré; ani nebude dávati dobrého daru."},{"vNo":11,"txt":"Neboť vizte, hořký pramen nemůže přinášeti dobrou vodu; aniž dobrý pramen může přinášeti vodu hořkou; pročež, člověk, který je služebníkem ďáblovým, nemůže následovati Krista; a následuje-li Krista, nemůže býti služebníkem ďáblovým."},{"vNo":12,"txt":"Pročež všechny věci, které jsou dobré, přicházejí od Boha; a to, co je zlé, přichází od ďábla; neboť ďábel je nepřítelem Boha a bojuje proti němu neustále, a vyzývá a ponouká hřešiti a činiti to, co je zlé, neustále."},{"vNo":13,"txt":"Ale vizte, to, co je od Boha, vyzývá a nutká činiti dobro neustále; pročež každá věc, která vyzývá a nutká činiti dobro a milovati Boha a sloužiti mu, je inspirována Bohem."},{"vNo":14,"txt":"Pročež, střezte se, milovaní bratří moji, abyste nesoudili, že to, co je zlé, je od Boha nebo že to, co je dobré a od Boha, je od ďábla."},{"vNo":15,"txt":"Neboť vizte, bratří moji, je vám dáno souditi, abyste mohli rozeznávati dobro od zla; a cesta k posouzení je tak jasná, abyste mohli rozeznávati s dokonalým poznáním, jako denní světlo od temné noci."},{"vNo":16,"txt":"Neboť vizte, Duch Kristův je dán každému člověku, aby mohl rozeznávati dobro od zla; pročež, ukazuji vám způsob, jak souditi; neboť každá věc, která vyzývá činiti dobro a přesvědčuje věřiti v Krista, je vyslána mocí a darem Krista; pročež můžete věděti s dokonalým poznáním, že je od Boha."},{"vNo":17,"txt":"Ale cokoli přesvědčuje lidi, aby činili zlo a nevěřili v Krista a zapírali ho a nesloužili Bohu, o tom můžete věděti s dokonalým poznáním, že to je od ďábla; neboť tímto způsobem ďábel pracuje, neboť nepřesvědčuje nikoho, aby činil dobro, nikoli, ani jediného; ani jeho andělé to nečiní; ani ti, kteří se mu poddávají."},{"vNo":18,"txt":"A nyní, bratří moji, vzhledem k tomu, že znáte světlo, kterým můžete souditi, kteréžto světlo je světlo Kristovo, hleďte, abyste nesoudili nesprávně; neboť stejným soudem, jakým soudíte vy, budete také souzeni."},{"vNo":19,"txt":"Pročež, naléhavě vás prosím, bratří, abyste hledali pilně ve světle Kristově, abyste mohli rozeznávati dobro od zla; a chopíte-li se každé dobré věci a nebudete-li ji odsuzovati, zajisté budete dítětem Kristovým."},{"vNo":20,"txt":"A nyní, bratří moji, jak je možné, abyste se chopili každé dobré věci"},{"vNo":21,"txt":"A nyní, přicházím k oné víře, o které jsem pravil, že promluvím; a řeknu vám, jak se můžete chopiti každé dobré věci."},{"vNo":22,"txt":"Neboť vizte, Bůh, znaje všechny věci, jsa od věčnosti do věčnosti, vizte, poslal anděly, aby sloužili dětem lidským, aby zjevovali ohledně příchodu Krista; a v Kristu bude přicházeti každá dobrá věc."},{"vNo":23,"txt":"A Bůh také oznamoval svými vlastními ústy prorokům, že Kristus přijde."},{"vNo":24,"txt":"A vizte, různými způsoby projevoval dětem lidským věci, které jsou dobré; a všechny věci, které jsou dobré, přicházejí od Krista; jinak by lidé byli padlí a žádná dobrá věc by k nim přijíti nemohla."},{"vNo":25,"txt":"Pročež, službou andělů a každým slovem, které vyšlo z úst Božích, počali lidé prokazovati víru v Krista; a tak se vírou chopili každé dobré věci; a tak tomu bylo až do příchodu Krista."},{"vNo":26,"txt":"A poté, co on přišel, byli lidé také spaseni vírou ve jméno jeho; a vírou se stávají syny Božími. A tak jistě, jakože Kristus žije, pravil tato slova našim otcům řka: O cokoli, co je dobré, budete prositi Otce ve jménu mém ve víře věříce, že obdržíte, vizte, to se vám stane."},{"vNo":27,"txt":"Pročež, milovaní bratří moji, ustaly zázraky proto, že Kristus vystoupil do nebe a usedl na pravici Boží, aby u Otce vyžádal své právo milosrdenství, které má na děti lidské"},{"vNo":28,"txt":"Neboť on naplnil smysl zákona a požaduje všechny ty, kteří v něho mají víru; a ti, kteří v něho mají víru, přilnou ke každé dobré věci; pročež on obhajuje věc dětí lidských; a přebývá věčně v nebesích."},{"vNo":29,"txt":"A protože tak učinil, milovaní bratří moji, ustaly zázraky? Vizte, pravím vám: Nikoli; ani andělé nepřestali sloužiti dětem lidským."},{"vNo":30,"txt":"Neboť vizte, jsou mu poddáni, aby sloužili podle slova příkazu jeho, ukazujíce se těm, kteří mají silnou víru a pevnou mysl v každé podobě zbožnosti."},{"vNo":31,"txt":"A úřadem jejich služby je volati lidi ku pokání a naplňovati smlouvy Otcovy, které učinil s dětmi lidskými, a činiti jejich dílo a připravovati mezi dětmi lidskými cestu hlásáním slova Kristova vyvoleným nádobám Páně, aby ti mohli o něm vydávati svědectví."},{"vNo":32,"txt":"A činěním tohoto Pán Bůh připravuje cestu, aby zbytek lidí mohl míti víru v Krista a aby podle moci jeho mohl Duch Svatý míti místo v srdci jejich; a tímto způsobem uskutečňuje Otec smlouvy, které s dětmi lidskými učinil."},{"vNo":33,"txt":"A Kristus pravil: Budete-li míti víru ve mne, budete míti moc učiniti jakoukoli věc, která je pro mne žádoucí."},{"vNo":34,"txt":"A pravil: Čiňte pokání, všechny končiny země, a pojďte ke mně a buďte pokřtěni ve jménu mém a mějte víru ve mne, abyste mohli býti spaseni."},{"vNo":35,"txt":"A nyní, milovaní bratří moji, je-li tomu tak, že tyto věci, které jsem k vám promluvil, jsou pravdivé, a Bůh vám ukáže s mocí a velikou slávou posledního dne, že pravdivé jsou, a jsou-li pravdivé, ustal den zázraků"},{"vNo":36,"txt":"Nebo přestali se andělé dětem lidským ukazovati? Nebo zadržel před nimi moc Ducha Svatého? Nebo bude ji zadržovati, dokud čas bude trvati nebo země bude státi nebo dokud bude jediný člověk na tváři její, aby byl spasen"},{"vNo":37,"txt":"Vizte, pravím vám: Nikoli; neboť zázraky jsou konány vírou; a vírou se andělé zjevují lidem a slouží jim; pročež, jestliže tyto věci ustaly, běda buď dětem lidským, neboť to je pro nevíru, a vše je marné."},{"vNo":38,"txt":"Neboť nikdo nemůže býti spasen, podle slov Kristových, ledaže bude míti víru ve jméno jeho; pročež, jestliže tyto věci ustaly, pak ustala i víra; a strašlivý je stav lidí, neboť jsou, jako by nebylo učiněno žádného vykoupení."},{"vNo":39,"txt":"Ale vizte, milovaní bratří moji, já o vás soudím lépe, neboť soudím, že pro svou mírnost máte víru v Krista; neboť nemáte-li v něho víru, pak nejste hodni toho, abyste byli počítáni mezi lid církve jeho."},{"vNo":40,"txt":"A opět, milovaní bratří moji, chtěl bych k vám promluviti o naději. Jak tedy můžete dosáhnouti víry, pokud nebudete míti naděje"},{"vNo":41,"txt":"A v co budete doufati? Vizte, pravím vám, že budete míti naději skrze usmíření Krista a skrze moc jeho vzkříšení, abyste byli pozvednuti k životu věčnému, a to pro svou víru v něho, podle příslibu."},{"vNo":42,"txt":"Pročež, má-li člověk víru, musí nezbytně míti naději; neboť bez víry nemůže býti žádné naděje."},{"vNo":43,"txt":"A opět, vizte, pravím vám, že nemůže míti víru a naději, pokud nebude mírný a pokorného srdce."},{"vNo":44,"txt":"A je-li tomu tak, jeho víra a naděje je marná, neboť nikdo není před Bohem přijatelný, leda mírný a pokorného srdce; a je-li člověk mírný a pokorného srdce a vyzná-li mocí Ducha Svatého, že Ježíš je Kristus, musí nezbytně míti pravou lásku; neboť nemá-li pravou lásku, není ničím; pročež musí nezbytně míti pravou lásku."},{"vNo":45,"txt":"A pravá láska je trpělivá a je dobrotivá a nezávidí a není nadutá, nehledá své, nedá se snadno vydrážditi, neobmýšlí zlého a neraduje se z nepravosti, ale raduje se v pravdě, snáší všechny věci, věří všem věcem, doufá ve všechny věci a ve všech věcech vytrvá."},{"vNo":46,"txt":"Pročež, milovaní bratří moji, nemáte-li pravou lásku, nejste ničím, neboť pravá láska nikdy nepomíjí. Pročež, přilněte k pravé lásce, která je největší ze všeho, neboť všechny věci musejí pominouti –"},{"vNo":47,"txt":"Ale pravá láska je čistá láska Kristova a vytrvá na věky; a kdokoli bude posledního dne shledán, že ji má, s tím bude dobře."},{"vNo":48,"txt":"Pročež, milovaní bratří moji, modlete se k Otci z celé síly srdce, abyste mohli býti naplněni touto láskou, kterou uděluje všem, kteří jsou pravými následovníky Syna jeho, Ježíše Krista; abyste se mohli státi syny Božími; abychom, až se zjeví, byli jako on, neboť ho budeme viděti takového, jaký je; abychom mohli míti tuto naději; abychom mohli býti očištěni tak, jako on je čistý. Amen."}]}