{"heading":"Křest malých dětí je zlou ohavností–Malé děti jsou živy v Kristu díky usmíření–Víra, pokání, mírnost a pokora srdce, přijetí Ducha Svatého a vytrvání do konce vedou ke spasení. Kolem roku 401–421 po Kr.","prevAbbr":"moro","nextAbbr":"moro","prevNo":7,"nextNo":9,"chapterTitle":"Moroni 8","prevTitle":"Moroni 7","nextTitle":"Moroni 9","verses":[{"vNo":1,"txt":"List mého otce Mormona napsaný mně, Moronimu; a napsal mi jej krátce po mém povolání ke službě. A takto mi psal řka:"},{"vNo":2,"txt":"Můj milovaný synu Moroni, raduji se převelice, že se tvůj Pán, Ježíš Kristus, na tebe rozpomenul a že tě povolal do služby své a ke svatému dílu svému."},{"vNo":3,"txt":"Pamatuji na tebe vždy ve svých modlitbách, modle se neustále k Bohu Otci ve jménu jeho Svatého dítěte Ježíše, aby tě, skrze svou nekonečnou dobrotivost a milost, zachovával skrze vytrvalost víry ve jméno jeho až do konce."},{"vNo":4,"txt":"A nyní, synu můj, promlouvám k tobě o tom, co mne nesmírně rmoutí; neboť zarmucuje mne, že mají vyvstávati spory mezi vámi."},{"vNo":5,"txt":"Neboť jestliže jsem zvěděl pravdu, jsou mezi vámi spory ohledně křtu vašich malých dětí."},{"vNo":6,"txt":"A nyní, synu můj, přeji si, abys pracoval pilně, aby byl tento veliký omyl z prostředku vašeho odstraněn; neboť s tímto záměrem píši tento list."},{"vNo":7,"txt":"Neboť ihned poté, co jsem tyto věci od tebe zvěděl, tázal jsem se v této věci Pána. A slovo Páně přišlo ke mně mocí Ducha Svatého řkoucí:"},{"vNo":8,"txt":"Naslouchej slovům Krista, svého Vykupitele, svého Pána a svého Boha. Viz, nepřišel jsem na svět volati ku pokání spravedlivé, ale hříšníky; zdraví nepotřebují lékaře, ale ti, kteří jsou nemocní; pročež, malé děti jsou zdravé, neboť nejsou schopné páchati hřích; pročež prokletí Adamovo je z nich sňato ve mně, takže nad nimi nemá žádné moci; a zákon obřízky je ve mně odňat."},{"vNo":9,"txt":"A tímto způsobem mi Duch Svatý projevil slovo Boží; pročež, můj milovaný synu, vím, že to je závažný výsměch Bohu, křtíte-li malé děti."},{"vNo":10,"txt":"Viz, pravím ti, že tyto věci budete učiti – pokání a křest pro ty, kteří dosáhli zodpovědnosti a jsou schopni páchati hřích; ano, poučuj rodiče, že musejí činiti pokání a býti pokřtěni a pokořiti se jako malé děti, a budou všichni spaseni i se svými malými dětmi."},{"vNo":11,"txt":"A jejich malé děti pokání nepotřebují, ani křest. Viz, křest je ku pokání ke splnění přikázání na odpuštění hříchů."},{"vNo":12,"txt":"Ale malé děti jsou živy v Kristu již od založení světa; není-li tomu tak, Bůh je Bohem stranícím a také Bohem proměnlivým a činícím rozdíly mezi osobami; neboť kolik malých dětí zemřelo bez křtu!"},{"vNo":13,"txt":"Pročež, jestliže by malé děti nemohly býti spaseny bez křtu, musely by jíti do nekonečného pekla."},{"vNo":14,"txt":"Viz, pravím ti, že ten, kdo se domnívá, že malé děti potřebují křest, je v žluči hořkosti a v poutech nepravosti; neboť nemá ani víru, ani naději, ani pravou lásku; pročež, jestliže by byl odříznut při této myšlence, musel by jíti do pekla."},{"vNo":15,"txt":"Neboť je strašlivou zlovolností domnívati se, že Bůh spasí jedno dítě díky křtu, a druhé musí zahynouti, protože žádný křest nemá."},{"vNo":16,"txt":"Běda buď těm, kteří budou tímto způsobem převraceti cesty Páně, neboť zahynou, pokud nebudou činiti pokání. Viz, promlouvám směle, maje pravomoc od Boha; a nebojím se toho, co může učiniti člověk; neboť dokonalá láska vyhání všechnu bázeň."},{"vNo":17,"txt":"A já jsem pln pravé lásky, což je láska věčná; pročež, všechny děti jsou pro mne stejné; pročež, miluji malé děti dokonalou láskou; a všechny jsou stejné a jsou podílníky spasení."},{"vNo":18,"txt":"Neboť já vím, že Bůh není Bohem stranícím, ani proměnlivou bytostí; ale je neproměnlivý od veškeré věčnosti po veškerou věčnost."},{"vNo":19,"txt":"Malé děti nemohou činiti pokání; pročež, je to strašlivá zlovolnost popírati ryzí milosrdenství Boží vůči nim, neboť pro jeho milosrdenství jsou v něm živy."},{"vNo":20,"txt":"A ten, kdo praví, že malé děti potřebují křest, popírá milosrdenství Kristova a pokládá za nic usmíření jeho a moc vykoupení jeho."},{"vNo":21,"txt":"Běda takovým, neboť jsou v nebezpečí smrti, pekla a nekonečných muk. Říkám to směle; Bůh mi tak přikázal. Poslouchejte je a dbejte jich, jinak se postaví proti vám u soudcovské stolice Kristovy."},{"vNo":22,"txt":"Neboť vizte, že všechny malé děti jsou živy v Kristu, a také všichni ti, kteří jsou bez zákona. Neboť moc vykoupení přichází ke všem těm, kteří nemají žádný zákon; pročež, ten, kdo není odsouzen, neboli ten, kdo není pod žádným odsouzením, nemůže činiti pokání; a takovým křest nijak neprospěje –"},{"vNo":23,"txt":"Ale je to výsměch Bohu popírající milosrdenství Kristova a moc Svatého Ducha jeho a vkládající důvěru v mrtvé skutky."},{"vNo":24,"txt":"Viz, synu můj, tato věc nemá býti; neboť pokání je pro ty, kteří jsou pod odsouzením a pod prokletím porušeného zákona."},{"vNo":25,"txt":"A prvotinami pokání je křest; a křest přichází vírou ke splnění přikázání; a splnění přikázání přináší odpuštění hříchů;"},{"vNo":26,"txt":"A odpuštění hříchů přináší mírnost a pokoru srdce; a pro mírnost a pokoru srdce přichází navštívení Duchem Svatým, kterýžto Utěšitel naplňuje nadějí a dokonalou láskou, kterážto láska vytrvá pílí při modlitbě, dokud nepřijde konec, kdy všichni svatí budou přebývati s Bohem."},{"vNo":27,"txt":"Viz, synu můj, opět ti napíši, nepůjdu-li brzy proti Lamanitům. Viz, pýcha tohoto národa, neboli lidu Nefitů, přivodila jejich zničení, ledaže budou činiti pokání."},{"vNo":28,"txt":"Modli se za ně, synu můj, aby k nim mohlo přijíti pokání. Ale viz, bojím se, že Duch se s nimi již ustal nesnaditi; a v této části země také usilují o svržení veškeré moci a pravomoci, která pochází od Boha; a popírají Ducha Svatého."},{"vNo":29,"txt":"A po odvrhnutí tak velikého poznání, synu můj, musejí brzy zahynouti, k naplnění proroctví, která promlouvali proroci, a také slov našeho Spasitele samotného."},{"vNo":30,"txt":"Měj se dobře, synu můj, nežli ti opět napíši nebo nežli se opět setkáme. Amen."}]}