{"heading":"Jak Nefité, tak Lamanité jsou zkažení a zvrhlí–Jedni druhé mučí a vraždí–Mormon se modlí, aby milost a dobrotivost mohly spočívati na Moronim na věky. Kolem roku 401–421 po Kr.","sectionHeading":"Druhý list Mormonův jeho synu Moronimu.","prevAbbr":"moro","nextAbbr":"moro","prevNo":8,"nextNo":10,"chapterTitle":"Moroni 9","prevTitle":"Moroni 8","nextTitle":"Moroni 10","verses":[{"vNo":1,"txt":"Můj milovaný synu, opět ti píši, abys mohl zvěděti, že jsem ještě na živu; ale píši poněkud o tom, co je bolestné."},{"vNo":2,"txt":"Neboť viz, měl jsem těžkou bitvu s Lamanity, ve které jsme nezvítězili; a Archeantus padl mečem, a také Luram a Emron; ano, a ztratili jsme veliký počet svých vynikajících mužů."},{"vNo":3,"txt":"A nyní viz, synu můj, bojím se, že Lamanité tento lid zničí; neboť oni nečiní pokání a Satan je ustavičně podněcuje k vzájemnému hněvu."},{"vNo":4,"txt":"Viz, pracuji s nimi neustále; a když promlouvám slovo Boží s ostrostí, třesou se a hněvají se na mne; a když žádné ostrosti neužívám, zatvrzují proti němu srdce své; pročež, bojím se, že se s nimi Duch Páně ustal nesnaditi."},{"vNo":5,"txt":"Neboť tak nesmírně se hněvají, že se mi zdá, že nemají žádný strach ze smrti; a ztratili svou lásku, jednoho ke druhému; a neustále žízní po krvi a pomstě."},{"vNo":6,"txt":"A nyní, můj milovaný synu, i přes jejich tvrdost pracujme pilně; neboť jestliže bychom ustali pracovati, přivodili bychom na sebe odsouzení; neboť máme, zatímco jsme v tomto stánku z hlíny, vykonati práci, abychom mohli poraziti nepřítele vší spravedlivosti a nechati duši svou spočinouti v království Božím."},{"vNo":7,"txt":"A nyní, píši poněkud o utrpení tohoto lidu. Neboť podle znalosti, kterou jsem obdržel od Amorona, viz, Lamanité mají mnoho zajatců, které přivedli od věže Šeriza; a byli tam muži, ženy a děti."},{"vNo":8,"txt":"A manžele a otce oněch žen a dětí zabili; a živí ženy masem jejich manželů a děti masem jejich otců; a vodu jim nedávají žádnou, jen trochu."},{"vNo":9,"txt":"A přestože je ohavnost Lamanitů tak veliká, nepřesahuje ohavnost našeho lidu v Moriantumu. Neboť viz, mnohé z dcer Lamanitů zajali; a poté, co je připravili o to, co je nade vše drahé a cenné, což je cudnost a ctnost –"},{"vNo":10,"txt":"A poté, co tuto věc učinili, zavraždili je tím nejkrutějším způsobem, mučíce jejich těla až k smrti; a poté, co to učinili, požírají jejich maso jako divá zvěř, pro tvrdost srdce svého; a činí to na znamení statečnosti."},{"vNo":11,"txt":"Ó můj milovaný synu, jak může lid podobný tomuto, který je bez mravnosti –"},{"vNo":12,"txt":"(A jen málo let uplynulo, a byli mravným a příjemným lidem)"},{"vNo":13,"txt":"Ale ó synu můj, jak může lid podobný tomuto, jehož potěšení je v tak mnohé ohavnosti –"},{"vNo":14,"txt":"Jak můžeme čekati, že Bůh zadrží ruku svou v soudu proti nám"},{"vNo":15,"txt":"Viz, mé srdce volá: Běda tomuto lidu. Přijď v soudu, ó Bože, a skryj jejich hříchy a zlovolnost a ohavnosti před tváří svou!"},{"vNo":16,"txt":"A opět, synu můj, je mnoho vdov a jejich dcer, jež zůstaly v Šerize; a tu část zásob, kterou neodnesli Lamanité, viz, odneslo vojsko Zenefiovo a nechali je potulovati se, kamkoli mohou, za potravou; a mnoho starých žen cestou umdlévá a umírá."},{"vNo":17,"txt":"A vojsko, které je se mnou, je slabé; a vojska Lamanitů jsou mezi Šerizou a mnou; a všichni, kteří uprchli k vojsku Aronovu, padli za oběť jejich strašlivému zvěrstvu."},{"vNo":18,"txt":"Ó, jaká zkaženost lidu mého! Je bez řádu a bez milosrdenství. Viz, já jsem jen člověk a mám jen sílu člověka a nemohu již déle prosazovati své příkazy."},{"vNo":19,"txt":"A oni jsou silní ve své zvrácenosti; a jsou stejně zvěrští, nešetříce nikoho, ani starých, ani mladých; a těší se ze všeho kromě toho, co je dobré; a utrpení našich žen a našich dětí na celé tváři této země přesahuje vše; ano, jazyk to nemůže vypověděti, ani to nemůže býti zapsáno."},{"vNo":20,"txt":"A nyní, synu můj, nebudu již setrvávati u tohoto strašlivého výjevu. Viz, ty znáš zlovolnost tohoto lidu; víš, že je bez zásad a nemá citu; a jeho zlovolnost přesahuje zlovolnost Lamanitů."},{"vNo":21,"txt":"Viz, synu můj, nemohu je Bohu doporučiti, aniž by mne udeřil."},{"vNo":22,"txt":"Ale viz, synu můj, doporučuji Bohu tebe a mám důvěru v Kristu, že budeš spasen; a modlím se k Bohu, aby ušetřil tvůj život, abys svědčil o návratu tohoto lidu k němu, anebo o jeho naprostém zničení; neboť vím, že musejí zahynouti, pokud nebudou činiti pokání a nenavrátí se k němu."},{"vNo":23,"txt":"A zahynou-li, bude to jako u Jareditů, pro svéhlavost jejich srdce vyhledávajícího krev a pomstu."},{"vNo":24,"txt":"A pakliže zahynou, víme, že mnozí z našich bratří přešli k Lamanitům, a mnohem více jich k nim ještě přejde; pročež, napiš ještě něco, jestliže budeš ušetřen a já zahynu a neuvidím tě; ale mám důvěru, že tě brzy uvidím; neboť mám posvátné záznamy, které ti chci předati."},{"vNo":25,"txt":"Synu můj, buď věrný v Kristu; a kéž tě věci, jež jsem napsal, nezarmucují a netíží až k smrti; ale kéž tě Kristus pozvedne a kéž jeho utrpení a smrt a zjevení jeho těla našim otcům a jeho milosrdenství a shovívavost a naděje na jeho slávu a věčný život spočívá v tvé mysli na věky."},{"vNo":26,"txt":"A kéž milost Boha Otce, jehož trůn je vysoko v nebesích, a Pána našeho Ježíše Krista, který sedí na pravici moci jeho, nežli se mu všechny věci stanou poddanými, je a na věky s tebou zůstává. Amen."}]}