{"heading":"INkosi uBenjamini ufundisa amadodana akhe ulimi kanye neziphrofetho zoyise—Inkolo kanye nempucuko yabo ilondolozwe ngenxa yemibhalo eyayigcinwe ezingcwepheni ezinhlobonhlobo—UMosiya uyakhethwa njengenkosi futhi unikezwa ukuthi agcine imibhalo kanye nezinye izinto. Cishe ngonyaka we 130 kuya kowe 124 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosiya 1","verses":[{"vNo":"1 ","txt":"Manje kwakungasekho mbango ezweni lonke lakwaZarahemla, phakathi kwabo bonke abantu okwakungabenkosi uBenjamini, kangangokuthi inkosi uBenjamini yaba nokuthula njalo zonke izinsuku zayo ezazisasele."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi yayinamadodana amathathu; futhi yawaqamba amagama abo ngokuthi uMosiya, kanye noHelorumu, kanye noHelamani. Futhi yenza ukuthi afundiswe lonke ulimi loyise, ukuze ngalokho abe ngamadoda anokuqonda; futhi ukuze azi mayelana neziphrofetho ezazikhulunywe ngemilomo yoyise, ezazilethwe kubo ngesandla seNkosi."},{"vNo":"3 ","txt":"Futhi phezu kwalokho yawafundisa mayelana nemibhalo eyayiqoshwe ezingcwepheni zethusi, ithi: Madodana ami, ngifuna ukuthi nize nikhumbule ukuthi ukuba kwakungave kungenxa yalezi zingcwephe, eziqukethe lemibhalo kanye nalemiyalelo, ngabe sahlala ekungazini, ngisho nangalesi sikhathi samanje, singazazi izimfihlakalo zikaNkulunkulu."},{"vNo":"4 ","txt":"Ngokuba kwakungenakwenzeka ukuthi ubaba, uLehi, akwazi ukuzikhumbula zonke lezi zinto, ukuthi azifundise kubantwana bakhe, ngaphandle kokuthi kube ngosizo lwalezi zingcwephe; ngokuba yena efundiswe ngolimi lwamaGibithe ngakho-ke wakwazi ukuyifunda le miqopho, futhi wayifundisa abantwana bakhe, ukuze ngalendlela bona bakwazi ukuyifundisa abantwana babo, futhi ngalokho kugcwaliseke imiyalelo kaNkulunkulu, ngisho kwehle kuze kube yilesi sikhathi samanje."},{"vNo":"5 ","txt":"Ngithi kini, madodana ami, ukuba kwakungave kungenxa yalezi zinto, ezigciniwe futhi zalondolozwa ngesandla sikaNkulunkulu, ukuze sizifunde futhi siqonde ngezimfihlakalo zakhe, futhi sibe nemiyalelo yakhe njalonjalo phambi kwamehlo ethu, ngisho nobaba bethu babeyolahlekelwa wukholo, futhi besiyokuba njengabafowethu, amaLamani, wona angazi lutho mayelana nalezi zinto, futhi angazikholwa ngisho noma efundiswa ngazo, ngenxa yamasiko oyise, angalungile."},{"vNo":"6 ","txt":"O madodana ami, ngifuna ukuthi nize nikhumbule ukuthi lezi zinkulumo ziyiqiniso, futhi ngokunjalo nokuthi lemibhalo iyiqiniso. Futhi bhekani, ngokunjalo nezingcwephe zikaNefi, eziqukethe imibhalo kanye nezinkulumo zobaba bethu kusukela ngesikhathi beshiya eJerusalema kuze kube manje, futhi ziyiqiniso; futhi singazi ngobuqiniso bazo ngenxa yokuthi sinazo phambi kwamehlo ethu."},{"vNo":"7 ","txt":"Manje, madodana ami, ngifuna ukuthi nize nikhumbule ukuthi nizicwaninge ngokukhuthala, ukuze nizuze ngalokho; futhi ngifuna ukuthi nize niyigcine imiyalelo kaNkulunkulu, ukuze niphumelele ezweni njengokwezithembiso iNkosi eyazenza kobaba bethu."},{"vNo":"8 ","txt":"Futhi ziningi kakhulu izinto inkosi uBenjamini eyazifundisa amadodana ayo, ezingabhaliwe kulencwadi."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi emva kokuthi inkosi uBenjamini isiqedile ukufundisa amadodana ayo, yabe isiba mdala, futhi yabe isibona ukuthi kwasekufanele ukuthi masinyane nje ihambe indlela yawo wonke umhlaba; ngakho-ke, yakubona kufanelekile ukuthi inikeze umbuso kwenye yamadodana ayo."},{"vNo":"10 ","txt":"Ngalokho-ke, yenza ukuthi uMosiya alethwe phambi kwayo; futhi lawa ngamazwi eyawakhuluma kuye, ithi: Ndodana yami, ngifuna ukuthi wenze isimemezelo kulo lonke lelizwe phakathi kwabo bonke laba bantu, noma abantu baZarahemla, kanye nakubantu baMosiya abahlala kulelizwe, ukuze ngalokho baqoqelwe ndawonye; ngokuba kusasa ngizomemezela kubo laba bantu bami ngomlomo wami ukuthi wena usuyinkosi kanye nombusi phezu kwabo laba bantu iNkosi uNkulunkulu wethu esinike bona."},{"vNo":"11 ","txt":"Futhi ngaphezu kwalokho, ngizonika laba bantu igama, ukuze ngalo behlukaniswe kubo bonke abantu iNkosi uNkulunkulu eyabakhipha ezweni laseJerusalema; futhi lokhu ngikwenza ngoba bebengabantu abakhuthele ekugcineni imiyalelo yeNkosi."},{"vNo":"12 ","txt":"Futhi ngibanikeza igama elingayikusulwa nanini, ngaphandle kokuthi kuyokuba ngenxa yesiphambeko."},{"vNo":"13 ","txt":"Yebo, futhi phezu kwalokho ngithi kuwe, uma kungukuthi laba bantu abathandwayo kakhulu yiNkosi bengawela esiphambekweni, futhi babe ngabantu ababi futhi abaphingayo, iNkosi iyobadela, kuthi ngalokho babe buthakathaka njengabafowabo; futhi ayiseyukubalondoloza ngamandla ayo angenakulinganiswa namangalisayo, njengoba kuze kube manje ibalondolozile obaba bethu."},{"vNo":"14 ","txt":"Ngokuba ngithi kuwe, ukuba ayiyelulanga ingalo yayo ekulondolozeni obaba bethu babeyowela ezandleni zamaLamani, futhi babe ngabahlushwayo benzondo yawo."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi emva kokuthi inkosi uBenjamini isiqedile ukukhuluma ngalezi zinto endodaneni yayo, yayinika imiyalelo mayelana nazo zonke izindaba zombuso."},{"vNo":"16 ","txt":"Futhi ngaphezu kwalokho, yaphinda yayinika imiyalelo mayelana nemibhalo eyayiqoshwe ezingcwepheni zethusi; futhi ngokunjalo nangezingcwephe zikaNefi; futhi ngokunjalo, nangenkemba kaLabani, kanye nebhola noma inkombandlela, eyahola obaba bethu phakathi ehlane, eyayilungiswe ngesandla seNkosi ukuze ngalokho ibahole, wonke umuntu njengokulalela kanye nokukhuthala ababekunikeza kuyo."},{"vNo":"17 ","txt":"Ngakho-ke, ngesikhathi bengenal’ ukholo babengabi nokuphumelela noma baqhubeke ohambweni lwabo, kodwa babebuyiselwa emuva, futhi bazehlisele ukungajabuli kukaNkulunkulu phezu kwabo; futhi babe shaywa ngendlala kanye nangezinkathazo ezibuhlungu, ukubaphehla ukuthi bakhumbule umsebenzi wabo."},{"vNo":"18 ","txt":"Manje, kwenzeka ukuthi uMosiya wahamba wenza njengoba uyise ayemyalile, futhi wamemezela kubo bonke abantu ababesezweni lakwaZarahemla ukuze ngalokho baqoqane ndawonye, ukuthi bahambe bakhuphukele ethempelini ukuyozwa amazwi uyise ayezowakhuluma kubo."}]}