{"heading":"U-Alima ushumayela ngasese—Uchaza ngesivumelwano sombhabhadiso futhi ubhabhadisa emanzini kaMormoni—Uhlela iBandla likaKristu futhi ugcoba abaphristi—Bazondla bona futhi bafundisa abantu—U-Alima kanye nabantu bakhe babalekela iNkosi uNowa baya ehlane. Cishe ngonyaka we 147 kuya kowe 145 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosiya 18","verses":[{"vNo":"1 ","txt":"Manje, kwenzeka ukuthi u-Alima, lowo owayebalekele izinceku zenkosi uNowa, waphenduka ezonweni kanye nasebubini bakhe, wahamba ngasese phakathi kwabantu, waqala ukubafundisa amazwi ka-Abinadi—"},{"vNo":"2 ","txt":"Yebo, mayelana nalokho okwakuzokwenzeka, futhi ngokunjalo mayelana nokuvuka kwabafileyo, nokukhululwa kwabantu, okwakuzokwenzeka ngamandla, nezinhlupheko, nokufa kukaKristu, nokuvuka kanye nokwenyukela kwakhe ezulwini."},{"vNo":"3 ","txt":"Futhi ngobuningi balabo ababelizwa izwi lakhe nempela wabafundisa. Futhi wabafundisa ngasese, ukuze kungafiki olwazini lwenkosi. Futhi abaningi nempela bawakholwa amazwi akhe."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi ngobuningi balabo abakholwa bahamba baya endaweni eyayibizwa ngokuthi yiMormoni, ithole igama layo enkosini, isemingceleni yezwe elaligcwala izilwane zasendle, ngezinye izikhathi noma ngezigaba zonyaka ezithile."},{"vNo":"5 ","txt":"Manje, kwakukhona eMormoni umthombo wamanzi acwebileyo, futhi u-Alima waphumula lapho, lapho eduze kwamanzi kukhona ihlozi lezihlahla ezincane, lapho azifihla khona emini ekuthungathweni yinkosi."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi ngobuningi balabo ababemkholwa baya lapho ukuyozwa amazwi akhe."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi emva kwezinsuku eziningi kwase kukhona isibalo esikhulu esase sibuthana ndawonye endaweni kaMormoni, ukuzozwa amazwi ka-Alima. Yebo, bonke babuthana ndawonye ababekholelwa emazwini akhe, ukuze bamuzwe. Futhi nempela wabafundisa, futhi washumayela kubo ukuphenduka, nokukhululwa, kanye nokholo eNkosini."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi wathi kubo: Bhekani, nanka amanzi kaMormoni (ngokuba ayebizwa kanjalo) manje, njengokuba nifisa ukuza emhlambini kaNkulunkulu, futhi nibizwe ngabantu bakhe, futhi nifuna ukuthwalisana imithwalo omunye nomunye, ukuze ibe lula;"},{"vNo":"9 ","txt":"Yebo, futhi nifuna ukukhala kanye nalabo abakhalayo; yebo, futhi niduduze labo abadinga ukududuzwa, futhi nime njengofakazi baNkulunkulu ngazo zonke izikhathi nakuzo zonke izinto, nakuzo zonke izindawo eningaba kuzo, ngisho kuze kube sekufeni, ukuze nikhululwe nguNkulunkulu, futhi nibalwe kanye nalabo bovuko lokuqala, ukuze nibe nokuphila okuphakade—"},{"vNo":"10 ","txt":"Manje ngithi kini, uma lokhu kuyisifiso sezinhliziyo zenu, yini pho eyenza ukuthi ningabhabhadiswa egameni leNkosi, kube njengobufakazi phambi kwayo ukuthi seningene esivumelwaneni nayo ukuthi nizoyisebenzela futhi nigcine imiyalelo yayo, ukuze ithele uMoya wayo ubemningi kakhulu kini na?"},{"vNo":"11 ","txt":"Manje ngesikhathi abantu sebewazwile lamazwi, bashaya izandla zabo ngenxa yentokozo, futhi bamemeza bathi: Lokhu kuyisifiso sezinhliziyo zethu."},{"vNo":"12 ","txt":"Manje kwenzeka ukuthi u-Alima wathatha uHelamu, engomunye wabokuqala, wahamba wema phambili emanzini, futhi wakhala, ethi: O Nkosi, thela uMoya wakho phezu kwenceku yakho, ukuze yenze lomsebenzi ngobungcwele benhliziyo."},{"vNo":"13 ","txt":"Futhi ngesikhathi esewashilo lamazwi, uMoya weNkosi waba phezu kwakhe, futhi wathi: Helamu, ngiyakubhabhadisa, nginegunya elivela kuNkulunkulu uSomandla, njengobufakazi bokuthi ungenile esivumelwaneni sokuthi umsebenzele uze ufe ngokomzimba ofayo; futhi sengathi uMoya weNkosi ungathelwa phezu kwakho; futhi sengathi angakunika ukuphila okuphakade, ngokukhululwa kukaKristu, amlungisa kusukela ekusekelweni komhlaba."},{"vNo":"14 ","txt":"Futhi emva kokuthi u-Alima esewashilo lamazwi, bobabili u-Alima noHelamu bacwila emanzini; futhi bavuka futhi baphuma emanzini bethokozile, begcwaliswe ngoMoya."},{"vNo":"15 ","txt":"Futhi, u-Alima wathatha omunye, waya phambili okwesibili emanzini, wambhabhadisa njengowokuqala, kuphela yena akacwilanga futhi emanzini."},{"vNo":"16 ","txt":"Futhi ngalendlela wababhabhadisa bonke labo abaya endaweni kaMormoni; futhi babeyisibalo cishe esingamakhulu amabili nabantu abane; yebo, futhi babhabhadiswa emanzini kaMormoni, futhi bagcwaliswa ngomusa kaNkulunkulu."},{"vNo":"17 ","txt":"Futhi babizwa ngebandla likaNkulunkulu, noma ibandla likaKristu, kusukela ngaleso sikhathi kuya phambili. Futhi kwenzeka ukuthi noma ngabe ngubani owayebhabhadiswa ngamandla nangegunya likaNkulunkulu wayehlanganiswa nebandla lakhe."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi u-Alima, enegunya elivela kuNkulunkulu, wagcoba abaphristi; ngisho umphristi oyedwa kubo bonke abangamashumi amahlanu esibalweni sabo nempela wabagcoba ukuthi bashumayele kubo, futhi babafundise mayelana nezinto eziphatheleni nombuso kaNkulunkulu."},{"vNo":"19 ","txt":"Futhi wabayala ukuthi bangafundisi lutho ngaphandle kokuthi kube yizinto lezo ayezifundisile, futhi ezazikhulunywe ngomlomo wabaphrofethi abangcwele."},{"vNo":"20 ","txt":"Yebo, wabayala ngisho ukuthi bangashumayeli lutho ngaphandle kokuphenduka kanye nokholo eNkosini, eyayibakhululile abantu bayo."},{"vNo":"21 ","txt":"Futhi wabayala ukuthi kungabibikho mbango omunye nomunye, kodwa ukuthi babheke phambili ngaso linye, benokholo lunye kanye nombhabhadiso munye, benezinhliziyo zabo ezihlanganiswe ndawonye ebunyeni kanye nasothandweni omunye komunye."},{"vNo":"22 ","txt":"Futhi wabayala ukuthi bashumayele kanjalo. Futhi ngalendlela baba ngabantwana baNkulunkulu."},{"vNo":"23 ","txt":"Futhi wabayala ukuthi bagcine usuku lwesabatha, balugcine lungcwele, futhi phezu kwalokho izinsuku zonke babonge eNkosini uNkulunkulu wabo."},{"vNo":"24 ","txt":"Futhi phezu kwalokho wabayala ukuthi abaphristi ayebagcobile basebenze ngezandla zabo uqobo ukuze bazondle bona."},{"vNo":"25 ","txt":"Futhi kwakukhona usuku olulodwa masonto onke olwalubekwe eceleni ukuthi bahlangane ndawonye ukuze bafundise abantu, futhi bakhonze iNkosi uNkulunkulu wabo, futhi phezu kwalokho, bahlangane kaningi kangangoba kwakusemandleni abo, ukuthi bahlangane ndawonye."},{"vNo":"26 ","txt":"Futhi abaphristi kwakungafanele bathembele kubantu ukuthi babondle; kodwa ngokusebenza kwabo babezothola umusa kaNkulunkulu, ukuze bakhule babe namandla eMoyeni, babe nolwazi lukaNkulunkulu, ukuze bafundise ngamandla kanye nangegunya elivela kuNkulunkulu."},{"vNo":"27 ","txt":"Futhi phezu kwalokho u-Alima wabayala ukuthi abantu bebandla kufanele baphane ngabanakho, wonke umuntu ngokwalokho anakho; uma ngabe enakho kukuningi kufanele aphe ngobuningi; futhi lowo onakho kepha kukuncane, kuncane okuyodingeka kuye; futhi lowo ongenakho kufanele anikwe."},{"vNo":"28 ","txt":"Futhi ngaleyondlela kufanele baphane ngezinto abanazo ngokuthanda kwabo okukhululekileyo kanye nezifiso ezinhle ngoNkulunkulu, futhi nakulabo baphristi ababedinga, yebo, futhi nakubo bonke abantu abadingayo nabangenakho okokwembatha okwanele."},{"vNo":"29 ","txt":"Futhi lokhu wakusho kubo, eyalwe nguNkulunkulu; futhi nempela bahamba ngobuqotho phambi kukaNkulunkulu, bephana omunye nomunye okwenyama nokukamoya njengokwezidingo zabo kanye nezimfuno zabo."},{"vNo":"30 ","txt":"Manje kwenzeka ukuthi konke lokhu kwenziwa eMormoni, yebo, ngasemanzini kaMormoni, ehlathini elaliseduzane namanzi kaMormoni; yebo, indawo kaMormoni, amanzi kaMormoni, ihlathi likaMormoni, kwakukuhle kangakanani emehlweni alabo abeza lapho olwazini loMkhululi wabo; yebo, futhi babusiswe kangakanani, ngokuba bayohlabelela ukumdumisa naphakade."},{"vNo":"31 ","txt":"Futhi lezi zinto zenziwa emingceleni yezwe, ukuze zingafinyeleli olwazini lwenkosi."},{"vNo":"32 ","txt":"Kodwa bhekani, kwenzeka ukuthi inkosi, isitholile ngomnyakazo phakathi kwabantu, yathumela izinceku zayo ukuthi zibabheke. Ngakho-ke osukwini lolo ababehlangene ngalo ndawonye ukuzozwa izwi leNkosi batholwa yinkosi."},{"vNo":"33 ","txt":"Manje inkosi yathi u-Alima wayephehla abantu ukuthi bayivukele; ngalokho-ke yathumela amabutho ayo ukuthi ayobabhubhisa."},{"vNo":"34 ","txt":"Futhi kwenzeka ukuthi u-Alima kanye nabantu beNkosi bavuswa ngokuza kwempi yenkosi; ngakho-ke bathatha amatende abo kanye nemindeni yabo futhi bemuka baya ehlane."},{"vNo":"35 ","txt":"Futhi babebalelwa cishe kubantu abangamakhulu amane namashumi amahlanu."}]}