{"heading":"UGidiyoni ufuna ukubulala iNkosi uNowa—AmaLamani ahlasela izwe—INkosi uNowa izwa ukufa ngomlilo—ULimihi ubusa njengenkosi yezwe engaphansi komunye umbusi. Cishe ngonyaka we 145 kuya kowe 121 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosiya 19","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi impi yenkosi yabuya, ingabatholanga abantu beNkosi."},{"vNo":"2 ","txt":"Manje bheka, amabutho enkosi ayesemancane, ngokuba aye senciphile, futhi kwaqala ukuthi kube khona ukuhlukana phakathi kwabantu ababesasele."},{"vNo":"3 ","txt":"Futhi idlanzana elincane laqala ukuthi likhulume izinsongo ngokumelene nenkosi, futhi kwaqala ukuthi kube khona umbango omkhulu phakathi kwabo."},{"vNo":"4 ","txt":"Manje kwakukhona indoda phakathi kwabo egama layo kwakunguGidiyoni, futhi eyindoda enamandla futhi eyisitha senkosi, ngakho-ke wahosha inkemba yakhe, futhi wafunga esentukuthelweni yakhe ukuthi uzoyibulala inkosi."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi walwa nenkosi; futhi ngesikhathi inkosi ibona ukuthi wayesezoyehlula, yabaleka yagijima yayongena embhoshongweni owawuseduze nethempeli."},{"vNo":"6 ","txt":"Futhi uGidiyoni walandela emva kwayo ngesikhathi esezongena embhoshongweni ukuze ayibulale inkosi, inkosi yaphonsa amehlo ayo iqalaza ngasezweni lakwaShemiloni, futhi bheka, impi yamaLamani yayisingaphakathi emingceleni wezwe."},{"vNo":"7 ","txt":"Manje inkosi yakhala kakhulu isebuhlungwini bomphefumulo wayo ithi: Gidiyoni, ngisindise, ngokuba amaLamani asephezu kwethu, futhi azosibhubhisa; yebo, azobhubhisa abantu bami."},{"vNo":"8 ","txt":"Manje inkosi kwakungekhona ukuthi yayinendaba kakhulu nabantu bayo kangangoba yayinendaba nempilo yayo; nokho, uGidiyoni wayisindisa impilo yayo."},{"vNo":"9 ","txt":"Futhi inkosi yayala abantu ukuthi babalekele amaLamani, futhi nayo uqobo lwayo yahamba phambi kwabo, futhi babalekela ehlane, nabesifazane babo kanye nabantwana babo."},{"vNo":"10 ","txt":"Futhi kwenzeka ukuthi amaLamani abalandela, abafica, futhi aqala ukubabulala."},{"vNo":"11 ","txt":"Manje kwenzeka ukuthi inkosi yayala ukuthi wonke amadoda ashiye abafazi bawo kanye nabantwana bawo, abalekele amaLamani."},{"vNo":"12 ","txt":"Manje ayemaningi ayengenakubashiya, kodwa okungenani ukuthi ahlale abhubhe kanye nabo. Futhi amanye ashiya abafazi bawo kanye nabantwana bawo abaleka."},{"vNo":"13 ","txt":"Futhi kwenzeka ukuthi labo abasala kanye nabafazi babo kanye nabantwana babo benza ukuthi amadodakazi abo amahle ame phambili ancenge amaLamani ukuthi angababulali."},{"vNo":"14 ","txt":"Futhi kwenzeka ukuthi amaLamani aba nobubele kubo, ngokuba ahungwa ngubuhle babesifazane babo."},{"vNo":"15 ","txt":"Ngakho-ke amaLamani azisindisa izimpilo zabo, futhi abathatha abathumba abathwala abaphindisela emuva ezweni lakwaNefi, futhi abavumela ukuthi balithathe izwe, ngaphansi kombandela wokuthi babezoletha inkosi uNowa ezandleni zamaLamani, futhi balethe impahla yabo, ngisho inxenye eyodwa yakho konke abanakho, inxenye eyodwa yegolide labo, nesiliva labo, kanye nazo zonke izinto eziyigugu kubo, futhi ngalendlela babezokhokha intela enkosini yamaLamani unyaka nonyaka."},{"vNo":"16 ","txt":"Manje kwakukhona oyedwa wamadodana enkosi phakathi kwalabo ababethunjiwe, ogama lakhe kwakunguLimihi."},{"vNo":"17 ","txt":"Manje uLimihi wayenesifiso sokuthi uyise angabhujiswa; nokho, kwakungesikho ukuthi uLimihi wayengazi ngobubi bukayise, yena ngokwakhe wayeyindoda elungile."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi uGidiyoni wathumela amadoda ehlane ngasese, ukuthi ayofuna inkosi kanye nalabo ababenayo. Futhi kwenzeka ukuthi bahlangana nabantu ehlane, bonke ngaphandle kwenkosi kanye nabaphristi bayo."},{"vNo":"19 ","txt":"Manje babefungile ezinhliziyweni zabo ukuthi babezobuyela ezweni likaNefi, futhi uma abafazi babo kanye nabantwana babo bebulewe, futhi ngokunjalo nalabo ababesale nabo, ukuthi bayoyifuna impindiselo, futhi phezu kwalokho babhubhe kanye nabo."},{"vNo":"20 ","txt":"Futhi inkosi yabayala ukuthi bangabuyeli; futhi bayithukuthelela inkosi, futhi benza ukuthi izwe ubuhlungu, ngisho nangokufa ngomlilo."},{"vNo":"21 ","txt":"Futhi base bezobabamba nabaphristi nabo futhi bababulale, kodwa baba balekela."},{"vNo":"22 ","txt":"Futhi kwenzeka ukuthi base bezobuyela ezweni likaNefi, kodwa bahlangana namadoda kaGidiyoni. Futhi amadoda kaGidiyoni abatshela ngakho konke okwakwenzekile kubafazi babo kanye nakubantwana babo; kanye nokuthi amaLamani abavumele ukuthi bangalithatha izwe ngokuthi bakhokhe intela kumaLamani yenxenye eyodwa yakho konke abanakho."},{"vNo":"23 ","txt":"Futhi abantu batshela amadoda kaGidiyoni ukuthi bayibulele inkosi, kodwa abaphristi bayo babaleke kakhulu baya ehlane."},{"vNo":"24 ","txt":"Futhi kwenzeka ukuthi emva kokuthi sebewuqedile umcimbi, babuyela ezweni likaNefi, bethokozile, ngokuba abafazi babo kanye nabantwana babo babengabulawanga; futhi bamtshela uGidiyoni ngalokho ababekwenzile enkosini."},{"vNo":"25 ","txt":"Futhi kwenzeka ukuthi inkosi yamaLamani yenza isifungo kubo, sokuthi abantu bayo bangababulali."},{"vNo":"26 ","txt":"Futhi phezu kwalokho noLimihi, eyindodana yenkosi, umbuso sewunikwe yena ngabantu, wenza isifungo enkosini yamaLamani sokuthi abantu bakhe bakhokhe intela kuyo, ngisho inxenye eyodwa yakho konke abanakho."},{"vNo":"27 ","txt":"Futhi kwenzeka ukuthi uLimihi waqala ukwakha umbuso kanye nokuqinisa ukuthula phakathi kwabantu bakhe."},{"vNo":"28 ","txt":"Futhi inkosi yamaLamani yabeka abalindi bazungeza izwe, ukuze ibagcine abantu baLimihi besezweni, ukuze bangemuki baye ehlane; futhi yabondla abalindi bayo ngentela eyayiyithola kumaNefi."},{"vNo":"29 ","txt":"Manje inkosi uLimihi nempela yaba nokuthula njalo embusweni wayo isikhathi esiyiminyaka emibili, kangangokuthi amaLamani awabahluphanga noma afune ukubabhubhisa."}]}