{"heading":"INkosi uBenjamini yethula inkulumo kubantu bayo—Ulanda ngokulunga, ubuqotho kanye nokugxila okholweni kokubusa kwakhe—Ubeluleka ukuthi basebenzele iNkosi yabo yaseZulwini—Labo abavukela uNkulunkulu bayokuzwa ubuhlungu obufana nomlilo ongacimiyo. Cishe ngonyaka we 124 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosiya 2","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi emva kokuthi uMosiya esenze njengoba uyise emyalile, futhi esenze isimemezelo kulo lonke izwe, abantu bahlangana ndawonye kulo lonke izwe, ukuze bahambe bakhuphukele ethempelini ukuyozwa amazwi inkosi uBenjamini eyayizowakhuluma kubo."},{"vNo":"2 ","txt":"Futhi babeyisibalo esikhulu, ngisho babebaningi ngendlela yokuthi abazange bababale; ngokuba base bephindaphindwe kakhulu futhi sebande kakhulu ezweni."},{"vNo":"3 ","txt":"Futhi phezu kwalokho bathatha amazibulo ezimvu zabo, ukuze banikele ngomnikelo kanye nangomnikelo wokushiswa njengokomthetho kaMose;"},{"vNo":"4 ","txt":"Futhi phezu kwalokho ukuze babonge eNkosini uNkulunkulu wabo, owabakhipha ezweni laseJerusalema, futhi owabakhipha ezandleni zezitha zabo, futhi wakhetha abantu abalungile ukuthi babe ngabafundisi babo, futhi ngokunjalo nendoda elungile ukuthi ibe yinkosi yabo, eyenza kubekhona ukuthula ezweni lakwaZarahemla, futhi eyabafundisa ukuthi bagcine imiyalelo kaNkulunkulu, ukuze bathokoze futhi bagcwale uthando lukaNkulunkulu kanye nolwabantu bonke."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi ngesikhathi befika ethempelini, bagxumeka amatende abo azungeza lapho, yonke indoda njengokomndeni wayo, unkosikazi wayo, namadodana ayo, namadodakazi ayo, kanye namadodana awo, kanye namadodakazi awo, kusukela komdala kwehla kuya komncane, yonke imindeni yehlukene omunye komunye."},{"vNo":"6 ","txt":"Futhi bagxumeka amatende abo azungeza ithempeli, wonke umuntu enetende elinomnyango walo obheke ethempelini, ukuze ngaleyo ndlela bahlale ematendeni abo futhi bezwe amazwi inkosi uBenjamini eyayizowakhuluma kubo;"},{"vNo":"7 ","txt":"Ngokuba isixuku sasisikhulu kakhulu kangangokuthi inkosi uBenjamini ayikwazanga ukubafundisa bonke ngaphakathi kwezindonga zethempeli, ngalokho-ke yenza ukuthi kumiswe umbhoshongo, ukuze ngaleyo ndlela abantu bakhe bawezwe amazwi ayezowakhuluma kubo."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi waqala ukukhuluma nabantu bakhe esembhoshongweni; futhi abakwazanga bonke ukuzwa amazwi akhe ngenxa yobukhulu besixuku; ngakho-ke wenza ukuthi amazwi awakhulumayo abhalwe futhi athunyelwe phakathi kwalabo ababengekho ngaphansi komsindo wezwi lakhe, ukuze nabo ngokunjalo bawathole amazwi akhe."},{"vNo":"9 ","txt":"Futhi yilawa amazwi awakhulumayo futhi wenza ukuthi abhalwe, ethi: Bafowethu, nonke nina enihlangene ndawonye, nina eninokuwezwa amazwi ami engizowakhuluma kini ngalolusuku; ngokuba angizange nginiyale ukuthi nikhuphukele lapha nizodlala ngamazwi engizowakhuluma, kodwa ukuthi ningilalele, futhi nivule izindlebe zenu ukuze nizwe, nezinhliziyo zenu ukuze niqonde, futhi nezingqondo zenu ukuze izimfihlakalo zikaNkulunkulu zambulwe kini."},{"vNo":"10 ","txt":"Angizange nginiyale ukuthi nikhuphukele lapha ukuze ningesabe, noma ukuthi nicabange ukuthi mina ngingaphezu komuntu ofayo."},{"vNo":"11 ","txt":"Kodwa nami nginjengani uqobo lwenu, ngingaphansi kwazo zonke izimo zobuthakathaka emzimbeni kanye nasengqondweni; nokho ngikhethwe yilaba bantu, futhi ngangcweliswa ngubaba, futhi ngavunyelwa yisandla seNkosi ukuthi ngibe wumbusi nenkosi phezu kwalaba bantu; futhi ngigciniwe futhi ngalondolozwa ngamandla akhe angenakulinganiswa, ukuthi nginisebenzele ngakho konke ukuqina, ingqondo kanye namandla iNkosi enginike wona."},{"vNo":"12 ","txt":"Ngithi kini njengoba ngivunyelwe ukuthi ngichithe izinsuku zami ekunisebenzeleni, ngisho kuze kube yilesi sikhathi, futhi angizange ngifune golide nasiliva noma nanhloboni yengcebo yenu;"},{"vNo":"13 ","txt":"Futhi angizange ngivume ukuthi nibanjwe nifakwe ematilongweni, noma nenzane izigqila omunye nomunye, noma ukuthi nibulale, noma niphange, noma nebe, noma niphinge; noma ngisho nokuthi ngivume ukuthi nenze noma hlobo luni lobubi, futhi nginifundisile ukuthi nigcine imiyalelo yeNkosi, kuzo zonke izinto eniyale ngazo—"},{"vNo":"14 ","txt":"Futhi ngisho nami, uqobo lwami, ngisebenzile ngezandla zami ukuze nginisebenzele, futhi ukuthi ningathwaliswa ngezintela, nokuthi kungezi lutho phezu kwenu okunzima ukuthi nikuthwale—futhi kuzo zonke lezi zinto esezingizikhulumile, nani uqobo lwenu ningofakazi ngalolusuku."},{"vNo":"15 ","txt":"Nokho, bafowethu, angizange ngizenze lezi zinto ukuze ngizigabise, noma ukuthi nginitshela lezi zinto ukuze ngalokho nginibeke icala; kodwa nginitshela lezi zinto ukuze nazi ukuthi ngingakwazi ukuphendula ngonembeza ohlanzekile phambi kukaNkulunkulu ngalolusuku."},{"vNo":"16 ","txt":"Bhekani, ngithi kini ngenxa yokuthi ngithe ngangichithe izinsuku zami ekunisebenzeleni, angifuni ukuzigabisa, ngokuba empeleni bengisebenzela uNkulunkulu."},{"vNo":"17 ","txt":"Futhi bhekani, nginitshela lezi zinto ukuze nifunde ukuhlakanipha; ukuze nifunde ukuthi uma usebenzela abantu bakini empeleni usebenzela uNkulunkulu wakho."},{"vNo":"18 ","txt":"Bhekani, ningibiza ngenkosi yenu; futhi uma mina, enimbiza ngenkosi yenu, ngisebenza ukuthi nginisize, pho nina akufanele yini ukuthi nisebenze ukuze nisizane na?"},{"vNo":"19 ","txt":"Futhi bhekani futhi, uma mina, enimbiza ngenkosi yenu, osechithe izinsuku zakhe enisebenzela, futhi nokho ngibe kade ngisebenzela uNkulunkulu, ngifanelwe wukubongwa yini, O kufanele kangakanani ukuthi nibonge iNkosi yenu yasezulwini!"},{"vNo":"20 ","txt":"Ngithi kini, bafowethu, uma ninganika konke ukubonga kanye nodumo imiphefumulo yenu yonke enamandla okubanakho, kulowo Nkulunkulu owanidala, wanigcina wanilondoloza, futhi wenza ukuthi nithokoze, futhi waninika ukuthi nihlale ngokuthula omunye nomunye—"},{"vNo":"21 ","txt":"Ngithi kini uma beningamsebenzela lowo owanidalayo kusukela ekuqaleni, futhi onilondolozayo usuku nosuku, ngokunitsheleka umphefumulo, ukuze niphile futhi ninyakaze futhi nenze njengokuthanda kwenu, futhi ngisho enisekela kusukela komunye umzuzu kuya komunye—ngithi, uma beningamsebenzela ngemiphefumulo yenu yonke nakuba kunjalo beniyokuba yizisebenzi ezingenamvuzo."},{"vNo":"22 ","txt":"Futhi bhekani, kuphela akudingayo kini wukugcina imiyalelo yakhe; futhi unithembisile ukuthi uma niyoyigcina imiyalelo yakhe niyophumelela ezweni; futhi akajiki nanini kulokho akushilo; ngalokho-ke, uma nigcina imiyalelo yakhe uyanibusisa futhi aniphumelelise."},{"vNo":"23 ","txt":"Manje, okokuqala, unidalile, futhi waninika izimpilo zenu, enimkweletayo ngazo."},{"vNo":"24 ","txt":"Futhi okwesibili, udinga ukuthi nenze njengoba eniyalile; okuthi uma nenza, uyanibusisa khona manjalo; futhi ngalokho-ke usenikhokhele. Futhi nisamkweleta, futhi niyamkweleta, futhi nisayokumkweleta, ingunaphakade naphakade; ngalokho-ke, yini eningazigabisa ngayo na?"},{"vNo":"25 ","txt":"Manje ngiyabuza, kukhona yini eningakusho ngani na? Ngiyaniphendula ngithi, Cha. Aninakusho ngisho ukuthi ninjengothuli lomhlaba; nokho nadalwa ngothuli lomhlaba; kodwa bhekani, lungolwakhe lowo owanidalayo."},{"vNo":"26 ","txt":"Futhi nami, ngisho nami, enimbiza ngenkosi yenu, angingcono kunani; ngokuba nami ngokunjalo ngingowasothulini. Futhi niyabona ukuthi sengimdala, futhi sekuseduze ngidele loluhlaka olufayo luye kunina walo umhlaba."},{"vNo":"27 ","txt":"Ngakho-ke, njengoba ngishilo kini ukuthi nginisebenzele, ngihamba nonembeza ohlanzekile phambi kukaNkulunkulu, ngisho ngokunjalo nangalesi sikhathi ngenze ukuthi nibuthane ndawonye, ukuze ngitholwe ngingenacala, futhi nokuthi igazi lenu lingehleli phezu kwami, uma sengimi ukuthi ngahlulelwe nguNkulunkulu ngezinto angiyale ngazo mayelana nani."},{"vNo":"28 ","txt":"Ngithi kini ngenze ukuthi nibuthane ndawonye ukuze ngisuse ezingutsheni zami igazi lenu, ngalesi sikhathi lapho sengizoya phansi ethuneni lami, ukuze ngehlele phansi ngokuthula, futhi umoya wami ongafiyo uhlangane namakwaya aphezulu ekuhlabeleleni izindumiso zikaNkulunkulu olungileyo."},{"vNo":"29 ","txt":"Futhi ngaphezu kwalokho, ngithi kini ngenze ukuthi nibuthane ndawonye, ukuze ngimemezele kini ukuthi angeke ngisaba wumfundisi wenu, noma yinkosi yenu;"},{"vNo":"30 ","txt":"Ngokuba ngisho nangalesi sikhathi, uhlaka lwami lonke luyaqhaqhazela kakhulu njengoba ngizama ukukhuluma kini; kodwa iNkosi uNkulunkulu iyangisekela, futhi ingivumele ukuthi ngikhulume kini, futhi ingiyale ukuthi ngimemezele kini ngalolusuku, ukuthi indodana yami uMosiya uyinkosi nombusi phezu kwenu."},{"vNo":"31 ","txt":"Manje, bafowethu, ngifuna ukuthi nize nenze njengoba kade nenzile kuze kube manje. Njengokuba niyigcinile imiyalelo yami, futhi ngokunjalo nemiyalelo kababa, futhi naphumelela, futhi nagcinwa ekuweleni ezandleni zezitha zenu, ngisho ngokunjalo uma niyoyigcina imiyalelo yendodana yami, noma imiyalelo kaNkulunkulu eyolethwa kini ngayo, niyophumelela kulelizwe, futhi izitha zenu aziyikuba namandla phezu kwenu."},{"vNo":"32 ","txt":"Kodwa, O bantu bami, qaphelani hleze kuvuke imibango phakathi kwenu, funa nikhethe ukulalela umoya omubi, akhuluma ngawo ubaba uMosiya."},{"vNo":"33 ","txt":"Ngokuba bhekani, kukhona inhlawulo emenyezelwe kulowo okhetha ukulalela lowomoya; ngokuba uma ekhetha ukulalela wona, futhi ahlale futhi aze afele ezonweni zakhe, yena futhi uziphuzela usizi; ngokuba uthola njengenkokhelo yakhe ukujeziswa okungapheliyo, eqe umthetho kaNkulunkulu ngokuphikisana nolwazi lwakhe uqobo."},{"vNo":"34 ","txt":"Ngithi kini, akukho namunye phakathi kwenu, ngaphandle kwabantwana benu abancane abangafundiswanga mayelana nalezi zinto, ongazi ukuthi ninesikweletu saphakade kuBaba wenu wasezulwini, ukuletha kuye konke eninakho kanye neniyikho; futhi phezu kwalokho nifundisiwe mayelana nemibhalo equkethe iziphrofetho abakhuluma ngazo abaphrofethi abangcwele, ngisho kwehla kuze kufike esikhathini ubaba, uLehi, eshiya eJerusalema;"},{"vNo":"35 ","txt":"Futhi ngokunjalo, nakho konke okwakhulunywa ngobaba bethu kuze kube manje. Futhi bhekani, phezu kwalokho, bakhuluma lokho ababeyalwe ngakho yiNkosi; ngakho-ke, leyomibhalo ilungile futhi iyiqiniso."},{"vNo":"36 ","txt":"Manje, ngithi kini, bafowethu, emva kokuthi senazile futhi senifundisiwe zonke lezi zinto, uma ningaphambuka futhi niphikisane nalokho okukhulunyiwe, kangangoba nize nizikhiphe kuMoya weNkosi, ukuze angabi nandawo kini ukuthi aniqondise ezindleleni zokuhlakanipha ukuze nibusiswe, niphumelele, futhi nilondolozwe—"},{"vNo":"37 ","txt":"Ngithi kini, umuntu owenza lokhu, nguye lowo futhi ophumela obala avukele uNkulunkulu; ngakho-ke ukhetha ukulalela umoya omubi, futhi uba yisitha kukho konke ukulunga; ngakho-ke, iNkosi ayinandawo kuye, ngokuba ayihlali emathempelini angcolile."},{"vNo":"38 ","txt":"Ngakho-ke uma lowo muntu engaphenduki, futhi ahlale futhi afe eyisitha kuNkulunkulu, izimfuno zokulunga zikaNkulunkulu zivusela umphefumulo wakhe ongafi ekwazini icala lakhe, elimenza ukuthi ashwabane phambi kweNkosi, futhi ligcwalise isifuba sakhe ngokuzisola, nobuhlungu, kanye nosizi, olufana nomlilo ongacisheki, omalangabi awo akhuphukela phezulu phakade naphakade."},{"vNo":"39 ","txt":"Manje ngithi kini, umusa awunakumthola lowo muntu; ngakho-ke isiphetho sakhe wukuba abekezelele ubuhlungu obungapheliyo."},{"vNo":"40 ","txt":"O, nonke nina madoda amadala, futhi ngokunjalo nani bafana, kanye nani bantwana abancane eninokuwaqonda amazwi ami, ngokuba ngikhulume ngokusobala kini ukuze niqonde, ngiyathandaza ukuthi nivukele ekukhumbuleni isimo esesabekayo salabo abawele esiphambekweni."},{"vNo":"41 ","txt":"Futhi ngaphezu kwalokho, ngifisa ukuthi nicabange ngesimo esibusisiwe futhi nesokujabula salabo abagcina imiyalelo kaNkulunkulu. Ngokuba bhekani, babusisiwe kuzo zonke izinto, ezesikhashana kanye nezikamoya; futhi uma bebambelele ekwethembekeni kuze kube sekugcineni bemukelwa ezulwini, ukuze ngalokho bahlale noNkulunkulu esimweni sokuthokoza okungenakuphela. O khumbulani, khumbulani ukuthi lezi zinto ziyiqiniso; ngokuba iNkosi uNkulunkulu izikhulumile."}]}