{"heading":"Amanye amadodakazi amaLamani athunjwa ngabaphristi baNowa—AmaLamani aphaka impi kuLimihi kanye nabantu bakhe—Amabutho amaLamani abuyiselwa emuva futhi ayaxoliswa. Cishe ngonyaka we 145 kuya kowe 123 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosiya 20","verses":[{"vNo":"1 ","txt":"Manje kwakukhona indawo eShemiloni lapho amadodakazi amaLamani ayehlanganela khona ndawonye ukuthi ahlabelele, adanse, futhi azijabulise."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi ngelinye ilanga ayeyidlanzana nje ehlangene ndawonye ukuthi ahlabelele futhi adanse."},{"vNo":"3 ","txt":"Manje abaphristi benkosi uNowa, benamahloni okubuyela edolobheni lakwaNefi, yebo, futhi phezu kwalokho besaba ukuthi abantu babezobabulala, ngakho-ke abazange balokothe babuyele ebafazini babo kanye nasebantwaneni babo."},{"vNo":"4 ","txt":"Futhi sebehlalile ehlane, futhi sebewatholile amadodakazi amaLamani bacasha bawabuka."},{"vNo":"5 ","txt":"Futhi ngesikhathi sekusele ingconsana nje yawo eyayibuthene ndawonye ukuthi idanse, baphuma ezindaweni zabo ezicashileyo bawathatha bawathwala baya nawo ehlane; yebo, amashumi amabili nane amadodakazi amaLamani bawathwala baya nawo ehlane."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi ngesikhathi amaLamani esetholile ukuthi amadodakazi awo ayelahlekile, athukuthelela abantu baLimihi, ngokuba acabanga ukuthi kwakungabantu baLimihi."},{"vNo":"7 ","txt":"Ngakho-ke athumela amabutho awo phambili; yebo, ngisho nenkosi uqobo lwayo yahamba phambi kwabantu bayo baya ezweni lakwaNefi ukuyobhubhisa abantu baLimihi."},{"vNo":"8 ","txt":"Manje uLimihi wawabona esembhoshongweni, ngisho nawo wonke amalungiselelo awo empi nempela wawabona; ngakho-ke waqoqela ndawonye abantu bakhe, futhi bahlala bawalinda ezinkundleni kanye nasemahlathini."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi ngesikhathi amaLamani eseqhamukile, abantu baLimihi baqala ukuthi bawele phezu kwawo bevela ezindaweni zabo zokulinda, futhi baqala ukuwabulala."},{"vNo":"10 ","txt":"Futhi kwenzeka ukuthi impi yaba nzima kakhulu, ngokuba balwa njengezingonyama zibanga ukudla kwazo."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi abantu baLimihi baqala ukuwabalekisa amaLamani; nakuba bona babengeyona nenxenye eningi njengamaLamani. Kodwa balwela izimpilo zabo, nezabafazi babo, kanye nezabantwana babo; ngakho-ke bazikhandla futhi nempela balwa njengezilo."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi bayithola inkosi yamaLamani phakathi kwesibalo sabafileyo bawo; nakuba yona yayingafile, yayilimele futhi yashiywa phansi, kwakushesha kakhulu ukubaleka kwabantu bayo."},{"vNo":"13 ","txt":"Futhi bayithatha bayibopha amanxeba, bayiletha phambi kukaLimihi, futhi bathi: Bheka, nansi inkosi yamaLamani; ngokuba ithole inxeba iye yawa phakathi kwabafileyo bayo, futhi bayishiyile; futhi bheka, siyilethe phambi kwakho; manje masiyibulale."},{"vNo":"14 ","txt":"Kodwa uLimihi wathi kubo: Anizukuyibulala, kodwa yiletheni lapha ukuze ngiyibone. Futhi bayiletha. Futhi uLimihi wathi kuyo: Yisiphi isizathu esenze nina nize nizokulwa nabantu bami na? Bheka, abantu bami abazange basephule isifungo engasenza kini; ngakho-ke, kungani nina nisephulile isifungo enasenza ebantwini bami na?"},{"vNo":"15 ","txt":"Manje inkosi yathi: Ngisephulile isifungo ngoba abantu bakho bathwale amadodakazi abantu bami; ngakho-ke, entukuthelweni yami ngenze ukuthi abantu bami beze bazolwa nabantu bakho."},{"vNo":"16 ","txt":"Manje uLimihi wayengezwanga lutho mayelana naloludaba; ngakho-ke wathi: Ngizophenya phakathi kwabantu bami futhi noma ngabe ngubani owenze lento uyobhujiswa. Ngakho-ke wenza ukuthi kwenziwe uphenyo phakathi kwabantu bakhe."},{"vNo":"17 ","txt":"Manje ngesikhathi uGidiyoni esezizwile lezi zinto, yena eyinduna yamasosha enkosi, wahamba waya phambili futhi wathi enkosini: Ngiyakucela hoxa, futhi ungabaphenyi laba bantu, futhi ungalibeki icala kubo ngalento."},{"vNo":"18 ","txt":"Ngokuba awubakhumbuli yini abaphristi bayihlo, laba bantu ababefuna ukubabhubhisa na? Futhi abekho yini ehlane na? Futhi ngabe akubona yini abantshontshe amadodakazi amaLamani na?"},{"vNo":"19 ","txt":"Manje, bheka, futhi utshele inkosi ngalezi zinto, ukuze yona itshele abantu bayo ukuze baxoliswe ngathi; ngokuba bheka vele sebelungiselela ukuthi beze bazolwa nathi; futhi bheka phezu kwalokho kukhona kuphela ingcosana yethu."},{"vNo":"20 ","txt":"Futhi bheka, beza namaningi amabutho abo; futhi ngaphandle kokuthi inkosi ibaxolise ngathi sizobhubha."},{"vNo":"21 ","txt":"Ngokuba akugcwaliseki yini amazwi ka-Abinadi, awaphrofetha maqondana nathi—futhi konke lokhu ngenxa yokuthi asizange siwalalele amazwi eNkosi, futhi siphenduke ebubini bethu na?"},{"vNo":"22 ","txt":"Manje masiyixolise inkosi, futhi sigcwalise isifungo esasenza kuyo; ngokuba kungcono ukuthi sibe sekuthunjweni kunokuthi silahlekelwe yizimpilo zethu; ngakho-ke, masiyeke ukuchitha igazi elingaka."},{"vNo":"23 ","txt":"Manje uLimihi wayitshela inkosi zonke izinto mayelana noyise, kanye nabaphristi ababebalekele ehlane, futhi wabeka isenzo sokuthwalwa kwamadodakazi abo kubo."},{"vNo":"24 ","txt":"Futhi kwenzeka ukuthi inkosi yaxoliswa ngabantu bakhe; futhi yathi kubo: Masihambeni siyohlangana nabantu bami, ngaphandle kwezikhali; futhi ngiyafunga kini ngesifungo ukuthi abantu bami abayikubabulala abantu bakho."},{"vNo":"25 ","txt":"Futhi kwenzeka ukuthi bayilandela inkosi, futhi bahamba ngaphandle kwezikhali ukuyohlangana namaLamani. Futhi kwenzeka ukuthi nempela bahlangana namaLamani; futhi inkosi yamaLamani yakhothama phambi kwawo, futhi yabancengela abantu baLimihi."},{"vNo":"26 ","txt":"Futhi ngesikhathi amaLamani ebona abantu baLimihi, ukuthi babengenazikhali, aba nobubele kubo futhi axoliswa ngabo, futhi abuyela emuva nenkosi yawo ngokuthula aya ezweni lawo."}]}