{"heading":"Abantu baLimihi bayashaywa futhi bayehlulwa ngamaLamani—Abantu baLimihi bahlangana no-Amoni futhi bayaphenduka—Batshela u-Amoni ngezingcwephe ezingamashumi amabili nane zamaJarede. Cishe ngonyaka we 122 kuya kowe 121 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosiya 21","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi uLimihi kanye nabantu bakhe babuyela edolobheni lakwaNefi, futhi baqala ukuhlala ezweni ngokuthula futhi."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi emva kwezinsuku eziningi amaLamani aqala futhi ukuthi aphehlelwe entukuthelweni ngokumelene namaNefi, futhi aqala ukuza emingceleni yezwe elizungezile."},{"vNo":"3 ","txt":"Manje ayengeke alokothe ababulale, ngenxa yesifungo inkosi yawo eyayisenze kuLimihi; kodwa ayebashaya ezihlathini zabo, futhi asebenzise igunya phezu kwabo; futhi aqala ukubeka imithwalo esindayo emihlane yabo, futhi bebaqhuba njengembongolo engezwa—"},{"vNo":"4 ","txt":"Yebo, konke lokhu kwenziwa ukuze izwi leNkosi ligcwaliseke."},{"vNo":"5 ","txt":"Manje izinkathazo zamaNefi zazizinkulu, futhi kwakungekho ndlela yokuthi bangazikhulula ezandleni zawo, ngokuba amaLamani ayebazungeze macala onke."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi abantu baqala ukuvungama enkosini ngenxa yezinkathazo zabo; futhi baqala ukuthi babe nesifiso sokuthi bahambe bayolwa nawo. Futhi nempela bayikhathaza kakhulu inkosi ngezikhalo zabo; ngakho-ke yabavumela ukuthi benze njengokwezifiso zabo."},{"vNo":"7 ","txt":"Futhi baphinda babuthana ndawonye, futhi bahloma izikhali zabo, futhi bahamba bayolwa namaLamani ukuze bawabalekise bawakhiphe ezweni labo."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi amaLamani nempela abashaya, futhi ababalekisa abaphindisela emuva, futhi abulala abaningi babo."},{"vNo":"9 ","txt":"Manje kwaba khona ukukhala okukhulu kanye nesililo phakathi kwabantu baLimihi, umfelokazi ekhalela umyeni wakhe, indodana nendodakazi bekhalela uyise, nabafowabo bekhalela abanewabo."},{"vNo":"10 ","txt":"Manje kwasekukhona abafelokazi abaningi kakhulu ezweni, futhi nempela bakhala kakhulu usuku nosuku, ngokuba ukwesaba okukhulu amaLamani kwakuphezu kwabo."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi ukukhala kwabo okungapheliyo nempela kwabaphehla ababesasele babantu baLimihi ukuthi bathukuthele ngokumelene namaLamani; futhi bahamba futhi bayolwa, kodwa babalekiswa baphindiselwa emuva futhi, belahlekelwe kakhulu."},{"vNo":"12 ","txt":"Yebo, bahamba futhi ngisho nangokwesithathu, futhi balahlekelwa njengasekuqaleni; futhi labo ababengabulawanga baphinda babuyela edolobheni lakwaNefi."},{"vNo":"13 ","txt":"Futhi nempela bazithoba ngisho nasothulini, baziletha kulo ijoka lobugqili, bazinikela ukuthi bashaywe, nokuthi babalekiswe baye emuva naphambili, futhi bahlushwe, njengokuthanda kwezitha zabo."},{"vNo":"14 ","txt":"Futhi nempela bazehlisa ngisho nasekujuleni kokuzithoba; futhi bakhala kakhulu kuNkulunkulu; yebo, ngisho nangobude bosuku lonke bakhala kuNkulunkulu wabo ukuthi abakhulule baphume ezinkathazweni zabo."},{"vNo":"15 ","txt":"Manje iNkosi yephuza ukuzwa ukukhala kwabo ngenxa yobubi babo; nokho iNkosi nempela yakuzwa ukukhala kwabo, futhi yaqala ukuthambisa izinhliziyo zamaLamani kangangokuthi aqala ukuyenza ibe lula imithwalo yabo; nokho iNkosi ayibonanga kufanele ukuthi ibakhulule ebugqilini."},{"vNo":"16 ","txt":"Futhi kwenzeka ukuthi baqala ukuphumelela kancane kancane ezweni, futhi baqala ukukhulisa okusanhlamvu kwaba kuningi, kanye nemihlambi yezimvu, kanye nemihlambi yezinkomo, kangangokuthi abahlushawanga yindlala."},{"vNo":"17 ","txt":"Manje kwakukhona isibalo esikhulu sabafazi, esingaphezulu kunaleso samadoda; ngakho-ke inkosi uLimihi yayala ukuthi wonke amadoda mawaphe ukuze kondliwe abafelokazi kanye nabantwana babo, ukuze nabo bangabhujiswa yindlala; futhi lokhu akwenza ngenxa yesibalo esikhulu sabo esasibulewe."},{"vNo":"18 ","txt":"Manje abantu baLimihi bazigcina bendawonye beyiqoqwana kanjengokuba kwakungahle kwenzeke, futhi bavikela okusanhlamvu kwabo kanye nemihlambi yabo;"},{"vNo":"19 ","txt":"Futhi nenkosi uqobo lwayo ayizethembanga uma ingaphandle kwezindonga zedolobha, ngaphandle kokuthi ithathe abalindi bayo nayo, ngokwesaba ukuthi ngandlela thize ingawela ezandleni zamaLamani."},{"vNo":"20 ","txt":"Futhi yenza ukuthi abantu bayo baqaphe izwe lonke elizungezile, ukuze ngandlela thize babambe labo baphristi ababalekela ehlane, ababentshontshe amadodakazi amaLamani, futhi ababedale ukuthi kube khona imbubhiso enkulu kangaka phezu kwabo."},{"vNo":"21 ","txt":"Ngokuba babenesifiso sokuthi bababambe ukuze babajezise; ngokuba babeze ezweni likaNefi ngobusuku, futhi bathwala okusanhlamvu kwabo kanye nokuningi kwezinto zabo eziyigugu; ngakho-ke bahlala babalinda."},{"vNo":"22 ","txt":"Futhi kwenzeka ukuthi akubange kusaba khona ukuphazamisana phakathi kwamaLamani kanye nabantu baLimihi, kwaze kwaba ngisho nangesikhathi u-Amoni kanye nabafowabo befika ezweni."},{"vNo":"23 ","txt":"Futhi inkosi kade ingaphandle kwamasango edolobha kanye nabalindi bayo, yathola u-Amoni kanye nabafowabo; futhi icabanga ukuthi babengabaphristi baNowa ngakho-ke yenza ukuthi babanjwe, baboshwe, baphonswe etilongweni. Futhi ukuba babengabaphristi baNowa yayizokwenza ukuthi babulawe."},{"vNo":"24 ","txt":"Kodwa ngesikhathi ithola ukuthi babengebona, nokuthi babengabafowabo, futhi babephuma ezweni lakwaZarahemla, yagcwala injabulo enkulu kakhulu."},{"vNo":"25 ","txt":"Manje inkosi uLimihi yayithumele, ngaphambi kokufika kuka-Amoni, idlanzana lamadoda ukuyofuna izwe lakwaZarahemla; kodwa awakwazanga ukulithola, futhi alahleka ehlane."},{"vNo":"26 ","txt":"Nokho, athola izwe elalikade linabantu; yebo, izwe elalimbozwe ngamathambo omileyo; yebo, izwe elalikade linabantu futhi elalibhujisiwe; futhi bona, becabanga ukuthi kwakuyilo izwe lakwaZarahemla babuyela ezweni lakwaNefi, befike emingceleni yezwe kungezinsuku eziningi phambi kokuthi kufike u-Amoni."},{"vNo":"27 ","txt":"Futhi beza nombhalo, ngisho umbhalo walabo bantu abamathambo abo babewatholile; futhi wawuqoshwe ezingcwepheni zensimbi."},{"vNo":"28 ","txt":"Manje uLimihi waphinda wagcwala injabulo ekwazini ngomlomo ka-Amoni ukuthi inkosi uMosiya wayenesiphiwo esivela kuNkulunkulu, ngaso ayengakwazi ukuhumusha imiqopho enjena; yebo, futhi u-Amoni ngokunjalo naye nempela wathokoza."},{"vNo":"29 ","txt":"Nokho u-Amoni kanye nabafowabo bagcwala ukudabuka ngenxa yokuthi abaningi kakhulu babafowabo babebulewe."},{"vNo":"30 ","txt":"Futhi ngokunjalo nokuthi inkosi uNowa kanye nabaphristi bakhe babenze abantu ukuthi benze izono kanye nobubi obuningi kangaka ngokumelene noNkulunkulu; futhi phezu kwalokho bakhala ngokufa kuka-Abinadi; futhi ngokunjalo nangokuhamba kuka-Alima kanye nalabo bantu abahamba naye, ababesungule ibandla likaNkulunkulu ngokuqina kanye nangamandla kaNkulunkulu, kanye nokholo emazwini ayekhulunywe ngu-Abinadi."},{"vNo":"31 ","txt":"Yebo, nempela bakhala ngokuhamba kwabo, ngokuba babengazi lapho babebalekele khona. Manje ngabe bahlanganyela nabo ngokuthokoza, ngokuba nabo base bengene esivumelwaneni noNkulunkulu ukuthi bamsebenzele futhi bagcine imiyalelo yakhe."},{"vNo":"32 ","txt":"Manje kusukela ngokufika kuka-Amoni, inkosi uLimihi nayo ngokunjalo yangena esivumelwaneni noNkulunkulu, futhi ngokunjalo nabaningi babantu bayo; ukuthi bamsebenzele futhi bagcine imiyalelo yakhe."},{"vNo":"33 ","txt":"Futhi kwenzeka ukuthi inkosi uLimihi kanye nabaningi babantu bakhe babenesifiso sokubhabhadiswa; kodwa kwakungekho namunye kulelizwe owayenegunya elivela kuNkulunkulu. Futhi u-Amoni wenqaba ukukwenza lokhu, ngokuba wayezibona njengenceku engafanelekile."},{"vNo":"34 ","txt":"Ngakho-ke abazange ngaleso sikhathi bazihlanganise babe yibandla, belinde uMoya weNkosi. Manje babenesifiso sokuthi babe ngisho nanjengo-Alima kanye nabafowabo, ababebalekele ehlane."},{"vNo":"35 ","txt":"Babenesifiso sokuthi babhabhadiswe kube yisibonakaliso kanye nobufakazi bokuthi babezimisele ukusebenzela uNkulunkulu ngazo zonke izinhliziyo zabo; nokho baselula isikhathi; futhi indaba yokubhabhadiswa kwabo izonikwa emva kwalokhu."},{"vNo":"36 ","txt":"Manje yonke imizamo ka-Amoni nabantu bakhe, nenkosi uLimihi kanye nabantu bayo, kwakungukuthi bazikhulule baphume ezandleni zamaLamani kanye nasebugqilini."}]}