{"heading":"Abantu benza amasu okuthi babalekele ubugqili bamaLamani—AmaLamani enziwa ukuthi adakwe—Abantu bayeqa, babuyela eZarahemla, futhi baba ngaphansi kwenkosi uMosiya. Cishe ngonyaka we 121 kuya kowe 120 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosiya 22","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi u-Amoni kanye nenkosi uLimihi baqala ukubonisana nabantu ukuthi babezozikhulula kanjani baphume ebugqilini; futhi benza ngisho nokuthi bonke abantu bahlangane ndawonye; futhi lokhu bakwenza ukuze bezwe izwi labantu mayelana naloludaba."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi abakwazanga ukuyithola indlela yokuzikhulula ebugqilini, ngaphandle kokuthi bathathe abafazi nabantwana babo, nemihlambi yezimvu zabo, nemihlambi yezinkomo zabo, kanye namatende abo, bemuke baye ehlane; ngokuba amaLamani ayemaningi kakhulu, kwakungelula ukuthi abantu baLimihi babange nawo, becabanga ukuthi babengazikhulula ebugqilini ngenkemba."},{"vNo":"3 ","txt":"Manje kwenzeka ukuthi uGidiyoni wahamba futhi wema phambi kwenkosi, futhi wathi kuyo: Manje O nkosi, kuze kube manje uwalalelile amazwi ami izikhathi eziningi ngesikhathi sibanga nabafowethu, amaLamani."},{"vNo":"4 ","txt":"Manje O nkosi, uma ungangitholi nginjengenceku engenalusizo lwalutho; noma uma nje kuze kube manje ubungawalalela amazwi ami noma kancane kangakanani, futhi uma ebe wusizo kuwe, ngisho namanje ngifisa ukuthi sengathi ubungawalalela amazwi ami nangalesi sikhathi, futhi ngizokuba yinceku yakho ngibakhulule laba bantu ebugqilini."},{"vNo":"5 ","txt":"Futhi inkosi yamvumela ukuthi akhulume. UGidiyoni wathi kuyo:"},{"vNo":"6 ","txt":"Bheka intuba engemuva, odongeni olungemuva, ecaleni elingemuva ledolobha. AmaLamani, noma abalindi bamaLamani, ngobusuku bayadakwa; ngakho-ke masithumele isimemezelo phakathi kwabo bonke laba bantu ukuthi baqoqele ndawonye imihlambi yezimvu zabo kanye nemihlambi yezinkomo, ukuthi bayiqhube bayise ehlane ngobusuku."},{"vNo":"7 ","txt":"Futhi ngizohamba njengokomyalo wakho futhi ngikhokhe intela yokugcina yewayini kumaLamani, futhi azodakwa; thina sizodlula ngentuba eyimfihlo ngakwesokunxele senkambi yawo ngesikhathi wona esedakiwe futhi eselele."},{"vNo":"8 ","txt":"Ngaleyo ndlela sizokwemuka nabafazi bethu kanye nabantwana bethu, imihlambi yezimvu zethu, kanye nemihlambi yezinkomo zethu siye ehlane; futhi sizohamba sizungeze izwe lakwaShilomu."},{"vNo":"9 ","txt":"Kwenzeka ukuthi inkosi yawalalela amazwi kaGidiyoni."},{"vNo":"10 ","txt":"Inkosi uLimihi yenza ukuthi abantu bayo baqoqele imihlambi yabo ndawonye; futhi yathumela intela yewayini kumaLamani; futhi phezu kwalokho yathumela elinye iwayini, njengesipho sawo; futhi nempela aphuza ngokukhululeka kulo iwayini inkosi uLimihi eyayilithumele kuwo."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi abantu benkosi uLimihi nempela bemuka ngobusuku baya ehlane nemihlambi yezimvu zabo kanye nemihlambi yezinkomo zabo, bahamba bazungeza izwe lakwaShilomu ehlane, futhi bayishintsha indlela yabo baya ngasezweni lakwaZarahemla, beholwa ngu-Amoni kanye nabafowabo."},{"vNo":"12 ","txt":"Futhi babethathe lonke igolide labo, nesiliva, kanye nezinto eziyigugu zabo, ababengazithwala, futhi ngokunjalo nemiphako yabo, baya ehlane; futhi baqhubeka nohambo lwabo."},{"vNo":"13 ","txt":"Emva kwezinsuku eziningi besehlane bafika ezweni lakwaZarahemla, bahlangana nabantu baMosiya, futhi baba ngaphansi kwakhe."},{"vNo":"14 ","txt":"Futhi kwenzeka ukuthi uMosiya wabemukela ngenjabulo; futhi ngokunjalo wemukela nemibhalo yabo, futhi ngokunjalo nemibhalo eyayitholwe ngabantu baLimihi."},{"vNo":"15 ","txt":"Manje kwenzeka ukuthi ngesikhathi amaLamani esethole ukuthi abantu baLimihi base bemukile baphuma ezweni ngobusuku, bathumela impi ehlane ukuthi ibalandele;"},{"vNo":"16 ","txt":"Futhi emva kokuthi esebalandele izinsuku ezimbili, awabange esakwazi ukulandela imikhondo yabo; ngakho-ke alahleka ehlane."}]}