{"heading":"U-Alima wenqaba ukuba yinkosi—Usebenza njengomphristi omkhulu—INkosi iyabajezisa abantu Bayo, futhi amaLamani anqoba izwe lakwaHelamu—U-Amuloni, umholi wabaphristi ababi benkosi uNowa, uyabusa engaphansi kwenkosi yamaLamani. Cishe ngonyaka we 145 kuya kowe 121 ngaphambi kokuzalwa kukaKristu.","sectionHeading":"Indaba ka-Alima kanye nabantu beNkosi, ababebalekisiwe baya ehlane ngabantu benkosi uNowa.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosiya 23","verses":[{"vNo":"1 ","txt":"Manje u-Alima, esexwayiswe yiNkosi ukuthi amabutho enkosi uNowa ayezotheleka phezu kwabo, futhi esazise abantu bakhe, ngakho-ke baqoqela ndawonye imihlambi yabo, futhi bathatha okunye okusanhlamvu kwabo, bemuka baya ehlane phambi kwamabutho enkosi uNowa."},{"vNo":"2 ","txt":"Futhi iNkosi nempela yabaqinisa, ukuze abantu benkosi uNowa bangakwazi ukubafica ukuthi bababulale."},{"vNo":"3 ","txt":"Futhi babaleka bathatha uhambo lwezinsuku eziyisishiyagalombili besehlane."},{"vNo":"4 ","txt":"Futhi bafika ezweni, yebo, ngisho ezweni elihle kakhulu futhi elipholile, izwe lamanzi acwebile."},{"vNo":"5 ","txt":"Futhi bagxumeka amatende abo, futhi baqala ukulima umhlabathi, futhi baqala ukwakha izakhiwo; yebo, babekhuthele, futhi nempela basebenza kakhulu."},{"vNo":"6 ","txt":"Futhi abantu babenesifiso sokuthi u-Alima abe yinkosi yabo, ngokuba wayethandwa ngabantu bakhe."},{"vNo":"7 ","txt":"Kodwa wathi kubo: Bhekani, akukuhle ukuthi sibe nenkosi; ngokuba isho kanje iNkosi: Ningacabangi ukuthi enye inyama ingaphezulu kwenye, noma umuntu oyedwa makangaziboni engaphezulu komunye; ngakho-ke ngithi kini akukuhle ukuthi nibe nenkosi."},{"vNo":"8 ","txt":"Nokho, ukuba kwakungenzeka ukuthi nikwazi njalo ukuba namadoda alungileyo ukuthi abe ngamakhosi enu bekuyoba kuhle kini ukuthi nibe nenkosi."},{"vNo":"9 ","txt":"Kodwa khumbulani ububi benkosi uNowa kanye nabaphristi bayo; futhi nami uqobo ngangena ogibeni, futhi ngenza eziningi izinto ezazinengekile emehlweni eNkosi, ezangenzela ukuphenduka okunzima;"},{"vNo":"10 ","txt":"Nokho, emva kokuhlupheka okukhulu, iNkosi nempela yakuzwa ukukhala kwami, yayiphendula imithandazo yami, futhi isingenze isu ezandleni zayo ekuletheni abaningi kangaka benu ekulazini iqiniso layo."},{"vNo":"11 ","txt":"Nokho, kulokhu angiziqhayisi, ngokuba angifanele ukuziqhayisa."},{"vNo":"12 ","txt":"Manje ngithi kini, benicindezelwe yinkosi uNowa, futhi benisebugqilini bakhe kanye nabaphristi bakhe, futhi nangena ebubini ngenxa yabo; ngakho-ke naniboshwe ngezibopho zobubi."},{"vNo":"13 ","txt":"Manje njengoba senikhululiwe ngamandla kaNkulunkulu naphuma kulezi zibopho; yebo, ngisho nasezandleni zenkosi uNowa kanye nabantu bakhe, futhi ngokunjalo nakuzo izibopho zobubi, ngisho kanjalo ngifisa ukuthi nime niqine kulenkululeko enikhululwe ngayo, futhi nokuthi ningathembi muntu ukuthi abe yinkosi phezu kwenu."},{"vNo":"14 ","txt":"Futhi phezu kwalokho ningathembi namunye ukuthi abe ngumfundisi noma yisikhonzi senu, ngaphandle kokuthi engumuntu kaNkulunkulu, ehamba ezindleleni zakhe futhi eyigcina imiyalelo yakhe."},{"vNo":"15 ","txt":"U-Alima wabafundisa ngalendlela abantu bakhe, ukuthi wonke umuntu kufanele athande umakhelwane wakhe njengaye, ukuze kungabi khona mpikiswano phakathi kwabo."},{"vNo":"16 ","txt":"Manje, u-Alima wayengumphristi wabo omkhulu, yena engumsunguli webandla labo."},{"vNo":"17 ","txt":"Futhi kwenzeka ukuthi akukho namunye owanikezwa igunya lokushumayela noma lokufundisa ngaphandle kokuthi kube ngaye kuvela kuNkulunkulu. Ngakho-ke wagcoba bonke abaphristi kanye nabo bonke abafundisi babo; futhi abekho abagcwotshwayo ngaphandle kokuthi bengabantu abalungile."},{"vNo":"18 ","txt":"Ngakho-ke nempela bababheka abantu babo, futhi babondla ngezinto eziphathelene nokulunga."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi baqala ukuphumelela kakhulu ezweni; futhi balibiza lelozwe ngokuthi yiHelamu."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi nempela banda futhi baphumelela kakhulu ezweni lakwaHelamu; futhi bakha idolobha, abalibiza ngokuthi yidolobha lakwaHelamu."},{"vNo":"21 ","txt":"Nokho iNkosi ibona kufanele ukuthi ibajezise abantu bayo; yebo, iyakuvivinya ukubekezela kwabo kanye nokholo lwabo."},{"vNo":"22 ","txt":"Nokho—noma ngabe ngubani obeka ithemba lakhe kuyo nguye kanye lowo oyophakanyiswa ngosuku lokugcina. Yebo, futhi kwaba njalo nakulaba bantu."},{"vNo":"23 ","txt":"Ngokuba bheka, ngizonikhombisa ukuthi babesekuthunjweni, futhi kwakungekho namunye owayengabakhulula kodwa iNkosi uNkulunkulu wabo, yebo, ngisho uNkulunkulu ka-Abrahama kanye no-Isaka kanye noJakobe."},{"vNo":"24 ","txt":"Futhi kwenzeka ukuthi nempela yabakhulula, futhi yawakhombisa amandla ayo amakhulu kubo, futhi yabankulu injabulo yabo."},{"vNo":"25 ","txt":"Ngokuba bheka, kwenzeka ukuthi ngesikhathi besezweni lakwaHelamu, yebo, edolobheni lakwaHelamu, ngesikhathi belima ezweni lonke, bheka impi yamaLamani yayisemingceleni yezwe."},{"vNo":"26 ","txt":"Manje kwenzeka ukuthi abafowabo ba-Alima babaleka emasimini abo, futhi baqoqana ndawonye edolobheni lakwaHelamu; futhi babenokwesaba okukhulu ngenxa yokuqhamuka kwamaLamani."},{"vNo":"27 ","txt":"Kepha u-Alima wahamba futhi wema phakathi kwabo, futhi wabanxusa ukuthi bangesabi, kodwa bakhumbule iNkosi uNkulunkulu wabo futhi iyobakhulula."},{"vNo":"28 ","txt":"Ngakho-ke bakwehlisa ukwesaba kwabo, futhi baqala ukukhala eNkosini ukuthi ithambise izinhliziyo zamaLamani, ukuze angababulali nabafazi babo, kanye nabantwana babo."},{"vNo":"29 ","txt":"Futhi kwenzeka ukuthi iNkosi nempela yazithambisa izinhliziyo zamaLamani. Futhi u-Alima kanye nabafowabo bahamba futhi bazinikela ezandleni zawo; futhi amaLamani alithatha izwe lakwaHelamu."},{"vNo":"30 ","txt":"Manje amabutho amaLamani, lawo ayelandele ngemuva abantu benkosi uLimihi, ayeselahlekile ehlane izinsuku eziningi."},{"vNo":"31 ","txt":"Futhi bheka, ayesethole labo baphristi benkosi uNowa, endaweni ababeyibiza ngokuthi i-Amuloni; futhi base beqale ukuthatha izwe lakwa-Amuloni futhi sebeqale ukulima umhlabathi."},{"vNo":"32 ","txt":"Manje igama lomholi walabo baphristi kwakungu-Amuloni."},{"vNo":"33 ","txt":"Futhi kwenzeka ukuthi u-Amuloni nempela wawancenga amaLamani; futhi phezu kwalokho wathumela abafazi babo, ababengamadodakazi amaLamani, ukuthi ancenge abafowabo, ukuthi angababulali abayeni babo."},{"vNo":"34 ","txt":"Futhi amaLamani aba nobubele ku-Amuloni kanye nabafowabo, futhi awazange ababulale ngenxa yabafazi babo."},{"vNo":"35 ","txt":"Futhi u-Amuloni kanye nabafowabo nempela bahlangana namaLamani, futhi babehamba ehlane befuna izwe lakwaNefi ngesikhathi bethola izwe lakwaHelamu, okwakungelika-Alima kanye nabafowabo."},{"vNo":"36 ","txt":"Futhi kwenzeka ukuthi amaLamani amthembisa u-Alima kanye nabafowabo, ukuthi uma bengabakhombisa indlela eyayizobaholela ezweni lakwaNefi babezobavumela baphile futhi bakhululeke."},{"vNo":"37 ","txt":"Kodwa emva kokuthi u-Alima esebakhombisile indlela eyayiya ezweni lakwaNefi amaLamani awasigcinanga isethembiso sawo; kodwa abeka abalindi bazungeza izwe lakwaHelamu, phezu kuka-Alima kanye nabafowabo."},{"vNo":"38 ","txt":"Futhi insalela yabo yahamba yaya ezweni lakwaNefi; kwathi inxenye yabo yabuyela ezweni lakwaHelamu, futhi phezu kwalokho baletha kanye nabo abafazi kanye nabantwana babalindi labo ababeshiywe ezweni."},{"vNo":"39 ","txt":"Futhi inkosi yamaLamani yayinikeze u-Amuloni ukuthi abe yinkosi kanye nombusi phezu kwabantu bakhe, ababe sezweni lakwaHelamu; nokho wayengezukuba namandla okwenza noma yini eyayingahambisani nentando yenkosi yamaLamani."}]}