{"heading":"Amadodana kaMosiya ayahamba ayoshumayela kumaLamani—UMosiya usebenzisa amatshe amabili ababoni, ukuze ahumusha izingcwephe zamaJarede. Cishe ngonyaka wama 92 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosiya 28","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi emva kokuthi amadodana kaMosiya esezenzile zonke lezi zinto, athatha idlanzana elincane kanye nawo abuyela kuyise, inkosi, futhi enesifisosokuthi awavumele ukuthi, wona kanye nalabo ayebakhethile, bahambe bakhuphukele ezweni lakwaNefi ukuze bayoshumayela izinto ababezizwile, futhi nokuthi bayokwabelana ngezwi likaNkulunkulu nabafowabo, amaLamani—"},{"vNo":"2 ","txt":"Ukuze mhlawumbe babalethe olwazini lweNkosi uNkulunkulu wabo, futhi babakholwise ngobubi boyise; futhi nokuthi mhlawumbe babelaphe enzondweni yabo kumaNefi, ukuze nabo benziwe bajabule eNkosini uNkulunkulu wabo, ukuze babe nobungani komunye nomunye, kanye nokuthi kungabe kusaba khona mibango nanini kulo lonke izwe iNkosi uNkulunkulu wabo ebanike lona."},{"vNo":"3 ","txt":"Manje babenesifiso sokuthi insindiso imenyezelwe kuzo zonke izidalwa, ngokuba abakwazanga ukukumela ukuthi namuphi umphefumulo womuntu ulahleke; yebo, ngisho nemicabango nje yokuthi namuphi umphefumulo ufanele uzwe ubuhlungu obungapheliyo kwabenza ukuthi bathuthumele futhi baqhaqhazele."},{"vNo":"4 ","txt":"Futhi uMoya weNkosi nempela wasebenza ngalendlela kubo, ngokuba babeyizoni ezimbi kakhulu. Futhi iNkosi yabona kufanele ngomusa wayo ongapheliyo ukuthi ibasindise; nokho bezwa obukhulu ubuhlungu emphefumulweni ngenxa yobubi babo, behluphekile kakhulu futhi besaba ukuthi babezolahlwa inguphakade."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi nempela bamncenga uyise izinsuku eziningi ukuthi bahambe bakhuphukele ezweni lakwaNefi."},{"vNo":"6 ","txt":"Futhi inkosi uMosiya yahamba futhi yayobuza eNkosini ukuthi iwavumele yini amadodana ayo ahambe akhuphukele phakathi kwamaLamani ukuthi ayoshumayela izwi."},{"vNo":"7 ","txt":"Futhi iNkosi yathi kuMosiya: Bavumele bahambe bakhuphuke, ngokuba baningi abayokholelwa emazwini abo, futhi bayoba nokuphila okuphakade; futhi ngiyowakhulula amadodana akho aphume ezandleni zamaLamani."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi uMosiya wabavumela ukuthi bahambe futhi benze njengokwesicelo sabo."},{"vNo":"9 ","txt":"Futhi bathatha uhambo lwabo baya ehlane ukuthi bahambe bakhuphuke bayoshumayela izwi phakathi kwamaLamani; futhi ngizonikeza indaba ngezenzo zabo emva kwalokhu."},{"vNo":"10 ","txt":"Manje inkosi uMosiya yayingenamuntu wokuthi imnike umbuso, ngokuba kwakungekho namunye wamadodana ayo owayevuma ukuthatha umbuso."},{"vNo":"11 ","txt":"Ngakho-ke wathatha imibhalo eyayiqoshwe ezingcwepheni zethusi, futhi ngokunjalo nasezingcwepheni zikaNefi, kanye nazo zonke izinto ayezigcinile futhi ezilondolozile njengokwemiyalelo kaNkulunkulu, emva kokuthi eseyihumushile wenza ukuthi imibhalo ibhalwe leyo eyayisezingcwepheni zegolide ezazitholwe ngabantu baLimihi, ezazilethwe kuye ngesandla sikaLimihi;"},{"vNo":"12 ","txt":"Futhi lokhu wakwenza ngenxa yentshisekelo enkulu yabantu bakhe; ngokuba babenesifiso esingenakulinganiswa sokuthi bazi mayelana nalabo bantu ababebhujisiwe."},{"vNo":"13 ","txt":"Manje wazihumusha ngokusebenzisa lawo matshe amabili ayeboshelwe onqenqemeni lohlaka."},{"vNo":"14 ","txt":"Manje lezi zinto zazilungiswe kusukela ekuqaleni, futhi zazidlulisiwe zehla izizukulwane ngezizukulwane, ngenhloso yokuhumusha izilimi;"},{"vNo":"15 ","txt":"Futhi zazigciniwe futhi zalondolozwa ngesandla seNkosi, ukuze ivezele zonke izidalwa eziyothatha izwe ububi kanye nezinengiso zabantu bayo;"},{"vNo":"16 ","txt":"Futhi noma ngabe ngubani onalezi zinto ubizwa ngokuthi ngumboni, ngendlela yesikhathi sakudala."},{"vNo":"17 ","txt":"Manje emva kokuthi uMosiya eseqedile ukuhumusha lemibhalo, bheka, yanika indaba ngabantu ababebhujisiwe, kusukela ngesikhathi ababhujiswa ngaso kuya emuva ekwakhiweni kombhoshongo omkhulu, ngesikhathi iNkosi iphambanisa ulimi lwabantu futhi behlakazwa ndawo zonke phezu kobuso bonke besifunda, yebo, futhi ngisho kusukela ngaleso sikhathi kuya emuva kuze kube sekudalweni kuka-Adamu."},{"vNo":"18 ","txt":"Manje lendaba nempela yenza abantu baMosiya ukuthi bakhale kakhulu, yebo, babegcwele usizi; nokho yabanika ulwazi oluningi, okwathi ngalo bajabula."},{"vNo":"19 ","txt":"Futhi lendaba iyobhalwa emva kwalokhu; ngokuba bheka, kuhle ukuthi bonke abantu bazazi izinto ezibhalwe kulendaba."},{"vNo":"20 ","txt":"Manje, njengoba ngishilo kini, ukuthi emva kokuthi inkosi uMosiya isizenzile lezi zinto, yathatha izingcwephe zethusi, kanye nazo zonke izinto eyayizigcinile, futhi yazinikeza u-Alima, owayeyindodana ka-Alima; yebo, yonke imibhalo, futhi ngokunjalo nezihumushi, futhi yazinikeza yena, futhi yamyala ukuthi azigcine futhi azilondoloze, futhi phezu kwalokho agcine nombhalo wabantu, azidlulise zehle kusukela esizukulwaneni kuya kwesinye, ngisho nanjengoba zazidlulisiwe kwehla kusukela ngesikhathi uLehi eshiya eJerusalema."}]}