{"heading":"UMosiya uphakamisa ukuthi kukhethwe abahluleli esikhundleni senkosi—Amakhosi angalungile aholela abantu bawo esonweni—U-Alima omncane ukhethwa ukuthi abe ngumahluleli omkhulu ngezwi labantu—Phezu kwalokho ungumphristi omkhulu eBandleni lonke—U-Alima oMdala kanye noMosiya bayafa. Cishe ngonyaka wama 92 kuya kowama 91 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosiya 29","verses":[{"vNo":"1 ","txt":"Manje emva kokuthi uMosiya esekwenzile lokhu wathumela kulo lonke izwe, kubo bonke abantu, enesifiso sokwazi intando yabo mayelana nokuthi ngubani owayezoba yinkosi yabo."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi izwi labantu lafika, lithi: Sinesifiso sokuthi u-Aroni indodana yakho ibe yinkosi yethu kanye nombusi wethu."},{"vNo":"3 ","txt":"Manje u-Aroni wayehambile wakhuphukela ezweni lakwaNefi, ngakho-ke inkosi ayikwazanga ukunikeza umbuso kuye; futhi naye u-Aroni akawemukelanga umbuso; futhi akubanga bikho namunye emadodaneni kaMosiya owayezimisele ukuthatha umbuso."},{"vNo":"4 ","txt":"Ngakho-ke inkosi uMosiya yaphinda yathumela kubantu; yebo, yathumela ngisho nangezwi elibhaliwe kubantu. Futhi lawa ngamazwi ayebhaliwe, ethi:"},{"vNo":"5 ","txt":"Bhekani, O nina bantu bami, noma bafowethu, ngokuba nginithatha kanjalo, ngifisa ukuthi nisicabange isimo enibizelwe ukuthi nisicabange—ngokuba ninesifiso sokuthi nibe nenkosi."},{"vNo":"6 ","txt":"Manje ngimemezela kini ukuthi lowo okunguye onelungelo lombuso wenqabile, futhi angeke awuthathe umbuso."},{"vNo":"7 ","txt":"Manje uma kungaba khona omunye ongabekwa esikhundleni sakhe, bhekani ngesaba ukuthi kuyovuka imibango phakathi kwenu. Futhi ngubani owaziyo kumbe indodana yami, umbuso okufanele kube ngowayo, iyoshintsha ithukuthele futhi idonsele kude inxenye yalaba bantu beze kuyo, okuyodala izimpi kanye nemibango phakathi kwenu, okuyokuba yisizathu sokuchitha igazi eliningi kanye nokuphendukezela indlela yeNkosi, yebo, futhi kubhubhise imiphefumulo yabaningi abantu."},{"vNo":"8 ","txt":"Manje ngithi kini masihlakaniphe futhi sicabange ngalezi zinto, ngokuba asinalo ilungelo lokubulala indodana yami, futhi akufanele sibe nelungelo noma liphi lokuthi sibulale omunye uma engabekwa esikhundleni sayo."},{"vNo":"9 ","txt":"Futhi uma indodana yami ingaphinda ibuyele ekuziqhenyeni kwayo kanye nasezintweni eziyize iyozihoxisa izinto eyazisho, futhi bese ifuna ilungelo layo lombuso, lokho okuyoyenza futhi ngokunjalo nalaba bantu ukuthi benze izono eziningi."},{"vNo":"10 ","txt":"Manje masihlakaniphe futhi sibheke phambili kulezi zinto, futhi senze lokho okuzokwenza ukuthula kwalaba bantu."},{"vNo":"11 ","txt":"Ngakho-ke ngizokuba yinkosi yenu insalela yezinsuku zami; nokho, masibeke abahluleli, ukuthi behlulele laba bantu ngokomthetho wethu; futhi sizozihlela kabusha izindaba zalaba bantu, ngokuba sizobeka abantu abahlakaniphile ukuthi babe ngabahluleli, abazokwahlulela laba bantu ngokwemiyalelo kaNkulunkulu."},{"vNo":"12 ","txt":"Manje kungcono ukuthi umuntu ehlulelwe ngokukaNkulunkulu kunokuthi kube ngokomuntu, ngokuba izahlulelo zikaNkulunkulu zihlale zilungile njalo, kodwa izahlulelo zomuntu azihlali zilungile njalo."},{"vNo":"13 ","txt":"Ngakho-ke, uma bekungenzeka ukuthi nibe namadoda alungile ukuthi abe ngamakhosi enu, ayomisa imithetho kaNkulunkulu, futhi ehlulele laba bantu ngokwemiyalelo yakhe, yebo, uma beningakwazi ukuthi nibe namadoda abe ngamakhosi enu angenza ngisho njengoba ubaba uBenjamini abenzela laba bantu—ngithi kini, uma lokhu bekungase kuhlale kunjalo bekuyokuba kuhle ukuthi nibe namakhosi ukuthi abuse phezu kwenu njalo-njalo."},{"vNo":"14 ","txt":"Futhi ngisho nami uqobo lwami ngisebenzile ngawo wonke amandla kanye nezikhwepha enginazo, ukuthi nginifundise imiyalelo kaNkulunkulu, futhi ngakhe ukuthula kulo lonke izwe, ukuze kungabi bikho zimpi namibango, nakweba, nakuphanga, nakubulala, noma nanoma hlobo luni lobubi;"},{"vNo":"15 ","txt":"Futhi noma ngabe ngubani owenze ububi, ngimjezisile njengokwecala lelo alenzile, ngokomthetho lowo esinikezwe wona ngobaba bethu."},{"vNo":"16 ","txt":"Manje ngithi kini, ngenxa yokuthi bonke abantu abalunganga akukuhle ukuthi nibe nenkosi noma amakhosi ukuthi abuse phezu kwenu."},{"vNo":"17 ","txt":"Ngokuba bhekani, buningi kangakanani ububi inkosi embi eyodwa eyenza ukuthi benziwe, yebo, futhi kukhulu kangakanani ukubhujiswa!"},{"vNo":"18 ","txt":"Yebo, khumbulani inkosi uNowa, ububi bayo kanye nezinengiso zayo, futhi ngokunjalo nobubi kanye nezinengiso zabantu bayo. Bhekani kukhulu kangakanani ukubhujiswa okwafika phezu kwabo; futhi phezu kwalokho ngenxa yobubi babo balethwa ekuthunjweni."},{"vNo":"19 ","txt":"Futhi ukuba kwakungekhona ukuthi kwakungenxa yokulanyulelwa nguMenzi wabo onokuhlakanipha konke, futhi lokhu ngenxa yokuphenduka kwabo kweqiniso, kwakufanele basale ngokungenakuvinjelwa ebugqilini kuze kube manje."},{"vNo":"20 ","txt":"Kodwa bhekani, nempela wabakhulula ngenxa yokuthi bazithoba phambi kwakhe; futhi ngenxa yokuthi bakhala kakhulu kuye nempela wabakhulula wabakhipha ebugqilini; futhi iNkosi isebenza kanjalo ngamandla ayo kuzo zonke izimo phakathi kwabantwana babantu, yelula isandla somusa kulabo ababeka ithemba labo kuyo."},{"vNo":"21 ","txt":"Futhi bhekani, manje ngithi kini, aninakuyisusa esihlalweni inkosi enobubi ngaphandle kokuthi kube khona umbango omkhulu, kanye nokuchitheka kwegazi eliningi."},{"vNo":"22 ","txt":"Ngokuba bhekani, inabangani bayo ebubini, futhi igcina abalindi bayo eduze kwayo; futhi idabula imithetho yalabo ababuse ngokulunga phambi kwayo; futhi inyathela ngaphansi kwezinyawo zayo imiyalelo kaNkulunkulu;"},{"vNo":"23 ","txt":"Imisa imithetho, iyithumele kubantu bayo, yebo, imithetho ehambisana nenkohlakalo yayo uqobo; futhi noma ngabe ngubani ongayilaleli imithetho yayo yenza ukuthi abulawe; futhi noma ngabe ngobani abayivukelayo izothumela amabutho ayo kubo ukuthi ayolwa, futhi uma kungenzeka izobabulala; futhi inkosi engalungile iziphendukezela kanjalo-ke izindlela zakho konke ukulunga."},{"vNo":"24 ","txt":"Manje bhekani ngithi kini, akukuhle ukuthi izinengiso ezinjena zize phezu kwenu."},{"vNo":"25 ","txt":"Ngakho-ke, khethani ngezwi lalabantu, abehluleli, ukuze nahlulelwe ngokwemithetho leyo eninikwe yona ngobaba bethu, elungile, futhi ababenikezwe yona ngesandla seNkosi."},{"vNo":"26 ","txt":"Manje akujwayelekile ukuthi izwi labantu lifise nanoma yini engahambisani nalokho okulungile; kodwa kujwayelekile ukuthi inxenye encane yabantu ifise lokho okungalungile; ngakho-ke lokhu kuyofanele nikuqaphele futhi nikwenze umthetho wenu—ukuthi nenze umsebenzi wenu ngezwi labantu."},{"vNo":"27 ","txt":"Futhi uma isikhathi sesifika lapho izwi labantu likhetha ububi, ngaleso sikhathi kuzoba yisikhathi lapho izahlulelo zikaNkulunkulu zizofika phezu kwenu; yebo, kuzokuba yisikhathi lapho ezonivakashela ngokubhujiswa okukhulu ngisho nanjengoba kuze kube manje elivakashele lelizwe."},{"vNo":"28 ","txt":"Manje uma ninabehluleli, futhi benganehluleli ngokomthetho lowo obekiwe, ningenza ukuthi behlulelwe ngumahluleli omkhulu."},{"vNo":"29 ","txt":"Uma abehluleli benu abakhulu bengahluleli ngezahlulelo ezilungile, niyokwenza ukuthi isibalo esincane sabehluleli benu abancane bahlangane ndawonye, futhi bayokwahlulela abehluleli benu abakhulu, ngokwezwi labantu."},{"vNo":"30 ","txt":"Futhi ngiyaniyala ukuthi nenze lezi zinto ngokwesaba iNkosi; futhi ngiyaniyala ukuthi nizenze lezi zinto, futhi nokuthi ningabi nankosi; ukuze kuthi uma laba bantu benza izono kanye nobubi buyobuzwa phezu kwamakhanda abo."},{"vNo":"31 ","txt":"Ngokuba bhekani ngithi kini, izono zabantu abaningi zenziwa ngububi bamakhosi abo; ngakho-ke ububi babo bubuzwa phezu kwamakhanda amakhosi abo."},{"vNo":"32 ","txt":"Manje ngifisa ukuthi lokhu kungalingani kungabe kusaba khona kulelizwe, ikakhulukazi phakathi kwalaba bantu bami; kodwa ngifisa ukuthi lelizwe libe yizwe lenkululeko, futhi wonke umuntu athokozele amalungelo akhe kanye namathuba ngokufanayo, inqobo nje uma iNkosi isabona kulungile ukuthi siphile futhi silithole lelizwe njengefa, yebo, ngisho inqobo nje uma ngabe noma yibaphi bezizukulwane zethu ezizayo besasele phezu kobuso balelizwe."},{"vNo":"33 ","txt":"Futhi ziningi kakhulu izinto inkosi uMosiya ababhalela zona, ebambulela konke ukuhlupheka kanye nezinkinga zenkosi elungileyo, yebo, konke ukushikashikeka komphefumulo ngabantu bayo, futhi ngokunjalo nakho konke ukuvungama kwabantu enkosini yabo; futhi wabachazela ngakho konke."},{"vNo":"34 ","txt":"Futhi wabatshela ukuthi lezi zinto akufanele ukuthi zibe khona; kodwa ukuthi umthwalo kufanele ube ngowabantu bonke, ukuze wonke umuntu azithwalele inxenye yakhe."},{"vNo":"35 ","txt":"Futhi phezu kwalokho wabembulela ngazo zonke izimo ezimbi abasebenza phansi kwazo, ngokuba nenkosi engalungile ebusayo phezu kwabo;"},{"vNo":"36 ","txt":"Yebo, bonke ububi kanye nezinengiso zayo, nazo zonke izimpi, nemibango, nokuchitheka kwegazi, nokweba, nokuphanga, nokwenza ubufebe, kanye nayo yonke indlela yobubi engenakubalwa—ebatshela ukuthi lezi zinto akufanele zibe khona, nokuthi kwakucacile ukuthi zazinengekile emiyalelweni kaNkulunkulu."},{"vNo":"37 ","txt":"Manje kwenzeka, emva kokuthi inkosi uMosiya isizithumele lezi zinto phakathi kwabantu beneliswa ngeqiniso lamazwi akhe."},{"vNo":"38 ","txt":"Ngakho-ke baziyeka izifiso zabo zokuba nenkosi, futhi baqala baba nentshisekelo enkulu yokuthi wonke umuntu abe nethuba elilinganayo kulo lonke izwe; yebo, futhi wonke umuntu wazwakalisa ukuzimisela ukuziphendulela ngezono zakhe."},{"vNo":"39 ","txt":"Ngakho-ke, kwenzeka ukuthi babuthana ndawonye amaqoqo kulo lonke izwe, ukuthi bazozwakalisa amazwi abo mayelana nokuthi ngobani abangaba ngabehluleli babo, ukuthi babahlulele ngokomthetho lowo ababenikezwe wona; futhi bajabula kakhulu ngenxa yenkululeko ababenikezwe yona."},{"vNo":"40 ","txt":"Futhi nempela bakhula baqina ekumthandeni uMosiya; yebo, bamphakamisa kakhulu kunawo wonke omunye umuntu; ngokuba babengamboni njengomcindezeli owayefuna ukuzuza, yebo, inzuzo leyo eyonakalisa umphefumulo; ngokuba akabizanga ngcebo kubo, noma athokoze ngokuchitheka kwegazi; kodwa wenza ukuthi kube khona ukuthula ezweni, futhi wabanikeza abantu bakhe ukuthi bakhululwe kulo lonke uhlobo lobugqila; ngakho-ke nempela bamphakamisa, yebo, kakhulu, ngaphezu kokungalinganiswa."},{"vNo":"41 ","txt":"Futhi kwenzeka ukuthi nempela bababeka abehluleli ukuthi babuse phezu kwabo, noma ukuthi babehlulele ngokomthetho; futhi lokhu bakwenza kulo lonke izwe."},{"vNo":"42 ","txt":"Futhi kwenzeka ukuthi u-Alima wabekwa ukuthi abe ngumahluleli omkhulu wokuqala, futhi phezu kwalokho engumphristi omkhulu, uyise emnikile leso sikhundla, futhi emnikeze igunya mayelana nazo zonke izindaba zebandla."},{"vNo":"43 ","txt":"Manje kwenzeka ukuthi u-Alima nempela wahamba ezindleleni zeNkosi, futhi wayigcina imiyalelo yayo, futhi nempela wehlulela izehlulelo ezilungileyo; futhi kwaba khona ukuthula njalo ezweni lonke."},{"vNo":"44 ","txt":"Futhi kwaqala kanjalo-ke ukubusa kwabehluleli kulo lonke izwe lakwa-Zarahemla, phakathi kwabo bonke abantu labo ababebizwa ngamaNefi; futhi u-Alima wayengumahluleli wokuqala futhi omkhulu."},{"vNo":"45 ","txt":"Manje kwenzeka ukuthi uyise wafa, eneminyaka engamashumi ayisishiyagalombili nambili ubudala, ehlalile ukuyigcwalisa imiyalelo kaNkulunkulu."},{"vNo":"46 ","txt":"Futhi kwenzeka ukuthi uMosiya wafa naye ngokunjalo, ngonyaka wamashumi amathathu nantathu wokubusa kwakhe, eneminyaka engamashumi ayisithupha nantathu yobudala; okwenza sekuhlangene, iminyaka engamakhulu amahlanu nesishiyagalolunye kusukela ngesikhathi uLehi ashiya eJerusalema."},{"vNo":"47 ","txt":"Futhi kwaphela kanjalo-ke ukubusa kwamakhosi ebantwini bakwaNefi; futhi zaphela kanjalo-ke nezinsuku zika-Alima, owayengumsunguli webandla labo."}]}