{"heading":"INkosi uBenjamini iyaqhubeka nenkulumo yayo—Insindiso iza ngenxa yeNhlawulo—Kholwa kuNkulunkulu ukuze usindiswe—Gcina ukuthethelelwa kwezono zakho ngokukholwa—Yipha lokho onakho abampofu—Yenza zonke izinto ngokuhlakanipha kanye nangohlelo. Cishe ngonyaka we 124 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosiya 4","verses":[{"vNo":"1 ","txt":"Manje, kwenzeka ukuthi emva kokuthi inkosi uBenjamini isiqedile ukukhuluma amazwi ayekade elethwe kuyo yingelosi yeNkosi, yaphonsa amehlo ayo kuso sonke isixuku, futhi bheka sase siwele phansi, ngokuba base befikelwe wukuyesaba iNkosi."},{"vNo":"2 ","txt":"Futhi base bezibone besesimweni sabo sasemhlabeni, bengaphansi ngisho nothuli lomhlabathi. Futhi bonke bakhala kakhulu ngezwi elilodwa, bethi: O yiba nesihawu, futhi wenze igazi elihlawulayo likaKristu lisebenze ukuze sithole ukuthethelelwa kwezono zethu, futhi nezinhliziyo zethu zicwebiswe; ngokuba siyakholwa kuJesu Kristu, iNdodana kaNkulunkulu, owadala izulu nomhlaba, kanye nazo zonke izinto; oyokwehlela phansi phakathi kwabantwana babantu."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi emva kokuthi sebekhulume lamazwi uMoya weNkosi wehlela phezu kwabo, futhi bagcwala injabulo, sebethole ukuthethelelwa kwezono zabo, futhi sebenokuthula kukanembeza, ngenxa yokholo olukhulu ababenalo kuJesu Kristu owayezofika, njengokwamazwi inkosi uBenjamini eyayiwakhulume kubo."},{"vNo":"4 ","txt":"Futhi inkosi uBenjamini yaphinda yavula umlomo wayo yaqala ukukhuluma kubo, ithi: Bangani bami kanye nabafowethu, zihlobo zami kanye nabantu bami, ngiyaphinda futhi ngiyanicela ukuthi nilalele, ukuze nizwe futhi niqonde insalela yamazwi ami engizowakhuluma kini."},{"vNo":"5 ","txt":"Ngokuba bhekani, uma ulwazi lobuhle bukaNkulunkulu ngalesi sikhathi selunivusele ekuboneni ukungabi lutho kwenu, kanye nobuze benu kanye nesimo sokuwa—"},{"vNo":"6 ","txt":"Ngithi kini, uma senifike olwazini lobuhle bukaNkulunkulu, kanye namandla akhe angenakulinganiswa, kanye nokuhlakanipha kwakhe, kanye nesineke sakhe, kanye nokubabekezelela kwakhe abantwana babantu; futhi phezu kwalokho, nenhlawulo eyalungiswa kusukela ekusekelweni komhlaba, ukuze ngayo insindiso ize kulowo oyobeka ithemba lakhe eNkosini, futhi akhuthale ekugcineni imiyalelo yayo, futhi aqhubeke okholweni ngisho kuze kube sekugcineni kwempilo yakhe, ngisho impilo yomzimba ofayo—"},{"vNo":"7 ","txt":"Ngithi, yilomuntu othola insindiso, ngenhlawulo eyalungiselwa bonke abantu kusukela ekusekelweni komhlaba, ababelokhu bekhona kusukela ekuweni kuka-Adamu, noma abakhona, noma abayoba khona nanini, ngisho kuze kube sekupheleni komhlaba."},{"vNo":"8 ","txt":"Futhi yiyona ndlela lena insindiso eyoza ngayo. Futhi ayikho enye insindiso ngaphandle kwalena osekukhulunywe ngayo; futhi ayikho eminye imibandela umuntu angase asindiswe ngayo ngaphandle kwalemibandela enginitshele ngayo."},{"vNo":"9 ","txt":"Kholwani kuNkulunkulu; kholwani ukuthi unguye, futhi nokuthi wadala izinto zonke, okusezulwini nokusemhlabeni, kholwani ukuthi unakho konke ukuhlakanipha, kanye nawo wonke amandla, ezulwini nasemhlabeni; kholwani ukuthi umuntu angeke akwazi ukuqonda zonke izinto iNkosi ekwazi ukuziqonda."},{"vNo":"10 ","txt":"Futhi phezu kwalokho, kholwani ukuthi kufanele niphenduke ezonweni zenu futhi nizishiye, futhi nizithobe phambi kukaNkulunkulu; futhi nicele ngobuqotho benhliziyo ukuze anithethelele; manje, uma nikholwa yizo zonke lezi zinto bonani ukuthi niyazenza."},{"vNo":"11 ","txt":"Futhi phezu kwalokho ngithi kini njengoba ngishilo ngaphambili, ukuthi njengoba senifike olwazini lwenkazimulo kaNkulunkulu, noma uma seninolwazi ngobuhle bakhe futhi seniluzwile uthando lwakhe, futhi senithole ukuthethelelwa kwezono zenu, okwenza injabulo enkulu kakhulu emiphefumulweni yenu, futhi ngokunjalo ngifuna ukuthi nize nikhumbule, futhi njalo nihlale nikhumbula, ubukhulu bukaNkulunkulu, kanye nobuze benu uqobo, nobuhle bakhe nokunibekezelela kwakhe, zidalwa ezingafanelekile, futhi nizithobe ngisho nasekujuleni kwentobeko, nibize igama leNkosi nsuku zonke, futhi nime ngokuqina ekukholweni kulokho okuzayo, okwakhulunywa ngomlomo wengelosi."},{"vNo":"12 ","txt":"Futhi bhekani, ngithi kini uma nikwenza lokhu niyohlala nithokoza, futhi nigcwaliswe ngothando lukaNkulunkulu, futhi niyohlala nigcine ukuthethelewa kwezono zenu; futhi niyokhula olwazini lwenkazimulo yalowo owanidalayo, noma olwazini lwalokho okulungile futhi okuyiqiniso."},{"vNo":"13 ","txt":"Futhi aniyikuba nawo umqondo wokulimazana, kodwa ukuthi nihlale ngokuthula, futhi ninike wonke umuntu lokho okumfanele."},{"vNo":"14 ","txt":"Futhi aniyikuvuma abantwana benu ukuthi bahambe belambile, noma bahambe benqunu; noma nivume ukuthi baphule imithetho kaNkulunkulu, futhi balwe futhi baxabane omunye nomunye, futhi basebenzele udeveli, oyinkosi yesono, noma ongumoya omubi abakhuluma ngawo obaba bethu, oyisitha sakho konke ukulunga."},{"vNo":"15 ","txt":"Kodwa niyobafundisa ukuthi bahambe ezindleleni zeqiniso kanye nezobuqotho; niyobafundisa ukuthi bathandane, futhi nokuthi basizane."},{"vNo":"16 ","txt":"Futhi phezu kwalokho, nani uqobolwenu niyobasiza labo abami bedinga usizo lwenu; niyokupha ngalokho eninakho kulowo omi edinga; futhi aniyikuvuma ukuthi isiceli siphakamise isicelo saso ngeze, futhi nisixoshe ukuthi sibhubhe."},{"vNo":"17 ","txt":"Mhlawumbe uyothi: Lomuntu uzilethele yena phezu kwakhe usizi lwakhe; ngalokho-ke ngizosigodla isandla sami, futhi angiyikumnika ukudla kwami, noma ngimnike enginakho ukuze angahlupheki, ngokuba izijeziso zakhe zilungile—"},{"vNo":"18 ","txt":"Kodwa mina ngithi kini, O muntu, lowo owenza lokhu nguye kanye onesidingo esikhulu sokuphenduka; futhi ngaphandle kokuthi aphenduke ngalokho akwenzile uyobhubha ingunaphakade, futhi akanasabelo embusweni kaNkulunkulu."},{"vNo":"19 ","txt":"Ngokuba bhekani, asizona yini sonke iziceli na? Ngabe asincikile yini sonke kuye kanye lowo Muntu, ngisho uNkulunkulu, ngazo zonke izinto esinazo, ngokudla kanye nezingubo, kanye nangegolide, kanye nangesiliva, kanye nangayo yonke ingcebo esinayo enhlobonhlobo na?"},{"vNo":"20 ","txt":"Futhi bhekani, ngisho nangalesi sikhathi, benimemeza igama lakhe, futhi nicela ukuthethelelwa kwezono zenu. Ngabe uvumile yini ukuthi nicele ngeze na? Cha; uwuthululile uMoya wakhe phezu kwenu, futhi wenza ukuthi izinhliziyo zenu zigcwaliswe ngenjabulo, futhi ibinkulu kakhulu injabulo yenu kangangoba wenza ukuthi imilomo yenu ivalwe ukuze ingakwazi ukukhuluma."},{"vNo":"21 ","txt":"Manje, uma uNkulunkulu, onidalile, enincike kuye ngezimpilo zenu kanye nangakho konke eninakho futhi eniyikho, eninika noma yini eniyicelayo elungile, ngokholo, nikholwa ukuthi niyoyithola, O pho-ke, kufaneleke kangakanani ukuthi niphane ngalokho eninakho."},{"vNo":"22 ","txt":"Futhi uma wehlulela umuntu owenza isicelo sakhe kuwe ngento yakho ukuze angabhubhi, futhi umsole, ngabe kuyolunga kangakanani okwakho ukusolwa ngokugodla into yakho, okungesiyo eyakho kodwa engekaNkulunkulu, nempilo yakho okungeyakhe; futhi nokho ube ungenzi sicelo, noma uphenduke entweni oyenzile."},{"vNo":"23 ","txt":"Ngithi kini, maye kulowo muntu, ngokuba impahla yakhe iyobhubha kanye naye; manje, ngisho lezi zinto kulabo abanothile ngokwezinto zalomhlaba."},{"vNo":"24 ","txt":"Futhi phezu kwalokho, ngithi kwabampofu, nina eningenalutho kodwa nibe ninakho okwanele, ukuze niphile usuku nosuku; ngisho nina nonke enenqabela isiceli, ngenxa yokuthi ningenakho; ngifuna ukuthi nithi ezinhliziyweni zenu: angiphi ngenxa yokuthi anginakho, kodwa ukube benginakho bengiyokupha."},{"vNo":"25 ","txt":"Manje, uma nikusho lokhu ezinhliziyweni zenu niyohlala ningenacala, ngaphandle kwalokho ninecala; futhi ukuba necala kwenu kulungile ngokuba nifisa lokho eningakunikwanga."},{"vNo":"26 ","txt":"Manje, ngenxa yalezi zinto engizikhulume kini—okungukuthi, ukuze kugcinwe ukuthethelelwa kwezono zenu usuku nosuku, ukuze nihambe ningenacala phambi kukaNkulunkulu—ngifuna ukuthi niphane ngeninakho kwabampofu, wonke umuntu ngokwalokho anakho, njengokondla abalambile, ukwembathisa abahambaze, ukuvakashela abagulayo kanye nokubasiza ukuthi bakhululeke, ngokukamoya kanye nangokwenyama, njengokwezimfuno zabo."},{"vNo":"27 ","txt":"Futhi bonani ukuthi zonke lezi zinto zenziwa ngokuhlakanipha kanye nangohlelo; ngokuba akufanele ukuthi umuntu agijime ngaphezu kwamandla anawo. Futhi phezu kwalokho, kudingekile ukuthi akhuthale, ukuze ngalokho athole umvuzo; ngalokho-ke, zonke izinto kufanele zenziwe ngohlelo."},{"vNo":"28 ","txt":"Futhi ngifuna ukuthi nize nikhumbule, ukuthi noma ngubani phakathi kwenu otshelekile kumakhelwane wakhe makabuyisele into leyo ayitshelekile, njengoba kade evumile, ngaphandle kwalokho uyokwenza isono; futhi mhlawumbe uyokwenza umakhelwane wakhe ukuthi enze isono naye."},{"vNo":"29 ","txt":"Futhi okokugcina, anginakunitshela zonke izinto eningenza ngazo isono; ngokuba kukhona izinhlobonhlobo zezindlela kanye namasu, ngisho eziningi kakhulu kangangokuthi anginakuzibala."},{"vNo":"30 ","txt":"Kodwa nakhu enginganitshela kona, ukuthi uma ningazibheki, kanye nemicabango yenu, kanye namazwi enu, kanye nezenzo zenu, futhi niqaphele imiyalelo kaNkulunkulu, futhi niqhubeke okholweni lwalokho enikuzwile mayelana nokuza kweNkosi yethu, ngisho kuze kube sekupheleni kwezimpilo zenu, kufanele nibhubhe. Manje, O muntu, khumbula, futhi ungabhubhi."}]}