{"heading":"U-Amoni ufundisa abantu baLimihi—Ufunda ngezingcwephe ezingamashumi amabili nane zamaJarede—Imibhalo yasendulo ingahunyushwa ngababoni—Asikho isipho esikhulu kunesokuba wumboni. Cishe ngonyaka we 121 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mosiya 8","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi emva kokuthi inkosi uLimihi isiqedile ukukhuluma kubantu bayo, ngokuba yakhuluma eziningi izinto kubo kodwa zimbalwa kuphela ezazo engizibhalile kulencwadi, yatshela abantu bayo zonke izinto mayelana nabafowabo ababesezweni lakwaZarahemla."},{"vNo":"2 ","txt":"Futhi yenza ukuthi u-Amoni ame phambi kwesixuku, futhi asilandise konke okwakwenzekile kubafowabo kusukela ngesikhathi lapho uZenifi ehamba ephuma kulelozwe ngisho kuze kube yisikhathi lapho yena uqobo ehamba ephuma kulelozwe."},{"vNo":"3 ","txt":"Futhi phezu kwalokho waphinda wabalandisa amazwi okugcina inkosi uBenjamini eyayibafundisa wona, futhi wawachaza kubantu benkosi uLimihi, ukuze bawaqonde wonke amazwi eyawakhulumayo."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi emva kokuthi esekwenzile konke lokhu, inkosi uLimihi yasimukisa isixuku, futhi yenza ukuthi wonke umuntu abuyele endlini yakhe."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi yenza ukuthi izingcwephe ezaziqukethe umbhalo wabantu bayo kusukela ngesikhathi besuka ezweni lakwaZarahemla, zilethwe phambi kuka-Amoni, ukuze azifunde."},{"vNo":"6 ","txt":"Manje, masinyane nje emva kokuthi u-Amoni esewufundile lombhalo, inkosi yafuna ukwazi kuye ukuthi wayengakwazi yini ukuhumusha izilimi, futhi u-Amoni wayitshela ukuthi wayengeke akwazi."},{"vNo":"7 ","txt":"Futhi inkosi yathi kuye: Ngokudabuka ngenxa yezinkathazo zabantu bami, ngenza ukuthi abangamashuni amane nantathu babantu bami bathathe uhambo baye ehlane, ukuze ngalokho bathole izwe lakwaZarahemla, ukuze sicele kubafowethu ukuthi basikhiphe ekuthunjweni."},{"vNo":"8 ","txt":"Futhi balahleka ehlane isikhathi esiyizinsuku eziningi, nokho babekhuthele, futhi abalitholanga izwe lakwaZarahemla kodwa babuyela kulelizwe, sebehambe ezweni eliphakathi kwamanzi amaningi, sebethole izwe elaligcwele amathambo abantu, kanye nawezilwane, futhi phezu kwalokho ligcwele izakhiwo ezazibhidlikile zalo lonke uhlobo, sebethole izwe elalikade ligcwaliswe ngabantu ababebaningi njengezixuku zakwa-Israyeli."},{"vNo":"9 ","txt":"Futhi ukufakaza ukuthi izinto ababezishilo ziyiqiniso babuya nezingcwephe ezingamashumi amabili nane ezigcwele imiqopho, futhi zingezegolide elimsulwa."},{"vNo":"10 ","txt":"Futhi bheka, phezu kwalokho, balethe izivikelo zesifuba, ezinkulu, futhi zingezethusi kanye nekhopha, futhi zinhle kakhulu."},{"vNo":"11 ","txt":"Futhi phezu kwalokho, balethe izinkemba, izibambo zazo esezibolile, futhi ukudla kwazo kwasekudliwe wukuthomba; futhi akukho noyedwa kulelizwe okwaziyo ukuhumusha ulimi noma imiqopho esezingcwepheni. Kungakho-ke ngithe kuwe: Ungakwazi yini ukuhumusha na?"},{"vNo":"12 ","txt":"Futhi ngiyaphinda ngithi kuwe: Kukhona yini omaziyo okwazi ukuhumusha na? Ngokuba ngifisa ukuthi lemibhalo ihunyushelwe olimini lwethu; ngokuba, mhlawumbe, izosinika ulwazi ngensalela yalaba bantu ababhujiswa, lapho lemibhalo yavela khona; noma, mhlawumbe, izosinika ulwazi ngabo kanye labantu ababhujiswa; futhi nginesifiso sokwazi isizathu sokubhujiswa kwabo."},{"vNo":"13 ","txt":"Manje u-Amoni wathi kuyo: Ngingakutshela ngesiqiniseko, O nkosi, ngomuntu ongakwazi ukuhumusha imibhalo; ngokuba yena unalokho akwazi ukubuka kukho, ahumushe yonke imibhalo engeyasendulo; kuyisipho esivela kuNkulunkulu. Futhi lezi zinto zibizwa ngokuthi yizihumushi, futhi akukho muntu okwazi ukubuka kuzo ngaphandle kokuthi eyaliwe, hleze abuke lokho okungafanele bese ebhubha. Futhi noma ngabe ngubani oyalwa ukuthi abuke kuzo, lowo ubizwa ngomboni."},{"vNo":"14 ","txt":"Futhi bheka, inkosi yabantu abasezweni lakwaZarahemla nguyena muntu oyaliwe ukuthi enze lezi zinto, futhi onalesi sipho esikhulu esivela kuNkulunkulu."},{"vNo":"15 ","txt":"Futhi inkosi yathi umboni mkhulu kunomphrofethi."},{"vNo":"16 ","txt":"Futhi u-Amoni wathi umboni ungumembuli kanye nomphrofethi futhi; futhi leso sipho esikhulu akekho umuntu ongaba naso, ngaphandle kokuthi abe namandla kaNkulunkulu, okungekho muntu ongaba nawo; nokho umuntu angaba namandla amakhulu anikezwe wona avela kuNkulunkulu."},{"vNo":"17 ","txt":"Kodwa umboni angazi ngezinto ezedlule, futhi ngokunjalo nangezinto ezisazokwenzeka, futhi ngezihumushi zonke izinto ziyokwambulwa, noma, okungenani, izinto ezisithekile ziyokwenziwa zibonakale, futhi izinto ezifihlakele ziyokwambulwa, futhi izinto ezingaziwayo ziyokwambulwa ngazo, futhi phezu kwalokho kuyokwembulwa izinto ngazo ebezingenakwaziwa ngaphandle kwazo."},{"vNo":"18 ","txt":"Ngaleyo ndlela uNkulunkulu wenze izindlela zokuthi umuntu, ngokholo, enze izimangaliso ezinkulu; ngakho-ke uba wusizo olukhulu kubantu bakubo."},{"vNo":"19 ","txt":"Manje, ngesikhathi u-Amoni eseqedile ukukhuluma lamazwi inkosi yathokoza kakhulu, futhi yabonga kuNkulunkulu, ithi: Ngokungangabazeki imfihlakalo enkulu iqukethwe phakathi kwalezi zingcwephe, futhi nalezi zihumushi ngokungangabazeki zalungiswa ngenhloso yokusombulula zonke izimfihlakalo ezinje kubantwana babantu."},{"vNo":"20 ","txt":"O imangalisa kangakanani imisebenzi yeNkosi, futhi kuyoze kube nini ibekezelela abantu bayo; yebo, futhi bungakanani ubumpumputhe nobunzima bokuqonda kwabantwana babantu; ngokuba abakufuni ukuhlakanipha, noma bafise ukuthi kona kubabuse!"},{"vNo":"21 ","txt":"Yebo, banjengomhlambi wasendle wona obalekela umalusi, usakazeke, futhi ubalekiswe, futhi udliwe yizilwane zasendle."}]}