{"heading":"UZenifi uhola iqembu elisuka kwaZarahemla ukuyothatha izwe lakwa Lehi-Nefi—Inkosi yamaLamani ibavumela ukuthi balithathe izwe njengefa labo—Kukhona impi phakathi kwamaLamani kanye nabantu baZenifi. Cishe ngonyaka wama 200 kuya kowe 187 ngaphambi kokuzalwa kukaKristu.","sectionHeading":"Umbhalo kaZenifi—Indaba ngabantu bakhe, kusukela ngesikhathi beshiya ezweni lakwaZarahemla kuze kube yisikhathi lapho bekhululwa ezandleni zamaLamani.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosiya 9","verses":[{"vNo":"1 ","txt":"Mina, Zenifi, ngifundiswe ngalo lonke ulimi lwamaNefi, futhi nginolwazi lwezwe lakwaNefi, noma izwe lokhokho bethu eliyifa labo lokuqala, futhi ngithunywe njengenhloli phakathi kwamaLamani ukuze ngihlole amabutho awo, ukuze impi yethu itheleke phezu kwawo futhi iwabhubhise—kodwa ngesikhathi ngibona lokho okwakukuhle phakathi kwawo ngaba nesifiso sokuthi angabhujiswa."},{"vNo":"2 ","txt":"Ngakho-ke, ngaphikisana nabafowethu ehlane, ngokuba ngangifuna ukuthi umbusi wethu enze isivumelwano nawo; kodwa ngenxa yokuthi wayenonya futhi engumuntu owomele igazi wayala ukuthi ngibulawe; kodwa ngasindiswa ngokuchitheka kwegazi eliningi; ngokuba uyise walwa noyise, umfowabo nomfowabo, kwaze kwathi isibalo esikhulu sempi yethu yabhujiswa ehlane; futhi sabuyela, labo bethu ababesindile, ezweni lakwaZarahemla, ukuthi siyolanda leyondaba kubafazi babo kanye nakubantwana babo."},{"vNo":"3 ","txt":"Futhi nokho, mina nginentshisekelo enkulu yokuthola njengefa izwe lokhokho bethu, ngaqoqa abaningi ababefisa ukukhuphuka ukuyothatha lelozwe, futhi saphinda saqala uhambo lwethu ehlane ukukhuphukela ezweni; kodwa sabulawa yindlala kanye nezinkathazo ezibuhlungu; ngokuba sasephuza ukukhumbula iNkosi uNkulunkulu wethu."},{"vNo":"4 ","txt":"Nokho, emva kwezinsuku eziningi sizulazula ehlane sagxumeka amatende ethu endaweni lapho abafowethu babebulawelwe khona, eyayiseduzane nezwe lokhokho bethu."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi ngaphinda ngahamba nabane babantu bami ukuya edolobheni, saya enkosini, ukuze ngazi ngombono wenkosi, nokuthi ngazi ukuthi ngangingangena yini nabantu bami futhi ngilithathe izwe ngokuthula."},{"vNo":"6 ","txt":"Futhi ngangena ngaya enkosini, futhi yavumelana nami ukuthi ngingalithatha izwe lakwaLehi-Nefi, kanye nezwe lakwaShilomu."},{"vNo":"7 ","txt":"Futhi phezu kwalokho yayala ukuthi abantu bayo baphume kulelozwe, kwathi mina kanye nabantu bami sahamba saya ezweni ukuze silithathe."},{"vNo":"8 ","txt":"Futhi saqala ukwakha izakhiwo, kanye nokuvuselela izindonga zedolobha, yebo, ngisho nezindonga zedolobha lakwaLehi-Nefi, kanye nedolobha lakwaShilomu."},{"vNo":"9 ","txt":"Futhi saqala ukulima umhlabathi, yebo, ngisho nangazo zonke izinhlobo zezimbewu, ngezimbewu zommbila, nezikakolweni, nezikabhali, nezenuzi, nezeshemu, kanye nezimbewu zayo yonke inhlobo yezithelo; futhi nempela saqala ukwanda futhi saphumelela ezweni."},{"vNo":"10 ","txt":"Manje kwakungamacebo kanye nobuqili benkosi uLamani, ukuthi ilethe abantu bami ekuthunjweni, ukuthi iyekele lelizwe ukuze silithathe."},{"vNo":"11 ","txt":"Ngakho-ke kwenzeka, ukuthi emva kokuthi sesihlale kulelizwe isikhathi esiyiminyaka eyishumi nambili inkosi uLamani yaqala ukuba novalo, hleze noma ngayiphi indlela abantu bami bakhule baqine kulelizwe, futhi nokuthi amaLamani angabe esakwazi ukubehlula futhi abalethe ekuthunjweni."},{"vNo":"12 ","txt":"Manje amaLamani aye ngabantu abangamavila futhi abakhonza izithixo; ngakho-ke ayenesifiso sokuthi asilethe ekuthunjweni, ukuze azitike ngemisebenzi yezandla zethu; yebo, ukuze azitike emihlambini yamasimu ethu."},{"vNo":"13 ","txt":"Ngakho-ke kwenzeka ukuthi inkosi uLamani yaqala ukuphehla abantu bayo ukuthi babange nabantu bami; ngakho-ke kwaqala ukuthi kube khona izimpi kanye nemibango kulelozwe."},{"vNo":"14 ","txt":"Ngokuba, ngonyaka weshumi nantathu wokubusa kwami ezweni lakwaNefi, kude eningizimu yezwe lakwaShilomu, ngesikhathi abantu bami bephuzisa futhi bedlisa imihlambi yabo, belima imihlaba yabo, ibutho elikhulu lamaLamani latheleka phezu kwabo futhi laqala ukubabulala, nokubathathela imihlambi yabo, kanye nommbila wamasimu abo."},{"vNo":"15 ","txt":"Yebo, futhi kwenzeka ukuthi, bonke labo ababengatholwanga, babalekela edolobheni lakwaNefi, futhi nempela bangibiza ukuthi ngizobavikela."},{"vNo":"16 ","txt":"Futhi kwenzeka ukuthi nempela ngabahlomisa ngeminsalo, nangemicibisholo, nangezinkemba, nangocelemba, nangezagila, nangezihlilingi, kanye nangazo zonke izinhlobo zezikhali esasingazakha, futhi mina nabantu bami nempela sahamba sayolwa namaLamani."},{"vNo":"17 ","txt":"Yebo, ngamandla eNkosi sahamba sayolwa namaLamani; ngokuba mina nabantu bami sakhala kakhulu eNkosini ukuthi isikhulule ezandleni zezitha zethu, ngokuba isimo sethu senza ukuthi sikhumbule ngokukhululwa kobaba bethu."},{"vNo":"18 ","txt":"Futhi uNkulunkulu wakuzwa ukukhala kwethu futhi wayiphendula imithandazo yethu; futhi nempela sahamba ngamandla akhe; yebo, sahamba sayolwa namaLamani, futhi ngosuku olulodwa kanye nobusuku sabulala izinkulungwane ezintathu namashumi amane nantathu; nempela sawabulala saze sawabalekisa sawakhipha ezweni lethu."},{"vNo":"19 ","txt":"Futhi mina, uqobo lwami, ngezami izandla, ngasiza ukungcwaba abafileyo bawo. Futhi bheka, ngokudabuka kanye nokulila kwethu okukhulu, amakhulu amabili namashumi ayisikhombisa nesishiyagalolunye abafowethu babulawa."}]}