{"heading":"Mormon meringkas lempengan-lempengan besar Nefi—Dia menempatkan lempengan-lempengan kecil bersama lempengan-lempengan yang lain—Raja Benyamin menegakkan kedamaian di tanah itu. Kira-kira tahun 385 M.","prevAbbr":"omni","nextAbbr":"mosiah","prevNo":1,"nextNo":1,"chapterTitle":"Kata-Kata Mormon ","prevTitle":"Omni ","nextTitle":"Mosia 1","verses":[{"vNo":1,"txt":"Dan sekarang, aku, Mormon, hampir menyerahkan catatan yang telah aku buat ke dalam tangan putraku Moroni, lihatlah aku telah menyaksikan hampir seluruh kehancuran bangsaku, orang-orang Nefi."},{"vNo":2,"txt":"Dan adalah beratus-ratus tahun setelah kedatangan Kristus ketika aku menyerahkan catatan-catatan ini ke dalam tangan putraku; dan aku kira bahwa dia akan menyaksikan kehancuran menyeluruh bangsaku. Tetapi semoga Allah mengabulkan bahwa dia boleh selamat setelah kematian mereka, agar dia boleh menulis sedikit mengenai mereka, dan sedikit mengenai Kristus, agar barangkali suatu hari itu boleh menguntungkan mereka."},{"vNo":3,"txt":"Dan sekarang, aku berbicara sedikit mengenai apa yang telah aku tuliskan; karena setelah aku membuat sebuah ringkasan dari lempengan-lempengan Nefi, hingga masa pemerintahan Raja Benyamin ini, tentang siapa Amaleki berbicara, aku menyelidiki di antara catatan-catatan yang telah diserahkan ke dalam tanganku, dan aku menemukan lempengan-lempengan ini, yang memuat laporan singkat ini tentang para nabi, dari Yakub hingga masa pemerintahan Raja Benyamin ini, dan juga banyak dari perkataan Nefi."},{"vNo":4,"txt":"Dan apa yang ada di atas lempengan-lempengan ini menyenangkanku, karena nubuat-nubuat tentang kedatangan Kristus; dan leluhurku mengetahui bahwa banyak darinya telah digenapi; ya, aku juga tahu bahwa sebanyak hal yang telah dinubuatkan mengenai kami hingga hari ini telah digenapi, dan sebanyak yang ada setelah hari ini mestilah pasti terjadi—"},{"vNo":5,"txt":"Karenanya, aku memilih hal-hal ini, untuk menyelesaikan catatanku di atasnya, yang sisa catatanku itu akan aku ambil dari lempengan-lempengan Nefi; dan aku tidak dapat menulis seperseratus bagian dari hal-hal tentang bangsaku."},{"vNo":6,"txt":"Tetapi lihatlah, aku akan mengambil lempengan-lempengan ini, yang memuat penubuatan dan wahyu ini, dan menempatkannya bersama sisa catatanku, karena itu adalah pilihan bagiku; dan aku tahu itu akan menjadi pilihan bagi saudara-saudaraku."},{"vNo":7,"txt":"Dan aku melakukan ini untuk suatu tujuan yang bijak; karena demikianlah itu membisikiku, menurut cara kerja Roh Tuhan yang ada dalam diriku. Dan sekarang, aku tidak mengetahui segala sesuatu; tetapi Tuhan mengetahui segala sesuatu yang akan datang; karenanya, Dia bekerja dalam diriku untuk melakukan menurut kehendak-Nya."},{"vNo":8,"txt":"Dan doaku kepada Allah adalah mengenai saudara-saudaraku, agar mereka boleh sekali lagi sampai pada pengetahuan tentang Allah, ya, penebusan Kristus; agar mereka boleh sekali lagi menjadi bangsa yang menyenangkan."},{"vNo":9,"txt":"Dan sekarang, aku, Mormon, meneruskan untuk menyelesaikan catatanku, yang aku ambil dari lempengan-lempengan Nefi; dan aku membuatnya menurut pengetahuan dan pengertian yang telah Allah berikan kepadaku."},{"vNo":10,"txt":"Karenanya, terjadilah bahwa setelah Amaleki menyerahkan lempengan-lempengan ini ke dalam tangan Raja Benyamin, dia mengambilnya dan menempatkannya bersama lempengan-lempengan yang lain, yang memuat catatan-catatan yang telah diturunkan oleh para raja, dari angkatan ke angkatan sampai masa Raja Benyamin."},{"vNo":11,"txt":"Dan itu diturunkan dari Raja Benyamin, dari angkatan ke angkatan sampai itu telah jatuh ke dalam tanganku. Dan aku, Mormon, berdoa kepada Allah agar itu boleh dilindungi sejak waktu ini seterusnya. Dan aku tahu bahwa itu akan dilindungi; karena ada hal-hal yang besar tertulis di atasnya, yang darinya bangsaku dan saudara-saudara mereka akan dihakimi pada hari yang besar dan terakhir, menurut firman Allah yang tertulis."},{"vNo":12,"txt":"Dan sekarang, mengenai Raja Benyamin ini—dia mengalami sedikit perselisihan di antara rakyatnya sendiri."},{"vNo":13,"txt":"Dan terjadilah juga bahwa pasukan orang Laman datang dari tanah Nefi, untuk bertempur melawan rakyatnya. Tetapi lihatlah, Raja Benyamin mengumpulkan bersama pasukannya, dan dia berdiri melawan mereka; dan dia berperang dengan kekuatan lengannya sendiri, dengan pedang Laban."},{"vNo":14,"txt":"Dan dengan kekuatan dari Tuhan mereka berjuang melawan musuh mereka, sampai mereka telah membunuh beribu-ribu orang Laman. Dan terjadilah bahwa mereka berjuang melawan orang-orang Laman sampai mereka telah menghalau mereka keluar dari seluruh tanah warisan mereka."},{"vNo":15,"txt":"Dan terjadilah bahwa setelah ada Kristus-Kristus palsu, dan mulut mereka telah dibungkam, dan mereka dihukum menurut tindak kejahatan mereka;"},{"vNo":16,"txt":"Dan setelah ada para nabi palsu, dan para pengkhotbah dan pengajar palsu di antara orang-orang, dan semua orang ini setelah dihukum menurut tindak kejahatan mereka; dan setelah ada banyak perselisihan dan banyak pembelotan, pergi kepada orang-orang Laman, lihatlah, terjadilah bahwa Raja Benyamin, dengan bantuan para nabi kudus yang berada di antara rakyatnya—"},{"vNo":17,"txt":"Karena lihatlah, Raja Benyamin adalah orang yang kudus, dan dia memerintah atas rakyatnya dalam kesalehan; dan ada banyak orang kudus di tanah itu, dan mereka mengucapkan firman Allah dengan kuasa dan dengan wewenang; dan mereka menggunakan banyak ketajaman karena kedegilan bangsa itu—"},{"vNo":18,"txt":"Karenanya, dengan pertolongan dari mereka, Raja Benyamin, dengan bekerja dengan segala daya tubuhnya dan kecakapan seluruh jiwanya, dan juga para nabi, sekali lagi menegakkan kedamaian di tanah itu."}]}