{"heading":"Mormón leiðir Nefítaherina—Blóðbað og manndráp um allt land—Nefítar trega og syrgja en hryggð þeirra er hryggð hinna fordæmdu—Náðardagur þeirra er liðinn—Mormón fær töflur Nefís—Áframhaldandi styrjaldir. Um 327–350 e.Kr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":1,"nextNo":3,"chapterTitle":"Mormón 2","prevTitle":"Mormón 1","nextTitle":"Mormón 3","verses":[{"vNo":1,"txt":"Og svo bar við, að sama ár hófst styrjöld milli Nefíta og Lamaníta á ný.  Og þótt ég væri ungur, var ég mikill vexti, og tilnefndu Nefítar mig því sem leiðtoga sinn eða fyrirliða herja sinna."},{"vNo":2,"txt":"Þess vegna bar svo við, að á sextánda ári mínu fór ég í fararbroddi Nefítahers gegn Lamanítum, og því voru þrjú hundruð tuttugu og sex ár liðin."},{"vNo":3,"txt":"Og svo bar við, að á þrjú hundruð tuttugasta og sjöunda ári réðust Lamanítar gegn okkur af slíkum krafti, að herir mínir urðu slegnir ótta og vildu ekki berjast.  Og þeir tóku að hörfa undan í átt til landanna í norðri."},{"vNo":4,"txt":"Og svo bar við, að við komum að borginni Angóla og hertókum hana og bjuggum okkur undir að verjast Lamanítum.  Og svo bar við, að við víggirtum borgina eftir bestu getu, en þrátt fyrir varnir okkar komust Lamanítar að okkur og hröktu okkur úr borginni."},{"vNo":5,"txt":"Og þeir hröktu okkur einnig úr landi Davíðs."},{"vNo":6,"txt":"Og við héldum áfram og komum til Jósúalands, sem var í vestri við sjávarströndina."},{"vNo":7,"txt":"Og svo bar við, að við söfnuðum fólki okkar saman eins fljótt og mögulegt var til að sameina það í eitt lið."},{"vNo":8,"txt":"En sjá.  Landið var fullt af ræningjum og Lamanítum.  En þrátt fyrir þá miklu tortímingu, sem vofði yfir fólki mínu, iðraðist það ekki illverka sinna.  Þess vegna urðu manndráp og blóðbað um allt landið, bæði meðal Nefíta og Lamaníta, og allsherjar uppreisn var um gjörvallt landið."},{"vNo":9,"txt":"En konungur Lamaníta hét Aron, og réðst hann gegn okkur með fjörutíu og fjögur þúsund manna her.  Og sjá.  Ég varðist honum með fjörutíu og tvö þúsund.  Og svo bar við, að ég hafði betur með her mínum, og hann hörfaði undan mér.  Og sjá.  Allt þetta gjörðist, en þrjú hundruð og þrjátíu ár voru liðin."},{"vNo":10,"txt":"Og svo bar við, að Nefítar tóku að iðrast misgjörða sinna og hófu kveinstafi mikla eins og spámaðurinn Samúel hafði spáð.  Því að sjá.  Enginn maður var óhultur um eigur sínar vegna þjófa, ræningja, morðingja, galdra og kukls, sem í landinu var."},{"vNo":11,"txt":"Þannig hófst grátur og harmakvein í öllu landinu vegna þessa, einkum þó meðal Nefíþjóðarinnar."},{"vNo":12,"txt":"Og svo bar við, að þegar ég, Mormón, sá harm þeirra og hryggð og heyrði kveinstafi þeirra frammi fyrir Drottni, gladdist ég í hjarta mínu, því að ég þekkti miskunn og umburðarlyndi Drottins og trúði þess vegna, að hann yrði þeim miskunnsamur og þeir yrðu aftur að réttlátri þjóð."},{"vNo":13,"txt":"En sjá.  Þessi gleði mín var skammvinn, því að hryggð þeirra stefndi ekki að iðrun fyrir gæsku Guðs, heldur var hún frekar hryggð hinna fordæmdu yfir því, að Drottinn unni þeim ekki alltaf hamingju í synd."},{"vNo":14,"txt":"Og þeir komu ekki til Jesú sundurkramdir í hjarta og sáriðrandi í anda, heldur formæltu þeir Guði og óskuðu sér dauða.  Þó börðust þeir með sverði fyrir lífi sínu."},{"vNo":15,"txt":"Og svo bar við, að hryggðin greip mig aftur, og ég sá, að dagur náðarinnar var genginn fram hjá þeim, bæði stundlega og andlega, því að ég sá þúsundir þeirra höggnar niður í opinni uppreisn gegn Guði sínum og hrúgast upp sem skarn á landinu.  Og þrjú hundruð fjörutíu og fjögur ár voru liðin."},{"vNo":16,"txt":"Og svo bar við, að á þrjú hundruð fertugasta og fimmta ári tóku Nefítar að hörfa undan Lamanítum og þeim var veitt eftirför, allt þar til þeir komu að Jasonslandi, en fyrr var ekki unnt að stöðva þá á flóttanum."},{"vNo":17,"txt":"Og bærinn Jason var í grennd við það land, þar sem Ammaron hafði falið Drottni heimildirnar til að forða þeim frá tortímingu.  Og sjá.  Ég hafði farið að orðum Ammarons og tekið töflur Nefís og ritað heimildaskrá að boði Ammarons."},{"vNo":18,"txt":"Og á töflur Nefís skráði ég fulla frásögn af ranglætinu og viðurstyggðinni, en á þessar töflur forðaðist ég að skrá fulla frásögn af ranglæti þeirra og viðurstyggð.  Því að sjá.  Stöðug mynd ranglætis og viðurstyggðar hefur blasað við augum mínum, allt frá því ég varð fær um að skynja háttu mannsins."},{"vNo":19,"txt":"Og vei sé mér vegna ranglætis þeirra, því að alla mína ævi hefur hjarta mitt verið þrungið af hryggð vegna ranglætis þeirra.  Þó veit ég, að mér mun lyft upp á efsta degi."},{"vNo":20,"txt":"Og svo bar við, að þetta ár var Nefíþjóðin enn hundelt og hrakin.  Og svo bar við, að við vorum hrakin áfram, þar til við komum norður til lands, sem nefndist Sem."},{"vNo":21,"txt":"Og svo bar við, að við víggirtum borgina Sem og söfnuðum saman þjóð okkar eftir bestu getu, ef verða mætti, að við gætum bjargað henni frá tortímingu."},{"vNo":22,"txt":"Og svo bar við, að á þrjú hundruð fertugasta og sjötta ári tóku þeir enn að sækja að okkur."},{"vNo":23,"txt":"Og svo bar við, að ég talaði til manna minna með miklum krafti og hvatti þá til að standa vasklega gegn Lamanítum og berjast fyrir eiginkonum sínum, börnum, húsum og heimilum."},{"vNo":24,"txt":"Og orð mín vöktu þá nokkuð til dáða, svo að þeir flúðu ekki undan Lamanítum, heldur veittu þeim djarflega viðnám."},{"vNo":25,"txt":"Og svo bar við, að við börðumst með þrjátíu þúsund manna her gegn fimmtíu þúsund manna her.  Og svo bar við, að við veittum þeim svo vasklegt viðnám, að þeir flúðu undan okkur."},{"vNo":26,"txt":"Og svo bar við, að þegar þeir flúðu, veittu herir okkar þeim eftirför og mættu þeim aftur og sigruðu þá.  Þó var styrkur Drottins ekki með okkur.  Nei, við urðum að standa einir, og andi Drottins var ekki í okkur, og því urðum við jafn máttvana og bræður okkar."},{"vNo":27,"txt":"Og ég hryggðist í hjarta mínu yfir þessum miklu hörmungum þjóðar minnar vegna ranglætis þeirra og viðurstyggðar.  En sjá.  Við réðumst gegn Lamanítum og ræningjum Gadíantons, þar til við höfðum aftur náð haldi á erfðalöndum okkar."},{"vNo":28,"txt":"Og þrjú hundruð fjörutíu og níu ár voru liðin.  Og á þrjú hundruð og fimmtugasta ári gjörðum við samning við Lamaníta og ræningja Gadíantons um skiptingu á erfðalandi okkar."},{"vNo":29,"txt":"Og Lamanítar létu okkur eftir landið í norðri, já, allt að mjóa eiðinu til landsins í suðri, en við létum Lamanítum eftir allt landið í suðri."}]}