{"heading":"Áframhaldandi styrjaldir og manndráp—Hinir ranglátu refsa hinum ranglátu—Meira ranglæti ríkir en nokkru sinni fyrr í öllum Ísrael—Konur og börn færð skurðgoðum að fórn—Lamanítar taka að sópa Nefítum burt. 363–375 e.Kr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":3,"nextNo":5,"chapterTitle":"Mormón 4","prevTitle":"Mormón 3","nextTitle":"Mormón 5","verses":[{"vNo":1,"txt":"Og nú bar svo við, að á þrjú hundruð sextugasta og þriðja ári gengu Nefítar til orrustu gegn Lamanítum frá landi Auðnarinnar."},{"vNo":2,"txt":"Og svo bar við, að herir Nefíta voru reknir aftur til Auðnarinnar.  Og meðan þeir voru enn þreyttir, réðst óþreyttur her Lamaníta gegn þeim.  Þeir áttu svo mjög í vök að verjast, að Lamanítar náðu haldi á borginni Auðn, drápu marga Nefíta og tóku fjölda til fanga."},{"vNo":3,"txt":"En þeir, sem eftir voru, flúðu og sameinuðust íbúum borgarinnar Teankúm.  Borgin Teankúm lá við sjávarströndina og var einnig nærri borginni Auðn."},{"vNo":4,"txt":"En Nefítum tók að veita verr, vegna þess að þeir réðust gegn Lamanítum.  Hefði svo ekki verið, hefðu Lamanítar ekki náð valdi yfir þeim."},{"vNo":5,"txt":"En sjá.  Dómar Guðs falla yfir hina ranglátu, og með hinum ranglátu er hinum ranglátu refsað.  Því að það eru hinir ranglátu, sem eggja mannanna börn til blóðsúthellinga."},{"vNo":6,"txt":"Og svo bar við, að Lamanítar bjuggu sig undir að ráðast á borgina Teankúm."},{"vNo":7,"txt":"Og svo bar við, að á þrjú hundruð sextugasta og fjórða ári réðust Lamanítar á borgina Teankúm til að leggja hana einnig undir sig."},{"vNo":8,"txt":"Og svo bar við, að Nefítar hröktu þá til baka.  Og þegar Nefítar sáu, að þeim hafði tekist að reka Lamaníta til baka, tóku þeir enn á ný að guma af eigin styrk og réðust fram af eigin mætti og endurheimtu borgina Auðn."},{"vNo":9,"txt":"Og allt þetta gjörðist, og þúsundir voru drepnar bæði úr liði Nefíta og Lamaníta."},{"vNo":10,"txt":"Og svo bar við, að þrjú hundruð sextíu og sex ár voru liðin, og Lamanítar háðu enn orrustu við Nefíta, en þó iðruðust Nefítar ekki illverka sinna, heldur héldu stöðugt fast við ranglæti sitt."},{"vNo":11,"txt":"Og ógjörningur er að lýsa gjörla, hvorki í ræðu né riti, því hræðilega blóðbaði, sem varð meðal þjóðanna, bæði Nefíta og Lamaníta.  Og hvert hjarta forhertist, og þeir nutu þess að úthella blóði án afláts."},{"vNo":12,"txt":"Og aldrei fyrr hafði ríkt jafn mikið ranglæti meðal barna Lehís, eða jafnvel meðal allrar Ísraelsættar, samkvæmt orðum Drottins, og var meðal þessa lýðs."},{"vNo":13,"txt":"Og svo bar við, að Lamanítar lögðu undir sig borgina Auðn, vegna þess að þeir voru fjölmennari en Nefítar."},{"vNo":14,"txt":"Og þeir réðust einnig gegn borginni Teankúm og hröktu íbúa hennar úr henni og tóku marga fanga, bæði konur og börn, og færðu skurðgoðum sínum að fórn."},{"vNo":15,"txt":"Og svo bar við, að á þrjú hundruð sextugasta og sjöunda ári réðust Nefítar af mikilli heift gegn Lamanítum, vegna þess að þeir höfðu fórnað konum þeirra og börnum, og þeir sigruðu Lamaníta að nýju og hröktu þá úr löndum sínum."},{"vNo":16,"txt":"Og Lamanítar réðust ekki aftur gegn Nefítum fyrr en á þrjú hundruð sjötugasta og fimmta ári."},{"vNo":17,"txt":"Og á þessu ári réðust þeir gegn Nefítum af öllum mætti sínum, og ekki varð kastað á þá tölu, vegna þess hve fjölmennir þeir voru."},{"vNo":18,"txt":"Og frá þeim tíma höfðu Nefítar ekkert vald yfir Lamanítum, heldur þurrkuðust þeir út af þeirra völdum eins og dögg fyrir sólu."},{"vNo":19,"txt":"Og svo bar við, að Lamanítar réðust á borgina Auðn, og mjög hörð orrusta var háð í landi Auðnarinnar, þar sem þeir unnu sigur á Nefítum."},{"vNo":20,"txt":"Og enn flúðu þeir undan þeim og komu til borgarinnar Bóas, og þar vörðust þeir Lamanítum af svo mikilli hreysti, að Lamanítar sigruðu þá ekki fyrr en þeir komu aftur í annað sinn."},{"vNo":21,"txt":"Og þegar þeir komu öðru sinni voru Nefítar hraktir burtu og felldir í miklu mannfalli, og konum þeirra og börnum var enn fórnað skurðgoðunum."},{"vNo":22,"txt":"Og svo bar við, að Nefítar flúðu enn undan þeim og tóku alla íbúana með sér bæði úr bæjum og þorpum."},{"vNo":23,"txt":"Og þar sem ég, Mormón, sá nú, að Lamanítar voru að því komnir að leggja undir sig landið, fór ég til Símhæðarinnar og tók allar heimildirnar, sem Ammaron hafði falið Drottni."}]}