{"heading":"Mormón leiðir Nefítaherina á ný í blóðugum orrustum—Mormónsbók mun birtast til að sannfæra allan Ísrael um að Jesús er Kristur—Vegna vantrúar sinnar mun Lamanítum dreift og andinn mun hætta að takast á við þá—Þeir munu hljóta fagnaðarerindið frá Þjóðunum á síðari dögum. Um 375–384 e.Kr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":4,"nextNo":6,"chapterTitle":"Mormón 5","prevTitle":"Mormón 4","nextTitle":"Mormón 6","verses":[{"vNo":1,"txt":"Og svo bar við, að ég fór meðal Nefíta og iðraðist þess eiðs, sem ég hafði svarið, að veita þeim ekki framar liðsinni, og þeir fólu mér aftur stjórn herja sinna, því að þeir töldu mig geta bjargað sér úr þrengingum sínum."},{"vNo":2,"txt":"En sjá.  Ég hafði enga von, því að mér var kunnugt um dóma Drottins, sem yfir þá skyldu falla, því að þeir iðruðust ekki misgjörða sinna, heldur börðust fyrir lífi sínu án þess að ákalla þann, sem hafði skapað þá."},{"vNo":3,"txt":"Og svo bar við, að Lamanítar réðust gegn okkur, þegar við flúðum til Jórdanborgar.  En sjá.  Þeir voru gjörðir afturreka og gátu ekki náð borginni í það skipti."},{"vNo":4,"txt":"Og svo bar við, að enn réðust þeir gegn okkur, en við héldum borginni.  Og Nefítar héldu einnig öðrum borgum, og þessi sterku vígi vörnuðu Lamanítum að komast inn í landið framan við okkur og tortíma íbúum lands okkar."},{"vNo":5,"txt":"Og svo bar við, að Lamanítar eyddu öll þau lönd, sem við fórum yfir og þar sem íbúarnir söfnuðust ekki í okkar hóp, og bæir þeirra, þorp og borgir voru brennd með eldi.  Og þrjú hundruð sjötíu og níu ár voru liðin."},{"vNo":6,"txt":"Og svo bar við, að á þrjú hundruð og átttugasta ári háðu Lamanítar orrustu við okkur, en við vörðumst þeim hraustlega, en allt var það til einskis, því að svo fjölmennir voru þeir, að þeir tróðu Nefíta undir fótum sér."},{"vNo":7,"txt":"Og svo bar við, að við lögðum enn á flótta, og þeim, sem fóru hraðar en Lamanítar, tókst að komast undan, en þeim, sem fóru hægar á flótta sínum en Lamanítar, var sópað burt og tortímt."},{"vNo":8,"txt":"En sjá.  Mig, Mormón, langar ekki til að hrella sálir manna með því að skýra frá því hræðilega blóðbaði, sem blasti við augum mínum.  En þar sem ég veit, að þetta hlýtur vissulega að verða kunnugt og að allt, sem hulið er, verður gjört heyrinkunnugt af húsþökunum—"},{"vNo":9,"txt":"Og einnig, að leifar þessa fólks hljóta að fá vitneskju um þetta og einnig Þjóðirnar, sem Drottinn hefur sagt að tvístra mundu þessu fólki og líta á það sem einskis nýtt—þess vegna gef ég stuttan útdrátt, en voga mér ekki að gefa fulla frásögn af því, sem ég hef séð, vegna þess boðs, sem ég hef fengið, og einnig til að þér fyllist ekki of mikilli hryggð vegna ranglætis þessa fólks."},{"vNo":10,"txt":"Og sjá.  Ég mæli þetta til niðja þeirra og einnig til Þjóðanna, sem láta sér annt um Ísraelsætt og gjöra sér ljóst, hvaðan blessanir þeirra koma."},{"vNo":11,"txt":"Því að ég veit, að slíkir munu hryggjast yfir hörmungum Ísraelsættar.  Já, þeir munu hryggjast yfir tortímingu þessarar þjóðar.  Þeir munu hryggjast yfir því, að þessi þjóð skyldi ekki iðrast og finna arma Jesú umlykja sig."},{"vNo":12,"txt":"Þetta er ritað fyrir leifar Jakobsættar.  Og það er ritað á þennan hátt, vegna þess að Guð veit, að ranglætið mun ekki færa þeim þetta.  Og þetta skal falið Drottni, svo að það komi fram þegar honum hentar."},{"vNo":13,"txt":"Og þetta er það boð, sem ég hef fengið.  Og sjá, þetta skal birt samkvæmt boði Drottins, þegar honum í visku sinni þóknast það."},{"vNo":14,"txt":"Og sjá.  Það mun berast hinum vantrúuðu Gyðingum.  Og í þeim tilgangi skal það birt—að það megi sýna þeim, að Jesús er Kristur, sonur hins lifanda Guðs, og að faðirinn, með sínum heitt elskaða, komi til leiðar hinu mikla og eilífa áformi sínu, að endurreisa Gyðinga eða alla Ísraelsætt til erfðalands síns, sem Drottinn Guð þeirra hefur gefið þeim til uppfyllingar sáttmála sínum—"},{"vNo":15,"txt":"Og einnig til þess að niðjar þessarar þjóðar megi enn betur trúa fagnaðarerindi hans, sem berast mun þeim frá Þjóðunum, því að þessari þjóð mun tvístrað, og hún mun verða að dökku, óhreinu og viðurstyggilegu fólki í ríkara mæli en nokkru sinni hefur verið meðal okkar, já, jafnvel á meðal Lamaníta, og það vegna trúleysis síns og skurðgoðadýrkunar."},{"vNo":16,"txt":"Því að sjá.  Andi Drottins hefur þegar hætt að takast á við feður þeirra, og þeir eru án Krists og Guðs í heiminum.  Og þeir feykjast um eins og strá fyrir vindi."},{"vNo":17,"txt":"Eitt sinn var þetta viðfelldið fólk, sem hafði Krist að hirði sínum.  Já, sjálfur Guð faðirinn, leiddi það."},{"vNo":18,"txt":"En sjá.  Nú leiðir Satan það.  Já, það hrekst eins og strá undan vindi eða eins og skip á öldum úti, án segls eða akkeris eða án nokkurs stýribúnaðar.  Já, einmitt þannig er ástand  þeirra."},{"vNo":19,"txt":"Og sjá.  Þá blessun, sem þeir gætu hafa hlotið á þessari grund, geymir Guð Þjóðunum, sem eignast munu þetta land."},{"vNo":20,"txt":"En sjá.  Svo mun bera við, að Þjóðirnar hrekja þá og tvístra þeim.  Og er Þjóðirnar hafa hrakið þá og tvístrað þeim, sjá, þá mun Drottinn minnast sáttmálans, sem hann gjörði við Abraham og alla Ísraelsætt."},{"vNo":21,"txt":"Og einnig mun Drottinn minnast bæna hinna réttlátu, sem honum hafa borist fyrir þeim."},{"vNo":22,"txt":"Og þá, ó, þér Þjóðir, hvernig getið þér staðið frammi fyrir krafti Guðs án þess að iðrast og snúa frá illsku yðar"},{"vNo":23,"txt":"Vitið þér ei, að þér eruð í hendi Guðs?  Vitið þér ei, að hann hefur allt vald, og að hans mikla boði mun jörðin vefjast saman sem bókfell"},{"vNo":24,"txt":"Iðrist þess vegna og auðmýkið yður fyrir honum, svo að hann komi ekki í réttvísi gegn yður—svo að leifar Jakobsættar komi ekki á meðal yðar eins og ljón og rífi yður í sundur og enginn verði til bjargar."}]}