{"heading":"Mormón býður Lamanítum á síðari dögum að trúa á Krist, meðtaka fagnaðarerindi hans og verða hólpnir—Allir sem trúa Biblíunni munu einnig trúa Mormónsbók. Um 385 e.Kr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":6,"nextNo":8,"chapterTitle":"Mormón 7","prevTitle":"Mormón 6","nextTitle":"Mormón 8","verses":[{"vNo":1,"txt":"Og sjá.  Nú vil ég mæla nokkur orð til þeirrar leifar þjóðarinnar, sem hlíft var, fari svo að Guð gefi þeim orð mín og þeir fái vitneskju um feður sína.  Já, ég tala til yðar, sem eftir eruð af Ísraelsætt, en þetta eru orðin, sem ég mæli:"},{"vNo":2,"txt":"Þér skuluð vita, að þér eruð af Ísraelsætt."},{"vNo":3,"txt":"Þér skuluð vita, að þér verðið að iðrast, ella getið þér eigi frelsast."},{"vNo":4,"txt":"Þér skuluð vita, að þér verðið að leggja niður stríðsvopn yðar, og megið ekki gleðjast framar af blóðsúthellingum og megið ekki grípa aftur til vopna, nema Guð bjóði svo."},{"vNo":5,"txt":"Þér skuluð vita, að þér verðið að öðlast vitneskju um feður yðar og iðrast allra synda yðar og misgjörða og trúa á Jesú Krist, að hann sé sonur Guðs og að Gyðingar drápu hann, en fyrir kraft föðurins reis hann aftur og hefur þannig sigrað gröfina.  Og í honum hverfur einnig broddur dauðans."},{"vNo":6,"txt":"Og hann gjörir upprisu dauðra að veruleika.  Þess vegna verða menn upp reistir til að standa frammi fyrir dómstóli hans."},{"vNo":7,"txt":"Og hann hefur gjört endurlausn heimsins að veruleika, en með því mun hverjum þeim, sem reynist án sektar frammi fyrir honum á degi dómsins, það gefið að dveljast í návist Guðs í ríki hans og syngja þar föðurnum, syninum og hinum heilaga anda, sem eru einn Guð, látlaust lof með kórum himna í eilífri sælu."},{"vNo":8,"txt":"Iðrist þess vegna, látið skírast í nafni Jesú og takið á móti fagnaðarerindi Krists, sem lagt verður fyrir yður, ekki aðeins í þessum heimildum, heldur einnig í heimildum þeim, sem Þjóðirnar fá frá Gyðingunum og sem berast munu frá Þjóðunum til yðar."},{"vNo":9,"txt":"Því að sjá.  Þetta er ritað í þeim tilgangi, að þér megið trúa því.  Og ef þér trúið því, þá munuð þér einnig trúa þessu.  Og ef þér trúið þessu, munuð þér fá vitneskju um feður yðar og einnig um hin undursamlegu verk, sem unnin voru meðal þeirra fyrir kraft Guðs."},{"vNo":10,"txt":"Og þér munuð einnig vita, að þér eruð leifar af niðjum Jakobs.  Þess vegna teljist þér meðal þjóðar fyrsta sáttmálans.  Og fari svo, að þér trúið á Krist og látið skírast, fyrst með vatni og síðan með eldi og heilögum anda, og fylgið fordæmi frelsara vors samkvæmt því, sem hann hefur boðið oss, þá mun yður vel farnast á degi dómsins.  Amen."}]}