{"heading":"Lamanítar leita Nefíta og tortíma þeim—Mormónsbók mun birtast fyrir kraft Guðs—Eymd verður hlutskipti þeirra, sem anda frá sér reiði og stríða gegn verki Drottins—Heimildir Nefíta koma fram á tímum ranglætis, hnignunar og fráhvarfs. Um 400–421 e.Kr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":7,"nextNo":9,"chapterTitle":"Mormón 8","prevTitle":"Mormón 7","nextTitle":"Mormón 9","verses":[{"vNo":1,"txt":"Sjá.  Ég, Moróní, lýk heimildum föður míns, Mormóns.  Sjá.  Ég hef aðeins fátt eitt að rita, eða það, sem faðir minn bauð mér."},{"vNo":2,"txt":"Og nú bar svo við, að eftir hina miklu og ógurlegu orrustu á Kúmóra, sjá, þá eltu Lamanítarnir uppi þá Nefíta, sem flúið höfðu til landsins í suðri, þar til þeim hafði öllum verið tortímt."},{"vNo":3,"txt":"Og þeir drápu einnig föður minn, og ég er aðeins einn eftir til að færa í letur hina sorglegu frásögn af tortímingu þjóðar minnar.  En sjá.  Hún er horfin, en ég uppfylli boð föður míns.  Og hvort þeir muni drepa mig, veit ég ekki."},{"vNo":4,"txt":"Þess vegna mun ég skrá heimildirnar og fela þær í jörðu, en hvert ég fer, skiptir ekki máli."},{"vNo":5,"txt":"Sjá.  Faðir minn hefur gjört þessar heimildir, og hann hefur greint frá tilgangi þess.  Og sjá.  Ég mundi einnig skrá það, ef ég hefði rúm á þessum töflum, en það hef ég ekki, og málm hef ég engan, því að ég er aleinn.  Faðir minn hefur verið drepinn í bardaga og allt mitt ættfólk, og ég á hvorki vini né stað til að fara á.  Og ég veit ekki, hve lengi Drottni þóknast að ég lifi."},{"vNo":6,"txt":"Sjá, fjögur hundruð ár eru liðin frá komu Drottins vors og frelsara."},{"vNo":7,"txt":"Og sjá.  Lamanítar hafa hrakið þjóð mína, Nefíta, úr einni borg í aðra og úr einum stað í annan, þar til enginn þeirra er eftir.  Og mikið hefur fall þeirra verið.  Já, mikil og undraverð er tortíming þjóðar minnar, Nefíta."},{"vNo":8,"txt":"En sjá.  Hönd Drottins hefur verið að verki í þessu.  Og sjá einnig.  Lamanítar eiga í stríði hver við annan, um allt landið eru stöðug morð og sífelldar blóðsúthellingar, og enginn veit um endalok stríðsins."},{"vNo":9,"txt":"Og sjá.  Ég segi ekkert fleira varðandi þá, því að aðeins Lamanítar og ræningjar eru í landinu."},{"vNo":10,"txt":"Og enginn þekkir hinn sanna Guð, nema lærisveinar Jesú, sem dvöldu í landinu, þar til ranglæti fólksins var svo mikið, að Drottinn vildi ekki leyfa þeim að vera um kyrrt meðal þeirra.  En hvort þeir eru í landinu veit enginn."},{"vNo":11,"txt":"En sjá.  Við faðir minn höfum séð þá, og þeir hafa þjónað okkur."},{"vNo":12,"txt":"Og hver sá, sem tekur við þessum heimildum og dæmir þær ekki af ófullkomleika þeirra, sá hinn sami mun öðlast vitneskju um stærri hluti en þessa.  Sjá, ég er Moróní.  Og væri það mögulegt, mundi ég kunngjöra yður allt."},{"vNo":13,"txt":"Sjá, ég lýk máli mínu um þessa þjóð.  Ég er sonur Mormóns, og faðir minn var afkomandi Nefís."},{"vNo":14,"txt":"Og ég er sá, sem felur Drottni þessar heimildir.  Töflurnar sjálfar eru einskis virði vegna fyrirmæla Drottins, því að hann sagði vissulega, að enginn skyldi ná þeim í hagnaðarskyni.  En heimildir þeirra eru mikils virði, og Drottinn mun blessa þann, sem leiðir þær fram í ljósið."},{"vNo":15,"txt":"Því að enginn hefur kraft til að leiða þær fram í ljósið, nema Guð veiti honum hann.  Því að það er Guðs vilji, að það sé gjört með einbeittu augliti á dýrð hans eða til velfarnaðar hinni fornu og löngum tvístruðu sáttmálsþjóð Drottins."},{"vNo":16,"txt":"Og blessaður sé sá, sem leiðir þetta fram í ljósið.  Því að það mun fært úr myrkrinu í ljósið, samkvæmt orði Guðs.  Já, það mun fært úr jörðunni og skal ljóma úr myrkrinu og fólkið fá vitneskju um það, og það gjörist fyrir kraft Guðs."},{"vNo":17,"txt":"Og séu á því annmarkar, eru þeir mannanna.  En sjá.  Vér vitum ei um annmarka.  Engu að síður veit Guð alla hluti.  Þess vegna skal sá, er dæmir, gæta sín, svo að eldar vítis ógni honum ekki."},{"vNo":18,"txt":"Og sá, sem segir:  Sýnið mér, ella verðið þér sleginn—hann skal gæta sín á því að gefa ekki fyrirmæli um það, sem Drottinn hefur bannað."},{"vNo":19,"txt":"Því að sjá.  Sá, sem dæmir í fljótræði, mun einnig dæmdur verða í fljótræði, því að laun hans verða í samræmi við verk hans.  Þess vegna mun sá, sem slær, lostinn verða aftur af Drottni."},{"vNo":20,"txt":"Sjá, ritningin segir: Maðurinn skal engan ljósta, né nokkurn dæma, því að mitt er að dæma, segir Drottinn, og mitt er að hefna, og ég mun endurgjalda."},{"vNo":21,"txt":"Og sá, sem andar frá sér reiði og stríðir gegn verki Drottins og gegn sáttmálsþjóð Drottins, sem er Ísraelsætt, og segir:  Vér munum tortíma verki Drottins, og Drottinn mun ekki minnast sáttmála síns, sem hann hefur gjört við Ísraelsætt—sá hinn sami á á hættu að verða höggvinn niður og á eld kastað—"},{"vNo":22,"txt":"Því að eilífðaráform Drottins munu halda áfram, þar til öll fyrirheit hans eru uppfyllt."},{"vNo":23,"txt":"Kynnið yður spádóma Jesaja.  Sjá, ég get ekki fært þá í letur.  Já sjá, ég segi yður, að þeir heilögu, sem farnir eru á undan mér, sem átt hafa þetta land, skulu hrópa, já, jafnvel úr duftinu munu þeir hrópa til Drottins.  Og jafn víst og Drottinn lifir, mun hann minnast sáttmálans, sem hann gjörði við þá."},{"vNo":24,"txt":"Og hann þekkir bænir þeirra og veit, að þær eru fyrir bræðrum þeirra.  Og hann þekkir trú þeirra, því að í hans nafni gátu þeir flutt fjöll.  Og í hans nafni gátu þeir skekið jörðina.  Og með krafti orðs hans létu þeir fangelsin hrynja til jarðar.  Já, jafnvel hinn brennandi eldsofn gat ekki unnið þeim mein, né heldur villidýr eða eiturslöngur vegna krafts orðs hans."},{"vNo":25,"txt":"Og sjá.  Bænir þeirra voru einnig fyrir honum, sem Drottni mun þóknast að láta leiða þessa hluti fram í ljósið."},{"vNo":26,"txt":"Og enginn þarf að segja, að þeir muni ekki koma fram, því að vissulega munu þeir gjöra það, því að Drottinn hefur sagt það.  Því að úr jörðunni skal það berast, með hendi Drottins, og enginn fær stöðvað það.  Og það verður á þeim degi, þegar sagt verður, að kraftaverk séu ekki til.  Já, og það kemur fram, jafnvel eins og hinn dauði mæli."},{"vNo":27,"txt":"Og það mun koma á þeim degi, þegar blóð heilagra hrópar til Drottins vegna leynisamsæra og myrkraverka."},{"vNo":28,"txt":"Já, það mun koma á þeim degi, þegar krafti Guðs verður afneitað og kirkjur vanhelgast og hreykja sér hátt í ofmetnaði hjartans.  Já, á þeim degi, þegar leiðtogar kirkna og kennarar rísa upp í hroka sínum og jafnvel öfundast yfir þeim, sem tilheyra kirkjum þeirra."},{"vNo":29,"txt":"Já, það mun koma á þeim degi, þegar spyrst um elda, fárviðri og eimyrju í öðrum löndum—"},{"vNo":30,"txt":"Og einnig mun spyrjast um hernað og ófriðartíðindi og jarðskjálfta á ýmsum stöðum."},{"vNo":31,"txt":"Já, það mun koma á þeim degi, þegar mikil mengun verður á yfirborði jarðar.  Þá verða morð og rán, lygar og svik, hór og alls kyns viðurstyggð.  Þá munu margir segja, gjörið þetta eða gjörið hitt, það breytir engu, því að Drottinn mun styðja slíka á efsta degi.  En vei sé slíkum, því að þeir eru í beiskjugalli og í syndafjötrum."},{"vNo":32,"txt":"Já, það mun koma á þeim degi, þegar reistar verða kirkjur, sem segja:  Komið til mín, og fyrir silfur yðar verða syndir yðar fyrirgefnar."},{"vNo":33,"txt":"Ó, þú rangláta, rangsnúna og þrjóskufulla þjóð.  Hvers vegna hefur þú byggt þér kirkjur til að hagnast á þeim?  Hvers vegna hefur þú umbreytt hinu heilaga orði Guðs til að leiða fordæmingu yfir sálir þínar?  Sjá, takið eftir opinberunum Guðs.  Því að sjá.  Sá tími kemur, að á þeim degi, hlýtur allt að uppfyllast."},{"vNo":34,"txt":"Sjá, Drottinn hefur sýnt mér mikla og undursamlega hluti varðandi það, sem brátt hlýtur að verða, á þeim degi, þegar þetta mun koma fram meðal yðar."},{"vNo":35,"txt":"Sjá.  Ég ávarpa yður eins og væruð þér nærstaddir, og þó eruð þér það ekki.  En sjá.  Jesús Kristur hefur sýnt mér yður, og ég veit um gjörðir yðar."},{"vNo":36,"txt":"Og ég veit, að þér gangið í hroka hjartans, og allir utan fáeinna, sem ekki hreykja sér upp í hroka hjarta síns, klæðast skartklæðum, ala með sér öfund, deilur, óvild og ofsóknir og alls konar misgjörð.  Og kirkjur yðar, já, sérhver þeirra, hafa saurgast vegna hroka hjartna yðar."},{"vNo":37,"txt":"Því að sjá.  Þér elskið silfrið og eigur yðar og skartklæði yðar og skraut kirkna yðar meira en þér elskið hina fátæku og þurfandi, hina sjúku og aðþrengdu."},{"vNo":38,"txt":"Ó, þér saurugir, þér hræsnarar, þér kennarar, sem seljið yður fyrir það, sem tærir yður upp.  Hvers vegna hafið þér vanhelgað hina heilögu kirkju Guðs?  Hvers vegna blygðist þér yðar fyrir að taka á yður nafn Krists?  Hvers vegna teljið þér ekki óendanlega hamingju meira virði en þá vansæld, sem aldrei linnir—er það vegna lofs heimsins"},{"vNo":39,"txt":"Hvers vegna skreytið þér yður með því, sem ekkert líf hefur, en látið hina hungruðu og þurfandi, nöktu og sjúku og aðþrengdu ganga fram hjá yður og takið ekki eftir þeim"},{"vNo":40,"txt":"Já, hvers vegna byggið þér upp leynda viðurstyggð yðar til að hagnast á henni, en látið ekkjurnar syrgja frammi fyrir Drottni og einnig munaðarleysingja syrgja frammi fyrir Drottni, og látið einnig blóð feðra þeirra og eiginmanna hrópa til Drottins úr jörðunni um hefnd yfir yður"},{"vNo":41,"txt":"Sjá.  Sverð hefndarinnar hangir yfir yður.  Og sá tími nálgast óðfluga, er hann hegnir yður fyrir blóð hinna heilögu, því að hann mun ekki þola hróp þeirra lengur."}]}