{"heading":"Moróní kallar þá til iðrunar, sem ekki trúa á Krist—Hann boðar Guð kraftaverka, sem veitir opinberanir og úthellir gjöfum og táknum yfir hina trúföstu—Kraftaverk hverfa vegna vantrúar—Menn hvattir til að vera skynsamir og halda boðorðin. Um 401–421 e.Kr.","prevAbbr":"morm","nextAbbr":"ether","prevNo":8,"nextNo":1,"chapterTitle":"Mormón 9","prevTitle":"Mormón 8","nextTitle":"Eter 1","verses":[{"vNo":1,"txt":"Og nú tala ég einnig um þá, sem ekki trúa á Krist."},{"vNo":2,"txt":"Sjá, munuð þér trúa á vitjunardegi yðar—þegar Drottinn mun koma, já, þann mikla dag, þegar jörðinni verður vafið saman sem bókfelli og frumefnin munu bráðna í brennandi hita, já, þann mikla dag, þegar þér verðið að standa frammi fyrir Guðslambinu—munuð þér þá segja að enginn Guð sé til"},{"vNo":3,"txt":"Munuð þér þá enn afneita Kristi, eða getið þér séð Guðslambið?  Haldið þér, að þér munuð dvelja hjá honum meðvitandi um sekt yðar?  Haldið þér, að þér getið verið hamingjusöm hjá þessari heilögu veru, þegar sálir yðar eru kvaldar sektarkennd yfir að hafa sífellt níðst á lögmálum hans"},{"vNo":4,"txt":"Sjá.  Ég segi yður, að yður liði enn verr að dvelja hjá heilögum og réttvísum Guði með vitneskju um óhreinleika yðar fyrir honum en dveljast með hinum fordæmdu sálum í víti."},{"vNo":5,"txt":"Því að sjá.  Þegar þér fáið að sjá nekt yðar frammi fyrir Guði og einnig dýrð Guðs og heilagleika Jesú Krists, mun það tendra með yður óslökkvandi eld."},{"vNo":6,"txt":"Ó, þér vantrúaðir!  Snúið yður til Drottins.  Hrópið hátt til föðurins í nafni Jesú, svo að þér megið ef til vill reynast flekklausir, hreinir, tærir og hvítir, hreinsaðir með blóði lambsins, á hinum mikla og efsta degi."},{"vNo":7,"txt":"Og enn fremur tala ég til yðar, sem afneitið opinberunum Guðs og segið, að þær séu ekki lengur til, hvorki opinberanir, spádómar, gjafir, lækning, tungutal né túlkun tungumála—"},{"vNo":8,"txt":"Sjá.  Ég segi yður, að sá, sem afneitar þessu, þekkir ekki fagnaðarerindi Krists.  Já, hann hefur ekki lesið ritningarnar, en hafi hann gjört það, hefur hann ekki skilið þær."},{"vNo":9,"txt":"Því að lesum vér ekki, að Guð er hinn sami í gær, í dag og að eilífu og að í honum er hvorki að finna tilbrigði né minnsta skugga breytingar"},{"vNo":10,"txt":"Og ef þér hafið ímyndað yður einhvern guð, sem er breytilegur og sem í býr umbreytingarvottur, þá hafið þér ímyndað yður guð, sem ekki er Guð kraftaverka."},{"vNo":11,"txt":"En sjá.  Ég mun sýna yður Guð kraftaverka, já, Guð Abrahams og Guð Ísaks og Guð Jakobs.  En það er hinn sami Guð og skóp himna og jörð og allt, sem í þeim er."},{"vNo":12,"txt":"Sjá, hann skóp Adam og með Adam kom fall mannsins.  Og vegna falls mannsins kom Jesús Kristur, já, faðirinn og sonurinn, og með Jesú Kristi kom endurlausn mannsins."},{"vNo":13,"txt":"Og vegna endurlausnar mannsins, sem kom með Jesú Kristi, eru þeir leiddir aftur í návist Drottins.  Já, í því felst endurlausn allra manna, vegna þess að dauði Krists gjörir upprisuna mögulega, sem aftur gjörir endurlausnina úr óendanlegum svefni mögulega, þeim svefni, er allir menn verða vaktir af, með krafti Guðs, þegar básúnan gellur.  Og þeir munu koma fram, bæði smáir og stórir, og allir skulu þeir standa frammi fyrir dómgrindum hans, endurleystir og frjálsir úr eilífum fjötrum dauðans, þess dauða, sem er stundlegur dauði."},{"vNo":14,"txt":"Og þá fellur dómur hins heilaga yfir þá.  Og þá kemur sá tími, að sá, sem saurugur er, mun enn verða saurugur; sá, sem réttlátur er, mun enn verða réttlátur; sá, sem hamingjusamur er, mun enn verða hamingjusamur; og sá, sem óhamingjusamur er, mun enn verða óhamingjusamur."},{"vNo":15,"txt":"Og ó, allir þér, sem hafið ímyndað yður guð, sem engin kraftaverk getur gjört.  Ég vil spyrja yður, hvort allt hafi gjörst, sem ég hef talað um?  Hefur endirinn komið enn?  Sjá, ég segi yður, nei, og Guð hefur ekki hætt að vera Guð kraftaverka."},{"vNo":16,"txt":"Sjá.  Er ekki það, sem Guð hefur gjört, undursamlegt í augum vorum?  Já, og hver fær skilið hin undursamlegu verk Guðs"},{"vNo":17,"txt":"Hver mun segja, að það sé ekki kraftaverk, að himinn og jörð urðu til fyrir hans orð og að maðurinn var skapaður fyrir kraft orðs hans úr dufti jarðar og að kraftaverk hafi gjörst fyrir kraft orðs hans"},{"vNo":18,"txt":"Og hver mun segja, að Jesús Kristur hafi ekki gjört mörg kraftaverk?  Og postular hans gjörðu mörg máttug kraftaverk."},{"vNo":19,"txt":"Og hafi kraftaverk gjörst þá, hvers vegna hefur Guð þá hætt að vera Guð kraftaverka og er samt óumbreytanleg vera?  Og sjá.  Ég segi yður, að hann breytist ekki.  Væri svo, væri hann ekki lengur Guð.  Og hann hættir ekki að vera Guð, heldur er hann Guð kraftaverka."},{"vNo":20,"txt":"En orsök þess, að hann lætur af kraftaverkum meðal mannanna barna, er sú, að þeim hnignar í vantrú og þeir víkja af réttri leið og þekkja ekki þann Guð, sem þeir ættu að treysta á."},{"vNo":21,"txt":"Sjá.  Ég segi yður, að hver sá, sem trúir á Krist og efast ekki, honum mun veitast allt það, sem hann biður föðurinn um í nafni Krists.  Og þetta loforð er öllum gefið, já, um gjörvalla jörðina."},{"vNo":22,"txt":"Því að sjá.  Þetta sagði Jesús Kristur, sonur Guðs, við lærisveina sína, sem verða skyldu kyrrir, já, og einnig við alla lærisveina sína í áheyrn fjöldans:  Farið út um allan heim og boðið fagnaðarboðskap minn hverri skepnu—"},{"vNo":23,"txt":"Og sá, sem trúir og verður skírður, mun hólpinn verða, en sá, sem ekki trúir, mun fordæmdur verða—"},{"vNo":24,"txt":"Og þessi tákn skulu fylgja þeim, er trúa: Í mínu nafni munu þeir reka út illa anda, þeir skulu tala nýjum tungum, þeir skulu taka upp höggorma og þó að þeir drekki eitthvað banvænt, mun þá ekki saka, og þeir munu leggja hendur yfir sjúka og gjöra þá heila—"},{"vNo":25,"txt":"Og fyrir hverjum þeim, sem trúir á nafn mitt og efast eigi, mun ég staðfesta öll mín orð, já, allt til enda veraldar."},{"vNo":26,"txt":"Og sjá.  Hver fær staðið gegn verkum Drottins?  Hver fær afneitað orðum hans? Hver mun rísa gegn almáttugu valdi Drottins?  Hver mun fyrirlíta verk Drottins?  Hver mun fyrirlíta börn Krists?  Sjá, þér allir, sem fyrirlítið verk Drottins, því að þér munuð undrast og farast."},{"vNo":27,"txt":"Ó, fyrirlítið ekki og undrist ekki, heldur hlýðið á orð Drottins og biðjið til föðurins í nafni Jesú um hvað eina, sem þér þarfnist.  Efist eigi, heldur trúið og byrjið eins og til forna, komið til Drottins af öllu yðar hjarta og vinnið að sáluhjálp yðar með ugg og ótta fyrir honum."},{"vNo":28,"txt":"Verið skynsöm á reynsludögum yðar.  Losið yður við allt, sem óhreint er.  Biðjið ekki um það, sem þér getið sóað í losta yðar, heldur biðjið með óhagganlegri staðfestu um að fá staðist allar freistingar og geta þjónað hinum sanna og lifandi Guði."},{"vNo":29,"txt":"Látið ekki skírast óverðug, meðtakið ekki sakramenti Krists óverðug, heldur gjörið allt verðug og gjörið það í nafni Jesú Krists, sonar hins lifanda Guðs.  Og ef þér gjörið svo og standið stöðug allt til enda, mun yður á engan hátt vísað burt."},{"vNo":30,"txt":"Sjá.  Ég tala til yðar sem talaði ég frá hinum dauðu, því að ég veit, að orð mín munu berast yður."},{"vNo":31,"txt":"Dæmið mig ekki vegna ófullkomleika míns, ekki heldur föður minn vegna ófullkomleika hans, né heldur þá, sem fært hafa þetta í letur á undan honum.  Færið heldur Guði þakkir fyrir að sýna yður ófullkomleika vorn, svo að þér getið lært og orðið vitrari en vér vorum."},{"vNo":32,"txt":"Og sjá.  Vér höfum fært þessar heimildir í letur í samræmi við þekkingu vora á því letri, sem á meðal vor nefnist endurbætt egypska og sem vér höfum hlotið í arf og breytt í samræmi við málfar vort."},{"vNo":33,"txt":"Og ef töflur vorar hefðu verið nægilega stórar, hefðum vér letrað á hebresku, en hebreskunni höfum vér einnig breytt.  En hefðum vér getað letrað á hebresku, sjá, þá hefðuð þér ekki getað fundið neinn ófullkomleika í heimildum vorum."},{"vNo":34,"txt":"En Drottinn þekkir það, sem vér höfum skráð, og veit einnig að engir aðrir þekkja tungu vora.  Og vegna þess að engir aðrir þekkja tungu vora hefur hann séð fyrir leið til að túlka heimildirnar."},{"vNo":35,"txt":"Og þetta er ritað, til þess að vér getum hreinsað klæði vor af blóði bræðra vorra, sem hnignaði í vantrú."},{"vNo":36,"txt":"Og sjá.  Það, sem vér höfum þráð bræðrum vorum til handa, já, að endurreisa þá til þekkingar á Kristi, er í samræmi við bænir allra hinna heilögu, sem dvalið hafa í landinu."},{"vNo":37,"txt":"Og megi Drottinn Jesús Kristur gefa, að bænum þeirra verði svarað í samræmi við trú þeirra, og megi Guð faðirinn minnast sáttmálans, sem hann hefur gjört við Ísraelsætt, og megi hann blessa þá að eilífu fyrir trú á nafn Jesú Krists.  Amen."}]}