{"heading":"Ua tatalo malosi Enosa ma ua maua e ia se faamagaloga o ana agasala—Ua oo mai le siufofoga o le Alii i lona mafaufau, ua folafola mai ai le olataga mo sa Lamanā i se aso lumanai—Ua saili sa Nifaē e toe aumai sa Lamanā—Ua olioli Enosa i lona Togiola. E tusa o le 420 T.L.M.","prevAbbr":"jacob","nextAbbr":"jarom","prevNo":7,"nextNo":1,"chapterTitle":"Enosa ","prevTitle":"Iakopo(TM) 7","nextTitle":"Iaroma ","verses":[{"vNo":1,"txt":"Faauta, sa oo ina ua iloa e aʼu, o Enosa, o loʼu tamā o se tagata amiotonu o ia—ona sa ia aoaoina aʼu i lana gagana, ma i le aoaoga ma le apoapoaiga foi a le Alii—ma ia faamanūina lava le suafa o loʼu Atua mo lena mea—"},{"vNo":2,"txt":"Ma o le a ou faamatala atu ia te outou le fagatuaga na ou faia i luma o le Atua, ae ou te lei maua se faamagaloga o aʼu agasala."},{"vNo":3,"txt":"Faauta, sa ou alu e tuli manu i le vao; ma o upu sa ou faalogo soo o tautala i ai loʼu tamā e uiga i le ola e faavavau, ma le olioli o le au paia, sa gotouga ifo i loʼu loto."},{"vNo":4,"txt":"Ma sa matelaina loʼu agaga; ma sa ou tootuli i lalo i luma o loʼu Tufuga, ma ou tagi atu ia te ia i le tatalo malosi ma le faatauanau mo loʼu lava agaga; ma sa ou tagi atu ia te ia i le aso atoa; ioe, ma ina ua oo mai le po sa ou sii maualuga aʼe pea loʼu leo sa oo ina oo atu i le lagi."},{"vNo":5,"txt":"Ma sa oo mai se siufofoga ia te aʼu, ua fetalai mai: Enosa e, ua faamagaloina au agasala, ma o le a faamanuiaina oe."},{"vNo":6,"txt":"Ma o aʼu, o Enosa, sa ou iloa e le mafai ona pepelo le Atua; o le mea lea, sa tafi ese ai loʼu lagona o aʼu sese."},{"vNo":7,"txt":"Ma sa ou fai atu: Le Alii e, ua faapefea ea ona faia lenei mea?"},{"vNo":8,"txt":"Ma sa fetalai mai o ia ia te aʼu: Ona o lou faatuatua ia Keriso, o lē e te lei faalogo lava pe na e vaai muamua i ai. Ma e tele tausaga e mavae atu ae lei faaali mai e ia o ia lava i le tino; o le mea lea, inā alu ia, ua faamamāina oe i lou faatuatua."},{"vNo":9,"txt":"O lenei, sa oo ina ua ou faalogo atu i nei upu sa amata ona ou lagona se naunauga mo le manuia o oʼu uso, o sa Nifaē; o le mea lea, sa ou sasaa atu ai loʼu agaga atoa i le Atua mo i latou."},{"vNo":10,"txt":"Ma aʼo faapea ona ou fagatua i le agaga, faauta, sa toe tulei mai le siufofoga o le Alii i loʼu mafaufau, ua fetalai mai: O le a Ou asiasi atu i ou uso e tusa ma lo latou filiga i le tausiga o aʼu poloaiga. Ua Ou tuu atu ia te i latou lenei laueleele, ma o se laueleele ua paia; ma Ou te lē fetuuina lava, vagana ai ona o le amioletonu; o le mea lea, o le a Ou asiasi atu ai i ou uso e pei ona Ou fai atu ai; ma o a latou solitulafono o le a Ou ave ifo i lalo ma le faanoanoa i luga o o latou lava ulu."},{"vNo":11,"txt":"Ma ina ua uma ona faalogo atu o aʼu, o Enosa i nei upu, sa amata ona lē maluelue o loʼu faatuatua i le Alii; ma sa ou tatalo atu ia te ia i ni fagatuaga uumi e tele mo oʼu uso, o sa Lamanā."},{"vNo":12,"txt":"Ma sa oo ina ua uma ona ou tatalo atu ma galue ma le filiga atoa, sa fetalai mai le Alii ia te aʼu: O le a Ou tuu atu ia te oe e tusa ma ou naunauga, ona o lou faatuatua."},{"vNo":13,"txt":"Ma o lenei faauta, o le naunauga lenei sa ou manao i ai mai ia te ia—e faapea afai e oo ina pauu loʼu nuu o sa Nifaē i le solitulafono, ma iʼu ina faaumatia ai, ma o le a lē faaumatiaina sa Lamanā, ia faasaoina e le Alii le Atua se talafaamaumau o loʼu nuu, o sa Nifaē; e tusa pe tatau ai ona faasaoina e ala i le mana o lona aao paia, ina ia mafai ona aumai i se aso o lumanai i sa Lamanā, ina atonu e mafai ona aumai ai i latou i le olataga—"},{"vNo":14,"txt":"Ona o le taimi nei ua lē aoga a matou tauiviga e toefuatai mai i latou i le faatuatuaga moni. Ma ua latou tauto i lo latou ita e faapea, afai e mafai, o le a latou faaumatia a matou talafaamaumau ma i matou, ma uputuu uma foi a o matou tamā."},{"vNo":15,"txt":"O le mea lea, i loʼu iloa e mafai e le Alii le Atua ona faasaoina a matou talafaamaumau, o lea na ou tagi atu ai ia te ia e lē aunoa, aua sa fetalai mai o ia ia te aʼu: Soo se mea e te ole mai ai i le faatuatua, ma talitonu o le a e maua e ala i le suafa o Keriso, o le a e mauaina."},{"vNo":16,"txt":"Ma sa ia te aʼu le faatuatua, ma sa ou tagi atu i le Atua ia faasaoina e ia talafaamaumau; ma sa osifeagaiga o ia ma aʼu o le a ia aumai i latou ia sa Lamanā i lona lava taimi e tatau ai."},{"vNo":17,"txt":"Ma o aʼu, o Enosa, sa ou iloa o le a faia lava e tusa ma le feagaiga ua faia e ia; o le mea lea na mapu ai loʼu agaga."},{"vNo":18,"txt":"Ma sa fetalai mai le Alii ia te aʼu: Sa mananao foi ou tamā i lenei mea mai ia te aʼu; ma o le a faia ia te i latou e tusa ma lo latou faatuatua; ona o lo latou faatuatua sa pei o lou."},{"vNo":19,"txt":"Ma o lenei sa oo ina alu atu aʼu, o Enosa, i totonu o le nuu o Nifae, ma ou vavalo atu e uiga i mea o le a oo mai, ma molimau atu e uiga i mea sa ou faalogo ma vaai i ai."},{"vNo":20,"txt":"Ma ou te molimau atu sa saili ma le filiga le nuu o Nifae e toefuatai mai sa Lamanā i le faatuatuaga moni i le Atua. Peitai sa lē aoga a matou galuega; sa mausali lo latou ita, ma sa taitaiina i latou i o latou natura leaga, sa avea i latou ma tagata aivao ma feai, ma inutoto, ua tumu i le ifo i tupua ma mea eleelea; ua aai i manu ʼai manu; ua nonofo i faleie, ma feoai solo i le vao ma se paʼu manu pupuu e fusi i o latou sulugatiti ma o latou ulu ua tafi; ma sa popoto i latou i le ʼaufana, ma le simetea, ma le toʼi. Ma o le toatele o i latou sa leai se mea sa latou ʼaia sa na o aano mata o manu; ma sa latou saili e lē aunoa e faaumatia i matou."},{"vNo":21,"txt":"Ma sa oo ina galueaiina e le nuu o Nifae le laueleele, ma toto ituaiga eseese o kuranuma, ma laau e ʼaina fua, ma fai lafu ma fagaga, ma lafu manu faatoaga o ituaiga eseese uma, ma ʼoti, ma ʼoti aivao, ma solofanua foi e tele."},{"vNo":22,"txt":"Ma sa matua toatele lava perofeta sa i ai i totonu o i matou. Ma o le nuu, o ni tagata sa ua maaa, sa faigata ona malamalama i ai."},{"vNo":23,"txt":"Ma sa leai se mea vagana ai upu malolosi, ma le talai ma le vavalo atu e uiga i taua, ma finauga, ma faafanoga, ma le faamanatu atu pea lava pea ia te i latou e uiga i le oti, ma le umi o le faavavau, ma faamasinoga ma le mana o le Atua, ma nei mea uma, sa mafai ona faia—e uunai ai pea lava pea i latou, e taofi ai i latou i le matataʼu i le Alii. Ou te fai atu, sa leai se mea sa itiiti mai nei mea, ma le tautala atu ma le manino tele lava, sa mafai ona taofia ai i latou mai le o ifo vave i lalo i le faafanoga. Ma ua faapea le ala ua ou tusia ai e uiga ia te i latou."},{"vNo":24,"txt":"Ma sa ou vaaia taua i le va o sa Nifaē ma sa Lamanā i le gasologa o oʼu aso."},{"vNo":25,"txt":"Ma sa oo ina amata ona ou toeaina, ma ua selau fitu sefulu ma le iva nei tausaga ua mavae atu mai le taimi na tuua ai Ierusalema e lo matou tamā o Liae."},{"vNo":26,"txt":"Ma sa ou vaai ua lata ona ou alu ifo i lalo i loʼu tuugamau, ina ua uma ona galue o le mana o le Atua i oʼu luga ia ou talai ma vavalo atu i lenei nuu, ma folafola atu le afioga e tusa ma le upumoni ua ia Keriso. Ma sa ou folafolaina atu i oʼu aso uma, ma sa sili ona ou fiafia i ai i lo o mea o le lalolagi."},{"vNo":27,"txt":"Ma ua lata ona ou alu i le nofoaga o loʼu malologa, lea ou te faatasi ai ma loʼu Togiola; ona ua ou mautinoa o ia ou te malolo ai. Ma ou te olioli i le aso o le a faaofuina ai loʼu tino faaletino i le tino ola pea, ma ou tu ai i ona luma; ona ou vaai ai lea i ona fofoga ma le fiafia, ma o le a fetalai mai o ia ia te aʼu: Sau ia ia te aʼu, oe ua faamanuiaina, ua i ai se nofoaga ua saunia mo oe i maota o loʼu Tamā. Amene."}]}