{"heading":"Nefi, pitit gason Elaman an, te pati kite peyi a, e pitit gason li a, Nefi kenbe rejis yo—Malgre siy ak mèvèy fè mikalaw, mechan yo te planifye pou touye moun ki jis yo—Nwit nesans Kris la rive—Siy nan parèt epi yon zetwal tou nèf leve—Manti ak mètdam ogmante, epi vòlè Gadyanton yo masakre anpil moun. Anviwon 1–4 apre Jezikri.","sectionHeading":"Epi Elaman te pitit gason Elaman, ki te pitit gason Alma, ki te pitit gason Alma, ki te yon desandan Nefi, ki te pitit gason Leyi, ki te soti Jerizalèm nan premye ane gouvènman Sedesyas, ki te wa Jida a.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nefi 1","verses":[{"vNo":"1 ","txt":"KOUNYEYA, se te konsa, katreven onzyèm ane a te pase epi sa te fè sis san ane depi lè Leyi te kite Jerizalèm; e se te ane Lakoneyis te jij anchèf ak gouvènè peyi a."},{"vNo":"2 ","txt":"Epi Nefi, pitit gason Elaman an te pati kite peyi Zarayemla a, li te bay premye pitit gason li a, Nefi responsablite konsènan plakderen yo, ak tout rejis yo te kenbe yo, ak tout bagay yo te kenbe sakre yo depi lè Leyi te pati kite Jerizalèm nan."},{"vNo":"3 ","txt":"Apre sa, li te pati kite peyi a, pèsonn pa t konnen ki kote li t ale; e Nefi, pitit gason li a te kenbe rejis yo nan plas li, wi rejis pèp sa a."},{"vNo":"4 ","txt":"Epi, se te konsa, nan kòmansman katreven-douzyèm ane a, gade, pwofesi pwofèt yo te kòmanse akonpli deboutanbout, paske te kòmanse gen pi gwo siy, ak pi gwo mirak, manifeste nan pami pèp la."},{"vNo":"5 ","txt":"Men, te gen kèk moun ki te kòmanse di konsa lè a te pase pou pawòl Samyèl, Lamanit la te pale yo, akonpli."},{"vNo":"6 ","txt":"Epi yo te kòmanse ri frè yo, yo te di konsa: nou wè, lè a pase e pawòl Samyèl yo pa akonpli; nou wè, lajwa nou ak lafwa nou konsènan bagay sa yo anven."},{"vNo":"7 ","txt":"Epi, se te konsa, yo te fè yon gwo soulèvman nan tout peyi a; moun ki te kwè yo te kòmanse gen lapenn pou bagay ki te pale yo pa pase, jan sa te di a."},{"vNo":"8 ","txt":"Men gade, malgre sa, yo te rete fèm ap veye jou sa a, ak nwit sa a ak jou sa a ki t ap tankou yon sèl jou kòm si pa t gen nwit la, pou yo te kapab konnen lafwa yo pa t anven."},{"vNo":"9 ","txt":"Kounyeya, se te konsa, enkredil yo te chwazi yon jou pou touye tout moun ki te kwè nan tradisyon sa yo, si siy pwofèt Samyèl te bay yo pa t akonpli."},{"vNo":"10 ","txt":"Kounyeya, se te konsa, lè Nefi, pitit gason Nefi a te wè mechanste sa a nan pami pèp li a, kè l te tris anpil."},{"vNo":"11 ","txt":"Epi, se te konsa, li te sòti deyò li te bese tèt li atè a, li te rele fò nan pye Bondye li a pou pèp li a, wi, pou moun sa yo ki ta pral detwi poutèt lafwa yo nan tradisyon zansèt li yo."},{"vNo":"12 ","txt":"Epi, se te konsa, li te rele fò nan pye Senyè a tout jou sa a; e gade vwa Senyè a te fè tande l, li te di:"},{"vNo":"13 ","txt":"Leve tèt ou e fè kè w kontan; paske gade, lè a prèske rive e aswè a siy yo pral akonpli e demen m ap vini nan mond lan pou m montre mond lan m ap akonpli tout sa m te fè bouch pwofèt sen mwen yo pale yo."},{"vNo":"14 ","txt":"Gade, m ap vin jwenn pèp mwen an, pou m akonpli tout bagay m te fè pitit lèzòm konnen depi nan fondasyon mond lan, e pou m fè volonte Papa a ak Pitit Gason an—volonte Papa a, poutèt mwenmenm, e volonte Pitit Gason an poutèt kò m. Epi gade lè a prèske rive, e aswè a siy nan pral akonpli."},{"vNo":"15 ","txt":"Epi, se te konsa, pawòl Nefi te resevwa yo te akonpli jan l te pale yo a; paske gade lè solèy la t ap pral kouche pa t gen fènwa; e pèp la te kòmanse etone paske pat gen fènwa lè nwit la te rive."},{"vNo":"16 ","txt":"Epi te gen anpil moun ki pa t kwè nan pawòl pwofèt yo, ki te tonbe atè e ki te vin tankou yo te mouri, paske yo te konnen gwo plan destriksyon yo te pare pou moun ki te kwè nan pawòl pwofèt yo te echwe; paske, siy yo te resevwa a te prèske akonpli."},{"vNo":"17 ","txt":"Epi yo te kòmanse konnen Pitit Gason Bondye a gen pou l vini nan yon ti kras tan; wi, alafen, tout moun sou tout sifas tè a, depi nan lwès jouk nan lès, ni nan peyi nò ak nan peyi sid, te tèlman etone yo te tonbe atè."},{"vNo":"18 ","txt":"Paske yo te konnen pwofèt yo te temwaye bagay sa yo pandan anpil ane, e siy yo te resevwa a te deja prèske rive; e yo te kòmanse pè poutèt inikite yo ak enkredilite yo."},{"vNo":"19 ","txt":"Epi, se te konsa, li pa t fènwa tout nwit sa a; men, li te fè klè tankou midi. Epi solèy la te leve nan maten an ankò, selon abitid li; e se, jou Senyè a te gen pou l fèt la, poutèt siy ki te tabli yo."},{"vNo":"20 ","txt":"Epi sa te fèt, wi, tout bagay, san manke tikras, dapre pawòl pwofèt yo."},{"vNo":"21 ","txt":"Epi, se te konsa, yon zetwal nèf te parèt, dapre pwofesi yo."},{"vNo":"22 ","txt":"Epi, se te konsa, depi lè sa a Satan te kòmanse voye manti nan pami pèp la, pou fè kè yo di, nan entansyon pou yo pa kwè nan siy ak mèvèy yo te wè yo; men, malgre manti ak riz yo, pi fò nan pèp la te kwè, e yo te konvèti nan Senyè a."},{"vNo":"23 ","txt":"Epi, se te konsa, Nefi t ale nan pami pèp la avèk anpil lòt moun, yo te batize moun pou repantans; e nan batèm sa a, anpil moun te resevwa padon pou peche yo. Epi konsa, pèp la te kòmanse gen lapè nan peyi a ankò."},{"vNo":"24 ","txt":"Epi pa t gen chirepit, eksepte kèk moun ki te kòmanse preche, pou yo eseye pwouve avèk ekriti yo li pa t nesesè pou moun obeyi lalwa Moyiz la ankò. Men bagay sa a, yo te fè erè; paske, yo pa t konprann ekriti yo."},{"vNo":"25 ","txt":"Men, se te konsa, nan yon ti tan, yo te vin konvèti e yo te vin konnen nan ki erè yo te ye; paske, yo te aprann lalwa a pa t ko akonpli, e li gen pou l akonpli san manke yon ti kal; wi, yo te resevwa mesaj la ki fè konnen lalwa a dwe akonpli; konsa, nan menm ane a, yo te konnen yo te nan erè e yo te konfese fot yo."},{"vNo":"26 ","txt":"Epi konsa, katreven-douzyèm ane a te pase, li te pote bòn nouvèl bay pèp la poutèt siy ki te akonpli yo, dapre pawòl pwofesi tout pwofèt ki te sen yo."},{"vNo":"27 ","txt":"Epi, se te konsa, katreven-trèzyèm ane a te pase nan lapè tou, eksepte vòlè Gadyanton yo ki te envayi peyi a; paske kachèt yo ak pozisyon sekrè yo te tèlman prive, moun pa t kapab metrize yo; se poutèt sa yo te fè anpil asasina, e yo te fè anpil masak nan pami pèp la."},{"vNo":"28 ","txt":"Epi, se te konsa, nan katreven-katòzyèm ane a yo te kòmanse ogmante anpil anpil poutèt Nefit rebèl yo ki te sove al jwenn yo, ki te lakòz anpil tristès nan pami Nefit yo ki te rete nan peyi a."},{"vNo":"29 ","txt":"Epi te gen yon rezon pou lapenn nan pami Lamanit yo tou; paske gade te gen anpil timoun ki te grandi, e yo te kòmanse gran ase pou yo chwazi pou tèt pa yo, e kèk nan pami Zoramit yo te pran tèt yo avèk manti e avèk pawòl mètdam pou y al jwenn avèk vòlè Gadyanton yo."},{"vNo":"30 ","txt":"Epi konsa, Lamanit yo te tonbe nan afliksyon tou, e lafwa yo ak lajistis yo te kòmanse diminye, poutèt mechanste jenerasyon ki t ap grandi a."}]}