{"heading":"Jezi rele douz moun e li ba yo responsablite—Li bay Nefit yo yon mesaj menm jan ak mesaj sou montay la—Li pale bèl pawòl yo—Ansèyman li yo depase e vin pi enpòtan pase lalwa Moyiz yo—Lèzòm resevwa kòmandman pou yo vin pafè menm jan li menm ak Papa l pafè a—Konpare Matye 5. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":11,"nextNo":13,"chapterTitle":"3 Nefi 12","prevTitle":"3 Nefi 11","nextTitle":"3 Nefi 13","verses":[{"vNo":1,"txt":"Epi, se te konsa, lè Jezi te fin pale pawòl sa yo avèk Nefi, e avèk moun ki te resevwa apèl yo, (kantite moun ki te resevwa apèl yo, e ki te resevwa pouvwa ak otorite pou fè batèm yo, te douz) li te lonje men l devan foul la, li te louvri bouch li fò, li te di: n ap beni si nou koute pawòl douz moun m te chwazi nan pami nou pou preche nou, e ki pou tounen sèvitè nou; e m te ba yo pouvwa pou yo kapab batize nou nan dlo, apre sa, m ap batize nou avèk dife e avèk Sentespri a; se poutèt sa nou beni si nou kwè nan mwen, e si nou batize apre nou fin wè m, e nou konnen m egziste."},{"vNo":2,"txt":"Epi ankò, moun k ap kwè nan pawòl nou yo paske n ap temwaye yo nou te wè m e m egziste, ap pi beni. Wi, moun k ap kwè nan pawòl nou yo, k ap desann nan pwofondè imilite, k ap batize, yo beni, paske dife ak Sentespri a ap vizite yo, e y ap resevwa remisyon pou peche yo."},{"vNo":3,"txt":"Wi, moun ki pòv nan lespri, ki vin jwenn mwen, y ap beni, paske wayòm syèl la se pou yo."},{"vNo":4,"txt":"Epi ankò, moun ki nan lapenn, yo beni, paske y ap rekonfòte."},{"vNo":5,"txt":"Epi moun ki dou, yo beni, paske y ap eritye tè a."},{"vNo":6,"txt":"Epi tout moun ki grangou, epi ki swaf lajistis, yo beni, paske Sentespri a ap ranpli yo."},{"vNo":7,"txt":"Epi moun ki bezwen mizèrikòd, yo beni, paske y ap jwenn mizèrikòd."},{"vNo":8,"txt":"Epi moun ki gen kè pi, yo beni, paske y ap wè Bondye."},{"vNo":9,"txt":"Epi tout moun ki renmen mete lapè, yo beni, paske y ap rele yo pitit Bondye."},{"vNo":10,"txt":"Epi tout moun yo pèsekite poutèt non mwen, yo beni, paske wayòm syèl la ap pou yo."},{"vNo":11,"txt":"Epi nou beni paske lè lèzòm meprize nou, epi yo pèsekite nou, e lè yo di tout kalte bagay mal kont nou san se pa vre, poutèt mwen menm;"},{"vNo":12,"txt":"Paske n ap gen gwo lajwa, e n ap kontan anpil, paske n ap gen gwo rekonpans nan syèl la; paske se konsa yo te pèsekite pwofèt yo ki te anvan nou yo."},{"vNo":13,"txt":"Anverite anverite, m ap di nou, m vle nou tounen sèl pou tè a; men, si sèl la pèdi gou l kouman tè a ap fè sale? Lè sa a, sèl la p ap bon pou fè anyen eksepte pou yo voye l jete e pou lèzòm foule l anba pye yo."},{"vNo":14,"txt":"Anverite anverite, m ap di nou, m vle pou nou tounen limyè pèp sa a. Yon vil ki bati alatèt yon kolin pa kapab kache."},{"vNo":15,"txt":"Gade, èske lèzòm limen yon balèn pou yo mete l anba yon panye? Non, okontrè yo mete l sou yon chandelye, e li bay limyè pou tout moun ki nan kay la;"},{"vNo":16,"txt":"Se poutèt sa, kite limyè nou an limen devan pèp sa a, pou yo kapab wè bon zèv nou e pou yo glorifye Papa nou ki nan syèl la."},{"vNo":17,"txt":"Pa panse m te vini pou m kraze lalwa Moyiz la oubyen pwofèt yo. M pa t vini pou m kraze, m te vini pou m akonpli."},{"vNo":18,"txt":"Paske gade, m di nou, yon tikras ni yon tikal p ap soti nan lalwa a, men l ap akonpli nan mwen."},{"vNo":19,"txt":"Epi gade m te ba nou lalwa ak kòmandman Papa m yo, pou nou kapab kwè nan mwen, pou nou kapab repanti nan peche nou yo, e pou nou kapab vin jwenn mwen avèk yon kè brize e avèk yon lespri kontri. Gade nou gen kòmandman yo devan nou e lalwa a akonpli."},{"vNo":20,"txt":"Se poutèt sa, vin jwenn mwen, pou nou vin sove; paske, anverite m di nou, si nou pa respekte kòmandman m ba nou kounyeya pa gen okenn fason pou nou antre nan wayòm syèl la."},{"vNo":21,"txt":"Nou te tande moun lontan yo di, e sa ekri devan nou, nou pa dwe touye, e nenpòt moun ki touye ap an danje pou l pase anba jijman Bondye."},{"vNo":22,"txt":"Men, m di nou, nenpòt moun ki fache kont frè l, l ap an danje pou l pase anba jijman Bondye. Epi nenpòt moun ki di frè l, Raka, ap an danje anba jijman konsèy la; e nenpòt moun ki di, moun fou, yo tout ap an danje anba dfe lanfè."},{"vNo":23,"txt":"Se poutèt sa, si n ap vin jwenn mwen oubyen si nou vle vin jwenn mwen e nou sonje frè nou te gen yon bagay kont nou—"},{"vNo":24,"txt":"A l jwenn frè nou an, rekonsilye avèk frè nou an, e apre sa, vin jwenn mwen avèk tout kè nou e m ap resevwa nou."},{"vNo":25,"txt":"Fè aranjman vit avèk advèsè nou an pandan nou nan wout la avèk li pou l pa pran nou pou jete nou nan prizon."},{"vNo":26,"txt":"Anverite, anverite, m ap di nou konsa, nou p ap kapab soti ladan l jistan nou peye dènye senk kòb la. Epi pandan nou nan prizon an, èske n ap menm kapab peye yon kòb? Anverite an verite m di nou, Non."},{"vNo":27,"txt":"Gade, moun lontan yo te ekri, nou pa dwe fè adiltè;"},{"vNo":28,"txt":"Men m di nou, nenpòt moun ki gade yon fi avèk anvi, li deja fè adiltè nan kè l."},{"vNo":29,"txt":"Gade, m ba nou kòmandman pou nou pa kite bagay sa yo antre nan kè nou;"},{"vNo":30,"txt":"Paske li pi bon pou nou debarase kò nou anba bagay sa yo, konsa pou nou pote kwa nou tan pou nou t ale nan lanfè."},{"vNo":31,"txt":"Yo te ekri: Nenpòt moun ki rejte madanm li, li dwe ba li yon lèt divòs."},{"vNo":32,"txt":"Anverite anverite, m di nou, nenpòt moun ki rejte madanm li eksepte poutèt fònikasyon, li fè l fè adiltè; e nenpòt moun ki marye ak fi divòse a, fè adiltè."},{"vNo":33,"txt":"Epi ankò, ekriti yo di nou pa dwe fè sèman, men nou dwe fè sa nou te dakò pou nou fè devan Senyè a;"},{"vNo":34,"txt":"Men anverite anverite, m di nou konsa, pa fè sèman ditou; ni sou syèl la, paske se twòn Bondye;"},{"vNo":35,"txt":"ni sou tè a, paske se machpye l;"},{"vNo":36,"txt":"ni tou nou pa dwe sèmante sou tèt nou, paske nou pa kapab fè yon branch cheve nou vin blanch oubyen nwa;"},{"vNo":37,"txt":"men, lè nou di wi, se wi; Non, se non; paske nenpòt sa ki plis pase sa, pa bon."},{"vNo":38,"txt":"Epi gade, ekriti yo di, je pou je, dan pou dan;"},{"vNo":39,"txt":"Men, m di nou, nou pa dwe reziste ak mal, men, nenpòt moun ki ba nou yon souflèt nan bò machwè dwat la, vire lòt bò a ba li tou;"},{"vNo":40,"txt":"Epi, si nenpòt moun ta rele nou nan tribinal, e li pran rad nou, kite l pran manto nou tou;"},{"vNo":41,"txt":"Epi, si nenpòt moun ta fòse nou pou nou mache yon kilomèt, mache de kilomèt avèk li."},{"vNo":42,"txt":"Bay moun ki mande nou, e pa refize moun ki mande nou prete."},{"vNo":43,"txt":"Epi gade, yo te ekri tou: Renmen vwazen nou epi rayi ènmi nou;"},{"vNo":44,"txt":"Men, m di nou, renmen ènmi nou yo, beni moun ki modi nou, fè byen ak moun ki rayi nou yo, e priye pou moun yo ki maltrete nou ak moun ki yo ki pèsekite nou;"},{"vNo":45,"txt":"Pou nou kapab vin pitit Papa nou ki nan syèl la; konsa, li fè solèy li leve sou mechan yo ak sou moun ki jis yo."},{"vNo":46,"txt":"Se poutèt sa, konsa, bagay tan ansyen sa yo, ki te fè pati lalwa Moyiz la, yo akonpli nan mwen."},{"vNo":47,"txt":"Bagay ansyen yo pase, e tout bagay ansyen yo vin nouvo."},{"vNo":48,"txt":"Se poutèt sa, m ta vle pou nou vin pafè menm jan avèk mwen oubyen menm jan Papa nou ki nan syèl pafè a."}]}