{"heading":"Jezi aprann Nefit yo priyè Senyè a—Yo dwe ranmase trezò pou syèl la—Douz apot yo resevwa kòmandman pou yo pa pote bagay materyèl nan misyon yo—Konpare Matye 6. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nefi 13","verses":[{"vNo":"1 ","txt":"An verite, an verite, m di nou m ta vle pou nou charite pòv yo; men, fè atansyon pou nou pa fè lacharite devan lèzòm pou nou fè yo wè; si se pa sa ou p ap gen rekonpans nan men Papa nou ki nan syèl la."},{"vNo":"2 ","txt":"Se poutèt sa, lè nou fè lacharite pa sonnen twonpèt, menm jan ipokrit yo fè nan sinagòg yo ak nan lari yo, pou yo kapab jwenn laglwa nan men lèzòm. An verite m di nou, yo deja resevwa rekonpans yo."},{"vNo":"3 ","txt":"Men, lè nou fè lacharite pa kite men goch nou konnen sa men dwat nou fè."},{"vNo":"4 ","txt":"Se pou lacharite nou fèt ansekrè; e Papa nou la ki wè ansekrè ap rekonpanse nou san mezi."},{"vNo":"5 ","txt":"Epi lè nou priye, pa fè menm jan avèk ipokrit yo, paske yo renmen kanpe nan sinagòg yo ak nan kwen lari yo pou yo priye, pou lèzòm kapab wè yo. An verite, m di nou, yo deja resevwa rekonpans yo."},{"vNo":"6 ","txt":"Men, noumenm, lè n ap priye, antre nan chanm nou, e lè nou fin fèmen pòt nou, priye Papa nou ki avèk nou ansekrè; e Papa nou ki wè ansekrè ap rekonpanse nou san mezi."},{"vNo":"7 ","txt":"Men, lè n ap priye, pa repete menm pawòl yo plizyè fwa, menm jan avèk payen yo, paske yo panse Bondye ap koute yo si yo pale anpil."},{"vNo":"8 ","txt":"Pa fè tankou yo, paske Papa nou konnen ki bagay nou bezwen anvan nou mande l."},{"vNo":"9 ","txt":"Men fason pou nou priye: Papa nou ki nan syèl la, se pou non w beni."},{"vNo":"10 ","txt":"Se pou volonte ou fèt sou tè a tankou nan syèl la."},{"vNo":"11 ","txt":"Epi padone peche nou yo menm jan nou padone moun ki fè nou kichòy."},{"vNo":"12 ","txt":"Epi pa kite nou tonbe nan tantasyon, men delivre nou anba sa ki mal."},{"vNo":"13 ","txt":"Paske wayòm, ak pouvwa a, ak laglwa se pou ou, pou tout tan gen tan. Amèn."},{"vNo":"14 ","txt":"Paske si nou padone lèzòm pou peche yo, Papa nou ki nan syèl la ap padone nou tou;"},{"vNo":"15 ","txt":"Men, si nou pa padone peche lèzòm, Papa nou p ap padone peche nou yo tou."},{"vNo":"16 ","txt":"Plis ankò, lè n ap jene pa fè menm jan avèk ipokrit yo, ki gen aparans moun ki tris, paske yo fè figi yo fennen pou moun kapab konnen y ap jene. Anverite, m di nou, yo gen rekonpans yo."},{"vNo":"17 ","txt":"Men, noumenm, lè n ap jene penyen tèt nou e lave figi nou."},{"vNo":"18 ","txt":"Pou nou pa montre moun n ap jene, eksepte Papa nou, ki wè ansekrè; e Papa nou ki wè an sekrè ap rekonpanse nou san rezèv."},{"vNo":"19 ","txt":"Pa ranmase trezò sou tè a, kote mit bwa ak lawouy kapab wonje, e kote vòlè kapab kraze pou yo vòlè;"},{"vNo":"20 ","txt":"Men, ranmase trezò pou syèl la, kote ni mit bwa ni lawouy pa p kapab wonje e kote vòlè p ap kapab kase, ni fè vòl."},{"vNo":"21 ","txt":"Paske kote trezò nou ye se la kè nou ye tou."},{"vNo":"22 ","txt":"Limyè kò a se je a; se poutèt sa, si je nou fikse sou lajistis, tout kò nou ap chaje avèk limyè."},{"vNo":"23 ","txt":"Men, si je nou fikse sou move bagay, tout kò nou ap chaje avèk fènwa. Se poutèt sa, si limyè ki nan nou an se fènwa, nou pa bezwen mande kouman n ap nan fènwa!"},{"vNo":"24 ","txt":"Pèsonn pa kapab sèvi de mèt; paske oubyen l ap rayi youn, epi l ap renmen lòt la, oubyen l ap respekte youn, e l ap meprize lòt la. Nou pa kapab sèvi Bondye ak Mamon."},{"vNo":"25 ","txt":"Epi kounyeya, se te konsa, lè Jezi te fin pale pawòl sa yo, li te gade douz òm li te chwazi yo epi li te di yo konsa: Sonje pawòl m te pale yo. Paske, gade, se nou menm m te chwazi pou preche pèp sa a. Se poutèt sa, m di nou, pa panse avèk lavi pa nou, ak sa n ap manje oubyen sa n ap bwè; ni ki rad w ap mete sou kò nou. Èske pa gen bagay ki pi enpòtan nan lavi a pase manje ak abiye"},{"vNo":"26 ","txt":"Gade, zwazo k ap vole yo, yo pa simen, yo pa rekòlte, ni yo pa sere manje nan barik; malgre sa, Papa nou ki nan syèl la nouri yo. Èske nou pa pi enpòtan pase yo"},{"vNo":"27 ","txt":"Kiyès nan pami nou ki nan reflechi kapab ajoute yon ti kras anplis sou wotè l."},{"vNo":"28 ","txt":"Epi poukisa n ap mete lide nou sou rad? Gade flè lila ki nan jaden yo, gade kouman yo grandi; yo pa travay ni yo pa file zegwi;"},{"vNo":"29 ","txt":"Epi m di nou, malgre sa, menm Salomon, nan tout laglwa li a, li pa t pi byen abiye pase youn ladan yo."},{"vNo":"30 ","txt":"Se poutèt konsa, si Bondye abiye zèb nan jaden yo konsa, ki egziste jodi a e ki kapab boule nan dife demen, se menm jan l ap abiye nou si lafwa nou pa fèbli."},{"vNo":"31 ","txt":"Se poutèt sa, pa fatige nou, pa di konsa, kisa n ap manje? oubyen kisa n ap bwè? oubyen avèk kisa n ap abiye nou"},{"vNo":"32 ","txt":"Paske Papa nou ki nan syèl la konnen nou bezwen tout bagay sa yo."},{"vNo":"33 ","txt":"Men, chèche wayòm Bondye a ak lajistis li anvan, e w ap resevwa tout bagay sa yo."},{"vNo":"34 ","txt":"Se poutèt sa, pa enkyete nou pou sa ka p rive demen an, paske demen ap pran swen tèt pa l. Chak jou ap okipe tèt pa l."}]}