{"heading":"Jezi kòmande: Pa jije; mande Bondye; fè atansyon ak fo pwofèt yo—Li pwomèt pou l sove moun ki fè volonte Papa a—Konpare avèk Matye 7. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":13,"nextNo":15,"chapterTitle":"3 Nefi 14","prevTitle":"3 Nefi 13","nextTitle":"3 Nefi 15","verses":[{"vNo":1,"txt":"Epi kounyeya, se te konsa, lè Jezi te fin pale pawòl sa yo, li te vire tèt li pou gade foul la ankò, li te louvri bouch li ankò, li te di konsa: an verite an verite, m di, ou konsa pa Jije, pou yo pa jije nou tou."},{"vNo":2,"txt":"An verite paske se avèk menm jijman nou an jije a y ap jije nou; e se ak mezi nou mezire a y ap mezire nou ankò."},{"vNo":3,"txt":"Epi, poukisa nou gade ti pay ki nan je frè nou an, men nou pa wè gwo bout bwa ki nan je pa nou an"},{"vNo":4,"txt":"Oubyen kouman nou fè ap di frè nou: ban m wete pay ki nan je w la—epi gade, yon bout bwa nan je nou"},{"vNo":5,"txt":"Ipokrit, wete bout bwa nan je w la anvan; e apre sa w ap wè klè pou w wete pay la nan je frè w la."},{"vNo":6,"txt":"Pa bay chen yo bagay ki sakre, ni tou pa lage pèl nou yo devan kochon, pou yo pa pile yo anba pye yo, e pou yo pa tounen vin mòde nou."},{"vNo":7,"txt":"Mande, e n ap resevwa; chèche, e n ap jwenn; frape, e y ap louvri pou nou."},{"vNo":8,"txt":"Paske chak moun ki mande, resevwa; e moun ki frape y ap louvri pou li."},{"vNo":9,"txt":"Oubyen, kiyès nan pami nou, k ap bay pitit li yon wòch si l mande l yon pen"},{"vNo":10,"txt":"Oubyen, si l mande yon pwason, èske l ap ba li yon koulèv"},{"vNo":11,"txt":"Si noumenm ki pa bon, nou konnen pou nou bay pitit nou yo bon bagay, Ale wè pou Papa nou ki nan syèl la pa ta bay moun ki mande l yo bon bagay"},{"vNo":12,"txt":"Se poutèt sa, nenpòt bagay nou ta vle lèzòm fè pou nou, nou dwe fè l pou yo, paske se sa lalwa ak pwofèt yo di."},{"vNo":13,"txt":"Antre nan pòt jis la; paske pòt ki mennen nan destriksyon an laj e chemen an gran, epi gen anpil moun ki antre ladan l;"},{"vNo":14,"txt":"Paske pòt ki mennen nan lavi a jis e chemen an kwense, se sèlman kèk moun ki jwenn li."},{"vNo":15,"txt":"Fè atansyon ak fo pwofèt yo ki vini kote nou ak rad mouton sou yo, men andedan kè yo, yo se lou ki mechan."},{"vNo":16,"txt":"n ap rekonèt yo dapre fwi yo. Èske moun kapab keyi rezen nan pye pikan, oubyen fig nan pye raje"},{"vNo":17,"txt":"menm jan an, bon plant bay bon fwi; men plant kòwonpi bay move fwi."},{"vNo":18,"txt":"Yon bon plant pa kapab bay move fwi, ni tou, yon move plant pa kapab bay bon fwi."},{"vNo":19,"txt":"Tout plant ki pa bay bon fwi y ap rache e jete nan dife."},{"vNo":20,"txt":"Konsa, n ap rekonèt yo dapre fwi yo."},{"vNo":21,"txt":"Se pa tout moun ki di m, Senyè, Senyè, k ap antre nan wayòm syèl la; men, se moun ki fè volonte Papa m ki nan syèl la."},{"vNo":22,"txt":"Nan jou sa a gen anpil moun ki pral di m: Senyè, Senyè, èske nou pa t pwofetize nan non w, e nan non w nou te chase dyab yo, e nan non w nou te fè anpil zèv mèveye"},{"vNo":23,"txt":"Epi lè sa a m pral deklare yo:  m pa t janm konnen nou; sòti bò kote m, nou menm k ap fè inikite."},{"vNo":24,"txt":"Se poutèt sa, nenpòt moun ki tande pawòl mwen yo, e ki pratike yo, m ap konpare l avèk yon moun ki gen sajès, ki bati kay li sou yon wòch—"},{"vNo":25,"txt":"Lapli tonbe, dlo desann, e van soufle frape kay la; men, li pa tonbe, paske li te bati sou yon wòch."},{"vNo":26,"txt":"Epi tout moun ki tande pawòl mwen yo e ki pa pratike yo ap tankou yon nonm ensanse, ki bati kay li sou sab—"},{"vNo":27,"txt":"Lapli tonbe, dlo desann, e van soufle frape kay la; li tonbe e li te tonbe fò."}]}