{"heading":"Jezi anonse lalwa Moyiz la akonpli nan limenm—Nefit yo se lòt brebi li t ap pale lè li te nan Jerizalèm nan—Poutèt inikite yo, pèp Senyè a ki nan Jerizalèm nan pa konnen brebi Izrayèl yo ki te dispèse a. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nefi 15","verses":[{"vNo":"1 ","txt":"Epi kounyeya, se te konsa, lè Jezi te fin di pawòl sa yo, li te voye je l sou foul la e li te di yo: Gade nou te tande bagay m te preche yo anvan m te monte kote Papa m nan; konsa, nenpòt moun ki sonje bagay sa yo m di yo e ki pratike yo m ap leve l anlè nan dènye jou a."},{"vNo":"2 ","txt":"Epi, se te konsa, lè Jezi te fin di pawòl sa yo, li te apèsi te gen kèk moun nan pami yo ki te etone e ki t ap mande tèt yo ki sa li t ap fè avèk lalwa Moyiz la; paske yo pa t konprann pwovèb ki di konsa bagay ansyen yo pase, e tout bagay vin nouvo."},{"vNo":"3 ","txt":"Epi li te di yo: Pa etone poutèt m te di nou bagay ansyen yo te pase e tout bagay te vin nouvo."},{"vNo":"4 ","txt":"Gade, m di nou, lalwa Moyiz te bay la akonpli."},{"vNo":"5 ","txt":"Gade, se Mwen menm ki te bay lalwa a, e se mwen ki te fè alyans avèk pèp Izrayèl mwen an; se poutèt sa, lalwa akonpli nan mwen, paske m te vini pou akonpli lalwa; se poutèt sa li fini."},{"vNo":"6 ","txt":"Gade, m pa detwi pwofèt yo, paske tout sa yo ki pa t akonpli nan mwen, an verite, m di nou yo tout ap akonpli."},{"vNo":"7 ","txt":"Epi poutèt m te di nou bagay ansyen yo te pase, m pa detwi bagay ki te pale konsènan sa ki dwe fèt."},{"vNo":"8 ","txt":"Paske gade, alyans m te fè avèk pèp mwen an pa t akonpli nèt; men lalwa Moyiz te resevwa a fini nan mwen."},{"vNo":"9 ","txt":"Gade, m se lalwa a, ak limyè a. Leve tèt gade m e pèsevere jiska lafen e n ap viv; paske, moun ki pèsevere jiska lafen m ap ba li lavi etènèl."},{"vNo":"10 ","txt":"Gade, m te ba nou kòmandman yo; se poutèt sa, respekte kòmandman yo. Epi se sa ki lalwa a ak pwofèt yo, paske reyèlman yo temwaye konsènan mwen."},{"vNo":"11 ","txt":"Epi kounyeya, se te konsa, lè Jezi te fin pale pawòl sa yo, li te di douz disip li te chwazi yo konsa:"},{"vNo":"12 ","txt":"Nou se disip mwen yo; epi nou se limyè pou pèp sa a, ki se yon desandan kay Jozèf la."},{"vNo":"13 ","txt":"Epi gade, se tè eritaj nou an sa; e Papa a te ba nou li."},{"vNo":"14 ","txt":"Epi Papa a pa t janm ban mwen kòmandman pou m te di frè nou yo ki nan Jerizalèm nan sa."},{"vNo":"15 ","txt":"Ni tou Papa a pa t janm ban mwen kòmandman pou m te pale yo konsènan lòt tribi kay Izrayèl yo, Papa a te mennen sòti nan peyi a."},{"vNo":"16 ","txt":"Men sa Papa a te kòmande m pou m te di yo:"},{"vNo":"17 ","txt":"M gen lòt mouton ki pa nan patiraj sa a; m dwe mennen yo tou, y ap tande vwa m; epi ap gen yon sèl patiraj ak yon sèl bèje."},{"vNo":"18 ","txt":"Epi kounyeya, poutèt kou rèd ak enkredilite yo pa t konprann pawòl mwen an; se poutèt sa, Papa a te kòmande m pou m pa t di yo plis konsènan bagay sa a."},{"vNo":"19 ","txt":"Men, an verite Papa a te kòmande m pou m di nou yon bagay, e m ap di nou li: nou te sòti nan pami yo poutèt inikite yo; konsa, se poutèt inikite yo ki fè yo pa konn anyen konsènan nou."},{"vNo":"20 ","txt":"Epi an verite, m di nou ankò, Papa a te separe lòt tribi yo nan pami yo; e se poutèt inikite yo ki fè yo pa t konnen yo."},{"vNo":"21 ","txt":"Epi an verite m di nou konsa, se konsènan ou menm m te di: M gen lòt brebi ki pa nan twoupo sa a; m dwe mennen yo tou, y ap tande vwa m, ap gen yon sèl patiraj, yon sèl bèje."},{"vNo":"22 ","txt":"Epi yo pa t konprann mwen paske yo te konprann se te Janti yo; paske yo pa t konprann se te predikasyon pa yo ki t ap konvèti Janti yo."},{"vNo":"23 ","txt":"Epi yo pa t konprann mwen lè m te di yo t ap tande vwa m; e yo pa t konprann mwen lè m te di Janti yo pa t ap tande vwa m nan okenn moman; epi m pa t ap prezante m devan yo, eksepte pa mwayen Sentespri a."},{"vNo":"24 ","txt":"Men gade, nou te tande vwa m, e nou te wè m tou; e nou se brebi m yo, e nou te konte nan pami moun yo Papa a te ban mwen an."}]}