{"heading":"Jezi pral vizite lòt brebi ki nan pami brebi pèdi pèp Izrayèl la—Nan dènye jou yo levanjil la pral jwenn Janti yo, e apre sa, li pral jwenn pèp Izrayèl la—Pèp Senyè a pral wè avèk je pa yo lè li mennen Siyon ankò. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":15,"nextNo":17,"chapterTitle":"3 Nefi 16","prevTitle":"3 Nefi 15","nextTitle":"3 Nefi 17","verses":[{"vNo":1,"txt":"E an verite an verite, m di nou m gen lòt brebi ki pa nan peyi sa a, ni nan peyi Jerizalèm nan, ni nan onkenn pati nan peyi m t al preche yo."},{"vNo":2,"txt":"Paske, moun m ap pale yo se moun ki poko tande vwa m yo; ni tou m poko janm prezante m devan yo."},{"vNo":3,"txt":"Men, m te resevwa kòmandman nan men Papa a pou m t al kote yo, pou yo tande vwa m e pou yo konte nan pami brebi m yo, pou kapab vin gen yon sèl twoupo ak yon sèl bèje; se poutèt sa, m al fè yo wè m."},{"vNo":4,"txt":"Epi m kòmande nou pou nou ekri pawòl sa yo lè m fin ale, pou si pèp mwen an ki nan Jerizalèm nan, moun ki te wè m yo, e ki te avèk mwen nan travay ministè mwen an, pa mande Papa a nan non m, pou yo resevwa yon konesans nan men Sentespri a konsènan nou menm, ak konsènan lòt tribi yo pa konnen yo, pou pawòl sa yo n ap ekri a kapab kache, e pou yo kapab prezante devan Janti yo; konsa, pa mwayen tout Janti yo nèt, rès desandan pèp Jerizalèm yo ki pral dispèse sou sifas latè a poutèt enkredilite yo a, kapab rasanble oubyen yo kapab gen yon konesans konsènan mwen menm, Redanmtè yo a."},{"vNo":5,"txt":"Epi lè sa a, m ap rasanble yo sòti nan kat kwen tè a; e lè sa a, m ap akonpli alyans Papa a te fè avèk tout moun yo ki nan kay Izrayèl la."},{"vNo":6,"txt":"Epi janti yo beni poutèt yo kwè nan mwen, ak nan Sentespri a, ki ba yo temwayaj konsènan mwen menm ak konsènan Papa a."},{"vNo":7,"txt":"Gade, Papa a di konsa, poutèt yo kwè nan mwen, e poutèt enkredilite nou, O, kay Izrayèl la, nan dènye jou yo verite a pral jwenn Janti yo, pou yo kapab konnen tout bagay nèt."},{"vNo":8,"txt":"Men Papa a di konsa, men, malè Janti ki enkredil yo—paske, malgre yo te vini sou tè sa a, e yo te gaye pèp mwen an ki fè pati kay Izrayèl la; e yo te chase pèp mwen an ki fè pati nan kay Izrayèl la sòti nan pami yo, e yo te pase yo anba pye yo;"},{"vNo":9,"txt":"Epi, poutèt mizèrikòd Papa a pou Janti yo, ak jijman Papa a tou sou pèp mwen an ki fè pati kay Izrayèl la, an verite an verite, m di nou, apre tout bagay sa yo, e m te fè bat pèp mwen an ki fè pati kay Izrayèl la, m te fè aflije yo, touye yo, chase yo sòti nan pami yo, e m te fè rayi yo, yo te vin tounen yon wout ak yon non jwè nan pami yo."},{"vNo":10,"txt":"Epi men sa Papa a te kòmande m di nou: Nan jou sa a lè Janti yo peche kont levanjil mwen an, e lè yo rejte plenitid levanjil mwen an, e lè yo gonfle kè yo avèk lògèy plis pase tout lòt nasyon, e plis pase tout moun ki sou tout tè a, e lè yo chaje avèk tout kalte manti, ak desepsyon, ak dega, ak tout kalte ipokrizi, ak asasina, ak entrigdeprèt, ak abominab seksyèl, ak abominasyon sekrè; e si yo fè tout bagay sa yo e si yo rejte plenitid levanjil mwen an, Papa a di konsa, gade, m ap wete plenitid levanjil mwen an nan pami yo."},{"vNo":11,"txt":"Epi lè sa m ap sonje alyans mwen yo m te fè avèk pèp mwen an, O kay Izrayèl la, e m ap pote levanjil mwen an ba yo."},{"vNo":12,"txt":"Epi m ap montre nou, O kay Izrayèl la, Janti yo p ap gen pouvwa sou nou; okontrè m ap sonje alyans m te fè avèk nou yo, O kay Izrayèl la, e n ap vin gen konesans plenitid levanjil mwen an."},{"vNo":13,"txt":"Papa a di, men, si Janti yo repanti, e si yo retounen vin jwenn mwen, y ap konte nan pami pèp mwen an, O kay Izrayèl la."},{"vNo":14,"txt":"Epi Papa a di konsa, m p ap kite pèp mwen an ki fè pati kay Izrayèl la ale nan pami yo pou pyetine yo."},{"vNo":15,"txt":"Men, si yo pa tounen vin jwenn mwen, e si yo pa koute vwa m, m ap kite pèp mwen an, O kay Izrayèl la, ale nan pami yo pou pase yo anba pye, e y ap tankou sèl ki pèdi gou l, e konsa ki pa bon pou anyen, eksepte pou yo voye l jete e pou pèp mwen an pase l anba pye, O kay Izrayèl la."},{"vNo":16,"txt":"An verite an verite, m di nou, Papa a te kòmande m pou m bay pèp sa a tè sa a pou eritaj yo."},{"vNo":17,"txt":"Epi lè sa pawòl pwofèt Ezayi a ap akonpli, pawòl ki te di konsa:"},{"vNo":18,"txt":"Santinèl ou yo pral leve vwa yo; yo pral chante ansanm, paske avèk je pa yo, yo pral wè lè Senyè a ap mennen Siyon ankò."},{"vNo":19,"txt":"Chante ak lajwa, chante ansanm nou menm zòn dezole Jerizalèm yo; paske Senyè a te rekonfòte pèp li a, li te rachte Jerizalèm."},{"vNo":20,"txt":"Senyè a te dekouvri ponyèt li devan je tout nasyon; e tout kwen tè a ap wè sali Bondye a."}]}