{"heading":"Jezi dirije pèp la pou yo reflechi sou pawòl li yo e pou yo priye pou konpreyansyon—Li geri moun malad yo—Li priye pou pèp la, li itilize langaj yo pa kapab ekri—Zanj sèvi timoun piti yo e dife antoure timoun piti yo. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3 Nefi 17","verses":[{"vNo":"1 ","txt":"Gade, se te konsa, lè Jezi te fin pale pawòl sa yo, li te voye je gade foul la ankò e li te di yo: Gade, lè m prèske rive."},{"vNo":"2 ","txt":"M remake nou fèb, nou pa kapab konprann tout pawòl mwen yo Papa m te kòmande m pou m pale nou yo kounyeya."},{"vNo":"3 ","txt":"Se poutèt sa, nou mèt ale lakay nou pou nou reflechi sou bagay m te di nou yo, e mande Papa m, nan non m pou nou kapab konprann, e pare lespri nou pou demen, e m ap vin jwenn nou ankò."},{"vNo":"4 ","txt":"Men kounyeya, m pral jwenn Papa a, e m pral fè tribi pèdi pèp Izrayèl yo wè m tou, paske yo pa pèdi pou Papa a, paske li konnen ki kote li te mennen yo."},{"vNo":"5 ","txt":"Epi, se te konsa, lè Jezi te fin pale konsa, li te voye je gade foul la ankò, e li te wè dlo nan je yo, e yo t ap gade l fiks kòm si yo te vle mande l pou l rete yon ti jan pi lontan avèk yo."},{"vNo":"6 ","txt":"Epi li te di yo: Gade zantray mwen chaje avèk konpasyon pou nou."},{"vNo":"7 ","txt":"Èske gen moun ki malad nan mitan nou? Mennen yo vini. Èske gen moun ki paralize, oubyen avèg, oubyen bwate, oubyen domaje, oubyen lepre, oubyen ki vyeyi, oubyen ki soud, oubyen ki aflije nan nenpòt fason? Mennen yo vini e m ap geri yo, paske m gen konpasyon pou nou; zantray mwen chaje avèk mizèrikòd."},{"vNo":"8 ","txt":"Paske, m apèsi nou vle pou m ta montre nou kisa m te fè pou frè nou yo nan Jerizalèm; paske, m wè lafwa nou ase pou m ta geri nou."},{"vNo":"9 ","txt":"Epi, se te konsa, lè l te fin pale konsa, tout foul la, ansanm, te vini avèk malad yo, ak moun aflije yo, ak moun domaje yo, ak avèg yo, ak bèbè yo, epi ak tout moun yo ki aflije nan nenpòt fason; e li te geri yo youn apre lòt pandan yo te mennen yo ba li a."},{"vNo":"10 ","txt":"Epi yo tout, ni sa yo ki te geri yo ni sa ki pa t malad yo te bese nan pye l, e yo te adore l; e tout moun ki te kapab nan foul la, yo te bo pye l tèlman, yo te benyen pye l avèk dlo je yo."},{"vNo":"11 ","txt":"Epi, se te konsa, li te kòmande pou yo mennen timoun piti yo."},{"vNo":"12 ","txt":"Konsa, yo te pote timoun piti yo, e yo te depoze yo atè a alantou l, e Jezi te kanpe nan mitan; epi foul la te fè pasaj jistan yo tout te prezante devan l."},{"vNo":"13 ","txt":"Epi, se te konsa, lè yo tout te fin prezante, e Jezi te kanpe nan mitan, li te kòmande foul la pou yo mete ajenou atè a."},{"vNo":"14 ","txt":"Epi, se te konsa, lè yo te fin mete ajenou atè a, Jezi te jemi tou ba, e li di: Papa, m twouble poutèt mechanste moun ki nan kay Izrayèl yo."},{"vNo":"15 ","txt":"Epi lè l te fin di pawòl sa yo, li te mete ajenou atè a pou tèt pa l tou; e li te priye Papa a, e priyè l yo pa t kapab ekri, e foul ki te tande l la te rann temwayaj."},{"vNo":"16 ","txt":"Epi, men jan yo te rann temwayaj: je pa t janm wè, ni tou zòrèy pa t janm tande anvan sa, gwo bagay ki mèveye nou te wè epi nou te tande Jezi pale ak Papa a;"},{"vNo":"17 ","txt":"Epi, onkenn lang pa kapab pale, okenn moun pa kapab ekri, ni tou okenn moun pa kapab imajine gwo bagay mèveye nou te wè epi nou te tande Jezi pale yo; epi okenn moun pa kapab imajine lajwa ki te ranpli nanm nou lè nou te tande l ap priye Papa a pou nou."},{"vNo":"18 ","txt":"Epi, se te konsa, lè Jezi te fin priye Papa a, li te leve; men, lajwa foul la te tèlman gran yo te febli."},{"vNo":"19 ","txt":"Epi, se te konsa, Jezi te pale avèk yo, e li te mande yo pou yo leve."},{"vNo":"20 ","txt":"Epi, yo te leve atè a, e li te di yo: Nou beni poutèt lafwa nou. Epi kounyeya, gade, m chaje ak lajwa."},{"vNo":"21 ","txt":"Epi lè l te fin di pawòl sa yo, li te kriye avèk dlo nan je, e foul la te rann temwayaj konsènan sa, e li te pran timoun piti yo youn apre lòt, li te beni yo, e li te priye Papa a pou yo."},{"vNo":"22 ","txt":"Epi lè l te fin fè sa, li te kriye avèk dlo nan je ankò;"},{"vNo":"23 ","txt":"Epi li te pale avèk foul la, e li te di yo: Gade timoun piti nou yo."},{"vNo":"24 ","txt":"Epi lè yo te gade, yo te voye je yo nan direksyon syèl la, e yo te wè syèl la louvri, e yo te wè zanj k ap desann sòti nan syèl la kòm si se te nan mitan dife; yo te desann e yo te antoure timoun piti yo, e yo te antoure avèk dife; epi zanj yo t ap sèvi yo."},{"vNo":"25 ","txt":"Foul la te wè, yo te tande, e yo te rann temwayaj; e yo konnen temwayaj yo se verite; paske, yo tout te wè e yo te tande, chak moun pou kont pa l; e yo te yon kantite de mil senk san nanm anviwon; e yo te gason, fi, ak timoun."}]}