{"heading":"Jezi tabli sentsèn nan pami Nefit yo—Yo resevwa kòmandman pou yo priye tout tan nan non l—Moun ki manje kò l epi ki bwè san l san yo pa diy, y ap kondane—Disip yo resevwa pouvwa pou yo konfere Sentespri a. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nefi 18","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, Jezi te kòmande disip yo pou y al chèche pen ak diven ba li."},{"vNo":"2 ","txt":"Epi, pandan yo t al chèche pen ak diven an, li te kòmande foul la pou yo chita atè a."},{"vNo":"3 ","txt":"Epi, lè disip yo te vini avèk pen ak diven an, li te pran nan pen an, li te kase l e li te beni l; li te bay disip yo e li te kòmande yo pou yo manje."},{"vNo":"4 ","txt":"Lè yo te fin manje epi yo te satisfè, li te kòmande yo pou yo bay foul la."},{"vNo":"5 ","txt":"Lè foul la te fin manje epi yo te satisfè, li te di disip yo: Tande, m ap lonmen youn nan pami nou, e m ap ba li pouvwa pou l kapab kase pen, pou l beni l e pou l bay pèp legliz mwen an, pou l bay tout moun ki kwè e ki batize nan non m."},{"vNo":"6 ","txt":"Epi, se sa n ap toujou sonje pou nou fè, menm jan m te fè a, menm jan m te kase pen, m te beni l e m te ba nou l la."},{"vNo":"7 ","txt":"Epi, se sa n ap fè pou nou kapab sonje kò m, m te fè nou wè a. Epi sa ap yon temwayaj pou fè Papa a konnen nou toujou sonje m. Epi si nou toujou sonje m n ap gen Lespri m avèk nou."},{"vNo":"8 ","txt":"Epi, se te konsa, lè l te di pawòl sa yo, li te kòmande disip li yo pou yo pran yon tas nan diven an, pou yo bwè l, e pou yo bay foul la tou pou yo te kapab bwè ladan l."},{"vNo":"9 ","txt":"Epi, se te konsa, yo te fè sa, yo te bwè epi yo te satisfè; e yo te bay foul la, foul la te bwè epi yo te satisfè."},{"vNo":"10 ","txt":"Epi, lè disip yo te fin fè sa, Jezi te di yo: nou beni poutèt bagay sa a nou te fè a, paske se akonplisman kòmandman m yo, e sa rann Papa a temwayaj nou vle fè sa m kòmande nou fè."},{"vNo":"11 ","txt":"Epi, se sa n ap fè pou moun ki repanti e batize nan non m; e n ap fè l pou nou sonje san m, m te pèdi pou nou an, pou nou kapab temwaye Papa a nou toujou sonje m. Epi si nou toujou sonje m n ap gen Lespri m avèk nou."},{"vNo":"12 ","txt":"Epi, m ba nou kòmandman pou nou fè bagay sa yo. Epi si nou toujou fè bagay sa yo nou beni, paske nou bati sou wòch mwen an."},{"vNo":"13 ","txt":"Men nenpòt moun nan pami nou ki fè plis oubyen mwens pase bagay sa yo, yo pa bati sou wòch mwen an; men, yo bati sou yon fondasyon sab; e lè lapli a tonbe, epi dlo desann, e van soufle frape yo, y ap tonbe e pòt lanfè a deja louvri pou resevwa yo."},{"vNo":"14 ","txt":"Se poutèt sa nou beni si nou respekte kòmandman m yo, Papa m te kòmande m pou m ba nou yo."},{"vNo":"15 ","txt":"An verite, an verite, m di nou, nou dwe veye epi priye tout tan pou dyab la pa tante nou, e pou l pa mennen nou nan prizon."},{"vNo":"16 ","txt":"Epi jan m te priye nan pami nou an, se konsa n ap priye nan legliz mwen an, nan pami pèp mwen an ki repanti ak batize nan non mwen an. Gade, m se limyè a; m te tabli yon egzanp pou nou."},{"vNo":"17 ","txt":"Epi, se te konsa, lè Jezi te fin pale disip li yo pawòl sa yo, li te vire tèt li bay foul la ankò, e li te di yo:"},{"vNo":"18 ","txt":"Gade an verite an verite, m di nou nou dwe veye, priye tout tan pou nou pa tonbe nan tantasyon; paske Satan vle pran nou, pou l kapab vannen nou tankou ble."},{"vNo":"19 ","txt":"Se poutèt sa nou dwe toujou priye Papa a nan non m;"},{"vNo":"20 ","txt":"Epi nenpòt bagay ki jis nou mande Papa a nan non m, si nou kwè n ap resevwa l, gade n ap resevwa l."},{"vNo":"21 ","txt":"Priye Papa a nan fanmi nou, tout tan nan non m, pou madanm nou ak pitit nou yo kapab beni."},{"vNo":"22 ","txt":"Epi gade, nou dwe reyini ansanm souvan; e nou pa dwe anpeche onkenn moun vin jwenn nou lè nou reyini ansanm, men, kite yo vini e pa anpeche yo;"},{"vNo":"23 ","txt":"Men, priye pou yo, e pa chase yo deyò; e si yo vin jwenn nou souvan, nou dwe priye Papa a pou yo nan non m."},{"vNo":"24 ","txt":"Se poutèt sa, leve limyè nou an anlè pou l kapab klere mond lan. Gade m se limyè nou dwe leve anlè a—bagay nou te wè m fè yo. Gade nou wè m te priye Papa a, e nou te rann temwayaj."},{"vNo":"25 ","txt":"Epi nou wè m pa t kòmande pou okenn nan pami nou rale kò nou, men okontrè m te kòmande pou nou vin jwenn mwen, pou nou touche m e pou nou wè; se menm jan an pou nou fè pou mond lan; e nenpòt moun ki dezobeyi kòmandman sa a, l ap kite tèt li tonbe nan tantasyon."},{"vNo":"26 ","txt":"Epi kounyeya, se te konsa, lè Jezi te fin pale pawòl sa yo, li te vire je l ankò sou disip li te chwazi yo, epi li te di yo:"},{"vNo":"27 ","txt":"Gade an verite an verite, m di nou, m ap ba nou yon lòt kòmandman, e apre sa m dwe al jwenn Papa m pou m kapab akonpli yon lòt kòmandman li te ban mwen."},{"vNo":"28 ","txt":"Epi kounyeya, gade, men kòmandman m ba nou, pou nou pa kite okenn moun manje kò m ak san m si nou konnen li pa diy, lè n ap ofri l."},{"vNo":"29 ","txt":"Paske nenpòt moun ki manje, e ki bwè kò m ak san m san l pa diy, li manje e li bwè kondanasyon pou nanm li; se poutèt sa, si nou konnen yon moun pa diy pou l manje e pou l bwè kò m ak san m nou dwe anpeche l."},{"vNo":"30 ","txt":"Men, pa chase l sòti nan pami nou, okontrè se pou nou ede l, e se pou nou priye Papa a pou li nan non m; si l repanti e l batize nan non m, lè sa a nou dwe resevwa l, e nou dwe ba li nan kò m ak san m nan."},{"vNo":"31 ","txt":"Men si l pa repanti, li p ap konte nan pami pèp mwen an, pou l kapab pa detwi pèp mwen an, paske gade, m konnen mouton m yo, e yo tout konte."},{"vNo":"32 ","txt":"Men, pa chase l deyò nan sinagòg nou yo, oubyen nan kay adorasyon nou yo, paske nou dwe kontinye ede moun konsa; paske nou pa konnen si yo p ap retounen vin repanti, pou yo vin jwenn mwen sensèman, e m ap geri yo; e n ap vin yon mwayen pou yo jwen sali a."},{"vNo":"33 ","txt":"Konsa, kenbe bagay sa yo m te kòmande nou an pou nou pa tonbe anba kondanasyon; paske malè pou moun Papa a ta kondane."},{"vNo":"34 ","txt":"Epi m ba nou kòmandman sa yo poutèt diskisyon ki te gen nan pami nou yo. Epi n ap beni si pa gen diskisyon nan pami nou."},{"vNo":"35 ","txt":"Epi kounyeya, m pral jwenn Papa a, paske li nesesè pou m al jwenn Papa a pou byen nou."},{"vNo":"36 ","txt":"Epi, se te konsa, lè Jezi te fini avèk pawòl sa yo, li te touche disip li te chwazi yo avèk men l, youn apre lòt, jistan li te fin touche yo tout nèt, e li te pale avèk yo pandan li te touche yo a."},{"vNo":"37 ","txt":"Epi foul la pa t tande pawòl li te pale yo, se poutèt sa yo pa t rann temwayaj; men, disip yo te rann temwayaj pou fè konnen, li te ba yo pouvwa pou yo bay Sentespri a. Epi apre sa, m pral montre nou temwayaj sa a se te verite."},{"vNo":"38 ","txt":"Epi, se te konsa, lè Jezi te fin touche yo tout, yon nyaj te vin kouvri foul la tèlman, yo pa t kapab wè Jezi."},{"vNo":"39 ","txt":"Epi pandan nyaj la te kouvri yo a, li te sòti nan pami yo, epi li te monte nan syèl la. Disip yo te wè e yo te rann temwayaj pou fè konnen, li te monte nan syèl la ankò."}]}