{"heading":"Douz disip yo preche pèp la epi yo priye pou Sentespri a—Disip yo batize e yo resevwa Sentespri a, ak ministè zanj yo—Jezi priye avèk pawòl ki pa kapab ekri—Li rann temwayaj konsènan gwo lafwa Nefit sa yo. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nefi 19","verses":[{"vNo":"1 ","txt":"Epi kounyeya, se te konsa, lè Jezi te fin monte nan syèl la, foul la te gaye, chak gason te pran madanm li ak pitit li yo, e li te retounen lakay pa l."},{"vNo":"2 ","txt":"Epi bri a te kouri nan pami pèp la imedyatman, anvan l te fènwa, pou fè konnen foul la te wè Jezi, e li te pale avèk yo, e li te gen pou l fè foul la wè l ankò nan demen."},{"vNo":"3 ","txt":"Wi, epi menm tout nan nwit la bri a te kouri konsènan Jezi; tèlman yo te voye nouvèl la bay pèp la, te gen anpil, wi, anpil anpil moun, ki te fòse tout nan nwit la pou demen yo te kapab rive kote Jezi ta pral fè foul la wè l la."},{"vNo":"4 ","txt":"Epi, se te konsa, nan demen, lè foul la te rasanble ansanm, gade, Nefi ak frè l la li te resisite nan pami mò yo, frè l la ki te rele Timote a, e pitit gason li a tou ki te rele Jonas la, e Matoni tou, ak Matoniya, frè l la, ak Kimèn, ak Kimenoni, ak Jeremi, ak Chèmnon, ak Jonas, ak Sedesyas, epi Ezayi—se te non disip Jezi te chwazi yo sa—yo t ale epi yo te kanpe nan mitan foul la."},{"vNo":"5 ","txt":"Epi gade, foul la te tèlman gwo, disip yo te fè yo separe fè douz gwoup."},{"vNo":"6 ","txt":"Epi douz disip yo te preche foul la; e gade, yo te fè foul la mete ajenou sou sifas tè a pou yo priye Papa a nan non Jezi."},{"vNo":"7 ","txt":"Epi, se te konsa, disip yo te priye Papa a tou nan non Jezi. Yo te leve epi yo te preche pèp la."},{"vNo":"8 ","txt":"Epi lè yo te fin preche menm pawòl Jezi te pale yo—chanje anyen nan pawòl Jezi te pale yo—gade, yo te ajenou ankò e yo te priye Papa a nan non Jezi."},{"vNo":"9 ","txt":"Epi, yo te priye pou sa yo te bezwen plis; e yo te vle pou yo ta resevwa Sentespri a."},{"vNo":"10 ","txt":"Epi, lè yo te fin priye konsa yo te desann bò dlo a, e foul la te suiv yo."},{"vNo":"11 ","txt":"Epi, se te konsa, Nefi te desann nan dlo a, e li te batize."},{"vNo":"12 ","txt":"Epi, li te sòti nan dlo a e li te kòmanse batize lòt moun. Epi li te batize tout moun Jezi te chwazi yo."},{"vNo":"13 ","txt":"Epi, se te konsa, apre yo tout te fin batize, e yo te fin sòti nan dlo a, Sentespri a te desann sou yo, e yo te ranpli ak Sentespri a epi avèk dife."},{"vNo":"14 ","txt":"Epi gade, se kòmsi yo te antoure avèk dife, dife ki te desann sòti nan syèl la, e foul la te temwen epi yo te rann temwayaj; e zanj yo te desann sòti nan syèl la pou preche yo."},{"vNo":"15 ","txt":"Epi, se te konsa, pandan zanj yo t ap preche disip yo, gade, Jezi te vini; li te kanpe nan mitan yo, e li te preche yo."},{"vNo":"16 ","txt":"Epi, se te konsa, li te pale avèk foul la, li te kòmande yo mete pou yo ajenou atè a ankò, e pou disip li yo te mete ajenou atè a tou."},{"vNo":"17 ","txt":"Epi, se te konsa, lè yo tout te fin mete ajenou atè a, li te kòmande disip li yo pou yo te priye."},{"vNo":"18 ","txt":"Epi gade, yo te kòmanse priye; e yo te priye Jezi, yo te rele l Senyè yo a ak Bondye yo a."},{"vNo":"19 ","txt":"Epi, se te konsa, Jezi te pa ti sòti nan pami yo, li te yon jan wete kò l bò kote yo, li te bese atè e li te di:"},{"vNo":"20 ","txt":"Papa, m remèsye w poutèt ou te bay moun m te chwazi yo Sentespri a; e se poutèt yo te kwè nan mwen m te chwazi yo nan pami mond lan."},{"vNo":"21 ","txt":"Papa, m priye w pou w bay tout moun ki kwè nan pawòl moun sa yo Sentespri a."},{"vNo":"22 ","txt":"Papa, ou te ba yo Sentespri a paske yo kwè nan mwen; e ou wè yo kwè nan mwen paske w koute yo, epi yo priye m; yo priye m paske m avèk yo."},{"vNo":"23 ","txt":"Epi kounyeya Papa, m priye w pou yo, e pou tout moun tou k ap kwè nan pawòl yo, pou yo kapab kwè nan mwen, pou m kapab nan yo, menm jan, Papa, ou nan mwen an, pou nou kapab fè yonn."},{"vNo":"24 ","txt":"Epi, se te konsa, lè Jezi te fin priye Papa a konsa, li te vini kote disip li yo, e gade, yo te kontinye priye l san rete; e yo pa t repete anpil mo, paske Lespri a te di yo kouman pou yo priye, e yo te ranpli avèk bon santiman."},{"vNo":"25 ","txt":"Epi, se te konsa, Jezi te beni yo pandan yo t ap priye l la; figi l te souri ba yo; epi limyè figi l te limen sou yo, e gade yo te blan menm jan avèk figi e ak rad Jezi; e gade blanchè a te depase tout blanchè, wi, pa t kapab gen okenn bagay sou tè a ki te blanch menm jan avèk koulè blanch sa a."},{"vNo":"26 ","txt":"Epi Jezi te di yo: Kontinye priye; e yo pa t sispann priye."},{"vNo":"27 ","txt":"Epi, li te vire do ba yo ankò, li t a l yon jan lwen yo e li te bese atè a; e li te priye Papa a ankò, li te di konsa:"},{"vNo":"28 ","txt":"Papa, m remèsye w poutèt ou te pirifye moun m te chwazi yo, akòz lafwa yo; e m priye pou yo, ak tout moun ki pral kwè nan pawòl yo, pou moun yo kapab pirifye nan mwen, akòz lafwa yo nan pawòl disip mwen yo, menm jan disip yo pirifye nan mwen an."},{"vNo":"29 ","txt":"Papa, m pa priye pou mond lan, men pou sa yo w te ban mwen ki pa nan mond lan, akòz lafwa yo, pou yo kapab pirifye nan mwen, pou m kapab nan yo, menm jan ou menm, Papa, ou nan mwen an, pou nou kapab vin yon sèl, pou m kapab glorifye nan yo."},{"vNo":"30 ","txt":"Epi lè Jezi te fin pale pawòl sa yo, li te vin jwenn disip li yo ankò; e gade yo te priye l anpil, san rete; e li te souri ba yo ankò; e gade yo te blan, menm jan avèk Jezi."},{"vNo":"31 ","txt":"Epi, se te konsa, li t a l yon ti jan lwen yo ankò, e li te priye Papa a;"},{"vNo":"32 ","txt":"Epi lang pa kapab pale pawòl ki te nan priyè li a, ni tou moun pa kapab ekri pawòl ki te nan priyè li a."},{"vNo":"33 ","txt":"Foul la te tande e yo te rann temwayaj; e kè yo te louvri e yo te konprann pawòl priyè a nan kè yo."},{"vNo":"34 ","txt":"Men, pawòl priyè li yo te tèlman gran, mèveye, moun pa t kapab ekri yo, ni tou okenn moun pa t kapab repete yo."},{"vNo":"35 ","txt":"Epi, se te konsa, lè Jezi te fin priye, li te vin jwenn disip yo ankò, e li te di yo: m pa janm wè yon gwo lafwa konsa nan pami tout Jwif yo; se poutèt sa m pa t kapab montre yo gwo mirak konsa, poutèt enkredilite yo."},{"vNo":"36 ","txt":"Anverite, m di nou menm jan nou te tande a, pa gen youn ladan yo ki te wè gwo bagay konsa menm jan nou te wè a; ni tou yo pa t tande gran bagay konsa."}]}