{"heading":"Mechanste ak abominasyon ogmante nan pami pèp la—Nefit yo ak Lamanit yo reyini pou yo defann tèt yo kont vòlè Gadyanton yo—Lamanit ki te konvèti yo te vin blan e yo te rele yo Nefit. Anviwon 5–16 apre Jezikri.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3 Nefi 2","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, katreven-kenzyèm ane a te pase tou, pèp la te kòmanse bliye siy ak mèvèy yo te tande yo, yo te kòmanse vin etone mwens chak fwa te gen yon siy ki te soti nan syèl la jistan yo te kòmanse gen kè di, yo te kòmanse vin avèg nan panse yo, e yo te kòmanse pa kwè nan tout sa yo te tande ak tout sa yo te wè—"},{"vNo":"2 ","txt":"Yo te imajine kèk vanite nan kè yo, yo te di se lèzòm ak pouvwa dyab la ki te akonpli l pou detounen epi pou twonpe kè pèp la; konsa, Satan te tèlman pran kè pèp la ankò, li te avegle je yo e li te detounen yo pou yo kwè doktrin Kris la se yon bagay ensanse, san valè."},{"vNo":"3 ","txt":"Epi, se te konsa, pèp la te kòmanse antre pi fon nan mechanste ak abominasyon; yo pat kwè yo te dwe resevwa okenn siy ak mèvèy ankò; Satan te mache detounen kè pèp la, li te tante yo e li te lakòz yo fè gwo mechanste nan peyi a."},{"vNo":"4 ","txt":"Se konsa katreven-sèzyèm ane a pase, katreven-disetyèm nan, katreven-dizuityèm nan ak katreven-diznevyèm nan;"},{"vNo":"5 ","txt":"Epi, santan te pase depi epòk Mozya a ki te wa pèp Nefit yo."},{"vNo":"6 ","txt":"Epi, sis san nèf ane te pase depi lè Leyi te kite Jerizalèm."},{"vNo":"7 ","txt":"Nèf ane te pase depi lè yo te resevwa siy pwofèt yo te pale a, konsènan Kris ki te gen pou l vini nan mond lan."},{"vNo":"8 ","txt":"Kounyeya, Nefit yo te kòmanse konte dat yo nan epòk yo te resevwa siy nan, oubyen nan epòk Kris la te vini an; se poutèt sa nèf ane te pase."},{"vNo":"9 ","txt":"Epi, Nefi ki te papa Nefi a, ki te gen rejis yo nan men l la, li pa t retounen nan vil Zarayemla a, e yo pa t konnen ki kote l te fè."},{"vNo":"10 ","txt":"Epi, se te konsa, pèp la te toujou rete nan mechanste malgre pakèt prèch ak pwofesi yo te resevwa; e se konsa dizyèm ane a te pase, e onzyèm ane a te pase nan inikite tou."},{"vNo":"11 ","txt":"Epi, se te konsa, nan trèzyèm ane a, te kòmanse gen lagè ak chirepit nan tout peyi a; paske, vòlè Gadyanton yo te vin tèlman anpil yo te touye anpil moun nan pèp la, e yo te fè piyay nan plizyè vil. Yo te tèlman gaye lanmò ak masak nan tout peyi a, li te vin nesesè pou tout pèp la, ni Nefit yo, ni Lamanit yo pran lèzam kont yo."},{"vNo":"12 ","txt":"Se poutèt sa, tout Lamanit yo ki te konvèti nan Senyè a te reyini avèk Nefit yo, frè yo, e yo te oblije pran lèzam kont vòlè Gadyanton yo, pou yo pwoteje lavi yo, madanm yo ak pitit yo; wi, pou yo kapab pwoteje dwa yo, privilèj legliz yo, ak adorasyon yo, endepandans yo, ak libète yo."},{"vNo":"13 ","txt":"Epi, se te konsa, anvan trèzyèm ane a te pase, Nefit yo te anba menas destriksyon total poutèt lagè sa a ki te vin di anpil."},{"vNo":"14 ","txt":"Epi, se te konsa, Lamanit ki te reyini avèk Nefit yo te konte nan pami Nefit yo;"},{"vNo":"15 ","txt":"Epi, malediksyon yo a te sòti sou yo, po yo te vin blan tankou po Nefit yo;"},{"vNo":"16 ","txt":"Jèn jan ak jèn fi yo te vin bèl anpil, yo te konte nan pami Nefit yo, epi yo te rele Nefit. Epi se te konsa trèzyèm ane a te fini."},{"vNo":"17 ","txt":"Epi, se te konsa, nan kòmansman katòzyèm ane a, lagè ant vòlè yo ak pèp Nefi a te kontinye, e li te vin di anpil; men, pèp Nefi a te tèlman pran kèk avantaj sou vòlè yo, Nefit yo te pouse yo sòti tè yo, ale nan montay yo, ak nan kachèt sekrè yo."},{"vNo":"18 ","txt":"Epi konsa, katòzyèm ane a te fini. Epi nan kenzyèm ane a, yo te vini kont pèp Nefi a; epi poutèt mechanste pèp Nefi a, ak anpil chirepit yo, ak divizyon yo, vòlè Gadyanton yo te gen anpil avantaj sou yo."},{"vNo":"19 ","txt":"Epi konsa kenzyèm ane a te fini, epi se konsa pèp la te nan yon pakèt afliksyon; epe destriksyon an te tèlman pandye sou tèt yo, li ta pral desann sou yo poutèt inikite yo."}]}