{"heading":"Jezi fè yon mirak pou bay pen ak diven e li bay pèp la sentsèn nan ankò—Rès desandan Jakòb yo pral vin gen konesans konsènan Senyè Bondye yo a, e yo pral eritye Amerik yo—Jezi se pwofèt ki tankou Moyiz la, e Nefit yo se pitit pwofèt yo—Lòt moun nan pèp Senyè a pral rasanble nan Jerizalèm. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nefi 20","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, li te kòmande foul la pou yo sispann priye, ak disip li yo tou. Men, li te kòmande yo pou yo pa t sispann priye nan kè yo."},{"vNo":"2 ","txt":"Epi li te kòmande yo pou yo leve kanpe sou pye yo. Epi yo te leve, e yo te kanpe sou pye yo."},{"vNo":"3 ","txt":"Epi, se te konsa, li te kase pen ankò, li te beni l, e li te bay disip yo manje l."},{"vNo":"4 ","txt":"Epi lè yo te fin manje, li te kòmande yo pou yo kase pen, e pou yo bay foul la."},{"vNo":"5 ","txt":"Epi, lè yo te fin bay foul la, li te ba yo bwè diven tou, e li te kòmande yo pou yo bay foul la tou."},{"vNo":"6 ","txt":"Kounyeya, disip yo pa t pote ni pen, ni diven; foul la pa t pote tou;"},{"vNo":"7 ","txt":"Men, reyèlman li te ba yo manje pen, epi tou li te ba yo bwè diven."},{"vNo":"8 ","txt":"Epi li te di yo: Moun ki manje pen sa a, li manje nan kò m pou byen nanm li; e moun ki bwè diven sa a, li bwè nan san m pou byen nanm li; e nanm li p ap janm grangou ni swaf, men l ap ranpli."},{"vNo":"9 ","txt":"Kounyeya, lè tout foul la te fin manje e bwè, menm lè a, Lespri a te ranpli yo; e yo te rele avèk yon sèl vwa, epi yo te bay glwa pou Jezi, ke yo te wè epi yo te tande."},{"vNo":"10 ","txt":"Epi, se te konsa, lè yo tout te fin bay Jezi laglwa, li te di yo: gade, kounyeya, m akonpli kòmandman Papa a te ban mwen konsènan pèp sa a, ki se yon rès nan kay Izrayèl la."},{"vNo":"11 ","txt":"Nou sonje m te pale avèk nou, e m te di konsa lè pawòl Ezayi yo akonpli—sètènman yo ekri, nou genyen yo devan nou, se poutèt sa, fouye yo."},{"vNo":"12 ","txt":"Epi anverite, anverite, m di nou lè yo akonpli, lè sa a se akonplisman alyans Papa a te fè avèk pèp li a, O, kay Izrayèl la."},{"vNo":"13 ","txt":"Epi lè sa a rès la ki pral dispèse sou sifas tè a, gen pou l rasanble, sòti nan lès ak nan lwès, e sòti nan sid ak nan nò; e y ap vin konnen Senyè Bondye yo a ki te rachte yo a."},{"vNo":"14 ","txt":"Epi Papa a te kòmande m pou m te ba nou tè sa a, kòm eritaj nou."},{"vNo":"15 ","txt":"Epi m di nou, si janti yo pa repanti lè yo fin resevwa benediksyon yo pral resevwa a, lè yo fin dispèse pèp mwen an—"},{"vNo":"16 ","txt":"Lè sa a, ou menm ki se rès kay Jakòb la, nou prale nan pami yo; e n ap nan pami yo, y ap anpil; e n ap nan pami yo menm jan avèk yon lyon ki nan pami bèt nan forè, e menm jan avèk yon jèn lyon ki nan pami patiraj mouton, ki kòmsi si l antre nan pami yo, l ap pilonnen yo, e l ap dechire yo fè ti mòso, e pèsonn pa kapab delivre yo."},{"vNo":"17 ","txt":"Men n ap leve kont advèsè nou yo, epi tout ènmi nou yo ap retranche."},{"vNo":"18 ","txt":"Epi m ap rasanble pèp mwen an ansanm menm jan yon nonm rasanble grenn rekòlt li yo sou yon glasi."},{"vNo":"19 ","txt":"Paske m ap fè pèp mwen an avèk yo menm Papa m te fè alyans la, wi, m ap ba nou kòn fè epi m ap ba ou sabo eren. Epi n ap kraze anpil pèp, e m ap konsakre sa yo genyen pou Senyè a, e byen yo pou Senyè tout tè a. Epi gade, se mwenmenm ki fè sa."},{"vNo":"20 ","txt":"Epi, se te konsa, Papa a di konsa, epi epe lajistis mwen an ap pandye sou tèt yo nan jou sa a; e Papa a di konsa, si yo pa repanti l ap tonbe alatèt yo, wi alatèt tout nasyon Janti yo."},{"vNo":"21 ","txt":"Epi, se pral konsa, m ap tabli pèp mwen an, O, kay Izrayèl la."},{"vNo":"22 ","txt":"Epi gade, m ap tabli pèp sa a nan peyi sa a, pou m kapab akonpli alyans m te fè avèk papa nou, Jakòb; e se ap yon Nouvo Jerizalèm. Epi, se pral konsa, pouvwa syèl la ap nan mitan pèp sa a; wi, menm mwen menm m ap nan mitan nou."},{"vNo":"23 ","txt":"Gade, m se moun Moyiz t ap pale a, lè l te di: Senyè Bondye nou an pral leve yon pwofèt tankou m, pou frè nou yo; nou dwe koute l nan tout sa li di nou. Epi, se pral konsa, nenpòt moun ki pa koute pwofèt sa a m ap rejte l sòti nan pami pèp la."},{"vNo":"24 ","txt":"Anverite m di nou wi, tout pwofèt yo depi Samyèl ak tout lòt ki vin apre yo, tout sa ki te pale yo, yo te temwaye konsènan mwen menm."},{"vNo":"25 ","txt":"Epi gade, nou se pitit pwofèt yo; e nou konte nan pami kay Izrayèl la; e nou konte nan alyans Papa a te fè avèk zansèt nou yo, lè l te di Abraram: Epi tout pèp sou tè a ap beni nan jenerasyon nou yo."},{"vNo":"26 ","txt":"Papa a te leve m pou nou premyeman, e li te voye m pou beni nou, pou chak moun nan pami nou sòti nan inikite li yo; e li fè sa paske nou se pitit alyans la—"},{"vNo":"27 ","txt":"Epi lè nou te fin beni, alyans Papa a te fè avèk Abraram nan ap akonpli, ki di: Tout pèp sou tè a pral beni nan desandan ou yo—m ap devèse Sentespri a sou Janti yo, benediksyon sa a pral tèlman fè Janti yo pi gran pase tout lòt pèp, se yo menm ki pral dispèse pèp mwen an, O kay Izrayèl la."},{"vNo":"28 ","txt":"Epi, Papa a di konsa, epi yo pral yon chatiman pou pèp peyi sa a. Men, lè yo resevwa plenitid levanjil mwen an, lè sa a, si yo fè kè di kont mwen, m ap retounen inikite yo alatèt pa yo."},{"vNo":"29 ","txt":"Epi, Papa a di konsa, epi m ap sonje alyans m te fè avèk pèp mwen an; e m te fè alyans avèk yo pou m rasanble yo ansanm lè tan an rive, pou m ba yo tè zansèt yo ankò kòm eritaj, tè Jerizalèm nan, ki se tè pwomiz yo a pou tout tan."},{"vNo":"30 ","txt":"Epi, lè a pral rive, pou yo resevwa predikasyon plenitid levanjil mwen an;"},{"vNo":"31 ","txt":"Epi yo pral kwè nan mwen, yo pral kwè m se Jezikri, Pitit Gason Bondye a, e yo pral priye Papa a nan non m."},{"vNo":"32 ","txt":"Lè sa a santinèl yo pral leve vwa yo, e yo pral chante ansanm; paske yo pral wè avèk je pa yo."},{"vNo":"33 ","txt":"Lè sa a Papa a pral rasanble yo ansanm ankò, e li pral ba yo peyi Jerizalèm nan kòm eritaj."},{"vNo":"34 ","txt":"Lè sa a yo pral sote ponpe ak lajwa—chante ansanm, noumenm, zòn nan Jerizalèm yo ki te ravaje yo a; paske, Papa a rekonfòte pèp li a, li te rachte Jerizalèm."},{"vNo":"35 ","txt":"Papa a te devwale ponyèt sen li a devan tout nasyon yo; e tout kwen tè pral wè sali Papa a; epi Papa a ak mwen nou fè yon sèl la."},{"vNo":"36 ","txt":"Epi lè sa a bagay ki te ekri a pral rive: Reveye, reveye ankò, e pran fòs nou, menm Siyon; mete bèl rad nou sou nou, nou menm Jerizalèm, vil sen an, paske kòmanse pou kounyeya, moun ki pa sikonsi yo ak moun sal yo, p ap vin kote nou ankò."},{"vNo":"37 ","txt":"Souke pousyè a sòti sou ou; leve, chita, ou menm Jerizalèm; demare kòd ki nan kou w la, ou menm pitit fi prizonye Siyon an."},{"vNo":"38 ","txt":"Paske, Senyè a di: Ou te vann tèt ou pou anyen, e m ap rachte w san depanse lajan."},{"vNo":"39 ","txt":"Anverite, anverite, m di nou, pèp mwen an pral konnen non m; jou sa yo pral konnen se mwen ki pale."},{"vNo":"40 ","txt":"Epi lè sa a yo pral di: Moun sa a ki pote bòn nouvèl ba yo a, ki pibliye lapè a, sou tèt montay yo, ala bèl pey l bèl moun sa a ki pote bòn nouvèl ba yo a, ki pibliye sali a; ki di Siyon: Bondye ou se sèl wa!"},{"vNo":"41 ","txt":"Epi yon bri pral kouri: Sòti, sòti, sòti kò nou deyò nan kote sa a, pa touche bagay sal; sòti nan mitan l; nou dwe pwòp, nou menm ki pote veso Senyè a yo."},{"vNo":"42 ","txt":"Pa soti vit ni kouri; paske Senyè a ap mache devan nou, epi Bondye Izrayèl la ap veye dèyè pou nou."},{"vNo":"43 ","txt":"Gade, sèvitè m nan pral aji avèk pridans; yo pral egzalte l, yo pral louwe l, e yo pral leve l anlè nèt."},{"vNo":"44 ","txt":"Anpil moun te sezi wè w—figi l te dekonpoze, plis pase tout lòt moun, e li pa t sanble moun ankò—"},{"vNo":"45 ","txt":"Se menm jan an li pral wouze anpil nasyon; wa yo pral fèmen bouch yo devan l, paske yo pral wè sa moun pa t di yo; e yo pral konprann sa yo pa t tande."},{"vNo":"46 ","txt":"Anverite, anverite, m di nou, tout bagay sa yo dwe rive reyèlman, jan Papa a te kòmande m nan. Lè sa a alyans Papa a te fè avèk pèp li a pral akonpli; e lè sa a pèp mwen an pral abite nan Jerizalèm ankò, e se pral tè eritaj yo a."}]}