{"heading":"Izrayèl pral rasanble lè Liv Mòmon an parèt—Janti yo pral tabli kòm yon nasyon lib nan Amerik la—y ap sove si yo kwè epi si yo obeyi; otreman, y ap retranche e y ap detwi—Izrayèl pral bati Nouvo Jerizalèm nan, epi tribi ki te pèdi yo pral retounen. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nefi 21","verses":[{"vNo":"1 ","txt":"Epi anverite m di nou, m ap ba nou yon siy, pou nou kapab konnen lè bagay sa yo pral rive—m pral rasanble Izrayèl, pèp mwen an, sòti nan gwo dispèsyon yo a, e m pral tabli Siyon m nan nan pami yo ankò."},{"vNo":"2 ","txt":"Epi gade, se bagay sa a m ba nou kòm siy—paske anverite m di nou lè bagay sa yo m deklare nou la, ak bagay m pral deklare nou apre yo, e pa mwayen pouvwa Sentespri a Papa a gen pou l ba ou a, Janti yo ap vin konnen bagay sa yo pou yo kapab konnen pèp sa a ki se yon rès nan kay Jakòb la, ak pèp mwen an yo gen pou yo dispèse a;"},{"vNo":"3 ","txt":"Anverite, anverite, m di nou, lè Papa a fè yo konnen bagay sa yo, e lè bagay sa yo sòti nan men Papa a, a l jwenn yo e vin jwenn nou;"},{"vNo":"4 ","txt":"Paske se dapre lasajès Papa a yo pral tabli nan peyi sa a, epi pouvwa Papa a pral tabli yo kòm yon pèp lib, pou bagay sa yo kapab sòti nan men yo a l jwenn rès desandan nou yo, pou alyans Papa a te fè avèk pèp li a, O, kay Izrayèl la, kapab akonpli;"},{"vNo":"5 ","txt":"Se poutèt sa, lè travay sa yo ak lòt travay ki pral fèt nan pami nou yo sòti nan men janti yo, pou y a l jwenn desandan nou yo ki pral dejenere nan enkredilite poutèt inikite yo;"},{"vNo":"6 ","txt":"Poutèt sa, Papa a konnen se nesesè pou l sòti nan men janti yo, pou l kapab montre Janti yo pouvwa l, pou si Janti yo pa fè kè di, yo kapab repanti vin jwenn mwen, pou yo batize nan non m, e pou yo kapab konnen eleman esansyèl doktrin nan, pou yo kapab konte nan pami pèp mwen an, O kay Izrayèl la;"},{"vNo":"7 ","txt":"Epi lè bagay sa yo rive pou desandan nou yo kòmanse konnen bagay sa yo—se ap yon siy pou yo, pou yo kapab konnen travay Papa a te deja kòmanse pou akonpli alyans li te fè avèk moun yo ki fè pati kay Izrayèl la."},{"vNo":"8 ","txt":"Epi lè jou sa a rive, se pral konsa, wa yo pral fèmen bouch yo; paske yo pral wè sa moun pa t di yo; e yo pral konprann sa yo pa t tande."},{"vNo":"9 ","txt":"Paske jou sa a, poutèt mwen, Papa a gen yon zèv li pral fè, yon zèv ki pral gran e ki pral yon mèvèy nan pami yo; e pral gen moun nan pami yo ki p ap kwè zèv sa a, menm lè yon moun deklare yo l."},{"vNo":"10 ","txt":"Men gade, lavi sèvitè m nan pral nan men m; se poutèt sa, yo p ap kapab fè l mal, menm si l pral soufri poutèt yo. Men, m ap geri l, paske m ap montre yo lasajès mwen pi gran pase mètdam dyab la."},{"vNo":"11 ","txt":"Se poutèt sa, se pral konsa, nenpòt moun ki kwè nan pawòl mwen yo, mwenmenm ki Jezikri la, pawòl Papa a pral fè l pote bay Janti yo, e l ap ba li pouvwa pou l kapab pote yo bay Janti yo, (e sa pral fèt jan Moyiz te di a) Papa a pral retranche yo sòti nan pami pèp ki fè pati nan alyans la."},{"vNo":"12 ","txt":"Epi pèp mwen an ki se yon rès Jakòb la pral nan pami Janti yo, wi, nan mitan yo, tankou yon lyon ki nan pami bèt nan forè yo, tankou yon jèn lyon ki si l pase nan pami twoupo brebi, ap pilonnen yo, rachonnen yo fè ti myèt, e pèsonn p ap kapab delivre yo, si l pase."},{"vNo":"13 ","txt":"Men yo pral leve alatèt advèsè yo, e tout ènmi yo pral retranche."},{"vNo":"14 ","txt":"Wi, malè pou Janti yo si yo pa repanti; paske, se pral konsa, Papa a di konsa, nan jou sa a, m pral retranche cheval ou yo sòti nan pami w epi m pral detwi charyo w yo;"},{"vNo":"15 ","txt":"Epi, m pral kraze vil nan peyi w yo, epi m pral chavire tout pwoteksyon w yo."},{"vNo":"16 ","txt":"Epi, m pral wete maji nan peyi w la, epi ou p ap gen onkenn divinò ankò."},{"vNo":"17 ","txt":"M pral detwi imaj taye w yo tou, ak estati w yo nan pami ou, epi ou p ap kapab adore zèv men w yo ankò;"},{"vNo":"18 ","txt":"M pral rache pyebwa w yo nan pami ou; konsa m pral detwi vil ou yo."},{"vNo":"19 ","txt":"Epi, se pral konsa, tout manti, ak desepsyon, ak anvi, ak goumen, ak entrigdeprèt, ak abominasyon yo pral fini."},{"vNo":"20 ","txt":"Epi, se pral konsa, Papa a di konsa, paske jou sa a nenpòt moun ki pa repanti vin jwenn Pitit Gason Byenneme m nan, m ap retranche yo sòti nan pami pèp mwen an, O kay Izrayèl la;"},{"vNo":"21 ","txt":"Epi m ap egzekite vanjans avèk kòlè sou yo, menm jan avèk sou payen yo, yon fason yo pa t janm konn tande."},{"vNo":"22 ","txt":"Men, si yo repanti, epi si yo koute pawòl mwen yo, e si yo pa fè kè yo di, m ap tabli legliz mwen an nan pami yo, y ap rantre nan alyans la, e y ap konte nan pami rès Jakòb sa a, m te bay tè sa a kòm eritaj yo a."},{"vNo":"23 ","txt":"Epi y ap ede pèp mwen an, rès Jakòb la, ak tout sa yo ki nan kay Izrayèl la k ap vini tou, pou yo kapab bati yon vil, k ap rele vil Nouvo Jerizalèm nan."},{"vNo":"24 ","txt":"Epi apre lè sa a y ap ede pèp mwen an pou l kapab rasanble ansanm, pèp mwen an ki dispèse sou sifas tout tè a, pou y ale nan nouvo Jerizalèm nan."},{"vNo":"25 ","txt":"Epi apre sa, pouvwa syèl la pral desann nan pami yo; e m ap nan mitan yo tou."},{"vNo":"26 ","txt":"Epi lè sa a, zèv Papa a pral kòmanse jou sa a, lè levanjil la ap preche nan pami rès pèp sa a menm. Anverite m di nou konsa, jou sa a zèv Papa a pral kòmanse nan pami tout pèp mwen an ki te dispèse a, wi, menm tribi ki te pèdi yo, Papa te mennen sòti nan peyi Jerizalèm nan."},{"vNo":"27 ","txt":"Wi, zèv la pral kòmanse nan pami tout moun mwen yo ki te dispèse a, avèk Papa a, pou l kapab prepare yon mwayen pou yo vin jwenn mwen, pou yo kapab priye Papa a nan non m."},{"vNo":"28 ","txt":"Wi, epi lè sa a zèv la pral kòmanse, avèk Papa a, nan pami tout nasyon, pou l prepare yon fason pou pèp li a kapab rasanble lakay yo nan peyi eritaj yo a."},{"vNo":"29 ","txt":"Epi, Papa a di, e yo prale nan pami tout nasyon; men yo p ap prese ni kouri, paske m ap mache devan yo e m ap gid yo."}]}