{"heading":"Jezi esplike tout bagay depi nan kòmansman jouk nan finisman—Bebe yo ak timoun piti yo pale bagay mèveye ki pa kapab ekri—Moun yo ki nan Legliz Kris la pataje tout bagay ansanm pami yo. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"3 Nefi 26","prevTitle":"3 Nefi 25","nextTitle":"3 Nefi 27","verses":[{"vNo":1,"txt":"Epi kounyeya, se te konsa, lè Jezi te fin di bagay sa yo, li te esplike foul la yo; e li te esplike yo tout bagay, ni gwo bagay ak ti bagay."},{"vNo":2,"txt":"Epi li te di: Ekriti sa yo nou pa genyen an, Papa a te kòmande pou m ba nou yo; paske se te dapre lasajès li pou jenerasyon k ap vini yo te resevwa yo."},{"vNo":3,"txt":"Epi li te esplike tout bagay, menm depi nan kòmansman jouk nan lè li te gen pou l vini nan laglwa li a—wi, tout bagay ki te gen pou rive sou sifas tè a, menm jistan eleman yo fonn anba gwo chalè, e tè a vin vlope ansanm tankou yon woulo, e syèl la ak tè a pase;"},{"vNo":4,"txt":"Epi, nan gran dènye jou a menm, lè tout pèp, tout fanmi, tout nasyon ak tout lang kanpe devan Bondye pou yo pase anba jijman pou zèv yo, kit zèv yo te bon oubyen move—"},{"vNo":5,"txt":"Si yo bon, pou nan rezirèksyon nan lavi etènèl; si yo move, pou rezirèksyon pou kondanasyon; yo an paralèl, youn nan yon bò, lòt la nan lòt bò a, dapre mizèrikòd, ak lajistis, ak sentete ki nan Kris la, ki te la anvan mond lan te kòmanse."},{"vNo":6,"txt":"Epi kounyeya, yon santyèm pati nan bagay Jezi te vrèman preche pèp la pa kapab ekri nan liv sa a;"},{"vNo":7,"txt":"Men, gade plak Nefi yo gen pi gwo pati nan bagay li te ansenye pèp la."},{"vNo":8,"txt":"Epi bagay sa yo m te ekri a pi piti pati nan pawòl li te preche pèp la; e m te ekri yo nan entansyon pou pèp sa a kapab resevwa yo ankò, nan men Janti yo, dapre jan Jezi te pale a."},{"vNo":9,"txt":"Epi lè yo fin resevwa bagay sa a, ki nesesè pou yo jwenn anvan, pou teste lafwa yo, e si yo kwè bagay sa a yo, lè sa y ap resevwa pi gwo bagay."},{"vNo":10,"txt":"Epi si yo pa kwè bagay sa yo, lè sa a, yo p ap resevwa pi gwo bagay nan men yo pou kondanasyon pa yo."},{"vNo":11,"txt":"Gade, m ta pral ekri tout bagay yo ki te ekri sou plak Nefi yo, men Senyè a te defann mwen fè sa, li te di: m ap teste lafwa pèp mwen an."},{"vNo":12,"txt":"Se poutèt sa, Mwenmenm Mòmon, m ekri bagay Senyè a te kòmande m yo. Epi kounyeya Mwenmenm Mòmon, m fini avèk pawòl mwen yo, e m kòmanse ekri bagay m te resevwa kòmandman pou m te ekri yo."},{"vNo":13,"txt":"Se poutèt sa, m ta vle w konprann Senyè a te reyèlman ansenye pèp la pandan twa jou; epi apre sa, li te fè yo wè l souvan, li te kase pen souvan, li te beni l, e li te ba yo l."},{"vNo":14,"txt":"Epi, se te konsa, li te ansenye, e sèvi timoun nan foul m te pale yo, li te delye lang yo, e yo te pale papa yo gwo bagay mèveye, menm pi gwo pase sa li te revele pèp la; e li te delye lang yo pou yo te kapab pale."},{"vNo":15,"txt":"Epi, se te konsa, lè l te fin monte nan syèl la—dezyèm fwa li te fè yo wè l la, e li t a l jwenn Papa a, lè l te fin geri tout malad yo, ak paralize yo, e louvri je avèg yo, zòrèy moun soud yo, li te menm fè tout kalte gerizon nan pami yo, li te leve yon nonm nan lanmò, li te montre yo pouvwa l, e li te monte kote Papa a."},{"vNo":16,"txt":"Gade, foul la te rasanble ansanm, yo te tande epi yo te wè timoun yo; wi, menm ti bebe yo te louvri bouch yo, e yo te pale bagay mèveye; epi pawòl yo te pale yo te entèdi pou, pèsonn pa ta ekri yo."},{"vNo":17,"txt":"Epi, se te konsa, disip Jezi te chwazi yo te kòmanse ansenye, e yo te batize tout moun ki te vin jwenn yo depi lè sa a; e tout moun ki te batize nan non Jezi, Sentespri a te ranpli yo."},{"vNo":18,"txt":"Epi, anpil ladan yo te wè, e yo te tande bagay moun pa kapab pale, ki te entèdi pou yo ta ekri yo."},{"vNo":19,"txt":"Epi, yo te preche, e yo te sèvi youn lòt; e yo te pataje tout bagay ansanm nan pami yo, chak moun te rann lajistis youn avèk lòt."},{"vNo":20,"txt":"Epi, se te konsa, yo te fè tout bagay jan Jezi te kòmande yo a."},{"vNo":21,"txt":"Epi moun ki te batize nan non Jezi yo te rele legliz Kris la."}]}