{"heading":"Lame Nefit yo bat vòlè Gadyanton yo—Jidyani mouri, e yo pann ranplasan li a, Zemnariya—Nefit yo louwe Senyè a pou viktwa yo. Anviwon 19–22 apre Jezikri.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":3,"nextNo":5,"chapterTitle":"3 Nefi 4","prevTitle":"3 Nefi 3","nextTitle":"3 Nefi 5","verses":[{"vNo":1,"txt":"Epi, se te konsa, nan finisman dizuityèm ane a, lame vòlè yo te pare pou batay, epi yo te kòmanse desann sòti nan kolin ak montay yo; nan dezè yo, ak fò yo, ak kachèt yo, e yo te kòmanse sezi tè yo ki te nan sid ak nan nò yo; yo te kòmanse sezi tout tè Nefit yo te kite ak vil ki te rete san moun yo."},{"vNo":2,"txt":"Men gade, pa t gen bèt sovaj ni bèt mawon nan tè Nefit yo te abandone yo, e pa t gen bèt mawon pou vòlè yo, eksepte nan dezè a."},{"vNo":3,"txt":"Epi, vòlè yo pa t kapab reziste, eksepte nan dezè a, paske yo te bezwen manje; Nefit yo te kite tè yo vid, yo te rasanble bèt yo, ak tout manje yo, e yo te fè yon sèl gwoup."},{"vNo":4,"txt":"Se poutèt sa, pa t gen okenn chans pou vòlè yo te fè piyay, e pou yo te jwenn manje, eksepte pou yo vin goumen avèk Nefit yo kareman; Nefit yo te fè yon sèl gwoup, yo te tèlman anpil, yo te gen rezèv pwovizyon, cheval, bèf ak tout kalte bèt pou yo te kapab reziste pou sèt ane; nan tan sa, yo te espere detwi vòlè yo nan peyi a; e se konsa dizuityèm ane a te pase."},{"vNo":5,"txt":"Epi, se te konsa, nan diznevyèm ane a, Jidyani te wè l nesesè pou l monte vin goumen kont Nefit yo, paske pa t gen okenn mwayen pou yo viv, eksepte pou yo fè piyay, pou yo vòlè, epi pou yo fè asasina."},{"vNo":6,"txt":"Epi, yo pa t pran chans ouvè kò yo nan peyi a pou yo plante, pou Nefit yo pa t vin tonbe sou yo pou touye yo; se poutèt sa, Jidyani te bay lame li a kòmandman pou yo monte a l goumen kont Nefit yo."},{"vNo":7,"txt":"Epi, se te konsa, yo te monte a l goumen; se te nan sizyèm mwa a; e gade, se te yon gran jou terib, lè yo te monte a l batay la; yo te mare ren yo menm jan vòlè yo te konn fè a; ren yo te mare ak yon po mouton, yo te pentire avèk san, tèt yo te kale, yo te gen kas sou yo. Aparans lame Jidyani yo te terib poutèt kiras yo te genyen ak san ki te pentire yo."},{"vNo":8,"txt":"Epi, se te konsa, lè lame Nefit yo te wè aparans lame Jidyani yo, yo tout te tonbe atè, e yo te leve vwa yo bay Senyè Bondye yo a, pou l epaye yo, e pou l delivre yo anba men ènmi yo."},{"vNo":9,"txt":"Epi, se te konsa, lè lame Jidyani yo te wè sa, yo te kòmanse rele fò, yo te kontan; paske yo te konprann Nefit yo te tonbe anba lakrent poutèt jan lame sa a te lèd."},{"vNo":10,"txt":"Men, yo te twonpe yo nan bagay sa a, paske Nefit yo pa t pè yo, yo te pè Bondye yo a, epi yo te sipliye l pou l ba yo pwoteksyon; se poutèt sa, lè lame Jidyani yo te prese vin sou yo, yo te pare pou atake yo; wi, yo te resevwa yo nan fòs Senyè a."},{"vNo":11,"txt":"Batay la te kòmanse nan sizyèm mwa a, se te yon gwo batay terib, se te yon tèlman gwo masak terib anpil, pa t janm gen gwo masak konsa nan pami tout pèp Leyi a depi li te kite Jerizalèm."},{"vNo":12,"txt":"Malgre menas ak sèman Jidyani te fè, Nefit yo te bat yo tèlman, yo fè bak devan Nefit yo."},{"vNo":13,"txt":"Epi, se te konsa, Jidjidoni te kòmande pou lame l yo suiv yo jouk nan fontyè dezè a, pou yo pa epaye okenn sa k te tonbe anba men yo sou wout la; se konsa yo te swiv yo bò fontyè dezè a, e yo te touye yo jistan kòmandman Jidjidoni yo te egzekite."},{"vNo":14,"txt":"Epi, se te konsa, Jidyani ki te kanpe avèk frekansite pou l goumen an, yo te suiv li pandan l t ap kouri a; li te fatige apre tout batay li te batay la, yo te pran l e yo te touye l. Epi, se konsa Jidyani, vòlè a te fini."},{"vNo":15,"txt":"Epi, se te konsa, lame Nefit yo te retounen ankò nan sekirite yo. Epi, se te konsa, diznevyèm ane a te pase, e vòlè yo pa t vin pou goumen ankò, yo pa t vini nan ventyèm ane a ankò."},{"vNo":16,"txt":"Epi, nan venteyinyèm ane a, yo pa t vin batay, men, yo te monte tout alantou pou yo sènen pèp Nefi a; paske, yo te konprann si yo bloke pèp Nefi a nan tè Nefit yo, si yo bloke yo tout kote nan tout privilèj yo ta genyen pou yo deplase, yo te panse sa t ap fè Nefit yo livre tèt yo, jan yo ta vle l la."},{"vNo":17,"txt":"Kounyeya, yo te chwazi yon lòt dirijan ki te rele Zemnariya; se poutèt sa, se te Zemnariya ki te fè bloke Nefit yo."},{"vNo":18,"txt":"Men gade, se te nan avantaj Nefit yo; paske li te enposib pou vòlè yo ta bloke Nefit yo ase lontan, pou sa ta afekte Nefit yo, poutèt tout pwovizyon Nefit yo yo te sere,"},{"vNo":19,"txt":"Poutèt pwovizyon ki te manke nan pami vòlè yo; paske yo pa t gen okenn manje, eksepte vyann, vyann yo te jwenn nan dezè a;"},{"vNo":20,"txt":"Epi, se te konsa, te tèlman manke bèt mawon nan dezè a, vòlè yo te prèske peri anba grangou."},{"vNo":21,"txt":"Epi, Nefit yo te kòmanse ap mache lajounen kou nan nwit, yo te tonbe sou lame Lamanit yo, yo te touye plizyè santèn e plizyè santèn milye ladan yo."},{"vNo":22,"txt":"Se konsa, moun Zemnariya yo te vin vle chanje lide yo poutèt gwo destriksyon ki te tonbe sou yo nan nwit ak lajounen an."},{"vNo":23,"txt":"Epi, se te konsa, Zemnariya te kòmande pèp li a pou yo wete kò yo nan blokaj la, e pou yo mache a l pi lwen nan pa ti nò yo."},{"vNo":24,"txt":"Epi kounyeya, Jidjidoni te konnen plan yo, e li te konnen feblès yo poutèt yo te manke manje ak gwo masak ki te fèt nan pami yo, se poutèt sa, li te voye lame l yo nan nwit pou anpeche yo deplase, epi li te mete lame l yo sou wout yo."},{"vNo":25,"txt":"Epi, se sa Yo te fè nan nwit, e yo te pran devan vòlè yo; nan demen, lè vòlè yo te kòmanse mache, yo te rankontre avèk lame Nefit yo ni devan, ni dèyè."},{"vNo":26,"txt":"Epi, vòlè nan sid yo te bloke sou wout yo tou. E, tout bagay sa yo te fèt sou kòmandman Jidjidoni."},{"vNo":27,"txt":"Epi, te gen anpil milye ladan yo ki te livre tèt yo nan men Nefit yo pou yo tounen prizonye, e yo te touye rès yo."},{"vNo":28,"txt":"Epi, yo te pran Zemnariya dirijan yo a, yo te pann li sou yon pyebwa, wi, nan pwent tèt pyebwa a menm, jistan l te mouri; lè yo te fin pann li jistan l te mouri, yo te jete pyebwa a atè e yo di byen fò:"},{"vNo":29,"txt":"Se pou Senyè a prezève pèp li a nan lajistis ak sentete nan kè yo pou yo kapab lage atè, tout moun ki chèche touye yo poutèt pouvwa ak konbinezon sekrè, menm jan nonm sa a tonbe atè a."},{"vNo":30,"txt":"Epi, yo te rejwi, e yo te rele ankò avèk yon sèl vwa, yo te di: Se pou Bondye Abraram nan, Bondye Izarak la, ak Bondye Jakòb la pwoteje pèp sa a nan lajistis, tout tan yo rele non Bondye yo a pou pwoteksyon."},{"vNo":31,"txt":"Epi, se te konsa, yo te chante ansanm avèk yon sèl vwa, yo te louwe Bondye yo a pou gwo bagay li te fè pou yo lè l te prezève yo pou yo pa t tonbe anba men ènmi yo."},{"vNo":32,"txt":"Wi, yo te rele: Ozana pou Bondye Ki Pi Wo a. Epi yo te rele: Beni non Senyè Bondye a ki Toupwisans an, Bondye Ki Pi Wo a."},{"vNo":33,"txt":"Epi, kè yo te chaje ak lajwa, anpil dlo te sòti nan je yo poutèt tout bonte Bondye ki te delivre yo anba men ènmi yo, e yo te konnen se te poutèt repantans ak imilite yo, yo te delivre anba destriksyon etènèl."}]}