{"heading":"Tanpèt, tranbleman tè, dife, toubiyon, ak yon chanjman nan tè a pwouve krisifiksyon Kris la—Anpil moun detwi—Fènwa kouvri tè a pandan twa jou—Moun ki te rete yo ap plenyen sò yo. Anviwon 33–34 apre Jezikri.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":7,"nextNo":9,"chapterTitle":"3 Nefi 8","prevTitle":"3 Nefi 7","nextTitle":"3 Nefi 9","verses":[{"vNo":1,"txt":"Epi kounyeya, se te konsa, sa te pase dapre rejis nou yo, e nou konnen rejis nou yo vre paske gade se yon nonm ki jis ki te kenbe rejis yo—paske, li te reyèlman fè anpil mirak nan non Jezi; e pa t gen okenn moun ki ta kapab fè yon mirak nan non Jezi si l pa t lave nèt anba inikite l yo—"},{"vNo":2,"txt":"Epi kounyeya, se te konsa, si nonm sa a pa t fè erè nan kalkil tan nou yo, trant-twazyèm ane a te pase;"},{"vNo":3,"txt":"Epi pèp la te kòmanse ret tann siy pwofèt Samyèl, Lamanit la te bay yo avèk kè sote, wi pou lè t ap gen fènwa pou twa jou nan tout peyi a."},{"vNo":4,"txt":"Epi te kòmanse gen gwo dout ak diskisyon nan pami pèp la, malgre tout kantite siy yo te resevwa."},{"vNo":5,"txt":"Epi, se te konsa, nan katriyèm jou premye mwa ki te nan trant-katriyèm ane a, yon gwo van te leve, yon kalte van moun pa t janm konn wè nan tout peyi a."},{"vNo":6,"txt":"Epi tou, te tèlman gen yon gwo tanpèt terib, e te senyen yon loray tèrib li te souke tout tè a kòm si l ta pral fann fè de."},{"vNo":7,"txt":"Epi te gen yon kalte gwo zèklè moun pa t janm konn wè nan tout peyi a."},{"vNo":8,"txt":"Epi vil Zarayemla a te pran dife."},{"vNo":9,"txt":"Epi vil Mowoni an te nwaye anba pwofondè lanmè a, e abitan l yo te nwaye."},{"vNo":10,"txt":"Epi tè a te kouvri vil Mowoniya a jistan te vin gen yon gwo montay nan plas vil la."},{"vNo":11,"txt":"Epi te gen yon gwo destriksyon terib nan zòn sid la."},{"vNo":12,"txt":"Men gade, te gen yon pi gwo destriksyon terib nan zòn nò a; paske, gade tout tè a te chanje, poutèt tanpèt ak toubiyon yo, ak loray ak zèklè yo, e poutèt tout tè a ki t ap tranble byen fò;"},{"vNo":13,"txt":"Epi gran ri yo te kraze, wout byen apla yo te andomaje e anpil kote swa te vin grajgraj."},{"vNo":14,"txt":"Epi anpil gwo vil remakab te nwaye, anpil te boule, anpil te souke jistan konstriksyon yo te tonbe atè, e abitan yo te mouri, e kote yo te rete san moun."},{"vNo":15,"txt":"Epi te gen kèk vil ki te rete; men yo te andomaje anpil, e te gen anpil moun ladan yo ki te mouri."},{"vNo":16,"txt":"Epi toubiyon te pote anpil moun ale; e pèsonn pa t konnen kote yo t ale, eksepte moun yo toubiyon yo te pote ale a."},{"vNo":17,"txt":"Epi konsa, tout tè a te defòme, akòz tanpèt yo, ak loray yo, ak zèklè yo, e ak tranbleman tè a."},{"vNo":18,"txt":"Epi gade, wòch yo te fann fè de bout; yo te tèlman kraze sou tout tè a, moun te wè yo fè myèt, fann sou tout tè a."},{"vNo":19,"txt":"Epi, se te konsa, lè loray yo, ak zèklè yo, ak van an, ak tanpèt la, ak tranbleman tè yo te sispann—paske, gade yo te dire twa zè konsa; e kèk moun te di yo te dire pi lontan; men, tout gwo bagay terib sa yo te pase pandan twazè apeprè—epi briskeman te gen fènwa nan tout peyi a."},{"vNo":20,"txt":"Epi, se te konsa, tèlman fènwa a te epè nan tout peyi a, moun ki pa t mouri yo te kapab santi vapè fènwa a."},{"vNo":21,"txt":"Epi pa t kapab gen limyè, poutèt fènwa a, ni balèn, ni bwa dife; ni tou, dife pa t kapab limen avèk bwa rafine ekstrèmman sèch, yo te genyen yo; konsa, pa t kapab gen onkenn limyè ditou;"},{"vNo":22,"txt":"Epi moun pa t wè okenn limyè, ni dife, ni reyon limyè, ni solèy, ni lalin, ni zetwal, tèlman vapè fènwa a te epè nan peyi a."},{"vNo":23,"txt":"Epi, se te konsa, pa t gen limyè pandan twa jou; Epi te gen lamantasyon ak kriye nan pami pèp la san rete; wi, pèp la te bougonnen anpil, poutèt fènwa ak gwo destriksyon ki te tonbe sou yo."},{"vNo":24,"txt":"Epi nan yon zòn moun te tande y ap kriye, yo te di konsa: O, si nou te repanti anvan gwo jou terib sa a, frè nou yo t ap epaye, e yo pa t ap boule nan gwo vil Zarayemla a."},{"vNo":25,"txt":"Epi nan lòt zòn, moun te tande yo ap kriye, plenyen, yo te di konsa: O, si nou te repanti anvan gwo jou terib sa a, e si nou pa t touye, lapide pwofèt nou yo, si nou pa t chase yo, manman nou ak bèl pitit fi nou yo ak pitit nou yo t ap epaye, e yo pa ta p antere nan gwo vil Mowoniya a. Epi se konsa pèp la te plenyen anpil."}]}