{"heading":"Nan fènwa a, vwa Kris la pwoklame destriksyon anpil moun ak vil poutèt mechanste yo—Li pwoklame divinite li, li anonse lalwa Moyiz la akonpli, e li envite lèzòm vin jwenn li pou yo kapab sove. Anviwon 34 apre Jezikri.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nefi 9","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, tout moun ki te rete sou tè a te tande yon vwa nan tout peyi a ki te di:"},{"vNo":"2 ","txt":"Malè, malè, malè pou pèp sa a; malè pou tout moun sou tout tè a si yo pa repanti; paske, dyab la ap ri, e zanj li yo ap rejwi, poutèt bèl pitit gason ak pitit fi pèp mwen yo ki te mouri a; e yo te tonbe poutèt inikite yo ak abominasyon yo!"},{"vNo":"3 ","txt":"Gade, m te boule gwo vil Zarayemla a ak moun ki te ladan l yo."},{"vNo":"4 ","txt":"Epi gade, m te koule gwo vil Mowoni an anba lanmè, epi m te nwaye moun ki te rete ladan l yo."},{"vNo":"5 ","txt":"Epi gade, m te kouvri gwo vil Mowoniya a ak moun ki te rete ladan l yo anba tè, pou m kapab bare inikite yo ak abominasyon yo devan je m, pou san pwofèt yo ak san sen yo pa pote m plent pou yo ankò."},{"vNo":"6 ","txt":"Epi gade, m te koule vil Gilgal la, e m te antere moun ki te rete ladan l yo anba tè a;"},{"vNo":"7 ","txt":"Epi wi, vil Oniya a ak moun ki te rete ladan l yo, vil Mokoum nan ak moun ki te rete ladan l yo, e vil Jerizalèm nan ak moun ki te ladan l yo; m te fè dlo yo a monte pou kache mechanste yo ak abominasyon yo devan je m, pou san pwofèt yo ak san sen yo pa monte pote m plent kont yo ankò."},{"vNo":"8 ","txt":"Epi gade, vil Gadyandi a, vil Gadyomna a, vil Jakòb la, ak vil Jimjimno a, m te koule yo tout, e m te mete kolin ak vale yo nan plas yo; e m te antere moun yo nan pwofondè tè a pou m kache mechanste yo ak abominasyon yo devan je m, pou san pwofèt yo ak san sen yo pa monte kote m kont yo ankò."},{"vNo":"9 ","txt":"Epi gade, m te boule gwo vil Jakòbigat la, kote pèp wa Jakòb la te rete a avèk dife, poutèt peche yo ak mechanste yo ki te plis pase mechanste tout tè a, poutèt asasina ansekrè ak konbinezon yo; paske, se yo menm ki te detwi lapè pèp mwen an ak gouvènman peyi a; se poutèt sa, m te boule yo pou m detwi yo devan je m, pou san pwofèt yo ak san sen yo pa monte pote m plent kont yo ankò."},{"vNo":"10 ","txt":"Epi gadeVil Laman an, vil Jòch la, vil Gad la ak vil Kichkimèn nan, m te boule yo ak moun ki te rete ladan yo nan dife, poutèt mechanste yo te fè lè yo te chase pwofèt yo, epi yo te lapide yo, avèk kout wòch, moun yo mwen te voye pou pale yo konsènan mechanste ak abominasyon yo a."},{"vNo":"11 ","txt":"Epi, poutèt yo te chase yo tout pou kapab pa t gen okenn moun ki jis nan pami yo, m te voye dife desann pou detwi yo, pou mechanste ak abominasyon yo te kapab kache devan je m, pou san pwofèt yo ak san sen yo m te voye nan pami yo a te kapab pa kriye anba tè a, pou pote m plent kont yo ankò."},{"vNo":"12 ","txt":"Epi m te voye anpil gwo destriksyon nan peyi sa a ak sou pèp sa a, poutèt mechanste ak abominasyon yo."},{"vNo":"13 ","txt":"O, nou menm ki epaye paske nou te pi jis pase yo, èske nou p ap retounen vin jwenn mwen, e repanti nan peche nou, konvèti pou m kapab geri nou"},{"vNo":"14 ","txt":"Wi, anverite, m di nou, si nou vin jwenn mwen, n ap gen lavi etènèl. Gade, ponyèt mizèrikòd mwen lonje ba nou, nenpòt moun ki vini m ap resevwa l, epi moun ki vin jwenn mwen, y ap beni."},{"vNo":"15 ","txt":"Gade, m se Jezikri, Pitit Gason Bondye a. M te kreye syèl la, tè a ak tout sa ki ladan yo. m te avèk Papa a depi nan kòmansman. M nan Papa a, e Papa a nan mwen; e Papa a te glorifye non l nan mwen."},{"vNo":"16 ","txt":"M te vin jwenn moun mwen yo, e moun mwen yo pa t resevwa m, epi ekriti ki te pale konsènan mwen yo te akonpli."},{"vNo":"17 ","txt":"Epi, tout moun ki te resevwa m, m te fè yo vin tounen pitit Bondye; e m ap fè sa pou tout moun ki kwè nan non m, paske gade, se mwen menm ki pote redanmsyon an, e se nan mwen lalwa Moyiz la akonpli."},{"vNo":"18 ","txt":"M se limyè ak lavi mond lan, m se Alfa ak Omega, kòmansman an ak finisman an."},{"vNo":"19 ","txt":"Epi, pa ofri m pou san koule ankò, wi, sakrifis ak olokòs nou yo fini, paske, m p ap aksepte okenn nan sakrifis ak olokòs nou yo."},{"vNo":"20 ","txt":"Epi, ofri m yon kè brize ak yon lespri kontri kòm sakrifis. Epi, nenpòt moun ki vin jwenn mwen avèk yon kè dou, ak yon lespri kontri, m ap batize l avèk dife epi avèk Sentespri a, menm jan avèk Lamanit yo, poutèt lafwa yo nan mwen lè yo t ap konvèti a, yo te batize avèk dife, epi avèk Sentespri a, e yo pa t konn sa."},{"vNo":"21 ","txt":"Gade m te vini nan mond lan pou m pote redanmsyon nan mond lan, pou m sove mond lan anba peche."},{"vNo":"22 ","txt":"Se poutèt sa, tout moun ki repanti e ki vin jwenn mwen tankou yon timoun piti, m ap resevwa l; paske, se pou moun konsa wayòm Bondye a ye. Gade, se pou moun konsa m te bay lavi m, e m te repran lavi m ankò; se poutèt sa, repanti, vin jwenn mwen, tout kwen tè a, te vin sove."}]}