{"heading":"I Nefiti e i Lamaniti si convertono tutti al Signore — Hanno tutte le cose in comune, operano miracoli e prosperano nel paese — Dopo due secoli sorgono divisioni, mali, false chiese e persecuzioni — Dopo trecento anni sia i Nefiti che i Lamaniti divengono malvagi — Ammaron nasconde i sacri annali.  Circa 35–321 d.C.","prevAbbr":"3-ne","nextAbbr":"morm","prevNo":30,"nextNo":1,"chapterTitle":"4 Nefi ","prevTitle":"3 Nefi 30","nextTitle":"Mormon 1","verses":[{"vNo":1,"txt":" \r\n\t\r\n\t  E avvenne\r\n\t\r\n       che trascorse il trentaquattresimo anno, ed anche il trentacinquesimo; ed ecco, i discepoli di Gesù avevano formato una chiesa di Cristo in tutti i paesi circostanti. E tutti quelli che venivano a loro e si pentivano sinceramente dei loro peccati erano battezzati nel nome di Gesù; e ricevevano anche lo Spirito Santo."},{"vNo":2,"txt":" E avvenne che nel trentaseiesimo anno il popolo si era tutto convertito al Signore, su tutta la faccia del paese, sia i Nefiti che i Lamaniti, e non vi erano contese e dispute fra loro, e tutti si comportavano con giustizia l'uno verso l'altro."},{"vNo":3,"txt":" E avevano tutte le cose in comune fra loro; non v'erano dunque ricchi e poveri, liberi e schiavi, ma erano stati resi tutti liberi e partecipi del dono celeste."},{"vNo":4,"txt":" E avvenne che anche il trentasettesimo anno trascorse, e continuò ancora ad esservi pace nel paese."},{"vNo":5,"txt":" Ed opere grandi e meravigliose furono fatte dai discepoli di Gesù, tanto che guarivano i malati, e risuscitavano i morti, e facevano camminare gli zoppi, e restituivano la vista ai ciechi e l'udito ai sordi; ed operarono ogni sorta di miracoli fra i figlioli degli uomini; e non facevano nessun miracolo se non nel nome di Gesù."},{"vNo":6,"txt":" E così trascorse il trentottesimo anno, come pure il trentanovesimo, il quarantunesimo e il quarantaduesimo; sì, fino a che trascorsero quarantanove anni, ed anche cinquantuno e cinquantadue; sì, e fino a che cinquantanove anni erano trascorsi."},{"vNo":7,"txt":" E il Signore li fece prosperare grandemente nel paese, sì, tanto che edificarono di nuovo delle città, dove c'erano state città bruciate."},{"vNo":8,"txt":" Sì, fecero ricostruire pure la grande città di Zarahemla."},{"vNo":9,"txt":" Ma c'erano molte città che erano state sprofondate e le acque erano salite al loro posto; perciò queste città non poterono essere restaurate."},{"vNo":10,"txt":" Ed ora ecco, avvenne che il popolo di Nefi crebbe, si moltiplicò con estrema rapidità e divenne un popolo bellissimo e delizioso."},{"vNo":11,"txt":" E si sposavano ed erano date in matrimonio, ed erano benedetti secondo la moltitudine delle promesse che il Signore aveva fatto loro."},{"vNo":12,"txt":" E non camminavano più secondo gli adempimenti e le ordinanze della legge di Mosè; ma camminavano secondo i comandamenti che avevano ricevuto dal loro Signore e loro Dio, e continuavano nel digiuno e nella preghiera, e si riunivano spesso sia per pregare che per udire la parola del Signore."},{"vNo":13,"txt":" E avvenne che non vi erano contese fra tutto il popolo, in tutto il paese; ma possenti miracoli venivano fatti fra i discepoli di Gesù."},{"vNo":14,"txt":" E avvenne che il settantunesimo anno trascorse, e anche il settantaduesimo, sì, in breve, finché fu trascorso il settantanovesimo anno; sì, anche cento anni erano trascorsi e i discepoli di Gesù, ch'egli aveva scelto, erano tutti andati nel paradiso di Dio, salvo i tre che dovevano rimanere; e altri discepoli erano stati ordinati al loro posto; e anche molti di quella generazione erano morti."},{"vNo":15,"txt":" E avvenne che non vi erano affatto contese nel paese, a motivo dell'amor di Dio che dimorava nei cuori del popolo."},{"vNo":16,"txt":" E non c'erano invidie, né lotte, né tumulti, né prostituzioni, né menzogne, né omicidii, né alcuna sorta di lascivia; e certamente non poteva esservi un popolo più felice fra tutti i popoli che erano stati creati dalla mano di Dio."},{"vNo":17,"txt":" Non vi erano ladri, né omicidi, né c'erano Lamaniti, né alcuna sorta di -iti; ma erano come uno solo, figlioli di Cristo ed eredi del regno di Dio."},{"vNo":18,"txt":" E come furono benedetti! Poiché il Signore li benedisse in tutte le loro imprese; sì, furono proprio benedetti e prosperarono, finché centodieci anni furono trascorsi; e la prima generazione da Cristo era passata, e non v'era contesa in tutto il paese."},{"vNo":19,"txt":" E avvenne che Nefi, colui che aveva tenuto quest'ultima storia (e la tenne sulle tavole di Nefi), morì, e suo figlio Amos la tenne in sua vece; e anche lui la tenne sulle tavole di Nefi."},{"vNo":20,"txt":" E la tenne per ottantaquattro anni, e vi fu ancora pace nel paese, salvo che per una piccola parte del popolo che si era ribellata contro la chiesa ed aveva assunto il nome di Lamaniti; cominciarono dunque ad esserci di nuovo dei Lamaniti nel paese."},{"vNo":21,"txt":" E avvenne che anche Amos morì (ed erano centonovantaquattro anni dalla venuta di Cristo), e suo figlio Amos tenne la storia in sua vece; e anche lui la tenne sulle tavole di Nefi; e ciò fu scritto anche nel libro di Nefi, che è questo libro."},{"vNo":22,"txt":" E avvenne che trascorsero duecento anni; e la seconda generazione era tutta passata, salvo pochi."},{"vNo":23,"txt":" Ed ora io, Mormon, vorrei che sapeste che il popolo si era moltiplicato, tanto che si era sparso su tutta la faccia del paese ed era diventato assai ricco, a motivo della sua prosperità in Cristo."},{"vNo":24,"txt":" Ed ora, in questo duecentunesimo anno cominciarono ad esservi fra loro quelli che si elevavano nell'orgoglio, come con l'indossare abiti lussuosi, e ogni sorta di belle perle e di cose belle del mondo."},{"vNo":25,"txt":" E da quel momento in avanti non ebbero più le loro sostanze e i loro beni in comune fra loro."},{"vNo":26,"txt":" E cominciarono a dividersi in classi; e cominciarono a edificarsi delle chiese per acquistar guadagno, e cominciarono a rinnegare la vera chiesa di Cristo."},{"vNo":27,"txt":" E avvenne che quando furono trascorsi duecentodieci anni c'erano molte chiese nel paese; sì, c'erano molte chiese che professavano di conoscere il Cristo, e tuttavia rinnegavano la maggior parte del suo Vangelo, tanto che accoglievano ogni sorta di malvagità e impartivano ciò che è sacro a coloro ai quali era stato proibito a causa dell'indegnità."},{"vNo":28,"txt":" E questa chiesa si moltiplicò grandemente a causa dell'iniquità e a causa del potere di Satana che faceva presa nei loro cuori."},{"vNo":29,"txt":" E di nuovo, c'era un'altra chiesa che rinnegava il Cristo; e perseguitava la vera chiesa di Cristo a motivo della loro umiltà e della loro fede in Cristo; e li disprezzava a motivo dei molti miracoli che erano fatti tra loro."},{"vNo":30,"txt":" Esercitavano dunque potere e autorità sui discepoli di Gesù che erano rimasti con loro, e li gettarono in prigione; ma mediante il potere della parola di Dio che era in loro, le prigioni si spaccarono in due, ed essi ne uscirono compiendo possenti miracoli fra loro."},{"vNo":31,"txt":" Nondimeno, e nonostante tutti questi miracoli, il popolo indurì il cuore e cercò di ucciderli, proprio come i Giudei di Gerusalemme avevano cercato di uccidere Gesù, secondo la sua parola."},{"vNo":32,"txt":" E li gettarono in fornaci di fuoco, ed essi ne uscirono senza riceverne alcun danno."},{"vNo":33,"txt":" E li gettarono pure nelle tane di bestie feroci, ed essi giocarono con le bestie feroci come un bambino con un agnello; e ne uscirono senza riceverne alcun danno."},{"vNo":34,"txt":" Nondimeno il popolo indurì il suo cuore, poiché era indotto da molti sacerdoti e falsi profeti a edificare molte chiese e a compiere ogni sorta di iniquità. E percotevano il popolo di Gesù, ma il popolo di Gesù non li percoteva a sua volta. E così degenerarono nell'incredulità e nella malvagità, di anno in anno, finché furono trascorsi duecentotrenta anni."},{"vNo":35,"txt":" Ed ora avvenne che in quest'anno, sì, nel duecentotrentunesimo anno, vi fu una grande divisione fra il popolo."},{"vNo":36,"txt":" E avvenne che in quest'anno sorse un popolo ch'era chiamato Nefiti, ed erano veri credenti in Cristo; e tra loro v'erano quelli che erano chiamati dai Lamaniti — Giacobiti, Giuseppiti e Zoramiti;"},{"vNo":37,"txt":" Perciò i veri credenti in Cristo e i veri adoratori di Cristo (fra i quali c'erano i tre discepoli di Gesù che dovevano rimanere) erano chiamati Nefiti, Giacobiti, Giuseppiti e Zoramiti."},{"vNo":38,"txt":" E avvenne che quelli che avevano rigettato il Vangelo erano chiamati Lamaniti, Lemueliti e Ismaeliti; ed essi non degenerarono nell'incredulità, ma si erano ribellati volontariamente contro il Vangelo di Cristo; e insegnavano ai loro figlioli a non credere, proprio come erano degenerati i loro padri, fin dal principio."},{"vNo":39,"txt":" E ciò era a causa della malvagità e delle abominazioni dei loro padri, proprio come fu al principio. E veniva insegnato loro a odiare i figlioli di Dio, proprio come ai Lamaniti era stato insegnato a odiare i figlioli di Nefi fin dal principio."},{"vNo":40,"txt":" E avvenne che duecentoquarantaquattro anni erano trascorsi, e così stavano le cose tra il popolo. E la parte più malvagia del popolo crebbe e divenne assai più numerosa di quanto fosse il popolo di Dio."},{"vNo":41,"txt":" E continuarono a edificarsi delle chiese e ad adornarle con ogni sorta di cose preziose. E così trascorsero duecentocinquant'anni e anche duecentosessanta."},{"vNo":42,"txt":" E avvenne che la parte malvagia del popolo cominciò di nuovo a promuovere i giuramenti segreti e le associazioni di Gadianton."},{"vNo":43,"txt":" E anche il popolo che era chiamato popolo di Nefi cominciò a inorgoglirsi in cuor suo, a causa delle sue immense ricchezze, e a divenire vano come i loro fratelli, i Lamaniti."},{"vNo":44,"txt":" E da quel tempo i discepoli cominciarono a dolersi per i peccati del mondo."},{"vNo":45,"txt":" E avvenne che quando furono trascorsi trecento anni, sia il popolo di Nefi che i Lamaniti erano divenuti estremamente malvagi, l'uno come l'altro."},{"vNo":46,"txt":" E avvenne che i ladroni di Gadianton si sparsero su tutta la faccia del paese; e non v'era nessuno che fosse giusto, salvo i discepoli di Gesù. E accumulavano oro e argento in abbondanza e trafficavano in ogni sorta di traffici."},{"vNo":47,"txt":" E avvenne che dopo che trecentocinque anni furono trascorsi (e il popolo rimaneva ancora nella malvagità), Amos morì; e suo fratello Ammaron tenne la storia in sua vece."},{"vNo":48,"txt":" E avvenne che quando furono trascorsi trecentoventi anni, Ammaron, essendo spinto dallo Spirito Santo, nascose gli annali che erano sacri — sì, tutti i sacri annali che erano stati tramandati di generazione in generazione e che erano sacri —  ossia, fino al trecentoventesimo anno dalla venuta di Cristo."},{"vNo":49,"txt":" E li nascose per il Signore, affinché potessero giungere di nuovo al rimanente del casato di Giacobbe, secondo le profezie e le promesse del Signore. E così finisce la storia di Ammaron."}]}