{"heading":"Mweun ac ahkmas uh fahfahlac na—Mwet koluk kalyei mwet koluk—Ma koluk yohk orek yohk liki na met ah fin acn Israel nohfohn—Muhtwacn ac tuhlihk uh kihsackihnyuck nuh sin ma sruhlwaclah—Mwet Laman muhtwacwacack in kuhnahoslah mwet Nephi ye muhtahlos. Sahp ke yac 363–375 Tukun Kraist.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge ke yac ahktolfoko ac onngoul ac tolu mwet Nephi elos tuh som wi un mwet mweun lalos in mweun lain mwet Laman, ke acn Ahsor."},{"vNo":"2 ","txt":"Ac tukun ma inge un mwet mweun luhn mwet Nephi elos tuh sifilpac ukohkyak nuh tok nuh ke acn Ahsor. Ac ke elos ullac, sie un mwet mweun sasuc luhn mwet Laman elos tuh tuhkuh nuh faclos; ac elos oruh sie mweun na upac, yohkna oruh mwet Laman tuh sruokyac siti Ahsor, ac tuh uniyac mwet Nephi pucspucs, ac tuh us mwet srohoh pucspucs."},{"vNo":"3 ","txt":"Ac mwet luhlah ah tuh kahinglac ac welah mwet ma muhta ke siti Teancum. Inge siti Teancum oan ke mahsrol sisken pe acn ah; ac oacyacpac oan fototo nuh ke siti Ahsor."},{"vNo":"4 ","txt":"Ac ma ke srihpen un mwet mweun luhn mwet Nephi elos tuh som nuh yurun mwet Laman tuh elos muhtwacwacack in srihngihlyuck; tuh fin tiac ke ma se ingacn, luhkuhn wacngihn kuh luhn mwet Laman nuh faclos."},{"vNo":"5 ","txt":"Tuhsruhk, liye, nuhnuhnkuh luhn God fah kuhtanglah mwet koluk; ac mwet koluk pa kalyei mwet koluk uh; tuh mwet koluk pa puhrakwack insiacn tuhlihk nuhtin mwet in ahkmas."},{"vNo":"6 ","txt":"Ac tukun ma inge mwet Laman elos tuh ahkolah in tuhkuh lain siti Teancum."},{"vNo":"7 ","txt":"Ac tukun ma inge ke yac ahktolfoko ac onngoul ac ahkosr mwet Laman elos tuh tuhkuh in lain siti Teancum, tuh elos in kuh in sruokyac pac siti Teancum."},{"vNo":"8 ","txt":"Ac tukun ma inge elos tuh kuhtangyucklac ac ukohkyak nuh tok sin mwet Nephi. Ac ke mwet Nephi elos liye lah elos ukwacack mwet Laman elos tuh sifilpac fihlacngkihn kuh lalos sifacna; ac elos som nuh met ke kuh lalos sifacna, ac sifilpac sruokyac siti Ahsor."},{"vNo":"9 ","txt":"Ac inge ma inge nuhkwewa tuh oreklac, ac oasr tausin acnwucki ke kwewana lacfahl uh, kwewana mwet Nephi ac mwet Laman."},{"vNo":"10 ","txt":"Ac tukun ma inge ke yac ahktolfoko ac onngoul ac ohnkohsr tuh somlah, ac mwet Laman elos sifilpac tuhkuh nuh yurun mwet Nephi in mweun; ac tuhsruhk mwet Nephi elos tiacna auliyak ke ma koluk elos tuh oraclah, tuhsruhk fahfahlacna ke ma koluk lalos pacl nuhkwewa."},{"vNo":"11 ","txt":"Ac tiac kuh lohuh in ahkuhtweyac, kuh nuh sin sie mwet in suhmuhslah ahkuhtweyac in wo na pwacye ke atacn acn ah ke srah ac ahkmas ma oasr inmahsrlon mwet uh, kwewana ke mwet Nephi ac ke mwet Laman; ac insiac nuhkwewa kwekweelihk, oruh elos pwacr ke ahksohrohryeyacn srah pacl nuhkwewa."},{"vNo":"12 ","txt":"Ac wacngihn kuhtwena ma koluk arulacna yohk oacna inge inmahsrlon tuhlihk nuhkwewa nahtuhl Lehi, kuh finne inmahsrlon mwet Israel nuhkwewa, in fal nuh ke kahs luhn Leum, oacna inmahsrlon mwet inge."},{"vNo":"13 ","txt":"Ac tukun ma inge ke mwet Laman elos tuh sruokyac siti Ahsor, ac ma se inge ke srihpen pihsaclos tuh puhs liki na pihsen mwet Nephi."},{"vNo":"14 ","txt":"Ac elos tuh oacyacpac fahsr som in lain siti Teancum, ac tuh ukwacack mwet muhta we ah liki acn we, ac tuh eis mwet srohoh pucspucs kwewana muhtwacn ac tuhlihk, ac tuh isaclosyang in mwe kihsac nuh sin god sruhlwaclah lalos."},{"vNo":"15 ","txt":"Ac tukun ma inge ke yac ahktolfoko ac onngoul ac itkohsr, mwet Nephi elos kasrkuhsrak ke srihpen mwet Laman elos tuh kihsackuhnlah muhtwacn kiyaclos ac tuhlihk nahtuhlos, oruh elos tuh som lain mwet Laman ke kasrkuhsrak yohk, yohkna oruh elos tuh sifilpac kuhtanglah mwet Laman, ac tuh ukwaclosyak liki acn selos."},{"vNo":"16 ","txt":"Ac mwet Laman elos tuh tiacna sifilpac tuhkuh in lain mwet Nephi ne ke na yac ahktolfoko ac itngucul ac limekohsr."},{"vNo":"17 ","txt":"Ac ke yac se inge elos tuh tuhkuh in lain mwet Nephi ke kuhiyaclos nohfohn; ac elos tuh tiacna oacwaclah ke srihpen puhsiyacn pihsaclos."},{"vNo":"18 ","txt":"Ac ke pacl se inge fahlac wacngihn kuh luhn mwet Nephi ah nuh fin mwet Laman, tuhsruhk muhtwacwacack in kuhnausyucklac elos oacna sie tul in kof ke litutacng met liki faht ah takwack."},{"vNo":"19 ","txt":"Ac tukun ma inge mwet Laman elos tuh tuhkuh in lain siti Ahsor; ac oasr sie mweun na upac fin acn Ahsor, yac elos kuhtanglah mwet Nephi."},{"vNo":"20 ","txt":"Ac elos sifilpac kahinglac luhkwelos, ac elos tuhkuh nuh ke siti Boaz; ac we elos tuh tu lain mwet Laman ke puhlaik yohk, yohkna oruh mwet Laman elos tuh tiacna kuhtanguhloslac ne ke na elos tuh sifilpac tuhkuh pacl ahkluo."},{"vNo":"21 ","txt":"Ac ke elos tuh tuhkuh ke pacl ahkluo, mwet Nephi elos tuh ukweyuckyak ac acnwucki ke sie acnwuck na upac; muhtwacn lalos ac tuhlihk nahtuhlos elos sifilpac kihsackihnyucklac nuh sin ma sruhlwaclah."},{"vNo":"22 ","txt":"Ac tukun ma inge mwet Nephi elos sifilpac kahinglac luhkwelos, us weluhlos nohfohn mwet we ah, kwewana ke acn ac mura."},{"vNo":"23 ","txt":"Ac inge nga, Mormon, liye lah mwet Laman elos apkuhran in kuhnahoslah acn uh, ke ma inge nga tuh som nuh ke inging Shim, ac tuh eis nohfohn ma suhmuhslah ma Ammaron el tuh okanlah nuh sin Leum."}]}