{"heading":"Mormon el sifilpac kol un mwet mweun luhn mwet Nephi ke mweun in srah ac ahkmas—Puk luhn Mormon ac fah tuhkuh in mokleack Israel nohfohn lah Jisus pa Kraist—Ke srihpen suhlahlahlfongi lalos, mwet Laman fah fahsrelihk, ac Nguhn fah tui tilac weluhlos—Elos fah eis wosasuc sin mwet Gentile ke lwen sahflah. Sahp ke yac 375–384 Tukun Kraist.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormon 5","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge nga tuh som nuh inmahsrlon mwet Nephi, ac tuh auliyak ke wuhlwelah se ma nga tuh oraclah lah nga ac tiac sifilpac kahsrwelos; ac elos sifilpac use nuh sihk in kol un mwet mweun lalos, tuh elos ngwet nuh sihk oacna in muh nga kuh in molweloslac liki kweok lalos."},{"vNo":"2 ","txt":"Tuhsruhk liye, wacngihn finsrak luhk, tuh nga etuh nuhnuhnkuh luhn Leum ma ac tuhkuh nuh faclos; tuh elos tiacna auliyak ke ma koluk lalos, tuhsruhk tuh tihkuclkucl ke moul lalos a tiacna pahngon El suc oracloslac."},{"vNo":"3 ","txt":"Ac tukun ma inge ke mwet Laman elos tuh tuhkuh lain kuht ke kuht tuh kahing nuh ke siti Jordan; tuhsruhk liye, elos tuh ukweyuckyak fohlohk oruh elos tuh tiacna eislah siti sac ke pacl sac."},{"vNo":"4 ","txt":"Ac tukun ma inge elos sifilpac tuhkuh in lain kuht, ac kuht tuh karihngihn na siti uh. Ac oasr pac siti sahyac ma karihngihnyuck sin mwet Nephi, acn lihsrlihsr fokoko ma tuh tulokuhnuhlosi oruh elos tiac na kuh in ilyak nuh ke acn ma oan met liki kuht, in kuhnahoslah mwet muhta fin acn sesr."},{"vNo":"5 ","txt":"Tuhsruhk tukun ma inge acn ma kuht tuh ahluhkwelah, ac mwet muhta we ah tiacna tuhkweni, tuh kuhnausyucklac sin mwet Laman, ac acn, ac mura, ac siti lalos tuh fihrihryak ke e; ac ohinge yac ahktolfoko ac itngucul ac yuc tuh somlah."},{"vNo":"6 ","txt":"Ac tukun ma inge ke yac ahktolfoko ac alngucul mwet Laman elos tuh sifilpac tuhkuh in lain kuht in mweun, ac kuht tuh tuyak lainuhlos ke puhlaik; tuhsruhk ma inge nuhkwewa wacngihn srihpac, tuh arulacna puhslac pihsaclos oruh elos tuh longyac mwet luhn mwet Nephi ye niyaclos."},{"vNo":"7 ","txt":"Ac tukun ma inge kuht tuh sifilpac kahing, ac elos suc kahing la pihsrpihsr liki mwet Laman ah tuh kahinglac, ac elos suc kahing la ah tiacna pihsrpihsr liki mwet Laman ah tuh isyucki ac kuhnausyucklac."},{"vNo":"8 ","txt":"Ac inge liye, nga, Mormon, tiac kena in ahkkweokye nguhnan mwet in ahkkahlwemye nuh selos sie ohiyac na koluk ke srah ac ahkmas oacna ma sikyak ye muhtuhk; tuhsruhk nga, etuh lah ma inge pwacyena lah ac ahkkahlwemyeyuck, ac lah ma inge nuhkwewa ma okanyucklac enenuh in ahkkahlwemyeyuck fin lohm uh—"},{"vNo":"9 ","txt":"Ac oacyacpac lah sie etwacack luhn ma inge enenuh in tuhkuh nuh sin mwet luhlah luhn mwet inge, ac oacyacpac nuh sin mwet Gentile, suc Leum El tuh fahk muh ac oruh mwet inge in fahsrelihk, ac mwet inge enenuh in tiac oeyucklac inmahsrlolos—ke ma inge nga sihmihs sie sramsram fototo, karihngihn na in tiac sang sie sramsram fohn ke ma suc nga tuh liye, ke srihpen masap ma nga tuh eis, ac oacyacpac tuh kowos in tiac kuh in arulacna ahsor yohk ke srihpen ma koluk luhn mwet inge."},{"vNo":"10 ","txt":"Ac inge liye, ma se inge nga sramsramkihn nuh sin fihtac lalos, ac oacyacpac nuh sin mwet Gentile suc karihngihn mwet Israel, ma akihlen ac etuh lah mwe insewowo lalos an tuhkuh oyac me."},{"vNo":"11 ","txt":"Tuh nga etuh tuh mwet inge ac ahsor ke kuhnausyucklac luhn mwet Israel; ahok, elos fah ahsor ke kuhnausyucklac luhn mwet inge; elos fah ahsor tuh mwet inge tiacna auliyak tuh elos in kuh in apihsyucki ke poun Jisus."},{"vNo":"12 ","txt":"Inge ma inge sihmlac nuh sin mwet luhlah luhn mwet lal Jacob; ac ma inge sihmlac ke ohiyac se inge, ke srihpen etweyuck sin God lah ma koluk uh fah tiacna use ma inge nuh selos; ac ma inge in okanyucklac nuh sin Leum tuh ma inge in tuhkuh ke pacl pakpucki Lal sifacna."},{"vNo":"13 ","txt":"Ac pa inge masap se ma nga tuh eis; ac liye, ma inge fah tuhkuh in fal nuh ke masap luhn Leum, ke El ac fah liye muh fal, ke lahlmwetmwet Lal."},{"vNo":"14 ","txt":"Ac liye, ma inge ac fah som nuh yurun mwet Jew suc suhlahlahlfongi; ac ke srihpac se inge fah ma inge ac fah som—tuh ma inge in kuh in ahkkahlwemye lah Jisus pa Kraist, Wen nuhtin God moul; lah Pahpah El ac use, ke Kuloh se emet Lal, srihpac yohk ac ma pahtpaht Lal, in sifilpac fohlohkohnwack mwet Jew, kuh mwet nuhkwewa Israel, nuh ke acn in usru lalos, ma Leum God lalos El sang nuh selos, in ahkpwacyeiye wuhlweacng Lal;"},{"vNo":"15 ","txt":"Ac oacyacpac tuh fihtac luhn mwet Lal in kuh in luhlahlfongi yohk wosasuc Lal, ma fah som nuh yohrohlos sin mwet Gentile; tuh mwet inge fah fahsrelihk, ac fah eklac sie un mwet sralsral, fohkfohk, ac sruhngwacyuck, ahluhkwelah mwe ahkuhtweyac ma tuh oasr inmahsrlosr, ahok, finne ma suc oasr inmahsrlon mwet Laman, ac ma se inge ke srihpen suhlahlahlfongi ac alu nuh sin ma sruhlwaclah lalos."},{"vNo":"16 ","txt":"Tuh liye, Nguhn luhn Leum tui tilac wi pahpah tuhmwaclos; ac Kraist ac God Elos wacngihn yohrohlos fin facluh; ac elos lihsyuck in foroht forma oacna sie puhlah ke engyeng uh."},{"vNo":"17 ","txt":"Elos tuh sie un mwet engan, ac Kraist El mwet shepherd lalos; ahok, elos tuh kolyuck sin God suc Pahpah."},{"vNo":"18 ","txt":"Tuhsruhk inge, liye, elos kolyuck sin Setuhn, finne oacna soko puhlah ma ukuk ke engyeng uh, kuh oacna sie oak ma ipipwot ipipme ke noanoa uh, wacngihn nes kuh kawuck kac, kuh wacngihn kuhtwena ma in furok oak uh; ac oacna oak uh, elos oacpacna."},{"vNo":"19 ","txt":"Ac liye, Leum El tuh sruokyac na mwe insewowo lalos, ma elos tuh kuh in eis fin acn uh, nuh sin mwet Gentile suc fah muhta fin acn uh."},{"vNo":"20 ","txt":"Tuhsruhk liye, ac fah sikyak tuh elos fah ukohkyak ac fahsrelihk sin mwet Gentile; ac tukun elos ukohkyak ac fahsrelihk sin mwet Gentile, liye, na fah Leum El esam wuhlweacng se ma El tuh oraclah nuh sel Abraham ac nuh sin mwet Israel nuhkwewa."},{"vNo":"21 ","txt":"Ac oacyacpac Leum El fah esam pruhe luhn mwet suwohswohs, ma tuh orek nuh Sel kaclos."},{"vNo":"22 ","txt":"Ac na, O kowos mwet Gentile, kowos kuh in tu fuhkah ye muhtuhn kuh luhn God, sahyacn na kowos fah auliyak ac forlah liki ohiyac koluk lowos?"},{"vNo":"23 ","txt":"Yac kowos tiac etuh lah kowos oasr in poun God? Yac kowos tiac etuh lah kuh nuhkwewa oasr Yohrohl, ac ke sap kuh Lal facluh fah lihmlihmuh nuh sie oacna sie ma sihmlac lihmlihm?"},{"vNo":"24 ","txt":"Ke ma inge, kowos auliyak, ac ahkinsepuhsisaclye kowos sifacna ye muhtahl, fin tiac El fah tuhkuh ke nuhnuhnkuh suwohs Lal in lain kowos—fin tiac sie un mwet luhlah ke fihtac lal Jacob fah som nuh inmahsrlowos oacna soko lion, ac sekowosi nuh ke ip srihsrihk, ac wacngihn kuhtwena mwet in moliyucklac."}]}