{"heading":"Mormon el suli mwet Laman ke lwen sahflah in luhlahlfongi Kraist, in eis wosasuc Lal, ac moliyucklac—Elos nuhkwewa suc luhlahlfongi Bible ac fah oacyacpac luhlahlfongi Puk luhn Mormon. Sahp ke yac 385 Tukun Kraist.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormon 7","verses":[{"vNo":"1 ","txt":"Ac inge, liye, nga kena sramsram ke kuhtuh ma nuh sin mwet luhlah luhn mwet inge suc painmoullac, fin God El ac sang nuh selos kahs luhk, tuh elos in kuh in etuh ke ma luhn pahpah tuhmwaclos; ahok, nga sramsram nuh suwos, kowos mwet luhlah luhn mwet Israel; ac pa inge kahs ma nga fahk:"},{"vNo":"2 ","txt":"Kowos in etuh tuh kowos mwet Israel."},{"vNo":"3 ","txt":"Kowos in etuh tuh kowos enenuh in tuhkuh auliyak, kuh kowos tiac kuh in moliyucklac."},{"vNo":"4 ","txt":"Kowos in etuh tuh kowos enenuh in fihliyac nuh ten kuhfa in mweun lowos, ac tiac sifilpac engankihn in ahksohrohrye srah, ac nimet sifilpac sruhkwack ma inge, sahyacn na God El ac sapkihn kowos."},{"vNo":"5 ","txt":"Kowos in etuh tuh kowos enenuh in tuhkuh nuh ke etwacack luhn pahpah tomowos, ac auliyak ke ma koluk nuhkwewa lowos, ac luhlahlfongi ke Jisus Kraist, tuh El pa Wen nuhtin God, ac lah El tuh acnwucki sin mwet Jew, ac ke kuh luhn Pahpah El tuh sifilpac moulyak, ke ma inge El tuh kuhtanglah kuclyuck uh; ac oacyacpac Kacl mwe kweok luhn misac ac ukumyucklac."},{"vNo":"6 ","txt":"Ac El oruh in sikyak sifilpac moulyak luhn mwet misac, ke ma inge sie mwet enenuh in sifilpac moulyak in tu ye muhtuhn siyah in nuhnuhnkuh."},{"vNo":"7 ","txt":"Ac El tuh oruh in sikyak moliyucklac luhn facluh, ke ma inge el suc sukokyak in wacngihn mwactwacl ye Muhtahl ke lwen in nuhnuhnkuh ac ituckyang nuh sel in muhta yurun God ke tohkohsrahi Lal, in tiac tui ke on kaksak wi choir lucng, nuh sin Pahpah, ac nuh sin Wen, ac nuh sin Nguhn Muhtahl, suc pa God sefanna, ke sie ohiyacn engan ma wacngihn sahflahiyac."},{"vNo":"8 ","txt":"Ke ma inge auliyak, ac pacptaislac ke inen Jisus, ac sruokyac na wosasuc luhn Kraist, ma ac fah fihliyucki ye motowos, tiac ke ma sihmlac se inge muhkwena tuhsruhk tuh oacyacpac ke ma sihmlac ma ac fah tuhkuh nuh yurun mwet Gentile sin mwet Jew, suc ma sihmlac uh fah tuhkuh sin mwet Gentile nuh yuruwos."},{"vNo":"9 ","txt":"Tuh liye, ma se inge sihmlac nuh ke srihpac se suc kowos in kuh in luhlahlfongi; ac kowos fin luhlahlfongi kowos fah oacyacpac luhlahlfongi ma se inge; ac kowos fin luhlahlfongi ma se inge kowos fah etuh kacn pahpah tomowos, ac oacyacpac ke orekma wolacna ma tuh orek ke kuh luhn God inmahsrlolos."},{"vNo":"10 ","txt":"Ac kowos fah oacyacpac etuh tuh kowos sie un mwet luhlah ke fihtac lal Jacob; ke ma inge kowos oekyucklac inmahsrlon mwet luhn wuhlweacng se emet; ac kowos fin luhlahlfongi Kraist, ac pacptaislac, emet ke kof, na ke e ac ke Nguhn Muhtahl, in fahsr tukun srihkasrak luhn Mwet Lahngo lasr, in fal nuh ke ma El tuh sapkihn nuh sesr, ac fah wo nuh suwos ke lwen in nuhnuhnkuh. Amen."}]}