{"heading":"Mwet Laman elos suk ac kuhnahoslah mwet Nephi—Puk luhn Mormon ac fah tuhkuh ke kuh luhn God—We uh sulkackihnyuck nuh selos suc fuhlahkuhnlah kasrkuhsrak ac akuhkuhin lain orekma luhn Leum—Ma sihmlac luhn mwet Nephi ac fah tuhkuh ke pacl na koluk, elahwet, ac forlah liki ma pwacye. Sahp ke yac 400–421 Tukun Kraist.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormon 8","verses":[{"vNo":"1 ","txt":"Liye nga, Moroni, ahksahfyelah ma sihmlac luhn pahpah tuhmuhk, Mormon. Liye, suhpuhs ma nga ac sihmihs, ma suc nga tuh sahpkihnyuck in oruh sin pahpah tuhmuhk."},{"vNo":"2 ","txt":"Ac na tukun ma inge tukun mweun na upac ac yohk se Cumorah ah, liye, mwet Nephi suc tuh kahinglac nuh ke acn ma oan nuh lacfahl epang elos tuh ukweyuck sin mwet Laman, ne ke na elos nuhkwewa tuh kuhnausyucklac."},{"vNo":"3 ","txt":"Ac pahpah tuhmuhk ah tuh oacyacpac acnwucki selos, ac nga muhkwena luhlah in suhmuhslah sramsram suhpwacr ke kuhnausyucklac luhn mwet luhk. Tuhsruhk liye, elos wacngihnlac, ac nga ahkfalye masap luhn pahpah tuhmuhk. Ac fin elos ac uniyucwi, nga tiac etuh."},{"vNo":"4 ","txt":"Ke ma inge nga fah suhmuhslah ac okanlah ma sihmlac nuh infohk uh; ac lah nga som nuh oyac wacngihn srihpac."},{"vNo":"5 ","txt":"Liye, pahpah tuhmuhk el tuh oraclah ma sihmlac se inge, ac el tuh suhmuhslah srihpac se kac uh. Ac liye, nga oacyacpac suhmuhslah pac kac fin oasr acn mwesahs ke plwet uh, tuhsruhk wacngihn; ac wacngihn ohr luhk, tuh nga muhkwena. Pahpah tuhmuhk el acnwucki ke mweun ah, ac mwet nuhkwewa wiyuck, ac wacngihn kawuck luhk kuh acn nga ac som nuh we; ac lusac kac Leum El ac lwelah tuh nga in moul nga tiac etuh."},{"vNo":"6 ","txt":"Liye, yac ahkalfoko tuh somlah tukun tuhkuh luhn Leum ac Mwet Lahngo lasr."},{"vNo":"7 ","txt":"Ac liye, mwet Laman elos tuh ukwe mwet luhk, mwet Nephi, nuh ke siti nuh ke siti ac liki acn nuh ke acn, ne ke na elos wacngihnlac; ac yohklacna puhtatlac lalos; ahok, upac ac usrnguck kuhnausyucklac luhn mwet luhk, mwet Nephi."},{"vNo":"8 ","txt":"Ac liye, poun Leum pa oraclah ma inge. Ac oacyacpac liye, mwet Laman elos mweun sie sin siepac; ac acn se inge nohfohn fahfahlacna in tiac tui ke ahkmas ac ahksohrohryeyacn srah; ac wacngihn kuhtwena mwet etuh sahflahiyacn mweun uh."},{"vNo":"9 ","txt":"Ac inge, liye, nga tiac sifil sramsram kaclos, tuh wacngihn mwet sahyacn mwet Laman ac mwet pihsrapasr ma oasr fin acn uh."},{"vNo":"10 ","txt":"Ac wacngihn mwet ma etuh God pwacye sahyacn na mwet tuhma lutlut luhn Jisus, suc tuh muhta fin acn uh ne ke na ma koluk luhn mwet uh arulacna upaclah oruh Leum El tiac na lwelah elos in wi mwet uh muhta; ac fin elos muhta fin acn uh wacngihn kuhtwena mwet etuh."},{"vNo":"11 ","txt":"Tuhsruhk liye, nga ac pahpah tuhmuhk ah tuh liyaclos, ac elos tuh kuhlwacnsapi kuht."},{"vNo":"12 ","txt":"Ac el suc eis ma sihmlac se inge, ac fah tiac ahkkolukye ke srihpen tahfonglac ma oan kac, el suc eis ma inge fah etuh ma yohk liki ma inge. Liye, nga pa Moroni; ac fin kuh, nga ac oruh ma nuhkwewa kowos in etuh."},{"vNo":"13 ","txt":"Liye, nga ahksahfyelah sramsram ke mwet inge. Nga pa wen nahtuhl Mormon, ac pahpah tuhmuhk el sie fihl in sucu lal Nephi."},{"vNo":"14 ","txt":"Ac nga pa mwet se pacna suc okanlah ma sihmlac se inge nuh sin Leum; plwet kac uh ma wacp, ke srihpen masap luhn Leum. Tuh pwacyena El fahk lah wacngihn kuhtwena mwet fah eis ma inge in kahsruhpi; tuhsruhk ma sihmlac uh yohk srihpac; ac el suc fah ahkkahlwemye ma inge, Leum El fah ahkinsewowoyacl."},{"vNo":"15 ","txt":"Tuh wacngihn mwet kuh in oasr kuh la in ahkkahlwemye ma inge sahyacn na utuckyang nuh sel sin God; tuh God El sapkihn tuh ma inge fah oreklac nuh ke wolacna Lal, kuh ohiyac wo luhn mwet ke pacl mahtuh ac mwet wuhlweacng suc fahsrelihk luhn Leum."},{"vNo":"16 ","txt":"Ac insewowo nuh sel suc fah use ma inge in ahkkahlwemyeyuck; tuh ma inge fah utucklac liki lohsr nuh ke kahlwem, in fal nuh ke kahs luhn God; ahok, ac fah utuckuh liki infohk uh, ac fah kahlmwelihk liki lohsr uh, ac tuhkuh nuh ke etwacack luhn mwet uh; ac ma inge fah oreklac ke kuh luhn God."},{"vNo":"17 ","txt":"Ac fin oasr tahfonglac kac ma inge pa tahfonglac luhn sie mwet. Tuhsruhk liye, kuht etuh lah wacngihn tahfonglac kac; ne ohinge God El etuh ma nuhkwewa; ke ma inge, el suc ahkkolukye, lwelah elan kahlwem kac lah el fah oasr in ongaiyac luhn e in hell."},{"vNo":"18 ","txt":"Ac el suc fahk: Ahkkahlwemye nuh sihk, kuh kom fah srihngihlyuck—lwelah elan acsmak kac tuh elan tiacna sapkihnyuck ke ma sruhngwacyuck sin Leum."},{"vNo":"19 ","txt":"Tuh liye, mwet sepacna ma sa in nuhnuhnkuh ac fah sifilpac sa in nuhnuhnkweyuck; tuh molol ac fah fal nuh ke orekma lal; ke ma inge el suc srihngihlyuck ac sifilpac srihngihlyuck, sin Leum."},{"vNo":"20 ","txt":"Liye meac ma suhmuhslah fahk—mwet uh fah tiac srihngihl, el fah tiac pac nuhnuhnkuh; tuh nuhnuhnkuh ma Luhk, Leum El fahk, ac fohlohksahk uh ma Luhk pac, ac Nga fah fohlohkihn."},{"vNo":"21 ","txt":"Ac el suc fah fuhlahkuhnlah kasrkuhsrak ac akuhkuhin lain orekma luhn Leum, ac lain mwet wuhlweacng luhn Leum suc pa mwet Israel, ac fah fahk: Kuht fah kuhnahoslah orekma luhn Leum, ac Leum El fah tiac esam wuhlwelah Lal ma El tuh oraclah nuh sin mwet Israel—mwet sepacna ingacn ac oasr in ongaiyac in pakpucki ac tolyuckyang nuh ke e;"},{"vNo":"22 ","txt":"Tuh nuh ke srihpac ma pahtpaht luhn Leum fah fahfahlacna, ne ke na wuhlwelah nuhkwewa Lal fah ahkpwacyeiyucklac."},{"vNo":"23 ","txt":"Lutlutkihn kahs in pahluh lal Isaiah. Liye, nga tiacna kuh in suhmuhslah ma inge. Ahok, liye nga fahk nuh suwos, lah mwet luhlahlfongi ingacn suc somlah met likiyuc, suc tuh muhta fin acn se inge, fah kwacfe, ahok, liki infohk uh elos fah kwacfe sin Leum; ac ke Leum El moul El fah esam wuhlwelah ma El tuh oraclah nuh selos."},{"vNo":"24 ","txt":"Ac El etuh pruhe lalos, tuh ma inge ma nuh sin mwet wiyaclos. Ac El etuh luhlahlfongi lalos, tuh ke Inel elos kuh in mokle finohl; ac ke Inel elos kuh in oruh facluh in kusrusr; ac ke kuh luhn kahs Lal elos tuh oruh nien srohoh in ikori nuh infohk uh; ahok, finne fucnyuc fihrihr tiac kuh in ahkkweokyelos, tiac kosro lwemnak kuh tiac pac serpent pwacsin, ke srihpen kuh luhn kahs Lal."},{"vNo":"25 ","txt":"Ac liye, pruhe lalos oacyacpac ma nuh sel suc Leum El ac lwelah in use ma inge."},{"vNo":"26 ","txt":"Ac wacngihn kuhtwena mwet enenuh in fahk lah elos fah tiac tuhkuh, tuh pwacyena elos ac fah, tuh Leum El fahklah ma inge; tuh liki infohk uh elos fah tuhkuh, ke poun Leum, ac wacngihn mwet kuh in tulokihnyac; ac ma inge fah tuhkuh ke sie pacl ma ac fah fwack lah ma usrnguck uh wacngihnlac; ac ma inge fah tuhkuh finne oacna fin sie mwet misac na sramsram."},{"vNo":"27 ","txt":"Ac fah sikyak ke sie pacl ma srah luhn mwet luhlahlfongi ac fah wowoyak nuh sin Leum, ke srihpen u lukmac ac orekma luhn lohsr."},{"vNo":"28 ","txt":"Ahok, ac fah tuhkuh ke sie pacl ma kuh luhn God fah lahfwekihnyuck, ac alu uh eklac fohkfohklah ac pihsryak ke insefuhlwact luhn insiaclos; ahok, finne ke sie pacl ma mwet kol luhn alu ac mwet luti fah kihlyuckyak ke insefuhlwact luhn insiaclos, finne nuh ke sok selos suc wi alu lalos."},{"vNo":"29 ","txt":"Ahok, ac fah tuhkuh ke sie pacl ma ac fah lohngyuck ke e, ac eng upac, ac usrwen kuhlahsr ke acn sac;"},{"vNo":"30 ","txt":"Ac fah oacyacpac oasr ma lohngyuck ke mweun, ac kihsen mweun, ac kusrusr ke kain in acn."},{"vNo":"31 ","txt":"Ahok, ac fah tuhkuh ke sie pacl ma ac fah oasr ma ahkfohkfohk pucspucs fin facluh; ac fah oasr ahkmas, ac pihsrapasr, ac kikiacp, ac kuhtasrihk, ac orek kosro, ac kain in ma sruhngwacyuck nuhkwewa; ke ac fah oasr mwet pucspucs suc fah fahk, Oruh ma se inge, kuh oruh ma se ingoh, ac wacngihn kalmac, tuh Leum El fah ahkkweye mwet inge ke lwen sahflah. Tuhsruhk we nuh sin mwet inge, tuh elos oasr ke mwen luhn sruhnga ac mwe kapihr luhn ma koluk."},{"vNo":"32 ","txt":"Ahok, ac fah sikyak ke sie pacl ma ac fah oasr alu ma muhsahiyuckyak ma fah fahk: Tuhkuh nuh yuruk, ac ke mani lowos kowos fah eis nuhnakmuhnahs ke ma koluk lowos."},{"vNo":"33 ","txt":"O kowos mwet koluk ac sesuwohs ac mwet lihkkeke, efuh kowos muhsaheack alu uh nuh suwos sifacna in kahsruhpi? Efuh kowos ekuhllah kahs muhtahl luhn God, tuh kowos in kuh in use ongaiyac nuh ke nguhnuwos? Liye, kowos in ngwetlah nuh ke fwackyuck luhn God; tuh liye, pacl uh tuhkuh ke pacl se ma ma inge nuhkwewa ac ahkpwacyeiyucklac."},{"vNo":"34 ","txt":"Liye, Leum El ahkkahlwemye nuh sihk ma yohk srihpac ac wolacna ke ma ac sa na tuhkuh, ke pacl sacn ke ma inge ac fah tuhkuh nuh inmahsrlowos."},{"vNo":"35 ","txt":"Liye, nga sramsram nuh suwos oacna in muh kowos oasr inge, ac tuhsruhk kowos tiacna. Tuhsruhk liye, Jisus Kraist El ahkkahlwemye keiwos nuh sihk, ac nga etuh oruh lowos an."},{"vNo":"36 ","txt":"Ac nga etuh tuh kowos fahsr ke inse fuhlwact luhn insiowos; ac wacngihn mwet sahyacn mwet puh suc tiacna kohlohlosyak ke insefuhlwact luhn insiaclos, nuh ke nukumyacn nuknuk na kahto, nuh ke sok, ac akuhkuhin, ac ahkkoluk, ac kalyeiyuck, ac kain in ma koluk nuhkwewa; ac alu lowos, ahok, finne nohfohn, eklac fohkfohklah ke srihpen insefuhlwact luhn insiowos."},{"vNo":"37 ","txt":"Tuh liye, kowos luhngse mani, ac mwe kahsruh lowos, ac nuknuk kahto lowos, ac mwe nahweyuck luhn lohm in alu lowos, yohk liki na kowos luhngse mwet suhkahsruhp ac mwet kwacoh, mwet mas ac mwet kweok."},{"vNo":"38 ","txt":"O kowos mwet fohkfohk, kowos mwet wosounkacs, kowos mwet luti, suc kuhkwackihn kowoslac nuh ke ma ac fah raslah, efuh kowos ahkfohkfohkye alu muhtahl luhn God? Efuh kowos mwekihn in eis nuh fowos inen Kraist? Efuh kowos tiac nuhnkuh lah yohk liki inge sacohklacna luhn engan ma wacngihn sahflahiyac liki na suhpwacr ma tiac kuh in wacngihnlac—ke srihpen kaksak luhn facluh?"},{"vNo":"39 ","txt":"Efuh kowos yucni kowos sifacna ke ma wacngihn moul la, ac tuhsruhk lwelah mwet masrinsrwacl, ac mwet kwacoh, ac mwet kohflohfohl, ac mwet mas ac mwet kweok in ahliki kowos, ac kowos tiac liyaclos?"},{"vNo":"40 ","txt":"Ahok, efuh kowos muhsaheack u lukmac lowos in eis kahsruhp, ac oruh tuh mwet katinmas in ahsor ye muhtuhn Leum, ac oacyacpac mwet muhkahimtacl in ahsor ye muhtuhn Leum, ac oacyacpac srah luhn pahpah tuhmwaclos ac mukul tuhmwaclos in kwacfe sin Leum liki infohk uh, nuh ke fohlohksahk nuh fin sifowos?"},{"vNo":"41 ","txt":"Liye, katlas luhn fohlohksahk uh ahtlah fowos; ac pacl uh sa na tuhkuh tuh El ac fohlohksahkye srah luhn mwet luhlahlfongi nuh fowos, tuh El fah tiac sifilpac kweok ke pruhe lalos."}]}