{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Pahina ng pamagat ng Aklat ni Mormon ","verses":[{"vNo":1,"txt":"ULAT NA ISINULAT NG  KAMAY NI MORMON  SA MGA LAMINANG  HINANGO MULA SA MGA LAMINA NI NEPHI","isHeader":true,"hideNumber":true},{"vNo":2,"txt":"Anupa’t ito ay pinaikling talaan ng mga tao ni Nephi, at gayon din ng mga Lamanita—Isinulat para sa mga Lamanita, na mga labi ng sambahayan ni Israel; gayon din sa mga Judio at Gentil—Isinulat bilang kautusan, at sa pamamagitan din ng diwa ng propesiya at ng paghahayag—Isinulat at mahigpit na isinara, at ikinubli ayon sa Panginoon, upang ang mga yaon ay hindi masira—Upang lumabas sa pamamagitan ng kaloob at kapangyarihan ng Diyos para sa pakahulugan nito—Mahigpit na isinara ng kamay ni Moroni, at ikinubli ayon sa Panginoon, upang lumabas sa takdang panahon sa pamamagitan ng mga Gentil—Ang pakahulugan nito sa pamamagitan ng kaloob ng Diyos.","hideNumber":true},{"vNo":3,"txt":"Isang pinaikling ulat mula rin sa Aklat ni Eter, na talaan ng mga tao ni Jared, na ikinalat noong panahong lituhin ng Panginoon ang wika ng mga tao, nang sila ay nagtatayo ng isang tore upang makaabot sa langit—Upang ipakita sa mga labi ng sambahayan ni Israel kung anong mga dakilang bagay ang ginawa ng Panginoon para sa kanilang mga ama; at nang kanilang malaman ang mga tipan ng Panginoon, na sila ay hindi itatakwil nang habang panahon—At gayon din sa ikahihikayat ng mga Judio at Gentil na si Jesus ang Cristo, ang Diyos na Walang Hanggan, nagpapatunay ng kanyang sarili sa lahat ng bansa—At ngayon, kung may mga pagkakamali ang mga yaon ay kamalian ng mga tao; dahil dito, huwag ninyong hatulan ang mga bagay ng Diyos, nang kayo ay matagpuang walang bahid-dungis sa hukumang-luklukan ni Cristo.","hideNumber":true},{"vNo":4,"txt":"Orihinal na pagsasalin mula sa mga lamina sa Ingles ni Joseph Smith, Jun. Inilathala ang unang Ingles na edisyon sa Palmyra, New York, USA, noong 1830","hideNumber":true}]}