{"heading":"King Benjamin i tijim long ol boe blong hem lanwis mo ol profesi blong ol olfala bubu blong olgeta—Bilif long God blong olgeta mo fasin blong stap laef, i bin sev from ol histri we oli bin kipim long ol buk—Oli jusum Mosaea blong kam king mo oli talem long hem blong lukaotem ol histri mo sam narafala samting. Raonabaot 130–124 yia bifo Kraes i bon.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosaea 1","verses":[{"vNo":"1 ","txt":"Mo nao i nomo bin gat rao long ful graon blong Sarahemla, long medel blong evri pipol we oli blong king Benjamin, mekem se king Benjamin i bin gohed blong gat pis long ol dei blong laef blong hem we i stap."},{"vNo":"2 ","txt":"Mo i bin hapen se hem i bin gat tri boe; mo hem i bin singaotem ol nem blong olgeta Mosaea, mo Heloram, mo Hileman. Mo hem i bin mekem se oli mas tijim olgeta long evri lanwis blong ol olfala bubu blong hem, mekem se tru long samting ia bae oli save kam ol man blong haremsave ol samting; blong mekem se oli save kasem ol samting long saed blong ol profesi we oli bin kamaot long ol maot blong ol olfala bubu blong olgeta, we i bin kam long olgeta tru long han blong Lod."},{"vNo":"3 ","txt":"Mo tu hem i bin tijim olgeta long saed blong ol histri we oli bin raetem long ol buk we oli bin mekem wetem bras, mo i talem se: Ol boe blong mi, mi wantem se bae yufala i tingbaot we sapos yumi no gat ol buk ia, we oli holem ol histri mo ol komanmen ia, bae yumi bin safa from bae yumi no save wan samting, go kasem long taem ia, from yumi no save ol sikret blong God."},{"vNo":"4 ","txt":"From i no save hapen se papa blong yumi, Lihae, i bin save tingbaot evri samting ia, blong hem i save tijim olgeta long ol pikinini blong hem, sapos i no bin gat help blong ol buk ia; from oli bin lanem hem long lanwis blong ol man Ijip taswe hem i save ridim ol raeting ia mo tijim olgeta long ol pikinini blong hem, mekem se tru long samting ia, oli save tijim olgeta samting ia long ol pikinini blong olgeta. Mo taem oli mekem olsem, oli mekem ol komanmen blong God i hapen, go kam kasem taem naoia."},{"vNo":"5 ","txt":"Mi talem long yufala, ol boe blong mi, sapos yumi no bin gat ol samting ia, we han blong God i bin holem mo sevem, mekem se yumi save ridim mo save long ol sikret blong hem. Mo gat ol komanmen blong hem oltaem long fored blong ol ae blong yumi, mekem se ol olfala bubu blong yumi bae oli bin kam slak from we oli bin lusum bilif. Mo bae yumi bin olsem ol brata blong yumi, ol man blong Leman, we oli no save wan samting long saed blong ol samting ia, o tu oli no bilivim olgeta taem we oli tijim olgeta ol samting ia, from ol kastom blong ol olfala bubu blong olgeta, we oli no stret."},{"vNo":"6 ","txt":"O ol boe blong mi, mi wantem se bae yufala i tingbaot se ol toktok ia i tru, mo tu ol histri ia i tru. Mo luk tu, ol buk blong Nifae we oli holem ol histri mo ol toktok blong ol olfala bubu blong yumi stat long taem we oli bin lego Jerusalem kasem naoia, mo oli tru, mo yumi save kasem se oli tru from yumi gat olgeta long fored blong ol ae blong yumi."},{"vNo":"7 ","txt":"Mo nao, ol boe blong mi, mi wantem yufala blong tingbaot blong stadi gud olgeta, blong mekem se yufala i save kasem gud, taem we yufala i stadi olgeta. Mo mi wantem se yufala i holem ol komanmen blong God, mekem se yufala i save kam antap gud long graon folem ol promes we Lod i bin mekem long ol olfala bubu blong yumi."},{"vNo":"8 ","txt":"Mo king Benjamin i tijim olgeta boe blong hem long plante moa samting we oli no bin raetem long buk ia."},{"vNo":"9 ","txt":"Mo i bin hapen se afta we king Benjamin i bin stop blong tijim ol boe blong hem, se hem i bin kam olfala mo hem i bin luk se klosap bae hem i mas go long rod ia blong ded blong wol; Taswe, hem i bin ting se i gat nid blong hem i givim kingdom long wan long ol boe blong hem."},{"vNo":"10 ","txt":"Taswe, hem i bin mekem Mosaea i kam long fored blong hem; mo hemia ol toktok we hem i bin talem long hem, i se: Boe blong mi, mi wantem se bae yu mekem wan toktok we i talemaot long pablik, truaot long ful graon ia long medel blong evri pipol ia, o ol pipol blong Sarahemla mo ol pipol blong Mosaea we oli stap long graon, se tru long toktok ia bae oli save kam tugeta; from long tumora bae mi talemaot long olgeta ia, ol pipol blong mi, wetem maot blong mi se yu yu wan king mo wan man blong rul ova long pipol ia, we Lod, God blong yumi i bin givim long yumi."},{"vNo":"11 ","txt":"Mo antap long hem, bae mi givim long pipol ia wan nem blong mekem se tru long nem ia, bae oli save defren long evri pipol ia we Lod God i bin karemaot olgeta long graon blong Jerusalem; mo samting ia mi mekem from oli bin wan pipol we oli strong blong holem ol komanmen blong Lod."},{"vNo":"12 ","txt":"Mo mi givim long olgeta wan nem we bae i neva lus, hemia nomo, sapos oli brekem loa."},{"vNo":"13 ","txt":"Yes, mo antap long samting ia mi talem long yu, se sapos ol pipol ia we Lod i laekem olgeta tumas, i foldaon long saed blong brekem loa, mo kam wan nogud pipol mo kam wan pipol we i mekem adaltri, se bae Lod i lego olgeta, mekem se oli kam slak olsem ol brata blong olgeta; mo bae hem i nomo sevem olgeta tru long paoa blong hem we i gudfala mo we i bitim evri narafala paoa, olsem we hem i bin sevem ol olfala bubu blong yumi bifo."},{"vNo":"14 ","txt":"From mi talem long yu, se sapos hem i no bin yusum paoa blong hem blong sevem ol olfala bubu blong yumi, bae oli bin foldaon long ol han blong ol man blong Leman, mo bin harem nogud long fasin blong no laekem, blong olgeta."},{"vNo":"15 ","txt":"Mo i bin hapen se afta we king Benjamin i bin stop blong talem ol toktok ia long boe blong hem, se hem i bin givim wok long hem long saed blong evri wok blong kingdom."},{"vNo":"16 ","txt":"Mo antap long samting ia, hem i bin givim wok tu long hem long saed blong ol histri we oli bin raetem long ol buk we oli bin mekem wetem bras; mo tu ol buk blong Nifae; mo tu naef blong faet blong Leban, mo bol o samting ia we i poenem rod, we i bin lidim ol olfala bubu blong yumi tru long ples we i no gat man long hem, we han blong Lod i bin mekem rere mekem se tru long samting ia, i save lidim olgeta, evriwan folem fasin blong folem gud mo fasin blong wok had oltaem, we oli bin givim long hem."},{"vNo":"17 ","txt":"Taswe, taem we oli no bin yusum fet, oli no bin kam antap gud, o go fored long rod blong olgeta, be oli bin pusumbak olgeta, mo oli bin kasem fasin blong no glad blong God, long olgeta; mo taswe ol hadtaem blong kasem kakae i bin nokem olgeta, mo ol tumas hadtaem, blong mekem olgeta blong tingbaot wok blong olgeta."},{"vNo":"18 ","txt":"Mo nao, i bin hapen se Mosaea i bin go mo bin mekem olsem we papa blong hem i bin givim oda long hem, mo i bin talemaot long evri pipol we oli bin stap long graon blong Sarahemla, blong mekem se oli save kam tugeta, blong go antap long tempol blong harem ol toktok we papa blong hem bae i talemaot long olgeta."}]}