{"heading":"Paoa blong God i lukaot gud long Abinadae—Hem i tijim ol Ten Komanmen—Fasin blong sevem man i no kam tru long loa blong Moses nomo—God hemwan bae i mekem wan atonmen mo pemaot ol pipol blong hem. Raonabaot 148 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosaea 13","verses":[{"vNo":"1 ","txt":"Mo nao taem we king i bin harem ol toktok ia, hem i bin talem long ol pris blong hem: Tekem man ia i gowe, mo kilim hem i ded; from bae yumi mekem wanem wetem hem, from hem i krangke."},{"vNo":"2 ","txt":"Mo oli bin stanap mo bin traem blong putum ol han blong olgeta long hem, be hem i bin stanap strong long olgeta, mo i bin talem long olgeta:"},{"vNo":"3 ","txt":"Yufala i no tajem mi, from bae God i panisim yufala sapos yufala i putum han blong yufala long mi, from mi no bin talemaot yet mesej ia we Lod i bin sendem mi blong talemaot; mo mi no bin talemaot long yufala yet, ol samting we yufala i bin askem mi blong talem; taswe, God bae i no letem se yufala i smasem gud mi long taem ia."},{"vNo":"4 ","txt":"Be mi mas mekem i hapen ol komanmen we God i bin givim long mi; mo from mi bin talem yufala trutok ia yufala i kros long mi. Mo bakegen, from mi bin talemaot toktok blong God yufala i bin jajem mi se mi mi krangke."},{"vNo":"5 ","txt":"Nao i bin hapen se afta we Abinadae i bin talemaot ol toktok ia ol pipol blong king Noa oli fraet blong putum ol han blong olgeta long hem, from Spirit blong Lod i bin stap wetem hem; mo fes blong hem i bin saen we i saen bigwan, olsem we fes blong Moses i bin mekem taem we hem i bin stap long hil blong Sinae taem we hem i stap toktok wetem Lod."},{"vNo":"6 ","txt":"Mo hem i bin toktok wetem paoa mo raet long God; mo hem i bin gohed wetem ol toktok blong hem, se:"},{"vNo":"7 ","txt":"Yufala i luk se yufala i no gat paoa blong kilim ded mi, taswe mi finisim mesej blong mi. Yes, mo mi luk se i go tru long ol hat blong yufala from mi talem tru long yufala long saed blong ol rabis fasin blong yufala."},{"vNo":"8 ","txt":"Yes, mo ol toktok blong mi i fulumap yufala wetem bigfala sek mo sapraes, mo wetem kros."},{"vNo":"9 ","txt":"Be mi finisim mesej blong mi, mo afta i nomata se mi go long wanem ples, sapos i hapen se mi sev."},{"vNo":"10 ","txt":"Be mi save talem hemia long yufala, wanem we yufala i mekem long mi, afta long samting ia, bae hem i wan eksampol mo wan pikja blong ol samting we bae oli kam."},{"vNo":"11 ","txt":"Mo nao mi ridim long yufala smol haf blong ol komanmen blong God, from mi luk se yufala i no raetem olgeta long ol hat blong yufala; mi luk se yufala i bin lanem mo oli bin tijim rabis fasin long bigfala pat blong laef blong yufala."},{"vNo":"12 ","txt":"Mo nao, yufala i tingbaot we mi bin talem long yufala: Yu yu no mas mekem blong yu bakegen eni kaen pikja, o eni narafala samting we i olsem ol samting antap long heven, o we i stap daon long wol ia, o we i stap long solwota andanit long graon."},{"vNo":"13 ","txt":"Mo bakegen: Yu yu no mas bodaon yuwan long olgeta, mo wok blong olgeta; from mi Lod, God blong yu, mi mi wan jalus God, mi stap panisim ol rabis fasin blong ol papa long ol pikinini, i go kasem long nambatri mo nambafo jeneresen blong olgeta we oli no laekem mi;"},{"vNo":"14 ","txt":"Mo i stap soem sore long ol taosen blong olgeta we oli lavem mi mo holem ol komanmen blong mi."},{"vNo":"15 ","txt":"Yu yu no mas tekem nem blong Lod, God blong yu blong nating; from bae Lod i no luk se man ia i no gat rong, we i stap tekem nem blong hem blong nating."},{"vNo":"16 ","txt":"Tingbaot sabat dei, blong holem i tabu."},{"vNo":"17 ","txt":"Sikis dei bae yu wok, mo mekem evri wok blong yu;"},{"vNo":"18 ","txt":"Be nambaseven dei, sabat blong Lod, God blong yu, yu yu no mas mekem eni wok, yu, o boe blong yu, o gel blong yu, man blong wok blong yu, o woman blong wok blong yu, o ol buluk blong yu, o ol strenja we oli stap long ples blong yu;"},{"vNo":"19 ","txt":"From long sikis dei Lod i bin mekem heven mo wol, mo solwota, mo evri samting we i stap long hem; from samting ia Lod i bin blesem sabat dei, mo i bin mekem i tabu."},{"vNo":"20 ","txt":"Ona long papa mo mama blong yu, blong mekem se ol dei blong yu i save longfala long graon we Lod, God blong yu i givim long yu."},{"vNo":"21 ","txt":"Yu yu no mas kilim man i ded."},{"vNo":"22 ","txt":"Yu yu no mas mekem adaltri. Yu yu no mas stil."},{"vNo":"23 ","txt":"Yu yu no mas mekem giaman toktok agensem ol man we i stap raonabaot long yu."},{"vNo":"24 ","txt":"Yu yu no mas gat tingting blong wantem haos blong man we i stap raonabaot long yu, yu no mas gat tingting blong wantem woman blong man we i stap raonabaot long yu, o man blong wok blong hem, o woman blong wok blong hem, o buluk blong hem, o dongki blong hem, o eni samting we i blong man we i stap raonabaot long yu."},{"vNo":"25 ","txt":"Mo i bin hapen se afta we Abinadae i bin stop long ol toktok blong hem we hem i bin talem long olgeta: Yufala i bin tijim ol pipol ia se oli mas mekem evri samting ia blong holem ol komanmen ia?"},{"vNo":"26 ","txt":"Mi talem long yufala, No; from sapos yufala i bin mekem, bae Lod i no bin mekem mi blong kam fored mo blong talemaot profesi we i no gud long saed blong ol pipol ia."},{"vNo":"27 ","txt":"Mo nao yufala i bin talem se fasin blong sevem man i kam tru long loa blong Moses. Mi talem long yufala se i gat nid blong yufala bae i gohed blong holem taet loa blong Moses yet, be mi talem long yufala se taem ia bae i kam we bae i nomo gat nid blong holem loa blong Moses."},{"vNo":"28 ","txt":"Mo antap long samting ia, mi talem long yufala, se fasin blong sevem man i no kam tru long loa ia nomo; mo sapos i no from atonmen, we God hemwan bae i mekem from ol sin mo ol rabis fasin blong ol pipol blong hem, bae oli mas ded, i nomata long loa blong Moses."},{"vNo":"29 ","txt":"Mo nao mi talem long yufala se i bin gat nid blong oli givim wan loa long ol pikinini blong Isrel, yes, wan strongfala loa tu; from oli bin wan stronghed pipol, oli kwik blong mekem rabis fasin, mo slo blong tingbaot Lod God blong olgeta."},{"vNo":"30 ","txt":"Taswe oli bin givim wan loa long olgeta, yes, wan loa blong mekem ol wok mo ol odinens, wan loa we oli bin nid blong folem gud long wan dei i go long narafala dei, blong kipim olgeta blong tingbaot God mo ol wok blong olgeta i go long hem."},{"vNo":"31 ","txt":"Be luk, mi talem long yufala, se evri samting ia oli ol eksampol blong ol samting we bae oli kam."},{"vNo":"32 ","txt":"Mo nao, oli bin andastanem loa? Mi talem long yufala, No, evriwan i no bin andastanem loa ia; mo samting ia from ol hat blong olgeta i strong tumas; from oli no andastanem we i no save gat wan man we i save sev hemia nomo sapos i no tru long fasin blong pemaot man we i blong God."},{"vNo":"33 ","txt":"From luk, i no tru se Moses i bin talemaot profesi long olgeta long saed blong taem we Mesaea bae i kam, mo we God bae i pemaot ol pipol blong hem? Yes, mo tu evri profet we oli bin talemaot ol profesi stat long taem we wol i bin stat—i no tru se oli bin toktok plante o smol long saed blong ol samting ia?"},{"vNo":"34 ","txt":"Oli no bin talemaot se God hemwan bae i kam daon long medel blong ol pikinini blong ol man, mo tekem long hem pikja blong wan man mo go fored wetem bigfala paoa long fes blong wol?"},{"vNo":"35 ","txt":"Yes, mo oli no bin talemaot tu se bae hem i mekem i hapen laef bakegen blong ol ded, mo we hem, hemwan, bae oli mekem nogud fasin mo givim hadtaem long hem?"}]}