{"heading":"Olsem wanem Kraes i Papa mo Pikinini—Bae hem i givhan mo karem ol fasin blong brekem loa blong ol pipol blong hem—Olgeta mo evri tabu profet oli ol pikinini blong hem—Hem i mekem laef bakegen i hapen—Ol smol pikinini i kasem laef we i no save finis. Raonabaot 148 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mosaea 15","verses":[{"vNo":"1 ","txt":"Mo nao Abinadae i bin talem long olgeta se: Mi wantem blong yufala i andastanem se God hemwan bae i kamdaon long medel blong ol pikinini blong ol man, mo bae hem i pemaot ol pipol blong hem."},{"vNo":"2 ","txt":"Mo from hem i stap laef long bodi blong mit mo bun, bae oli singaotem hem Pikinini blong God, mo from hem i bin putum bodi blong mit mo bun long wanem Papa i wantem, hem i Papa mo Pikinini—"},{"vNo":"3 ","txt":"Hem i Papa, from oli bin mekem hem wetem paoa blong God; mo hem i Pikinini from bodi blong mit mo bun; olsem ia nao hem i kam Papa mo Pikinini—"},{"vNo":"4 ","txt":"Mo tufala i wan God, yes, Papa ia we i no Save Finis blong heven mo blong wol."},{"vNo":"5 ","txt":"Mo olsem ia nao bodi blong mit mo bun i stap andanit long Spirit, o Pikinini blong Papa, we oli wan God, i fesem ol temtesen, mo i no foldaon long ol temtesen, be i letem hemwan blong oli jikim hem, mo wipim hem, mo sakemaot, mo ol pipol blong hem oli no wantem hem."},{"vNo":"6 ","txt":"Mo afta evri samting ia, afta we hem i bin mekem plante bigfala merikel long medel blong ol pikinini blong ol man, bae oli lidim hem, yes, olsem we Aesea i bin talem, olsem wan sipsip long fored blong man blong katemaot hea blong sipsip i no toktok, olsem ia hem i no openem maot blong hem."},{"vNo":"7 ","txt":"Yes, long sem fasin bae oli lidim hem, krusifaem hem, mo kilim hem i ded, bodi blong mit mo bun bae i stap andanit long ded tu, wanem we Pikinini i wantem bae i kam wan pat blong wanem we Papa i wantem."},{"vNo":"8 ","txt":"Mo olsem ia nao God i brekem ol rop blong ded, from hem i bin winim ded; hem i givim paoa long Pikinini blong givhan long ol pikinini blong ol man—"},{"vNo":"9 ","txt":"Hem i bin go antap long heven, hem i bin gat stamba blong sore; hem i bin fulap wetem sore long ol pikinini blong ol man; hem i bin stanap bitwin long olgeta mo jastis; hem i bin brekem ol rop blong ded, hem i bin tekem long hemwan ol rabis fasin mo ol fasin blong brekem loa blong olgeta, hem i bin pemaot olgeta, mo i bin givim wanem we jastis i askem."},{"vNo":"10 ","txt":"Mo nao mi talem long yufala, huia bae i talemaot ol jeneresen blong hem? Luk, mi talem long yufala, se taem we bae oli mekem sol blong hem i wan ofring blong sin, bae hem i luk ol pikinini blong hem. Mo nao wanem yufala i talem? Mo huia bae i pikinini blong hem?"},{"vNo":"11 ","txt":"Luk mi talem long yufala, se eni man we i bin harem ol toktok blong ol profet, yes, evri tabu profet we i bin talemaot profesi long saed blong taem we Lod bae i kam—Mi talem long yufala, se evriwan we i bin lisin gud long ol toktok blong olgeta, mo i bin biliv se Lod bae i pemaot ol pipol blong hem, mo oli bin lukluk i go fored long dei blong oli kam klin aot long ol sin blong olgeta—Mi talem long yufala, se olgeta ia oli ol pikinini blong hem, o oli olgeta we bae oli kasem kingdom blong God."},{"vNo":"12 ","txt":"From olgeta ia oli olgeta we hem i bin karem ol sin blong olgeta; olgeta ia oli olgeta we hem i bin ded from, blong pemaot olgeta long ol loa we oli bin brekem. Mo nao, olgeta ia oli no ol pikinini blong hem?"},{"vNo":"13 ","txt":"Yes, mo ol profet oli no ol pikinini blong hem, evriwan we i bin openem maot blong hem blong talemaot profesi, we i no bin foldaon long fasin blong brekem loa, mi minim se evri tabu profet stat long taem we wol i bin stat? Mi talem long yufala se oli ol pikinini blong hem."},{"vNo":"14 ","txt":"Mo olgeta ia oli olgeta we oli bin talemaot pis, we oli bin karem gudfala nius blong gud, we i bin talemaot fasin blong sevem man, mo talem long Saeon: God blong yu i rul!"},{"vNo":"15 ","txt":"Mo O hamas naes nao, long ol bigfala hil, ol leg blong olgeta!"},{"vNo":"16 ","txt":"Mo bakegen, hamas naes nao, long ol bigfala hil, ol leg blong olgeta we oli stil stap talemaot pis!"},{"vNo":"17 ","txt":"Mo bakegen, hamas naes nao, long ol bigfala hil, ol leg blong olgeta we bae oli talemaot pis long fiuja, yes, stat long taem ia i go kasem blong oltaem!"},{"vNo":"18 ","txt":"Mo luk, mi talem long yufala se, i no hemia nomo. From hamas naes nao, long ol bigfala hil, ol leg blong hem we i karem i kam ol gudfala nius, we i stamba man blong pis, yes, we hem i Lod, we i bin pemaot ol pipol blong hem; yes, hem we i bin givim fasin blong sevem man long ol pipol blong hem;"},{"vNo":"19 ","txt":"From sapos i no bin gat fasin blong pemaot man we hem i bin mekem blong ol pipol blong hem, we oli bin mekem rere long stat blong wol, mi talem long yufala, sapos i no bin gat samting ia, evri pipol bae oli mas ded."},{"vNo":"20 ","txt":"Be luk, ol rop blong ded bae oli brekem olgeta mo Pikinini i stap rul, mo i gat paoa ova long ded; taswe, hem i mekem i hapen laef bakegen blong ol ded."},{"vNo":"21 ","txt":"Mo i gat wan laef bakegen we i stap kam, yes, we i wan fasfala laef bakegen; yes, we i wan laef bakegen blong olgeta we oli bin stap, mo we oli stap, mo we bae oli stap, i go kasem laef bakegen blong Kraes—from olsem ia nao bae oli singaotem hem."},{"vNo":"22 ","txt":"Mo nao, laef bakegen blong evri profet, mo evriwan we oli bin biliv long ol toktok blong olgeta, o evriwan we oli bin holem ol komanmen blong God, bae oli kam aot long fasfala laef bakegen; taswe, oli fasfala laef bakegen."},{"vNo":"23 ","txt":"God i leftemap olgeta blong stap wetem hem, we i bin pemaot olgeta; olsem ia nao oli kasem laef we i no save finis tru long Kraes, we i bin brekem ol rop blong ded."},{"vNo":"24 ","txt":"Mo hemia olgeta we oli gat pat long fasfala laef bakegen; mo hemia olgeta we oli bin ded bifo Kraes i bin kam, long no save blong olgeta, oli no bin talemaot fasin blong sevem man long olgeta. Mo olsem ia nao Lod i mekem kambak i hapen; mo oli gat wan pat long fasfala laef bakegen, o kasem laef we i no save finis, from Lod i bin pemaot olgeta."},{"vNo":"25 ","txt":"Mo ol smol pikinini tu i kasem laef we i no save finis."},{"vNo":"26 ","txt":"Be luk, mo fraet, mo seksek long fes blong God, from yufala i nid blong seksek; from Lod i no pemaot eni man we oli tanem baksaed i go agensem hem, mo oli ded wetem ol sin blong olgeta; yes, evriwan tu we i bin ded wetem ol sin blong olgeta, stat long taem we wol i bin stat, we oli minim blong go agensem God, we oli bin save ol komanmen blong God, mo oli no holem olgeta; hemia olgeta we oli no gat pat long fasfala laef bakegen."},{"vNo":"27 ","txt":"Taswe to yufala i no ting se yufala i nid blong seksek from fraet? From fasin blong sevem man i no kam long eni man olsem; from Lod i no bin pemaot eni man olsem; yes, mo tu Lod i no save pemaot eni man olsem ia; from hem i no save tanem baksaed long hemwan; from hem i no save tanem baksaed long jastis taem we hem i gat raet blong hem."},{"vNo":"28 ","txt":"Mo nao mi talem long yufala se taem bae i kam we bae oli talemaot fasin blong sevem man blong Lod i go long evri kantri, famle, lanwis, mo pipol."},{"vNo":"29 ","txt":"Yes, Lod, ol gadman blong yu bae oli singaot laod; wetem ol voes tugeta bae oli singsing; from bae oli luk wetem ae blong olgeta, taem we Lod bae i karembak Saeon."},{"vNo":"30 ","txt":"Kamaot wetem glad, singsing tugeta, yufala ol emti ples blong Jerusalem; from Lod i bin leftemap tingting blong ol pipol blong hem, hem i bin pemaot Jerusalem."},{"vNo":"31 ","txt":"Lod i bin soemaot tabu han blong hem long ol ae blong evri kantri; mo evri en blong wol bae i luk fasin blong sevem man blong God blong yumi."}]}