{"heading":"God i pemaot man long fasin blong lus mo foldaon blong olgeta—Olgeta we oli laekem ol fasin blong wol, oli stap olsem se i no gat wan fasin blong pemaot man—Kraes i mekem i hapen wan laef bakegen blong kasem laef we i no gat en blong hem, o blong kasem panis we i no gat en blong hem. Raonabaot 148 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosaea 16","verses":[{"vNo":"1 ","txt":"Mo nao, i bin hapen se afta we Abinadae i bin talemaot ol toktok ia hem i bin stretem han blong hem mo bin talem se: Taem bae i kam we evriwan bae i luk fasin blong sevem man blong Lod; taem we evri kantri, famle, lanwis, mo pipol bae oli luk wetem ae blong olgeta, mo bae oli talemaot long fes blong God se ol jajmen blong hem oli stret."},{"vNo":"2 ","txt":"Mo afta bae oli sakemaot ol nogud man, mo bae oli gat stamba tingting blong singaot strong, mo krae, mo krae laod, mo kakae tut blong olgeta; mo samting ia from oli no bin wantem lisin long voes blong Lod; taswe, Lod i no pemaot olgeta."},{"vNo":"3 ","txt":"From olgeta oli gat fasin blong wol mo blong devel, mo devel i gat paoa ova long olgeta; yes, hem i olfala snek ia we i bin trikim ol fas mama mo papa blong yumi, we i bin mekem olgeta i foldaon; we i bin mekem evri man i kasem fasin blong wol, oli lukaotem ol wei blong harem gud, mo oli mekem olsem devel, oli save nogud samting aot long gudfala samting, oli letem devel i kontrolem olgeta."},{"vNo":"4 ","txt":"Olsem ia nao evri man i bin lus; mo luk, bae oli bin lus blong oltaem sapos God i no bin pemaot ol pipol blong hem from ples blong lus mo foldaon blong olgeta."},{"vNo":"5 ","txt":"Be tingbaot se man we i gohed long fasin blong wol blong hem, mo i gohed long ol rod blong sin, mo i tanem baksaed blong hem agensem God, i stap long ples blong foldaon blong hem mo devel i gat evri paoa ova long hem. Taswe hem i olsem se i no bin gat wan fasin blong pemaot man we i bin hapen, hem i wan enemi blong God; mo tu devel i wan enemi blong God."},{"vNo":"6 ","txt":"Mo nao sapos Kraes i no bin kam long wol, blong talemaot ol samting we bae i kam olsem se oli bin kam finis, i no bin save gat wan fasin blong pemaot man."},{"vNo":"7 ","txt":"Mo sapos Kraes i no bin girap long ded, o i no bin brekem ol rop blong ded, blong mekem se gref i no save win, mo blong mekem se harem nogud blong ded bae i no gat, bae i no bin save gat wan laef bakegen."},{"vNo":"8 ","txt":"Be i gat wan laef bakegen, taswe gref i no win, mo harem nogud blong ded i lus long Kraes."},{"vNo":"9 ","txt":"Hem i laet mo laef blong wol; yes, wan laet we i no gat en, we i no save kam tudak; yes, mo tu wan laef we i no gat en, mekem se i nomo save gat ded."},{"vNo":"10 ","txt":"Mo tu ded bodi blong wol ia bae i kam wan bodi we i nomo save ded, mo roten bodi ia bae i nomo save roten, mo bae oli karem olgeta blong stanap long kot blong God, blong kasem jajmen folem ol wok blong olgeta, sapos oli gud, o sapos oli nogud—"},{"vNo":"11 ","txt":"Sapos oli gud, blong go long laef bakegen blong laef we i no gat en mo glad; mo sapos oli nogud, blong go long laef bakegen blong panis we i no gat en, oli givim olgeta long devel, we i kontrolem olgeta, we i panis—"},{"vNo":"12 ","txt":"Oli bin go folem ol fasin blong wol blong olgeta nomo, mo ol tingting blong olgeta; oli neva bin singaotem Lod taem we hem i stap stretem ol han blong sore i go long olgeta; from ol han blong sore oli bin stretem i go long olgeta mo oli no bin wantem; oli bin wonem olgeta long saed blong ol rabis fasin blong olgeta mo stil, oli no bin aot long olgeta; mo oli bin givim oda long olgeta blong sakem sin mo oli no bin wantem sakem sin."},{"vNo":"13 ","txt":"Mo nao, to yufala i no ting se yufala i nid blong seksek mo sakem sin blong yufala, mo tingbaot se tru mo long Kraes yufala i save sev?"},{"vNo":"14 ","txt":"Taswe, sapos yufala i tijim loa blong Moses, tijim tu se i wan pikja blong ol samting ia we bae oli kam—"},{"vNo":"15 ","txt":"Tijim olgeta se fasin blong pemaot man i kam tru long Kraes, Lod we i Papa ia we i no Save Finis. Amen."}]}