{"heading":"Alma i bilivim mo i raetem ol toktok blong Abinadae—Abinadae i kasem ded tru long faea—Hem i profesae se ol siknes mo ded long faea bae i kam long olgeta we oli kilim hem i ded. Raonabaot 148 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosaea 17","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se taem we Abinadae i bin finisim ol toktok ia, se king i givim oda blong ol pris i tekem hem mo oli kilim hem i ded."},{"vNo":"2 ","txt":"Be i bin gat wan long olgeta we nem blong hem i Alma, hem tu i bin kamaot long laen blong Nifae. Mo hem i bin wan yangfala man, mo hem i bin biliv long ol toktok we Abinadae i bin talemaot, from hem i bin save long saed blong rabis fasin we Abinadae i bin testifae agensem olgeta; taswe, hem i bin stat blong askem strong long king blong hem i no kros long Abinadae, be letem se hem i save aot long pis."},{"vNo":"3 ","txt":"Be king i bin kam moa kros, mo i bin mekem se oli sakemaot Alma long olgeta, mo hem i bin sendem ol wokman blong hem blong folem hem blong mekem se oli save kilim hem i ded."},{"vNo":"4 ","txt":"Be hem i bin ronwe long olgeta, mo i bin haed blong mekem se oli no bin faenem hem. Mo from hem i bin haed blong plante dei, hem i bin raetem evri toktok we Abinadae i bin talemaot."},{"vNo":"5 ","txt":"Mo i bin hapen se king i bin mekem se ol gad blong hem i raonem Abinadae mo tekem hem; mo oli bin fasem hem mo bin sakem hem i go long kalabus."},{"vNo":"6 ","txt":"Mo afta tri dei, afta hem i bin toktok wetem ol pris blong hem, hem i bin mekem se oli tekem hem bakegen i kam long fored blong hem."},{"vNo":"7 ","txt":"Mo hem i bin talem long hem: Abinadae, mifala i bin faenem wan rong agensem yu, mo yu yu stret blong ded."},{"vNo":"8 ","txt":"From yu bin talem se God hemwan bae i kam daon long medel blong ol pikinini blong ol man; mo nao, from samting ia bae oli kilim yu i ded hemia nomo sapos yu no jenisim evri toktok we yu bin talemaot we i nogud long saed blong mi mo ol pipol blong mi."},{"vNo":"9 ","txt":"Nao Abinadae i bin talem long hem: Mi talem long yufala, bae mi no jenisim ol toktok we mi bin talemaot long yufala long saed blong ol pipol ia, from oli tru; mo blong mekem se yufala i save se oli tru, mi bin letem mi blong foldaon long ol han blong yufala."},{"vNo":"10 ","txt":"Yes, mo bae mi safa i go kasem ded, mo bae mi no jenisim ol toktok blong mi, mo bae oli stap olsem wan testemoni agensem yufala. Mo sapos yufala i kilim ded mi bae yufala i mekem blad blong wan man we i no gat rong i ron, mo tu samting ia bae i stap olsem wan testemoni agensem yufala long las dei."},{"vNo":"11 ","txt":"Mo nao king Noa i bin rere blong letem hem i go, from hem i bin fraet long toktok blong hem, from hem i bin fraet se ol jajmen blong God bae i kam long hem."},{"vNo":"12 ","txt":"Be ol pris i bin singaot strong agensem hem, mo oli bin stat blong toktok agensem hem, oli talem: Hem i bin toktok agensem king. Taswe king i bin kam kros agensem hem, mo hem i bin givim hem long olgeta blong mekem se oli save kilim hem i ded."},{"vNo":"13 ","txt":"Mo i bin hapen se oli bin tekem hem mo bin fasem hem, mo bin wipim skin blong hem wetem ol wud we faea i stap long hem, yes, go kasem taem we hem i ded."},{"vNo":"14 ","txt":"Mo nao taem we ol flem i bin stat blong bonem hem, hem i bin singaot i go long olgeta se:"},{"vNo":"15 ","txt":"Luk, olsem we yufala i bin mekem long mi, olsem ia bae i kam blong hapen se ol pikinini blong yufala bae oli mekem se plante bae oli safa ol soa blong bodi we mi stap safa, we i ol soa blong ded tru long faea; mo hemia from oli bin biliv long fasin blong sevem man blong Lod, God blong olgeta."},{"vNo":"16 ","txt":"Mo bae i kam blong hapen se bae yufala i kasem hadtaem wetem ol kaen siknes from ol rabis fasin blong yufala."},{"vNo":"17 ","txt":"Yes, mo bae oli faetem yufala long evri saed, mo bae oli ronem yufala mo mekem se yufala i seraot i go olbaot, i go ia mo i go ia, olsem wan wael grup blong ol anamol, we ol wael mo rabis anamol oli stap ronem olgeta."},{"vNo":"18 ","txt":"Mo long dei ia bae oli lukaotem yufala, mo ol han blong ol enemi blong yufala bae i holem yufala, mo afta bae yufala i safa, olsem we mi mi safa, ol soa blong ded tru long faea."},{"vNo":"19 ","txt":"Olsem ia nao God i pembak long olgeta we oli kilim ded ol pipol blong hem. O God, kasem sol blong mi."},{"vNo":"20 ","txt":"Mo nao, taem we Abinadae i bin talem ol toktok ia, hem i bin foldaon, from hem i bin kasem ded tru long faea; yes, oli bin kilim hem i ded from hem i no save tanem baksaed blong hem long ol komanmen blong God, hem i bin soem we ol toktok blong hem i tru, tru long ded blong hem."}]}