{"heading":"Alma i prij long sikret—Hem i eksplenem kavenan blong baptaes, mo i mekem baptaes long ol wota blong Momon—Hem i statem Jos blong Kraes mo odenem ol pris—Oli lukaotem olgeta bakegen mo tijim ol pipol—Alma mo ol pipol blong hem i ronwe long King Noa i go long ples we i no gat man long hem. Raonabaot 147–145 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosaea 18","verses":[{"vNo":"1 ","txt":"Mo nao, i bin hapen se Alma, we i bin ronwe long ol wokman blong king Noa, i bin sakem ol sin blong hem mo ol rabis fasin blong hem, mo i bin go long sikret nomo long medel blong ol pipol, mo i bin stat blong tijim ol toktok blong Abinadae—"},{"vNo":"2 ","txt":"Yes, long saed blong samting we bae i kam, mo tu long saed blong laef bakegen blong ol ded, mo fasin blong pemaot man blong ol pipol, we bae i kam blong hapen tru long paoa, mo ol hadtaem, mo ded blong Kraes, mo laef bakegen blong hem, mo taem hem i gobak antap long heven."},{"vNo":"3 ","txt":"Mo evri man i bin wantem blong harem toktok blong hem, hem i bin tijim olgeta. Mo hem i bin tijim olgeta long sikret nomo, blong mekem se king i no save long saed blong ol samting ia. Mo i bin gat plante man we oli bin bilivim ol toktok blong hem."},{"vNo":"4 ","txt":"Mo i bin hapen se evriwan we i bin bilivim hem, i bin go aot long wan ples we oli singaotem Momon, we king nao i bin givim nem ia, from i bin stap long ol boda blong graon we i bin fulap, long ol taem o ol defren taem, wetem ol wael anamol."},{"vNo":"5 ","txt":"Nao, i bin gat long Momon wan springwota, blong wota we i klia, mo Alma i bin go long ples ia, from we i bin gat klosap long wota, wan smol bus blong ol smol tri, we hem i bin haedem hemwan long deitaem from king i stap lukaotem hem."},{"vNo":"6 ","txt":"Mo i bin hapen se olgeta evriwan we i bin bilivim hem i bin go long ples ia blong harem ol toktok blong hem."},{"vNo":"7 ","txt":"Mo i bin hapen se afta plante dei i bin gat wan bigfala namba we i bin kam tugeta long ples blong Momon, blong harem ol toktok blong Alma. Yes, evriwan i bin kam tugeta, olgeta we oli bin biliv long ol toktok blong hem, blong harem hem. Mo hem i bin tijim olgeta, mo hem i bin prij long olgeta fasin blong sakem sin, mo fasin blong pemaot man, mo fet long Lod."},{"vNo":"8 ","txt":"Mo i bin hapen se hem i bin talem long olgeta: Luk, hemia ol wota blong Momon (from olsem ia nao oli bin singaotem ples ia) mo nao, from yufala i wantem blong kam long yad blong God, mo se oli singaotem yufala ol pipol blong hem, mo yufala i glad blong karem ol hevi samting blong wan wan long yufala, blong mekem se oli nomo hevi;"},{"vNo":"9 ","txt":"Yes, mo yufala i glad blong krae wetem olgeta we oli krae, yes, mo leftemap tingting blong olgeta we oli nidim fasin blong leftemap tingting, mo blong stanap olsem ol witnes blong God evri taem mo long evri samting, mo long evri ples we yufala i save stap long hem, go kasem ded, mekem se God i save pemaot yufala, mo bae oli kaontem yufala wetem olgeta ia blong fasfala laef bakegen, mekem se yufala i save kasem laef we i no save finis—"},{"vNo":"10 ","txt":"Nao mi talem long yufala, sapos hemia i tingting we ol hat blong yufala i wantem, wanem nao yufala i gat we i go agensem yufala blong kasem baptaes long nem blong Lod, olsem wan witnes long fored blong hem se yufala i bin mekem wan kavenan wetem hem, se bae yufala i wok blong hem mo holem ol komanmen blong hem blong mekem se hem i save poremaot Spirit blong hem moa fulap long yufala?"},{"vNo":"11 ","txt":"Mo nao taem we ol pipol i bin harem ol toktok ia, oli bin klapem han blong olgeta from glad, mo oli bin singaot: Hemia tingting we ol hat blong mifala i wantem."},{"vNo":"12 ","txt":"Mo nao i bin hapen se Alma i bin tekem Helam, we i wan long ol faswan, mo i bin go mo i bin stanap fored insaed long wota, mo i bin singaot laod, i se: O Lod, poremaot Spirit blong yu long wokman blong yu, blong mekem se hem i save mekem wok ia wetem wan hat we i tabu."},{"vNo":"13 ","txt":"Mo taem we hem i bin talem ol toktok ia, Spirit blong Lod i bin kamdaon long hem, mo hem i bin talem: Helam, mi baptaesem yu, from mi mi gat raet long God we i gat Bigfala Paoa, olsem wan testemoni we yu bin mekem wan kavenan blong wok blong hem kasem taem we yu ded long bodi blong mit mo bun; mo bae Spirit blong Lod i save poremaot long yu; mo bae hem i givim long yu laef we i no save finis, tru long fasin blong pemaot man blong Kraes we hem i bin mekem i rere stat long taem we wol i bin stat."},{"vNo":"14 ","txt":"Mo afta we Alma i bin talemaot ol toktok ia, Alma tugeta wetem Helam i bin berem tufala tugeta andanit long wota; mo tufala i bin girap mo kam fored aot long wota wetem glad, from tufala i bin fulap wetem Spirit."},{"vNo":"15 ","txt":"Mo bakegen, Alma i bin tekem wan narafala wan mo i bin go fored blong nambatu taem insaed long wota, mo i bin baptaesem hem olsem fasfala wan, be hemia nomo hem i no bin berem hemwan bakegen long wota."},{"vNo":"16 ","txt":"Mo folem fasin ia hem i bin baptaesem evriwan we i bin go fored long ples blong Momon; mo namba blong olgeta i bin klosap tu handred mo fo sol; yes, mo oli bin kasem baptaes long ol wota blong Momon, mo oli bin fulap wetem gladhat blong God."},{"vNo":"17 ","txt":"Mo oli bin singaotem olgeta jos blong God, o jos blong Kraes, stat long taem ia i go. Mo i bin hapen se eni man we i bin kasem baptaes tru long paoa mo raet blong God, i bin joenem jos blong hem."},{"vNo":"18 ","txt":"Mo i bin hapen se Alma, from we hem i bin gat raet long God, i bin odenem ol pris; wan pris long evri fifti long namba blong olgeta, hem i bin odenem, blong prij long olgeta, mo blong tijim olgeta long saed blong ol samting we oli blong kingdom blong God."},{"vNo":"19 ","txt":"Mo hem i bin givim oda long olgeta se oli no mas tijim eni samting be hemia nomo ol samting we hem i bin tijim, mo we oli bin kamaot long maot blong ol tabu profet."},{"vNo":"20 ","txt":"Yes, hem i bin givim oda long olgeta tu se oli no mas prijim eni samting be hemia nomo fasin blong sakem sin mo fet long Lod ia we i bin pemaot ol pipol blong hem."},{"vNo":"21 ","txt":"Mo hem i bin givim oda long olgeta se i no mas gat rao wan wetem narawan, be se oli mas lukluk i go long fored wetem wan ae, mo gat wan fet, mo wan baptaes, mo ol hat blong olgeta oli joen tugeta blong kam wan long lav, long wan wan long olgeta."},{"vNo":"22 ","txt":"Mo olsem ia nao hem i bin givim oda long olgeta blong prij. Mo olsem ia nao oli bin kam ol pikinini blong God."},{"vNo":"23 ","txt":"Mo hem i bin givim oda long olgeta se oli mas obei long sabat dei, mo holem i tabu, mo tu long evri dei oli mas talem tangkyu long Lod, God blong olgeta."},{"vNo":"24 ","txt":"Mo tu hem i bin givim oda long olgeta se ol pris we hem i bin odenem olgeta i mas wok wetem ol han blong olgeta nomo blong sapotem olgeta."},{"vNo":"25 ","txt":"Mo i bin gat wan dei long evri wik we oli bin putum blong oli mas kam tugeta blong tijim ol pipol, mo blong wosipim Lod, God blong olgeta, mo tu, long evri taem olsem we i save hapen long paoa blong olgeta, blong olgeta i kam tugeta."},{"vNo":"26 ","txt":"Mo ol pris oli no mas dipen long ol pipol blong sapotem olgeta; be from ol wok blong olgeta bae oli kasem gladhat blong God, mekem se oli save kam strong long Spirit, from oli gat save blong God, mekem se oli save tij wetem paoa mo raet long God."},{"vNo":"27 ","txt":"Mo bakegen Alma i bin givim oda se ol pipol blong jos i mas serem wanem oli gat, evriwan folem wanem hem i bin gat; sapos hem i gat moa plante hem i mas serem aot moa plante; mo long hem we i bin gat be smol nomo, bae oli askem smol nomo; mo long hem we i no bin gat oli mas givim."},{"vNo":"28 ","txt":"Mo olsem ia nao oli mas serem wanem olgeta i gat, tru long gladhat blong olgeta mo gudfala tingting blong olgeta nomo long God, mo long ol pris we oli bin stanap long nid, yes, mo long evri sol we oli nidim help mo oli neked."},{"vNo":"29 ","txt":"Mo hemia hem i bin talem long olgeta, from God i bin givim oda long hem; mo oli bin wokbaot stret long fored blong God, oli serem samting long wan wan long olgeta, samting blong wol ia mo blong spirit folem ol samting we oli nidim mo samting we oli wantem."},{"vNo":"30 ","txt":"Mo nao i bin hapen se evri samting ia i bin tekem ples long Momon, yes, klosap long ol wota blong Momon, long bus we i bin stap klosap long ol wota blong Momon; yes, ples blong Momon, ol wota blong Momon, bus blong Momon, hamas naes nao i olgeta long ol ae blong olgeta we oli bin kam long ples ia blong save Ridima blong olgeta; yes, hamas blesing oli gat, from bae oli singsing blong presem hem blong oltaem."},{"vNo":"31 ","txt":"Mo ol samting ia i bin hapen long boda blong graon, blong mekem se king i no save long saed blong olgeta."},{"vNo":"32 ","txt":"Be luk, i bin hapen se king i bin faenemaot wan muv we i stap tekem ples long medel blong ol pipol, hem i bin sendem ol wokman blong hem blong wajem olgeta. Taswe long dei ia we oli stap kam tugeta blong harem ol toktok blong Lod, king i bin faenemaot olgeta."},{"vNo":"33 ","txt":"Mo nao king i bin talem se Alma i bin stap lidim ol pipol blong tanem olgeta blong go agensem hem; taswe hem i bin sendem ami blong hem blong kilim olgeta i ded."},{"vNo":"34 ","txt":"Mo i bin hapen se Alma mo ol pipol blong Lod i bin save se ami blong king i stap kam; taswe oli bin tekem ol tenet blong olgeta mo ol famle blong ogleta mo oli bin aot i go long ples we i no gat man long hem."},{"vNo":"35 ","txt":"Mo namba blong olgeta i bin kasem raonabaot fo handred mo fifti sol."}]}