{"heading":"King Benjamin i toktok long ol pipol blong hem—Hem i mekem olgeta i tingbaot fasin blong mekem stret, mo blong jajem long stret fasin, mo fasin blong gat spirit long taem blong rul blong hem—Hem i givim advaes long olgeta blong wok blong King blong Heven, we i king blong olgeta—Olgeta we oli go agensem God bae oli safa long harem nogud we i olsem wan faea we i no save ded. Raonabaot 124 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosaea 2","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se afta we Mosaea i bin mekem olsem we papa blong hem i bin givim oda long hem mo i bin mekem wan toktok i go long pablik truaot long evri graon, se ol pipol i bin kam tugeta long wan ples truaot evri ples long graon, blong oli save go antap long tempol blong harem ol toktok we bae king Benjamin i talemaot long olgeta."},{"vNo":"2 ","txt":"Mo i bin gat wan bigfala namba, oli plante tumas mekem se oli no bin kaontem olgeta tu; from oli bin gru plante tumas mo oli bin kam plante long graon."},{"vNo":"3 ","txt":"Mo tu oli bin tekem long ol faswan blong ol grup blong ol anamol blong olgeta, blong oli save givim sakrifaes mo bonem ol ofring folem loa blong Moses;"},{"vNo":"4 ","txt":"Mo tu blong oli save talem tangkyu long Lod, God blong olgeta, we i bin lidim olgeta i aot long graon blong Jerusalem mo we i bin sevem olgeta aot long ol han blong ol enemi blong olgeta, mo bin jusum ol gudfala man blong kam olsem ol tija blong olgeta, mo tu wan gudfala man blong kam king blong olgeta we i bin stanemap pis long graon blong Sarahemla, mo we hem i bin tijim olgeta blong holem ol komanmen blong God, blong mekem se oli save hapi mo kam fulap long lav long God mo evri man."},{"vNo":"5 ","txt":"Mo i bin hapen se taem we oli bin kam long tempol, oli bin stanemap ol tenet blong olgeta raonabaot, evri man folem famle blong hem, we i gat woman blong hem, mo ol boe blong hem, mo ol gel blong hem, mo ol boe blong olgeta, mo ol gel blong olgeta, stat long faswan i go daon kasem laswan, evri famle oli no stap tugeta wetem narafala wan."},{"vNo":"6 ","txt":"Mo oli bin stanemap ol tenet blong olgeta raonabaot long tempol, evri man i stanemap ol tenet blong hem wetem do blong tenet i fesem tempol, blong mekem se oli save stap insaed long ol tenet blong olgeta mo harem ol toktok we king Benjamin bae i talemaot long olgeta;"},{"vNo":"7 ","txt":"From ol grup blong pipol i bin plante tumas mekem se king Benjamin i no bin save tijim olgeta evriwan insaed long ol wol blong tempol. Taswe hem i bin mekem se oli stanemap wan taoa, blong mekem se ol pipol blong hem i save harem ol toktok we bae hem i talemaot long olgeta."},{"vNo":"8 ","txt":"Mo i bin hapen se hem i bin stat blong toktok long ol pipol blong hem long taoa; mo olgeta evriwan i no bin save harem ol toktok blong hem from grup blong pipol i bin plante tumas; taswe hem i bin mekem se oli raetem ol toktok we hem i bin talemaot mo oli sendem i go fored long olgeta we oli no save harem voes blong hem, blong mekem se olgeta tu i save kasem ol toktok blong hem."},{"vNo":"9 ","txt":"Mo hemia ol toktok we hem i bin talemaot mo i bin mekem se oli bin raetem olgeta mo hem i talem se: Ol brata blong mi, yufala evriwan we i bin kam tugeta, yufala we i save harem ol toktok blong mi we bae mi talemaot long yufala tede; from mi no bin givim oda long yufala blong kam ia blong pleiplei wetem ol toktok we bae mi talemaot, be blong yufala i lisin long mi mo openem ol sorae blong yufala blong mekem se yufala i save harem, mo openem ol hat blong yufala blong mekem se yufala i save andastanem, mo openem ol tingting blong yufala blong mekem se mi save eksplenem ol sikret blong God blong mekem se yufala i save luksave olgeta."},{"vNo":"10 ","txt":"Mi no bin givim oda long yufala blong kam ia blong bae yufala i fraet long mi, o blong bae yufala i ting se mi mi moa hae long wan man blong wol."},{"vNo":"11 ","txt":"Be mi mi olsem yufala nomo, mi mi save kasem evri kaen fasin blong no strong long bodi mo tingting; be stil ol pipol ia i bin jusum mi, mo papa blong mi i bin konsekretem mi, mo han blong Lod i bin letem mi blong bae mi kam wan man blong rul mo kam wan king long pipol ia; mo Lod i bin sevem mi wetem paoa blong hem we i bitim eni narafala paoa, blong wok blong helpem yufala wetem evri strong, tingting, mo paoa we Lod i bin givim long mi."},{"vNo":"12 ","txt":"Mi talem long yufala se olsem we mi bin letem mi blong spenem ol dei blong mi long wok blong yufala, go kasem taem ia, mo mi no bin lukaotem gol o silva o eni kaen blong ol rij samting long yufala;"},{"vNo":"13 ","txt":"Mo tu mi no bin letem se yufala i stap long ol kalabus we i stap andanit long graon, o blong letem yufala i kam slef long yufala bakagen, o blong letem yufala i kilim man i ded, o stil, o stil long taem blong faet, o mekem adaltri; o tu mi no bin letem yufala i mekem eni kaen nogud fasin, mo mi bin tijim yufala se yufala i mas holem ol komanmen blong Lod, long evri samting we hem i bin givim oda long yufala—"},{"vNo":"14 ","txt":"Mo tu mi, miwan, mi bin wok wetem ol han blong mi nomo blong mi save wok blong yufala, mo we yufala i no hevi wetem ol taks, mo we bae i no gat wan samting i kam long yufala we i hevi blong karem—mo long evri samting ia we mi bin tokbaot, yufala nomo i witnesem long dei ia."},{"vNo":"15 ","txt":"Be stil, ol brata blong mi, mi no bin mekem ol samting ia blong mi save tok flas, mo mi no talem ol samting ia blong mekem se mi save talem se yufala i brekem loa; be mi talem ol samting ia long yufala, blong mekem se yufala i save se mi save givim wan ansa wetem wan klia tingting long fored blong God long dei ia."},{"vNo":"16 ","txt":"Luk, mi talem long yufala se from mi bin talem long yufala se mi bin spenem ol dei blong mi long wok blong yufala, mi no gat tingting blong tok flas, from mi bin mekem wok blong God nomo."},{"vNo":"17 ","txt":"Mo luk, mi talem ol samting ia long yufala blong yufala i save lanem waes tingting, blong yufala i save lanem se taem we yufala i stap wok blong ol narafala man, yufala i stap mekem wok blong God blong yufala nomo."},{"vNo":"18 ","txt":"Luk, yufala i bin singaotem mi king blong yufala; mo sapos mi, we yufala i singaotem king blong yufala, stap wok blong helpem yufala, ale, yufala i no sud wok blong helpem wan wan long yufala?"},{"vNo":"19 ","txt":"Mo luk tu, sapos mi, we yufala i singaotem king blong yufala, we i bin spenem ol dei blong hem long wok blong yufala, mo yet hem i bin stap long wok blong God, mo i no stret blong kasem tangkyu long yufala, O hamas moa yufala i nidim blong talem tangkyu long King blong yufala long Heven!"},{"vNo":"20 ","txt":"Mi talem long yufala, ol brata blong mi, sapos yufala i givim evri tangkyu mo pres we ful sol blong yufala i gat paoa blong holem, long God ia we i bin mekem yufala, mo i bin holem mo sevem yufala, mo i bin mekem se bae yufala i hapi, mo i bin mekem se bae yufala i save stap long pis wan wetem narawan—"},{"vNo":"21 ","txt":"Mi talem long yufala se sapos yufala i mekem wok blong hem we i bin mekem yufala stat long stat, mo hem i stap sevem yufala evri dei, tru long fasin blong givim win long yufala, blong mekem se yufala i save stap laef mo muv mo mekem wanem we yufala i wantem, mo tu sapotem yufala long wan taem i go long narafala taem—Mi talem se, sapos bae yufala i wok blong hem wetem ol ful sol blong yufala, stil bae yufala i stap olsem ol wokman we i no save winim wan samting."},{"vNo":"22 ","txt":"Mo luk, samting ia nomo we hem i askem long yufala hem i blong holem ol komanmen blong hem mo hem i bin promes long yufala se sapos yufala i holem ol komanmen blong hem, bae yufala i kam antap gud long graon; mo hem i neva jenisim wanem we hem i bin talem; taswe, sapos yufala i holem ol komanmen blong hem, hem i stap blesem yufala mo mekem yufala i kam antap gud."},{"vNo":"23 ","txt":"Mo nao, long fas ples, hem i bin mekem yufala, mo i bin givim long yufala laef blong yufala, from samting ia yufala i gat kaon long hem."},{"vNo":"24 ","txt":"Mo long nambatu ples, hem i stap askem se yufala i mas mekem wanem we hem i bin askem yufala blong mekem; from samting ia sapos yufala i mekem, hem i stap blesem yufala semtaem; mo taswe, hem i bin pem yufala. Mo yufala i stil gat kaon long hem, mo yufala i gat, mo bae yufala i gat, blong oltaem mo long oltaem; taswe, yufala i gat wanem blong flas from?"},{"vNo":"25 ","txt":"Mo nao mi askem, yufala i save talem wan samting long saed blong yufala nomo? Mi ansa long yufala, No. Yufala i no save talem se yufala i impoten tu olsem we das blong graon blong wol i impoten, stil oli bin mekem yufala long das blong wol; be luk, hemia i blong man we i bin mekem yufala."},{"vNo":"26 ","txt":"Mo mi, mi tu, we yufala i singaotem king blong yufala, mi no gud moa bitim olsem we yufala i stap; from mi tu mi blong das. Mo yufala i luk se mi mi olfala, mo klosap bae mi givim bak bodi blong wol ia i gobak long mama blong hem we i graon."},{"vNo":"27 ","txt":"Taswe, olsem we mi bin talem long yufala se mi bin wok blong yufala, mi stap wokbaot wetem wan tingting we i klia long fes blong God, mi tu, long taem ia mi bin mekem se yufala i save kam tugeta long wan ples, blong mekem se God i no save faenem wan samting i rong long mi, mo blong mekem se blad blong yufala i no kam long mi long taem we bae mi stanap blong God i jajem mi long evri samting we hem i givim oda long mi long saed blong yufala."},{"vNo":"28 ","txt":"Mi talem long yufala se mi bin mekem se yufala i kam tugeta long wan ples, blong mekem se mi save karemaot ol blad blong yufala aot long ol klos blong mi, long taem ia we mi stap rere blong go daon long gref blong mi, blong mi save go daon long pis, mo spirit blong mi we i no save ded i save joenem ol kwaea antap mo singsing long ol pres blong wan God we i stret."},{"vNo":"29 ","txt":"Mo antap long samting ia, mi talem long yufala se mi bin mekem se yufala i kam tugeta long wan ples, blong mekem se mi save talemaot long yufala se mi nomo save stap olsem tija blong yufala, o king blong yufala;"},{"vNo":"30 ","txt":"From long taem ia tu, evri bodi blong mi i stap seksek plante, taem we mi stap traem blong toktok long yufala; be Lod God i stap sapotem mi, mo i bin letem mi blong bae mi toktok long yufala mo hem i bin givim oda long mi se mi nidim blong talem long yufala long dei ia, se boe blong mi Mosaea hem i wan king mo wan man blong rul ova long yufala."},{"vNo":"31 ","txt":"Mo nao, ol brata blong mi, mi wantem se bae yufala i mekem olsem we yufala i bin mekem bifo. Olsem we yufala i bin holem ol komanmen blong mi mo tu ol komanmen blong papa blong mi, mo yufala i bin kam antap gud, mo Lod i bin mekem se yufala i no foldaon long ol han blong ol enemi blong yufala, mo tu sapos yufala i holem ol komanmen blong boe blong mi, o ol komanmen blong God we hem bae i givim long yufala, bae yufala i kam antap gud long graon mo ol enemi blong yufala bae oli no gat eni paoa ova long yufala."},{"vNo":"32 ","txt":"Be, O ol pipol blong mi, yufala i lukaot gud blong mekem se i no gat rao bitwin yufala, mo blong yufala i jusum blong obei long nogud spirit, we papa blong mi Mosaea i bin tokbaot."},{"vNo":"33 ","txt":"From luk, i gat wan sore tumas we oli bin talemaot finis long olgeta we oli jusum blong obei long spirit ia; from sapos hem i jusum blong obei long hem mo i stap mo i ded long ol sin blong hem, semfala man ia i kasem panis long sol blong hem folem wanem we hem i bin mekem; from hem i kasem long ol pei blong hem wan panis we i no gat en, from hem i bin brekem loa blong God we i go agensem save we man ia gat."},{"vNo":"34 ","txt":"Mi talem long yufala se i no gat eni long medel blong yufala, be ol smol pikinini blong yufala nomo we oli no bin tijim ol samting ia long saed blong ol samting ia, be huia i no save we yufala i gat wan kaon we i no save finis long Papa long heven blong yufala, blong givim long hem evri samting we yufala i gat mo yufala i stap; mo tu bin tijim yufala long saed blong ol histri we i holem ol profesi we ol tabu profet i bin talemaot, i go kasem taem ia we papa blong yumi, Lihae, i bin lego Jerusalem;"},{"vNo":"35 ","txt":"Mo tu, evri samting we ol olfala bubu blong yumi i bin talemaot kasem naoia. Mo luk, tu, oli bin talem ol samting we Lod i bin givim oda long olgeta; taswe, oli stret mo tru."},{"vNo":"36 ","txt":"Mo nao, mi talem long yufala, ol brata blong mi, se afta yufala i bin save mo oli bin tijim yufala ol samting ia, sapos yufala i brekem loa mo go agensem samting ia we oli bin talem, mekem se yufala i pulumaot yufala bakegen aot long Spirit blong Lod, mekem se i no save gat ples insaed long yufala blong lidim yufala long ol rod blong waes tingting, blong mekem se Lod i save blesem yufala, mekem se yufala i kam antap gud, mo i sevem yufala—"},{"vNo":"37 ","txt":"Mi talem long yufala, se man we i mekem samting ia, semfala man ia i kamaot long wan open faet agensem God; taswe hem i jusum blong obei long nogud spirit, mo hem i kam wan enemi blong evri stret fasin; taswe, Lod i no gat ples long man ia, from hem i no stap long ol tempol we i no tabu."},{"vNo":"38 ","txt":"Taswe sapos man ia i no sakem sin, mo i stap mo i ded olsem wan enemi blong God, ol samting we jastis i askem i wekemap sol blong hem we i no save ded, blong mekem se hem i save tingbaot ol rong blong hem, we i stap mekem hem blong kam smol lelebet long fes blong Lod. Mo i stap fulumap jes blong hem wetem rong, mo soa, mo harem nogud, we i olsem wan faea we i no save ded, we flem blong hem i go antap blong oltaem mo oltaem."},{"vNo":"39 ","txt":"Mo nao mi talem long yufala, se sore i no gat raet blong holem long man ia; taswe las rod blong hem i blong go long wan trabol we i no save finis."},{"vNo":"40 ","txt":"O, yufala evriwan ol olfala man, mo tu yufala ol yangfala man, mo yufala ol smol pikinini we i save andastanem ol toktok blong mi, from mi bin toktok long wan fasin we i klia long yufala, blong mekem se yufala i save andastanem, mi prea se bae yufala i wekap blong tingbaot ol rabis taem blong olgeta we i bin foldaon long fasin blong brekem loa."},{"vNo":"41 ","txt":"Mo antap long samting ia, mi wantem se yufala i tingbaot gudfala mo hapi ples blong olgeta we oli holem ol komanmen blong God. From luk, Lod i blesem olgeta long evri samting, ol samting blong wol tugeta wetem blong spirit; mo sapos oli holem taet fet kasem en, bae oli kasem olgeta long heven, blong mekem se oli save stap wetem God long wan ples blong hapi we i no gat en. O tingbaot, tingbaot se ol samting ia i tru; from Lod God i bin talemaot ol samting ia."}]}