{"heading":"Oli kilim ol man blong Limhae mo ol man blong Leman i winim olgeta—Ol man blong Limhae i mitim Amon mo oli jenisim laef blong olgeta—Oli talem long Amon long saed blong ol twenti-fo buk blong ol man blong Jared. Raonabaot 122–121 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosaea 21","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se Limhae mo ol pipol blong hem i bin gobak long bigtaon blong Nifae, mo oli bin stat blong stap bakegen long graon long pis."},{"vNo":"2 ","txt":"Mo i bin hapen se afta plante dei oli bin stat bakegen blong tanem tingting blong ol man blong Leman blong oli kros agensem ol man blong Nifae, mo oli bin stat blong kam long ol boda blong graon raonabaot."},{"vNo":"3 ","txt":"Nao oli bin fraet blong kilim ded olgeta, from promes we king blong olgeta i bin mekem long Limhae; be oli bin slapem olgeta long ol jik blong olgeta, mo yusum raet blong olgeta; mo oli bin stat blong putum ol hevi samting long ol bak blong olgeta, mo fosem olgeta olsem we oli pulum wan dongki we i no toktok—"},{"vNo":"4 ","txt":"Yes, oli bin mekem evri samting ia blong mekem se toktok blong Lod i save hapen."},{"vNo":"5 ","txt":"Mo nao ol hadtaem blong ol man blong Nifae i bin bigwan, mo i no bin gat wan wei we oli save mekem olgeta i go fri aot long ol han blong olgeta, from ol man blong Leman i bin raonem olgeta long evri saed."},{"vNo":"6 ","txt":"Mo i bin hapen se ol pipol i bin stat blong komplen long king from ol hadtaem blong olgeta; mo oli bin stat blong gat tingting blong go agensem olgeta long faet. Mo oli bin givim tumas hadtaem long king wetem ol komplen blong olgeta; taswe hem i bin letem olgeta blong oli mekem olsem we i folem tingting blong olgeta."},{"vNo":"7 ","txt":"Mo oli bin kam tugeta bakegen, mo oli bin werem ol klos blong faet, mo oli bin go fored agensem ol man blong Leman blong pusumaot olgeta long graon blong olgeta."},{"vNo":"8 ","txt":"Mo i bin hapen se ol man blong Leman i bin winim olgeta, mo oli bin pusum olgeta bak, mo bin kilim ded plante long olgeta."},{"vNo":"9 ","txt":"Mo nao i bin gat wan bigfala sore mo krae long medel blong ol pipol blong Limhae, woman we i bin lusum man blong hem i stap krae from hem, boe mo gel i stap krae from papa blong olgeta, mo ol brata from ol brata blong olgeta."},{"vNo":"10 ","txt":"Nao i bin gat plante woman tumas we oli nomo gat man long graon, mo oli bin krae strong long wan dei i go long narafala dei, from wan bigfala fraet long ol man blong Leman i bin kam long olgeta."},{"vNo":"11 ","txt":"Mo i bin hapen se ol krae blong olgeta we i gohed oltaem i bin mekem tingting blong smol haf blong ol man blong Limhae blong kam kros agensem ol man blong Leman; mo oli bin go bakegen long faet, be oli bin pusum olgeta bak bakegen, mo oli bin lusum plante man."},{"vNo":"12 ","txt":"Yes, oli bin go bakegen blong nambatri taem, mo bin safa long sem fasin; mo olgeta we oli no bin ded i bin gobak long bigtaon blong Nifae."},{"vNo":"13 ","txt":"Mo oli bin putum tingting blong olgeta i stap daon go kasem das, oli bin letem olgeta long yok blong slef, oli letem olgeta blong oli kilim olgeta, mo blong ronem olgeta i go ia mo i go ia, mo ol enemi blong olgeta i bin putum ol hevi samting long olgeta folem ol tingting blong olgeta."},{"vNo":"14 ","txt":"Mo oli bin putum tingting blong olgeta i stapdaon go kasem daon olgeta; mo oli bin prea strong long God; yes, go kasem fuldei oli bin prea long God blong hem i mekem olgeta i go fri aot long ol hadtaem blong olgeta."},{"vNo":"15 ","txt":"Mo nao Lod i bin tekem taem blong harem prea blong olgeta from ol rabis fasin blong olgeta; be Lod i bin harem ol prea blong olgeta, mo i bin stat blong mekem hat blong ol man blong Leman i kam sofsof, mekem se oli bin stat blong tekemaot ol hevi samting long bak blong olgeta; be stil Lod i no bin luk se i stret taem blong tekem olgeta i kamaot long slef."},{"vNo":"16 ","txt":"Mo i bin hapen se oli bin stat blong kam antap gud smolsmol long graon, mo oli bin stat blong resemap plante sid, mo ol grup blong anamol, mo ol buluk, blong mekem se oli no bin harem nogud long hanggri."},{"vNo":"17 ","txt":"Nao i bin gat wan bigfala namba blong ol woman, bitim ol man; taswe king Limhae i bin givim oda se evri man i mas serem blong sapotem ol woman we ol man blong olgeta i ded mo ol pikinini blong olgeta, blong mekem se oli no save ded long hanggri; mo oli bin mekem samting ia from bigfala namba blong olgeta we oli bin ded."},{"vNo":"18 ","txt":"Nao ol pipol blong Limhae i bin stap tugeta long wan grup olsem long evri taem we i save hapen, mo bin lukaotem ol sid blong olgeta mo ol grup blong anamol blong olgeta;"},{"vNo":"19 ","txt":"Mo king hemwan i no bin trastem we bae hem i sef aotsaed long ol wol blong bigtaon, hemia nomo sapos hem i no bin tekem ol gadman blong hem wetem hem, from hem i fraet se long sam wei bae hem i foldaon long ol han blong ol man blong Leman."},{"vNo":"20 ","txt":"Mo hem i bin mekem se ol pipol blong hem bae oli lukaotem ol graon raonabaot, blong mekem se long sam wei oli save kasem ol pris ia we i bin ronwe i go long ples we i no gat man long hem, we oli bin stilim ol gel blong ol man blong Leman, mo we oli bin mekem se wan bigfala trabol i bin kam long olgeta."},{"vNo":"21 ","txt":"From oli bin wantem blong tekem olgeta blong oli save panisim olgeta; from oli bin kam long graon blong Nifae long naet, mo oli bin tekem ol sid blong olgeta mo plante long ol gudgudfala samting blong olgeta; taswe oli bin haed blong kasem olgeta."},{"vNo":"22 ","txt":"Mo i bin hapen se i nomo bin gat trabol bitwin ol man blong Leman mo ol pipol blong Limhae, go kasem taem we Amon mo ol brata blong hem i bin kam long graon."},{"vNo":"23 ","txt":"Mo from king i bin kam aotsaed long ol get blong bigtaon wetem ol gad blong hem, hem i bin faenem Amon mo ol brata blong hem; mo from hem i bin ting se oli ol pris blong Noa, taswe hem i bin mekem se oli tekem olgeta, mo fasem olgeta, mo sakem olgeta i go long kalabus. Mo sapos oli bin ol pris blong Noa bae hem i bin mekem se oli kilim olgeta i ded."},{"vNo":"24 ","txt":"Be taem we hem i bin faenemaot se oli no ol pris, be se oli ol brata blong hem, mo oli bin kam long graon blong Sarahemla, hem i bin fulap wetem glad we i bigwan tumas."},{"vNo":"25 ","txt":"Nao king Limhae i bin sendem, bifo Amon i bin kam, wan smol namba blong ol man blong lukaotem graon blong Sarahemla; be oli no bin save faenem, mo oli bin lus long ples we i no gat man long hem."},{"vNo":"26 ","txt":"Be, oli bin faenem wan graon we i bin gat man long hem bifo; yes, wan graon we ol drae bun i bin kavremap; yes, wan graon we i bin gat man mo we faet i bin smasem gud; mo olgeta, from oli bin ting se hem i graon blong Sarahemla, oli bin gobak long graon blong Nifae, mo oli bin kam insaed ol boda blong graon fiu dei nomo bifo Amon i bin kam."},{"vNo":"27 ","txt":"Mo oli bin karem i kam wan histri wetem olgeta, we i wan histri blong ol pipol we ol bun blong olgeta oli bin faenem; mo oli bin raetem olgeta long buk blong ston blong aean."},{"vNo":"28 ","txt":"Mo nao Limhae i bin bakegen fulap wetem glad taem we hem i bin lanem tru long ol toktok blong maot blong Amon se king Mosaea i bin gat wan presen long God, we tru long presen ia hem i save talem mining blong ol raeting olsem ia; yes, mo Amon tu i bin glad."},{"vNo":"29 ","txt":"Be stil Amon mo ol brata blong hem i bin fulap wetem sore from plante long ol brata blong olgeta oli bin kilim olgeta i ded;"},{"vNo":"30 ","txt":"Mo tu se king Noa mo ol pris blong hem i bin mekem ol pipol blong hem i mekem plante sin mo plante rabis fasin agensem God; mo oli bin krae tu from ded blong Abinadae; mo tu from Alma i bin aot mo ol pipol we oli bin go wetem hem we hem i bin mekem wan jos blong God tru long fulpaoa mo paoa blong God, mo fet long ol toktok we Abinadae i bin talemaot."},{"vNo":"31 ","txt":"Yes, oli bin krae from oli bin aot long olgeta, from oli no bin save se oli bin ronwe i go wea. Nao bae oli bin save hapi blong joen long olgeta, from olgeta tu i bin mekem wan kavenan wetem God blong wok blong hem mo holem ol komanmen blong hem."},{"vNo":"32 ","txt":"Mo nao stat long taem we Amon i bin kam, king Limhae tu i bin mekem wan kavenan wetem God, mo tu plante long ol pipol blong wok blong hem mo holem ol komanmen blong hem."},{"vNo":"33 ","txt":"Mo i bin hapen se king Limhae mo plante long ol pipol blong hem i bin wantem blong kasem baptaes; be i no bin gat wan man long graon we i bin gat raet long God. Mo Amon i no bin wantem blong mekem samting ia, from hem i bin ting se hem i wan wokman we i no stret inaf."},{"vNo":"34 ","txt":"Taswe oli no bin, long taem ia, kam tugeta blong mekem wan jos, be oli bin wet long Spirit blong Lod. Nao oli bin wantem blong kam olsem Alma mo ol brata blong hem, we i bin ronwe i go long ples we i no gat man long hem."},{"vNo":"35 ","txt":"Oli bin wantem blong kasaem baptaes olsem wan witnes mo wan testemoni se oli glad blong wok blong God wetem evri hat blong olgeta; be oli bin seftem taem; mo histri blong baptaes blong olgeta bae oli talem afta."},{"vNo":"36 ","txt":"Mo nao evri tingting blong Amon mo ol pipol blong hem, mo king Limhae mo ol pipol blong hem, i bin blong mekem olgeta i go fri, mo kamaot long ol han blong ol man blong Leman, mo long slef."}]}