{"heading":"Ol laen blong Myulek long Sarahemla i kam ol man blong Nifae—Oli save long ol pipol blong Alma mo blong Senif—Alma i baptaesem Limhae mo evri pipol blong hem—Mosaea i givim raet long Alma blong mekem Jos blong God. Raonabaot 120 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosaea 25","verses":[{"vNo":"1 ","txt":"Mo nao king Mosaea i bin mekem se evri pipol i kam tugeta."},{"vNo":"2 ","txt":"Nao i no gat plante long ol pikinini blong Nifae, o plante long olgeta we oli bin kamaot long laen blong Nifae, olsem we i bin gat long ol pipol blong Sarahemla, we i bin kamaot long laen blong Myulek mo olgeta we oli bin kam wetem hem long ples we i no gat man long hem."},{"vNo":"3 ","txt":"Mo i no bin gat plante long ol pipol blong Nifae mo long ol pipol blong Sarahemla olsem long ol man blong Leman; yes, namba blong olgeta i no bin kasem haf blong olgeta."},{"vNo":"4 ","txt":"Mo nao evri pipol blong Nifae i bin kam tugeta mo tu evri man blong Sarahemla, mo oli bin kam tugeta long tu grup."},{"vNo":"5 ","txt":"Mo i bin hapen se Mosaea i bin ridim, mo i bin mekem se oli ridim, ol histri blong Senif long ol pipol blong hem; yes, hem i bin ridim ol histri blong ol pipol blong Senif, stat long taem we oli bin aot long graon blong Sarahemla go kasem taem we oli bin kambak bakegen."},{"vNo":"6 ","txt":"Mo tu hem i bin ridim histri blong Alma mo ol brata blong hem, mo evri hadtaem blong olgeta stat long taem we oli bin livim graon blong Sarahemla, go kasem taem we oli bin kambak bakegen."},{"vNo":"7 ","txt":"Mo nao, taem we Mosaea i bin finis blong ridim ol histri ia, ol pipol blong hem we i bin stap long graon i bin fulap wetem sapraes mo oli sapraes tumas."},{"vNo":"8 ","txt":"From oli no bin save wanem blong tingting long hem; from taem we oli bin luk olgeta ia we oli bin mekem olgeta i kamaot long slef, oli bin fulap wetem bigfala glad we i bigwan tumas."},{"vNo":"9 ","txt":"Mo bakegen, taem we oli bin tingbaot ol brata blong olgeta we ol man blong Leman i bin kilim olgeta i ded, oli bin fulap wetem sore, mo tu wota blong ae i bin kamaot plante from sore."},{"vNo":"10 ","txt":"Mo bakegen, taem we oli bin tingbaot fasin ia blong God we i gud tumas we i bin kam kwiktaem mo paoa blong hem blong mekem Alma mo ol brata blong hem i go fri long ol han blong ol man blong Leman mo long slef, oli bin leftemap ol voes blong olgeta mo oli bin talem tangkyu long God."},{"vNo":"11 ","txt":"Mo bakegen, taem we oli bin tingbaot ol man blong Leman, we oli ol brata blong olgeta, long saed blong ol fasin blong sin mo doti ples blong olgeta, oli bin fulap wetem soa blong bodi mo harem nogud tumas from ol gudfala laef blong olgeta."},{"vNo":"12 ","txt":"Mo i bin hapen se olgeta we oli ol pikinini blong Amulon mo ol brata blong hem, we oli bin tekem ol gel blong ol man blong Leman olsem ol woman blong olgeta, i no bin hapi long ol fasin blong ol papa blong olgeta, mo bae oli nomo wantem olgeta blong singaotem olgeta wetem ol nem blong ol papa blong olgeta, taswe oli bin tekem long olgeta nem blong Nifae blong mekem se oli save singaotem olgeta ol pikinini blong Nifae, mo bae oli kaontem olgeta ia long medel blong olgeta we oli bin singaotem ol man blong Nifae."},{"vNo":"13 ","txt":"Mo nao evri pipol blong Sarahemla oli bin kaontem olgeta wetem ol man blong Nifae, mo samting ia from oli no bin givim kingdom long wan man, be long olgeta we oli bin kamaot long laen blong Nifae nomo."},{"vNo":"14 ","txt":"Mo nao i bin hapen se taem we Mosaea i bin finis blong toktok mo rid long ol pipol, hem i bin wantem se Alma tu bae i toktok long ol pipol."},{"vNo":"15 ","txt":"Mo Alma i bin toktok long olgeta, taem we oli bin stap tugeta long ol bigfala grup, mo hem i bin go long wan grup i go long narafala grup, i prij long ol pipol fasin blong sakem sin mo fet long Lod."},{"vNo":"16 ","txt":"Mo hem i bin talem strong long ol man blong Limhae mo ol brata blong hem, evriwan we oli bin mekem olgeta i kamaot long slef, blong bae oli tingbaot se hem i bin Lod we i bin mekem olgeta i go fri."},{"vNo":"17 ","txt":"Mo i bin hapen se afta we Alma i bin tijim plante samting long ol pipol, mo i bin stop blong toktok long olgeta, se king Limhae i bin wantem se hem i save kasem baptaes; mo evri pipol blong hem i bin wantem blong kasem baptaes tu."},{"vNo":"18 ","txt":"Taswe, Alma i bin go fored long wota mo i bin baptaesem olgeta; yes, hem i bin baptaesem olgeta olsem we hem i bin mekem long ol brata blong hem long ol wota blong Momon; yes, mo evriwan we hem i bin baptaesem olgeta, oli bin joenem jos blong God; mo samting ia from bilif blong olgeta long ol toktok blong Alma."},{"vNo":"19 ","txt":"Mo i bin hapen se king Mosaea i bin letem long Alma blong hem i save stanemap ol jos truaot long evri graon blong Sarahemla; mo i bin givim paoa long hem blong odenem ol pris mo ol tija ova long evri jos."},{"vNo":"20 ","txt":"Nao oli bin mekem samting ia from i bin gat plante man tumas, mekem se oli no save lukaotem olgeta tru long wan wan tija nomo; mo tu olgeta evriwan i no save harem toktok blong God taem we oli kam tugeta long wan grup;"},{"vNo":"21 ","txt":"Taswe oli bin kam tugeta long ol defren grup, we oli singaotem olgeta ol jos; mo evri jos i bin gat ol pris blong olgeta mo ol tija blong olgeta, mo evri pris i bin gat trutok folem olsem we oli bin kasem tru long maot blong Alma."},{"vNo":"22 ","txt":"Mo olsem ia nao, i nomata we i bin gat plante jos, olgeta evriwan i wan jos nomo, yes, hem i jos blong God; from i no gat wan samting we oli bin prijim long evri jos be fasin blong sakem sin mo fet long God."},{"vNo":"23 ","txt":"Mo nao i bin gat seven jos long graon blong Sarahemla. Mo i bin hapen se eniwan we i bin wantem blong tekem long olgeta nem blong Kraes, o blong God, oli bin joenem ol jos blong God;"},{"vNo":"24 ","txt":"Mo oli bin singaotem olgeta ol pipol blong God. Mo Lod i bin poremaot Spirit blong hem long olgeta, mo hem i bin blesem olgeta, mo oli bin kam antap gud long graon."}]}