{"heading":"Olgeta we oli no biliv, oli lidim plante memba blong Jos i go long sin—Oli promes long Alma se bae hem i kasem laef we i no save finis—Olgeta we oli sakem sin mo oli baptaes bae oli kasem fogivnes—Ol memba blong Jos we oli mekem sin mo oli sakem sin mo talemaot sin blong olgeta long Alma mo long Lod bae oli fogivim olgeta; sapos no, bae oli no kaontem olgeta long ol pipol blong Jos. Raonabaot 120–100 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosaea 26","verses":[{"vNo":"1 ","txt":"Nao i bin hapen se i bin gat plante long jeneresen ia we i stap kam antap we oli no bin save andastanem ol toktok blong king Benjamin, from oli ol smol pikinini taem we hem i bin toktok long ol pipol blong hem; mo oli no biliv long ol kastom blong ol bubu blong olgeta."},{"vNo":"2 ","txt":"Oli no bin biliv long wanem we oli bin talemaot long saed blong laef bakegen blong ol ded, mo tu oli no biliv long saed blong Kraes bae i kam."},{"vNo":"3 ","txt":"Mo nao from oli no bin biliv, oli no bin save andastanem toktok blong God; mo ol hat blong olgeta i bin kam strong."},{"vNo":"4 ","txt":"Mo oli no bin wantem blong kasem baptaes; mo tu oli no bin wantem blong joenem jos. Mo oli bin wan pipol we i stap olgeta nomo long saed blong fet blong olgeta, mo oli bin stap olsem long ol taem afta, we i long ol fasin blong wol mo long fasin blong sin blong olgeta; from bae oli no prea long Lod, God blong olgeta."},{"vNo":"5 ","txt":"Mo nao long taem we Mosaea i stap rul, namba blong olgeta i no bin kasen haf blong ol namba blong ol pipol blong God; be from ol pulaot long medel blong ol brata blong olgeta, oli bin kam moa plante."},{"vNo":"6 ","txt":"From i bin hapen se oli bin giaman long plante wetem ol flas toktok blong olgeta, we oli bin stap long jos, mo oli bin mekem olgeta blong mekem plante sin; taswe i bin gat nid se olgeta we oli bin mekem sin, we oli stap long jos, bae jos i panisim olgeta."},{"vNo":"7 ","txt":"Mo i bin hapen se oli bin tekem olgeta i kam long fored blong ol pris, mo ol tija i bin givim olgeta long ol pris; mo ol pris i bin tekem olgeta i go long fored blong Alma we i bin hae pris."},{"vNo":"8 ","txt":"Nao king Mosaea i bin givim Alma raet ova long jos."},{"vNo":"9 ","txt":"Mo i bin hapen se Alma i no bin save long saed blong olgeta; be i bin gat plante witnes agensem olgeta; yes, ol pipol i bin stanap mo bin testifae agensem ol rabis fasin blong olgeta, fulap."},{"vNo":"10 ","txt":"Nao i no bin gat eni samting olsem we i bin hapen long jos bifo; taswe Alma i bin harem nogud long spirit blong hem, mo hem i bin mekem se bae oli tekem olgeta i go long fored blong king."},{"vNo":"11 ","txt":"Mo hem i bin talem long king: Luk, hemia plante we mifala i bin tekem i kam long fored blong yu we ol brata blong olgeta i talem se oli bin mekem rong; yes, oli bin faenem olgeta long taem we oli stap mekem evri kaen rabis fasin. Mo oli no sakem ol rabis fasin blong olgeta; taswe mifala i bin tekem olgeta i kam long fored blong yu, blong yu save jajem olgeta folem ol rabis samting we oli bin mekem."},{"vNo":"12 ","txt":"Be king Mosaea i bin talem long Alma: Luk, mi no jajem olgeta, taswe mi livim olgeta long ol han blong yu blong yu jajem olgeta."},{"vNo":"13 ","txt":"Mo nao spirit blong Alma i bin harem nogud bakegen; mo hem i bin go mo i bin askem long Lod se wanem bae hem i mas mekem long saed blong samting ia, from hem i bin fraet se bae hem i mekem wan rong samting long ae blong God."},{"vNo":"14 ","txt":"Mo i bin hapen se afta hem i bin poremaot ful sol blong hem long prea long God, voes blong Lod i bin kam long hem se:"},{"vNo":"15 ","txt":"Mi mi blesem yu, Alma, mo bae mi mi blesem olgeta we i bin baptaes long ol wota blong Momon. Mi mi blesem yu from strong fet blong yu long ol toktok nomo blong wokman blong mi Abinadae."},{"vNo":"16 ","txt":"Mo mi mi blesem olgeta from strong fet blong olgeta long ol toktok nomo we yu yu bin talemaot long olgeta."},{"vNo":"17 ","txt":"Mo mi mi blesem yu from yu yu bin stanemap wan jos long medel blong ol pipol ia; mo bae oli stanap strong, mo bae oli ol pipol blong mi."},{"vNo":"18 ","txt":"Yes, mi mi blesem pipol ia we oli glad blong holem nem blong mi; from long nem blong mi bae oli singaotem olgeta, mo oli blong mi."},{"vNo":"19 ","txt":"Mo from yu yu bin askem long mi long saed blong ol man we i brekem loa, mi mi blesem yu."},{"vNo":"20 ","txt":"Yu yu wokman blong mi; mo mi mi mekem kavenan wetem yu blong bae yu yu kasem laef we i no save finis; mo bae yu yu wok blong mi mo go aot long nem blong mi, mo bae yu yu karem ol sipsip blong mi i kam tugeta."},{"vNo":"21 ","txt":"Mo hem we bae i harem voes blong mi bae i sipsip blong mi; mo hem bae yufala i tekem long jos, mo hem bae mi mi tekem tu."},{"vNo":"22 ","txt":"From luk, hemia i jos blong mi; eni man we i kasem baptaes bae oli baptaesem hem blong sakem sin. Mo eni man we bae yufala i tekem, bae i bilif long nem blong mi; mo hem bae mi mi fogivim gud."},{"vNo":"23 ","txt":"From hem i mi we mi tekem long mi ol sin blong wol; from hem i mi we mi bin mekem olgeta; mo hem i mi, we i letem long hem we i biliv, go kasem en, wan ples long raet han blong mi."},{"vNo":"24 ","txt":"From luk, long nem blong mi oli singaotem olgeta; mo sapos oli save mi bae oli kam fored, mo bae oli gat wan ples we i no save finis long raet han blong mi."},{"vNo":"25 ","txt":"Mo bae i kam blong hapen se taem we nambatu bigfala pupu bae i krae, afta bae olgeta we oli no bin save mi i kam fored mo bae oli stanap long fored blong mi."},{"vNo":"26 ","txt":"Mo afta bae oli save se mi mi Lod, God blong olgeta, se mi mi Ridima blong olgeta; be bae oli no bin wantem mi blong pemaot olgeta."},{"vNo":"27 ","txt":"Mo afta bae mi talemaot long olgeta se mi mi neva bin save olgeta; mo bae oli aot i go long faea we i no gat en blong hem we oli bin mekem rere finis blong devel mo ol enjel blong hem."},{"vNo":"28 ","txt":"Taswe mi mi talem long yufala, man we bae i no harem voes blong mi, semfala man ia bae yufala i no tekem hem i kam long jos blong mi, from hem bae mi mi no tekem long las dei."},{"vNo":"29 ","txt":"Taswe mi mi talem long yufala, Go; mo eni man we i brekem loa agensem mi, hem bae yufala i jajem folem ol sin we hem i bin mekem; mo sapos hem i bin talemaot ol sin blong hem long fored blong yufala mo mi, mo i sakem sin wetem tru hat blong hem, hem bae yufala i fogivim, mo bae mi mi fogivim hem tu."},{"vNo":"30 ","txt":"Yes, mo evri taem we ol pipol blong mi i sakem sin bae mi fogivim olgeta long ol fasin blong brekem loa blong olgeta agensem mi."},{"vNo":"31 ","txt":"Mo bae yufala i fogivim ol fasin blong brekem loa blong yufala wan wan, from mi mi talem stret long yufala se, hem we i no fogivim ol fasin blong brekem loa blong man we i stap raonabaot long hem, taem we hem i talem se hem i sakem sin, semfala man ia i karem panis i kam long hemwan bakegen."},{"vNo":"32 ","txt":"Nao mi mi talem long yufala, Go; mo eni man we bae i no sakem sin blong hem, semfala man ia bae oli no kaontem hem wetem ol pipol blong mi; mo samting ia bae oli folem stat long taem ia i go."},{"vNo":"33 ","txt":"Mo i bin hapen se taem we Alma i bin harem ol toktok ia hem i bin raetem daon olgeta blong mekem se hem i save holem olgeta, mo blong hem i save jajem ol pipol blong jos folem ol komanmen blong God."},{"vNo":"34 ","txt":"Mo i bin hapen se Alma i bin go mo i bin jajem olgeta we oli bin tekem olgeta long taem we oli stap mekem rabis fasin, folem toktok blong Lod."},{"vNo":"35 ","txt":"Mo eni man we i bin sakem sin blong olgeta mo i bin talemaot olgeta, olgeta ia hem i bin kaontem wetem ol pipol blong jos;"},{"vNo":"36 ","txt":"Mo olgeta we bae oli no talemaot ol sin blong olgeta mo sakem rabis fasin blong olgeta, ol semfala man ia oli no bin kaontem olgeta wetem ol pipol blong jos, mo ol nem blong olgeta oli bin tekemaot."},{"vNo":"37 ","txt":"Mo i bin hapen se Alma i bin lidim evri wok blong jos; mo oli bin stat bakegen blong gat pis mo blong kam antap gud tumas long ol wok blong jos, oli bin wokbaot folem wan gud laef long fored blong God, oli bin tekem plante mo oli bin baptaesem plante."},{"vNo":"38 ","txt":"Mo nao evri samting ia, Alma mo olgeta we oli wok wetem hem i bin mekem, we oli bin lidim jos, oli wokbaot stret, oli tijim ol toktok blong God long evri samting, oli harem nogud long evri kaen hadtaem, olgeta we oli no blong jos blong God i bin givim hadtaem long olgeta."},{"vNo":"39 ","txt":"Mo oli bin panisim ol brata blong olgeta; mo oli bin panisim olgeta tu, evriwan tru long toktok blong God, folem ol sin blong hem, o long ol sin we hem i bin mekem, from God i bin givim oda long hem blong prea mo no stop, mo blong talem tangkyu long evri samting."}]}