{"heading":"Ol boe blong Mosaea i go blong prij long ol man blong Leman—Wetem tu ston blong sia Mosaea i transletem ol buk blong ol man blong Jared. Raonabaot 92 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosaea 28","verses":[{"vNo":"1 ","txt":"Nao i bin hapen se afta we ol boe blong Mosaea i bin mekem ol samting ia, oli bin tekem wan smol namba wetem olgeta mo oli bin gobak long papa blong olgeta, king, mo oli bin askem hem blong letem olgeta blong oli save, wetem olgeta we oli bin jusum, go antap long graon blong Nifae blong oli save prijim evri samting we oli bin harem, mo blong oli save serem toktok blong God long ol brata blong olgeta, ol man blong Leman—"},{"vNo":"2 ","txt":"Blong maet oli save tekem olgeta blong save long saed blong Lod, God blong olgeta, mo winim tingting blong olgeta blong oli luksave ol rabis fasin blong ol bubu blong olgeta; mo maet oli save tekemaot rabis tingting ia blong oli no laekem ol man blong Nifae, blong mekem se oli save mekem olgeta i glad long Lod, God blong olgeta, blong oli save kam gudfala fren wetem wan wan long olgeta, mo we i nomo mas gat ol rao long evri graon we Lod, God blong olgeta i bin givim long olgeta."},{"vNo":"3 ","txt":"Nao oli bin wantem se oli mas talemaot fasin blong sevem man long evri man, from oli no save bin wantem letem se wan sol blong wan man i save lus; yes, tu ol tru tingting ia, se eni sol bae i harem nogud long wan hadtaem we i no gat en, i bin mekem olgeta i seksek."},{"vNo":"4 ","txt":"Mo olsem ia nao Spirit blong Lod i bin wok long olgeta, from oli bin moa nogud long ol rabis man blong mekem ol sin. Mo Lod i bin luk se i stret long sore blong hem we i no gat en blong sevem olgeta; be, oli bin safa plante hadtaem blong sol, from ol rabis sin blong olgeta, oli kasem plante hadtaem mo oli fraet se bae oli sakemaot olgeta blong oltaem."},{"vNo":"5 ","txt":"Mo i bin hapen se oli bin askem long papa blong olgeta plante dei blong oli save go antap long graon blong Nifae."},{"vNo":"6 ","txt":"Mo king Mosaea i bin go mo i bin askem long Lod sapos hem i mas letem ol boe blong hem i go antap long medel blong ol man blong Leman blong prijim trutok."},{"vNo":"7 ","txt":"Mo Lod i bin talem long Mosaea: Letem olgeta i go antap, from bae plante i biliv long ol toktok blong olgeta, mo bae oli kasem laef we i no save finis; mo bae mi mekem ol boe blong yu i go fri long ol han blong ol man blong Leman."},{"vNo":"8 ","txt":"Mo i bin hapen se Mosaea i bin letem olgeta blong go mo mekem folem we oli bin askem."},{"vNo":"9 ","txt":"Mo oli bin tekem wokbaot blong olgeta i go long ples we i no gat man long hem blong go antap blong prijim trutok long medel blong ol man blong Leman; mo bae mi talemaot wan histri blong wanem oli bin mekem, afta hemia."},{"vNo":"10 ","txt":"Nao king Mosaea i no bin gat wan man we hem i save givim raet long hem blong rulum kingdom, from i no bin gat eni long ol boe blong hem we bae i akseptem kingdom."},{"vNo":"11 ","txt":"Taswe hem i bin tekem ol histri we oli bin raetem long ol buk we oli bin mekem wetem bras, mo tu ol buk blong Nifae, mo evri samting we hem i bin holem mo i bin sevem folem ol komanmen blong God, afta we hem i bin transletem mo i bin mekem oli raetem ol histri we i bin stap long ol buk blong gol, we ol pipol blong Limhae i bin faenem, we Limhae i bin givim olgeta long hem;"},{"vNo":"12 ","txt":"Mo samting ia hem i bin mekem from bigfala wari blong ol pipol blong hem; from oli bin wantem bitimak blong save long saed blong ol pipol ia we oli bin ded."},{"vNo":"13 ","txt":"Mo nao hem i bin transletem olgeta tru long tu ston ia we oli bin fasem tufala long tufala saed blong wan bonara."},{"vNo":"14 ","txt":"Nao ol samting ia oli bin mekem rere stat long stat, mo oli bin pasem daon long wan jeneresen i go long narafala jeneresen, from stamba tingting ia blong tanem ol lanwis;"},{"vNo":"15 ","txt":"Mo Lod i bin holem mo sevem olgeta wetem han blong hem, blong hem i save soemaot long evri man we bae i stap long graon ia, ol rabis fasin mo ol rabis sin blong ol pipol blong hem;"},{"vNo":"16 ","txt":"Mo eni man we i holem ol samting ia, oli singaotem hem sia, folem fasin blong ol taem bifo."},{"vNo":"17 ","txt":"Nao afta we Mosaea i bin finis blong transletem ol histri ia, luk, hem i bin talemaot wan histri blong ol pipol we oli bin ded, stat long taem we oli bin ded, i gobak long taem we oli bin bildim bigfala taoa, long taem we Lod i bin miksimap lanwis blong ol pipol, mo oli bin seraot i go olbaot long fes blong ful wol, yes, mo tu stat long taem ia i gobak kasem taem blong mekem Adam."},{"vNo":"18 ","txt":"Nao histri ia i bin mekem ol pipol blong Mosaea blong oli krae tumas, yes, oli bin fulap wetem sore; be tu hem i bin givim long olgeta plante save, long samting ia oli bin hapi."},{"vNo":"19 ","txt":"Mo histri ia bae oli raetem afta hemia; from luk, i nid se evri pipol i mas save ol samting we oli bin raetem long histri ia."},{"vNo":"20 ","txt":"Mo nao, olsem we mi bin talem long yufala se afta we king Mosaea i bin mekem ol samting ia, hem i bin tekem buk ia we oli bin mekem wetem bras, mo evri samting we hem i bin holem, mo i bin givim olgeta long Alma, we i bin boe blong Alma; yes, evri histri, mo tu ol samting blong tanem ol lanwis, mo i bin givim olgeta long hem, mo hem i bin givim oda long hem se hem i mas holem mo sevem olgeta, mo tu kipim wan histri blong ol pipol, pasem i go daon long wan jeneresen i go long narawan, olsem we oli bin pasem i go daon stat long taem we Lihae i bin aot long Jerusalem."}]}