{"heading":"Mosaea i putumap tingting ia se oli jusum ol jaj long ples blong wan king—Ol king we oli no stret mo gud i lidim ol pipol blong olgeta long sin—Voes blong ol pipol i jusum Yangfala Alma blong kam jif blong ol jaj—Hem i hae pris tu ova long Jos—Olfala Alma mo Mosaea i ded. Raonabaot 92–91 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosaea 29","verses":[{"vNo":"1 ","txt":"Nao taem we Mosaea i bin mekem samting ia hem i bin sendemaot wan mesej i go long evri graon, long evri pipol, from hem i bin wantem blong save tingting blong olgeta long saed blong huia bae i kam king blong olgeta."},{"vNo":"2 ","txt":"Mo i bin hapen se voes blong ol pipol i bin kam, i talem: Mifala i wantem se Eron, boe blong yu i kam king blong mifala mo man blong rul blong mifala."},{"vNo":"3 ","txt":"Nao Eron i bin go antap long graon blong Nifae, taswe king i no bin save givim kingdom long hem; mo tu Eron i no bin wantem blong tekem long hem kingdom ia; mo tu i no bin gat wan long ol boe blong Mosaea we i bin wantem blong tekem long hem kingdom ia."},{"vNo":"4 ","txt":"Taswe king Mosaea i bin sendem wan mesej bakegen long medel blong ol pipol; yes we i wan toktok we hem i bin raetem i bin sendem i go long medel blong ol pipol. Mo hemia i ol toktok we hem i bin raetem, i talem:"},{"vNo":"5 ","txt":"Luk, O yufala ol pipol blong mi, o ol brata blong mi, from mi tekem yufala olsem ol brata blong mi, mi wantem se yufala i tingbaot samting ia we mi bin singaotem yufala blong tingbaot—from yufala i wantem blong gat wan king."},{"vNo":"6 ","txt":"Nao mi talem long yufala se hem we i stret blong kingdom i go long hem i no bin akseptem, mo bae hem i no tekem long hem kingdom ia."},{"vNo":"7 ","txt":"Mo nao sapos i gat wan narafala we oli putumap long ples blong hem, luk mi fraet se bae ol rao i kamaot long medel blong yufala. Mo huia i save sapos boe blong mi, we kingdom ia i blong hem, bae i kros mo i pulum wan pat blong ol pipol ia i go folem hem, mo samting ia bae i statem ol faet mo ol rao long medel blong yufala, we bae i mekem plante blad i ron mo jenisim ol gudfala fasin blong Lod, yes, mo smasem gud ol sol blong plante pipol."},{"vNo":"8 ","txt":"Nao mi talem long yufala bae yumi gat waes tingting mo tingbaot ol samting ia, from yumi no gat eni raet blong smasem gud boe blong mi, mo tu bae yumi no gat raet blong smasem gud wan narafala wan sapos oli jusum hem blong tekem ples blong hem."},{"vNo":"9 ","txt":"Mo sapos boe blong mi i gobak long hae tingting blong hem mo ol samting blong nating bae hem i jenisim ol samting we hem i bin talem, mo askem raet blong hem blong tekem kingdom, we bae i mekem hem mo tu ol pipol blong hem blong mekem plante sin."},{"vNo":"10 ","txt":"Mo nao bae yumi gat waes tingting mo lukluk i go long fored long ol samting ia, mo mekem evri samting we bae i karem pis i kam long pipol ia."},{"vNo":"11 ","txt":"Taswe bae mi stap olsem king blong yufala long ol dei blong mi we i stap yet; be, bae yumi jusum ol jaj, blong jajem ol pipol ia folem ol loa blong yumi; mo wan niu fasin bae yumi mekem i rere ol wok blong pipol ia, from bae yumi jusum ol man we oli gat waes tingting blong kam ol jaj, we bae oli jajem pipol ia folem ol komanmen blong God."},{"vNo":"12 ","txt":"Nao i moa gud se wan man i kasem jajmen long God be no long man, from ol jajmen blong God i stret oltaem, be ol jajmen blong ol man i no stret oltaem."},{"vNo":"13 ","txt":"Taswe, sapos i save hapen se yufala i save gat ol stret man blong stap olsem ol king blong yufala, we bae oli stanemap ol loa blong God, mo jajem pipol ia folem ol komanmen blong hem, yes, sapos yufala i save gat ol man olsem ol king blong yufala we bae oli mekem olsem papa blong mi Benjamin i bin mekem blong ol pipol ia—Mi talem long yufala, sapos i save olsem ia oltaem, afta bae i gat nid se yufala i gat ol king oltaem blong rulum yufala."},{"vNo":"14 ","txt":"Mo tu miwan, mi bin wok wetem evri paoa mo evri fasin blong save we mi bin gat, blong tijim yufala ol komanmen blong God, mo blong stanemap pis truaot long graon, mekem se i no gat ol faet, o ol rao, o ol stil, o stil long taem blong faet, o blong kilim man i ded, o eni kaen fasin blong rabis sin;"},{"vNo":"15 ","txt":"Mo eni man we i bin mekem rabis fasin, hem mi bin panisim folem rabis samting ia we hem i bin mekem, folem loa we ol bubu blong yumi i bin givim long yumi."},{"vNo":"16 ","txt":"Nao mi talem long yufala se, from evri man i no stret i no gat nid se yufala i gat wan king o ol king blong rulum yufala."},{"vNo":"17 ","txt":"From luk, hamas rabis fasin wan nogud king i mekem se i hapen, yes, mo wanem bigfala trabol ia!"},{"vNo":"18 ","txt":"Yes, tingbaot king Noa, ol fasin nogud blong hem mo ol rabis sin blong hem, mo tu ol fasin nogud mo ol rabis sin blong ol pipol blong hem. Luk, wanem bigfala trabol i bin kam long olgeta; mo tu from ol rabis fasin blong olgeta, oli bin mekem olgeta i kam slef."},{"vNo":"19 ","txt":"Mo sapos i no bin from help blong Krieta blong olgeta we i waes olgeta, mo samting ia from oli bin sakem sin blong olgeta wetem wan truhat, oli no save ronwe mo oli mas stap olsem slef kasem naoia."},{"vNo":"20 ","txt":"Be luk, hem i bin mekem olgeta i go fri from oli bin putum tingting blong olgeta i stap daon long fored blong hem; mo from oli bin prea strong tumas long hem, hem i bin mekem olgeta i kamaot long slef; mo olsem ia nao Lod i stap wok wetem paoa blong hem long evri samting long medel blong ol pikinini blong ol man, hem i stretem han blong sore i go long olgeta we oli putum tras blong olgeta long hem."},{"vNo":"21 ","txt":"Mo luk, nao mi talem long yufala, se yufala i no save tekemaot wan rabis king long jea blong hem sapos i no tru long plante rao, mo mekem plante blad i ron."},{"vNo":"22 ","txt":"From luk, hem i gat ol fren blong hem we oli man blong fasin nogud, mo hem i gat ol gad blong hem raonem hem; mo hem i terem ol loa blong olgeta we i bin rul wetem stret fasin bifo long hem; mo hem i purumbut long ol komanmen blong God andanit long ol leg blong hem;"},{"vNo":"23 ","txt":"Mo hem i mekem ol niu loa, mo i sendem olgeta i go fored long medel blong ol pipol blong hem, yes, ol loa folem fasin nogud blong hemwan; mo eni man we i no stap folem ol loa blong hem, hem i mekem se oli kilim hem i ded; mo eni man we i stap tanem baksaed agensem hem, bae hem i sendem ol ami blong hem agensem olgeta blong faet, mo sapos hem i save bae hem i smasem olgeta; mo olsem ia nao wan nogud king i stap jenisim ol wei blong evri stret fasin."},{"vNo":"24 ","txt":"Mo nao luk mi talem long yufala, i no nid se ol rabis sin olsem bae i kam long yufala."},{"vNo":"25 ","txt":"Taswe, yufala i jus tru long voes blong pipol ia, ol jaj, blong mekem se yufala i kasem jajmen folem ol loa we oli bin givim long yufala long ol bubu blong yumi, we oli stret, mo we oli bin givim long olgeta tru long han blong Lod."},{"vNo":"26 ","txt":"Nao i no hapen plante taem we voes blong ol pipol i wantem eni samting we i go agensem ol samting we i stret; be i hapen plante taem we olgeta we oli no plante tumas, blong wantem ol samting we i nogud; taswe bae yufala i mekem samting ia mo mekem se i loa blong yufala—blong mekem ol bisnes blong yufala tru long voes blong ol pipol."},{"vNo":"27 ","txt":"Mo sapos taem i kam we voes blong ol pipol i stap jusum rabis fasin, ale hem i taem we ol jajmen blong God bae i kam long yufala; yes, ale hem i taem we bae hem i visitim yufala mo smasem yufala bigwan olsem we hem i bin visitim graon ia bifo."},{"vNo":"28 ","txt":"Mo nao sapos yufala i gat ol jaj, mo oli no jajem yufala folem loa we oli bin givim finis, yufala i save mekem se wan hae jaj i jajem olgeta."},{"vNo":"29 ","txt":"Sapos ol hae jaj blong yufala i no jajem ol stret jajmen, bae yufala i mekem se wan smol namba blong ol jaj blong yufala we oli no hae blong oli kam tugeta, mo bae oli jajem ol hae jaj blong yufala folem voes blong ol pipol."},{"vNo":"30 ","txt":"Mo mi givim oda long yufala blong mekem ol samting ia long respek blong Lod; mo mi givim oda long yufala blong mekem ol samting ia, mo se yufala i no gat king; mekem se sapos ol pipol ia i mekem ol sin mo ol rabis fasin, bae ol samting ia oli foldaon long ol hed blong olgeta bakegen."},{"vNo":"31 ","txt":"From luk mi talem long yufala se, ol sin blong plante pipol i bin hapen from ol rabis fasin blong ol king blong olgeta; taswe ol rabis fasin blong olgeta i foldaon long ol hed blong ol king blong olgeta."},{"vNo":"32 ","txt":"Mo nao mi wantem se fasin ia we evriwan i no semak, i nomo gat long graon ia, speseli long medel blong hemia ol pipol blong mi; be mi wantem se graon ia i wan graon blong fridom, mo evri man i save harem gud long ol raet blong hem mo ol janis tu, go kasem taem we Lod i luk se hem i stret se yumi save stap laef mo holem graon, yes, go kasem taem we eni laen blong yumi we bae i kam i stap long fes blong graon ia."},{"vNo":"33 ","txt":"Mo plante samting moa king Mosaea i bin raetem long olgeta, blong eksplenem long olgeta evri hadtaem mo ol trabol blong wan stret king, yes, evri trabol blong sol blong hem from ol pipol, mo tu evri komplen blong ol pipol long king blong olgeta; mo hem i bin eksplenem evri samting ia long olgeta."},{"vNo":"34 ","txt":"Mo hem i bin talem long olgeta se ol samting ia i no sud hapen; be se ol hevi samting bae i kam long evri pipol, mekem se evri man i save karem pat blong hem."},{"vNo":"35 ","txt":"Mo tu hem i bin eksplenem long olgeta, evri nogud samting we oli bin wok long hem, taem we oli gat wan nogud king we i stap rulum olgeta."},{"vNo":"36 ","txt":"Evri rabis fasin blong hem mo ol rabis sin, mo evri faet, mo rao, mo blad i ron, mo ol stil, mo ol stil long taem blong faet, mo ol fasin ia blong stap slip olbaot, mo evri kaen blong rabis fasin, we oli no save kaontem—hem i talem long olgeta se ol samting ia i no sud hapen, mo we i klia nomo se oli go agensem ol komanmen blong God."},{"vNo":"37 ","txt":"Mo nao i bin hapen se, afta we king Mosaea i bin sendem ol samting ia i go fored long medel blong ol pipol, oli bin biliv se ol toktok blong hem i tru."},{"vNo":"38 ","txt":"Taswe oli bin lego tingting ia blong gat wan king, mo oli bin wari plante tumas se evri man bae i gat sem janis truaot long ful graon; yes, mo evri man i bin talem se oli glad blong kasem panis blong ol sin blong olgeta bakegen."},{"vNo":"39 ","txt":"Taswe, i bin hapen se oli bin kam tugeta long ol grup truaot long graon, blong sakem vot blong olgeta long saed blong huia bae i kam ol jaj blong olgeta blong jajem olgeta folem loa we oli bin givim long olgeta; mo oli bin glad plante tumas from fridom we oli bin givim long olgeta."},{"vNo":"40 ","txt":"Mo oli bin kam strong long lav long Mosaea; yes, oli bin ting hae long hem moa bitim eni narafala man; from oli no bin lukluk long hem olsem wan man we i yusum paoa mo raet blong hem long wan rabis fasin, we i stap lukaotem blong kasem mane, yes, from rij samting ia we i smasem gud sol, from hem i no bin akseptem ol rij samting long olgeta, mo tu hem i no bin glad blong mekem blad i ron, be hem i bin stanemap pis long graon, mo hem i bin letem long ol pipol blong hem blong oli go fri long evri kaen fasin blong slef; taswe oli bin ting hae long hem, yes, i tumas, i bitim we oli save kaontem."},{"vNo":"41 ","txt":"Mo i bin hapen se oli bin jusum ol jaj blong rulum olgeta, o blong jajem olgeta folem ol loa; mo samting ia oli bin mekem truaot long graon."},{"vNo":"42 ","txt":"Mo i bin hapen se oli bin jusum Alma blong kam fasfala jif jaj, hem i hae pris tu, from papa blong hem i bin givim wok ia long hem, mo from hem i bin givim stret wok long hem long saed blong ol wok blong jos."},{"vNo":"43 ","txt":"Mo nao i bin hapen se Alma i bin wokbaot long ol wei blong Lod, mo hem i bin folem ol komanmen blong hem, mo hem i bin jaj wetem ol stret jajmen; mo i bin gat pis oltaem truaot long graon."},{"vNo":"44 ","txt":"Mo olsem ia nao rul blong ol jaj i bin stat truaot long ful graon blong Sarahemla, long medel blong evri pipol we oli bin singaotem olgeta ol man blong Nifae; mo Alma i bin fasfala mo jif jaj."},{"vNo":"45 ","txt":"Mo nao i bin hapen se papa blong hem i bin ded, hem i bin gat eiti mo tu yia, hem i bin stap laef blong mekem i hapen ol komanmen blong God."},{"vNo":"46 ","txt":"Mo i bin hapen se Mosaea tu i bin ded, long teti mo tri yia blong rul blong hem, hem i bin gat siksti mo tri yia; i mekem wan total blong faef handred mo naen yia stat long taem we Lihae i bin aot long Jerusalem."},{"vNo":"47 ","txt":"Mo olsem ia nao rul blong ol king i bin en ova long ol pipol blong Nifae; mo olsem ia nao ol dei blong Alma i bin en, we hem i bin statem jos blong olgeta."}]}