{"heading":"King Benjamin i gohed wetem toktok blong hem—Fasin blong sevem man i kam from Atonmen—Biliv long God blong yu save sev—Kasem wan fasin blong kam klin aot long ol sin blong yufala tru long fasin ia blong holem taet fet—Serem wanem yufala i gat wetem ol pua man—Mekem evri samting wetem waes tingting mo oda. Raonabaot 124 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosaea 4","verses":[{"vNo":"1 ","txt":"Mo nao, i bin hapen se taem we king Benjamin i bin stop blong talemaot ol toktok we enjel ia blong Lod i bin givim long hem, hem i bin lukluk olbaot long grup blong pipol ia, mo luk oli bin foldaon long graon from respek blong Lod i bin kam long olgeta."},{"vNo":"2 ","txt":"Mo oli bin luk olgeta bakegen long fasin nogud we oli bin stap long hem, mo oli luk we das blong graon i moa gud bitim olgeta. Mo olgeta evriwan i bin singaot laod tugeta, mo talem se: O gat sore, mo sevem mifala tru long atonmen mo blad blong Kraes blong yu save fogivim sin blong mifala, mo blong mekem se ol hat blong mifala i save kam klin. From we mifala i biliv long Jisas Kraes, Pikinini blong God we i bin mekem heven mo wol mo evri samting; we bae i kamdaon long medel blong ol pikinini blong ol man."},{"vNo":"3 ","txt":"Mo i bin hapen se afta we oli bin talemaot ol toktok ia, Spirit blong Lod i bin kam long olgeta, mo oli bin fulap long glad, from oli bin kam klin aot long ol sin blong olgeta, mo oli bin kasem pis long tingting, from bigfala fet we oli bin gat long Jisas Kraes ia we bae i kam, folem ol toktok we king Benjamin i bin talemaot long olgeta."},{"vNo":"4 ","txt":"Mo king Benjamin i bin openem maot blong hem bakegen, mo i bin stat blong toktok long olgeta, hem i talem se: Ol fren blong mi mo ol brata blong mi, ol famle blong mi mo ol pipol blong mi, bae mi singaotem yufala bakegen blong yufala i save harem mo andastanem ol toktok blong mi we i stap yet we bae mi talemaot long yufala."},{"vNo":"5 ","txt":"From luk, sapos save ia blong gudfala fasin blong God, long taem ia i bin wekemap yufala blong mekem se yufala i luk save se yufala i nating nomo, mo se yufala i no stret mo i stap long ples blong foldaon—"},{"vNo":"6 ","txt":"Mi talem long yufala se, sapos yufala i bin kam blong save gudfala fasin blong God, mo paoa blong hem ia we i bitim eni narafala paoa, mo waes tingting blong hem, mo fasin blong save wet longtaem blong hem, mo fasin blong gotru long hadtaem wetem longfala tingting blong hem, i go long ol pikinini blong ol man; mo tu, atonmen we i bin rere stat long taem we wol i stat, se tru long hemia, fasin blong sevem man i save kam long hem we bae i putum tras blong hem long Lod, mo bae i strong blong obei ol komanmen blong Lod, mo i gohed long fet go kasem en blong laef blong hem. Mi minim laef blong bodi blong wol—"},{"vNo":"7 ","txt":"Mi talem se, hemia man we i kasem fasin blong sevem man, tru long atonmen we God i bin mekem i rere stat long taem we wol i bin stat blong evri pipol, we oli bin stap long taem we Adam i bin foldaon, o oli stap, o bae oli stap, go kasem en blong wol."},{"vNo":"8 ","txt":"Mo hemia i wei, we tru long hem fasin blong sevem man i kam. Mo i nomo gat wan narafala fasin blong sevem man be hemia nomo we oli bin tokbaot; mo tu i no gat eni narafala fasin we ol man i save sev, be tru long ol fasin nomo we mi bin talemaot long yufala."},{"vNo":"9 ","txt":"Biliv long God, biliv se hem i stap, mo we hem i bin mekem evri samting, tugeta long heven mo long wol. Biliv se hem i gat evri waes tingting, mo evri paoa, tugeta long heven mo long wol; biliv se man i no save andastanem evri samting we Lod i save."},{"vNo":"10 ","txt":"Mo bakegen, biliv se yufala i mas sakem sin blong yufala mo no mekem ol sin ia bakegen, mo putum tingting blong yufala i stap daon long fored blong God; mo askem hem wetem wan tru hat, se bae hem i fogivim yufala, mo nao, sapos yufala i bilivim evri samting ia, meksua se yufala i mekem olgeta."},{"vNo":"11 ","txt":"Mo bakegen, mi talem long yufala olsem we mi bin talem bifo, se from we yufala i bin kam blong save glori blong God, o sapos yufala i bin save gudfala fasin blong hem, mo yufala i bin testem lav blong hem, mo bin kam klin aot long ol sin blong yufala we i mekem se yufala i harem i gud plante long ol sol blong yufala, mo tu mi wantem se yufala i tingbaot, mo holem taet long tingting oltaem, se God i gat bigfala paoa, mo se yufala i nating nomo, mo se God i gudwan tumas, mo se hem i gat longfala tingting long yufala, ol wael man we oli nogud olgeta, mo putum tingting blong yufala i stapdaon go kasem daon tumas, prea long nem blong Lod evri dei, mo stanap strong long fet blong ol samting we bae i kam, we maot blong enjel i bin talemaot."},{"vNo":"12 ","txt":"Mo luk, mi talem long yufala se sapos yufala i mekem samting ia, bae yufala i glad oltaem, mo lav blong God bae i fulumap yufala, mo holem taet fasin blong kam klin aot long ol sin blong yufala; mo bae yufala i gru long save blong hem we i bin mekem yufala, o long save long ol samting we i stret mo tru."},{"vNo":"13 ","txt":"Mo bae yufala i no gat wan tingting blong givim kil long wan wan long yufala, be blong stap long pis, mo givim long evri man folem wanem we i nid blong givim."},{"vNo":"14 ","txt":"Mo bae yufala i no letem ol pikinini blong yufala blong oli go hanggri, o neked; mo tu bae yufala i no letem se oli brekem ol loa blong God mo faet mo rao wan wetem narawan, mo wok blong devel, we i masta blong sin, o we i nogud spirit we ol olfala bubu blong yumi i bin tokbaot, hem i wan enemi blong evri stret fasin."},{"vNo":"15 ","txt":"Be bae yufala i tijim olgeta blong wokbaot long ol wei blong trutok mo blong tru; bae yufala i tijim olgeta blong lavem wan wan long olgeta mo blong wok blong wan wan long olgeta."},{"vNo":"16 ","txt":"Mo tu, yufala bakegen bae yufala i helpem olgeta we oli nidim help blong yufala; bae yufala i serem sam long ol samting blong yufala long eni man we i gat nid; mo bae yufala i no letem se wan we i blong askem samting, i askem samting blong nating, mo sendem aot hem i go ded."},{"vNo":"17 ","txt":"Maet bae yufala i talem se: Man ia i putum long hemwan rabis samting ia; taswe bae mi no help, mo bae mi no givim hem eni kakae blong mi o serem wetem hem wanem we mi gat, blong mekem se bae hem i no safa, from ol panis blong hem i stret—"},{"vNo":"18 ","txt":"Be mi talem long yufala, O man, eni man we i mekem samting ia, semfala man ia i gat bigfala stamba tingting blong sakem sin; mo hemia nomo sapos hem i no sakem sin long ol samting we hem i bin mekem, hem i ded blong oltaem, mo hem i no gat ples long kingdom blong God."},{"vNo":"19 ","txt":"From luk, yumi evriwan yumi no man blong askem samting? Yumi evriwan yumi no dipen long sem Man, we i God, from evri samting we yumi gat, from kakae mo klos tugeta, mo from gol, mo from silva, mo from evri rij samting we yumi gat blong evri kaen?"},{"vNo":"20 ","txt":"Mo luk, long taem ia tu, yufala i bin prea long nem blong hem, mo askem hem blong mekem yu kam klin aot long ol sin blong yufala. Mo hem i bin letem se yufala i bin askem samting blong nating? No; hem i bin poremaot Spirit blong hem long yufala, mo i bin mekem se ol hat blong yufala bae i fulap wetem glad, mo i bin mekem se maot blong yufala i klos blong mekem se yufala i no faenem ol toktok blong talemaot, glad blong yufala i bin bigwan tumas."},{"vNo":"21 ","txt":"Mo nao, sapos God, we i bin mekem yufala, long hem we yufala i dipen long laef blong yufala mo long evri samting we yufala i gat mo we yufala i olsem, hem i givim long yufala eni samting we yufala i askem we i stret, long fet, bilivim se bae yufala i kasem, O afta, hamas moa yufala i sud serem wanem we yufala i gat long wan wan long yufala."},{"vNo":"22 ","txt":"Mo sapos yufala i jajem man ia we i askem ol samting blong yufala long yufala, blong mekem se hem i no save ded, mo talemaot strong se hem i mekem wan rong samting, hamas moa bae yu kasem wan panis we i stret from we yufala i no bin serem ol samting blong yufala, we i no blong yufala be i blong God, we laef blong yufala tu i blong hem; mo stil yufala i no askem, o sakem sin long samting ia we yufala i bin mekem."},{"vNo":"23 ","txt":"Mi talem long yufala, sore tumas long man ia, from ol samting blong hem bae i lus wetem hem; mo nao, mi talem ol samting ia long olgeta we oli rij long saed blong ol samting blong wol ia."},{"vNo":"24 ","txt":"Mo bakegen, mi talem long ol pua, yufala we i no gat be stil yufala i gat inaf blong yufala i stap laef long wan dei i go long narafala dei; mi minim yufala evriwan we i tanem baksaed long olgeta we i stap askem samting, from yufala i no gat; mi wantem se yufala i talem long ol hat blong yufala se mi no givim from mi mi no gat, be sapos mi mi gat bae mi givim."},{"vNo":"25 ","txt":"Mo nao, sapos yufala i talem samting ia long ol hat blong yufala, yufala i stap olsem se yufala i no gat rong, sapos no bae mi talem strong se yufala i rong; mo panis blong yufala i stret from yufala i wantem samting blong narafala man we yufala i no bin kasem."},{"vNo":"26 ","txt":"Mo nao, from ol samting ia we mi bin talemaot long yufala—hem i, from long saed blong holem taet fasin blong kam klin aot long ol sin blong yufala long wan dei i go long narafala dei, blong mekem se yufala i no wokbaot wetem no gat rong long fes blong God—mi wantem se bae yufala i serem ol samting blong yufala long ol pua, evri man folem samting we hem i gat, olsem givim kakae long olgeta we oli hanggri, putum klos long olgeta we oli neked, go luk ol sik man mo givhan long olgeta blong mekem se oli harem gud, long saed blong spirit tugeta wetem saed blong wol, folem ol samting we oli wantem."},{"vNo":"27 ","txt":"Mo yufala i luk se oli mekem ol samting ia long waes tingting mo long oda; from i no gat nid blong wan man i ron moa kwik bitim paoa we hem i gat. Mo bakegen, i nid blong hem i wok strong oltaem, blong mekem se hem i save winim praes; taswe, evri samting i mas hapen long oda."},{"vNo":"28 ","txt":"Mo mi wantem se yufala i tingbaot, se eni wan long yufala i tekem mo yusum wan samting blong man we i stap raonabaot long yu, i sud tekem samting ia i gobak, folem olsem we hem i bin agri blong mekem, o sapos no bae yu mekem sin; mo maet bae yu mekem man we i stap raonabaot long yu i mekem sin tu."},{"vNo":"29 ","txt":"Mo blong endem, mi no save talem long yufala evri samting we yufala i save mekem sin long hem; from i gat plante defren wei mo plante fasin, hem i plante tumas mekem se mi no save kaontem olgeta."},{"vNo":"30 ","txt":"Be hemia nomo mi save talem long yufala, se sapos yufala i no lukaotem gud yufala bakegen, mo ol tingting blong yufala, mo ol toktok blong yufala, mo ol wok blong yufala, mo holem ol komanmen blong God, mo gohed long fet blong wanem we yufala i bin harem long saed blong taem we Lod bae i kam, go kasem en blong laef blong yufala, yufala i mas ded. Mo nao, O man, tingbaot, mo no ded."}]}