{"heading":"King Benjamin i raetem daon ol nem blong ol pipol mo i jusum ol pris blong tijim olgeta—Mosaea i rul olsem wan stret king. Raonabaot 124–121 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":5,"nextAbbr":"mosiah","nextNo":7,"chapterTitle":"Mosaea 6","verses":[{"vNo":"1 ","txt":"Mo nao, king Benjamin i bin ting se i bin gat nid, afta we hem i stop blong toktok long ol pipol, se bae hem i tekem ol nem blong olgeta we oli bin mekem kavenan wetem God blong holem ol komanmen blong hem."},{"vNo":"2 ","txt":"Mo i bin hapen se i no bin gat wan sol, be ol smol pikinini nomo, we oli no bin mekem kavenan mo i bin tekem long olgeta nem blong Kraes."},{"vNo":"3 ","txt":"Mo bakegen, i bin hapen se taem we king Benjamin i bin endem evri samting ia, mo i bin konsekretem boe blong hem Mosaea blong kam wan man blong rul mo wan king ova long ol pipol blong hem, mo i bin givim long hem evri wok long saed blong kingdom, mo tu i bin jusum ol pris blong tijim ol pipol, we tru long samting ia oli save harem mo save ol komanmen blong God, mo blong mekem olgeta blong tingbaot promes we oli bin mekem, hem i bin sendem bak grup blong pipol ia mo oli bin gobak, evriwan folem famle blong olgeta, long haos blong olgeta bakegen."},{"vNo":"4 ","txt":"Mo Mosaea i bin stat blong rul long ples blong papa blong hem. Mo hem i bin stat blong rul long taem we hem i gat teti yia, mekem wan total, raonabaot fo handred mo seventi sikis yia long taem we Lihae i bin lego Jerusalem."},{"vNo":"5 ","txt":"Mo king Benjamin i bin stap laef tri yia, afta hem i ded."},{"vNo":"6 ","txt":"Mo i bin hapen se king Mosaea i bin wokbaot folem ol wei blong Lod, mo i bin folem ol jajmen mo ol loa blong hem, mo i bin holem ol komanmen blong hem long evri samting we hem i bin talem long hem."},{"vNo":"7 ","txt":"Mo king Mosaea i bin mekem se ol pipol blong hem i wok long graon. Mo tu, hemwan, i bin wok long graon, we tru long samting ia hem i no save kam wan hevi samting long ol man blong hem, blong mekem se hem i save mekem folem olsem we papa blong hem i bin mekem long evri samting. Mo i no bin gat rao long medel blong ol pipol blong hem blong spes blong tri ia."}]}