{"heading":"Amon i faenem graon blong Lihae-Nifae, we Limhae i king long hem—Ol pipol blong Limhae i stap olsem ol slef blong ol man blong Leman—Limhae i talemaot histri blong laef blong olgeta—Wan profet (Abinadae) i bin talemaot se Kraes i God mo Papa blong evri samting—Olgeta we oli planem doti samting bae oli pikimap wael win, mo olgeta we oli putum tras blong olgeta long Lod bae oli sev. Raonabaot 121 yia bifo Kraes i bon.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mosaea 7","verses":[{"vNo":"1 ","txt":"Mo nao, i bin hapen se afta we king Mosaea i bin gat pis blong spes blong tri yia, hem i bin wantem blong save long saed blong ol pipol we oli bin go antap blong stap long graon blong Lihae-Nifae, o long bigtaon blong Lihae-Nifae; from ol pipol blong hem i no bin harem wan samting long saed blong olgeta stat long taem we oli bin lego graon blong Sarahemla; taswe, hem i bin taed long ol man blong hem we oli bin askem hem evri taem long saed blong ol pipol ia."},{"vNo":"2 ","txt":"Mo i bin hapen se king Mosaea i bin letem se sikstin long ol strong man blong olgeta bae oli save go antap long graon blong Lihae-Nifae, blong askem long saed blong ol brata blong olgeta."},{"vNo":"3 ","txt":"Mo i bin hapen se long nekis dei oli bin stat blong go antap, mo oli bin gat wetem olgeta wan Amon, we i wan strong man mo i gat paoa, we hem i kamaot long laen blong Sarahemla; mo tu hem i lida blong olgeta."},{"vNo":"4 ","txt":"Mo nao, oli no bin save rod we bae oli tekem long ples we i no gat man long hem, blong go antap long graon blong Lihae-Nifae; taswe oli bin goraon long ples we i no gat man long hem blong plante dei, go kasem foti dei oli bin goraon long ples we i no gat man long hem."},{"vNo":"5 ","txt":"Mo taem we oli bin goraon blong foti dei, oli bin kam long wan hil we i stap long not long graon blong Saelom, mo long ples ia oli bin stanemap ol tenet blong olgeta."},{"vNo":"6 ","txt":"Mo Amon i bin tekem tri long ol brata blong hem, mo ol nem blong olgeta i Amalekae, Hilem, mo Hem, mo oli bin go daon long graon blong Nifae."},{"vNo":"7 ","txt":"Mo luk, oli bin mitim king blong ol pipol we i bin stap long graon blong Nifae, mo long graon blong Saelom; mo ol gad blong king i bin raonem olgeta, mo oli bin tekem olgeta, mo oli bin fasem olgeta, mo oli bin putum olgeta long kalabus."},{"vNo":"8 ","txt":"Mo i bin hapen se afta we oli bin spendem tu dei long kalabus, oli bin tekem olgeta i go long fored blong king bakegen, mo oli bin tekemaot ol rop long olgeta; mo oli bin stanap long fored blong king, mo oli bin letem olgeta, o long ol narafala toktok oli bin givim oda long olgeta, se oli mas ansa ol kwestin we bae hem i askem long olgeta."},{"vNo":"9 ","txt":"Mo hem i bin talem long olgeta se: Luk, mi mi Limhae, boe blong Noa, we i boe blong Senif, we i bin kamaot long graon blong Sarahemla blong tekem graon ia, we hem i graon blong ol olfala bubu blong olgeta, we voes blong ol pipol i bin mekem hem i kam king."},{"vNo":"10 ","txt":"Mo nao, mi wantem blong save stamba tingting we i bin mekem yufala i no fraet blong kam klosap long ol wol blong bigtaon ia, taem we mi, miwan, mi bin stap wetem ol gad blong mi aotsaed long get?"},{"vNo":"11 ","txt":"Mo nao, from stamba tingting ia mi bin letem se oli sevem yufala, blong mi save askem long yufala sam kwestin, sapos no, bae mi bin talem long ol gad blong mi blong kilim yufala i ded. Mi letem yufala blong toktok."},{"vNo":"12 ","txt":"Mo nao, taem we Amon i bin luk se oli bin letem hem blong toktok, hem i bin go fored long king mo i bin bodaon long hem, mo hem i bin stanap bakegen, hem i bin talem se: O king, mi mi stap talem tangkyu tumas long fored blong God long dei ia, we mi mi stap laef yet, mo we oli letem mi blong toktok; mo bae mi no fraet taem we mi toktok."},{"vNo":"13 ","txt":"From mi sua se sapos yu bin save mi bae yu no bin letem se mi bin werem ol rop ia. From mi mi Amon, mo mi mi bin kamaot long laen blong Sarahemla, mo mi bin kam aot long graon blong Sarahemla blong askem long saed blong ol brata blong mifala, we Senif i bin karemaot olgeta i kam aot long graon ia."},{"vNo":"14 ","txt":"Mo nao, i bin hapen se afta we Limhae i bin harem ol toktok blong Amon, hem i bin glad tumas, mo i bin talem se: Nao, mi save gud se ol brata blong mi we oli bin stap long graon blong Sarahemla i stap laef yet. Mo nao, bae mi glad; mo long tumora, bae mi mekem se ol pipol blong mi oli glad tu."},{"vNo":"15 ","txt":"From luk, mifala i stap slef long ol man blong Leman, mo oli mekem mifala i pem taks we i had tumas blong pem. Mo nao, luk, ol brata blong yumi bae oli mekem yumi kamaot long slef o kamaot long ol han blong ol man blong Leman, mo bae yumi kam ol slef blong olgeta; from i moa gud se yumi kam slef blong ol man blong Nifae, bitim blong pem taks i go long king blong ol man blong Leman."},{"vNo":"16 ","txt":"Mo nao, king Limhae i bin givim oda long ol gad blong hem se bae oli nomo fasem Amon o ol brata blong hem, hem i be bin mekem se bae oli go long hil ia we i bin stap long not blong Saelom, mo tekem ol brata blong olgeta i kam long bigtaon, we tru long samting ia oli save kakae, mo dring, mo spel long ol wok blong longfala wokbaot blong olgeta; from oli bin harem nogud long plante smating; oli bin harem nogud long hanggri, tosta, mo taed."},{"vNo":"17 ","txt":"Mo nao, i bin hapen long nekis dei se king Limhae i bin sendem wan toktok i go long evri pipol blong hem, we tru long samting ia oli save kam tugeta long tempol, blong harem ol toktok we bae hem i talemaot long olgeta."},{"vNo":"18 ","txt":"Mo i bin hapen se taem we oli bin kam tugeta, we hem i bin talem long olgeta long fasin ia, se: O yufala, ol pipol blong mi, leftemap ol hed blong yufala mo harem gud; from luk, taem i klosap mo i no longwe, taem we bae yumi no mas folem ol enemi blong yumi, i nomata long plante taem we yumi bin had wok blong nating; be stil mi trastem se i gat wan had wok i stap, we bae i wok gud."},{"vNo":"19 ","txt":"Taswe, leftemap ol hed blong yufala, mo stap glad, mo putum tras blong yufala long God, long God we hem i bin God blong Ebraham, mo Aesak, mo Jekob; mo tu, God ia we i bin karemaot ol pikinini blong Isrel aot long graon blong Ijip, mo i bin mekem se oli wokabaot tru long Red Si long drae graon, mo i bin fidim olgeta wetem mana blong mekem se oli no save ded long ples we i no gat man long hem; mo hem i bin mekem plante moa samting blong olgeta."},{"vNo":"20 ","txt":"Mo bakegen, semfala God ia i bin karemaot ol olfala bubu blong yumi aot long graon blong Jerusalem, mo i bin holem mo sevem ol pipol blong hem go kasem naoia; mo luk, hem i from ol rabis fasin blong yumi mo ol rabis sin blong yumi we i mekem se hem i bin putum yumi long slef."},{"vNo":"21 ","txt":"Mo yufala evriwan i ol witnes long dei ia, se Senif, we i bin kam king ova long pipol ia, from hem i bin hanggri blong kasem graon blong ol olfala bubu blong hem, taswe oli bin giaman long Senif tru long ol trik mo waes plan blong king Leman, we i bin mekem wan promes wetem king Senif, mo hem i bin givim long ol han blong hem ol pat blong graon, o tu bigtaon blong Lihae-Nifae, mo bigtaon blong Saelom; mo graon raonabaot—"},{"vNo":"22 ","txt":"Mo evri samting ia hem i bin mekem, from stamba tingting blong karem ol pipol i kam blong folem rul blong hem o kam slef blong hem. Mo luk, mifala long dei ia i stap pem taks i go long king blong ol man blong Leman, mifala i pem wan haf blong kon blong mifala, mo ol bali blong mifala, mo tu long evri kaen sid blong mifala, mo wan haf blong ol niu anamol we i bon long ol grup blong anamol blong mifala mo ol buluk blong mifala; mo tu wan haf blong evri samting we mifala i gat, king blong ol man blong Leman i stap askem long mifala, o ol laef blong mifala."},{"vNo":"23 ","txt":"Mo nao, yufala i ting se samting ia, hadtaem blong yumi, i no bigwan? Mo samting ia, hadtaem blong yumi, i no bigfala? Nao luk, hamas bigfala stamba tingting yumi gat blong krae."},{"vNo":"24 ","txt":"Yes, mi talem long yufala, ol stamba tingting we yumi gat blong krae long hem i bigwan tumas; from luk hamas long ol brata blong yumi oli bin kilim olgeta i ded, mo blad blong olgeta i bin ron blong nating, mo evri samting ia from fasin nogud."},{"vNo":"25 ","txt":"From sapos pipol ia i no bin foldaon long fasin blong brekem loa, Lod bae i no bin save letem bigfala rabis samting i kam long olgeta. Be luk, oli no bin wantem lisin long ol toktok blong hem; be ol rao i bin kamaot long medel blong olgeta, plante tumas i mekem se oli bin mekem blad i ron long medel blong olgeta bakegen."},{"vNo":"26 ","txt":"Mo oli bin kilim ded wan profet blong Lod; yes, wan man we God i bin jusum hem, we i bin talem long olgeta ol samting long saed blong ol fasin nogud mo ol rabis sin blong olgeta, mo i bin profesae long plante samting we bae i kam, yes, taem we Kraes bae i kam tu."},{"vNo":"27 ","txt":"Mo from hem i bin talem long olgeta se Kraes hem i God, Papa blong evri samting, mo hem i bin talem se bae hem i tekem long hem pikja blong man, mo bae hem i pikja we God i bin mekem man aot long hem long stat; o long ol narafala toktok, hem i bin talem se God i bin mekem man folem pikja blong hem, mo se God bae i kam daon long medel blong ol pikinini blong ol man, mo tekem long hem bodi blong mit mo bun mo blad, mo go aot long fes blong wol—"},{"vNo":"28 ","txt":"Mo nao, from hem i bin talem samting ia, oli bin kilim hem i ded; mo oli bin mekem plante moa samting we i bin mekem kros blong God i kam daon long olgeta. Taswe, huia i sapraes se oli slef, mo se God i panisim olgeta wetem ol nogud hadtaem?"},{"vNo":"29 ","txt":"From luk, Lod i bin talem se: Bae mi no helpem ol pipol blong mi long dei blong brekem loa blong olgeta; be bae mi blokem ol wei blong olgeta blong mekem se oli no kam antap gud; mo ol wok blong olgeta bae i olsem wan ston we i blokem rod blong olgeta."},{"vNo":"30 ","txt":"Mo bakegen, hem i bin talem se: Sapos ol pipol blong mi i planem ol doti samting bae oli pikim gras blong hem long wael win; mo frut blong hem i posen."},{"vNo":"31 ","txt":"Mo bakegen hem i bin talem se: Sapos ol pipol blong mi i planem ol doti samting, bae oli pikimap win blong is, we i karem i kam fasin blong smasem gud, kwik taem nomo."},{"vNo":"32 ","txt":"Mo nao, luk, promes blong Lod i bin hapen mo hem i panisim yufala mo hem i givim had taem long yufala."},{"vNo":"33 ","txt":"Be sapos yufala i tanem yufala i go long Lod wetem evri tingting blong hat blong yufala, mo putum tras blong yufala long hem, mo wok blong hem wetem evri fasin ia blong lukaot gud blong tingting, sapos yufala i mekem samting ia, bae hem i, folem ol samting we hem i wantem mo glad blong hem, tekem yufala i go fri aot long slef."}]}