{"heading":"Senif i lidim wan grup long Sarahemla blong tekem graon blong Lihae-Nifae—King blong ol man blong Leman i letem olgeta blong tekem graon—I gat faet bitwin ol man blong Leman mo ol pipol blong Senif. Raonabaot 200–187 yia bifo Kraes i bon.","sectionHeading":"Histri blong Senif—Histri blong ol pipol blong hem, stat long taem we oli bin aot long graon blong Sarahemla, kasem taem we oli bin go fri long ol han blong ol man blong Leman.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosaea 9","verses":[{"vNo":"1 ","txt":"Mi, Senif, oli bin tijim mi long evri lanwis blong ol man blong Nifae, mo mi bin gat wan save long saed blong graon blong Nifae, o fasfala graon blong ol bubu blong mifala we oli bin karem long ol papa blong olgeta, mo oli bin sendem mi olsem wan spae long medel blong ol man blong Leman blong mi save spae long ol ami blong olgeta, blong mekem se ami blong mifala i save kam mo smasem olgeta—be taem we mi bin luk ol samting we i gud long medel blong olgeta, mi no bin wantem se oli smasem olgeta."},{"vNo":"2 ","txt":"Taswe, mi bin rao wetem ol brata blong mi long ples we i no gat man long hem, from mi bin wantem se man we i rulum mifala bae i mekem wan promes wetem olgeta; be from hem i wan man we i stronghed mo i tosta long blad, hem i bin givim wan oda se bae oli mas kilim ded mi; be mi bin sev tru long plante blad we i bin ron; from papa i bin faet agensem papa, mo brata agensem brata, kasem taem we bigfala namba blong ami blong mifala i nomo gat long ples we i no gat man long hem; mo mifala i bin gobak, olgeta long mifala we i no ded, long graon blong Sarahemla, blong talemaot stori ia long ol woman mo ol pikinini blong olgeta."},{"vNo":"3 ","txt":"Mo yet, from mi bin wantem tumas blong tekem graon blong ol bubu blong mifala, mi bin karem i kam tugeta olgeta we oli bin wantem blong go antap blong tekem graon ia, mo mifala i bin statem bakegen wokbaot blong mifala i go long ples we i no gat man long hem, blong go antap long graon ia; be mifala i bin kasem hadtaem blong kasem kakae mo hadtaem we i tumas; from mifala i bin slo blong tingbaot Lod, God blong mifala."},{"vNo":"4 ","txt":"Be, afta plante dei we mifala i stap goraon long ples we i no gat man long hem, mifala i bin stanemap ol tenet blong mifala long ples ia we ol brata blong mifala oli bin kilim olgeta i ded long hem, we i bin stap klosap long graon blong ol bubu blong mifala."},{"vNo":"5 ","txt":"Mo i bin hapen se mi bin go bakegen wetem fo man blong mi insaed long bigtaon, long king, blong mi save kasem tingting blong king, mo blong mi save sapos mi save go insaed wetem ol pipol blong mi mo tekem graon long wan fasin blong pis."},{"vNo":"6 ","txt":"Mo mi bin go long king mo hem i bin mekem wan kavenan wetem mi se bae mi save stap long graon blong Lihae-Nifae, mo graon blong Saelom."},{"vNo":"7 ","txt":"Mo tu hem i bin givim oda long ol pipol blong hem se oli mas aot long graon, mo mi mo ol pipol blong mi i bin go long graon we mifala i save stap long hem."},{"vNo":"8 ","txt":"Mo mifala i bin stat blong bildim ol haos, mo blong fiksim ol wol blong bigtaon ia, yes, ol wol blong bigtaon blong Lihae-Nifae tu, mo bigtaon blong Saelom."},{"vNo":"9 ","txt":"Mo mifala i bin stat blong plan long graon, yes, wetem evri kaen sid tu, wetem ol sid blong kon, mo blong wit, mo blong bali, mo wetem nas, mo wetem sam, mo wetem ol sid blong evri kaen frut; mo mifala i bin stat blong kam plante mo kam antap gud long graon."},{"vNo":"10 ","txt":"Nao hem i tru long ol trik mo waes blong king Leman, blong mekem ol pipol blong mi i kam slef, mekem se hem i bin letem graon blong mekem se mifala i save stap long hem."},{"vNo":"11 ","txt":"Taswe i bin hapen, afta we mifala i bin stap long graon blong spes blong twelef yia, se king Leman i bin stat blong wari, hem i fraet se long eni wei bae ol pipol blong mi i kam strong long graon, mo se oli no save winim olgeta, mo mekem olgeta i kam slef."},{"vNo":"12 ","txt":"Nao oli bin wan pipol we i les mo oli wosip long ol aedol; taswe oli bin wantem blong mekem mifala i kam slef, blong oli save flasem olgeta tru long ol wok blong ol han blong mifala. Yes, blong oli save fidim olgeta bakegen long ol grup blong anamol blong ol plantesen blong mifala."},{"vNo":"13 ","txt":"Taswe i bin hapen se king Leman i bin stat blong pusum ol pipol blong hem blong bae oli rao wetem ol pipol blong mi; taswe i bin stat blong gat ol faet mo ol rao long graon."},{"vNo":"14 ","txt":"Nao, long tetin yia we mi stap rul long graon blong Nifae, longwe long saot blong graon blong Saelom, taem we ol pipol blong mi i stap givim wota mo fidim ol grup blong anamol blong olgeta, mo stap wok long ol graon blong olgeta, wan bigfala ami blong ol man blong Leman i bin kam long olgeta mo i bin stat blong smasem olgeta, mo blong tekem ol grup blong anamol blong olgeta, mo ol kon long ol garen blong olgeta."},{"vNo":"15 ","txt":"Yes, mo i bin hapen se oli bin ronwe, evriwan we oli no bin kasem, insaed long bigtaon blong Nifae tu, mo oli bin singaotem mi blong lukaot gud long olgeta."},{"vNo":"16 ","txt":"Mo i bin hapen se mi bin mekem olgeta i rere wetem ol bonara, mo wetem ol ara, wetem ol naef blong faet, mo wetem ol huknaef, mo wetem ol nalnal, mo wetem ol sling, mo wetem evri kaen tul blong faet we mifala i save mekem, mo mi mo ol pipol blong mi mifala i bin go fored agensem ol man blong Leman blong faet."},{"vNo":"17 ","txt":"Yes, long paoa blong Lod mifala i bin go fored agensem ol man blong Leman; from mi mo ol pipol blong mi i bin prea strong long Lod blong hem i sevem mifala aot long ol han blong ol enemi blong mifala, from mifala i bin wekap blong tingbaot we ol bubu blong mifala i bin go fri."},{"vNo":"18 ","txt":"Mo God i bin harem ol krae blong mifala mo i bin ansarem ol prea blong mifala; mo mifala i bin gohed long paoa blong hem; yes, mifala i bin go fored agensem ol man blong Leman, mo long wan dei mo wan naet mifala i bin kilim ded tri taosen mo foti-tri; mifala i bin kilim olgeta i ded kasem taem we mifala i bin ronemaot olgeta long graon blong mifala."},{"vNo":"19 ","txt":"Mo mi, miwan, wetem ol han blong mi, mi bin help blong berem ol ded man blong olgeta. Mo luk, long bigfala sore mo harem nogud blong mifala, tu handred mo seventi-naen brata blong mifala i bin ded."}]}