{"heading":"Cilvēki, kas ir nožēlojuši grēkus, tiek kristīti un ir sadraudzībā. Baznīcas locekļiem, kas nožēlo grēkus, tiek piedots. Sanāksmes tiek vadītas ar Svētā Gara spēku. Apmēram 401–421 g. pēc Kr.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moronija 6","verses":[{"vNo":"1 ","txt":"Un tagad es runāju par kristīšanu. Lūk, elderi, priesteri un skolotāji tapa kristīti; un viņi netapa kristīti savādāk kā tikai, ja viņi nesa pienācīgu augli, ka viņi ir tās cienīgi."},{"vNo":"2 ","txt":"Nedz arī viņi pieņēma kādu kristīšanai, ja vien tie nenāca ar salauztu sirdi un nožēlas pilnu garu, un neliecināja baznīcai, ka tie patiesi ir nožēlojuši visus savus grēkus."},{"vNo":"3 ","txt":"Un neviens netika pieņemts kristīšanai, ja vien tas neuzņēmās Kristus Vārdu, būdams ar apņēmību kalpot Viņam līdz galam."},{"vNo":"4 ","txt":"Un, kad tie bija tikuši pieņemti kristīšanai un bija tikuši Svētā Gara spēka ietekmēti un attīrīti, tie tika ieskaitīti starp Kristus baznīcas ļaudīm; un viņu vārdi tika pierakstīti, lai viņi varētu tikt pieminēti un baroti ar labo Dieva vārdu, lai turētu tos uz pareizā ceļa, lai turētu tos nepārtraukti modrus lūgšanā, paļaujoties vienīgi uz Kristus nopelniem, kurš bija viņu ticības sācējs un piepildītājs."},{"vNo":"5 ","txt":"Un baznīca sanāca kopā bieži, lai gavētu un lūgtu, un runātu cits ar citu par savu dvēseļu labklājību."},{"vNo":"6 ","txt":"Un viņi sanāca kopā bieži, lai baudītu maizi un vīnu, pieminot To Kungu Jēzu."},{"vNo":"7 ","txt":"Un viņi stingri raudzījās, lai tur nebūtu nekrietnību starp tiem; un, kas vien tika atrasti, darot nekrietnību, un trīs liecinieki no baznīcas nosodīja tos elderu priekšā, un, ja tie nenožēloja grēkus un neatzinās, viņu vārdi tika izdzēsti un viņi netika skaitīti starp Kristus ļaudīm."},{"vNo":"8 ","txt":"Bet, cik bieži tie nožēloja grēkus un meklēja piedošanu ar patiesu nolūku, tik tiem tika piedots."},{"vNo":"9 ","txt":"Un viņu sanāksmes baznīca vadīja atbilstoši Gara ietekmei, un ar Svētā Gara spēku; jo, kā Svētais Gars vadīja tos vai nu sludināt, vai mudināt, vai lūgt, vai pielūgt, vai dziedāt, patiesi tā tas tika darīts."}]}