{"heading":"Tiek izteikts uzaicinājums ieiet Tā Kunga atdusā. Lūdziet ar patiesu nolūku. Kristus Gars dod iespēju cilvēkam atšķirt labu no ļauna. Sātans pārliecina cilvēkus noliegt Kristu un darīt ļaunu. Pravieši pasludina Kristus atnākšanu. Ar ticību brīnumi tiek paveikti un eņģeļi kalpo. Cilvēkiem ir jācer uz mūžīgo dzīvi un jāturas pie žēlsirdības. Apmēram 401–421 g. pēc Kr.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moronija 7","verses":[{"vNo":"1 ","txt":"Un tagad es, Moronijs, rakstu dažus sava tēva Mormona vārdus, ko viņš runāja par ticību, cerību un žēlsirdību; jo šādā veidā viņš runāja uz ļaudīm, kad viņš tos mācīja sinagogā, ko tie bija uzcēluši kā vietu, kur pielūgt."},{"vNo":"2 ","txt":"Un tad es, Mormons, runāju uz jums, mani mīļotie brāļi; un tas ir ar Dieva Tā Tēva un mūsu Kunga Jēzus Kristus labvēlību, un Viņa svēto gribu, dēļ Viņa aicinājuma dāvanas man, ka man ir ļauts runāt uz jums šajā brīdī."},{"vNo":"3 ","txt":"Tādēļ es gribētu runāt uz jums, kas esat no baznīcas, kas esat miermīlīgi Kristus sekotāji un esat ieguvuši pietiekamu cerību, ar ko jūs varat ieiet Tā Kunga atdusā, no šī laika un turpmāk, līdz jūs atpūtīsities ar Viņu debesīs."},{"vNo":"4 ","txt":"Un tagad, mani brāļi, es spriežu šīs lietas par jums dēļ jūsu miermīlīgās dzīvošanas ar cilvēku bērniem."},{"vNo":"5 ","txt":"Jo es atceros Dieva vārdu, kas saka: pēc viņu darbiem jums būs tos pazīt, jo, ja viņu darbi ir labi, tad arī viņi ir labi."},{"vNo":"6 ","txt":"Jo lūk, Dievs ir teicis, ka cilvēks, būdams ļauns, nevar darīt to, kas ir labs; jo, ja viņš dod dāvanu vai lūdz Dievu, ja vien viņš nedara to ar patiesu nolūku, tas nelīdz viņam nenieka."},{"vNo":"7 ","txt":"Jo lūk, tas netiek ieskaitīts viņam par taisnīgumu."},{"vNo":"8 ","txt":"Jo lūk, ja cilvēks, būdams ļauns, dod dāvanu, viņš dara to nelabprāt; tādēļ tas tiek ieskaitīts viņam tāpat, it kā viņš būtu paturējis to dāvanu; tādēļ viņš tiek uzskatīts par ļaunu Dieva priekšā."},{"vNo":"9 ","txt":"Un līdzīgi tiek ieskaitīts par ļaunu cilvēkam, ja viņš lūdz, un ne ar patiesu sirdi; jā, un tas nelīdz tam nenieka, jo Dievs tādus nepieņem."},{"vNo":"10 ","txt":"Tādēļ cilvēks, būdams ļauns, nevar darīt to, kas ir labs, nedz arī viņš dos labu dāvanu."},{"vNo":"11 ","txt":"Jo lūk, rūgts avots nevar nest labu ūdeni; nedz arī labs avots var nest rūgtu ūdeni; tādēļ cilvēks, būdams velna kalps, nevar sekot Kristum; un, ja viņš seko Kristum, viņš nevar būt velna kalps."},{"vNo":"12 ","txt":"Tādēļ viss, kas ir labs, nāk no Dieva; un tas, kas ir ļauns, nāk no velna, jo velns ir Dieva ienaidnieks un nepārtraukti cīnās pret Viņu, un nepārtraukti aicina un vilina uz grēku, un darīt to, kas ir ļauns."},{"vNo":"13 ","txt":"Bet lūk, tas, kas ir no Dieva, aicina un vilina darīt labu nepārtraukti; tādējādi katra lieta, kas aicina un vilina darīt labu un mīlēt Dievu, un kalpot Viņam, ir Dieva iedvesmota."},{"vNo":"14 ","txt":"Tādēļ pievērsiet uzmanību, mani mīļotie brāļi, lai jūs nespriestu, ka tas, kas ir ļauns, ir no Dieva, vai, ka tas, kas ir labs un no Dieva, ir no velna."},{"vNo":"15 ","txt":"Jo lūk, mani brāļi, jums ir dots spriest, ka jūs varat atšķirt labu no ļauna kā dienas gaismu no nakts tumsas; un spriešanas ceļš ir skaidrs, lai jūs varētu to zināt ar pilnīgām zināšanām."},{"vNo":"16 ","txt":"Jo lūk, Kristus Gars ir dots katram cilvēkam, lai viņš varētu atšķirt labu no ļauna; tādēļ es rādu jums spriešanas ceļu; jo katra lieta, kas aicina darīt labu un pārliecina ticēt Kristum, ir sūtīta ar Kristus spēku un dāvanu; tādējādi jūs varat zināt ar pilnīgām zināšanām, ka tā ir no Dieva."},{"vNo":"17 ","txt":"Bet jebkura lieta, kas pārliecina cilvēkus darīt ļaunu un neticēt Kristum, un noliegt Viņu, un nekalpot Dievam, tad jūs varat zināt ar pilnīgām zināšanām, ka tā ir no velna; jo tādā veidā darbojas velns, jo viņš nepārliecina nevienu cilvēku darīt labu, nē, nevienu; nedz arī viņa eņģeļi; nedz arī tie, kas pakļaujas viņam."},{"vNo":"18 ","txt":"Un tagad, mani brāļi, redzot, ka jūs zināt gaismu, ar ko jūs varat spriest, šī gaisma ir Kristus gaisma, raugieties, lai jūs nespriestu nepatiesi; jo ar to pašu tiesu, ar kādu jūs tiesājat, arī jūs tapsit tiesāti."},{"vNo":"19 ","txt":"Tādēļ es lūdzos jūs, brāļi, lai jūs cītīgi meklētu Kristus gaismā, lai jūs varētu atšķirt labu no ļauna; un, ja jūs turēsities pie katras labas lietas un nenosodīsit to, jūs noteikti būsit Kristus bērni."},{"vNo":"20 ","txt":"Un tagad, mani brāļi, kā tas ir iespējams, lai jūs turētos pie visa labā?"},{"vNo":"21 ","txt":"Un tagad es nonāku pie tās ticības, par kuru, kā es teicu, es runāšu; un es pateikšu jums ceļu, pa kuru jūs varat turēties pie visa labā."},{"vNo":"22 ","txt":"Jo lūk, Dievs zina visu, būdams no mūžības uz mūžību, lūk, Viņš sūta eņģeļus kalpot cilvēku bērniem, pasludināt Kristus atnākšanu; un Kristū atnāks viss labais."},{"vNo":"23 ","txt":"Un Dievs arī paziņo praviešiem ar Savu paša muti, ka Kristus nāks."},{"vNo":"24 ","txt":"Un lūk, bija dažādi ceļi, kā Viņš pasludināja cilvēku bērniem to, kas bija labs; un viss, kas ir labs, nāk no Kristus; citādāk cilvēki bija krituši, un nekas labs pie tiem nevarēja nākt."},{"vNo":"25 ","txt":"Tādēļ ar eņģeļu kalpošanu un ar katru vārdu, kas nāk no Dieva mutes, cilvēki sāk izmantot ticību Kristum; un tā ar ticību viņi turas pie visa labā; un tā tas bija līdz Kristus atnākšanai."},{"vNo":"26 ","txt":"Un pēc tam, kad Viņš atnāca, cilvēki arī tika izglābti ar ticību Viņa Vārdā; un ar ticību tie kļuva par Dieva dēliem. Un patiesi, kā Kristus dzīvo, Viņš runāja šos vārdus uz mūsu tēviem, sacīdams: Visu, ko jūs ticībā lūgsit Tēvam Manā Vārdā, kas ir labs, ticot, ka jūs saņemsit, lūk, tas jums taps dots."},{"vNo":"27 ","txt":"Tādēļ, mani mīļotie brāļi, vai brīnumi ir beigušies tāpēc, ka Kristus ir uzkāpis debesīs un ir sēdies pie Dieva labās rokas, lai prasītu Tēvam Savas tiesības uz žēlastību, kas Viņam ir pār cilvēku bērniem?"},{"vNo":"28 ","txt":"Jo Viņš ir izpildījis likuma prasības, un Viņš pieprasa visus tos, kam ir ticība Viņam; un tie, kam ir ticība Viņam, paliks pie visa labā; tādēļ Viņš aizstāv cilvēku bērnu lietu; un Viņš dzīvo mūžīgi debesīs."},{"vNo":"29 ","txt":"Un tāpēc, ka Viņš to ir darījis, mani mīļotie brāļi, vai brīnumi ir beigušies? Lūk, es saku jums: Nē!, nedz arī eņģeļi ir pārstājuši kalpot cilvēku bērniem."},{"vNo":"30 ","txt":"Jo lūk, tie ir pakļauti Viņam, lai kalpotu saskaņā ar Viņa vārda pavēli, parādīdamies tiem, kam ir stipra ticība un nelokāms prāts katrā dievbijības veidā."},{"vNo":"31 ","txt":"Un viņu kalpošanas uzdevums ir aicināt cilvēkus uz grēku nožēlošanu un izpildīt un darīt Tēva derību darbu, ko Viņš ir noslēdzis ar cilvēku bērniem, lai sagatavotu ceļu cilvēku bērnu starpā, sludinot Kristus vārdu Tā Kunga izraudzītajiem traukiem, lai tie varētu liecināt par Viņu."},{"vNo":"32 ","txt":"Un tā darot, Dievs Tas Kungs sagatavo ceļu, lai atlikušajiem cilvēkiem varētu būt ticība Kristū, lai Svētajam Garam būtu vieta viņu sirdīs, saskaņā ar Viņa spēku; un tādā veidā Tēvs īsteno tās derības, ko Viņš ir noslēdzis ar cilvēku bērniem."},{"vNo":"33 ","txt":"Un Kristus ir teicis: Ja jums būs ticība Manī, jums būs spēks darīt visu, kas ir noderīgs Manī."},{"vNo":"34 ","txt":"Un Viņš ir teicis: Nožēlojiet grēkus, jūs, visi zemes gali, un nāciet pie Manis, un topiet kristīti Manā Vārdā, un esiet ar ticību Man, lai jūs varētu tikt izglābti."},{"vNo":"35 ","txt":"Un tagad, mani mīļotie brāļi, ja tas viss ir tiesa, ka patiess ir tas, ko es esmu runājis uz jums, un Dievs parādīs jums ar spēku un lielu godību pēdējā dienā, ka tas ir patiess, un, ja tas ir patiess, vai brīnumu diena ir beigusies?"},{"vNo":"36 ","txt":"Vai eņģeļi ir pārstājuši parādīties cilvēku bērniem? Vai Viņš ir atturējis Svētā Gara spēku no tiem? Viņš atturēs tik ilgi, cik vien laiks turpināsies vai zeme stāvēs, vai arī tur būs kāds cilvēks uz tās virsas, kas jāglābj?"},{"vNo":"37 ","txt":"Lūk, es saku jums: Nē!, jo tas ir ticības dēļ, ka brīnumi tiek darīti; un tas ir ticības dēļ, ka eņģeļi parādās un kalpo cilvēkiem; tādēļ, ja šīs lietas ir beigušās, tad ak vai būs cilvēku bērniem, jo tas ir neticības dēļ, un viss ir velti."},{"vNo":"38 ","txt":"Jo neviens cilvēks nevar tapt izglābts, saskaņā ar Kristus vārdiem, kā tikai, ja tiem būs ticība Viņa Vārdā; tādēļ, ja šīs lietas ir beigušās, tad ticība arī ir beigusies; un drausmīgs ir cilvēku stāvoklis, jo viņiem ir tā, it kā nekāda pestīšana nebūtu veikta."},{"vNo":"39 ","txt":"Bet lūk, mani mīļotie brāļi, es vērtēju jūs labāk, jo es spriežu, ka jums ir ticība Kristum jūsu lēnprātības dēļ; jo, ja jums nav ticības Viņā, tad jūs neesat gatavi, lai tiktu ieskaitīti starp Viņa baznīcas ļaudīm."},{"vNo":"40 ","txt":"Un vēl, mani mīļotie brāļi, es gribētu runāt uz jums par cerību. Kā tas ir, ka jūs varētu iegūt ticību, ja vien jums nebūtu cerības?"},{"vNo":"41 ","txt":"Un, kas ir tas, uz ko jūs cerēsit? Lūk, es saku jums, ka jums būs cerība caur Kristus Izpirkšanu un Viņa augšāmcelšanās spēku tikt uzceltiem mūžīgā dzīvē, un tas ir dēļ jūsu ticības Viņam, saskaņā ar solījumu."},{"vNo":"42 ","txt":"Tādēļ, ja cilvēkam ir ticība, viņam jābūt arī cerībai; jo bez ticības nevar būt nekādas cerības."},{"vNo":"43 ","txt":"Un vēl, lūk, es saku jums, ka viņam nevar būt ticība un cerība; kamēr viņš nebūs lēnprātīgs un no sirds pazemīgs."},{"vNo":"44 ","txt":"Ja nē, viņa ticība un cerība ir veltas, jo neviens nav pieņemams Dieva priekšā, kā vien lēnprātīgie un sirdī pazemīgie; un, ja cilvēks ir lēnprātīgs un sirdī pazemīgs, un ar Svētā Gara spēku atzīst, ka Jēzus ir Kristus, tad viņam ir jābūt arī žēlsirdībai; jo, ja viņam nav žēlsirdībai, viņš nav nekas; tādēļ viņam ir jābūt žēlsirdībai."},{"vNo":"45 ","txt":"Un žēlsirdība pacieš daudz, un ir laipna, un neskauž, un nav uzpūtīga, nemeklē savu labumu, nav viegli aizkaitināma, nepiemin ļaunu un nepriecājas par nekrietnību, bet priecājas par patiesību, panes visu, tic visam, cer uz visu, iztur visu."},{"vNo":"46 ","txt":"Tādēļ, mani mīļotie brāļi, ja jums nav žēlsirdības, jūs neesat nekas, jo žēlsirdība nekad nebeidzas. Tādēļ palieciet pie žēlsirdības, kas ir lielākā no visām, jo viss reiz beigsies—"},{"vNo":"47 ","txt":"bet žēlsirdība ir tīrā Kristus mīlestība, un tā paliek mūžīgi; un, kas tiks atrasts pēdējā dienā, kam tā būs, tam labi klāsies."},{"vNo":"48 ","txt":"Tādēļ, mani mīļotie brāļi, lūdziet Tēvu ar visu savas sirds spēku, lai jūs varētu tikt piepildīti ar šo mīlestību, ko Viņš ir dāvājis visiem tiem, kas ir patiesie Viņa Dēla, Jēzus Kristus, sekotāji; lai jūs varētu kļūt par Dieva dēliem; lai, kad Viņš parādīsies, mēs būtu līdzīgi Viņam, jo mēs redzēsim Viņu, kāds Viņš ir; lai mums varētu būt šī cerība; lai mēs varētu tikt attīrīti tāpat kā Viņš ir šķīsts. Āmen."}]}