{"heading":"Mazu bērnu kristīšana ir ļauna negantība. Mazi bērni ir dzīvi Kristū Izpirkšanas dēļ. Ticība, grēku nožēlošana, lēnprātība un sirds pazemība, Svētā Gara saņemšana un pastāvēšana līdz galam ved uz glābšanu. Apmēram 401–421 g. pēc Kr.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moronija 8","verses":[{"vNo":"1 ","txt":"Mana tēva Mormona vēstījums rakstīts man, Moronijam, un tas tika rakstīts man drīz pēc manas aicināšanas kalpot. Un šādā veidā viņš rakstīja man, sacīdams:"},{"vNo":"2 ","txt":"Mans mīļotais dēls, Moronij, es ārkārtīgi priecājos, ka tavs Kungs Jēzus Kristus ir pieminējis tevi un ir aicinājis tevi Savai kalpošanai un Savam svētajam darbam."},{"vNo":"3 ","txt":"Es pieminu tevi vienmēr savās lūgšanās, nepārtraukti lūgdams Dievu Tēvu Viņa Svētā Bērna, Jēzus, Vārdā, lai Viņš, caur Savu bezgalīgo labestību un labvēlību, saglabātu tevi caur pastāvēšanu ticībā Viņa Vārdā līdz galam."},{"vNo":"4 ","txt":"Un tagad, mans dēls, es runāju uz tevi par to, kas mani ļoti sāpina; jo mani sāpina tas, ka jūsu starpā ceļas strīdi."},{"vNo":"5 ","txt":"Jo, ja es esmu uzzinājis patiesību, starp jums bija strīdi par jūsu mazo bērnu kristīšanu."},{"vNo":"6 ","txt":"Un tad, mans dēls, es vēlos, lai jūs cītīgi strādātu, lai šī lielā kļūda tiktu novērsta jūsu starpā; jo ar šo nolūku es rakstu šo vēstījumu."},{"vNo":"7 ","txt":"Jo nekavējoties pēc tam, kad es biju to uzzinājis no jums, es vaicāju Tam Kungam par šo lietu. Un Tā Kunga vārds nāca pie manis ar Svētā Gara spēku, sacīdams:"},{"vNo":"8 ","txt":"Uzklausi Kristus, tava Pestītāja, tava Kunga un tava Dieva, vārdus. Lūk, Es nācu pasaulē, nevis lai aicinātu taisnīgos, bet grēciniekus nožēlot grēkus; veseliem ārsta nevajag, bet tiem, kas ir slimi; tādēļ mazi bērni ir veseli, jo tie nevar sagrēkot; tādēļ Ādama lāsts ir noņemts no tiem Manī, ka tam nav varas pār tiem; un apgraizīšanas likums ir beidzies Manī."},{"vNo":"9 ","txt":"Un šādā veidā Svētais Gars pasludināja Dieva vārdu man; tādēļ, mans mīļotais dēls, es zinu, ka tā būtu vienīgi ņirgāšanās Dieva priekšā, ka jūs kristītu mazus bērnus."},{"vNo":"10 ","txt":"Lūk, es saku tev, ka tas tev ir jāmāca—grēku nožēlošana un kristīšanās tiem, kas ir atbildīgi un spējīgi darīt grēku; jā, māci vecākus, ka tiem ir jānožēlo grēki un jātop kristītiem, un jāpazemojas kā viņu mazajiem bērniem, un viņi visi tiks izglābti kopā ar saviem mazajiem bērniem."},{"vNo":"11 ","txt":"Un viņu mazajiem bērniem nevajag nedz grēku nožēlošanu, nedz kristīšanu. Lūk, kristīšana ir grēku nožēlošanai, izpildot baušļus grēku piedošanai."},{"vNo":"12 ","txt":"Bet mazi bērni ir dzīvi Kristū, patiesi kopš pasaules radīšanas; ja ne tā, Dievs ir daļējs Dievs un arī mainīgs Dievs, un cilvēka vaiga uzlūkotājs; jo cik daudz mazu bērnu ir nomiruši bez kristīšanas!"},{"vNo":"13 ","txt":"Tādēļ, ja mazi bērni nevarētu tapt glābti bez kristīšanas, tiem vajadzētu nokļūt nebeidzamajā ellē."},{"vNo":"14 ","txt":"Lūk, es saku jums, ka tas, kas domā, ka maziem bērniem vajag kristīties, ir rūgtā žultī un nekrietnības saitēs; jo viņam nav ne ticības, ne cerības, ne žēlsirdības; tādēļ, ja viņš tiktu izdeldēts, tā domājot, viņam vajadzētu iet uz elli."},{"vNo":"15 ","txt":"Jo tā ir drausmīga bezdievība domāt, ka Dievs izglābs vienu bērnu kristīšanas dēļ un citam jāiet bojā tāpēc, ka viņš nav kristīts."},{"vNo":"16 ","txt":"Ak vai būs tiem, kas sagrozīs Tā Kunga ceļus šādā veidā, jo viņi ies bojā, ja vien tie nenožēlos grēkus. Lūk, es saku skaidri, būdams pilnvarots no Dieva; un es nebaidos no tā, ko cilvēks var darīt; jo pilnīga mīlestība aizdzen visas bailes."},{"vNo":"17 ","txt":"Un es esmu piepildīts ar žēlsirdību, kas ir mūžīgā mīlestība; tādēļ visi bērni ir man vienādi; tādēļ es mīlu mazus bērnus ar pilnīgu mīlestību, un viņi visi ir vienādi un glābšanās dalībnieki."},{"vNo":"18 ","txt":"Jo es zinu, ka Dievs nav daļējs Dievs, nedz arī mainīga būtne; bet Viņš ir nemainīgs no visas mūžības uz visu mūžību."},{"vNo":"19 ","txt":"Mazi bērni nevar nožēlot grēkus, tādēļ tā ir drausmīga bezdievība noliegt Dieva tīro žēlastību pret tiem, jo viņi visi ir dzīvi Viņā Viņa žēlastības dēļ."},{"vNo":"20 ","txt":"Un tas, kas saka, ka maziem bērniem vajag kristīties, noliedz Kristus žēlastību, un nonievā Viņa veikto Izpirkšanu un Viņa pestīšanas spēku."},{"vNo":"21 ","txt":"Ak vai tādiem, jo viņi ir nāves, elles un bezgalīgu mocību briesmās. Es runāju skaidri; Dievs man pavēlēja. Uzklausiet šo un ievērojiet to, vai arī tas stāvēs pret jums pie Kristus soģa krēsla."},{"vNo":"22 ","txt":"Jo redziet, ka visi mazie bērni un arī visi tie, kam nav likuma, ir dzīvi Kristū. Jo pestīšanas vara nāk pār visiem tiem, kam nav likuma; tādēļ tas, kas nav nosodīts, vai tas, kas nav zem nosodījuma, nevar nožēlot; un tādam kristīšana nedod nenieka—"},{"vNo":"23 ","txt":"bet tā ir ņirgāšanās Dieva priekšā, noliedzot Kristus žēlastību un Viņa Svētā Gara spēku un uzticoties nedzīviem darbiem."},{"vNo":"24 ","txt":"Lūk, mans dēls, tam tā nevajadzētu būt; jo grēku nožēlošana ir tiem, kas ir zem nosodījuma un zem pārkāpta likuma lāsta."},{"vNo":"25 ","txt":"Un grēku nožēlošanas pirmie augļi ir kristīšanās; un kristīšanās nāk ar ticību uz baušļu pildīšanu; un baušļu pildīšana nes grēku piedošanu;"},{"vNo":"26 ","txt":"un grēku piedošana nes lēnprātību un sirds pazemību; un lēnprātības un sirds pazemības dēļ nāk Svētā Gara apmeklējums, šis Mierinātājs piepilda ar cerību un pilnīgu mīlestību, šī mīlestība pastāv ar cītīgu lūgšanu, līdz nāks gals, kad visi svētie dzīvos ar Dievu."},{"vNo":"27 ","txt":"Lūk, mans dēls, es rakstīšu jums atkal, ja es neiziešu drīz pret lamaniešiem. Lūk, šīs tautas jeb nefijiešu ļaužu lepnums ir izrādījies viņu iznīcība, ja vien tie nenožēlos grēkus."},{"vNo":"28 ","txt":"Lūdz par viņiem, mans dēls, lai grēku nožēlošana varētu nākt pie tiem. Bet lūk, es baidos, ka Gars ir pārstājis pūlēties ar tiem; un šajā zemes daļā viņi arī meklē gāzt visu varu un spēku, kas nāk no Dieva; un viņi noliedz Svēto Garu."},{"vNo":"29 ","txt":"Un, kad tie ir noraidījuši tik lielas zināšanas, mans dēls, tiem ir drīz vien jāiet bojā, piepildot tos pravietojumus, kurus runāja pravieši, tāpat kā mūsu paša Glābēja vārdus."},{"vNo":"30 ","txt":"Ardievu, mans dēls, līdz es rakstīšu tev, vai arī atkal tevi satikšu. Āmen."}]}