{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Ai Vakamacala Lekaleka me baleta na iVola i Momani","verses":[{"txt":"Na iVola i Momani e dua na itukutuku tabu me baleti ira na tamata mai Amerika makawa ka volai ena peleti kaukamea. Na ivurevure ni itukutuku ka tauri mai kina na ivolatukutuku oqo e oka kina na veika oqo:"},{"txt":"Na Peleti i Nifai, ka a rua na kena iwasewase: Na peleti lalai kei na peleti lelevu. Ia na peleti lalai sa baleta tabakidua ga na cakacaka vakalotu na veika vakayalo kei na nodra ivakavuvuli na parofita, ia, sa volai tu ena peleti lelevu na itukutuku ni nodra bula (1 Nifai 9:2–4). Ia, mai na gauna i Mosaia sa okati tale ga ena peleti lelevu na veika bibi vakayalo."},{"txt":"Na Peleti i Momani, oqo na vakalekaleka ni itukutuku a vola ko Momani mai na peleti lelevu i Nifai kei na vuqa na kena ivakamacala leleka. Ia na peleti oqo e tiko tale ga kina na itoma ni itukutuku mai vei Momani ka vakatalega kina na kena ikuri mai vua na luvena ko Moronai."},{"txt":"Na Peleti i Ica, na kedra itukutuku na kawa i Jereti. Na itukutuku oqo, e a vakalekalekataka ko Moronai, ka a vola tale ga kina na nona ivakamacala, ka qai cokoti vata na kedra ivolatukutuku; a sa yacana na “iVola i Ica.”"},{"txt":"Na Peleti Parasa ka ra a kauta mai Jerusalemi na tamata i Liai ena 600 B.K. E tiko kina “na ivola e lima i Mosese, … kei na dua na kedra itukutuku na Jiu mai na ivakatekivu, ka yaco sara ki na itekivu ni gauna ni lewa i Setekaia na tui Juta; kei na nodra parofisai tale ga na vei parofita yalosavasava” (1 Nifai 5:11–13). E levu na ka e tukuni ena peleti oqo e a tukuna ko Aisea kei ira e so tale na parofita ena ivolatabu, kei ira tale ga era sega ni parofita vakaivolatabu; e volai tu ena iVola i Momani."},{"txt":"E tinikalima na tikina se iwasewase lelevu ni iVola i Momani, ka ra kilai tu, vakavo ga e dua, me ra ivola, dau vakayacani ga vei ira era a vola na iwase levu ni ivola. Na imatai ni wasewase (na imatai ni ono na ivola me yaco ki na iVola i Omanai) era vakadewataki kece mai na peleti lalai i Nifai. E dua na itukutuku vakacurumi e toka ena kedrau maliwa na iVola i Omanai kei na iVola i Mosaia, ka yacana na Vosa i Momani. Oqo na ivakamacala me semati rau vata na itukutuku mai na peleti lalai kei na nona ivakaleleka ni peleti lelevu ko Momani."},{"txt":"Ia na lewe ni ivola balavu duadua e loma, tekivu mai na iVola i Mosaia ki na iVola i Momani wase e 7, sa ivakadewa ni nona a vakalekalekataka ko Momani na itukutuku mai na peleti lelevu i Nifai. E a vola ko Moronai na luvei Momani na ivakacava ni Vola i Momani mai na wase e 8 ki na kena iotioti ni ivola. A tekivuna ena nona vakacavara na itukutuku ni bula i tamana, qai vakalekalekataka na kedra itukutuku na Jeretaiti, (me ivola i Ica) a qai vakuria tale yani e muri ena ivola ka vakatokai me ivola i Moronai."},{"txt":"Ena yabaki 421 S.K., a dregata vata na itukutuku tabu oqo ko Moronai, na iotioti ni parofita vaka Nifaiti ka dau ni tukutuku makawa ka vunitaka ena vukuna na Turaga, me na qai vakatakilai mai ena veisiga mai muri, me vaka sa tukuna oti na domo ni Kalou mai vei ira na Nona parofita makawa. Ko Moronai vata ga oqo, ka a sa tucake tale mai na mate, e a lesu tale mai ena yabaki 1823 S.K., mai sikova na parofita ko Josefa Simici ka a qai solia vua na peleti ceuti."},{"txt":"Me baleta na itabataba oqo: Na draunipepa taumada ni ulutaga, ni se bera na draunipepa ni lewenivola, e tauri mai na peleti ka tiki ni itukutuku vakatabui. Na ivakamacala taumada sega ena matanivola kala, me vaka ena 1 Nifai kei na kena e tarava sara ga na Mosaia wase 9, era tiki talega ni itukutuku vakatabui. Na ivakamacala taumada ena matanivola kala, me vaka ena ulutaga ni iwase, era a sega ni tu taumada ena itukutuku ia era ivukevuke ni vuli ka ra biu me vakayagataki ena wiliwili."},{"txt":"Era vakavuna na vei cala lalai e so ena ivola na veika era a se cala sara tiko ga mai ena vei itabatabaki ni iVola i Momani vaka Peretania sa oti. Era sa tiko ena itabatabaki oqo na veivakadodonutaki e kilikili kaya me vakaduavatataki kina kei na vei ivola taumada ni se bera na tabatabaki kei na vei tabatabaki taumada ka a vakadodonutaka na Parofita ko Josefa Simici."}]}