{"heading":"Ômni, Amaron, Quêmis, Abinadom e Amaléqui, cada um, por sua vez, escreve os registros—Mosias descobre o povo de Zaraenla, que viera de Jerusalém nos dias de Zedequias—Mosias é proclamado rei—Os mulequitas haviam descoberto Coriântumr, o último dos jareditas—O rei Benjamim sucede a Mosias—Os homens devem oferecer sua alma como dádiva a Cristo.   Aproximadamente 323–130 a.C.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Ômni ","prevTitle":"Jarom ","nextTitle":"Palavras de Mórmon ","verses":[{"vNo":1,"txt":"\r\n      EIS que aconteceu que eu, Ômni, sendo ordenado por meu pai, Jarom, a escrever algo nestas placas, a fim de conservar a nossa genealogia—"},{"vNo":2,"txt":"Desejei, portanto, que soubésseis que durante o curso de minha vida lutei muito com a espada para impedir que meu povo, o povo nefita, caísse nas mãos de seus inimigos, os lamanitas.   Mas eis que eu próprio sou um homem iníquo e não guardei os estatutos e mandamentos do Senhor, como deveria ter feito."},{"vNo":3,"txt":"E aconteceu que se haviam passado duzentos e setenta e seis anos e tivemos muitas épocas de paz; e tivemos muitas épocas de guerras sérias e derramamento de sangue.   Sim, em resumo, haviam-se passado duzentos e oitenta e dois anos; e eu havia guardado estas placas segundo os mandamentos de meus pais; e confiei-as a meu filho Amaron.   E aqui termino."},{"vNo":4,"txt":"E agora eu, Amaron, as poucas coisas que escrevo, faço-o no livro de meu pai."},{"vNo":5,"txt":"E aconteceu que trezentos e vinte anos se haviam passado e a parte mais iníqua dos nefitas havia sido destruída."},{"vNo":6,"txt":"Porque o Senhor não permitiria, depois de havê-los tirado da terra de Jerusalém e de havê-los guardado e impedido que caíssem nas mãos de seus inimigos, sim, não permitiria que deixassem de ser confirmadas as palavras que falara a nossos pais, quando disse: Se não guardardes os meus mandamentos, não prosperareis na terra."},{"vNo":7,"txt":"Portanto, o Senhor visitou-os com grande julgamento; não obstante, preservou os justos e livrou-os das mãos de seus inimigos, para que não perecessem."},{"vNo":8,"txt":"E aconteceu que entreguei as placas a meu irmão Quêmis."},{"vNo":9,"txt":"Agora eu, Quêmis, o pouco que escrevo faço-o no mesmo livro que meu irmão; pois eis que vi as últimas coisas que ele escreveu, o que fez de seu próprio punho; e ele escreveu-as no dia em que me entregou as placas.   E desta maneira escrevemos os registros, conforme nos foi ordenado por nossos pais.   E assim termino."},{"vNo":10,"txt":"Eis que eu, Abinadom, sou filho de Quêmis.   E aconteceu que eu presenciei muitas guerras e contendas entre meu povo, os nefitas, e os lamanitas; e eu, com minha própria espada, tirei a vida de muitos dos lamanitas, em defesa de meus irmãos."},{"vNo":11,"txt":"E eis que o registro deste povo está gravado em placas, guardadas pelos reis de geração em geração; e não conheço revelação alguma ou profecia que não tenha sido escrita; portanto, aquilo que é requerido está escrito.   E com isto, concluo."},{"vNo":12,"txt":"Eis que eu sou Amaléqui, filho de Abinadom.   Eis que vos direi algo sobre Mosias, que foi proclamado rei da terra de Zaraenla; pois eis que, tendo ele sido avisado pelo Senhor de que deveria fugir da terra de Néfi para o deserto, levando consigo todos os que quisessem ouvir a voz do Senhor—"},{"vNo":13,"txt":"Aconteceu que ele fez como o Senhor lhe havia ordenado.   E todos os que deram ouvidos à voz do Senhor partiram da terra para o deserto; e foram guiados por muitas prédicas e profecias.   E foram continuamente admoestados pela palavra de Deus; e foram conduzidos pelo poder de seu braço através do deserto, até descerem à terra que é chamada terra de Zaraenla."},{"vNo":14,"txt":"E eles descobriram um povo que era chamado povo de Zaraenla.   E o povo de Zaraenla regozijou-se grandemente; e também Zaraenla se regozijou grandemente, porque o Senhor enviara o povo de Mosias com as placas de latão que continham os registros dos judeus."},{"vNo":15,"txt":"E aconteceu que Mosias descobriu que o povo de Zaraenla saíra de Jerusalém na época em que Zedequias, rei de Judá, fora levado cativo para a Babilônia."},{"vNo":16,"txt":"E eles viajaram pelo deserto e foram guiados pela mão do Senhor, através das grandes águas, à terra onde Mosias os encontrou; e ali viveram desde aquele tempo."},{"vNo":17,"txt":"E na ocasião em que Mosias os encontrou, haviam-se tornado numerosos em extremo.   Não obstante, haviam tido muitas guerras e sérias contendas e, de tempos em tempos, haviam caído pela espada.   E seu idioma corrompera-se; e nenhum registro tinham trazido consigo; e negavam a existência de seu Criador; e nem Mosias nem seu povo podiam entendê-los."},{"vNo":18,"txt":"Mas aconteceu que Mosias fez com que seu idioma lhes fosse ensinado.   E aconteceu que depois de haverem aprendido o idioma de Mosias, Zaraenla apresentou a genealogia de seus pais segundo sua memória; e ela foi escrita, mas não nestas placas."},{"vNo":19,"txt":"E aconteceu que o povo de Zaraenla e o de Mosias se uniram e Mosias foi proclamado seu rei."},{"vNo":20,"txt":"E aconteceu que, durante os dias de Mosias, levaram-lhe uma grande pedra com gravações; e ele interpretou as gravações pelo dom e poder de Deus."},{"vNo":21,"txt":"E relatavam a história de um certo Coriântumr e a matança de seu povo.   E Coriântumr fora descoberto pelo povo de Zaraenla; e habitara com eles pelo espaço de nove luas."},{"vNo":22,"txt":"Continham também algumas palavras a respeito de seus pais.   E seus primeiros pais tinham vindo da torre, na ocasião em que o Senhor confundira a língua do povo; e a severidade do Senhor caíra sobre eles, de acordo com seus juízos, que são justos; e seus ossos estão espalhados na terra do norte."},{"vNo":23,"txt":"Eis que eu, Amaléqui, nasci nos dias de Mosias; e vivi para ver a sua morte; e Benjamim, seu filho, reina em seu lugar."},{"vNo":24,"txt":"E eis que presenciei, nos dias do rei Benjamim, uma séria guerra e muito derramamento de sangue entre nefitas e lamanitas.   Mas eis que os nefitas obtiveram uma grande vantagem sobre os lamanitas; sim, de sorte que o rei Benjamim os expulsou da terra de Zaraenla."},{"vNo":25,"txt":"E aconteceu que comecei a envelhecer; e não tendo descendentes e sabendo ser o rei Benjamim um homem justo diante do Senhor, entregar-lhe-ei portanto estas placas, exortando todos os homens a virem a Deus, o Santo de Israel, e a acreditarem em profecias e em revelações e no ministério de anjos; e no dom de línguas e no dom de interpretação de línguas e em todas as coisas que são boas; pois nada há, que seja bom, que não venha do Senhor; e o que é mau vem do diabo."},{"vNo":26,"txt":"E agora, meus queridos irmãos, quisera que viésseis a Cristo, que é o Santo de Israel, e participásseis de sua salvação e do poder de sua redenção.   Sim, vinde a ele e ofertai-lhe toda a vossa alma, como dádiva; e continuai em jejum e oração, perseverando até o fim; e assim como vive o Senhor, sereis salvos."},{"vNo":27,"txt":"E agora quisera dizer algo sobre um certo grupo que subiu ao deserto para voltar à terra de Néfi; pois muitos havia que desejavam possuir a terra de sua herança."},{"vNo":28,"txt":"Portanto subiram para o deserto.   E seu chefe, sendo um homem forte e poderoso e obstinado, provocou uma desavença entre eles; e foram todos mortos no deserto, exceto cinqüenta, que voltaram para a terra de Zaraenla."},{"vNo":29,"txt":"E aconteceu que eles também levaram outros consigo, em número considerável, e tornaram a empreender uma viagem pelo deserto."},{"vNo":30,"txt":"E eu, Amaléqui, tinha um irmão que também foi com eles; e deles não mais ouvi falar.   E estou prestes a descer à sepultura e estas placas estão repletas.   E aqui ponho fim a minha narração."}]}