{"heading":"Omni, Amaron, Gémis, Abinadom, en Amaleki, elkeen op sy beurt, hou die kronieke by—Mosia ontdek die volk van Zarahemla wat van Jerusalem gekom het in die dae van Sedekia—Mosia word koning gemaak oor hulle—Die afstammelinge van Mulek in Zarahemla het Coriantumr ontdek, die laaste van die Jarediete—Koning Benjamin volg Mosia op—Mense moet hulle siele offer as ’n offerande aan Christus. Ongeveer 323–130 v.C.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omni 1","verses":[{"vNo":"1 ","txt":"Kyk, dit het gebeur dat ek, Omni, deur my vader Jarom beveel is, dat ek ietwat moet skryf op hierdie plate, om ons geslagsregister in stand te hou—"},{"vNo":"2 ","txt":"Daarom, in my dae, wil ek hê dat julle moet weet dat ek baie met die swaard geveg het om te voorkom dat my volk, die Nefiete, in die hande val van hulle vyande, die Lamaniete. Maar kyk, ekself is ’n sondige man, en ek het nie die insettinge en die gebooie van die Here onderhou soos ek moes gedoen het nie."},{"vNo":"3 ","txt":"En dit het gebeur dat tweehonderd ses en sewentig jaar verbygegaan het, en ons het baie tydperke gehad van vrede; en ons het baie tydperke gehad van ernstige oorlog en bloedvergieting. Ja, en kortom, tweehonderd twee en tagtig jaar het verbygegaan, en ek het hierdie plate bewaar volgens die bevele van my vaders; en ek het hulle oorgedra aan my seun Amaron. En ek maak ’n einde."},{"vNo":"4 ","txt":"En nou ek, Amaron, skryf die dinge wat ek ook al skryf, wat min is, in die boek van my vader."},{"vNo":"5 ","txt":"Kyk, dit het gebeur dat driehonderd en twintig jaar verbygegaan het, en die meer goddelose deel van die Nefiete is vernietig."},{"vNo":"6 ","txt":"Want die Here wou nie toelaat, nadat Hy hulle uit die land van Jerusalem uitgelei het en hulle behoed en bewaar het dat hulle nie in die hande val van hulle vyande nie, ja, Hy wou nie toelaat dat die woorde nie bewaarheid sou word nie, wat Hy met ons vaders gespreek het, en gesê dat: In soverre julle nie my gebooie sal onderhou nie, sal julle nie voorspoedig wees in die land nie."},{"vNo":"7 ","txt":"Daarom, die Here het hulle besoek met groot oordeel; nogtans, Hy het die regverdiges gespaar sodat hulle nie sou sterwe nie, maar het hulle verlos uit die hande van hulle vyande."},{"vNo":"8 ","txt":"En dit het gebeur dat ek die plate oorgelewer het aan my broer Gémis."},{"vNo":"9 ","txt":"Nou ek, Gémis, skryf die paar dinge wat ek skrywe, in dieselfde boek as my broer; want kyk, ek het die laaste gesien wat hy geskrywe het, dat hy dit geskrywe het met sy eie hand; en hy het dit geskrywe op die dag waarop hy hulle aan my oorgelewer het. En volgens hierdie wyse hou ons die kronieke by, want dit is volgens die bevele van ons vaders. En ek maak ’n einde."},{"vNo":"10 ","txt":"Kyk, ek, Abinadom, is die seun van Gémis. Kyk, dit het gebeur dat ek baie oorloë en twiste gesien het tussen my volk, die Nefiete, en die Lamaniete; en ek, met my eie swaard, het die lewens geneem van baie van die Lamaniete ter verdediging van my broers."},{"vNo":"11 ","txt":"En kyk, die kroniek van hierdie volk is gegraveer op plate wat gehou is deur die konings, volgens die geslagte; en ek weet van geen openbaring behalwe dit wat geskrywe is, nóg profesie; daarom, dit wat voldoende is, is geskrywe. En ek maak ’n einde."},{"vNo":"12 ","txt":"Kyk, ek is Amaleki, die seun van Abinadom. Kyk, ek sal ietwat spreek met julle aangaande Mosia, wat koning gemaak is oor die land van Zarahemla; want kyk, hy is gewaarsku deur die Here dat hy moes vlug uit die land van Nefi, en soveel as wat wou ag slaan op die stem van die Here moes ook vertrek uit die land saam met hom, die wildernis in—"},{"vNo":"13 ","txt":"En dit het gebeur dat hy gehandel het volgens wat die Here hom gebied het. En hulle het vertrek uit die land die wildernis in, soveel as wat wou ag slaan op die stem van die Here; en hulle is gelei deur baie predikings en profesieë. En hulle is voortdurend vermaan deur die woord van God; en hulle is gelei deur die krag van sy arm, deur die wildernis, totdat hulle afgekom het in die land wat genoem word die land van Zarahemla."},{"vNo":"14 ","txt":"En hulle het ’n volk ontdek, wat genoem is die volk van Zarahemla. Nou, daar was groot jubeling onder die volk van Zarahemla; en ook Zarahemla het uitermate gejubel, omdat die Here die volk van Mosia gestuur het met die plate van brons wat die kronieke van die Jode bevat het."},{"vNo":"15 ","txt":"Kyk, dit het gebeur dat Mosia ontdek het dat die volk van Zarahemla uit Jerusalem gekom het in die tyd dat Sedekia, koning van Juda, gevange weggevoer is na Babilon."},{"vNo":"16 ","txt":"En hulle het in die wildernis gereis, en is deur die hand van die Here gebring oor die groot waters, na die land waar Mosia hulle ontdek het; en hulle het daar gewoon van daardie tyd af."},{"vNo":"17 ","txt":"En teen die tyd dat Mosia hulle ontdek het, het hulle uitermate talryk geword. Nogtans, hulle het baie oorloë gehad en ernstige twiste, en het deur die swaard geval van tyd tot tyd; en hul taal het verbaster geraak; en hulle het geen kronieke met hulle saamgebring nie; en hulle het die bestaan van hulle Skepper geloën; en Mosia, nóg die volk van Mosia, kon hulle verstaan."},{"vNo":"18 ","txt":"Maar dit het gebeur dat Mosia opdrag gegee het dat hulle sy taal geleer moes word. En dit het gebeur dat nadat hulle die taal van Mosia geleer is, het Zarahemla ’n geslagsregister gegee van sy vaders, volgens sy geheue; en dit is geskrywe, maar nie op hierdie plate nie."},{"vNo":"19 ","txt":"En dit het gebeur dat die volk van Zarahemla en van Mosia saam verenig het; en Mosia is aangestel om hulle koning te wees."},{"vNo":"20 ","txt":"En dit het gebeur in die dae van Mosia is daar ’n groot klip na hom gebring met graverings daarop; en hy het die graverings vertolk deur die gawe en krag van God."},{"vNo":"21 ","txt":"En hulle het ’n verslag gegee van ene Coriantumr, en die gesneuweldes van sy volk. En Coriantumr is ontdek deur die volk van Zarahemla; en hy het by hulle gebly vir ’n tydperk van nege mane."},{"vNo":"22 ","txt":"Dit het ook ’n paar woorde gespreek aangaande sy vaders. En sy eerste ouers het uitgekom vanaf die toring, in die tyd toe die Here die taal van die volk verwar het; en die felheid van die Here op hulle geval het volgens sy oordele, wat regverdig is; en hulle beendere lê versprei in die land noordwaarts."},{"vNo":"23 ","txt":"Kyk, ek, Amaleki, is gebore in die dae van Mosia; en ek het gelewe om sy dood te sien; en Benjamin, sy seun, regeer in sy plek."},{"vNo":"24 ","txt":"En kyk, ek het gesien in die dae van koning Benjamin, ’n ernstige oorlog en baie bloedvergieting tussen die Nefiete en Lamaniete. Maar kyk, die Nefiete het veel voorsprong oor hulle behaal; ja, in soverre dat koning Benjamin hulle uitgedryf het uit die land van Zarahemla."},{"vNo":"25 ","txt":"En dit het gebeur dat ek oud begin word het; en, omdat ek geen nageslag het nie, en omdat ek weet dat koning Benjamin ’n regverdige man is voor die Here, daarom, ek sal hierdie plate oorhandig aan hom, en alle mense vermaan om na God te kom, die Heilige Een van Israel, en te glo in profetering en in openbarings, en in die bediening van engele, en in die gawe om in tonge te spreek, en in die gawe om tale uit te lê, en in alle dinge wat goed is; want daar is niks wat goed is nie, behalwe as dit kom van die Here: en dit wat boos is kom van die duiwel."},{"vNo":"26 ","txt":"En nou, my geliefde broers, ek wil hê dat julle tot Christus sal kom, wat die Heilige Een van Israel is, en deelagtig word aan sy saligheid, en die krag van sy verlossing. Ja, kom tot Hom, en offer julle ganse siele as ’n offerande aan Hom, en hou aan met vas en gebed, en volhard tot die einde toe; en soos die Here leef, julle sal gered word."},{"vNo":"27 ","txt":"En nou wil ek ietwat spreek aangaande ’n sekere aantal wat opgegaan het in die wildernis om terug te keer na die land van Nefi; want daar was ’n groot aantal wat begerig was om die land van hulle erfenis te besit."},{"vNo":"28 ","txt":"Daarom, hulle het opgegaan in die wildernis. En hul leier was ’n sterk en magtige man, en ’n hardnekkige man, daarom het hy ’n twis onder hulle veroorsaak; en hulle is almal gedood, behalwe vyftig, in die wildernis, en hulle het weer teruggekeer na die land van Zarahemla."},{"vNo":"29 ","txt":"En dit het gebeur dat hulle ook ander geneem het wat ’n aansienlike aantal was, en weer hulle reis onderneem het in die wildernis."},{"vNo":"30 ","txt":"En ek, Amaleki, het ’n broer gehad, wat ook saam met hulle gegaan het; en ek het sedertdien niks gehoor aangaande hulle nie. En ek is op die punt om my neer te lê in my graf; en hierdie plate is vol. En ek maak ’n einde aan my uitlatings."}]}