{"heading":"Nefi přesvědčuje Pána, aby jejich válku vystřídal hladem–Mnoho lidí hyne–Činí pokání a Nefi naléhavě žádá Pána o déšť–Nefi a Lehi dostávají mnoho zjevení–Gadiantonovi lupiči se usazují v zemi. Kolem roku 20–6 př. Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":10,"nextNo":12,"chapterTitle":"Helaman 11","prevTitle":"Helaman 10","nextTitle":"Helaman 12","verses":[{"vNo":1,"txt":"A nyní, stalo se v sedmdesátém a druhém roce vlády soudců, že sváry se zvětšily natolik, že po celé zemi byly války mezi veškerým lidem Nefiovým."},{"vNo":2,"txt":"A byla to tato tajná tlupa lupičů, kdo prováděl toto dílo zkázy a zlovolnosti. A tato válka trvala celý tento rok; a v sedmdesátém a třetím roce trvala také."},{"vNo":3,"txt":"A stalo se, že v tomto roce Nefi volal k Pánu řka:"},{"vNo":4,"txt":"Ó Pane, nestrp, aby byl tento lid zničen mečem; ale, ó Pane, nechť je raději v zemi hlad, aby je podnítil k rozpomenutí se na Pána, jejich Boha, a snad budou činiti pokání a obrátí se k tobě."},{"vNo":5,"txt":"A tak bylo učiněno podle slov Nefiových. A v zemi byl veliký hlad, mezi veškerým lidem Nefiovým. A tak v sedmdesátém a čtvrtém roce hlad pokračoval a dílo zkázy mečem ustalo, ale stalo se těžké hladem."},{"vNo":6,"txt":"A toto dílo zkázy pokračovalo i v sedmdesátém a pátém roce. Neboť země byla stižena tak, že byla suchá a nevydala obilí v období obilí; a celá země byla stižena, a to mezi Lamanity, stejně jako mezi Nefity, takže byli biti tak, že v zlovolnějších částech země hynuli po tisících."},{"vNo":7,"txt":"A stalo se, že lidé viděli, že brzy zahynou hladem, a počali se rozpomínati na Pána, svého Boha; a počali se rozpomínati na slova Nefiova."},{"vNo":8,"txt":"A lidé počali prositi své hlavní soudce a své vůdce, aby Nefimu řekli: Viz, my víme, že jsi muž Boží, a tudíž volej k Pánu, našemu Bohu, aby od nás odvrátil tento hlad, aby se nenaplnila všechna slova, jež jsi o našem zničení promlouval."},{"vNo":9,"txt":"A stalo se, že soudcové Nefimu řekli podle slov, jež byla požadována. A stalo se, že když Nefi viděl, že lid činí pokání a pokořuje se v žíni, volal opět k Pánu řka:"},{"vNo":10,"txt":"Ó Pane, viz, tento lid činí pokání; a potřel mezi sebou tlupu Gadiantonovu natolik, že zanikli a ukryli tajné plány své v zemi."},{"vNo":11,"txt":"Nyní, ó Pane, pro tuto pokoru jejich, kéž bys odvrátil hněv svůj, a nechť je hněv tvůj upokojen zkázou oněch zlovolných lidí, které jsi již zničil."},{"vNo":12,"txt":"Ó Pane, kéž bys odvrátil hněv svůj, ano, prudký hněv svůj, a dej, aby tento hlad v této zemi mohl ustati."},{"vNo":13,"txt":"Ó Pane, kéž bys mne poslouchal a dal, aby mohlo býti učiněno podle slov mých, a sešli na tvář země déšť, aby mohla vydati ovoce své a obilí své v období obilí."},{"vNo":14,"txt":"Ó Pane, ty jsi poslouchal slova moje, když jsem pravil, nechť je hlad, aby mor meče mohl ustati; a já vím, že ty, právě v této době, slova moje posloucháš, neboť jsi pravil: Bude-li tento lid činiti pokání, ušetřím jej."},{"vNo":15,"txt":"Ano, ó Pane, a ty vidíš, že pokání činili pro hlad a mor a zkázu, jež na ně přišly."},{"vNo":16,"txt":"A nyní, ó Pane, kéž bys odvrátil hněv svůj a opět vyzkoušel, zda ti budou sloužiti. A jestliže budou, ó Pane, můžeš jim požehnati podle slov svých, jež jsi pravil."},{"vNo":17,"txt":"A stalo se, že v sedmdesátém a šestém roce Pán odvrátil hněv svůj od lidu a dal, aby na zemi spadl déšť, natolik, že v období ovoce vynesla ovoce své. A stalo se, že v období obilí svého vynesla obilí své."},{"vNo":18,"txt":"A vizte, lid se radoval a oslavoval Boha a celá tvář země byla naplněna radostí; a již neusilovali o to, aby zničili Nefiho, ale považovali ho za velikého proroka a muže Božího, majícího velikou moc a pravomoc, danou mu od Boha."},{"vNo":19,"txt":"A vizte, Lehi, bratr jeho, nezaostával ani v nejmenším za ním co do věcí týkajících se spravedlivosti."},{"vNo":20,"txt":"A tak stalo se, že lidu Nefiovu se opět počalo v zemi dařiti a počal stavěti na pustých místech svých a počal se množiti a šířiti, dokonce až pokryl celou tvář země, jak na severu, tak na jihu, od moře na západě po moře na východě."},{"vNo":21,"txt":"A stalo se, že sedmdesátý a šestý rok skončil v míru. A sedmdesátý a sedmý rok počal v míru; a církev se rozšířila po tváři celé země; a větší část lidu, jak Nefité, tak Lamanité, náležela k církvi; a měli v zemi nesmírně veliký mír; a tak skončil sedmdesátý a sedmý rok."},{"vNo":22,"txt":"A měli mír i v roce sedmdesátém a osmém, až na několik svárů ohledně bodů nauky, jež byly urovnány proroky."},{"vNo":23,"txt":"A v sedmdesátém a devátém roce mezi nimi počal býti veliký rozbroj. Ale stalo se, že Nefi a Lehi a mnozí jejich bratří, kteří znali pravé body nauky, majíce denně mnohá zjevení, tudíž kázali lidu natolik, že v témže roce jejich rozbroj ukončili."},{"vNo":24,"txt":"A stalo se, že v osmdesátém roce vlády soudců nad lidem Nefiovým tam byl jistý počet odštěpenců od lidu Nefiova, kteří před několika lety přešli k Lamanitům a vzali na sebe jméno Lamanitů, a také jistý počet těch, kteří byli skutečnými potomky Lamanitů, jsouce jimi podněcováni k hněvu, neboli těmi odštěpenci, tudíž počali válku se svými bratřími."},{"vNo":25,"txt":"A páchali vraždy a plenili; a pak se stáhli zpět do hor a do pustiny a na tajná místa, ukrývajíce se, takže nemohli býti nalezeni, získávajíce denně další k svým počtům, poněvadž byli odštěpenci, kteří přecházeli k nim."},{"vNo":26,"txt":"A tak za čas, ano, dokonce v období nemnoha let, se stali nesmírně velikou tlupou lupičů; a vyhledali všechny tajné plány Gadiantonovy; a tak se stali lupiči Gadiantonovými."},{"vNo":27,"txt":"Nyní vizte, tito lupiči způsobili velikou spoušť, ano, dokonce velikou zkázu mezi lidem Nefiovým, a taktéž mezi lidem Lamanitů."},{"vNo":28,"txt":"A stalo se, že bylo nezbytné, aby tomuto dílu zkázy byl učiněn konec; tudíž vyslali vojsko silných mužů do pustiny a do hor, aby tuto tlupu lupičů vyhledali a zničili ji."},{"vNo":29,"txt":"Ale vizte, stalo se, že v témže roce byli zahnáni zpět až do svých vlastních zemí. A tak skončil osmdesátý rok vlády soudců nad lidem Nefiovým."},{"vNo":30,"txt":"A stalo se na počátku osmdesátého a prvního roku, že opět vyšli proti této tlupě lupičů a mnoho jich zničili; a také byli navštíveni velikým zničením."},{"vNo":31,"txt":"A byli opět nuceni vrátiti se z pustiny a z hor do svých vlastních zemí pro nesmírnou velikost počtu oněch lupičů, kteří zamořili hory a pustinu."},{"vNo":32,"txt":"A stalo se, že tak skončil tento rok. A lupičů stále přibývalo a zesílili natolik, že vzdorovali všem vojskům Nefitů, a také Lamanitů; a způsobili, že na lid po celé tváři země přišel veliký strach."},{"vNo":33,"txt":"Ano, neboť oni navštěvovali mnohé části země a způsobovali na nich velikou zkázu; ano, a mnohé zabíjeli a jiné odváděli jako zajaté do pustiny, a obzvláště jejich ženy a jejich děti."},{"vNo":34,"txt":"Nyní, toto veliké zlo, jež přišlo na lidi pro jejich nepravost, je podněcovalo opět k rozpomenutí se na Pána, jejich Boha."},{"vNo":35,"txt":"A tak skončil osmdesátý a první rok vlády soudců."},{"vNo":36,"txt":"A v osmdesátém a druhém roce počali opět zapomínati na Pána, svého Boha. A v osmdesátém a třetím roce počali silně růsti v nepravosti. A v osmdesátém a čtvrtém roce nenapravili své cesty."},{"vNo":37,"txt":"A stalo se v osmdesátém a pátém roce, že rostli silněji a silněji v pýše své a ve zlovolnosti své; a tak opět dozrávali ke zkáze."},{"vNo":38,"txt":"A tak skončil osmdesátý a pátý rok."}]}