{"heading":"Nefi křtí Nefity, kteří věří Samuelovi–Samuel nemůže býti zabit šípy ani kameny nekajícných Nefitů–Někteří zatvrzují své srdce a jiní vidí anděly–Nevěřící říkají, že je nerozumné věřiti v Krista a v jeho příchod do Jeruzaléma. Kolem roku 6–1 př. Kr.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Helaman 16","prevTitle":"Helaman 15","nextTitle":"3. Nefi 1","verses":[{"vNo":1,"txt":"A nyní, stalo se, že byli mnozí, kteří slyšeli slova Samuela, Lamanity, jež promlouval na zdech města. A všichni, kteří v jeho slovo uvěřili, šli a hledali Nefiho; a když vyšli a nalezli ho, vyznali se mu ze svých hříchů a nezapírali je, žádaje, aby mohli býti pokřtěni Pánu."},{"vNo":2,"txt":"Ale všichni, kteří tam byli a kteří ve slova Samuelova neuvěřili, se na něho hněvali; a házeli po něm na zeď kameny, a mnozí na něho také stříleli šípy, když stál na zdi; ale Duch Páně byl s ním, natolik, že ho nemohli svými kameny ani svými šípy zasáhnouti."},{"vNo":3,"txt":"Nyní, když viděli, že ho nemohou zasáhnouti, byli mnozí další, kteří uvěřili v jeho slova, natolik, že šli k Nefimu, aby byli pokřtěni."},{"vNo":4,"txt":"Neboť vizte, Nefi křtil a prorokoval a kázal, volaje lid ku pokání, ukazuje znamení a divy, vykonávaje mezi lidmi zázraky, aby mohli poznati, že Kristus musí brzy přijíti –"},{"vNo":5,"txt":"Říkaje jim o věcech, jež musejí brzy přijíti, aby v době jejich příchodu poznali a rozpomenuli se, že jim byly oznámeny předem proto, aby mohli uvěřiti; tudíž všichni ti, kteří uvěřili v slova Samuelova, šli k němu, aby byli pokřtěni, neboť přicházeli činíce pokání a vyznávajíce své hříchy."},{"vNo":6,"txt":"Ale větší část z nich ve slova Samuelova neuvěřila; tudíž když viděli, že ho nemohou zasáhnouti svými kameny ani svými šípy, volali na své velitele řkouce: Chopte se tohoto muže a spoutejte ho, neboť vizte, má ďábla; a pro moc onoho ďábla, který je v něm, ho nemůžeme svými kameny ani svými šípy zasáhnouti; tudíž chopte se ho a spoutejte ho a pryč s ním."},{"vNo":7,"txt":"A jak vykročili, aby na něho vložili své ruce, vizte, on se vrhl dolů ze zdi a uprchl z jejich zemí, ano, až do své vlasti a počal kázati a prorokovati mezi svým vlastním lidem."},{"vNo":8,"txt":"A vizte, mezi Nefity již o něm nikdy neslyšeli; a takovéto byly záležitosti lidu."},{"vNo":9,"txt":"A tak skončil osmdesátý a šestý rok vlády soudců nad lidem Nefiovým."},{"vNo":10,"txt":"A tak skončil i osmdesátý a sedmý rok vlády soudců, přičemž větší část lidu setrvávala ve své pýše a zlovolnosti a menší část jich kráčela před Bohem s větší obezřetností."},{"vNo":11,"txt":"A takovéto byly poměry i v osmdesátém a osmém roce vlády soudců."},{"vNo":12,"txt":"A v osmdesátém a devátém roce vlády soudců se na záležitostech lidu pramálo změnilo, leda to, že lidé počali býti zatvrzelejší v nepravosti a činili více a více to, co se protiví přikázáním Božím."},{"vNo":13,"txt":"Ale stalo se v devadesátém roce vlády soudců, že lidu byla dána veliká znamení a divy; a slova proroků se počala naplňovati."},{"vNo":14,"txt":"A andělé se ukazovali lidem, moudrým lidem, a oznamovali jim radostné zvěsti veliké radosti; tak se písma v tomto roce počala naplňovati."},{"vNo":15,"txt":"Nicméně lidé počali zatvrzovati srdce své, všichni až na nejvíce věřící část z nich, jak u Nefitů, tak také u Lamanitů, a počali se spoléhati na svou vlastní sílu a na svou vlastní moudrost řkouce:"},{"vNo":16,"txt":"Některé věci mezi tolika mohli uhodnouti správně; ale vizte, my víme, že všechna ta veliká a podivuhodná díla, o nichž bylo promlouváno, se nemohou státi."},{"vNo":17,"txt":"A počali rozmlouvati a svářiti se mezi sebou řkouce:"},{"vNo":18,"txt":"Že to není rozumné, že přijde taková bytost jako Kristus; bude-li tomu tak a je-li on Synem Božím, Otcem nebes i země, jak bylo řečeno, proč se neukáže nám, stejně jako těm, kteří budou v Jeruzalémě"},{"vNo":19,"txt":"Ano, proč se neukáže v této zemi, stejně jako v zemi Jeruzalém"},{"vNo":20,"txt":"Ale vizte, my víme, že to je zlovolná tradice, která nám byla předávána našimi otci, aby způsobila, abychom uvěřili v nějaké veliké a podivuhodné věci, jež se mají státi, avšak nikoli mezi námi, ale v nějaké zemi, která je velmi vzdálená, v zemi, kterou neznáme; tudíž nás mohou držeti v nevědomosti, neboť my nemůžeme viděti na vlastní oči, že jsou pravdivé."},{"vNo":21,"txt":"A oni prostřednictvím lstivého a tajemného umění toho zlého učiní nějaké veliké tajemství, kterému nebudeme moci rozuměti, což nás poníží, abychom byli služebníky jejich slov, a také služebníky jejich, neboť bychom záviseli na nich, aby nás poučovali o slově; a tak nás budou držeti v nevědomosti, poddáme-li se jim, po všechny dny našeho života."},{"vNo":22,"txt":"A lidé si v srdci svém představovali mnoho dalších věcí, jež byly pošetilé a marné; a byli velice znepokojeni, neboť Satan je neustále podněcoval k činění nepravostí; ano, obcházel kolem, šíře pověsti a sváry po celé tváři země, aby mohl zatvrditi srdce lidu proti tomu, co je dobré, a proti tomu, co má přijíti."},{"vNo":23,"txt":"A i přes ona znamení a divy, jež byly mezi lidem Páně vykonány, a ony mnohé zázraky, jež učinili, získal Satan velikou vládu nad srdcem lidí po celé tváři země."},{"vNo":24,"txt":"A tak skončil devadesátý rok vlády soudců nad lidem Nefiovým."},{"vNo":25,"txt":"A tak skončila kniha Helamanova, podle záznamu Helamana a jeho synů."}]}