{"heading":"Mnozí Nefité se stěhují do země severní–Stavějí si domy z cementu a vedou mnoho záznamů–Desítky tisíců jsou obráceny a pokřtěny–Slovo Boží vede lidi ke spasení–Nefi, syn Helamanův, usedá na soudcovskou stolici. Kolem roku 49–39 př. Kr.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helaman 3","verses":[{"vNo":"1 ","txt":"A nyní stalo se ve čtyřicátém a třetím roce vlády soudců, že mezi lidem Nefiovým nebylo žádných svárů až na trochu pýchy, která byla v církvi a která mezi lidem způsobila několik malých rozštěpení, kteréžto záležitosti byly urovnány ke konci čtyřicátého a třetího roku."},{"vNo":"2 ","txt":"A ve čtyřicátém a čtvrtém roce nebylo mezi lidem žádných svárů; ani v čtyřicátém a pátém roce nebylo mnoho svárů."},{"vNo":"3 ","txt":"A stalo se ve čtyřicátém a šestém, ano, že bylo mnoho svárů a mnoho rozštěpení; a při nich bylo nesmírně veliké množství těch, kteří ze země Zarahemla odešli a šli do země severní, aby zemi dědičně vlastnili."},{"vNo":"4 ","txt":"A putovali do nesmírně veliké dálky, natolik, že došli k velikým plochám vod a k mnoha řekám."},{"vNo":"5 ","txt":"Ano, a vpravdě, rozšířili se do všech částí země, do všech částí, které nebyly zpustošeny a nebyly bez stromů, kvůli mnoha obyvatelům, kteří zemi dědičně vlastnili dříve."},{"vNo":"6 ","txt":"A nyní, žádná část země nebyla zpustošena, až na stromy; ale pro onu velikost zničení lidu, který zemi dříve obýval, byla nazývána pustou."},{"vNo":"7 ","txt":"A protože na tváři této země bylo jen málo stromů, nicméně lidé, kteří přišli, se stali nesmírně dovední ve zpracování cementu; tudíž stavěli si z cementu domy, v nichž přebývali."},{"vNo":"8 ","txt":"A stalo se, že se rozrůstali a šířili se a přecházeli ze země jižní do země severní a šířili se natolik, že počali pokrývati tvář celé země, od moře na jihu k moři na severu, od moře na západě k moři na východě."},{"vNo":"9 ","txt":"A lid, který byl v zemi severní, dlel ve stanech a v domech z cementu a nechal všechny stromy, které na tváři země vyrašily, aby rostly, aby za nějaký čas mohli míti dříví na stavbu svých domů, ano, svých měst a svých chrámů a svých synagog a svých svatyň a všelikých svých staveb."},{"vNo":"10 ","txt":"A stalo se, jelikož v zemi severní bylo dříví nesmírně poskrovnu, že ho posílali mnoho po lodích."},{"vNo":"11 ","txt":"A tak umožnili lidem v zemi severní, aby mohli vystavěti mnoho měst, jak ze dřeva, tak z cementu."},{"vNo":"12 ","txt":"A stalo se, že mnozí z lidu Ammonova, kteří byli rodem Lamanité, odešli také do této země."},{"vNo":"13 ","txt":"A nyní, o životě tohoto lidu je mnoho záznamů, od mnohých z tohoto lidu, které jsou podrobné a velmi rozsáhlé, ohledně nich."},{"vNo":"14 ","txt":"Ale vizte, ani stá část ze života tohoto lidu, ano, ze zprávy o Lamanitech a Nefitech, a o jejich válkách a svárech a rozštěpeních a o jejich kázání a jejich proroctvích a jejich plavení a o jejich stavbě lodí a o jejich stavbě chrámů a synagog a jejich svatyň a o jejich spravedlivosti a jejich zlovolnosti a o jejich vraždách a jejich loupení a jejich plenění a o všelikých ohavnostech a smilstvech, nemůže býti obsažena v tomto díle."},{"vNo":"15 ","txt":"Ale vizte, je mnoho knih a mnoho záznamů všeho druhu, a byly vedeny převážně Nefity."},{"vNo":"16 ","txt":"A byly Nefity předávány z jednoho pokolení na druhé, až do doby, kdy upadli v přestupek a byli povražděni, vypleněni a vyštváni a vyhnáni a pobiti a rozptýleni po tváři země a smíšeni s Lamanity, takže nejsou již nazýváni Nefity, neboť se stali zlovolnými a divokými a krutými, ano, dokonce se stali Lamanity."},{"vNo":"17 ","txt":"A nyní, vracím se opět k své zprávě; tudíž, to, co jsem pravil, se událo poté, co mezi lidem Nefiovým byly veliké sváry a nepokoje a války a rozštěpení."},{"vNo":"18 ","txt":"Čtyřicátý a šestý rok vlády soudců skončil;"},{"vNo":"19 ","txt":"A stalo se, že v zemi byl stále veliký svár, ano, i ve čtyřicátém a sedmém roce, a taktéž ve čtyřicátém a osmém roce."},{"vNo":"20 ","txt":"Nicméně Helaman usedl na soudcovskou stolici se spravedlností a nestranností; ano, hleděl zachovávati ustanovení a soudy a přikázání Boží; a neustále činil to, co bylo správné v očích Božích; a kráčel po cestách svého otce, natolik, že se mu dařilo v zemi."},{"vNo":"21 ","txt":"A stalo se, že měl dva syny. Nejstaršímu dal jméno Nefi a nejmladšímu jméno Lehi. A počali vyrůstati Pánu."},{"vNo":"22 ","txt":"A stalo se, že ke konci čtyřicátého a osmého roku vlády soudců nad lidem Nefiovým počaly války a sváry mezi lidem Nefitů v malé míře ustávati."},{"vNo":"23 ","txt":"A stalo se ve čtyřicátém a devátém roce vlády soudců, že v zemi byl zjednán trvalý mír, všude, až na tajná spolčení, která založil Gadianton, lupič, ve více obydlených částech země a která v oné době nebyla známa těm, kteří byli v čele vlády; tudíž nebyla ze země vyhlazena."},{"vNo":"24 ","txt":"A stalo se, že v témže roce byl v církvi nesmírně veliký rozkvět, natolik, že byly tisíce těch, kteří se připojovali k církvi a byli křtěni ku pokání."},{"vNo":"25 ","txt":"A rozkvět církve byl tak veliký a na lid byla vylévána tak mnohá požehnání, že dokonce i sami vysocí kněží a učitelé byli nadmíru užaslí."},{"vNo":"26 ","txt":"A stalo se, že dílu Páně se dařilo tak, že mnoho duší bylo pokřtěno a připojeno k církvi Boží, ano, dokonce desítky tisíců."},{"vNo":"27 ","txt":"Tak můžeme viděti, že Pán je milosrdný ke všem, kteří v upřímnosti srdce svého vzývají svaté jméno jeho."},{"vNo":"28 ","txt":"Ano, tak vidíme, že brána nebes je otevřena všem, a to těm, kteří uvěří ve jméno Ježíše Krista, který je Synem Božím."},{"vNo":"29 ","txt":"Ano, vidíme, že kdokoli si to přeje, může se chopiti slova Božího, které je živé a mocné a které rozetne vedví veškerou vychytralost a pasti a nástrahy ďáblovy a povede člověka Kristova na těsnou a úzkou cestu přes onu věčnou propast bídy, která je připravena, aby pohltila zlovolné –"},{"vNo":"30 ","txt":"A dovede jejich duši, ano, jejich nesmrtelnou duši, k pravici Boží v království nebeském, aby usedli s Abrahamem a Izákem a s Jákobem a se všemi našimi svatými otci, aby již nevyšli."},{"vNo":"31 ","txt":"A v tomto roce bylo v zemi Zarahemla trvalé radování, i ve všech okolních krajinách, vpravdě v celé zemi, kterou vlastnili Nefité."},{"vNo":"32 ","txt":"A stalo se, že po zbytek čtyřicátého a devátého roku měli mír a nesmírně velikou radost; ano, a také v padesátém roce vlády soudců měli trvalý mír a velikou radost."},{"vNo":"33 ","txt":"A v padesátém a prvním roce vlády soudců měli také mír, až na pýchu, která počala vstupovati do církve – nikoli do církve Boží, ale do srdce lidí, kteří prohlašovali, že patří k církvi Boží –"},{"vNo":"34 ","txt":"A byli v pýše povýšeni, až k pronásledování mnoha svých bratří. Nyní, toto bylo veliké zlo, které způsobilo pokornější části lidu to, že trpěli velikým pronásledováním a prodírali se mnohou strastí."},{"vNo":"35 ","txt":"Nicméně, často se postili a modlili a stávali se silnějšími a silnějšími v pokoře své, a pevnějšími a pevnějšími ve víře v Krista, až se jejich duše naplnila radostí a útěchou, ano, až k očištění a posvěcení svého srdce, kteréžto posvěcení přichází proto, že vzdali své srdce Bohu."},{"vNo":"36 ","txt":"A stalo se, že padesátý a druhý rok skončil také v míru, až na onu nesmírně velikou pýchu, jež vstoupila do srdce lidí; a to pro jejich nesmírně veliké bohatství a jejich rozkvět v zemi; a ze dne na den v nich narůstala."},{"vNo":"37 ","txt":"A stalo se, že v padesátém a třetím roce vlády soudců Helaman zemřel a jeho nejstarší syn Nefi počal vládnouti na jeho místě. A stalo se, že usedl na soudcovskou stolici se spravedlností a nestranností; ano, zachovával přikázání Boží a kráčel po cestách svého otce."}]}