{"heading":"Nefi a Lehi se věnují kázání–Jejich jména je vyzývají k tomu, aby napodobovali svým životem své předchůdce–Kristus vykupuje ty, kteří činí pokání–Nefi a Lehi obracejí mnohé a jsou uvězněni a obklopuje je oheň–Oblak temnoty zastiňuje tři sta lidí–Země se třese a hlas lidem přikazuje, aby činili pokání–Nefi a Lehi hovoří s anděly a zástup je obklopen ohněm. Kolem roku 30 př. Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":4,"nextNo":6,"chapterTitle":"Helaman 5","prevTitle":"Helaman 4","nextTitle":"Helaman 6","verses":[{"vNo":1,"txt":"A stalo se, že v témže roce, vizte, Nefi předal soudcovskou stolici muži, jenž se jmenoval Cezoram."},{"vNo":2,"txt":"Neboť, protože jejich zákony a jejich vláda byly ustanovovány hlasem lidu a ti, kteří volili zlo, byli početnější nežli ti, kteří volili dobro, tudíž dozrávali ke zkáze, neboť zákony byly zkaženy."},{"vNo":3,"txt":"Ano, a to nebylo vše; byli lidem tvrdošíjným, natolik, že jim nemohl vládnouti zákon ani spravedlnost, ledaže by to bylo k jejich zničení."},{"vNo":4,"txt":"A stalo se, že Nefi byl již znaven jejich nepravostí; a vzdal se soudcovské stolice a vzal na sebe kázati slovo Boží po celý zbytek svých dnů, a jeho bratr Lehi také, po celý zbytek svých dnů;"},{"vNo":5,"txt":"Neboť pamatovali na slova, jež k nim promlouval jejich otec Helaman. A promlouval k nim tato slova:"},{"vNo":6,"txt":"Vizte, synové moji, přeji si, abyste pamatovali na to, abyste zachovávali přikázání Boží; a chtěl bych, abyste tato slova oznamovali lidu. Vizte, dal jsem vám jména našich prvních rodičů, kteří přišli ze země Jeruzalém; a toto jsem učinil, abyste si na ně vzpomněli, když si vzpomenete na svá jména; a když si na ně vzpomenete, můžete si vzpomenouti na jejich skutky; a když si vzpomenete na jejich skutky, můžete věděti, jak je řečeno i napsáno, že byly dobré."},{"vNo":7,"txt":"Tudíž, synové moji, chtěl bych, abyste činili to, co je dobré, aby o vás mohlo býti řečeno, a také napsáno, to, co bylo řečeno a napsáno o nich."},{"vNo":8,"txt":"A nyní, synové moji, vizte, mám něco více, co si přeji od vás, kteréžto přání je, abyste nečinili tyto věci proto, abyste se mohli vychloubati, ale abyste tyto věci činili proto, abyste si uložili poklad v nebi, ano, který je věčný a který nepomíjí; ano, abyste mohli míti onen drahocenný dar věčného života, který, jak máme důvod se domnívati, byl dán našim otcům."},{"vNo":9,"txt":"Ó, pamatujte, pamatujte, synové moji, na slova, jež k svému lidu promlouval král Beniamin; ano, pamatujte, že není jiné cesty ani způsobu, jímž člověk může býti spasen, jedině skrze smírnou krev Ježíše Krista, který přijde; ano, pamatujte, že přijde, aby vykoupil svět."},{"vNo":10,"txt":"A pamatujte také na slova, jež Amulek promlouval k Zezromovi ve městě Ammonia; neboť mu pravil, že Pán zajisté přijde, aby vykoupil svůj lid; ale že je nepřijde vykoupiti v hříších jejich, ale vykoupiti je z hříchů jejich."},{"vNo":11,"txt":"A má moc, která mu byla dána od Otce, aby je vykoupil z hříchů jejich skrze pokání; tudíž vyslal anděly své, aby oznamovali zvěsti o podmínkách pokání, jež přivádí k moci Vykupitele, ke spasení duše jejich."},{"vNo":12,"txt":"A nyní, synové moji, pamatujte, pamatujte, že na skále Vykupitele našeho, jenž jest Kristus, Syn Boží, musíte postaviti základ svůj; aby, až ďábel vyšle mocné větry své, ano, šípy své ve vichřici, ano, až vás bude tlouci všechno krupobití jeho a mocná bouře jeho, to nemělo nad vámi žádné moci k tomu, aby vás to stáhlo do propasti bídy a nekonečné bědy pro onu skálu, na níž jste postaveni, která je jistým základem, základem, stavějí-li lidé na něm, nemohou padnouti."},{"vNo":13,"txt":"A stalo se, že toto byla slova, jimiž Helaman poučoval své syny; ano, učil je mnoha věcem, jež nejsou zapsány, a také mnoha věcem, jež zapsány jsou."},{"vNo":14,"txt":"A oni na jeho slova pamatovali; a tudíž vyšli, zachovávajíce přikázání Boží, aby učili slovu Božímu mezi veškerým lidem Nefiovým, počínaje ve městě Hojnosti;"},{"vNo":15,"txt":"A odtud do města Gid; a z města Gid do města Mulek;"},{"vNo":16,"txt":"A vpravdě, z jednoho města do druhého, až došli mezi veškerý lid Nefiův, který byl v zemi jižní; a odtud do země Zarahemla, mezi Lamanity."},{"vNo":17,"txt":"A stalo se, že kázali s velikou mocí, natolik, že zahanbili mnohé z oněch odštěpenců, kteří přešli od Nefitů, natolik, že ti předstoupili a vyznali své hříchy a byli pokřtěni ku pokání a ihned se navrátili k Nefitům, aby se snažili napraviti příkoří, která jim učinili."},{"vNo":18,"txt":"A stalo se, že Nefi a Lehi kázali Lamanitům s takovou velikou mocí a pravomocí, neboť jim byla dána moc a pravomoc, aby mohli promlouvati, a také jim bylo dáno, co mají promlouvati –"},{"vNo":19,"txt":"Tudíž promlouvali k velikému úžasu Lamanitů, až je přesvědčili natolik, že v zemi Zarahemla a v okolí bylo pokřtěno osm tisíc Lamanitů ku pokání a bylo přesvědčeno o zlovolnosti tradic svých otců."},{"vNo":20,"txt":"A stalo se, že Nefi a Lehi šli odtud dále do země Nefi."},{"vNo":21,"txt":"A stalo se, že byli zajati vojskem Lamanitů a uvrženi do vězení; ano, vpravdě do téhož vězení, do něhož služebníci Limhiovi uvrhli Ammona a jeho bratří."},{"vNo":22,"txt":"A poté, co byli uvrženi ve vězení mnoho dnů bez jídla, vizte, oni vešli do vězení, aby se jich chopili, aby je mohli zabíti."},{"vNo":23,"txt":"A stalo se, že Nefi a Lehi byli obklopeni jakoby ohněm, dokonce natolik, že oni se na ně neodvážili vložiti své ruce ze strachu, aby nebyli spáleni. Nicméně Nefi a Lehi spáleni nebyli; a bylo to, jako by stáli uprostřed ohně, a spáleni nebyli."},{"vNo":24,"txt":"A když viděli, že jsou obklopeni sloupem ohně a že je nespaluje, jejich srdce nabylo odvahy."},{"vNo":25,"txt":"Neboť viděli, že se Lamanité neodvažují vložiti na ně své ruce; ani se neodvažují přijíti k nim blíže, ale stojí, jako by stiženi němotou kvůli úžasu."},{"vNo":26,"txt":"A stalo se, že Nefi a Lehi předstoupili a počali k nim promlouvati řkouce: Nebojte se, neboť vizte, je to Bůh, kdo vám ukázal tuto podivuhodnou věc, kterou vám je ukázáno, že na nás nemůžete vložiti své ruce, abyste nás zabili."},{"vNo":27,"txt":"A vizte, když pravili tato slova, země se nesmírně otřásla a zdi vězení se zatřásly, jako kdyby se měly zřítiti k zemi; ale vizte, nespadly. A vizte, ti, kteří byli ve vězení, byli Lamanité a Nefité, kteří byli odštěpenci."},{"vNo":28,"txt":"A stalo se, že byli zastíněni oblakem temnoty a přišla na ně hrozivá a veliká bázeň."},{"vNo":29,"txt":"A stalo se, že přišel hlas, jako by byl nad oblakem temnoty, řka: Čiňte pokání, čiňte pokání a již neusilujte o to, abyste zničili služebníky mé, které jsem k vám poslal, aby vám oznamovali dobré zvěsti."},{"vNo":30,"txt":"A stalo se, že když uslyšeli tento hlas, viděli, že to není hlas hromu, ani to nebyl hlas velikého hřmotného hluku, ale vizte, byl to tichý hlas dokonalé mírnosti, jako by to byl šepot, a pronikal až do nitra duše –"},{"vNo":31,"txt":"A nehledě na mírnost toho hlasu, vizte, země se nesmírně otřásala a zdi vězení se opět zachvěly, jako by se mělo zřítiti k zemi; a vizte, oblak temnoty, jenž je zastínil, se nerozplýval –"},{"vNo":32,"txt":"A vizte, hlas se ozval opět řka: Čiňte pokání, čiňte pokání, neboť království nebeské je na dosah; a neusilujte již o to, abyste zničili služebníky mé. A stalo se, že země se otřásla opět a zdi se zachvěly."},{"vNo":33,"txt":"A hlas přišel opět, potřetí, a promlouval k nim podivuhodná slova, jež člověk nemůže vysloviti; a zdi se zachvěly opět a země se otřásla, jako by se měla rozpuknouti."},{"vNo":34,"txt":"A stalo se, že Lamanité nemohli uprchnouti pro onen oblak temnoty, jenž je zastiňoval; ano, a také byli nehybní pro strach, jenž na ně přišel."},{"vNo":35,"txt":"Nyní, byl mezi nimi jeden, který byl rodem Nefita a který kdysi náležel k církvi Boží, ale odštěpil se od ní."},{"vNo":36,"txt":"A stalo se, že se otočil, a vizte, skrze oblak temnoty uviděl tváře Nefiho a Lehiho; a vizte, zářily nesmírně, dokonce jako tváře andělů. A spatřil, že pozdvihli oči své k nebi; a stáli tam, jako by hovořili neboli pozdvihovali hlas svůj k nějaké bytosti, kterou viděli."},{"vNo":37,"txt":"A stalo se, že tento muž zvolal k zástupu, aby se otočili a pohlédli. A vizte, byla jim dána moc, takže se otočili a pohlédli; a spatřili tváře Nefiho a Lehiho."},{"vNo":38,"txt":"A pravili tomu muži: Viz, co všechny tyto věci znamenají a kdo je to, s nímž tito mužové hovoří"},{"vNo":39,"txt":"Nyní, onen muž se jmenoval Aminadab. A Aminadab jim pravil: Oni hovoří s anděly Božími."},{"vNo":40,"txt":"A stalo se, že mu Lamanité pravili: Co máme učiniti, aby tento oblak temnoty mohl býti odstraněn a nezastiňoval nás"},{"vNo":41,"txt":"A Aminadab jim pravil: Musíte činiti pokání a volati k onomu hlasu, dokud nebudete míti víru v Krista, o němž vás poučoval Alma a Amulek a Zezrom; a když tak učiníte, oblak temnoty bude odstraněn a nebude vás zastiňovati."},{"vNo":42,"txt":"A stalo se, že všichni počali volati k hlasu toho, jenž otřásal zemí; ano, volali, dokud se oblak temnoty nerozplynul."},{"vNo":43,"txt":"A stalo se, že když se rozhlédli kolem a viděli, že se oblak temnoty rozplynul a nezastiňuje je, vizte, viděli, že jsou obklopeni, ano, každá duše, sloupem ohně."},{"vNo":44,"txt":"A Nefi a Lehi byli uprostřed nich; ano, oni byli obklopeni; ano, byli jakoby uprostřed planoucího ohně, nicméně neublížil jim, ani se nezmocnil zdí vězení; a byli naplněni onou radostí, jež je nevyslovitelná a plná slávy."},{"vNo":45,"txt":"A vizte, Svatý Duch Boží sestoupil s nebe a vstoupil do srdce jejich, a oni byli naplněni jakoby ohněm a mohli promlouvati podivuhodná slova."},{"vNo":46,"txt":"A stalo se, že k nim přišel hlas, ano, příjemný hlas, jako by to byl šepot, řka:"},{"vNo":47,"txt":"Pokoj, pokoj vám, pro víru vaši ve Vroucně Milovaného mého, který byl od založení světa."},{"vNo":48,"txt":"A nyní, když to uslyšeli, pozvedli oči své, jako by pohlédli, odkud ten hlas přichází; a vizte, uviděli nebesa otevřená; a andělé sestoupili s nebe a sloužili jim."},{"vNo":49,"txt":"A bylo okolo tří set duší, které viděly a slyšely tyto věci; a bylo jim řečeno, aby šli a nepodivovali se a ani neměli pochybovati."},{"vNo":50,"txt":"A stalo se, že oni šli a poučovali lid, oznamujíce po všech okolních krajinách všechny věci, jež slyšeli a viděli, natolik, že větší část Lamanitů přesvědčili velikostí důkazů, jež obdrželi."},{"vNo":51,"txt":"A všichni ti, kteří byli přesvědčeni, odložili své válečné zbraně, a taktéž nenávist svou a tradice svých otců."},{"vNo":52,"txt":"A stalo se, že podstoupili Nefitům země jejich vlastnictví."}]}