{"heading":"Spravedliví Lamanité káží zlovolným Nefitům–Oběma národům se po dobu míru a hojnosti daří–Lucifer, původce hříchu, podněcuje srdce zlovolných a Gadiantonovy lupiče k vraždění a k zlovolnosti–Lupiči přebírají nefitskou vládu. Kolem roku 29–23 př. Kr.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helaman 6","verses":[{"vNo":"1 ","txt":"A stalo se, že když šedesátý a druhý rok vlády soudců skončil, všechny tyto věci se již staly a Lamanité se stali, z větší části, spravedlivým lidem natolik, že jejich spravedlivost převyšovala, pro jejich pevnost a stálost ve víře, spravedlivost Nefitů."},{"vNo":"2 ","txt":"Neboť vizte, bylo mnoho Nefitů, kteří se stali zatvrzelými a nekajícnými a hrubě zlovolnými, natolik, že odmítali slovo Boží a veškeré kázání a prorokování, jež mezi ně přišlo."},{"vNo":"3 ","txt":"Nicméně lid církve měl velikou radost z obrácení Lamanitů, ano, z církve Boží, jež mezi nimi byla založena. A přátelili se jedni s druhými a radovali se jedni s druhými a měli velikou radost."},{"vNo":"4 ","txt":"A stalo se, že mnozí Lamanité sešli do země Zarahemla a oznamovali lidu Nefitů způsob svého obrácení a povzbuzovali je k víře a ku pokání."},{"vNo":"5 ","txt":"Ano, a mnozí kázali s nesmírně velikou mocí a pravomocí tak, že přivedli mnohé z nich do hlubin pokory, aby byli pokornými následovníky Božími a Beránkovými."},{"vNo":"6 ","txt":"A stalo se, že mnozí Lamanité šli do země severní; a také Nefi a Lehi šli do země severní, aby kázali lidu. A tak skončil šedesátý a třetí rok."},{"vNo":"7 ","txt":"A vizte, v celé zemi byl mír, natolik, že Nefité chodili, do kterékoli části země chtěli, ať mezi Nefity nebo Lamanity."},{"vNo":"8 ","txt":"A stalo se, že i Lamanité chodili, kamkoli chtěli, ať to bylo mezi Lamanity nebo mezi Nefity; a tak měli jeden s druhým volný styk, aby kupovali a prodávali a dosahovali zisku podle svého přání."},{"vNo":"9 ","txt":"A stalo se, že nesmírně zbohatli, jak Lamanité, tak Nefité; a měli nesmírnou hojnost zlata a stříbra a všemožných drahých kovů, jak v zemi na jihu, tak v zemi na severu."},{"vNo":"10 ","txt":"Nyní, země na jihu se nazývala Lehi a země na severu se nazývala Mulek, což bylo podle syna Sedechiášova; neboť Pán přivedl Muleka do země na severu a Lehiho do země na jihu."},{"vNo":"11 ","txt":"A vizte, v obou těchto zemích bylo všemožného zlata a stříbra a drahých rud všeho druhu; a byli tam také zruční řemeslníci, kteří zpracovávali všechny druhy rud a čistili je; a tak zbohatli."},{"vNo":"12 ","txt":"Pěstovali obilí v hojnosti, jak na severu, tak na jihu; a vzkvétali nesmírně, jak na severu, tak na jihu. A množili se a nesmírně v zemi sílili. A chovali mnoho stád a dobytka, ano, mnoho krmného dobytka."},{"vNo":"13 ","txt":"Vizte, jejich ženy pracovaly a předly a zhotovovaly všeliké druhy látek, jemně tkaného plátna a látek všeho druhu, aby oděly jejich nahotu. A tak uplynul šedesátý a čtvrtý rok v míru."},{"vNo":"14 ","txt":"A v šedesátém a pátém roce měli také velikou radost a mír, ano, mnohé kázání a mnohá proroctví o tom, co přijde. A tak uplynul šedesátý a pátý rok."},{"vNo":"15 ","txt":"A stalo se, že v šedesátém a šestém roce vlády soudců, vizte, Cezoram byl zavražděn neznámou rukou, když seděl na soudcovské stolici. A stalo se v témže roce, že jeho syn, který byl určen lidem na jeho místo, byl také zavražděn. A tak skončil šedesátý a šestý rok."},{"vNo":"16 ","txt":"A na počátku šedesátého a sedmého roku lid opět počal růsti nesmírně ke zlovolnosti."},{"vNo":"17 ","txt":"Neboť vizte, Pán jim žehnal tak dlouho bohatstvím světa, že nebyli podněcováni k hněvu, k válkám ani ke krveprolévání; tudíž počali srdcem ulpívati na bohatství; ano, počali usilovati o to, aby dosáhli zisku, aby se mohli povyšovati jeden nad druhého; tudíž počali páchati tajné vraždy a loupiti a pleniti, aby mohli dosáhnouti zisku."},{"vNo":"18 ","txt":"A nyní vizte, oni vražedníci a plenitelé byli onou tlupou, kterou utvořil Kiškumen a Gadianton. A nyní, stalo se, že v Gadiantonově tlupě byli mnozí, dokonce i z Nefitů. Ale vizte, byli početnější mezi zlovolnější částí Lamanitů. A byli nazýváni Gadiantonovými lupiči a vražedníky."},{"vNo":"19 ","txt":"A byli to oni, kteří zavraždili hlavního soudce Cezorama a jeho syna, zatímco byli na soudcovské stolici; a vizte, nebyli nalezeni."},{"vNo":"20 ","txt":"A nyní stalo se, že když Lamanité zjistili, že mezi nimi jsou lupiči, byli nesmírně zarmouceni; a využili každého prostředku ve své moci, aby je vyhladili s tváře země."},{"vNo":"21 ","txt":"Ale vizte, Satan podněcoval srdce větší části Nefitů natolik, že se připojili k oněm tlupám lupičů a vstoupili do jejich smluv a přísah, že se budou vzájemně ochraňovati a zachovávati, ať se již budou nacházeti v jakkoli těžkých podmínkách, aby netrpěli za své vraždění a své plenění a své krádeže."},{"vNo":"22 ","txt":"A stalo se, že měli svá znamení, ano, svá tajná znamení a svá tajná slova; a to, aby mohli rozpoznati bratra, který vstoupil do smlouvy, aby, pokud by jeho bratr učinil jakoukoli zlovolnost, mu jeho bratr neublížil, ani ti, kteří patřili k této tlupě a kteří učinili tuto smlouvu."},{"vNo":"23 ","txt":"A tak mohli vražditi a pleniti a krásti a páchati smilstva a všeliké zlovolnosti proti zákonům své vlasti a taktéž proti zákonům svého Boha."},{"vNo":"24 ","txt":"A kdyby někdo z těch, kteří patřili k jejich tlupě, odhalil světu jejich zlovolnost a ohavnosti, měl býti souzen, nikoli podle zákonů jejich vlasti, ale podle zákonů jejich zlovolnosti, jež dal Gadianton a Kiškumen."},{"vNo":"25 ","txt":"Nyní vizte, toto jsou ony tajné přísahy a smlouvy, jež, jak Alma přikázal svému synovi, nemají vyjíti do světa, aby nebyly prostředkem k uvedení lidu do záhuby."},{"vNo":"26 ","txt":"Nyní vizte, ony tajné přísahy a smlouvy se nedostaly ke Gadiantonovi ze záznamů, jež byly předány Helamanovi; ale vizte, do srdce Gadiantona je vložila tatáž bytost, která ponoukala naše první rodiče, aby pojedli ze zakázaného ovoce –"},{"vNo":"27 ","txt":"Ano tentýž, který osnoval lsti s Kainem, že zavraždí-li svého bratra Abela, nebude to světu oznámeno. A osnoval s Kainem a jeho následovníky od oné doby nadále."},{"vNo":"28 ","txt":"A také je to tentýž, který vložil do srdce lidí, aby postavili věž dostatečně vysokou na to, aby se mohli dostati do nebe. A byl to tentýž, který sváděl lid, který přišel od oné věže do této země; který šířil díla temnoty a ohavností po celé tváři země, až stáhl lid do naprosté záhuby a do věčného pekla."},{"vNo":"29 ","txt":"Ano, je to tentýž, který vložil do srdce Gadiantona, aby nadále pokračoval v díle temnoty a tajného vraždění; a prováděl to od počátku člověka až do této doby."},{"vNo":"30 ","txt":"A vizte, to on je původcem veškerého hříchu. A vizte, pokračuje ve svých dílech temnoty a tajného vraždění a předává jejich úklady a jejich přísahy a jejich smlouvy a jejich plány strašlivé zlovolnosti z pokolení na pokolení podle toho, jak se mu daří získati vládu nad srdcem dětí lidských."},{"vNo":"31 ","txt":"A nyní vizte, nad srdcem Nefitů získal velikou vládu; ano, natolik, že se stali nesmírně zlovolnými; ano, větší část z nich se odvrátila od cesty spravedlivosti a nohama pošlapávala přikázání Boží a obrátila se k svým vlastním cestám a vystavěla si modly ze svého zlata a svého stříbra."},{"vNo":"32 ","txt":"A stalo se, že všechny tyto nepravosti k nim přišly v období nemnoha let tak, že větší část z toho k nim přišla v šedesátém a sedmém roce vlády soudců nad lidem Nefiovým."},{"vNo":"33 ","txt":"A rostli ve svých nepravostech i v šedesátém a osmém roce, k velikému smutku a bědování spravedlivých."},{"vNo":"34 ","txt":"A tak vidíme, že Nefité počali upadati do nevíry a růsti v zlovolnosti a v ohavnostech, zatímco Lamanité počali nesmírně růsti v poznání svého Boha; ano, počali zachovávati ustanovení a přikázání jeho a kráčeti před ním v pravdě a bezúhonnosti."},{"vNo":"35 ","txt":"A tak vidíme, že Duch Páně se počal od Nefitů stahovati pro zlovolnost a tvrdost srdce jejich."},{"vNo":"36 ","txt":"A tak vidíme, že Pán počal vylévati Ducha svého na Lamanity, pro jejich poddajnost a ochotu věřiti ve slova jeho."},{"vNo":"37 ","txt":"A stalo se, že Lamanité honili tlupu lupičů Gadiantonových; a kázali slovo Boží mezi zlovolnější částí z nich, natolik, že tato tlupa lupičů byla z prostředku Lamanitů zcela vyhlazena."},{"vNo":"38 ","txt":"A stalo se, na druhé straně, že Nefité je prosazovali a podporovali je, počínaje tou zlovolnější částí z nich, až se rozšířili po celé zemi Nefitů a svedli větší část ze spravedlivých tak, že se snížili k tomu, aby uvěřili v jejich díla a dělili se o jejich kořist a připojili se k nim v jejich tajných vraždách a spolčeních."},{"vNo":"39 ","txt":"A tak získali naprosté vedení vlády, natolik, že pošlapávali nohama a bili a rvali chudé a mírné a pokorné následovníky Boží a obraceli se k nim zády."},{"vNo":"40 ","txt":"A tak vidíme, že byli ve strašlivém stavu a dozrávali k věčné zkáze."},{"vNo":"41 ","txt":"A stalo se, že takto skončil šedesátý a osmý rok vlády soudců nad lidem Nefiovým."}]}