{"heading":"Zkažení soudcové se snaží popuditi lid proti Nefimu–Abraham, Mojžíš, Zenos, Zenok, Eziáš, Izaiáš, Jeremiáš, Lehi a Nefi, všichni svědčili o Kristu–Nefi inspirací oznamuje zavraždění hlavního soudce. Kolem roku 23–21 př. Kr.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helaman 8","verses":[{"vNo":"1 ","txt":"A nyní, stalo se, že když Nefi pravil tato slova, vizte, byli tam muži, kteří byli soudci, kteří taktéž náleželi k tajné tlupě Gadiantonově, a ti se hněvali a volali proti němu, řkouce lidu: Proč se tohoto muže nechopíte a nepředvedete ho, aby mohl býti odsouzen podle zločinu, jejž učinil"},{"vNo":"2 ","txt":"Proč se na tohoto muže díváte a posloucháte, jak spílá tomuto lidu a našemu zákonu"},{"vNo":"3 ","txt":"Neboť vizte, Nefi k nim promlouval o zkaženosti jejich zákona; ano, Nefi promlouval mnoho věcí, které nemohou býti vypsány; a nepromluvil ničeho, co by se protivilo přikázáním Božím."},{"vNo":"4 ","txt":"A tito soudcové se na něho hněvali, protože k nim promlouval jasně o jejich tajných dílech temnoty; nicméně neodvažovali se na něho vložiti své vlastní ruce, neboť se báli lidu, aby nevolal proti nim."},{"vNo":"5 ","txt":"Tudíž volali k lidu řka: Proč tomuto muži trpíte, aby nám spílal? Neboť vizte, on odsuzuje veškerý tento lid, až k záhubě; ano, a také že tato naše veliká města nám budou odňata, takže v nich nebudeme míti žádného místa."},{"vNo":"6 ","txt":"A nyní, my víme, že to je nemožné, neboť vizte, my jsme mocní, a naše města jsou veliká, tudíž naši nepřátelé nemohou nad námi míti žádné moci."},{"vNo":"7 ","txt":"A stalo se, že tak podněcovali lid k hněvu proti Nefimu a vyvolávali mezi ním sváry; neboť tam byli někteří, kteří zvolali: Nechte toho muže býti, neboť je to dobrý muž, a ony věci, jež praví, se zajisté stanou, ledaže budeme činiti pokání;"},{"vNo":"8 ","txt":"Ano, vizte, přijdou na nás všechny soudy, kterými proti nám svědčil; neboť víme, že nám spravedlivě svědčil o našich nepravostech. A vizte, je jich mnoho, a on ví stejně dobře o všech věcech, jež nás postihnou, jako ví o našich nepravostech;"},{"vNo":"9 ","txt":"Ano, a vizte, kdyby nebyl prorokem, nemohl by o oněch věcech svědčiti."},{"vNo":"10 ","txt":"A stalo se, že oněm lidem, kteří usilovali o to, aby Nefiho zničili, strach zabránil, aby na něj vložili ruce; tudíž počal k nim opět promlouvati vida, že v očích několika získal přízeň, natolik, že ostatní měli strach."},{"vNo":"11 ","txt":"Tudíž byl nutkán promluviti k nim více a pravil: Vizte, bratří moji, což jste nečetli, že Bůh dal jedinému muži, a to Mojžíšovi, moc, aby udeřil do vod Rudého moře, a ony se rozestoupily sem i tam, natolik, že Izraelité, kteří byli našimi otci, prošli po suché zemi, a nad vojsky Egyptských se vody uzavřely a pohltily je"},{"vNo":"12 ","txt":"A nyní vizte, jestliže Bůh dal tomuto muži takovou moc, proč byste se tedy měli mezi sebou příti a říkati, že on mi nedal žádnou moc, skrze niž mohu věděti o soudech, jež na vás přijdou, ledaže budete činiti pokání"},{"vNo":"13 ","txt":"Ale vizte, vy nejenže popíráte moje slova, ale vy popíráte i všechna slova, jež promlouvali naši otcové, a také slova, jež promlouval tento muž, Mojžíš, jemuž byla dána tak veliká moc, ano, slova, jež promlouval o příchodu Mesiáše."},{"vNo":"14 ","txt":"Ano, což nevydal svědectví, že přijde Syn Boží? A tak jak pozvedl měděného hada v pustině, právě tak bude pozvednut ten, který přijde."},{"vNo":"15 ","txt":"A tak jak všichni, kteří pohlédli na onoho hada, měli žíti, právě tak všichni, kteří budou pohlížeti na Syna Božího s vírou, majíce ducha zkroušeného, mohou žíti, dokonce životem, který je věčný."},{"vNo":"16 ","txt":"A nyní vizte, nejen Mojžíš svědčil o těchto věcech, ale také všichni svatí proroci, od jeho dnů až po dny Abrahamovy."},{"vNo":"17 ","txt":"Ano, a vizte, Abraham spatřil příchod jeho a byl naplněn radostí a zaradoval se."},{"vNo":"18 ","txt":"Ano, a vizte, pravím vám, nejen Abraham věděl o těchto věcech, ale i přede dny Abrahamovými byli mnozí, kteří byli povoláni řádem Božím; ano, a to podle řádu Syna jeho; a to aby bylo lidu ukázáno mnoho tisíc let před příchodem jeho, že vpravdě vykoupení k nim přijde."},{"vNo":"19 ","txt":"A nyní, chtěl bych, abyste věděli, že i ode dnů Abrahamových bylo mnoho proroků, kteří o těchto věcech svědčili; ano, vizte, prorok Zenos směle svědčil; za což byl zabit."},{"vNo":"20 ","txt":"A vizte, také Zenok a také Eziáš a také Izaiáš a Jeremiáš (Jeremiáš byl tentýž prorok, který svědčil o zničení Jeruzaléma), a nyní víme, že Jeruzalém byl zničen podle slov Jeremiášových. Ó, proč by tedy Syn Boží neměl přijíti, podle proroctví jeho"},{"vNo":"21 ","txt":"A nyní, budete zpochybňovati to, že Jeruzalém byl zničen? Budete říkati, že synové Sedechiášovi nebyli zabiti, všichni až na Muleka? Ano, a nevidíte snad, že símě Sedechiášovo je s námi a že bylo vyhnáno ze země Jeruzalém? Ale vizte, to není vše –"},{"vNo":"22 ","txt":"Náš otec Lehi byl vyhnán z Jeruzaléma, protože svědčil o těchto věcech. Nefi také svědčil o těchto věcech, a také téměř všichni naši otcové, až do této doby; ano, svědčili o příchodu Krista a těšili se a radovali se z jeho dne, který přijde."},{"vNo":"23 ","txt":"A vizte, on jest Bůh a je s nimi a ukázal se jim, že jím byli vykoupeni; a oni mu vzdali slávu pro to, co přijde."},{"vNo":"24 ","txt":"A nyní, protože tyto věci víte a nemůžete je popříti, ledaže budete lháti, tudíž v tomto jste zhřešili, neboť jste všechny tyto věci zavrhli, i přes tak mnohé důkazy, které jste obdrželi; ano, dokonce jste obdrželi všechny věci, jak věci na nebi, tak všechny věci, jež jsou na zemi, jako svědectví o tom, že jsou pravdivé."},{"vNo":"25 ","txt":"Ale vizte, vy jste zavrhli pravdu a vzbouřili jste se proti svému svatému Bohu; a právě v této době, namísto abyste si ukládali poklady v nebi, kde se nic nekazí a kam nemůže přijíti nic, co je nečisté, hromadíte pro sebe hněv pro den soudu."},{"vNo":"26 ","txt":"Ano, právě v této době dozráváte kvůli vraždám svým a smilstvu svému a zlovolnosti své k věčné zkáze; ano, a pokud nebudete činiti pokání, brzy na vás přijde."},{"vNo":"27 ","txt":"Ano, vizte, je nyní vpravdě za vašimi dveřmi; ano, jděte k soudcovské stolici a hledejte; a vizte, váš soudce je zavražděn a leží v krvi své; a byl zavražděn svým bratrem, který usiluje o to, aby usedl na soudcovskou stolici."},{"vNo":"28 ","txt":"A vizte, oba patří k vaší tajné tlupě, jejímž původcem je Gadianton a onen zlý, který usiluje o to, aby zničil duše lidské."}]}