{"heading":"Një dëshmi e Librit të Mormonit vjen nëpërmjet fuqisë së Frymës së Shenjtë—Dhuratat e Shpirtit u jepen besnikëve—Dhuratat shpirtërore shoqërojnë gjithnjë besimin—Fjalët e Moronit flasin nga pluhuri—Ejani te Krishti, jini të përsosur në të dhe shenjtëroni shpirtrat tuaj. Rreth 421 pas K.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Tani, unë Moroni, shkruaj diçka që më duket e mirë; dhe u shkruaj vëllezërve të mi Lamanitë; dhe unë dua që të dinë se kanë kaluar më shumë se katërqind e njëzet vjet që kur u dha shenja e ardhjes së Krishtit."},{"vNo":"2 ","txt":"Dhe unë i vulos këto anale, pasi të them pak fjalë për t'ju këshilluar."},{"vNo":"3 ","txt":"Vini re, unë do t'ju këshilloj që kur t'i lexoni këto gjëra, në qoftë se është urtësi në Perëndi që ju t'i lexoni ato, të kujtoni sa i mëshirshëm ka qenë Zoti ndaj fëmijëve të njerëzve, që nga krijimi i Adamit dhe deri në kohën kur do t'i merrni këto gjëra dhe t'i meditoni në zemrat tuaja."},{"vNo":"4 ","txt":"Dhe kur ju t'i merrni këto gjëra, unë do t'ju këshilloja që të pyesni Perëndinë, Atin e Amshuar, në emrin e Krishtit, në qoftë se këto gjëra nuk janë të vërteta; dhe në qoftë se ju do të kërkoni me një zemër të sinqertë, me qëllim të vërtetë duke pasur besim në Krisht, ai do t'ju tregojë të vërtetën, nëpërmjet fuqisë së Frymës së Shenjtë."},{"vNo":"5 ","txt":"Dhe nëpërmjet fuqisë së Frymës së Shenjtë, ju mund të dini të vërtetën e të gjitha gjërave."},{"vNo":"6 ","txt":"Dhe çdo gjë që është e mirë është e drejtë dhe e vërtetë; prandaj, asgjë që është e mirë, nuk e mohon Krishtin, por pranon që ai është."},{"vNo":"7 ","txt":"Dhe ju mund ta dini se ai është, nëpërmjet fuqisë së Frymës së Shenjtë; prandaj, unë do t'ju këshilloja të mos mohoni fuqinë e Perëndisë; pasi ai vepron nëpërmjet fuqisë, sipas besimit të fëmijëve të njerëzve, njëlloj sot dhe nesër, dhe përgjithmonë."},{"vNo":"8 ","txt":"Dhe përsëri, unë ju këshilloj, vëllezër të mi, të mos mohoni dhuratat e Perëndisë, pasi ato janë shumë; dhe ato vijnë nga i njëjti Perëndi. Dhe ka mënyra të ndryshme sesi jepen këto dhurata; por është i njëjti Perëndi që vepron në çdo gjë; dhe ato u jepen njerëzve nëpërmjet shfaqjeve të Shpirtit të Perëndisë për përfitimin e tyre."},{"vNo":"9 ","txt":"Pasi vini re, njërit i jepet nga Shpirti i Perëndisë, që të mund të mësojë fjalën e diturisë."},{"vNo":"10 ","txt":"Dhe një tjetri, që ai t'u mësojë të tjerëve, nga i njëjti Shpirt, fjalën e njohurisë;"},{"vNo":"11 ","txt":"Dhe një tjetri, besim jashtëzakonisht i madh; dhe një tjetri dhuratat e shërimit me anë të të njëjtit Shpirt;"},{"vNo":"12 ","txt":"Dhe përsëri, një tjetri, që ai të mund të bëjë mrekulli të fuqishme;"},{"vNo":"13 ","txt":"Dhe përsëri, një tjetri, që të mund të profetizojë në lidhje me të gjitha gjërat;"},{"vNo":"14 ","txt":"Dhe përsëri, një tjetri, që të shohë engjëjt dhe shpirtrat shërbyes;"},{"vNo":"15 ","txt":"Dhe përsëri, një tjetri, të gjitha llojet e gjuhëve;"},{"vNo":"16 ","txt":"Dhe përsëri, një tjetri, interpretimi i gjuhëve dhe llojeve të ndryshme të gjuhëve."},{"vNo":"17 ","txt":"Dhe të gjitha këto dhurata vijnë me anë të Shpirtit të Krishtit; dhe ato i vijnë çdo njeriu në mënyra të ndryshme, sipas vullnetit të tij."},{"vNo":"18 ","txt":"Dhe unë do t'ju këshilloja, vëllezër të mi të dashur, të mbani mend se çdo dhuratë e mirë, vjen nga Krishti."},{"vNo":"19 ","txt":"Dhe unë do t'ju këshilloja, vëllezër të mi të dashur, të mbani mend se ai është i njëjti dje, sot dhe përgjithmonë dhe se të gjitha këto dhurata, për të cilat ju fola, të cilat janë shpirtërore, nuk do të zhduken kurrë, madje për sa të qëndrojë bota, veçse nga mosbesimi i fëmijëve të njerëzve."},{"vNo":"20 ","txt":"Prandaj, duhet të ketë besim; dhe në qoftë se duhet të ketë besim, duhet të ketë gjithashtu shpresë; dhe në qoftë se duhet të ketë shpresë, duhet të ketë gjithashtu dashuri hyjnore."},{"vNo":"21 ","txt":"Dhe në qoftë se nuk keni dashuri hyjnore, ju nuk mund të shpëtoheni në asnjë mënyrë në mbretërinë e Perëndisë; as nuk mund të shpëtoheni në mbretërinë e Perëndisë, në qoftë se nuk keni besim, as në qoftë se nuk keni shpresë."},{"vNo":"22 ","txt":"Dhe në qoftë se nuk keni shpresë, ju duhet të jeni në dëshpërim; dhe dëshpërimi vjen nga paudhësia."},{"vNo":"23 ","txt":"Dhe Krishti në të vërtetë u tha etërve tanë: Në qoftë se keni besim, ju mund të bëni të gjitha gjërat që janë të përshtatshme për mua."},{"vNo":"24 ","txt":"Dhe tani unë u flas të gjitha skajeve të tokës—që në qoftë se dita vjen që fuqia dhe dhuratat e Perëndisë nuk do të jenë më mes jush, kjo do të ndodhë për shkak të mosbesimit."},{"vNo":"25 ","txt":"Dhe mjerë fëmijët e njerëzve në qoftë se kjo gjë do të vërtetohet; pasi nuk do të ketë asnjë mes jush që të bëjë mirë, jo, asnjë. Pasi, po të ketë një mes jush që të bëjë mirë, ai do të punojë me anë të fuqisë dhe dhuratave të Perëndisë."},{"vNo":"26 ","txt":"Dhe mjerë ata që do t'i zhdukin këto gjëra dhe të vdesin, pasi vdesin në mëkatet e tyre dhe nuk mund të shpëtohen në mbretërinë e Perëndisë; dhe unë flas sipas fjalëve të Krishtit; dhe nuk gënjej."},{"vNo":"27 ","txt":"Dhe unë ju këshilloj t'i mbani mend këto gjëra; pasi shpejt do të vijë koha që do të dini se unë nuk gënjej; pasi ju do të më shihni te shufra e gjykimit të Perëndisë; dhe Zoti Perëndi do t'ju thotë: A nuk jua njoftova fjalët e mia që u shkruan nga ky njeri, sikurse një njeri që thërret nga varri, po, madje sikurse dikush që flet nga pluhuri"},{"vNo":"28 ","txt":"Unë i njoftoj këto gjëra për të përmbushur profecitë. Dhe vini re, ato do të dalin nga goja e Perëndisë së përjetshëm; dhe fjala e tij do të ushtojë nga brezi në brez."},{"vNo":"29 ","txt":"Dhe Perëndia do t'ju tregojë se ajo që kam shkruar, është e vërtetë."},{"vNo":"30 ","txt":"Dhe përsëri, unë do t'ju këshilloja që ju të vini te Krishti dhe të merrni çdo dhuratë të mirë dhe të mos prekni dhuratën e ligë, as gjënë e papastër."},{"vNo":"31 ","txt":"Dhe zgjohu dhe ngrihu nga pluhuri, O Jeruzalem; po, dhe vish rrobat e bukura, O bijë e Sionit; dhe forco kunjat e tua dhe zgjero gjithnjë kufijtë e tu, që të mos hutohesh më, që besëlidhjet e Atit të Amshuar që bëri me ty, O shtëpi e Izraelit, të mund të plotësohen."},{"vNo":"32 ","txt":"Po, ejani te Krishti dhe përsosuni në të dhe i mohoni vetes çdo ligësi; dhe në qoftë se do t'i mohoni vetes çdo ligësi dhe ta doni Perëndinë me gjithë fuqinë, mendjen dhe forcën tuaj, atëherë hiri i tij mjafton për ju, se me anë të hirit të tij ju mund të bëheni të përsosur në Krisht; dhe në qoftë se për hir të Perëndisë ju jeni bërë të përsosur në Krisht, ju nuk mund të mohoni në asnjë mënyrë pushtetin e Perëndisë."},{"vNo":"33 ","txt":"Dhe përsëri, në qoftë se ju me anë të hirit të Perëndisë jeni të përkryer në Krisht dhe nuk mohoni pushtetin e tij, atëherë do të shenjtëroheni në Krisht me anë të hirit të Perëndisë, nëpërmjet derdhjes së gjakut të Krishtit, që është në besëlidhjen e Atit për heqjen e mëkateve tuaja, që ju të bëheni të shenjtë, pa njollë."},{"vNo":"34 ","txt":"Dhe tani, unë po ju them të gjithëve, lamtumirë. Së shpejti do të shkoj të pushoj në parajsën e Perëndisë, deri kur shpirti dhe trupi im do të bashkohen përsëri dhe unë do të çohem ngadhnjimtar nëpër ajër, për t'ju takuar para shufrës së këndshme të Jehovait të madh, Gjykatësit të Përjetshëm të atyre që janë gjallë dhe që kanë vdekur. Amen."}]}