{"heading":"Një ftesë jepet për të hyrë në pushimin e Zotit—Lutu me dëshirë të sinqertë—Shpirti i Krishtit u jep mundësi njerëzve të njohin të mirën nga e keqja—Satani bind njerëzit të mohojnë Krishtin dhe të bëjnë të këqija—Profetët tregojnë ardhjen e Krishtit—Mrekullitë bëhen nëpërmjet besimit dhe engjëjt shërbejnë—Njerëzit duhet të shpresojnë për jetën e përjetshme dhe të kapen pas dashurisë hyjnore. Rreth 401–421 pas K.","prevAbbr":"moro","nextAbbr":"moro","prevNo":6,"nextNo":8,"chapterTitle":"Moroni 7","prevTitle":"Moroni 6","nextTitle":"Moroni 8","verses":[{"vNo":1,"txt":"Dhe tani unë, Moroni, po shkruaj pak nga fjalët e atit tim, Mormonit, që ai foli në lidhje me besimin, shpresën dhe dashurinë hyjnore; pasi në këtë mënyrë u foli ai njerëzve, ndërsa i mësonte në sinagogën që e kishin ndërtuar si një vend adhurimi."},{"vNo":2,"txt":"Dhe tani unë, Mormoni, po ju flas, vëllezër të mi të dashur; dhe është nga hiri i Perëndisë, Atit dhe Zotit tonë Jezu Krisht dhe vullnetit të tij të shenjtë, për shkak të dhuratës së thirrjes që më ka ngarkuar, që unë jam lejuar t'ju flas në këtë kohë."},{"vNo":3,"txt":"Prandaj, unë do të doja t'ju flas juve që jeni të kishës, që jeni pasues paqësorë të Krishtit dhe që keni marrë një shpresë të mjaftueshme me anën e së cilës mund të hyni në pushimin e Zotit që nga kjo kohë e tutje, derisa të pushoni me të në qiell."},{"vNo":4,"txt":"Dhe tani, vëllezër të mi, unë i gjykoj këto gjëra për ju për shkak të sjelljes suaj paqësore me fëmijët e njerëzve."},{"vNo":5,"txt":"Pasi unë mbaj mend fjalën e Perëndisë që thotë se ju do t'i njihni ata nga punët e tyre; pasi në qoftë se punët e tyre janë të mira, atëherë ata gjithashtu janë të mirë."},{"vNo":6,"txt":"Pasi vini re, Perëndia ka thënë se një njeri duke qenë i lig nuk mund të bëjë atë që është e mirë; pasi, në qoftë se ai i ofron një dhuratë ose i lutet Perëndisë, në qoftë se nuk e bën me dëshirë të sinqertë, ai s'ka ndonjë përfitim."},{"vNo":7,"txt":"Pasi vini re, nuk i quhet atij për drejtësi."},{"vNo":8,"txt":"Pasi vini re, në qoftë se një njeri duke qenë i lig jep një dhuratë, ai e jep pa zemër; prandaj atij i quhet njëlloj sikur të mos e kishte dhënë dhuratën; kështu që ai quhet i lig para Perëndisë."},{"vNo":9,"txt":"Dhe në të njëjtën mënyrë, quhet e ligë për një njeri nëse nuk lutet me dëshirë të sinqertë të zemrës; po, kjo gjë nuk i sjell ndonjë dobi, pasi Perëndia nuk pranon asnjë të tillë."},{"vNo":10,"txt":"Prandaj, një njeri që është i lig nuk mund të bëjë atë që është e mirë; as nuk do të japë një dhuratë të mirë."},{"vNo":11,"txt":"Pasi vini re, një burim i hidhur nuk mund të nxjerrë ujë të mirë; as një burim i mirë nuk mund të nxjerrë ujë të hidhur; prandaj, një njeri që është shërbëtor i djallit, nuk mund të ndjekë Krishtin; dhe në qoftë se ai ndjek Krishtin, nuk mund të jetë shërbëtor i djallit."},{"vNo":12,"txt":"Prandaj, të gjitha gjërat që janë të mira vijnë nga Perëndia dhe ajo që është e ligë vjen nga djalli; pasi djalli është armik i Perëndisë dhe lufton kundër tij përherë dhe fton, dhe nxit në mëkat dhe për të bërë atë që është e ligë përherë."},{"vNo":13,"txt":"Por vini re, ajo që është e Perëndisë fton dhe nxit për të bërë mirë përherë; prandaj çdo gjë që fton dhe nxit për të bërë mirë dhe për të dashur Perëndinë dhe për t'i shërbyer atij, është frymëzuar nga Perëndia."},{"vNo":14,"txt":"Prandaj, kini kujdes, vëllezër të mi të dashur, të mos gjykoni atë që është e ligë të jetë e Perëndisë ose atë që është e mirë dhe e Perëndisë, të jetë e djallit."},{"vNo":15,"txt":"Pasi vini re, vëllezër të mi, ju është dhënë juve të gjykoni, kështu që mund të dini të mirën nga e liga; dhe mënyra për të gjykuar, që të mund të dini me njohuri të përkryer, është aq e qartë, sa është të dallosh dritën e ditës nga errësira e natës."},{"vNo":16,"txt":"Pasi vini re, Shpirti i Krishtit i jepet çdo njeriu, që ai të dallojë të mirën nga e keqja; prandaj, unë do t'ju tregoj mënyrën sesi të gjykoni; pasi çdo gjë që ju fton të bëni mirë dhe t'ju bindë të besoni në Krisht, është dërguar nëpërmjet fuqisë dhe dhuratës së Krishtit; prandaj ju mund të dini me një njohuri të përsosur se është nga Perëndia."},{"vNo":17,"txt":"Por, çdo gjë që i bind njerëzit të bëjnë keq dhe të mos besojnë në Krisht, dhe ta mohojnë atë, dhe të mos i shërbejnë Perëndisë, atëherë ju mund ta dini me një njohuri të përsosur se ajo është e djallit; pasi sipas kësaj mënyre punon djalli, pasi ai nuk bind asnjë njeri të bëjë mirë, jo, asnjë; ashtu edhe engjëjt e tij; ashtu edhe ata që i nënshtrohen atij."},{"vNo":18,"txt":"Dhe tani, vëllezër të mi, meqë ju e njihni dritën, nëpërmjet së cilës mund të gjykoni, dritë e cila është drita e Krishtit, shikoni të mos gjykoni gabim; pasi me të njëjtin gjykim që gjykoni ashtu do të gjykoheni."},{"vNo":19,"txt":"Prandaj, unë ju lutem me ngulm, vëllezër, që ju të kërkoni me zell në dritën e Krishtit, që të mund të njihni të mirën nga e keqja; dhe në qoftë se do të mbështeteni në çdo gjë të mirë dhe të mos e dënoni, me siguri ju do të jeni një fëmijë i Krishtit."},{"vNo":20,"txt":"Dhe tani, vëllezër të mi, si është e mundur që ju mund të mbështeteni në çdo gjë të mirë"},{"vNo":21,"txt":"Dhe unë tani po vij tek ai besim për të cilin ju thashë se do të flisja; dhe do t'ju tregoj mënyrën sesi mund të mbështeteni në çdo gjë të mirë."},{"vNo":22,"txt":"Pasi vini re, Perëndia, duke ditur të gjitha gjërat, pasi është nga përjetësia në përjetësi, vini re, ai dërgoi engjëj, për t'u shërbyer fëmijëve të njerëzve, për t'u treguar në lidhje me ardhjen e Krishtit; dhe në Krisht do të vinte çdo gjë e mirë."},{"vNo":23,"txt":"Dhe Perëndia u njoftoi gjithashtu profetëve, me gojën e tij, se Krishti do të vinte."},{"vNo":24,"txt":"Dhe vini re, në mënyra të ndryshme ai u tregoi fëmijëve të njerëzve gjëra që ishin të mira; dhe të gjitha gjërat që janë të mira, vijnë nga Krishti; përndryshe njerëzit do të kishin rënë dhe asgjë e mirë nuk do të mund t'u vinte atyre."},{"vNo":25,"txt":"Prandaj, nëpërmjet shërbimit të engjëjve dhe nëpërmjet çdo fjale që doli nga goja e Perëndisë, njerëzit filluan të ushtrojnë besim në Krisht; dhe kështu, me anë të besimit, ata u mbështetën në çdo gjë të mirë; dhe kështu qe deri me ardhjen e Krishtit."},{"vNo":26,"txt":"Dhe pas ardhjes së tij, njerëzit shpëtuan gjithashtu me anë të besimit në emrin e tij; dhe me anë të besimit ata bëhen bijtë e Perëndisë. Dhe, me aq siguri, sa Krishti jeton, ai u tha etërve tanë këto fjalë: Çdo gjë që t'i kërkoni Atit në emrin tim, që është e mirë duke besuar me bindje se do t'ju jepet, vini re, ajo gjë do të bëhet për ju."},{"vNo":27,"txt":"Prandaj, vëllezër të mi të dashur, a mos pushuan mrekullitë, për shkak se Krishti u ngjit në qiell dhe është ulur në krahun e djathtë të Perëndisë, për t'i kërkuar Atit të drejtat e tij të mëshirës që ai ka mbi fëmijët e njerëzve"},{"vNo":28,"txt":"Pasi ai ka përmbushur qëllimet e ligjit dhe kërkon të gjithë ata që kanë besim në të; dhe ata që kanë besim në të, do të kapen pas çdo gjëje të mirë; prandaj ai përkrah çështjen e fëmijëve të njerëzve; dhe ai banon përjetësisht në qiej."},{"vNo":29,"txt":"Dhe për shkak se ai e ka bërë këtë gjë, vëllezër të mi të dashur, a kanë pushuar mrekullitë? Vini re, unë ju them juve, Jo; as engjëjt nuk kanë pushuar së shërbyeri fëmijëve të njerëzve."},{"vNo":30,"txt":"Pasi vini re, ata i janë nënshtruar atij, që të shërbejnë sipas fjalës së urdhrit të tij, duke iu shfaqur atyre që kanë besim të fortë dhe mendje të vendosur në çdo formë drejtësie."},{"vNo":31,"txt":"Dhe detyra e shërbimit të tyre është të thërrasin njerëzit në pendim dhe të përmbushin dhe të bëjnë punën e besëlidhjeve të Atit, që ai ka bërë me fëmijët e njerëzve, për të përgatitur rrugën mes fëmijëve të njerëzve, duke ua shpallur fjalën e Krishtit shërbëtorëve të zgjedhur të Zotit, kështu që ata të mund të dëshmojnë për të."},{"vNo":32,"txt":"Dhe duke bërë këtë, Zoti Perëndi përgatit udhën që pjesa tjetër e njerëzve të mund të ketë besim në Krisht, që Fryma e Shenjtë të mund të ketë vend në zemrat e tyre, sipas fuqisë së saj; dhe sipas kësaj mënyre, Ati përmbush besëlidhjet që ka bërë me fëmijët e njerëzve."},{"vNo":33,"txt":"Dhe Krishti ka thënë: Në qoftë se ju do të keni besim në mua, ju do të keni fuqi të bëni çfarëdolloj gjëje që unë ta shoh të përshtatshme."},{"vNo":34,"txt":"Dhe ai ka thënë: Pendohuni të gjitha ju skajet e tokës dhe ejani tek unë dhe pagëzohuni në emrin tim, dhe kini besim tek unë, që të mund të shpëtoheni."},{"vNo":35,"txt":"Dhe tani, vëllezër të mi të dashur, në qoftë se këto gjëra për të cilat ju fola janë të vërteta dhe se Perëndia do t'ju tregojë me pushtet dhe me lavdi të madhe në ditën e fundit, se ato janë të vërteta; dhe në qoftë se janë të vërteta, a mos ka pushuar dita e mrekullive"},{"vNo":36,"txt":"Ose a kanë pushuar engjëjt së shfaquri fëmijëve të njerëzve? Apo mos e ka mbajtur ai fuqinë e Frymës së Shenjtë nga ata? Apo mos do t'ua mbajë përderisa të zgjasë koha ose derisa të qëndrojë toka, ose përderisa të ketë një njeri mbi faqen e dheut që të shpëtohet"},{"vNo":37,"txt":"Vini re, unë ju them juve, Jo; pasi është nëpërmjet besimit që mrekullitë bëhen; dhe është nëpërmjet besimit që engjëjt u shfaqen dhe u shërbejnë njerëzve; prandaj, në qoftë se këto gjëra kanë pushuar, mjerë fëmijët e njerëzve, pasi është për shkak të mosbesimit dhe e gjitha është e kotë."},{"vNo":38,"txt":"Pasi, sipas fjalëve të Krishtit, asnjë njeri nuk mund të shpëtohet në qoftë se nuk ka besim në emrin e tij; prandaj, në qoftë se këto gjëra kanë pushuar, atëherë edhe besimi ka pushuar; dhe e tmerrshme është gjendja e njeriut, pasi ai është si të mos kishte ndodhur shëlbimi."},{"vNo":39,"txt":"Por vini re, vëllezër të mi të dashur, unë gjykoj gjëra më të mira për ju, pasi unë gjykoj se ju keni besim në Krisht, për shkak të zemërbutësisë suaj; pasi po të mos keni besim në të, atëherë ju nuk jeni të denjë të numëroheni mes njerëzve të kishës së tij."},{"vNo":40,"txt":"Dhe përsëri, vëllezër të mi të dashur, unë dua t'ju flas në lidhje me shpresën. Si do të mund të arrini të keni besim, po të mos keni shpresë"},{"vNo":41,"txt":"Dhe për çfarë duhet të keni shpresë? Vini re, unë ju them juve se duhet të keni shpresë nëpërmjet shlyerjes së Krishtit dhe fuqisë së ringjalljes së tij, që të ngriheni në jetën e përjetshme dhe kjo për shkak të besimit tuaj në të, sipas premtimit."},{"vNo":42,"txt":"Prandaj, në qoftë se një njeri ka besim, ai duhet të ketë shpresë, pasi pa besim, nuk mund të ketë ndonjë shpresë."},{"vNo":43,"txt":"Dhe përsëri vini re, unë ju them juve se ai nuk mund të ketë besim dhe shpresë, në qoftë se nuk është i bindur dhe i përvuajtur në zemër."},{"vNo":44,"txt":"Përndryshe, besimi dhe shpresa e tij është e kotë, meqë askush nuk pranohet para Perëndisë, në qoftë se nuk është i bindur dhe i përulur në zemër; dhe në qoftë se një njeri është i bindur dhe i përulur në zemër dhe pohon me anë të fuqisë së Frymës së Shenjtë se Jezusi është Krishti, ai duhet të ketë dashuri hyjnore; pasi në qoftë se nuk ka dashuri hyjnore, ai s'është asgjë; prandaj është e nevojshme që të ketë dashuri hyjnore."},{"vNo":45,"txt":"Dhe dashuria hyjnore është e duruar dhe është e mirë dhe nuk ka smirë, dhe nuk krekoset, nuk kërkon të mirën e vet, nuk nxitet lehtë në zemërim, nuk mendon keq dhe nuk gëzohet në paudhësi, por gëzohet në të vërtetën, mban të gjitha gjërat, beson të gjitha gjërat, shpreson të gjitha gjërat, duron të gjitha gjërat."},{"vNo":46,"txt":"Prandaj, vëllezër të mi të dashur, në qoftë se nuk keni dashuri hyjnore, ju s'jeni asgjë, pasi dashuria hyjnore nuk dështon kurrë. Prandaj, kapuni pas dashurisë hyjnore që është më e madhja e të gjithave, pasi të gjitha gjërat duhet të dështojnë—"},{"vNo":47,"txt":"Por, dashuria hyjnore është dashuria e pastër e Krishtit dhe nuk ka mbarim; dhe kushdo që gjendet i zotëruar prej saj në ditën e fundit, do të jetë mirë me të."},{"vNo":48,"txt":"Prandaj, vëllezër të mi të dashur, lutiuni Atit me gjithë fuqinë e zemrës suaj, që të mbusheni me këtë dashuri që ai ua jep të gjithë atyre që janë pasues të vërtetë të Birit të tij Jezu Krisht; që ju të mund të bëheni bijtë e Perëndisë; që kur ai të shfaqet, ne të jemi si ai, pasi ne do ta shohim atë ashtu sikurse është; që të mund të kemi këtë shpresë; që ne të mund të pastrohemi, madje ashtu si ai është i pastër. Amen."}]}