{"heading":"Visi pranašai garbino Tėvą Kristaus vardu. Abraomo sūnaus Izaoko aukojimas buvo Dievo ir jo Viengimio atvaizdas. Žmonės turi susitaikyti su Dievu per apmokėjimą. Žydai atmes pamatinį akmenį. Apie 544–421 m. prieš Kristaus gim.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jokūbo knyga 4","verses":[{"vNo":"1 ","txt":"Dabar štai, buvo taip, kad aš, Jokūbas, daug tarnavau savo žmonėms žodžiu (o užrašyti galiu tik nedaugelį savo žodžių, kadangi sunku mūsų žodžius išraižyti ant plokštelių), ir mes žinome, kad tai, ką rašome ant plokštelių, išliks;"},{"vNo":"2 ","txt":"bet visa, ką rašome ne ant plokštelių, pražus ir išnyks; tačiau mes galime parašyti tik keletą žodžių ant plokštelių, kurios duos mūsų vaikams ir taip pat mūsų mylimiems broliams truputį žinių apie mus, arba apie jų tėvus."},{"vNo":"3 ","txt":"Dabar, tuo mes džiūgaujame; ir stropiai darbuojamės, kad išraižytume šiuos žodžius ant plokštelių, tikėdamiesi, kad mūsų mylimi broliai ir mūsų vaikai priims juos dėkingomis širdimis ir žvelgs į juos, kad galėtų su džiaugsmu, o ne su sielvartu ar panieka sužinoti apie savo pirmuosius gimdytojus."},{"vNo":"4 ","txt":"Nes mes parašėme tai, kad jie žinotų, jog mes žinojome apie Kristų ir daug šimtų metų prieš jo atėjimą turėjome jo šlovės viltį; ir ne tik mes patys turėjome jo šlovės viltį, bet taip pat visi šventieji pranašai, buvę prieš mus."},{"vNo":"5 ","txt":"Štai, jie tikėjo Kristų ir garbino Tėvą jo vardu, taip pat ir mes garbiname Tėvą jo vardu. Ir dėl to mes laikomės Mozės įstatymo, nes jis nukreipia mūsų sielas į jį; ir dėl to tai įskaityta mums teisumu, kaip buvo įskaityta Abraomui dykumoje, kad jis buvo paklusnus Dievo įsakymams, aukodamas savo sūnų Izaoką, kas yra Dievo ir jo Viengimio Sūnaus atvaizdas."},{"vNo":"6 ","txt":"Todėl mes tyrinėjame pranašus ir turime daug apreiškimų bei pranašystės dvasią; ir turėdami visus šiuos liudijimus mes įgyjame viltį ir mūsų tikėjimas tampa toks nepajudinamas, kad mes tikrai galime įsakyti Jėzaus vardu ir net medžiai mums paklūsta arba kalnai, arba jūros bangos."},{"vNo":"7 ","txt":"Tačiau Viešpats Dievas parodo mums mūsų silpnumą, kad žinotume, jog būtent jo malonės ir didžių nuolaidumų žmonių vaikams dėka turime galią tai daryti."},{"vNo":"8 ","txt":"Štai, didingi ir nuostabūs yra Viešpaties darbai. Kokios neištiriamos yra jo slėpinių gelmės; ir neįmanoma, kad žmogus suvoktų visus jo kelius. Ir nė vienas žmogus nežino jo kelių, jeigu jam tai neapreikšta; todėl, broliai, neniekinkite Dievo apreiškimų."},{"vNo":"9 ","txt":"Nes štai, jo žodžio galia žmogus atsirado ant žemės veido, žemės, kuri buvo sukurta jo žodžio galia. Todėl, jei Dievas galėjo tarti ir pasaulis atsirado, ir tarti ir žmogus buvo sukurtas, o tad kodėl negalėtų įsakyti žemei arba savo rankų dirbiniui ant jos veido pagal savo valią ir pageidavimą?"},{"vNo":"10 ","txt":"Todėl, broliai, stenkitės ne patarinėti Viešpačiui, bet priimti patarimą iš jo rankos. Nes štai, jūs patys žinote, kad jis pataria išmintingai ir teisingai, ir didžiai gailestingai visiems savo kūriniams."},{"vNo":"11 ","txt":"Todėl, mylimi broliai, susitaikykite su juo per Kristaus, jo Viengimio Sūnaus, apmokėjimą ir galėsite įgyti prisikėlimą sulig prisikėlimo galia, kuri yra Kristuje, ir būti pristatyti kaip Kristaus pirmieji vaisiai Dievui, turėdami tikėjimą ir įgiję gerąją šlovės viltį jame prieš tai, kol jis apreikš save kūne."},{"vNo":"12 ","txt":"Ir dabar, mylimieji, nesistebėkite, kad tai jums sakau; nes kodėl gi nekalbėti apie Kristaus apmokėjimą ir nesiekti tobulo jo pažinimo, kaip ir pažinimo apie prisikėlimą ir būsimą pasaulį?"},{"vNo":"13 ","txt":"Štai, mano broliai, tas, kuris pranašauja, tegul pranašauja, kad žmonės suprastų; nes Dvasia kalba tiesą ir nemeluoja. Todėl ji kalba apie tai, kaip iš tikrųjų yra, ir apie tai, kaip iš tikrųjų bus; todėl tai mums atskleista aiškiai, mūsų sieloms išgelbėti. Nes štai, mes nesame vieninteliai to liudytojai; nes Dievas tai kalbėjo ir senovės pranašams."},{"vNo":"14 ","txt":"Bet štai, žydai buvo kietasprandžiai žmonės; ir jie paniekino aiškumo žodžius ir nužudė pranašus, ir siekė to, ko jie negali suprasti. Todėl, dėl jų aklumo, atsiradusio dėl to, kad žiūrėjo toliau tikslo, jie būtinai turi pulti; nes Dievas atėmė savo aiškumą iš jų ir davė jiems daug to, ko jie negali suprasti, nes jie to norėjo. Ir kadangi jie to norėjo, Dievas padarė tai, kad jie sukluptų."},{"vNo":"15 ","txt":"Ir dabar, mane, Jokūbą, Dvasia veda pranašauti; nes manyje esančios Dvasios veikiamas suvokiu, kad dėl savo suklupimo žydai atmes akmenį, ant kurio jie galėtų statyti ir turėti patikimą pamatą."},{"vNo":"16 ","txt":"Bet štai, pagal Raštus šis akmuo taps didžiu ir paskutiniu, ir vieninteliu patikimu pamatu, ant kurio žydai gali statyti."},{"vNo":"17 ","txt":"Ir dabar, mano mylimieji, kaip tai įmanoma, kad šie, atmetę patikimą pamatą, galėtų kada nors statyti ant jo, kad jis taptų jų kertiniu akmeniu?"},{"vNo":"18 ","txt":"Štai, mano mylimi broliai, aš atskleisiu jums šį slėpinį; jei kokiu nors būdu nenukrypsiu nuo savo tvirtumo Dvasioje ir nesuklupsiu dėl per didelio savo susirūpinimo jumis."}]}