{"heading":"Die im Herzen rein sind, empfangen das angenehme Wort Gottes—Die Rechtschaffenheit der Lamaniten übertrifft die der Nephiten—Jakob warnt vor Unzucht, Sittenverderbnis und jeder Sünde.  Um 544–421 v. Chr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":2,"nextNo":4,"chapterTitle":"Jakob 3","prevTitle":"Jakob 2","nextTitle":"Jakob 4","verses":[{"vNo":1,"txt":" Aber siehe, ich, Jakob, möchte zu euch sprechen, die ihr im Herzen rein seid. Blickt mit festem Sinn auf Gott, und betet zu ihm mit überaus großem Glauben, und er wird euch in euren Bedrängnissen trösten, und er wird sich eurer Sache annehmen und Gerechtigkeit auf diejenigen herabkommen lassen, die nach eurer Vernichtung trachten."},{"vNo":2,"txt":" O ihr alle, die ihr im Herzen rein seid, hebt das Haupt empor und empfangt das angenehme Wort Gottes, und weidet euch an seiner Liebe, denn das dürft ihr, wenn ihr festen Sinnes seid, immerdar."},{"vNo":3,"txt":" Aber wehe, wehe euch, die ihr im Herzen nicht rein seid, die ihr heute vor Gott schmutzig seid; denn wenn ihr nicht umkehrt, ist das Land um euretwillen verflucht, und die Lamaniten, die nicht schmutzig sind gleichwie ihr, aber doch sind sie mit einem schweren Fluch verflucht, werden euch eine Geißel sein, selbst zur Vernichtung."},{"vNo":4,"txt":" Und die Zeit kommt schnell, da sie, wenn ihr nicht umkehrt, das Land eures Erbteils besitzen werden; und der Herr, Gott, wird die Rechtschaffenen aus eurer Mitte wegführen."},{"vNo":5,"txt":" Siehe, die Lamaniten, eure Brüder, die ihr wegen ihres Schmutzes und des Fluches, der ihre Haut betroffen hat, haßt, sind rechtschaffener als ihr; denn sie haben das Gebot des Herrn, das unserem Vater gegeben worden ist, nicht vergessen—daß sie nur eine Frau haben sollen, und Nebenfrauen sollen sie keine haben, und es solle keine Hurerei unter ihnen begangen werden."},{"vNo":6,"txt":" Und nun, dieses Gebot zu halten sind sie bedacht; deshalb, weil sie darauf bedacht sind, dieses Gebot zu halten, wird der Herr, Gott, sie nicht vernichten, sondern wird zu ihnen barmherzig sein; und eines Tages werden sie ein gesegnetes Volk werden."},{"vNo":7,"txt":" Siehe, bei ihnen liebt der Ehemann seine Ehefrau, und die Ehefrau liebt ihren Ehemann; und Ehemann und Ehefrau lieben ihre Kinder; und ihr Unglaube und ihr Haß gegen euch kommen vom Übeltun ihrer Väter; darum, wieviel besser seid ihr als sie in den Augen eures großen Schöpfers?"},{"vNo":8,"txt":" O meine Brüder, ich fürchte, wenn ihr von euren Sünden nicht umkehrt, wird ihre Haut weißer sein als eure, wenn ihr mit ihnen vor den Thron Gottes gebracht werdet."},{"vNo":9,"txt":" Darum gebe ich euch das Gebot, welches das Wort Gottes ist, daß ihr sie wegen ihrer dunklen Haut nicht mehr schmäht, auch sollt ihr sie wegen ihres Schmutzes nicht schmähen; sondern ihr sollt an euren eigenen Schmutz denken und daran denken, daß ihr Schmutz ihrer Väter wegen entstanden ist."},{"vNo":10,"txt":" Darum sollt ihr an eure Kinder denken, wie ihr ihnen Herzenskummer bereitet habt wegen des Beispiels, das ihr ihnen gegeben habt; und denkt auch daran, daß ihr womöglich, wegen eures Schmutzes, eure Kinder ins Verderben führt und ihre Sünden euch am letzten Tag auf das Haupt gehäuft werden."},{"vNo":11,"txt":" O meine Brüder, hört auf meine Worte; rüttelt die Fähigkeiten eurer Seele auf; schüttelt euch, damit ihr vom Schlaf des Todes erwacht, und macht euch los von der Pein der Hölle, daß ihr nicht zu Engeln des Teufels werdet, um in jenen See von Feuer und Schwefel gestoßen zu werden, der der zweite Tod ist."},{"vNo":12,"txt":" Und nun sprach ich, Jakob, noch vieles mehr zum Volk Nephi und warnte es vor Unzucht und Sittenverderbnis und Sünde jeder Art und sprach zu ihnen über die furchtbaren Folgen davon."},{"vNo":13,"txt":" Und nicht der hundertste Teil der Handlungen dieses Volkes, das nun anfing, zahlreich zu werden, kann auf diesen Platten niedergeschrieben werden; aber viele seiner Handlungen sind auf den größeren Platten niedergeschrieben und seine Kriege und seine Streitigkeiten und die Regierung seiner Könige."},{"vNo":14,"txt":" Diese Platten werden die Platten Jakobs genannt, und sie sind von der Hand Nephis angefertigt worden. Und ich komme damit zu Ende, diese Worte zu sprechen."}]}