{"heading":"Alle Propheten beteten den Vater im Namen Christi an—Die Opferung Isaaks durch Abraham war ein Sinnbild für Gott und seinen Einziggezeugten—Die Menschen sollen sich durch das Sühnopfer mit Gott versöhnen—Die Juden werden den Grundstein verwerfen.  Um 544–421 v. Chr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Jakob 4","prevTitle":"Jakob 3","nextTitle":"Jakob 5","verses":[{"vNo":1,"txt":" Nun siehe, es begab sich: Ich, Jakob, habe meinem Volk viel durch das Wort gedient (und ich kann nur wenig von meinen Worten schreiben, weil es schwierig ist, unsere Worte auf Platten einzugravieren), und wir wissen, daß das, was wir auf Platten schreiben, bestehen bleiben muß;"},{"vNo":2,"txt":" aber, was auch immer wir auf etwas anderes als auf Platten schreiben, muß zugrunde gehen und vergehen; aber wir können einige wenige Worte auf Platten schreiben, wodurch unseren Kindern und auch unseren geliebten Brüdern ein geringes Maß an Kenntnis über uns oder über ihre Väter vermittelt werden wird—"},{"vNo":3,"txt":" nun, hierüber freuen wir uns; und wir arbeiten eifrig daran, diese Worte auf Platten einzugravieren, denn wir hoffen, daß unsere geliebten Brüder und unsere Kinder sie mit dankbarem Herzen empfangen werden und sie betrachten, um mit Freude und nicht mit Kummer, auch nicht mit Verachtung, etwas in bezug auf ihre ersten Eltern zu erfahren."},{"vNo":4,"txt":" Denn wir haben dieses hier zu dem Zweck geschrieben, daß sie wissen mögen, daß wir von Christus gewußt haben und viele hundert Jahre vor seinem Kommen auf seine Herrlichkeit gehofft haben; und nicht nur wir selbst haben auf seine Herrlichkeit gehofft, sondern auch alle die heiligen Propheten, die vor uns gewesen sind."},{"vNo":5,"txt":" Siehe, sie haben an Christus geglaubt und den Vater in seinem Namen angebetet, und auch wir beten den Vater in seinem Namen an. Und mit dieser Absicht halten wir das Gesetz des Mose, denn es weist unsere Seele auf ihn hin; und aus diesem Grund ist es uns zur Rechtschaffenheit geheiligt, so wie es Abraham in der Wildnis angerechnet worden ist, daß er den Geboten Gottes gehorcht und seinen Sohn Isaak dargebracht hat, was ein Sinnbild für Gott und seinen Einziggezeugten Sohn ist."},{"vNo":6,"txt":" Darum forschen wir in den Propheten, und wir haben viele Offenbarungen und den Geist der Prophezeiung, und da wir all diese Zeugnisse haben, erlangen wir Hoffnung, und unser Glaube wird unerschütterlich, so sehr, daß wir wahrhaftig im Namen Jesu gebieten können, und selbst die Bäume gehorchen uns oder die Berge oder die Wellen des Meeres."},{"vNo":7,"txt":" Dennoch zeigt der Herr, Gott, uns unsere Schwäche, damit wir wissen, daß wir die Macht, dies alles zu tun, durch seine Gnade haben und durch seine große Herablassung gegenüber den Menschenkindern."},{"vNo":8,"txt":" Siehe, groß und wunderbar sind die Werke des Herrn. Wie unergründlich sind die Tiefen seiner Geheimnisse; und es ist unmöglich, daß der Mensch alle seine Wege herausfinden kann. Und kein Mensch kennt seine Wege, außer es werde ihm offenbart; darum, Brüder, verachtet nicht die Offenbarungen Gottes."},{"vNo":9,"txt":" Denn siehe, durch die Macht seines Wortes ist der Mensch auf das Antlitz der Erde gekommen, und diese Erde ist durch die Macht seines Wortes erschaffen worden. Darum, wenn Gott imstande war zu sprechen, und die Welt entstand, und zu sprechen, und der Mensch wurde erschaffen—o warum dann nicht imstande, der Erde oder dem Werk seiner Hände auf ihrem Antlitz zu gebieten, wie er will und wie es ihm gefällt?"},{"vNo":10,"txt":" Darum, Brüder, trachtet nicht, dem Herrn Rat zu erteilen, sondern, Rat aus seiner Hand anzunehmen. Denn siehe, ihr wißt selbst, daß er mit Weisheit und mit Gerechtigkeit und mit großer Barmherzigkeit Rat gibt über all seinen Werken."},{"vNo":11,"txt":" Darum, geliebte Brüder, versöhnt euch mit ihm durch das Sühnopfer Christi, seines Einziggezeugten Sohnes, und dann könnt ihr eine Auferstehung erlangen gemäß der Macht der Auferstehung, die in Christus ist, und als die Erstlingsgabe Christi vor Gott gebracht werden, weil ihr Glauben habt und in ihm eine gute Hoffnung auf Herrlichkeit erlangt, bevor er sich im Fleische kundtut."},{"vNo":12,"txt":" Und nun, Geliebte, wundert euch nicht, daß ich euch dies sage; denn warum nicht von dem Sühnopfer Christi sprechen und vollkommene Kenntnis von ihm erlangen, wie auch Kenntnis zu erlangen von einer Auferstehung und der künftigen Welt?"},{"vNo":13,"txt":" Siehe, meine Brüder, wer prophezeit, der soll zum Verständnis der Menschen prophezeien; denn der Geist spricht die Wahrheit und lügt nicht. Darum spricht er von Dingen, wie sie wirklich sind, und von Dingen, wie sie wirklich sein werden; darum werden uns diese Dinge klar kundgetan zur Errettung unserer Seele. Aber siehe, wir sind nicht allein als Zeugen dieser Dinge; denn Gott hat sie auch zu den Propheten vor alters gesprochen."},{"vNo":14,"txt":" Aber siehe, die Juden sind ein halsstarriges Volk gewesen; und sie haben die Worte der Klarheit verachtet und die Propheten umgebracht und nach Dingen getrachtet, die sie nicht haben verstehen können. Darum müssen sie wegen ihrer Blindheit, und diese Blindheit kam, weil sie über das Ziel hinausgeschaut haben, notwendigerweise fallen; denn Gott hat seine Klarheit von ihnen weggenommen und ihnen, weil sie es gewünscht haben, viele Dinge gegeben, die sie nicht verstehen können. Und weil sie es gewünscht haben, hat Gott es getan, damit sie stolpern mögen."},{"vNo":15,"txt":" Und nun werde ich, Jakob, vom Geist geleitet zu prophezeien; denn aus dem Wirken des Geistes, der in mir ist, erkenne ich, daß die Juden infolge ihres Stolperns den Stein verwerfen werden, auf dem sie bauen und sichere Grundlage haben könnten."},{"vNo":16,"txt":" Aber siehe, gemäß den Schriften wird dieser Stein zur großen und letzten und einzig sicheren Grundlage werden, worauf die Juden bauen können."},{"vNo":17,"txt":" Und nun, meine Geliebten, wie ist es möglich, daß diese, nachdem sie die sichere Grundlage verworfen haben, jemals darauf bauen können, so daß sie zu ihrem Eckstein werde?"},{"vNo":18,"txt":" Siehe, meine geliebten Brüder, ich werde euch dieses Geheimnis entfalten, sofern ich nicht auf irgendeine Weise in meiner Festigkeit im Geist erschüttert werde und wegen meiner übergroßen Sorge um euch stolpere."}]}