{"heading":"Der Herr wird Israel in den letzten Tagen zurückgewinnen—Die Welt wird mit Feuer verbrannt werden—Die Menschen müssen Christus folgen, um den See von Feuer und Schwefel zu vermeiden. Um 544–421 v. Chr.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jakob 6","verses":[{"vNo":"1 ","txt":"Und nun siehe, meine Brüder, da ich euch gesagt habe, ich werde prophezeien, siehe, dies ist meine Prophezeiung—daß das, was dieser Prophet Zenos über das Haus Israel gesprochen hat, worin er es mit einem edlen Ölbaum verglichen hat, gewiß geschehen muß."},{"vNo":"2 ","txt":"Und der Tag, da er seine Hand wieder, zum zweitenmal, heben wird, um sein Volk zurückzugewinnen, ist der Tag, ja, nämlich das letztemal, daß die Knechte des Herrn mit seiner Macht hinausgehen werden, seinen Weingarten zu nähren und zu beschneiden; und danach kommt bald das Ende."},{"vNo":"3 ","txt":"Und wie gesegnet sind die, die in seinem Weingarten eifrig gearbeitet haben; und wie verflucht sind die, die an ihren eigenen Platz ausgestoßen werden! Und die Welt wird mit Feuer verbrannt werden."},{"vNo":"4 ","txt":"Und wie barmherzig ist unser Gott zu uns, denn er gedenkt des Hauses Israel, der Wurzeln und auch der Zweige; und er streckt seine Hände den ganzen Tag lang zu ihnen aus; und sie sind ein halsstarriges und ein widerspenstiges Volk; aber alle, die ihr Herz nicht verhärten werden, die werden im Reich Gottes errettet sein."},{"vNo":"5 ","txt":"Darum, meine geliebten Brüder, flehe ich euch mit ernsthaften Worten an, daß ihr umkehren möget und mit voller Herzensabsicht kommt und an Gott festhaltet, wie er an euch festhält. Und solange sein Arm der Barmherzigkeit im Licht des Tages zu euch hin ausgestreckt ist, verhärtet nicht euer Herz."},{"vNo":"6 ","txt":"Ja, heute, falls ihr seine Stimme hören wollt, verhärtet nicht euer Herz; denn warum wollt ihr sterben?"},{"vNo":"7 ","txt":"Denn siehe, nachdem ihr den ganzen Tag lang mit dem guten Wort Gottes genährt worden seid, werdet ihr da böse Frucht hervorbringen, so daß ihr abgehauen und ins Feuer geworfen werden müßt?"},{"vNo":"8 ","txt":"Siehe, werdet ihr diese Worte verwerfen? Werdet ihr die Worte der Propheten verwerfen, und werdet ihr alle die Worte, die über Christus gesprochen worden sind, verwerfen, nachdem so viele über ihn gesprochen haben, und das gute Wort von Christus und die Macht Gottes und die Gabe des Heiligen Geistes leugnen und den Heiligen Geist auslöschen und aus dem großen Plan der Erlösung, der für euch geschaffen wurde, ein Gespött machen?"},{"vNo":"9 ","txt":"Wißt ihr nicht, wenn ihr das alles tun werdet, daß die Macht der Erlösung und der Auferstehung, die in Christus ist, euch dahin bringen wird, daß ihr in Schande und mit furchtbarer Schuld vor dem Gericht Gottes steht?"},{"vNo":"10 ","txt":"Und gemäß der Macht der Gerechtigkeit, denn Gerechtigkeit läßt sich nicht verleugnen, müßt ihr hinweggehen in jenen See von Feuer und Schwefel, dessen Flammen unauslöschlich sind und dessen Qualm für immer und immer emporsteigt; und dieser See von Feuer und Schwefel ist endlose Qual."},{"vNo":"11 ","txt":"O meine geliebten Brüder, kehrt daher um, und tretet ein durch die enge Pforte, und verbleibt auf dem Weg, der schmal ist, bis ihr ewiges Leben erlangen werdet."},{"vNo":"12 ","txt":"O seid weise; was mehr kann ich sagen?"},{"vNo":"13 ","txt":"Schließlich sage ich euch Lebewohl, bis ich euch vor dem angenehmen Gericht Gottes treffen werde, und dieses Gericht schlägt die Schlechten mit schrecklicher Angst und Furcht. Amen."}]}