{"heading":"Gintulinan ni Amaron si Mormon nahanungod sa sagrado nga mga kasulatan—Nagsugod ang inaway sa tunga sang mga Nefinhon kag sang mga Lamanhon—Ang tatlo ka mga Nefinhon ginpanguha—Pagkamalaut, pagkawala’y pagtuo, mga pagpanghiwit, kag pagbabaylan naglapnag. Mga 321–326 P.C.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormon 1","verses":[{"vNo":"1 ","txt":"Kag karon ako, si Mormon, nagahimo sang isa ka kasulatan nahanungod sang mga butang nga akon alangay nga nakita kag nabatian, kag ginatawag ini nga Libro ni Mormon."},{"vNo":"2 ","txt":"Kag sa mga tinion nga gintago ni Amaron ang mga kasulatan para sa Ginuo, ginkadtuan niya ako, (ako nga mga napulo ka tuig ang pangidaron, kag nagsugod ako nga medyo nakatuon suno sa paagi sang pagtuon sang akon katawhan) kag si Amaron nagsiling sa akon: Nakita ko nga isa ikaw ka but-anan nga bata, kag maabtik sa pagpanilag;"},{"vNo":"3 ","txt":"Gani, kon ikaw mag-abot na sa mga kaduhaan kag apat ka tuig nga pangidaron luyag ko nga imo dumdumon ang mga butang nga imo napanilagan nahanungod sining katawhan; kag kon yara na ikaw sa amo nga pangidaron magkadto ka sa duta sang Antum, sa isa ka bungyod nga pagatawagon nga Sim; kag didto ginlubong ko para sa Ginuo ang tanan nga sagrado nga mga kinurit nahanungod sining katawhan."},{"vNo":"4 ","txt":"Kag karon, kuhaon mo ang mga lamina ni Nefi sa imo kaugalingon, kag ang nabilin imo bayaan sa duog kon sa diin nahamtang ang mga ini; kag ikurit mo sa mga lamina ni Nefi ang tanan nga mga butang nga imo napanilagan nahanungod sining katawhan."},{"vNo":"5 ","txt":"Kag karon ako, si Mormon, nga isa ka kaliwat ni Nefi, (kag ang ngalan sang akon amay amo si Mormon) nadumduman ko ang mga butang nga ginsugo sa akon ni Amaron."},{"vNo":"6 ","txt":"Kag natabo ini, nga ako, nga napulo’g isa ka tuig ang pangidaron, gindala sang akon amay sa duta pa-bagatnan, bisan sa duta sang Zarahemla."},{"vNo":"7 ","txt":"Ang bug-os nga kadaygan sang duta nahil-ob sang mga dakbalay, kag ang katawhan nangin halos, subong kadamo sang balas sang dagat."},{"vNo":"8 ","txt":"Kag natabo ini, sa sini nga tuig may nagsugod nga isa ka inaway sa tunga sang mga Nefinhon, nga ginatapuan sang mga Nefinhon kag sang mga Jacobnon kag sang mga Josefnon kag sang mga Zoramnon; kag inaway ini sa tunga sang mga Nefinhon, kag sang mga Lamanhon kag sang mga Lemuelnon kag sang mga Ismaelnon."},{"vNo":"9 ","txt":"Karon ang mga Lamanhon kag ang mga Lemuelnon kag ang mga Ismaelnon gintawag nga mga Lamanhon, kag ang duha ka mga grupo amo ang mga Nefinhon kag mga Lamanhon."},{"vNo":"10 ","txt":"Kag natabo ini, nga ang inaway nagsugod nga mangin sa tunga nila sa mga dulonan sang Zarahemla, malapit sa mga tubig sang Sidon."},{"vNo":"11 ","txt":"Kag natabo ini, nga ang mga Nefinhon nagtipon sing tingob sang isa ka dako nga kadamuon sang mga kalalakin-an, bisan nga nagkapin pa sa kadamuon nga katluan ka libo. Kag natabo ini, nga nakaangkon sila sa sini man nga tuig sang pila ka mga inaway, nga sa diin ginlutos sang mga Nefinhon ang mga Lamanhon kag ginpamatay ang madamo sa ila."},{"vNo":"12 ","txt":"Kag natabo ini, nga ginbayaan sang mga Lamanhon ang ila plano, kag nagluntad ang paghidaet sa kadutaan; kag ang paghidaet nagpabilin sa sulod sang mga apat ka tuig, nga wala sing pagpaagay sang dugo."},{"vNo":"13 ","txt":"Apang ang pagkamalaut naglapnag sa kadaygan sang bug-os nga kadutaan, sa bagay nga ginpanguha sang Ginuo ang iya pinalangga nga mga gintutun-an, kag ang buluhaton sang mga milagro kag sang pagpang-ayo nag-untat tungod sang kalautan sang katawhan."},{"vNo":"14 ","txt":"Kag wala na sing mga hiyas gikan sa Ginuo, kag ang Balaan nga Espiritu wala na magkunsad bisan kay sin-o tungod sang ila pagkamalaut kag pagkawala’y pagtuo."},{"vNo":"15 ","txt":"Kag ako, nga napulo’g lima ka tuig ang pangidaron kag nga medyo may isa ka maligdong nga kaisipan, gani ginduaw ako sang Ginuo, kag nakatam-id kag nakahibalo sang kaayo ni Jesus."},{"vNo":"16 ","txt":"Kag naghimulat ako sa pagwali sa sining katawhan, apang ang akon baba ginpakipot, kag gindumilian ako nga magwali sa ila; kay yari karon hungod sila nga nagsupak batok sa ila Dios; kag ang pinalangga nga mga gintutun-an ginpanguha pa-gwa sa kadutaan, tungod sang ila kalautan."},{"vNo":"17 ","txt":"Apang nagpabilin ako sa tunga nila, apang gindumilian ako sa pagwali sa ila, tungod sang katig-a sang ila mga tagipusuon; kag tungod sang katig-a sang ila mga tagipusuon ang duta ginpakamalaut bangod sa ila."},{"vNo":"18 ","txt":"Kag ining mga tulisan nga Gadianton, nga yara sa tunga sang mga Lamanhon, naghimugasa sa kadutaan, sa bagay nga ang mga pumoluyo sini nagsugod sa pagtago sang ila mga bahandi sa duta; kag nangin madanlog ang mga ini, sanglit ginpakamalaut sang Ginuo ang kadutaan, sa bagay nga indi nila mahuptan ang mga ini, ukon makuha ang mga ini liwat."},{"vNo":"19 ","txt":"Kag natabo ini, nga may mga pagpanghiwit, kag mga pagbabaylan, kag mga salamangka; kag ang gahum sang isa nga malain naghikot sa bug-os nga kadaygan sang duta, bisan tubtob sa pagtuman sang tanan nga mga pulong ni Abinadi, kag subong man ni Samuel ang Lamanhon."}]}