{"heading":"Ginpangunahan ni Mormon ang mga kasuldadohan nga Nefinhon—Dugo kag kamatay naglambas sa kadutaan—Ang mga Nefinhon nagpanalambiton kag naghalayaon sang kalisud sang ginpakamalaut—Ang ila adlaw sang grasya naglabay na—Ginkuha ni Mormon ang mga lamina ni Nefi—Nagpadayon ang mga inaway. Mga 327–350 P.C.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"Kag natabo ini, sa sinang amo man nga tuig may nagsugod nga isa ka inaway liwat sa tunga sang mga Nefinhon kag mga Lamanhon. Kag wala’y sapayan nga ako nga lamharon pa, dako sing tindog; gani ang katawhan ni Nefi nagpili sa akon nga ako ang ila mangin tagpanguna, ukon ang tagpanguna sang ila mga kasuldadohan."},{"vNo":"2 ","txt":"Gani natabo ini, nga sa akon ika-napulo’g anum nga panuigon naglakat ako sa unahan sang kasuldadohan sang mga Nefinhon, batok sa mga Lamanhon; gani tatlo ka gatos kag kaduhaan kag anum na ka tuig ang naglabay."},{"vNo":"3 ","txt":"Kag natabo ini, nga sa ikatlo ka gatos kag kaduhaan kag pito nga tuig ang mga Lamanhon nagsalakay sa amon upod ang isa ka tuman kadako nga puersa, sa bagay nga ginpakugmat nila ang akon mga kasuldadohan; gani indi na sila mag-away, kag nagsugod sila sa pag-isol padulong sa mga puod sa aminhan."},{"vNo":"4 ","txt":"Kag natabo ini, nga nakaabot kami sa dakbanwa sang Angola, kag inagaw namon ang dakbanwa, kag naghimo sang mga pagpanghanda sa pagpangapin sang amon mga kaugalingon batok sa mga Lamanhon. Kag natabo ini, nga ginpamakuran namon ang dakbanwa sa amon bug-os nga ikasarang; apang wala’y sapayan sang tanan namon nga mga pamakod ginsalakay kami sang mga Lamanhon kag gintabog kami pa-gwa sa dakbanwa."},{"vNo":"5 ","txt":"Kag gintabog man nila kami pa-gwa sa duta sang David."},{"vNo":"6 ","txt":"Kag nagbaktas kami kag nakaabot sa duta sang Josue, nga yara sa mga dulonan sa nakatundan malapit sa baybayon."},{"vNo":"7 ","txt":"Kag natabo ini, nga ginpanipon namon sing madasig ang amon katawhan tubtob sa mahimo, agud matipon namon sila sa isa ka grupo."},{"vNo":"8 ","txt":"Apang yari karon, ang duta napuno sang mga tulisan kag sang mga Lamanhon; kag wala’y sapayan sang dako nga kalaglagan nga nagabitay sa ibabaw sang akon katawhan, wala sila maghinulsol sang ila malain nga mga hinimuan; gani may dugo kag kamatay nga naglapnag sa tanan nga bahin sang kadaygan sang kadutaan, alangay sa bahin sang mga Nefinhon kag subong man sa bahin sang mga Lamanhon; kag isa yadto ka lubos nga pagribok sa tanan nga bahin sang kadaygan sang kadutaan."},{"vNo":"9 ","txt":"Kag karon, ang mga Lamanhon may isa ka hari, kag ang iya ngalan amo si Aaron; kag nagsalakay sia sa amon upod ang mga kasuldadohan sang kap-atan kag apat ka libo. Kag yari karon, gin-atubang ko sia upod ang kap-atan kag duha ka libo. Kag natabo ini, nga ginlutos ko sia upod sa akon kasuldadohan sa bagay nga nalagyo sia sa akon atubang. Kag yari karon, ini tanan nahimo, kag tatlo ka gatos kag katluan ka tuig na ang naglabay."},{"vNo":"10 ","txt":"Kag natabo ini, nga ang mga Nefinhon nagsugod sa paghinulsol sang ila kalautan, kag nagsugod sa pagtuaw bisan suno sa ginpanagna ni Samuel nga manalagna; kay yari karon wala sing tawo nga makahupot sinang iya kaugalingon tungod sang mga makawat, kag sang mga tulisan, kag sang mga manugpatay-tawo, kag sang kinaadman sa salamangka, kag sang pagbabaylan nga yara sa kadutaan."},{"vNo":"11 ","txt":"Tungod sini nagsugod nga may paghalayaon kag pagpanalambiton sa bug-os nga kadutaan tungod sining mga butang, kag ilabi na gid sa tunga sang katawhan ni Nefi."},{"vNo":"12 ","txt":"Kag natabo ini, nga sang ako, si Mormon, nakakita sang ila panalambiton kag sang ila paghalayaon kag sang ila kalisud sa atubang sang Ginuo, ang akon tagipusuon nagsugod sa pagkasadya sa sulod nakon, nga nakahibalo sang mga kaluoy kag sang pagkamainantuson sang Ginuo, gani nagahunahuna nga mangin maluluy-on sia sa ila agud mangin isa sila liwat ka matarong nga katawhan."},{"vNo":"13 ","txt":"Apang yari karon ining kalipay nakon wala’y kapuslanan, kay ang ila pagpangalisud indi tuhoy sa paghinulsol, tungod sang kaayo sang Dios; kundi sa tigaylo ini amo ang pagpangalisud sang ginpakamalaut, sanglit ang Ginuo dalayon nga indi magtugot sa ila sa pagpangalipay sa sala."},{"vNo":"14 ","txt":"Kag wala sila magdangop kay Jesus nga may buong nga mga tagipusuon kag mahinulsulon nga mga espiritu, kundi nga ginpakamalaut nila ang Dios, kag naghandum nga mamatay. Wala’y sapayan sini magahimakas sila paagi sa espada para sa ila mga kabuhi."},{"vNo":"15 ","txt":"Kag natabo ini, nga ang akon kalisud nagbalik sa akon liwat, kag nakita ko nga ang adlaw sang grasya naglipas sa ila, alangay nga umalagi kag espirituhanon; kay nakita ko ang linibo sa ila nga nagkalamatay sa hayag nga pagribok batok sa ila Dios, kag ginpanumpok subong sang ipot sa kadaygan sang kadutaan. Kag subong sang nasiling na tatlo ka gatos kag kap-atan kag apat ka tuig na ang naglabay."},{"vNo":"16 ","txt":"Kag natabo ini, nga sa ikatlo ka gatos kag kap-atan kag lima nga tuig ang mga Nefinhon nagsugod sa pagpalagyo sa atubang sang mga Lamanhon; kag ginpanglagas sila tubtob nga nakaabot sila bisan sa duta sang Jason, antes sila nahimo nga padulugon sa ila pag-isol."},{"vNo":"17 ","txt":"Kag karon, ang dakbanwa sang Jason malapit sa duta nga sa diin ginlubong ni Amaron ang mga kasulatan para sa Ginuo, agud indi mawasak ang mga ini. Kag yari karon nagkadto ako suno sa pulong ni Amaron, kag kinuha ang mga lamina ni Nefi, kag naghimo sang isa ka kasulatan suno sa mga pulong ni Amaron."},{"vNo":"18 ","txt":"Kag sa mga lamina ni Nefi naghimo ako sang isa ka bug-os nga kasaysayan sang tanan nga pagkamalaut kag mga kangil-aran; apang sa sining mga lamina nagpaiway ako sa paghimo sang isa ka bug-os nga kasaysayan sang ila pagkamalaut kag mga kangil-aran, kay yari karon, isa ka dalayon nga talan-awon sang pagkamalaut kag mga kangil-aran ang natampad sa atubang sang akon mga mata halin pa sang nangin igo na ang akon panuigon nga makahangop sang mga paggawi sang tawo."},{"vNo":"19 ","txt":"Kag kailo sa akon tungod sang ila pagkamalaut; kay ang akon tagipusuon napuno sang kalisud tungod sang ila pagkamalaut, sa bug-os ko nga mga inadlaw; wala’y sapayan sini, nahibal-an ko nga pagabangunon ako sa katapusan nga adlaw."},{"vNo":"20 ","txt":"Kag natabo ini, nga sa sini nga tuig ang katawhan ni Nefi ginpang-ayam liwat kag ginpanabog. Kag natabo ini, nga gintabog kami tubtob nga nakaabot kami pa-aminhan sa duta nga ginatawag nga Sem."},{"vNo":"21 ","txt":"Kag natabo ini, nga ginpamakuran namon ang dakbanwa sang Sem, kag ginpanipon namon ang amon katawhan tubtob sa mahimo, agud nga basi pa lang mahimo namon nga maluwas sila gikan sa kalaglagan."},{"vNo":"22 ","txt":"Kag natabo ini, sa ikatlo ka gatos kag kap-atan kag anum nga tuig nagsugod sila liwat sa pagsalakay sa amon."},{"vNo":"23 ","txt":"Kag natabo ini, nga naghambal ako sa akon katawhan, kag ginpadasig sila upod ang dako nga kusog, nga magatindog sila sing maisog sa atubang sang mga Lamanhon kag mag-away para sa ila mga asawa, kag ila mga anak, kag ila mga balay, kag ila mga puluy-an."},{"vNo":"24 ","txt":"Kag ang akon mga pulong medyo nagpukaw sa ila sa pagpabaskog, sa bagay nga wala sila magpalalagyo sa atubang sang mga Lamanhon, kundi nagtindog sing may kaisog batok sa ila."},{"vNo":"25 ","txt":"Kag natabo ini, nga nakigsumpong kami nga may kasuldadohan sang katluan ka libo batok sa kasuldadohan sang kalim-an ka libo. Kag natabo ini, nga nagtindog kami sa atubang nila upod sinang lubos nga kabakod sa bagay nga nagpalalagyo sila gikan sa amon atubang."},{"vNo":"26 ","txt":"Kag natabo ini, nga sang magpalalagyo sila ginlagas namon sila upod ang amon mga kasuldadohan, kag gin-atubang sila liwat, kag ginlutos sila; wala’y sapayan sini, ang kusog sang Ginuo wala sa amon; huo, ginbayaan kami sa amon kaugalingon, nga ang Espiritu sang Ginuo wala magpabilin sa amon; gani nangin maluya kami subong sa amon mga kauturan."},{"vNo":"27 ","txt":"Kag ang akon tagipusuon nagkalisud tungod sining dako nga kalalat-an sang akon katawhan, tungod sang ila pagkamalaut kag sang ila mga kangil-aran. Apang yari karon, nagsulong kami batok sa mga Lamanhon kag sa mga tulisan nga Gadianton, tubtob nga nabawi namon liwat ang mga duta nga amon palanublion."},{"vNo":"28 ","txt":"Kag ang ikatlo ka gatos kag kap-atan kag siyam nga tuig naglabay na. Kag sa ikatlo ka gatos kag kalim-an nga tuig naghimo kami sang isa ka tratado upod sa mga Lamanhon kag sa mga tulisan nga Gadianton, nga sa diin ginbahin-bahin namon ang mga kadutaan nga amon palanublion."},{"vNo":"29 ","txt":"Kag ginhatag sa amon sang mga Lamanhon ang duta pa-aminhan, huo, bisan tubtob sa makitid nga alagyan nga nagapadulong sa duta pa-bagatnan. Kag ginhatag namon sa mga Lamanhon ang tanan nga duta pa-bagatnan."}]}