{"heading":"Ang inaway kag kamatay nagpadayon—Ginsilutan sang mga malaut ang mga malaut—Mas dalagko nga pagkamalaut nagpangibabaw sangsa sadto sa bug-os nga Israel—Mga babayi kag mga kabataan ginhalad sa mga dios-dios—Ang mga Lamanhon nagsugod sa pagsilhig sang mga Nefinhon sa ila atubang. Mga 363–375 P.C.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga sa ikatlo ka gatos kag kan-uman kag tatlo nga tuig ang mga Nefinhon nagtaklad upod ang ila mga kasuldadohan sa pagpakig-away batok sa mga Lamanhon, sa gwa sang dutang Kapung-awan."},{"vNo":"2 ","txt":"Kag natabo ini, nga ang mga kasuldadohan sang mga Nefinhon ginpanabog liwat pabalik sa duta sang Kapung-awan. Kag samtang ginakapoy pa sila, isa ka bag-o nga kasuldadohan sang mga Lamanhon ang nagsalakay sa ila; kag nakaangkon sila sang isa ka masandukot nga inaway, sa bagay nga naagaw sang mga Lamanhon ang pagpanag-iya sang dakbanwang Kapung-awan, kag nagpamatay sang madamo sang mga Nefinhon, kag nagdala sang madamo nga mga bihag."},{"vNo":"3 ","txt":"Kag ang nabilin nagpalalagyo kag nagbuylog sa mga pumoluyo sang dakbanwang Teancum. Karon ang dakbanwang Teancum nahamtang sa mga dulonan dapit sa baybayon; kag malapit man ini sa dakbanwang Kapung-awan."},{"vNo":"4 ","txt":"Kag ini tungod nga ang mga kasuldadohan sang mga Nefinhon nagtaklad sa pagsulong sa mga Lamanhon nga nagsugod sila nga malupig; kay kon indi tungod sina, ang mga Lamanhon wala kuntani makaangkon sing gahum sa pagpangibabaw sa ila."},{"vNo":"5 ","txt":"Apang, yari karon, ang mga paghukom sang Dios magalambot sang mga malaut; kag paagi ini sa mga malaut nga ang mga malaut ginasilutan; kay ang mga malaut amo ang nagasugyot sang mga tagipusuon sang mga anak sang tawo tubtob sa pagpaagay sang dugo."},{"vNo":"6 ","txt":"Kag natabo ini, nga ang mga Lamanhon naghimo sang mga pagpanghanda sa pagsulong batok sa dakbanwang Teancum."},{"vNo":"7 ","txt":"Kag natabo ini, sa ikatlo ka gatos kag kan-uman kag apat nga tuig ang mga Lamanhon nagsulong batok sa dakbanwang Teancum, agud maangkon man nila ang pagpanag-iya sang dakbanwang Teancum."},{"vNo":"8 ","txt":"Kag natabo ini nga napaisol sila kag ginpanabog pabalik sang mga Nefinhon. Kag sang makita sang mga Nefinhon nga ila napanabog ang mga Lamanhon naghinambog sila liwat sang ila kaugalingon nga kusog; kag nagsulong sila sa ila kaugalingon nga ikasarang, kag ginbawi liwat ang pagpanag-iya sang dakbanwang Kapung-awan."},{"vNo":"9 ","txt":"Kag karon ining tanan nga mga butang nahimo, kag may linibo nga nagkalamatay sa duha ka bahin, alangay sa mga Nefinhon kag sa mga Lamanhon."},{"vNo":"10 ","txt":"Kag natabo ini, nga ang ikatlo ka gatos kag kan-uman kag anum nga tuig naglabay na, kag ang mga Lamanhon nagsalakay liwat sa mga Nefinhon sa pagpakig-away; kag sa gihapon ang mga Nefinhon wala maghinulsol sang kalainan nga ila nahimo, kundi nagpabilin sing dalayon sa ila pagkamalaut."},{"vNo":"11 ","txt":"Kag indi masarangan nga iasoy sang dila, ukon sang tawo nga isulat ang isa ka himpit nga paglaragway sang makasiligni nga talan-awon sang dugo kag kamatay nga yara sa tunga sang katawhan, alangay sang mga Nefinhon kag sang mga Lamanhon; kag ang tagsa ka tagipusuon nagtig-a, amo nga nagkalipay sila sa pagpaagay sang dugo sing dalayon."},{"vNo":"12 ","txt":"Kag wala pa gid nga mas-a halin sadto sang amo kadako nga pagkamalaut sa tunga sang tanan nga mga anak ni Lehi, ukon bisan sa tunga sang tanan nga panimalay sang Israel, suno sa mga pulong sang Ginuo, sangsa tunga sining katawhan."},{"vNo":"13 ","txt":"Kag natabo ini, nga naagaw sang mga Lamanhon ang pagpanag-iya sang dakbanwang Kapung-awan, kag ini sanglit ang ila kadamuon naglabaw sa kadamuon sang mga Nefinhon."},{"vNo":"14 ","txt":"Kag nagbaktas man sila pasulong batok sa dakbanwang Teancum, kag ginpanabog ang mga pumoluyo pa-gwa sa iya, kag nagdala sang madamo nga mga bihag alangay nga mga kababayin-an kag mga kabataan, kag ginpanghalad sila bilang mga halad sa ila dios-dios nga mga dios."},{"vNo":"15 ","txt":"Kag natabo ini, nga sa ikatlo ka gatos kag kan-uman kag pito nga tuig, ang mga Nefinhon nga naakig sanglit ginpanghalad sang mga Lamanhon ang ila mga kababayin-an kag mga kabataan, nga nagsulong sila batok sa mga Lamanhon sa tuman kadako nga kaakig, sa bagay nga ginlutos nila liwat ang mga Lamanhon, kag ginpanabog sila pa-gwa sa ila mga kadutaan."},{"vNo":"16 ","txt":"Kag ang mga Lamanhon wala na magsulong liwat batok sa mga Nefinhon tubtob sa ikatlo ka gatos kag kapituan kag lima nga tuig."},{"vNo":"17 ","txt":"Kag sa sini nga tuig nagdulhog sila batok sa mga Nefinhon upod ang tanan nila nga mga kasuldadohan; kag wala sila maisip tungod sang kadako sang ila kadamuon."},{"vNo":"18 ","txt":"Kag gikan sa sini nga tion pasulong ang mga Nefinhon wala na makaangkon sing gahum sa pagpangibabaw sa mga Lamanhon, kundi nagsugod nga masilhig nila bisan subong sang isa ka tun-og sa atubang sang adlaw."},{"vNo":"19 ","txt":"Kag natabo ini, nga ang mga Lamanhon nagdulhog batok sa dakbanwang Kapung-awan; kag may isa ka tuman kasandukot nga inaway nga gin-away sa dutang Kapung-awan, nga sa diin ginlutos nila ang mga Nefinhon."},{"vNo":"20 ","txt":"Kag nagpalalagyo sila liwat gikan sa ila atubang, kag nag-abot sila sa dakbanwang Boaz; kag didto nagtindog sila batok sa mga Lamanhon sa tuman nga kaisog, sa bagay nga wala sila malutos sang mga Lamanhon tubtob nga nagsulong sila liwat sa ika-duha nga bes."},{"vNo":"21 ","txt":"Kag sang magsulong sila sa ika-duha nga bes, ang mga Nefinhon ginpanabog kag ginpamatay sa isa ka tuman kadako nga kamatay; ang ila mga kababayin-an kag ang ila mga kabataan ginpanghalad liwat sa mga dios-dios."},{"vNo":"22 ","txt":"Kag natabo ini, nga ang mga Nefinhon nagpalalagyo liwat gikan sa ila atubang, nga ginadala ang tanan nga mga pumoluyo upod sa ila, alangay sa mga banwa kag mga barangay."},{"vNo":"23 ","txt":"Kag karon ako, si Mormon, nga nakakita nga ang mga Lamanhon nagahana na sa paglaglag sang kadutaan, gani nagkadto ako sa bungyod sang Sim, kag ginpanguha ang tanan nga mga kasulatan nga gintago ni Amaron para sa Ginuo."}]}