{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Īss Paskaidrojums Par Mormona Grāmatu","verses":[{"txt":"Mormona Grāmata ir senās Amerikas tautu svēts pieraksts un bija iegravēta uz metāla plāksnēm. Pašā grāmatā ir pieminēti četri plākšņu veidi:"},{"txt":"Nefija plāksnes, kas bija divu veidu: Mazās plāksnes un Lielās plāksnes. Pirmās vairāk bija veltītas garīgām lietām un praviešu kalpošanai un mācībām, kamēr otrās bija aizņemtas galvenokārt ar attiecīgo tautu laicīgo vēsturi (1. Nefija gr. 9:2–4). Tomēr no Mosijas laikiem arī Lielās plāksnes ietvēra nozīmīgākos garīgos jautājumus."},{"txt":"Mormona plāksnes, kas sastāv no Nefija Lielo plākšņu saīsinājuma, kuru veicis Mormons ar daudziem komentāriem. Šīs plāksnes tāpat satur arī Mormona rakstītu vēstures turpinājumu un viņa dēla Moronija papildinājumus."},{"txt":"Etera plāksnes, kas satur jarediešu vēsturi. Šos pierakstus saīsināja Moronijs, kurš iestarpināja savus komentārus un iekļāva šos pierakstus kopējā vēsturē ar nosaukumu „Etera grāmata”."},{"txt":"Misiņa plāksnes, kuras atnesa Lehija ļaudis no Jeruzālemes 600 gadus pirms Kristus. Tās ietver „piecas Mozus grāmatas, … un arī jūdu pierakstu no sākuma, … līdz pat Cedekijas, jūdu ķēniņa, valdīšanas iesākumam; un arī svēto praviešu pravietojumus” (1. Nefija gr. 5:11–13). Daudzi citāti no šīm plāksnēm, kas citē Jesaju un citus Bībeles un nebībeles praviešus, parādās Mormona Grāmatā."},{"txt":"Mormona Grāmata ietver piecpadsmit galvenās daļas jeb nodaļas, pazīstamas, ar vienu izņēmumu, kā grāmatas, katra no tām nosaukta tās pamatautora vārdā. Pirmā sadaļa (pirmās sešas grāmatas, kas beidzas ar Omnija grāmatu) ir Nefija Mazo plākšņu tulkojums. Starp Omnija un Mosijas grāmatām ir iestarpinājums, saukts par Mormona vārdiem. Šis iestarpinājums saista pierakstus, kas iegravēti uz Mazajām plāksnēm, ar Mormona veikto saīsinājumu no Lielajām plāksnēm."},{"txt":"Visgarākā sadaļa, no Mosijas līdz Mormona grāmatas 7. nodaļai ieskaitot, ir Mormona veiktā saīsinājuma no Nefija Lielajām plāksnēm tulkojums. Noslēguma sadaļu, no Mormona grāmatas 8. nodaļas līdz sējuma beigām, iegravēja Mormona dēls Moronijs, kurš, pabeidzis pierakstus par sava tēva dzīvi, veica saīsinājumu no jarediešu pieraksta (kā Etera grāmata) un vēlāk pievienoja daļas, pazīstamas kā Moronija grāmata."},{"txt":"M.ē. 421. gadā vai apmēram tajā laikā, Moronijs, pēdējais no nefijiešu praviešiem-vēsturniekiem, aizzīmogoja Svēto pierakstu un noglabāja to Tam Kungam, lai tas parādītos pēdējās dienās, kā noteikusi Dieva balss caur senajiem praviešiem. 1823. gadā tas pats Moronijs jau kā augšāmcelta būtne apmeklēja pravieti Džozefu Smitu un pēc tam nodeva iegravētās plāksnes viņam."},{"txt":"Par šo izdevumu: dažas mazsvarīgas kļūdas tekstā ir tikušas iemūžinātas Mormona Grāmatas iepriekšējos angļu valodas izdevumos. Šis izdevums ietver labojumus, kas liekas piemēroti, lai saskaņotu šo materiālu ar pirmspublikācijas manuskriptiem un agrākajiem pravieša Džozefa Smita rediģētajiem izdevumiem."}]}