{"heading":"Koning Benjamin leer sy seuns die taal en profesieë van hul vaders—Hulle godsdiens en beskawing is bewaar vanweë die kronieke wat gehou is op die verskillende plate—Mosia word gekies as koning en word toesig gegee oor die kronieke en ander dinge. Ongeveer 130–124 v.C.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosia 1","verses":[{"vNo":"1 ","txt":"En nou was daar nie meer onenigheid in die hele land van Zarahemla nie, onder al die volk wat aan koning Benjamin behoort het, sodat koning Benjamin voortdurende vrede gehad het gedurende al sy oorblywende dae."},{"vNo":"2 ","txt":"En dit het gebeur dat hy drie seuns gehad het; en hy het hulle name genoem Mosia, en Helorum, en Helaman. En hy het gesorg dat hulle geleer sou word in die volledige taal van sy vaders, sodat hulle daardeur manne van insig sou word; en sodat hulle mag weet aangaande die profesieë wat gespreek was by monde van hulle vaders, wat aan hulle gelewer is deur die hand van die Here."},{"vNo":"3 ","txt":"En hy het hulle ook geleer aangaande die kronieke wat gegraveer is op die plate van brons, en gesê: My seuns, ek wil hê dat julle moet onthou dat as dit nie vir hierdie plate was nie, wat hierdie kronieke en hierdie gebooie bevat het, ons moes gely het in onkunde, en wel op hierdie huidige tyd, sonder om die verborgenhede van God te ken."},{"vNo":"4 ","txt":"Want dit was nie moontlik dat ons vader, Lehi, al hierdie dinge kon onthou, om hulle te leer aan sy kinders, behalwe dat dit was deur die hulp van hierdie plate nie; omdat hy geleer is in die taal van die Egiptenare, daarom kon hy hierdie graverings lees, en hulle leer aan sy kinders, sodat hulle daardeur dit kon leer aan hulle kinders, en so die gebooie van God vervul, en wel tot op die huidige tyd."},{"vNo":"5 ","txt":"Ek sê aan julle, my seuns, was dit nie vir hierdie dinge, wat behoue en bewaar is deur die hand van God, sodat ons mag lees en verstaan van sy verborgenhede nie, en sy gebooie gedurigdeur voor ons oë mag hê nie, sodat selfs ons vaders in ongeloof sou gekwyn het, en ons sou gewees het soos ons broers, die Lamaniete, wat niks weet aangaande hierdie dinge nie, of hulle selfs nie glo wanneer hulle dit geleer word nie, vanweë die oorlewerings van hulle vaders, wat nie juis is nie."},{"vNo":"6 ","txt":"O my seuns, ek wil hê dat julle moet onthou dat hierdie geskrifte waar is, en ook dat hierdie kronieke waar is. En kyk, ook die plate van Nefi, wat die kronieke bevat en die geskrifte van ons vaders vanaf die tyd dat hulle Jerusalem verlaat het, tot nou, en hulle is waar; en ons kan weet van hulle sekerheid omdat ons hulle voor ons oë het."},{"vNo":"7 ","txt":"En nou, my seuns, ek wil hê dat julle moet onthou om hulle getrou te ondersoek, dat julle daardeur mag baat; en ek wil hê dat julle die gebooie van God moet onderhou, sodat julle voorspoedig mag wees in die land volgens die beloftes wat die Here gemaak het aan ons vaders."},{"vNo":"8 ","txt":"En baie meer dinge het koning Benjamin sy seuns geleer, wat nie geskrywe is in hierdie boek nie."},{"vNo":"9 ","txt":"En dit het gebeur dat nadat koning Benjamin ’n einde gemaak het om sy seuns te onderrig, dat hy oud geword het, en hy het gesien dat hy baie gou die weg moes gaan van die hele aarde; daarom, hy het dit wenslik geag dat hy die koninkryk moes oordra aan een van sy seuns."},{"vNo":"10 ","txt":"Daarom, hy het Mosia voor hom laat bring; en hierdie is die woorde wat hy met hom gespreek het, en gesê: My seun, ek wil hê dat jy ’n aankondiging sal maak deur die hele land onder hierdie ganse volk, of die volk van Zarahemla, en die volk van Mosia wat in die land woon, sodat hulle daardeur bymekaargebring mag word; want môre sal ek aan hierdie my volk uit my eie mond aankondig dat jy ’n koning en heerser oor hierdie volk is, wat die Here onse God aan ons gegee het."},{"vNo":"11 ","txt":"En bowendien, ek sal hierdie volk ’n naam gee, sodat hulle daardeur onderskei mag word bo al die volke wat die Here God uit die land van Jerusalem gebring het; en dit doen ek omdat hulle ’n getroue volk was om die gebooie van die Here te onderhou."},{"vNo":"12 ","txt":"En ek gee aan hulle ’n naam wat nooit uitgewis sal word nie, behalwe as dit sal wees deur oortreding."},{"vNo":"13 ","txt":"Ja, en bowendien sê ek aan jou, dat as hierdie hoogbegunstigde volk van die Here sou verval in oortreding, en ’n goddelose en owerspelige volk word, dat die Here hulle sal oorlewer, sodat hulle daardeur swak sal word soos hulle broers; en Hy sal hulle nie meer bewaar deur sy ongeëwenaarde en wonderbaarlike krag, soos Hy tot dusver ons vaders bewaar het nie."},{"vNo":"14 ","txt":"Want ek sê aan jou, dat as Hy nie sy arm uitgestrek het vir die bewaring van ons vaders nie, hulle moes geval het in die hande van die Lamaniete, en slagoffers geword het van hulle haat."},{"vNo":"15 ","txt":"En dit het gebeur dat nadat koning Benjamin ’n einde gemaak het aan hierdie mededelings aan sy seun, dat hy hom opdrag gegee het aangaande al die sake van die koninkryk."},{"vNo":"16 ","txt":"En bowendien, hy het hom ook opdrag gegee aangaande die kronieke wat gegraveer is op die plate van brons; en ook die plate van Nefi; en ook, die swaard van Laban, en die bal of rigtingwyser, wat ons vaders gelei het deur die wildernis, wat berei is deur die hand van die Here sodat hulle daardeur gelei mag word, elkeen volgens die gehoor en die getrouheid wat hulle aan Hom gegee het."},{"vNo":"17 ","txt":"Daarom, toe hulle ontrou was, was hulle nie voorspoedig nie, nóg het hulle op hul reis gevorder, maar is teruggedryf, en het die onmin van God oor hulle gebring; en daarom is hulle getref deur hongersnood en sware verdrukkinge, om hulle aan te spoor tot herinnering aan hulle plig."},{"vNo":"18 ","txt":"En nou, dit het gebeur dat Mosia heengegaan en gedoen het soos sy vader hom beveel het, en aan al die volk bekend gemaak het wat in die land van Zarahemla was, sodat hulle hul daardeur mag versamel, om op te gaan na die tempel om die woorde te hoor wat sy vader met hulle sou spreek."}]}