{"heading":"Koning Noag regeer in goddeloosheid—Hy verlustig hom in ’n losbandige leefwyse met sy vroue en byvroue—Abinadi profeteer dat die volk in gevangenskap geneem sal word—Sy lewe word gesoek deur Koning Noag. Ongeveer 160–150 v.C.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosia 11","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat Zenif die koninkryk oorgedra het aan Noag, een van sy seuns; daarom het Noag in sy plek begin heers; en hy het nie gewandel in die weë van sy vader nie."},{"vNo":"2 ","txt":"Want kyk, hy het nie die gebooie van God onderhou nie, maar hy het gewandel volgens die begeertes van sy eie hart. En hy het baie vroue en byvroue gehad. En hy het veroorsaak dat sy volk sondig, en dit doen wat gruwelik was in die oë van die Here. Ja, en hulle het hoererye gepleeg en allerhande soorte goddeloosheid."},{"vNo":"3 ","txt":"En hy het ’n belasting opgelê van een vyfde deel van alles wat hulle besit het, ’n vyfde deel van hulle goud en van hulle silwer, en ’n vyfde deel van hulle zif, en van hulle koper, en van hulle brons en hulle yster; en ’n vyfde deel van hulle vetgemaakte vee; en ook ’n vyfde deel van al hulle graan."},{"vNo":"4 ","txt":"En dit alles het hy geneem om homself te onderhou, en sy vroue en sy byvroue; en ook sy priesters, en hulle vroue en hulle byvroue; so het hy die sake van die koninkryk verander."},{"vNo":"5 ","txt":"Want hy het al die priesters wat deur sy vader geheilig is, afgesit, en nuwes gewy in hulle plekke, sodaniges as wat in die trots van hulle harte verhef geword het."},{"vNo":"6 ","txt":"Ja, en so is hulle onderhou in hulle luiheid, en in hulle afgodery, en in hulle hoererye, deur die belastings wat koning Noag geplaas het op sy volk; so het die volk uitermate gearbei om goddeloosheid te onderhou."},{"vNo":"7 ","txt":"Ja, en hulle het ook afgodedienaars geword, omdat hulle verlei was deur die ydele en vleiende woorde van die koning en priesters; want hulle het vleiende dinge met hulle gespreek."},{"vNo":"8 ","txt":"En dit het gebeur dat koning Noag baie sierlike en ruim geboue gebou het; en hy het hulle versier met keurige werk van hout, en met allerhande kosbare dinge, van goud, en van silwer, en van yster, en van brons, en van zif, en van koper;"},{"vNo":"9 ","txt":"En hy het ook vir hom ’n ruim paleis gebou, en ’n troon in die middel daarvan, wat alles van fyn hout was, en versier was met goud en silwer en met kosbare dinge."},{"vNo":"10 ","txt":"En hy het ook beveel dat sy ambagsmanne allerhande keurige werk moes doen aan die binnekant van die mure van die tempel, van fyn hout, en van koper, en van brons."},{"vNo":"11 ","txt":"En die sitplekke wat afgesonder is vir die hoëpriesters, wat bo al die ander sitplekke was, het hy versier met suiwer goud; en hy het ’n borswering laat bou voor hulle, sodat hulle hul liggame en hul arms daarop kon rus terwyl hulle leuenagtige en ydele woorde spreek met sy volk."},{"vNo":"12 ","txt":"En dit het gebeur dat hy ’n toring naby die tempel gebou het; ja, ’n baie hoë toring, en wel so hoog dat hy op die top daarvan kon staan en kyk oor die land van Silom en ook die land van Semlon kon bekyk, wat deur die Lamaniete beset was; en hy kon oor die hele land rondomheen kyk."},{"vNo":"13 ","txt":"En dit het gebeur dat hy baie geboue in die land Silom laat bou het; en hy het ’n groot toring laat bou op die heuwel noord van die land Silom, wat ’n vergaderplek was vir die kinders van Nefi in die tyd toe hulle uit die land gevlug het; en so het hy gedoen met die rykdomme wat hy verkry het deur sy volk te belas."},{"vNo":"14 ","txt":"En dit het gebeur dat hy sy hart gestel het op sy rykdomme, en hy het sy tyd deurgebring deur losbandig te lewe met sy vroue en sy byvroue; en so het sy priesters ook hulle tyd deurgebring met hoere."},{"vNo":"15 ","txt":"En dit het gebeur dat hy wingerde dwarsdeur die land geplant het; en hy het wynparse gebou, en het wyn in oorvloed gemaak; en daarom het hy ’n wynsuiper geword, en ook sy volk."},{"vNo":"16 ","txt":"En dit het gebeur dat die Lamaniete op sy volk begin afkom het, op klein groepies, en om hulle te dood in hul lande, en terwyl hulle hul kuddes opgepas het."},{"vNo":"17 ","txt":"En koning Noag het wagte dwarsdeur die land uitgestuur om hulle weg te hou; maar hy het nie ’n voldoende aantal gestuur nie, en die Lamaniete het op hulle afgekom en het hulle doodgemaak, en baie van hulle kuddes uit die land uitgejaag; so het die Lamaniete begin om hulle te vernietig, en om hul haat op hulle uit te oefen."},{"vNo":"18 ","txt":"En dit het gebeur dat koning Noag sy leërs gestuur het teen hulle, en hulle is teruggedrywe, of hulle het hul vir ’n tydlank teruggedrywe; daarom, hulle het teruggekeer met juiging oor hulle buit."},{"vNo":"19 ","txt":"En nou, vanweë hierdie groot oorwinning het hulle verhef geword in die trots van hulle harte; hulle het geroem in hulle eie krag, en gesê dat hulle vyftig kon staan teen duisende van die Lamaniete; en so het hulle geroem, en het behae geskep in bloed, en die vergieting van die bloed van hulle broers, en dit vanweë die goddeloosheid van hulle koning en priesters."},{"vNo":"20 ","txt":"En dit het gebeur dat daar ’n man onder hulle was, wie se naam Abinadi was; en hy het onder hulle uitgegaan, en begin om te profeteer, en gesê: Kyk, so sê die Here, en so het Hy my gebied, en gesê, Gaan uit, en sê aan hierdie volk, so sê die Here—Wee hierdie volk, want Ek het hulle gruwels gesien, en hulle goddeloosheid, en hulle hoererye; en tensy hulle bekeer, sal Ek hulle besoek in my toorn."},{"vNo":"21 ","txt":"En tensy hulle bekeer en tot die Here hulle God keer, kyk, Ek sal hulle oorgee in die hande van hulle vyande; ja, en hulle sal in gevangenskap gebring word; en hulle sal gekwel word deur die hand van hulle vyande."},{"vNo":"22 ","txt":"En dit sal gebeur dat hulle sal weet dat Ek die Here hulle God is, en ’n jaloerse God is, wat die goddelooshede van my volk besoek."},{"vNo":"23 ","txt":"En dit sal gebeur dat tensy hierdie volk bekeer en hulle keer tot die Here hulle God, sal hulle gebring word in gevangenskap; en niemand sal hulle verlos nie, behalwe dat dit die Here die Almagtige God is."},{"vNo":"24 ","txt":"Ja, en dit sal gebeur dat wanneer hulle tot My sal roep, sal ek traag wees om hulle geroep te hoor; ja, en Ek sal toelaat dat hulle aangeval word deur hulle vyande."},{"vNo":"25 ","txt":"En tensy hulle bekeer in sak en as, en kragtig uitroep tot die Here hulle God, sal Ek nie hulle gebede verhoor nie, nóg sal Ek hulle red uit hulle verdrukkinge; en so sê die Here, en so het Hy my gebied."},{"vNo":"26 ","txt":"Nou het dit gebeur dat toe Abinadi hierdie woorde gespreek het met hulle, was hulle toornig op hom, en het gesoek om sy lewe te neem; maar die Here het hom verlos uit hulle hande."},{"vNo":"27 ","txt":"Nou, toe koning Noag van die woorde gehoor het wat Abinadi met die volk gespreek het, was hy ook toornig; en hy het gesê: Wie is Abinadi, dat ek en my volk deur hom geoordeel moet word, of wie is die Here, wat oor my volk so ’n groot verdrukking sal bring?"},{"vNo":"28 ","txt":"Ek beveel julle om Abinadi hierheen te bring, dat ek hom mag doodmaak, want hy het hierdie dinge gespreek sodat hy my volk mag aanhits tot toorn teen mekaar, en om twiste te verwek onder my volk; daarom sal ek hom doodmaak."},{"vNo":"29 ","txt":"Nou, die oë van die volk was verblind; daarom het hulle hul harte verhard teen die woorde van Abinadi, en hulle het van daardie tyd af gesoek om hom te neem. En koning Noag het sy hart verhard teen die woorde van die Here, en hy het nie bekeer van sy goddelose handelswyse nie."}]}