{"heading":"’n Aantal Lamanitiese dogters word ontvoer deur die priesters van Noag—Die Lamaniete voer oorlog teen Limhi en sy volk—Die Lamanitiese leërs word teruggedryf en gekalmeer. Ongeveer 145–123 v.C.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosia 20","verses":[{"vNo":"1 ","txt":"Nou, daar was ’n plek in Semlon waar die dogters van die Lamaniete bymekaar gekom het om te sing, en te dans, en om hulleself te vermaak."},{"vNo":"2 ","txt":"En dit het gebeur dat daar eendag ’n klein groepie van hulle bymekaar was om te sing en te dans."},{"vNo":"3 ","txt":"En nou, die priesters van koning Noag, omdat hulle skaam was om terug te keer na die stad van Nefi, ja, en ook gevrees het dat die volk hulle sou doodmaak, daarom het hulle nie gedurf om terug te keer na hulle vroue en kinders nie."},{"vNo":"4 ","txt":"En omdat hulle in die wildernis vertoef het, en die dogters van die Lamaniete ontdek het, het hulle gelê en hul dopgehou;"},{"vNo":"5 ","txt":"En toe daar net ’n paar van hulle bymekaar was om te dans, het hulle uitgekom uit hul skuilplekke en hulle geneem en hulle weggevoer die wildernis in; ja, vier en twintig van die dogters van die Lamaniete het hulle weggevoer in die wildernis in."},{"vNo":"6 ","txt":"En dit het gebeur dat toe die Lamaniete ontdek het dat hulle dogters vermis was, was hulle kwaad vir die volk van Limhi, want hulle het gedink dat dit die volk van Limhi was."},{"vNo":"7 ","txt":"Daarom het hulle hul leërs uitgestuur; ja, naamlik die koning self het uitgegaan voor sy volk; en hulle het opgegaan na die land van Nefi om die volk van Limhi te vernietig."},{"vNo":"8 ","txt":"En nou het Limhi hulle ontdek van die toring af, naamlik al hulle voorbereidsels vir oorlog het hy ontdek; daarom het hy sy volk bymekaargemaak en hulle gelê en inwag in die landerye en in die woude."},{"vNo":"9 ","txt":"En dit het gebeur dat toe die Lamaniete aangekom het, dat die volk van Limhi hulle begin aanval het van hul skuilplekke af, en hulle begin doodmaak het."},{"vNo":"10 ","txt":"En dit het gebeur dat die stryd baie hewig begin word het, want hulle het geveg soos leeus om hul prooi."},{"vNo":"11 ","txt":"En dit het gebeur dat die volk van Limhi die Lamaniete voor hulle begin uitdryf het; tog was hulle nie die helfte so talryk soos die Lamaniete nie. Maar hulle het geveg om hul lewens, en vir hulle vroue, en vir hulle kinders; daarom het hulle hul ingespan en soos drake het hulle geveg."},{"vNo":"12 ","txt":"En dit het gebeur dat hulle die koning van die Lamaniete gevind het onder die aantal dooies; tog was hy nie dood nie; hy was gewond en is op die grond agtergelaat, so vinnig het sy volk gevlug."},{"vNo":"13 ","txt":"En hulle het hom geneem en sy wonde verbind, en hom gebring voor Limhi, en het gesê: Kyk, hier is die koning van die Lamaniete; hy, omdat hy ’n wond opgedoen het, het geval onder hulle dooies, en hulle het hom agtergelaat; en kyk, ons het hom gebring voor u; en nou laat ons hom doodmaak."},{"vNo":"14 ","txt":"Maar Limhi het aan hulle gesê: Julle sal hom nie doodmaak nie, maar bring hom hierheen dat ek hom mag sien. En hulle het hom gebring. En Limhi het aan hom gesê: Watter rede het julle om op te trek om oorlog te maak teen my volk? Kyk, my volk het nie die eed verbreek wat ek met jou gemaak het nie; daarom, hoekom sal jy die eed verbreek wat jy gemaak het met my volk?"},{"vNo":"15 ","txt":"En nou het die koning gesê: Ek het die eed verbreek omdat jou volk die dogters van my volk ontvoer het; daarom, in my toorn het ek my volk in die stryd laat optrek teen jou volk."},{"vNo":"16 ","txt":"En nou, Limhi het niks geweet aangaande hierdie saak nie; daarom het hy gesê: Ek sal onder my volk soek, en wie ook al hierdie ding gedoen het, sal omkom. Daarom het hy ’n soektog laat doen onder sy volk."},{"vNo":"17 ","txt":"Nou, toe Gideon hierdie dinge gehoor het, het hy wat die koning se kaptein was, opgegaan en aan die koning gesê: Ek vra u, hou op en moenie hierdie volk deursoek nie, en moet hulle nie verwyt vir hierdie ding nie."},{"vNo":"18 ","txt":"Want onthou u nie die priesters van u vader, vir wie hierdie volk gesoek het om te vernietig nie? En is hulle nie in die wildernis nie? En is hulle nie diegene wat die dogters gesteel het van die Lamaniete nie?"},{"vNo":"19 ","txt":"En nou, kyk, en vertel die koning van hierdie dinge, sodat hy vir sy volk mag vertel sodat hulle gekalmeer kan word teenoor ons; want kyk, hulle berei hulle alreeds voor om teen ons op te kom; en sien ook, daar is maar weinig van ons."},{"vNo":"20 ","txt":"En kyk, hulle kom met hulle talryke leërs; en tensy die koning hulle kalmeer teenoor ons, moet ons omkom."},{"vNo":"21 ","txt":"Want is die woorde van Abinadi nie vervul, wat hy geprofeteer het teen ons nie—en dit alles omdat ons nie wou ag slaan op die woorde van die Here en wegdraai van ons goddelooshede nie?"},{"vNo":"22 ","txt":"En nou laat ons die koning kalmeer, en ons die eed nakom wat ons teenoor hom gemaak het; want dit is beter dat ons in gevangenskap is, as dat ons ons lewens verloor; daarom, laat ons ’n einde maak aan soveel bloedvergieting."},{"vNo":"23 ","txt":"En nou het Limhi die koning al die dinge vertel aangaande sy vader, en die priesters wat die wildernis ingevlug het en die ontvoering van hulle dogters aan hulle gewyt."},{"vNo":"24 ","txt":"En dit het gebeur dat die koning gekalmeer was teenoor sy volk; en hy het vir hulle gesê: Laat ons uitgaan om my volk te ontmoet, sonder wapens; en ek sweer vir julle met ’n eed dat my volk nie u volk sal doodmaak nie."},{"vNo":"25 ","txt":"En dit het gebeur dat hulle die koning gevolg het, en uitgegaan het sonder wapens om die Lamaniete te ontmoet. En dit het gebeur dat hulle die Lamaniete ontmoet het; en die koning van die Lamaniete het homself voor hulle neergebuig en het gepleit ten behoewe van die volk van Limhi."},{"vNo":"26 ","txt":"En toe die Lamaniete die volk van Limhi sien, dat hulle sonder wapens was, het hulle medelye met hulle gehad en is gekalmeer teenoor hulle, en het teruggekeer saam met hulle koning in vrede na hulle eie land."}]}