{"heading":"Limhi se volk word getref en oorwin deur die Lamaniete—Limhi se volk ontmoet Ammon en word bekeer—Hulle vertel Ammon van die vier en twintig Jareditiese plate. Ongeveer 122–121 v.C.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosia 21","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat Limhi en sy volk teruggekeer het na die stad van Nefi, en weer begin het om in vrede in die land te woon."},{"vNo":"2 ","txt":"En dit het gebeur dat na baie dae het die Lamaniete weer begin om opgestook te word tot toorn teen die Nefiete, en hulle het weer begin kom binne die grense van die land rondom."},{"vNo":"3 ","txt":"Nou, hulle durf hulle nie dood nie, vanweë die eed wat hulle koning gemaak het met Limhi; maar hulle het hulle op hul wange geslaan, en gesag oor hulle uitgeoefen; en het begin om swaar laste te plaas op hulle rûe, en hulle aan te jaag soos hulle sou ’n stomme esel—"},{"vNo":"4 ","txt":"Ja, dit alles is gedoen sodat die woord van die Here vervul mag word."},{"vNo":"5 ","txt":"En nou die verdrukkinge van die Nefiete was groot, en daar was geen wyse waarop hulle hulself kon verlos uit hulle hande nie, want die Lamaniete het hulle omsingel aan elke kant."},{"vNo":"6 ","txt":"En dit het gebeur dat die volk begin murmureer het teenoor die koning vanweë hulle verdrukkinge; en hulle het begerig begin word om op te trek teen hulle in die stryd. En hulle het die koning baie gepla met hulle klagtes; daarom het hy hulle laat handel volgens hulle begeertes."},{"vNo":"7 ","txt":"En hulle het hulleself weer bymekaargemaak, en hulle wapenrusting aangetrek, en uitgegaan teen die Lamaniete om hulle te drywe uit hulle land."},{"vNo":"8 ","txt":"En dit het gebeur dat die Lamaniete hulle oorwin het, en hulle teruggedryf het, en baie van hulle doodgemaak het."},{"vNo":"9 ","txt":"En nou, daar was ’n groot rouklag en geween onder die volk van Limhi, die weduwee het oor haar man gerou, die seun en die dogter het gerou oor hulle vader, en die broers oor hulle broeders."},{"vNo":"10 ","txt":"Nou was daar ’n groot aantal weduwees in die land, en hulle het geweldig gekerm van dag tot dag, want ’n groot vrees het oor hulle gekom vir die Lamaniete."},{"vNo":"11 ","txt":"En dit het gebeur dat hul voortdurende gekerm die res van die volk van Limhi opgestook het in toorn teen die Lamaniete; en hulle het weer opgetrek in die stryd, maar hulle is weer teruggedrywe, en het baie verliese gely."},{"vNo":"12 ","txt":"Ja, hulle het weer opgetrek en wel ’n derde keer, en op dieselfde wyse gely; en diegene wat nie doodgemaak is nie, het weer teruggekeer na die stad van Nefi."},{"vNo":"13 ","txt":"En hulle het hulself verootmoedig tot in die stof, en hulle onderwerp aan die juk van gevangenskap, en hulleself toegelaat om geslaan te word, en om heen en weer gedryf te word, en belas te word, volgens die begeertes van hul vyande."},{"vNo":"14 ","txt":"En hulle het hulself verootmoedig, en wel tot die dieptes van ootmoed; en hulle het kragtig geroep tot God; ja, wel die hele dag lank het hulle geroep tot hulle God dat Hy hulle sou verlos uit hulle verdrukkinge."},{"vNo":"15 ","txt":"En nou, die Here was traag om hulle geroep te hoor vanweë hulle goddelooshede; nogtans het die Here hulle geroep gehoor, en het begin om die harte te versag van die Lamaniete, sodat hulle hul laste begin verlig het; tog het die Here dit nie goed geag om hulle te verlos uit die gevangenskap nie."},{"vNo":"16 ","txt":"En dit het gebeur dat hulle geleidelik voorspoediger geword het in die land, en begin het om graan meer oorvloedig te kweek, en kleinvee en grootvee, sodat hulle nie honger gely het nie."},{"vNo":"17 ","txt":"Nou was daar ’n groot aantal vroue, meer as wat daar mans was; daarom het koning Limhi beveel dat elke man moes bydra tot die onderhoud van die weduwees en hul kinders, sodat hulle nie mag omkom van honger nie; en dit het hulle gedoen vanweë die grootte van hul aantal wat gedood is."},{"vNo":"18 ","txt":"Nou, die volk van Limhi het bymekaargebly in ’n groep soveel as wat moontlik was, en hul graan en hul kuddes beveilig;"},{"vNo":"19 ","txt":"En die koning het homself nie buite die mure van die stad gewaag nie, tensy hy sy wagte saam met hom geneem het, omdat hy gevrees het dat hy op een of ander wyse in die hande mag val van die Lamaniete."},{"vNo":"20 ","txt":"En hy het sy volk die land rondom laat bewaak, sodat hulle op een of ander wyse daardie priesters mag vang wat die wildernis ingevlug het, wat die dogters gesteel het van die Lamaniete, en wat veroorsaak het dat so ’n groot verwoesting oor hulle gekom het."},{"vNo":"21 ","txt":"Want hulle was begerig om hulle te vang sodat hulle hul mag straf; want hulle het in die land van Nefi ingekom in die nag, en hulle graan weggevoer en baie van hulle kosbare dinge; daarom het hulle vir hul gelê en inwag."},{"vNo":"22 ","txt":"En dit het gebeur dat daar nie meer oproerigheid tussen die Lamaniete en die volk van Limhi was nie, en wel tot die tyd dat Ammon en sy broers in die land ingekom het."},{"vNo":"23 ","txt":"En toe die koning buite die poorte van die stad met sy wagte was, het hy Ammon en sy broers ontdek; en omdat hy gedink het dat hulle priesters van Noag was, daarom het hy hulle laat vang, en vasbind, en in die gevangenis werp. En as hulle die priesters van Noag was, sou hy hulle laat doodmaak het."},{"vNo":"24 ","txt":"Maar toe hy vind dat hulle nie was nie, maar dat hulle sy broers was, en gekom het van die land van Zarahemla, was hy vervul met uitermate groot vreugde."},{"vNo":"25 ","txt":"Nou, koning Limhi het voor die koms van Ammon, ’n klein aantal manne gestuur om te soek na die land van Zarahemla; maar hulle kon dit nie vind nie, en hulle was verdwaal in die wildernis."},{"vNo":"26 ","txt":"Nogtans, hulle het ’n land gevind wat bevolk was; ja, ’n land wat bedek was met droë beendere; ja, ’n land wat bevolk was en wat vernietig was; en hulle, omdat hulle veronderstel het dat dit die land van Zarahemla was, het teruggekeer na die land van Nefi, en het aangekom by die grense van die land, nie baie dae voor die koms van Ammon nie."},{"vNo":"27 ","txt":"En hulle het ’n kroniek saamgebring met hulle, naamlik ’n kroniek van die volk wie se beendere hulle gevind het; en dit was gegraveer op plate van erts."},{"vNo":"28 ","txt":"En nou, Limhi was weer vervul met blydskap toe hy uit die mond van Ammon leer dat koning Mosia ’n gawe van God gehad het, waardeur hy sulke graverings kon vertolk; ja, en Ammon het ook gejubel."},{"vNo":"29 ","txt":"Tog was Ammon en sy broers vervul met droefheid, omdat so baie van hulle broers doodgemaak was;"},{"vNo":"30 ","txt":"En ook dat koning Noag en sy priesters die mense soveel sondes en goddelooshede laat pleeg het teen God; en hulle het ook gerou oor die dood van Abinadi; en ook oor die vertrek van Alma en die mense wat saam met hom gegaan het, wat ’n kerk van God gevorm het deur die krag en mag van God, en geloof in die woorde wat gespreek was deur Abinadi."},{"vNo":"31 ","txt":"Ja, hulle het gerou oor hulle vertrek, want hulle het nie geweet waarheen hulle gevlug het nie. Nou, hulle sou baie graag by hulle aangesluit het, want hulle het self met God ’n verbond gesluit om Hom te dien en sy gebooie te onderhou."},{"vNo":"32 ","txt":"En nou sedert die koms van Ammon, het koning Limhi ook ’n verbond met God aangegaan, en ook baie van sy volk, om Hom te dien en sy gebooie te onderhou."},{"vNo":"33 ","txt":"En dit het gebeur dat koning Limhi en baie van sy volk begerig was om gedoop te word; maar daar was niemand in die land wat die gesag van God gehad het nie. En Ammon het geweier om hierdie ding te doen, omdat hy homself ’n onwaardige dienskneg geag het."},{"vNo":"34 ","txt":"Daarom het hulle nie op daardie tydstip hulself tot ’n kerk gevorm nie, maar gewag op die Gees van die Here. Nou, hulle was begerig om net soos Alma en sy broers te word, wat die wildernis ingevlug het."},{"vNo":"35 ","txt":"Hulle was begerig om gedoop te word as ’n teken en ’n getuienis dat hulle gewillig was om God te dien met hulle hele harte; nogtans het hulle die tyd verleng; en ’n verslag van hulle doop sal hierna gegee word."},{"vNo":"36 ","txt":"En nou was die hele plan van Ammon en sy volk, en van koning Limhi en sy volk, om hulleself te verlos uit die hande van die Lamaniete en van gevangenskap."}]}