{"heading":"Planne word gemaak vir die volk om te ontsnap van Lamanitiese gevangenskap—Die Lamaniete word dronk gemaak—Die volk ontsnap, keer terug na Zarahemla, en word onderdanig aan Koning Mosia. Ongeveer 121–120 v.C.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosia 22","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat Ammon en koning Limhi begin het om te beraadslaag met die volk hoe hulle hulself moes verlos uit gevangenskap; en wel het hulle die hele volk laat bymekaarkom; en dit het hulle gedoen sodat hulle die stem van die volk sou hê aangaande die saak."},{"vNo":"2 ","txt":"En dit het gebeur dat hulle geen wyse kon vind om hulself te verlos uit gevangenskap nie, behalwe om hul vroue en kinders te neem, en hul kleinvee, en hul grootvee, en hul tente, en die wildernis in te trek; want die Lamaniete was so talryk dat dit onmoontlik was vir die volk van Limhi om te veg teen hulle, toe hulle daaraan dink om hulself te verlos uit gevangenskap deur die swaard."},{"vNo":"3 ","txt":"Nou het dit gebeur dat Gideon na vore getree en voor die koning gaan staan en aan hom gesê het: Nou o Koning, u het tot dusver baie keer ag geslaan op my woorde, toe ons geveg het teen ons broers, die Lamaniete."},{"vNo":"4 ","txt":"En nou, o koning, as u my nie gevind het om ’n onverdienstelike dienskneg te wees nie, of as u tot dusver geluister het na my woorde tot enige mate, en hulle vir u van waarde was, net so wil ek hê dat u hierdie keer na my woorde moet luister, en ek sal u dienskneg wees en hierdie volk verlos uit gevangenskap."},{"vNo":"5 ","txt":"En die koning het hom vergun dat hy mag spreek. En Gideon het aan hom gesê:"},{"vNo":"6 ","txt":"Kyk die agterste deurgang, deur die agterste muur, aan die agterkant van die stad. Die Lamaniete, of die wagte van die Lamaniete, is snags dronk; daarom, laat ons ’n aankondiging uitstuur onder hierdie hele volk dat hulle hul kleinvee en grootvee bymekaar maak, sodat hulle hul die wildernis kan injaag in die nag."},{"vNo":"7 ","txt":"En ek sal volgens u bevel gaan en die laaste belasting van wyn aan die Lamaniete betaal, en hulle sal dronk wees; en ons sal deur die geheime deurgang aan die linkerkant van hulle kamp deurgaan wanneer hulle dronk is en slaap."},{"vNo":"8 ","txt":"So sal ons vertrek met ons vroue en ons kinders, ons kleinvee, en ons grootvee, die wildernis in; en ons sal reis om die land van Silom."},{"vNo":"9 ","txt":"En dit het gebeur dat die koning ag geslaan het op die woorde van Gideon."},{"vNo":"10 ","txt":"En koning Limhi het sy volk hulle kuddes laat bymekaarmaak; en hy het die belasting van wyn gestuur aan die Lamaniete en hy het ook meer wyn gestuur, as ’n geskenk aan hulle; en hulle het vryelik gedrink van die wyn wat koning Limhi aan hulle gestuur het."},{"vNo":"11 ","txt":"En dit het gebeur dat die volk van koning Limhi in die nag die wildernis ingetrek het met hul kleinvee en hul grootvee, en hulle het om die land van Silom die wildernis ingetrek, en hulle koers gedraai na die land van Zarahemla, en hulle is gelei deur Ammon en sy broers."},{"vNo":"12 ","txt":"En hulle het al hul goud en silwer, en hul kosbare dinge, wat hulle kon dra, en ook hul voorraad met hulle saamgeneem, die wildernis in; en hulle het hul reis voortgesit."},{"vNo":"13 ","txt":"En nadat hulle baie dae in die wildernis was, het hulle aangekom in die land van Zarahemla, en by Mosia se volk aangesluit, en sy onderdane geword."},{"vNo":"14 ","txt":"En dit het gebeur dat Mosia hulle ontvang het met vreugde; en hy het ook hulle kronieke ontvang, en ook die kronieke wat gevind was deur die volk van Limhi."},{"vNo":"15 ","txt":"En nou het dit gebeur dat toe die Lamaniete agterkom dat die volk van Limhi vertrek het uit die land gedurende die nag, dat hulle ’n leër die wildernis ingestuur het om hulle te agtervolg;"},{"vNo":"16 ","txt":"En nadat hulle hul twee dae agtervolg het, kon hulle nie langer hulle spore volg nie; daarom was hulle verdwaal in die wildernis."}]}