{"heading":"Alma weier om koning te wees—Hy dien as hoëpriester—Die Here kasty sy volk, en die Lamaniete verower die land van Helam—Amulon, leier van Koning Noag se goddelose priesters, heers onderdanig aan die Lamanitiese koning. Ongeveer 145–121 v.C.","sectionHeading":"’n Verslag oor Alma en die volk van die Here, wat die wildernis ingedryf is deur die volk van Koning Noag.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosia 23","verses":[{"vNo":"1 ","txt":"Nou Alma, omdat hy gewaarsku is deur die Here dat die leërs van koning Noag op hulle sou afkom, en omdat hy dit bekend gemaak het aan sy volk, daarom het hulle hul kuddes bymekaargemaak, en van hulle graan geneem, en die wildernis in getrek voor die leërs van koning Noag uit."},{"vNo":"2 ","txt":"En die Here het hulle versterk, sodat die volk van koning Noag hulle nie kon inhaal om hulle te vernietig nie."},{"vNo":"3 ","txt":"En hulle het agt dae se reis die wildernis ingevlug."},{"vNo":"4 ","txt":"En hulle het by ’n land gekom, en wel ’n baie mooi en aangename land, ’n land van suiwer water."},{"vNo":"5 ","txt":"En hulle het hul tente opgeslaan, en begin om die grond te bewerk, en begin om geboue te bou; ja, hulle was vlytig, en het uitermate gearbei."},{"vNo":"6 ","txt":"En die volk was begerig dat Alma hulle koning moes wees, want hy is bemin deur sy volk."},{"vNo":"7 ","txt":"Maar hy het aan hulle gesê: Kyk, dit is nie raadsaam dat ons ’n koning moet hê nie; want so sê die Here: Julle sal nie een vlees hoër ag as ’n ander nie, of een man sal homself nie hoër ag as ’n ander nie; daarom sê ek aan julle dit is nie raadsaam dat julle ’n koning moet hê nie."},{"vNo":"8 ","txt":"Nogtans, as dit moontlik was dat julle altyd regverdige manne kon hê as julle konings, sou dit goed vir julle wees om ’n koning te hê."},{"vNo":"9 ","txt":"Maar onthou die goddeloosheid van koning Noag en sy priesters; en ekself is in ’n lokval gevang, en het baie dinge gedoen wat afskuwelik was in die oë van die Here, wat my ernstige bekering veroorsaak het;"},{"vNo":"10 ","txt":"Nogtans, na baie verdrukking, het die Here my geroep gehoor, en het my gebede beantwoord, en het my ’n werktuig gemaak in sy hande om so baie van julle te bring tot ’n kennis van sy waarheid."},{"vNo":"11 ","txt":"Nogtans, hierin roem ek nie, want ek is onwaardig om te roem oor myself."},{"vNo":"12 ","txt":"En nou sê ek aan julle, julle was verdruk deur koning Noag, en was in gevangenskap tot hom en sy priesters, en is gebring tot goddeloosheid deur hulle; daarom was julle gebind deur die bande van goddeloosheid."},{"vNo":"13 ","txt":"En nou omdat julle verlos is deur die krag van God uit hierdie bande; ja, naamlik uit die hande van koning Noag en sy volk, en ook van die bande van goddeloosheid, net so begeer ek dat julle sal vasstaan in hierdie vryheid waarmee julle vrygemaak is, en dat julle geen man vertrou om ’n koning te wees oor julle nie."},{"vNo":"14 ","txt":"En ook, vertrou geeneen om julle leraar nóg julle dienaar te wees, tensy hy ’n man van God is, wat in sy weë wandel en sy gebooie onderhou."},{"vNo":"15 ","txt":"So het Alma sy volk geleer, dat elke man sy naaste moes liefhê soos homself, sodat daar geen onenigheid moes wees onder hulle nie."},{"vNo":"16 ","txt":"En nou, Alma was hulle hoëpriester, omdat hy die stigter van hulle kerk was."},{"vNo":"17 ","txt":"En dit het gebeur dat niemand gesag ontvang het om te preek of te leer nie, behalwe deur hom van God. Daarom het hy al hulle priesters gewy en al hulle leraars; en niemand is gewy nie, tensy hulle regverdige manne was."},{"vNo":"18 ","txt":"Daarom het hulle gewaak oor hul volk, en hulle gevoed met dinge wat betrekking het op regverdigheid."},{"vNo":"19 ","txt":"En dit het gebeur dat hulle begin het om uitermate voorspoedig in die land te word; en hulle het die land Helam genoem."},{"vNo":"20 ","txt":"En dit het gebeur dat hulle vermenigvuldig het en uitermate voorspoedig was in die land van Helam; en hulle het ’n stad gebou, wat hulle die stad van Helam genoem het."},{"vNo":"21 ","txt":"Nogtans, die Here ag dit goed om sy volk te kasty; ja, Hy beproef hulle geduld en hulle geloof."},{"vNo":"22 ","txt":"Nogtans—wie ook al sy vertroue stel in Hom, dieselfde sal opgehef word op die laaste dag. Ja, en so was dit met hierdie volk."},{"vNo":"23 ","txt":"Want kyk, ek sal aan julle toon dat hulle gebring is tot gevangenskap, en niemand kon hulle verlos nie behalwe die Here hulle God, ja, naamlik die God van Abraham en Isak en van Jakob."},{"vNo":"24 ","txt":"En dit het gebeur dat Hy hulle verlos het, en Hy het sy magtige krag getoon aan hulle, en groot was hulle jubelings."},{"vNo":"25 ","txt":"Want kyk, dit het gebeur dat terwyl hulle in die land van Helam was, ja, in die stad van Helam, terwyl hulle die landerye rondom bewerk het, kyk, ’n leër van die Lamaniete was binne die grense van die land."},{"vNo":"26 ","txt":"Nou, dit het gebeur dat die broers van Alma gevlug het van hulle landerye, en hulleself bymekaargemaak het in die stad van Helam; en hulle was baie bang vanweë die verskyning van die Lamaniete."},{"vNo":"27 ","txt":"Maar Alma het uitgegaan en onder hulle gaan staan, en hulle vermaan dat hulle nie bang moes wees nie, maar dat hulle die Here hulle God moes onthou en Hy sou hulle verlos."},{"vNo":"28 ","txt":"Daarom het hulle hul vrese gestil, en begin om te roep tot die Here dat Hy die harte van die Lamaniete sou versag, sodat hulle hul sou spaar, en hulle vroue, en hul kinders."},{"vNo":"29 ","txt":"En dit het gebeur dat die Here die harte versag het van die Lamaniete. En Alma en sy broers het uitgegaan en hulself oorgegee in hul hande; en die Lamaniete het besit geneem van die land van Helam."},{"vNo":"30 ","txt":"Nou, die leërs van die Lamaniete, wat die volk van koning Limhi agternagesit het, was verdwaal in die wildernis vir baie dae lank."},{"vNo":"31 ","txt":"En kyk, hulle het daardie priesters van koning Noag gevind in ’n plek wat hulle genoem het Amulon; en hulle het begin om die land van Amulon te besit en het begin om die grond te bewerk."},{"vNo":"32 ","txt":"Nou, die naam van die leier van daardie priesters was Amulon."},{"vNo":"33 ","txt":"En dit het gebeur dat Amulon by die Lamaniete gepleit het; en hy het ook hulle vrouens uitgestuur, wat die dogters van die Lamaniete was, om te pleit by hulle broers, dat hulle nie hul mans moes vernietig nie."},{"vNo":"34 ","txt":"En die Lamaniete het medelye gehad met Amulon en sy broers, en het hulle nie vernietig nie, vanweë hulle vrouens."},{"vNo":"35 ","txt":"En Amulon en sy broers het by die Lamaniete aangesluit, en hulle het gereis in die wildernis op soek na die land van Nefi toe hulle die land van Helam ontdek het, wat besit is deur Alma en sy broers."},{"vNo":"36 ","txt":"En dit het gebeur dat die Lamaniete aan Alma en sy broers belowe het, dat as hulle hul die weg sou wys wat lei na die land van Nefi, hulle aan hulle hul lewens en hul vryheid sou gun."},{"vNo":"37 ","txt":"Maar nadat Alma hulle die weg gewys het wat gelei het na die land van Nefi, wou die Lamaniete nie hul belofte nakom nie; maar hulle het wagte opgestel rondom die land van Helam, oor Alma en sy broers."},{"vNo":"38 ","txt":"En die res van hulle het gegaan na die land van Nefi; en ’n gedeelte van hulle het teruggekeer na die land van Helam, en het ook saam met hulle die vroue en die kinders van die wagte gebring wat agtergelaat is in die land."},{"vNo":"39 ","txt":"En die koning van die Lamaniete het aan Amulon gegun om ’n koning en ’n heerser te wees oor sy volk, wat in die land van Helam was; nogtans sou hy geen mag hê om enigiets strydig te doen met die wil van die koning van die Lamaniete nie."}]}