{"heading":"Amulon vervolg Alma en sy volk—Hulle moet doodgemaak word as hulle bid—Die Here maak dat hulle laste lig voel—Hy verlos hulle van gevangenskap, en hulle keer terug na Zarahemla. Ongeveer 145–120 v.C.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"Mosia 24","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat Amulon guns gevind het in die oë van die koning van die Lamaniete; daarom, die koning van die Lamaniete het aan hom en sy broers gegun dat hulle aangestel mag word as leraars oor sy volk, ja, wel oor die volk wat in die land van Semlon was, en in die land van Silom, en in die land van Amulon."},{"vNo":"2 ","txt":"Want die Lamaniete het besit geneem van al hierdie lande; daarom, die koning van die Lamaniete het konings aangestel oor al hierdie lande."},{"vNo":"3 ","txt":"En nou, die naam van die koning van die Lamaniete was Laman, en hy is genoem na sy vader; en daarom is hy genoem koning Laman. En hy was koning oor ’n talryke volk."},{"vNo":"4 ","txt":"En hy het leraars aangestel uit die broers van Amulon in elke land wat besit is deur sy volk; en so is begin om die taal van Nefi te onderrig onder al die volke van die Lamaniete."},{"vNo":"5 ","txt":"En hulle was ’n volk wat vriendelik was teenoor mekaar; nogtans het hulle God nie geken nie; nóg het die broers van Amulon hulle niks aangaande die Here hulle God geleer nie, nóg die wet van Moses; nóg het hulle hul die woorde van Abinadi geleer;"},{"vNo":"6 ","txt":"Maar hulle het hulle geleer dat hulle hul kronieke moes byhou, en dat hulle aan mekaar mag skryf."},{"vNo":"7 ","txt":"En so het die Lamaniete begin om toe te neem in rykdom, en begin om handel te dryf met mekaar en magtig te word, en begin om ’n geslepe en wyse volk te word, wat die wysheid van die wêreld aanbetref, ja, ’n baie geslepe volk, wat behae geskep het in allerhande goddeloosheid en plunder, behalwe onder hulle eie mense."},{"vNo":"8 ","txt":"En nou het dit gebeur dat Amulon begin gesag uitoefen het oor Alma en sy broers, en begin het om hom te vervolg, en sy kinders hulle kinders laat vervolg het."},{"vNo":"9 ","txt":"Want Amulon het vir Alma geken, dat hy een van die koning se priesters was, en dat dit hy was wat die woorde van Abinadi geglo het en uitgedryf is voor die koning, en daarom was hy toornig op hom; want hy was onderdanig aan koning Laman, tog het hy gesag uitgeoefen oor hulle, en het take aan hulle opgedra en het opsigters oor hulle geplaas."},{"vNo":"10 ","txt":"En dit het gebeur dat hulle verdrukkinge so groot was dat hulle kragtig begin roep het tot God."},{"vNo":"11 ","txt":"En Amulon het hulle beveel dat hulle hul geroep moes staak; en hy het wagte oor hulle gestel om hulle dop te hou, sodat wie ook al gevind sou word wat God aanroep, gedood moes word."},{"vNo":"12 ","txt":"En Alma en sy volk het hulle stemme nie verhef tot die Here hulle God nie, maar het hulle harte voor Hom uitgestort; en Hy het die gedagtes van hulle harte geken."},{"vNo":"13 ","txt":"En dit het gebeur dat die stem van die Here tot hulle gekom het in hulle verdrukkinge, en gesê het: Rig julle hoofde op en hou moed, want Ek weet van die verbond wat julle met my aangegaan het; en Ek sal ’n verbond sluit met my volk en hulle verlos uit gevangenskap."},{"vNo":"14 ","txt":"En Ek sal ook die laste verlig wat op julle skouers geplaas word, en wel dat julle hulle nie kan voel op julle rûe nie, selfs terwyl julle in gevangenskap is; en dit sal ek doen sodat julle hierna mag staan as getuies vir My, en sodat julle vir seker mag weet dat Ek, die Here God, tog my volk besoek in hulle verdrukkinge."},{"vNo":"15 ","txt":"En nou het dit gebeur dat die laste wat op Alma en sy broers gelê was, lig gemaak is; ja, die Here het hulle versterk dat hulle hul laste met gemak kon dra, en hulle het blymoedig en met geduld hulle onderwerp aan die ganse wil van die Here."},{"vNo":"16 ","txt":"En dit het gebeur dat hulle geloof en hul geduld so groot was dat die stem van die Here weer tot hulle gekom het, en gesê het: Hou moed, want môre sal Ek julle verlos uit gevangenskap."},{"vNo":"17 ","txt":"En Hy het aan Alma gesê: Jy sal uitgaan voor hierdie volk, en Ek sal met jou gaan en hierdie volk verlos uit gevangenskap."},{"vNo":"18 ","txt":"Nou het dit gebeur dat Alma en sy volk hulle kuddes in die nag bymekaargemaak het, en ook van hulle graan; ja, en selfs heelnag deur het hulle hul kuddes bymekaargemaak."},{"vNo":"19 ","txt":"En in die môre het die Here ’n diepe slaap laat kom oor die Lamaniete, ja, en al hulle opsigters was in ’n diepe slaap."},{"vNo":"20 ","txt":"En Alma en sy volk het die wildernis in vertrek; en nadat hulle heeldag gereis het, het hulle hul tente opgeslaan in ’n vallei, en hulle het die vallei Alma genoem, omdat hy hulle gelei het op hul weg in die wildernis."},{"vNo":"21 ","txt":"Ja, en in die vallei van Alma het hulle hul dank uitgestort teenoor God omdat Hy genadig was teenoor hulle, en hul laste verlig het, en hulle verlos het uit gevangenskap; want hulle was in gevangenskap, en niemand kon hulle verlos nie tensy dit die Here hulle God was."},{"vNo":"22 ","txt":"En hulle het God gedank, ja, al hulle mans en al hulle vroue en al hulle kinders wat kon praat, het hul stemme verhef tot lof van hulle God."},{"vNo":"23 ","txt":"En nou het die Here aan Alma gesê: Maak gou en gaan jy en die volk uit hierdie land uit, want die Lamaniete het ontwaak en agtervolg julle; gaan daarom uit die land uit, en Ek sal die Lamaniete in hierdie vallei stop sodat hulle nie verder kom in die agtervolging van hierdie volk nie."},{"vNo":"24 ","txt":"En dit het gebeur dat hulle vertrek het uit die vallei, en hulle reis geneem het die wildernis in."},{"vNo":"25 ","txt":"En nadat hulle vir twaalf dae in die wildernis was, het hulle aangekom in die land van Zarahemla; en koning Mosia het hulle ook ontvang met blydskap."}]}