{"heading":"Die afstammelinge van Mulek in Zarahemla word Nefiete—Hulle leer van die volk van Alma en van Zenif—Alma doop Limhi en sy hele volk—Mosia magtig Alma om die Kerk van God te organiseer. Ongeveer 120 v.C.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosia 25","verses":[{"vNo":"1 ","txt":"En nou het koning Mosia die hele volk bymekaar laat kom."},{"vNo":"2 ","txt":"Nou, daar was nie soveel van die kinders van Nefi, of soveel van diegene wat afstammelinge van Nefi was nie, as wat daar was van die volk Zarahemla, wat ’n afstammeling was van Mulek, en diegene wat saam met hom die wildernis ingekom het."},{"vNo":"3 ","txt":"En daar was nie soveel van die volk van Nefi en van die volk van Zarahemla as wat daar was van die Lamaniete nie; ja, hulle was nie die helfte so talryk nie."},{"vNo":"4 ","txt":"En nou was die hele volk van Nefi bymekaar versamel, en ook die hele volk van Zarahemla, en hulle was versamel in twee groepe bymekaar."},{"vNo":"5 ","txt":"En dit het gebeur dat Mosia gelees het, en laat lees het; die kronieke van Zenif aan sy volk; ja, hy het die kronieke gelees van die volk van Zenif, vanaf die tyd toe hulle die land van Zarahemla verlaat het, totdat hulle weer teruggekeer het."},{"vNo":"6 ","txt":"En hy het ook die verslag van Alma en sy broers gelees, en al hulle verdrukkinge, vanaf die tyd dat hulle die land van Zarahemla verlaat het tot die tyd dat hulle weer teruggekeer het."},{"vNo":"7 ","txt":"En nou, toe Mosia ’n einde daaraan gemaak het om die kronieke te lees, was sy volk wat in die land agtergebly het, oorstelp van verwondering en verbasing."},{"vNo":"8 ","txt":"Want hulle het nie geweet wat om te dink nie; want toe hulle diegene sien wat verlos is uit gevangenskap, is hulle vervul met uitnemende groot blydskap."},{"vNo":"9 ","txt":"En weer, toe hulle gedink het aan hulle broers wat doodgemaak was deur die Lamaniete, was hulle vervul met droefheid, en het ook baie trane van droefheid gestort."},{"vNo":"10 ","txt":"En weer, toe hulle gedink het aan die onmiddellike goedheid van God, en sy krag om Alma en sy broers te verlos uit die hande van die Lamaniete en uit gevangenskap, het hulle hul stemme verhef en God gedank."},{"vNo":"11 ","txt":"En weer, toe hulle aan die Lamaniete gedink het, wat hulle broers was, aan hulle sondige en besoedelde toestand, is hulle vervul met pyn en angs oor die welsyn van hulle siele."},{"vNo":"12 ","txt":"En dit het gebeur dat diegene wat die kinders van Amulon en sy broers was, wat vroue geneem het van die dogters van die Lamaniete, ontevrede was oor die gedrag van hulle vaders, en hulle wou nie langer genoem word by die name van hul vaders nie, daarom het hulle op hulself die naam van Nefi geneem dat hulle mag die kinders van Nefi genoem word en gereken word onder diegene wat Nefiete genoem is."},{"vNo":"13 ","txt":"En nou, die hele volk van Zarahemla is getel onder die Nefiete, en dit omdat die koninkryk aan niemand oorgedra was nie, behalwe aan diegene wat afstammelinge van Nefi was."},{"vNo":"14 ","txt":"En nou het dit gebeur dat toe Mosia ’n einde gemaak het om te spreek tot en te lees die volk, het hy begeer dat Alma ook moes spreek met die volk."},{"vNo":"15 ","txt":"En Alma het met hulle gespreek, toe hulle in groot groepe vergader was, en hy het gegaan van een groep na ’n ander, en aan die volk bekering en geloof in die Here verkondig."},{"vNo":"16 ","txt":"En hy het die volk van Limhi en sy broers vermaan, al diegene wat verlos was uit gevangenskap, dat hulle moes onthou dat dit die Here was wat hulle verlos het."},{"vNo":"17 ","txt":"En dit het gebeur dat nadat Alma die volk baie dinge geleer het, en ’n einde gemaak het om te spreek met hulle, dat koning Limhi begerig was dat hy gedoop mag word; en sy hele volk was begerig dat hulle ook gedoop mag word."},{"vNo":"18 ","txt":"Daarom, Alma het in die water ingegaan en hulle gedoop; ja, hy het hulle gedoop volgens die wyse waarop hy sy broers in die waters van Mormon gedoop het; ja, en soveel as wat hy gedoop het, het behoort aan die kerk van God; en dit vanweë hul geloof in die woorde van Alma."},{"vNo":"19 ","txt":"En dit het gebeur dat koning Mosia aan Alma gegun het dat hy kerke mag oprig dwarsdeur die land van Zarahemla; en hy het hom mag gegee om priesters en leraars te verordineer oor elke kerk."},{"vNo":"20 ","txt":"Nou, dit is gedoen omdat daar soveel mense was dat hulle nie almal deur een leraar beheer kon word nie; nóg kon hulle almal die woord van God hoor op een byeenkoms;"},{"vNo":"21 ","txt":"Daarom het hulle hulself in verskillende groepe vergader, wat kerke genoem is; elke kerk het sy priesters en sy leraars gehad, en elke priester verkondig die woord soos dit aan hom oorgelewer is by monde van Alma."},{"vNo":"22 ","txt":"En so, nieteenstaande daar baie kerke was, was hulle almal een kerk, ja, wel die kerk van God; want daar is niks in al die kerke verkondig, tensy dit bekering en geloof in God was nie."},{"vNo":"23 ","txt":"En nou, daar was sewe kerke in die land van Zarahemla. En dit het gebeur dat wie ook al begerig was om die naam van Christus op hulle te neem, of van God, het by die kerke van God aangesluit."},{"vNo":"24 ","txt":"En hulle is genoem die volk van God. En die Here het sy Gees uitgestort oor hulle en hulle was geseënd, en hulle was voorspoedig in die land."}]}