{"heading":"Baie lede van die Kerk word gelei na sonde deur ongelowiges—Alma word die ewige lewe belowe—Diegene wat bekeer en gedoop word, verkry vergifnis—Kerklede in sonde, wat bekeer en bely aan Alma en aan die Here, sal vergewe word; andersins sal hulle nie getel word onder die volk van die Kerk nie. Ongeveer 120–100 v.C.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosia 26","verses":[{"vNo":"1 ","txt":"Nou, dit het gebeur dat daar baie van die opkomende geslag was wat nie die woorde van koning Benjamin kon verstaan nie, omdat hulle klein kindertjies was toe hy destyds met sy volk gespreek het; en hulle het nie die oorleweringe van hul vaders geglo nie."},{"vNo":"2 ","txt":"Hulle het nie geglo wat gesê was aangaande die opstanding van die dode nie, nóg het hulle geglo aangaande die koms van Christus."},{"vNo":"3 ","txt":"En nou vanweë hulle ongeloof, kon hulle nie die woord van God verstaan nie; en hulle harte was verhard."},{"vNo":"4 ","txt":"En hulle wou nie gedoop word nie; nóg wou hulle by die kerk aansluit. En hulle was ’n aparte volk betreffende hul geloof, en het so gebly vir ewig daarna, naamlik in hul vleeslike en sondige toestand; want hulle wou nie die Here hulle God aanroep nie."},{"vNo":"5 ","txt":"En nou gedurende die heerskappy van Mosia was hulle nie die helfte so talryk as die volk van God nie; maar vanweë die twiste onder die broers het hulle talryker geword."},{"vNo":"6 ","txt":"Want dit het gebeur dat hulle baie mislei het met hul vleiende woorde, wat in die kerk was, en veroorsaak het dat hulle baie sondes begaan het; daarom het dit noodsaaklik geword dat diegene wat sonde begaan het, wat in die kerk was, vermaan moes word deur die kerk."},{"vNo":"7 ","txt":"En dit het gebeur dat hulle voor die priesters gebring is, en aan die priesters deur die leraars oorgelewer is; en die priesters het hulle gebring voor Alma, wat die hoëpriester was."},{"vNo":"8 ","txt":"Nou, Koning Mosia het aan Alma die gesag gegee oor die kerk."},{"vNo":"9 ","txt":"En dit het gebeur dat Alma nie geweet het aangaande hulle nie; maar daar was baie getuies teen hulle; ja, die volk het gestaan en oorvloediglik getuig van hulle goddeloosheid."},{"vNo":"10 ","txt":"Nou, daar het nie so iets voorheen plaasgevind in die kerk nie; daarom was Alma ontsteld in sy gees en hy het hulle voor die koning laat bring."},{"vNo":"11 ","txt":"En hy het aan die koning gesê: Kyk, hier is baie wat ons voor u gebring het, wat deur hul broers beskuldig word; ja, en hulle is betrap in verskillende goddelooshede. En hulle bekeer nie van hul goddelooshede nie; daarom het ons hulle voor u gebring, dat u hulle mag oordeel volgens hulle misdade."},{"vNo":"12 ","txt":"Maar koning Mosia het aan Alma gesê: Kyk, ek oordeel hulle nie; daarom lewer ek hulle oor in jou hande om geoordeel te word."},{"vNo":"13 ","txt":"En nou was die gees van Alma weer ontsteld; en hy het gegaan en vir die Here gevra wat hy moes doen aangaande hierdie saak, want hy het gevrees dat hy verkeerd sou doen in die oë van God."},{"vNo":"14 ","txt":"En dit het gebeur dat nadat hy sy hele siel uitgestort het voor God, het die stem van die Here tot hom gekom, en gesê:"},{"vNo":"15 ","txt":"Salig is jy, Alma, en salig is hulle wat gedoop is in die waters van Mormon. Jy is salig vanweë jou uitnemende geloof slegs in die woorde van my kneg Abinadi."},{"vNo":"16 ","txt":"En salig is hulle vanweë hulle uitnemende geloof in die woorde bloot wat jy gespreek het met hulle."},{"vNo":"17 ","txt":"En salig is jy omdat jy ’n kerk gestig het onder hierdie volk; en hulle sal gevestig word en hulle sal my volk wees."},{"vNo":"18 ","txt":"Ja, salig is hierdie volk wat gewillig is om my Naam te dra; want in my Naam sal hulle genoem word; en hulle is myne."},{"vNo":"19 ","txt":"En omdat jy van My gevra het aangaande die oortreder, is jy salig."},{"vNo":"20 ","txt":"Jy is my dienskneg; en Ek gaan ’n verbond met jou aan dat jy die ewige lewe sal hê; en jy sal My dien en uitgaan in my Naam en sal my skape bymekaarmaak."},{"vNo":"21 ","txt":"En hy wat my stem sal hoor, sal my skaap wees; en hom sal jy ontvang in die kerk, en hom sal Ek ook ontvang."},{"vNo":"22 ","txt":"Want kyk, dit is my kerk; wie ook al gedoop word, sal gedoop word tot bekering. En wie ook al julle ontvang, sal glo in my Naam; en hom sal Ek vryelik vergewe."},{"vNo":"23 ","txt":"Want dit is Ek wat die sondes van die wêreld op My neem; want dit is Ek wat hulle geskape het; en dit is Ek wat aan hom wat glo tot die einde toe, ’n plek aan my regterhand gee."},{"vNo":"24 ","txt":"Want kyk, in my Naam is hulle geroep; en as hulle My ken, sal hulle uitkom, en sal ’n plek vir ewig hê aan my regterhand."},{"vNo":"25 ","txt":"En dit sal gebeur dat wanneer die tweede trompet sal blaas, dan sal hulle wat My nooit geken het nie, uitkom en sal voor My staan."},{"vNo":"26 ","txt":"En dan sal hulle weet dat Ek die Here hulle God is, dat Ek hulle Verlosser is; maar hulle wou nie verlos word nie."},{"vNo":"27 ","txt":"En dan sal Ek aan hulle verklaar dat Ek hulle nooit geken het nie; en hulle sal weggaan in die ewigdurende vuur wat berei is vir die duiwel en sy engele."},{"vNo":"28 ","txt":"Daarom sê Ek aan jou, dat hy wat nie my stem wil hoor nie, vir hom moet julle nie ontvang in my kerk nie, want vir hom sal Ek nie ontvang op die laaste dag nie."},{"vNo":"29 ","txt":"Daarom sê Ek aan jou, Gaan; en wie ook al oortree teen My, hom sal julle oordeel volgens die sondes wat hy gepleeg het; en as hy sy sondes bely voor jou en voor My, en hom bekeer in die opregtheid van sy hart, hom sal julle vergewe, en Ek sal hom ook vergewe."},{"vNo":"30 ","txt":"Ja, en so dikwels as wat my volk bekeer, sal Ek hulle hul oortredings teen My vergewe."},{"vNo":"31 ","txt":"En julle sal ook mekaar julle oortredings vergewe; want voorwaar Ek sê aan jou, hy wat nie sy naaste se oortredings vergewe wanneer hy sê dat hy bekeer nie, hy het homself gebring onder veroordeling."},{"vNo":"32 ","txt":"Nou sê Ek aan jou: Gaan; en wie ook al nie van sy oortredings sal bekeer nie, dieselfde sal nie onder my volk gereken word nie; en dit sal geld van hierdie tyd af aan."},{"vNo":"33 ","txt":"En dit het gebeur toe Alma hierdie woorde gehoor het, het hy hulle neergeskryf sodat hy hulle mag hê, en sodat hy die volk mag oordeel van daardie kerk volgens die gebooie van God."},{"vNo":"34 ","txt":"En dit het gebeur dat Alma gegaan en diegene geoordeel het wat in goddeloosheid betrap is, volgens die woord van die Here."},{"vNo":"35 ","txt":"En wie ook al bekeer het van hulle sondes en hulle bely het, hulle het hy gereken onder die volk van die kerk;"},{"vNo":"36 ","txt":"En diegene wat nie hulle sonde wou bely, en bekeer van hulle goddeloosheid nie, dieselfde is nie gereken onder die volk van die kerk nie, en hulle name is uitgewis."},{"vNo":"37 ","txt":"En dit het gebeur dat Alma al die sake van die kerk bestuur het; en hulle het weer begin om vrede te hê en om uitermate voorspoedig te wees in die sake van die kerk, en hulle het versigtig gewandel voor God, en het baie ontvang en baie gedoop."},{"vNo":"38 ","txt":"En nou het Alma en sy mede-arbeiders al hierdie dinge gedoen wat oor die kerk was, en hulle het getrou gewandel, en het die woord van God in alle dinge onderrig, en allerlei verdrukkinge gely het, en is vervolg deur al diegene wat nie behoort het aan die kerk van God nie."},{"vNo":"39 ","txt":"En hulle het hul broers vermaan; en hulle is ook vermaan, elkeen deur die woord van God, volgens sy sondes, of vir die sondes wat hy gepleeg het, en hulle is gebied deur God om te bid sonder ophou, en om dank te betuig in alle dinge."}]}