{"heading":"Mosia verbied vervolging en beveel gelykheid—Alma die Jongere en die vier seuns van Mosia poog om die Kerk te vernietig—’n Engel verskyn en beveel hulle om hul bose gedrag te staak—Alma word met stomheid geslaan—Die hele mensdom moet weer gebore word om saligheid te verkry—Alma en die seuns van Mosia verkondig blye tydings. Ongeveer 100–92 v.C.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosia 27","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat die vervolginge wat die kerk opgelê is deur die ongelowiges, so groot geword het dat die kerk begin het om te murmureer, en kla by hulle leiers aangaande die saak; en hulle het by Alma gekla. En Alma het die saak gelê voor hulle koning, Mosia. En Mosia het oorleg gepleeg met sy priesters."},{"vNo":"2 ","txt":"En dit het gebeur dat koning Mosia ’n aankondiging uitgestuur het deur die omliggende land, dat geen ongelowige enige van diegene moes vervolg wat behoort het aan die kerk van God nie."},{"vNo":"3 ","txt":"En daar was ’n streng bevel dwarsdeur al die kerke dat daar geen vervolginge moes wees onder hulle nie, dat daar ’n gelykheid moes wees onder alle mense."},{"vNo":"4 ","txt":"Dat hulle geen hoogmoed of trots hul vrede moes laat versteur nie; dat elke mens sy naaste moes ag soos homself, en arbei met hul eie hande vir hul onderhoud."},{"vNo":"5 ","txt":"Ja, en al hulle priesters en leraars moes arbei met hul eie hande vir hul onderhoud, in alle gevalle behalwe as daar siekte was, of in veel gebrek; en deur hierdie dinge te doen, was hulle oorvloedig in die genade van God."},{"vNo":"6 ","txt":"En daar het weer veel vrede in die land begin kom; en die volk het baie talryk begin word, en het begin om te versprei ver en wyd op die aangesig van die aarde, ja, na die noorde en na die suide, na die ooste en na die weste, en hulle het groot stede en dorpies gebou in alle gebiede van die land."},{"vNo":"7 ","txt":"En die Here het hulle besoek en hulle voorspoedig gemaak, en hulle het ’n groot en ryk volk geword."},{"vNo":"8 ","txt":"Nou, die seuns van Mosia is gereken onder die ongelowiges; en ook een van die seuns van Alma is gereken onder hulle, hy is Alma genoem na sy vader; nogtans, hy het ’n baie goddelose man en ’n afgodedienaar geword. En hy was ’n man van baie woorde, en het baie vleitaal met die volk gespreek; daarom het hy baie van die mense gelei om te doen volgens die wyse van sy goddelooshede."},{"vNo":"9 ","txt":"En hy het ’n groot hindernis geword in die weg van die voorspoed van die kerk van God; en hy het die harte van die volk weggesteel; en hy het baie onenigheid veroorsaak onder die volk; en so ’n kans gegee aan die vyand van God om sy mag uit te oefen oor hulle."},{"vNo":"10 ","txt":"En nou het dit gebeur dat terwyl hy rondgegaan het om die kerk van God te vernietig, want hy het rondgegaan in die geheim met die seuns van Mosia om te soek om die kerk te vernietig, en om die volk van God te bring op ’n dwaalweg, teenstrydig met die gebooie van God, of selfs die koning—"},{"vNo":"11 ","txt":"En soos ek aan julle gesê het, terwyl hulle rondgegaan het en rebelleer teen God, kyk, die engel van die Here het aan hulle verskyn; en hy het neergedaal soos in ’n wolk; en hy het gespreek asof met ’n stem van die donder, wat die aarde laat skud het waarop hulle gestaan het;"},{"vNo":"12 ","txt":"En so groot was hulle verbasing, dat hulle neergeval het op die aarde, en nie die woorde verstaan het wat hy gespreek het met hulle nie."},{"vNo":"13 ","txt":"Nogtans het hy weer geroep, en gesê: Alma, staan op en kom na vore, want waarom vervolg jy die kerk van God? Want die Here het gesê: Dit is my kerk, en Ek sal dit vestig; en niks sal dit omvergooi nie, behalwe die oortredinge van my volk."},{"vNo":"14 ","txt":"En weer, die engel het gesê: Kyk, die Here het die gebede van sy volk gehoor, en ook die gebede van sy dienskneg, Alma, wat jou vader is; want hy het gebid met baie geloof aangaande jou dat jy gebring mag word tot die kennis van die waarheid; daarom, vir hierdie doel het ek gekom om jou te oortuig van die krag en gesag van God, dat die gebede van sy knegte verhoor mag word volgens hulle geloof."},{"vNo":"15 ","txt":"En nou kyk, kan jy die krag van God betwis? Want kyk, skud my stem nie die aarde nie? En kan jy my nie ook voor jou sien nie? En ek is gestuur van God."},{"vNo":"16 ","txt":"Nou sê ek aan jou: Gaan, en onthou die gevangenskap van jou vaders in die land van Helam, en in die land van Nefi; en onthou watter groot dinge Hy gedoen het vir hulle; want hulle was in gevangenskap, en Hy het hulle verlos. En nou sê ek aan jou, Alma, gaan heen, en soek nie meer om die kerk te vernietig nie, sodat hulle gebede verhoor mag word, en dit alhoewel jy jouself wil laat uitwerp."},{"vNo":"17 ","txt":"En nou het dit gebeur dat hierdie die laaste woorde was wat die engel gespreek het met Alma, en hy het weggegaan."},{"vNo":"18 ","txt":"En nou het Alma en diegene wat by hom was, weer neergeval op die aarde, want groot was hul verbasing; want met hul eie oë het hulle ’n engel van die Here gesien, en sy stem was soos die donder, wat die aarde geskud het; en hulle het geweet dat daar niks behalwe die krag van God was wat die aarde kon skud en dit laat bewe asof dit uitmekaar sou skeur nie."},{"vNo":"19 ","txt":"En nou was die verbasing van Alma so groot dat hy stom geword het, sodat hy nie sy mond kon oopmaak nie; ja, en hy het swak geword, sodat hy nie eens sy hande kon beweeg nie; daarom is hy geneem deur diegene wat by hom was, en hulpeloos gedra, en wel totdat hy neergelê is voor sy vader."},{"vNo":"20 ","txt":"En hulle het aan sy vader alles oorvertel wat met hulle gebeur het; en sy vader was verheug, want hy het geweet dat dit die krag van God was."},{"vNo":"21 ","txt":"En hy het ’n skare bymekaar laat kom sodat hulle mag getuig wat die Here vir sy seun gedoen het, en ook vir diegene wat by hom was."},{"vNo":"22 ","txt":"En hy het die priesters byeen laat kom; en hulle het begin om te vas, en om te bid tot die Here hulle God, dat Hy die mond van Alma moes oopmaak, dat hy mag spreek, en ook dat sy ledemate hul krag mag ontvang—dat die oë van die volk geopen mag word om te sien en weet van die goedheid en heerlikheid van God."},{"vNo":"23 ","txt":"En dit het gebeur nadat hulle gevas en gebid het vir ’n tydperk van twee dae en twee nagte, het die ledemate van Alma hulle krag ontvang, en hy het opgestaan en begin spreek met hulle, en hulle versoek om goeie moed te hou."},{"vNo":"24 ","txt":"Want, het hy gesê, ek het bekeer van my sondes, en is verlos deur die Here; kyk ek is gebore uit die Gees."},{"vNo":"25 ","txt":"En die Here het aan my gesê: Verwonder jou nie dat die hele mensdom, ja, mans en vroue, alle nasies, stamme, tale en volke, weer gebore moet word nie; ja, gebore uit God, verander van hul vleeslike en vervalle toestand, tot ’n toestand van regverdigheid, omdat hulle verlos is deur God, en sy seuns en dogters geword het;"},{"vNo":"26 ","txt":"En so word hulle nuwe skepsele; en tensy hulle dit doen, kan hulle geensins die koninkryk van God beërwe nie."},{"vNo":"27 ","txt":"Ek sê aan julle, tensy dit die geval is, moet hulle verwerp word; en dit weet ek, want ek is byna verwerp."},{"vNo":"28 ","txt":"Nogtans, nadat ek baie verdrukkinge deurworstel het, en tot die dood toe bekeer het, het die Here in genade dit goed geag om my te ruk uit ’n ewigdurende verbranding, en is ek gebore uit God."},{"vNo":"29 ","txt":"My siel is verlos uit die gal van bitterheid en bande van goddeloosheid. Ek was in die donkerste afgrond; maar nou aanskou ek die wonderlike lig van God. My siel is gemartel deur ewige foltering; maar ek is uitgeruk, en my siel word nie meer gepynig nie."},{"vNo":"30 ","txt":"Ek het my Verlosser verwerp, en dít ontken waarvan deur ons vaders gespreek is; maar noudat hulle mag vooruitsien dat Hy sal kom, en dat Hy elke skepsel van sy skepping in herinnering hou, sal Hy Homself openbaar aan almal."},{"vNo":"31 ","txt":"Ja, elke knie sal buig, en elke tong bely voor Hom. Ja, wel op die laaste dag, wanneer alle mense sal staan om geoordeel te word deur Hom, dan sal hulle bely dat Hy God is; dan sal hulle bely, wat sonder God in die wêreld lewe, dat die oordeel van ’n ewigdurende straf regverdig is oor hulle; en hulle sal sidder, en bewe, en krimp onder die blik van sy alsiende oog."},{"vNo":"32 ","txt":"En nou het dit gebeur dat Alma begin het om van hierdie tyd af aan die volk te leer, en diegene wat by Alma was gedurende die tyd toe die engel aan hulle verskyn het, het rondgereis dwarsdeur die hele land, en aan al die mense die dinge verkondig wat hulle gehoor en gesien het, en die woord van God verkondig onder veel verdrukkinge, en hulle is grootliks vervolg deur diegene wat ongelowiges was, en is deur baie van hulle geslaan."},{"vNo":"33 ","txt":"Maar nieteenstaande dit alles, het hulle baie vertroosting aan die kerk meegedeel, en hulle geloof versterk, en hulle vermaan met lankmoedigheid en baie arbeid om die gebooie van God te onderhou."},{"vNo":"34 ","txt":"En vier van hulle was die seuns van Mosia; en hulle name was Ammon, en Aäron, en Omner, en Himni; dit was die name van die seuns van Mosia."},{"vNo":"35 ","txt":"En hulle het gereis deur die hele land van Zarahemla, en onder al die volke wat onder die heerskappy van koning Mosia was, terwyl hulle ywerig probeer het om al die skade te herstel wat hulle die kerk aangedoen het, en al hulle sondes bely, en al die dinge verkondig wat hulle gesien het, en die profesieë en die skrifte verduidelik aan almal wat begerig was om hulle te hoor."},{"vNo":"36 ","txt":"En sodoende was hulle werktuie in die hande van God om baie te bring tot die kennis van die waarheid, ja, tot die kennis van hulle Verlosser."},{"vNo":"37 ","txt":"En hoe salig is hulle! Want hulle het vrede verkondig; hulle het blye tydings van die goeie verkondig; en hulle het aan die volk verklaar dat die Here regeer."}]}