{"heading":"Die seuns van Mosia gaan om vir die Lamaniete te preek—Deur die twee sienerstene te gebruik, vertaal Mosia die plate van die Jarediete. Ongeveer 92 v.C.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosia 28","verses":[{"vNo":"1 ","txt":"Nou het dit gebeur dat nadat die seuns van Mosia al hierdie dinge gedoen het, het hulle ’n klein aantal saam met hulle geneem en het teruggekeer na hulle vader, die koning, en hom versoek dat hy hulle sal gun om op te gaan met diegene wat hulle uitgesoek het, na die land van Nefi sodat hulle die dinge wat hulle gehoor het mag preek, en dat hulle die woord van God mag meedeel aan hulle broers die Lamaniete—"},{"vNo":"2 ","txt":"Sodat hulle hul miskien mag bring tot die kennis van die Here hulle God, en hulle oortuig van die goddeloosheid van hul vaders; en dat hulle hul miskien mag genees van hul haat teenoor die Nefiete, dat hulle ook daartoe gebring mag word om hul te verheug in die Here hulle God, dat hulle vriendelik mag word met mekaar, en dat daar geen twiste meer sou wees in die hele land wat die Here hulle God hul gegee het nie."},{"vNo":"3 ","txt":"Nou was hulle begerig dat saligheid bekend gemaak moet word aan elke skepsel, want hulle kon nie verdra dat enige menslike siel moet vergaan nie; ja, selfs die intense gedagtes dat enige siel eindelose foltering moes verduur, het hulle laat sidder en beef."},{"vNo":"4 ","txt":"En so het die Gees van die Here ingewerk op hulle, want hulle was die goddeloosste sondaars. En die Here het dit goed geag in sy eindelose genade om hulle te spaar; nogtans het hulle baie angs van siel gely vanweë hulle goddelooshede, en hulle het baie gely en gevrees dat hulle vir ewig uitgewerp sou word."},{"vNo":"5 ","txt":"En dit het gebeur dat hulle baie dae lank by hulle vader gepleit het dat hulle na die land van Nefi mag opgaan."},{"vNo":"6 ","txt":"En koning Mosia het gegaan en vir die Here gevra of hy sy seuns moes laat opgaan onder die Lamaniete om die woord te verkondig."},{"vNo":"7 ","txt":"En die Here het aan Mosia gesê: Laat hulle opgaan, want baie sal glo in hulle woorde, en hulle sal die ewige lewe hê; en Ek sal jou seuns verlos uit die hande van die Lamaniete."},{"vNo":"8 ","txt":"En dit het gebeur dat Mosia toegelaat het dat hulle mag gaan en doen volgens hulle versoek."},{"vNo":"9 ","txt":"En hulle het hul reis die wildernis in geneem om op te gaan om die woord te verkondig onder die Lamaniete; en ek sal ’n verslag van hulle handelinge hierna gee."},{"vNo":"10 ","txt":"Nou, koning Mosia het niemand gehad aan wie hy die koninkryk kon oordra nie, want daar was nie een van sy seuns wat die koninkryk wou aanvaar nie."},{"vNo":"11 ","txt":"Daarom het hy die kronieke wat gegraveer was op die plate van brons geneem, en ook die plate van Nefi, en al die dinge wat hy behou en bewaar het volgens die gebooie van God, nadat hy die kronieke vertaal het en die kronieke laat skryf het wat op plate van goud was, wat gevind was deur die volk van Limhi, wat aan hom oorhandig is deur die hand van Limhi;"},{"vNo":"12 ","txt":"En dit het hy gedoen vanweë die groot bekommernis van sy volk; want hulle was bomate begerig om te weet aangaande daardie volk wat vernietig was."},{"vNo":"13 ","txt":"En nou het hy hulle vertaal deur middel van daardie twee stene wat geheg is in die twee kante van ’n boog."},{"vNo":"14 ","txt":"Nou hierdie dinge is voorberei van die begin af, en is oorhandig van geslag tot geslag, met die doel om tale te vertolk;"},{"vNo":"15 ","txt":"En hulle is behou en bewaar deur die hand van die Here, sodat Hy mag bekend maak aan elke skepsel wat die land sou besit, die goddelooshede en gruwels van sy volk;"},{"vNo":"16 ","txt":"En wie ook al hierdie dinge het, word genoem siener, volgens die gebruik van die ou tyd."},{"vNo":"17 ","txt":"Nou, nadat Mosia die kronieke klaar vertaal het, kyk, dit het ’n verslag gegee van die volk wat vernietig was, van die tyd dat hulle vernietig was, terug tot die bou van die groot toring, in die tyd toe die Here die taal van die volke verwar het, en hulle ver en wyd verstrooi is oor die aangesig van die hele aarde, ja, wel van daardie tyd af terug tot by die skepping van Adam."},{"vNo":"18 ","txt":"Nou, hierdie verslag het veroorsaak dat die volk van Mosia uitermate getreur het, ja, hulle is vervul met droefheid; nogtans het dit hulle baie kennis gegee, waarin hulle hul verheug het."},{"vNo":"19 ","txt":"En hierdie verslag sal hierna geskrywe word; want kyk, dit is belangrik dat alle volke die dinge moet weet wat in hierdie verslag geskrywe is."},{"vNo":"20 ","txt":"En nou, soos ek aan julle gesê het, dat nadat koning Mosia hierdie dinge gedoen het, het hy die plate van brons geneem, en al die dinge wat hy gehou het, en hulle oorgedra aan Alma, wat die seun was van Alma; ja, al die kronieke, en ook die vertolkers, en hulle oorgedra aan hom, en hom beveel dat hy hulle moes behou en bewaar, en ook ’n verslag hou van die volk, en oorhandig van een geslag na die ander, net soos hulle oorhandig was vanaf die tyd dat Lehi Jerusalem verlaat het."}]}