{"heading":"Mosia stel voor dat regters gekies word in plaas van ’n koning—Onregverdige konings lei hulle volke na sonde—Alma die Jongere word gekies as hoofregter deur die stem van die volk—Hy is ook die hoëpriester oor die Kerk—Alma die Ouere en Mosia sterf. Ongeveer 92–91 v.C.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosia 29","verses":[{"vNo":"1 ","txt":"Nou toe Mosia dit gedoen het, het hy uitgestuur dwarsdeur die land onder die hele volk, begerig om te weet wat hulle wil is aangaande wie hulle koning moes wees."},{"vNo":"2 ","txt":"En dit het gebeur dat die stem van die volk gekom het, en gesê het: Ons is begerig dat Aäron u seun ons koning en heerser moet wees."},{"vNo":"3 ","txt":"Nou, Aäron het opgegaan na die land van Nefi, daarom kon die koning nie die koninkryk oordra aan hom nie; nóg wou Aäron die koninkryk op hom neem; nóg was nie een van die seuns van Mosia gewillig om die koninkryk op hulle te neem nie."},{"vNo":"4 ","txt":"Daarom het Koning Mosia weer onder die volk gestuur; ja, wel ’n geskrewe woord het hy gestuur onder die volk. En hierdie was die woorde wat geskrywe was, wat sê:"},{"vNo":"5 ","txt":"Kyk, o julle my volk, of my broers, want ek ag julle as sodanig, ek begeer dat julle die saak moet oorweeg wat julle saamgeroep is om te oorweeg—want julle is begerig om ’n koning te hê."},{"vNo":"6 ","txt":"Nou verklaar ek aan julle dat hy aan wie die koninkryk regmatig behoort, dit afgewys het, en wil nie die koninkryk op hom neem nie."},{"vNo":"7 ","txt":"En nou as daar ’n ander aangestel sou word in sy plek, kyk ek vrees dat daar twiste onder julle sal ontstaan. En wie weet of my seun, aan wie die koninkryk behoort, nie dalk sal verander en toornig wees, en ’n gedeelte van hierdie volk wegtrek agter hom aan nie, wat oorloë en twiste sal veroorsaak onder julle, wat die oorsaak sal wees van baie bloedvergieting en verdraaiing van die weë van die Here, ja, en die siele van baie mense vernietig."},{"vNo":"8 ","txt":"Nou sê ek aan julle, laat ons verstandig wees en hierdie dinge oorweeg, want ons het geen reg om my seun te vernietig nie, nóg sal ons nie die reg hê om ’n ander te vernietig as hy in sy plek aangestel word nie."},{"vNo":"9 ","txt":"En as my seun weer terugkeer tot sy trots en ydele dinge, sou hy die dinge terugtrek wat hy gesê het, en sy reg op die koninkryk eis, wat hom, en ook hierdie volk, sal veroorsaak om baie sonde te pleeg."},{"vNo":"10 ","txt":"En nou laat ons verstandig wees en vooruitsien na hierdie dinge, en dit doen wat die vrede vir hierdie volk sal verseker."},{"vNo":"11 ","txt":"Daarom sal ek julle koning wees die res van my dae; nogtans, laat ons regters aanstel, om hierdie volk te oordeel volgens ons wet; en ons sal opnuut die sake van hierdie volk reël, want ons sal wyse manne aanstel om regters te wees, wat hierdie volk sal oordeel volgens die gebooie van God."},{"vNo":"12 ","txt":"Nou, dit is beter dat ’n mens geoordeel sal word deur God as deur ’n mens, want die oordele van God is altyd regverdig, maar die oordele van ’n mens is nie altyd regverdig nie."},{"vNo":"13 ","txt":"Daarom, as dit moontlik sou wees dat julle regverdige manne kan hê om julle konings te wees, wat die wette van God sou daarstel, en hierdie volk oordeel volgens sy gebooie, ja, as julle manne vir julle konings kon hê wat sou doen net soos my vader Benjamin gedoen het vir hierdie volk—ek sê aan julle, as dit altyd die geval kon wees, dan sou dit raadsaam wees dat julle altyd konings sou hê om oor julle te heers."},{"vNo":"14 ","txt":"En waarlik, ekself het gearbei met al die krag en die vermoëns waaroor ek beskik het, om julle die gebooie van God te leer, en om vrede te stig dwarsdeur die land, dat daar geen oorloë nóg twiste, geen diefstal, nóg geplunder, nóg moord, nóg enige soort goddeloosheid sal wees nie;"},{"vNo":"15 ","txt":"En wie ook al goddeloosheid gepleeg het, hom het ek gestraf volgens die oortreding wat hy gepleeg het; volgens die wet wat aan ons gegee is deur ons vaders."},{"vNo":"16 ","txt":"Nou sê ek aan julle, omdat alle mense nie regverdig is nie, is dit nie raadsaam dat julle ’n koning of konings moet hê om te heers oor julle nie."},{"vNo":"17 ","txt":"Want kyk, hoeveel goddeloosheid laat een goddelose koning toe om gepleeg te word, ja, en watter groot vernietiging!"},{"vNo":"18 ","txt":"Ja, onthou koning Noag, sy goddeloosheid en sy gruwels, en ook die goddeloosheid en gruwels van sy volk. Kyk watter groot vernietiging oor hulle gekom het; en ook vanweë hulle goddelooshede is hulle gebring tot gevangenskap."},{"vNo":"19 ","txt":"En as dit nie was vir die tussenkoms van hulle alwyse Skepper nie, en dit vanweë hul opregte bekering, moes hulle onvermydelik gebly het in gevangenskap tot nou toe."},{"vNo":"20 ","txt":"Maar kyk, Hy het hulle verlos omdat hulle hul voor Hom verootmoedig het; en omdat hulle kragtig tot Hom geroep het, het Hy hulle verlos uit gevangenskap; en so werk die Here met sy krag in alle gevalle onder die kinders van mense; en strek die arm van genade uit tot hulle wat hulle vertroue stel in Hom."},{"vNo":"21 ","txt":"En kyk, nou sê ek aan julle, julle kan nie ’n goddelose koning onttroon behalwe deur baie twis, en baie bloedvergieting nie."},{"vNo":"22 ","txt":"Want kyk, hy het sy vriende in goddeloosheid, en hy hou sy wagte rondom hom; en hy skeur die wette op van diegene wat in geregtigheid voor hom geheers het; en hy vertrap onder sy voete die gebooie van God;"},{"vNo":"23 ","txt":"En hy maak wette, en stuur hulle uit onder sy volk, ja, wette volgens die wyse van sy eie goddeloosheid; en wie ook al nie sy wette gehoorsaam nie, laat hy doodmaak; en wie ook al rebelleer teen hom, sal hy sy leërs teen hulle uitstuur in die stryd, en as hy kan, sal hy hulle vernietig; en so verdraai ’n onregverdige koning die weë van alle geregtigheid."},{"vNo":"24 ","txt":"En nou kyk, ek sê aan julle, dit is nie raadsaam dat sulke gruwels oor julle sal kom nie."},{"vNo":"25 ","txt":"Daarom, kies julle deur die stem van die volk regters, sodat julle geoordeel mag word volgens die wette wat aan julle gegee is deur ons vaders, wat juis is, en wat aan hulle gegee is deur die hand van die Here."},{"vNo":"26 ","txt":"Nou, dit is nie algemeen dat die stem van die volk enigiets begeer strydig met dit wat reg is nie; maar dit is algemeen vir die mindere deel van die volk om te begeer dit wat nie reg is nie; daarom, dit sal julle nakom en dit julle wet maak—om julle sake te doen deur die stem van die volk."},{"vNo":"27 ","txt":"En as die tyd kom dat die stem van die volk goddeloosheid verkies, dan is dit die tyd dat die oordele van God oor julle sal kom; ja, dan is dit die tyd dat Hy julle sal besoek met groot vernietiging, en wel soos Hy tot nog toe hierdie land besoek het."},{"vNo":"28 ","txt":"En nou as julle regters het, en hulle julle nie oordeel volgens die wet wat gegee is nie, kan julle hulle deur ’n hoër regter laat oordeel."},{"vNo":"29 ","txt":"As julle hoër regters nie regverdige oordele oordeel nie, sal julle ’n klein aantal van julle laer regters laat bymekaarkom, en hulle sal julle hoër regters oordeel, volgens die stem van die volk."},{"vNo":"30 ","txt":"En ek beveel julle om hierdie dinge te doen in die vrees van die Here, en Ek gebied julle om hierdie dinge te doen, en dat julle geen koning sal hê nie; sodat as hierdie volk sondes en goddelooshede pleeg, dit verantwoord sal word op hul eie hoofde."},{"vNo":"31 ","txt":"Want kyk ek sê aan julle, die sondes van baie volke is veroorsaak deur die goddelooshede van hulle konings; daarom word hulle goddelooshede verantwoord op die hoofde van hulle konings."},{"vNo":"32 ","txt":"En nou begeer ek dat hierdie ongelykheid nie meer in hierdie land moet wees nie, veral onder hierdie my volk; maar ek begeer dat hierdie land ’n land van vryheid moet wees, en elke man sy regte en voorregte mag geniet in gelyke mate, solank as die Here dit goeddink dat ons mag lewe en die land beërf, ja, wel so lank as enige van ons nageslag oorbly op die aangesig van die land."},{"vNo":"33 ","txt":"En baie meer dinge het Koning Mosia geskryf aan hulle, en aan hulle al die beproewings en sorge van ’n regverdige koning ontvou, ja, al die moeitevolle arbeid van siel vir hulle volk, en ook al die murmurerings van die volk teenoor hul koning; en hy het dit alles aan hulle verduidelik."},{"vNo":"34 ","txt":"En hy het hulle vertel dat hierdie dinge nie behoort te wees nie; maar dat die las moet rus op die hele volk, sodat elke man sy deel mag dra."},{"vNo":"35 ","txt":"En hy het ook aan hulle al die nadele ontvou wat hulle sou ly deur ’n onregverdige koning te hê om te regeer oor hulle;"},{"vNo":"36 ","txt":"Ja, al sy goddelooshede en gruwels, en al die oorloë en twiste en bloedvergieting, en die diefstal en die geplunder, en die pleeg van hoererye, en alle soorte goddelooshede wat nie opgenoem kan word nie—en hy het hulle vertel dat hierdie dinge nie behoort te wees nie, dat hulle uitdruklik teenstrydig was met die gebooie van God."},{"vNo":"37 ","txt":"En nou het dit gebeur, nadat koning Mosia hierdie dinge uitgestuur het onder die volk, was hulle oortuig van die waarheid van sy woorde."},{"vNo":"38 ","txt":"Daarom het hulle hul begeertes vir ’n koning laat vaar, en het besonder gretig geword dat elke mens ’n gelyke kans moet hê dwarsdeur die hele land; ja, en elke mens het ’n gewilligheid uitgespreek om te antwoord vir sy eie sondes."},{"vNo":"39 ","txt":"Daarom, dit het gebeur dat hulle dwarsdeur die land in groepe bymekaargekom het, om te stem oor wie hulle regters moet wees, om hulle te oordeel volgens die wet wat aan hulle gegee was; en hulle was uitermate verbly vanweë die vryheid wat aan hulle geskenk is."},{"vNo":"40 ","txt":"En hulle liefde vir Mosia het sterk toegeneem; ja, hulle het hom meer geag as enige ander man; want hulle het hom nie beskou as ’n tiran wat wins najaag nie, ja, vir daardie vuil gewin wat die siel verderf; want hy het nie rykdomme van hulle geëis nie, nóg het hy behae geskep in bloedvergieting; maar hy het vrede in die land gestig, en hy het gegun aan sy volk dat hulle verlos moet word van alle soorte gevangenskap; daarom het hulle hom, ja, uitnemend, bomate geag."},{"vNo":"41 ","txt":"En dit het gebeur dat hulle regters aangestel het om oor hulle te heers, of om hulle te oordeel volgens die wet; en dit het hulle dwarsdeur die hele land gedoen."},{"vNo":"42 ","txt":"En dit het gebeur dat Alma aangestel is as die eerste hoofregter, en hy was ook die hoëpriester, omdat sy vader die amp aan hom oorgedra het, en hom die verantwoordelikheid gegee het oor al die sake van die kerk."},{"vNo":"43 ","txt":"En nou het dit gebeur dat Alma gewandel het in die weë van die Here, en hy het sy gebooie onderhou, en hy het regverdige oordele geoordeel; en daar was voortdurende vrede deur die land."},{"vNo":"44 ","txt":"En so het die heerskappy van die regters begin dwarsdeur die land van Zarahemla, onder die hele volk wat die Nefiete genoem is; en Alma was die eerste en hoofregter."},{"vNo":"45 ","txt":"En nou het dit gebeur dat sy vader gesterwe het, toe hy twee en tagtig jaar oud was, en hy het gelewe om die gebooie van God te volbring."},{"vNo":"46 ","txt":"En dit het gebeur dat Mosia ook gesterwe het, in die drie en dertigste jaar van sy heerskappy; toe hy drie en sestig jaar oud was; en daar het altesame vyf honderd en nege jaar verloop vanaf die tyd dat Lehi Jerusalem verlaat het."},{"vNo":"47 ","txt":"En so het die heerskappy van die konings geëindig oor die volk van Nefi; en so het die dae van Alma geëindig, wat die stigter van hulle kerk was."}]}