{"heading":"Koning Benjamin sit sy toespraak voort—Die Here Almagtig sal onder die mense dien in ’n tabernakel van klei—Bloed sal kom uit elke porie soos Hy versoening doen vir die sondes van die wêreld—Sy naam is die enigste waardeur saligheid kom—Mense kan die natuurlike mens aflê en Heiliges word deur die Versoening—Die foltering van die bose sal wees soos ’n poel van vuur en swawel. Ongeveer 124 v.C.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mosia 3","verses":[{"vNo":"1 ","txt":"En weer, my broers, wil ek julle aandag vra, want ek het nog ietwat meer om te spreek met julle; want kyk, ek het dinge om vir julle te vertel aangaande dit wat sal kom."},{"vNo":"2 ","txt":"En die dinge wat ek aan julle sal vertel, word aan my bekend gemaak deur ’n engel van God. En hy het aan my gesê: Ontwaak; en ek het ontwaak, en kyk, hy het voor my gestaan."},{"vNo":"3 ","txt":"En hy het aan my gesê: Ontwaak, en hoor die woorde wat ek aan jou sal sê, want kyk, ek het gekom om aan jou die blye tydings van groot blydskap te verklaar."},{"vNo":"4 ","txt":"Want die Here het jou gebede gehoor, en het geoordeel oor jou geregtigheid, en het my gestuur om aan jou mee te deel dat jy jou mag verbly; en dat jy aan jou volk mag verklaar, sodat hulle ook vervul mag wees met blydskap."},{"vNo":"5 ","txt":"Want kyk, die tyd kom, en is nie meer lank nie, dat met krag, die Here Almagtig wat regeer, wat was, en is, vanaf alle ewigheid tot alle ewigheid sal afkom van die hemel onder die kinders van mense, en sal woon in ’n tabernakel van klei, en sal uitgaan onder mense, en groot wonderwerke doen, soos die genesing van die krankes, die opwekking van die dooies, die lammes te laat loop, die blindes hul sig te laat ontvang en die dowes te laat hoor; en die genesing van allerhande soorte kwale."},{"vNo":"6 ","txt":"En Hy sal duiwels uitdryf, of die bose geeste wat woon in die harte van die kinders van mense."},{"vNo":"7 ","txt":"En kyk, Hy sal versoeking ondergaan, en pyn van die liggaam, honger, dors, en moegheid, selfs meer as wat ’n mens kan ly, tensy dit tot die dood toe is; want kyk, bloed kom uit elke porie, so groot sal sy sielesmart wees oor die goddeloosheid en die gruwels van sy volk."},{"vNo":"8 ","txt":"En hy sal Jesus Christus genoem word, die Seun van God, die Vader van hemel en aarde, die Skepper van alle dinge vanaf die begin; en sy moeder sal Maria genoem word."},{"vNo":"9 ","txt":"En kyk, Hy kom na sy eie, sodat saligheid tot die kinders van mense mag kom en wel deur geloof in sy Naam; en selfs na al hierdie dinge sal hulle Hom beskou as ’n man, en sê dat Hy ’n duiwel het, en sal Hom gésel, en sal Hom kruisig."},{"vNo":"10 ","txt":"En Hy sal opstaan op die derde dag uit die dode; en kyk, Hy staan om die wêreld te oordeel; en kyk, al hierdie dinge word gedoen sodat ’n regverdige oordeel mag kom oor die kinders van mense."},{"vNo":"11 ","txt":"Want kyk, en ook sy bloed doen versoening vir die sondes van diegene wat geval het deur Adam se oortreding, wat gesterwe het sonder om die wil van God te ken aangaande hulle, of wat gesondig het in onkunde."},{"vNo":"12 ","txt":"Maar wee, wee hom wat weet dat hy rebelleer teen God! Want saligheid kom nie na so een behalwe as dit is deur bekering en geloof in die Here Jesus Christus nie."},{"vNo":"13 ","txt":"En die Here God het sy heilige profete gestuur onder al die kinders van mense, om hierdie dinge te verkondig aan elke stam, nasie, en taal, sodat daardeur wie ook al sal glo dat Christus moet kom, dieselfde vergifnis mag ontvang van hulle sonde en jubel met uitermate blydskap, asof Hy alreeds onder hulle gekom het."},{"vNo":"14 ","txt":"Nogtans het die Here God gesien dat sy volk ’n hardnekkige volk was, en Hy het aan hulle ’n wet gestel, en wel die wet van Moses."},{"vNo":"15 ","txt":"En baie tekens, en wonders en sinnebeelde, en voorafskaduwings het Hy getoon aan hulle, aangaande sy koms; en ook het heilige profete met hulle gespreek aangaande sy koms; en tog het hulle hul harte verhard, en nie verstaan dat die wet van Moses niks baat behalwe as dit was deur die versoening van sy bloed nie."},{"vNo":"16 ","txt":"En selfs as dit moontlik was dat klein kindertjies kon sondig, sou hulle nie gered kon word nie; maar ek sê aan julle dat hulle salig is; want kyk, soos in Adam, of van nature, val hulle, insgelyks so doen die bloed van Christus versoening vir hul sondes."},{"vNo":"17 ","txt":"En bowendien, ek sê aan julle dat daar geen ander naam gegee sal word nóg enige ander weg nóg wyse waardeur saligheid kan kom tot die kinders van mense, slegs in en deur die Naam van Christus, die Here Almagtig."},{"vNo":"18 ","txt":"Want kyk, Hy oordeel, en sy oordeel is regverdig; en die suigling is nie verlore wat sterwe in sy kinderjare nie; maar mense drink verdoemenis tot hulle eie siele tensy hulle hul verootmoedig en word soos klein kindertjies, en glo dat saligheid was, en is, en sal wees, in en deur die versoenende bloed van Christus, die Here Almagtig."},{"vNo":"19 ","txt":"Want die natuurlike mens is ’n vyand van God, en was dit vanaf die val van Adam, en sal dit wees vir ewig en ewig, tensy hy toegee aan die verlokkinge van die Heilige Gees, en die natuurlike mens aflê en ’n heilige word deur die versoening van Christus die Here, en soos ’n kind word, onderdanig, sagmoedig, nederig, geduldig, vol liefde, gewillig om hom te onderwerp aan alle dinge wat die Here behaag om op hom te lê, net soos ’n kind hom onderwerp aan sy vader."},{"vNo":"20 ","txt":"En bowendien, ek sê aan julle, dat die tyd sal kom wanneer die kennis van ’n Saligmaker sal versprei dwarsdeur elke nasie, stam, taal, en volk."},{"vNo":"21 ","txt":"En kyk, wanneer daardie tyd kom, sal niemand skuldeloos bevind word voor God nie, behalwe as dit kindertjies is, slegs deur bekering en geloof in die naam van die Here God Almagtig."},{"vNo":"22 ","txt":"En wel in hierdie tyd, wanneer jy jou volk die dinge sou geleer het wat die Here jou God jou gebied het, selfs dan word hulle nie meer onskuldig bevind in die oë van God nie, behalwe volgens die woorde wat ek met jou gespreek het."},{"vNo":"23 ","txt":"En nou het ek die woorde gespreek wat die Here God my gebied het."},{"vNo":"24 ","txt":"En so sê die Here: Hulle sal staan as ’n duidelike getuienis teen hierdie volk op die oordeelsdag; waarvolgens hulle geoordeel sal word, elke mens volgens sy werke, of hulle goed, en of hulle boos is."},{"vNo":"25 ","txt":"En as hulle boos is, word hulle oorgelewer tot ’n vreeslike gesig van hulle eie skuld en gruweldade, wat hulle laat terugdeins van die teenwoordigheid van die Here na ’n toestand van smart en eindelose foltering, waaruit hulle nie meer kan terugkeer nie; daarom het hulle verdoemenis gedrink tot hulle eie siele."},{"vNo":"26 ","txt":"Daarom, hulle het gedrink uit die beker van die toorn van God, welke geregtigheid net so min van hulle weerhou word as wat dit kan weerhou word dat Adam sou val, vanweë sy neem van die verbode vrug; daarom, genade kan vir ewig geen aanspraak op hulle meer hê nie."},{"vNo":"27 ","txt":"En hulle foltering is soos ’n poel van vuur en swawel, waarvan die vlamme onuitbluslik is, en waarvan die rook opstyg vir ewig en ewig. So het die Here my gebied. Amen."}]}