{"heading":"Koning Benjamin sit sy toespraak voort—Saligheid kom vanweë die Versoening—Glo in God om gered te word—Behou ’n vergifnis van jou sondes deur getrouheid—Gee van jou besittings aan die armes—Doen alle dinge in wysheid en orde. Ongeveer 124 v.C.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosia 4","verses":[{"vNo":"1 ","txt":"En nou, dit het gebeur dat toe koning Benjamin ’n einde gemaak het om die woorde te spreek wat aan hom oorgedra is deur die engel van die Here, dat hy sy oë laat gaan het oor die skare, en kyk, hulle het neergeval op die grond, want die vrees van die Here het oor hulle gekom."},{"vNo":"2 ","txt":"En hulle het hulleself aanskou in hul eie vleeslike toestand, en wel geringer as die stof van die aarde. En hulle het almal hardop uitgeroep met een stem, en gesê: O, wees genadig, en laat die versoenende bloed van Christus geld sodat ons vergifnis van ons sondes mag ontvang, en ons harte gereinig mag word; want ons glo in Jesus Christus, die Seun van God, wat hemel en aarde geskape het, en alle dinge; wat sal afkom onder die kinders van mense."},{"vNo":"3 ","txt":"En dit het gebeur dat nadat hulle hierdie woorde gespreek het, het die Gees van die Here oor hulle gekom, en hulle is vervul met vreugde, omdat hulle vergifnis ontvang het van hul sonde, en omdat hulle vrede van gewete gehad het, vanweë die uitnemende geloof wat hulle gehad het in Jesus Christus wat sou kom, volgens die woorde wat koning Benjamin gespreek het met hulle."},{"vNo":"4 ","txt":"En koning Benjamin het weer sy mond geopen en met hulle begin spreek, en gesê: My vriende en my broers, my verwante en my volk, ek wil weer julle aandag vra, dat julle die oorblywende woorde wat ek met julle sal spreek mag hoor en verstaan."},{"vNo":"5 ","txt":"Want kyk, as die kennis van die goedheid van God op hierdie tydstip julle laat ontwaak het tot ’n begrip van julle nietigheid, en julle waardelose en gevalle toestand—"},{"vNo":"6 ","txt":"Ek sê aan julle, as julle gekom het tot ’n besef van die goedheid van God, en sy ongeëwenaarde mag, en sy wysheid, en sy geduld, en sy lankmoedigheid teenoor die kinders van mense; en ook, die versoening wat berei is vanaf die grondlegging van die wêreld, sodat daardeur saligheid mag kom na hom wat sy vertroue in die Here sou plaas, en getrou sou wees om sy gebooie te onderhou, en volhard in die geloof en wel tot aan die einde van sy lewe, ek bedoel die lewe van die sterflike liggaam—"},{"vNo":"7 ","txt":"Ek sê, dat dit die man is wat saligheid ontvang deur die versoening wat berei is vanaf die grondlegging van die wêreld vir alle mense, wat ewig was vanaf die val van Adam, of wat is, of wat ooit sal wees, en wel tot aan die einde van die wêreld."},{"vNo":"8 ","txt":"En dit is die wyse waardeur saligheid kom: En daar is geen ander saligheid behalwe hierdie waarvan gespreek is, nóg is daar enige voorwaardes waardeur die mens gered kan word behalwe die voorwaardes wat ek aan julle vertel het."},{"vNo":"9 ","txt":"Glo in God; glo dat Hy is, en dat Hy alle dinge geskape het, beide in die hemel en op aarde; glo dat Hy alle wysheid het, en alle mag, beide in die hemel en op aarde; glo dat die mens nie al die dinge kan begryp wat die Here kan begryp nie."},{"vNo":"10 ","txt":"En weer, glo dat julle moet bekeer van julle sondes en hulle versaak, en verootmoedig julleself voor God; en vra in opregtheid van hart dat Hy julle moet vergewe; en nou, as julle al hierdie dinge glo, sien toe dat julle hulle doen."},{"vNo":"11 ","txt":"En weer sê ek aan julle soos ek vantevore gesê het, dat as julle gekom het tot die kennis van die heerlikheid van God, of as julle geweet het van sy goedheid en gesmaak het van sy liefde, en ’n vergifnis ontvang het van jul sondes, wat sulke uitermate groot vreugde in julle siele veroorsaak het, net so wil ek hê dat julle moet onthou, en altyd in gedagtenis hou, die grootheid van God, en julle eie nietigheid, en sy goedheid en lankmoedigheid teenoor julle, onwaardige skepsels, en verootmoedig julle en wel tot in die dieptes van ootmoedigheid, en daagliks die naam van die Here aanroep, en standvastig staan in die geloof van dit wat moet kom, wat gespreek is deur die mond van die engel."},{"vNo":"12 ","txt":"En kyk, ek sê aan julle dat as julle dit doen, sal julle jul altyd verheug, en vervul wees met die liefde van God, en altyd vergifnis van jul sonde behou; en julle sal groei in die kennis van die heerlikheid van Hom wat julle geskape het, of in die kennis van dit wat regverdig en waar is."},{"vNo":"13 ","txt":"En julle sal nie begeertes hê om mekaar kwaad aan te doen nie, maar om vreedsaam te lewe, en om aan elke man te gee wat hom toekom."},{"vNo":"14 ","txt":"En julle sal nie toelaat dat julle kinders honger ly, of naak is nie; nóg sal julle toelaat dat hulle die wette van God oortree, en met mekaar baklei, en twis die een met die ander nie, en die duiwel dien, wat die meester van sonde is nie, of wat die bose gees is van wie gespreek is deur ons vaders, hy wat ’n vyand is van alle geregtigheid."},{"vNo":"15 ","txt":"Maar julle sal hulle leer om te wandel in die weë van die waarheid en erns; julle sal hulle leer om mekaar lief te hê, en om mekaar te dien."},{"vNo":"16 ","txt":"En ook, julle julself sal diegene bystaan wat behoefte het aan jul bystand; julle sal van julle besittings aan hom gee wat behoefte het; en julle sal nie toelaat dat die bedelaar tevergeefs sy smeekbede tot julle rig, en hom wegstuur om om te kom nie."},{"vNo":"17 ","txt":"Miskien sal jy sê: Die man het sy ellende op homself gebring; daarom sal ek my hand terughou, en sal hom nie van my kos gee nie, nóg aan hom van my besittings gee dat hy nie mag ly nie, want sy strawwe is regverdig—"},{"vNo":"18 ","txt":"Maar ek sê aan jou, o mens, wie dit ook al doen, het groot rede om te bekeer; en tensy hy bekeer van dit wat hy gedoen het, sal hy vir ewig omkom, en het geen deel in die koninkryk van God nie."},{"vNo":"19 ","txt":"Want kyk, is ons nie almal bedelaars nie? Is ons nie almal afhanklik van dieselfde Wese, naamlik God, vir al die besittings wat ons het nie, vir beide voedsel en kleding, en vir goud, en vir silwer, en vir al die rykdom wat ons het van allerlei soorte nie?"},{"vNo":"20 ","txt":"En kyk, juis op hierdie tyd, het julle sy naam aangeroep, en gesmeek om ’n vergifnis van julle sondes. En het Hy toegelaat dat julle vergeefs gepleit het? Nee; Hy het sy Gees uitgestort oor julle en het veroorsaak dat julle harte vervul sou word met vreugde, en het veroorsaak dat julle monde gesluit sou word sodat julle niks kon uiter nie, so uitermate groot was julle vreugde."},{"vNo":"21 ","txt":"En nou, as God, wat julle geskape het, van wie julle afhanklik is vir julle lewens en vir alles wat julle het en is, aan julle gee wat julle ook al vra wat reg is, in geloof, en glo dat julle sal ontvang, o, dan, hoe behoort julle nie die besittings wat julle het te deel die een met die ander nie."},{"vNo":"22 ","txt":"En as julle die man oordeel wat sy smeekbede tot julle rig vir julle besittings sodat hy nie vergaan nie, en hom veroordeel, hoeveel regverdiger sal julle veroordeling wees omdat julle jul besittings weerhou, wat nie aan julle behoort nie, maar aan God, aan wie ook julle lewe behoort; en tog doen jul geen smeekbede nie, of bekeer nie van die ding wat julle gedoen het nie."},{"vNo":"23 ","txt":"Ek sê aan julle, wee daardie man, want sy besittings sal saam met hom vergaan; en nou, ek sê hierdie dinge aan diegene wat ryk is betreffende die dinge van hierdie wêreld."},{"vNo":"24 ","txt":"En weer, ek sê aan die armes, julle wat nie het nie, en tog voldoende het, dat julle oorleef van dag tot dag; ek bedoel julle almal wat die bedelaar weier, omdat julle nie het nie; ek wil hê dat julle in jul harte moet sê dat: Ek gee nie omdat ek nie het nie, maar as ek gehad het, sou ek gee."},{"vNo":"25 ","txt":"En nou, as julle dit in julle harte sê, bly julle onskuldig, anders is julle veroordeel; en julle veroordeling is regverdig, want julle begeer dit wat julle nie ontvang het nie."},{"vNo":"26 ","txt":"En nou, ter wille van hierdie dinge wat ek met julle gespreek het—dit is, ter wille van die behoud van ’n vergifnis van julle sondes van dag tot dag, dat julle onskuldig mag wandel voor God—wil ek hê dat julle van jul besittings moet deel met die armes, elke mens volgens dit wat hy het, soos om die hongeriges te voed, die naaktes te klee, die siekes te besoek en by te dra tot hulle verligting beide geestelik en tydelik, volgens hulle behoeftes."},{"vNo":"27 ","txt":"En kyk dat al hierdie dinge in wysheid en orde gedoen word, want dit is nie nodig dat ’n man vinniger moet hardloop as wat hy krag het nie. En weer, dit is noodsaaklik dat hy getrou moet wees, dat hy daardeur die prys mag wen; daarom, alle dinge moet ordelik gedoen word."},{"vNo":"28 ","txt":"En ek wil hê dat julle sal onthou, dat wie ook al onder julle van sy naaste leen, hy die ding moet teruggee wat hy leen, volgens wat hy ooreengekom het, anders sal jy sonde begaan; en miskien sal jy veroorsaak dat jou naaste ook sonde begaan."},{"vNo":"29 ","txt":"En eindelik, ek kan julle nie al die dinge vertel waardeur julle sonde mag begaan nie; want daar is verskillende maniere en wyses, en wel soveel dat ek hulle nie kan tel nie."},{"vNo":"30 ","txt":"Maar dit kan ek julle sê, dat as julle nie op julself let nie, en julle gedagtes, en julle woorde, en julle dade, en die gebooie van God onderhou nie, en volhard in die geloof in dit wat julle gehoor het aangaande die koms van ons Here, en wel tot aan die einde van julle lewens nie, moet julle vergaan. En nou, o mens, onthou, en vergaan nie."}]}