{"heading":"Die Heiliges word die seuns en dogters van Christus deur geloof—Hulle word dan genoem by die naam van Christus—Koning Benjamin vermaan hulle om standvastig en onbeweeglik te wees in goeie werke. Ongeveer 124 v.C.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosia 5","verses":[{"vNo":"1 ","txt":"En nou, dit het gebeur dat toe koning Benjamin so met sy volk gespreek het, het hy onder hulle gestuur, begerende om van sy volk te weet of hulle die woorde geglo het wat hy met hulle gespreek het."},{"vNo":"2 ","txt":"En hulle het almal met een stem uitgeroep, en gesê: Ja, ons glo al die woorde wat u met ons gespreek het; en ook, ons weet van hulle sekerheid en waarheid, vanweë die Gees van die Here Almagtig, wat ’n geweldige verandering in ons bewerkstellig het, of in ons harte, sodat ons nie meer die neiging het om kwaad te doen nie, maar om voortdurend goed te doen."},{"vNo":"3 ","txt":"En ons, onsself ook, deur die eindelose goedheid van God, en die openbaringe van sy Gees, het groot insae in dit wat moet kom; en as dit raadsaam was, kon ons van alle dinge profeteer."},{"vNo":"4 ","txt":"En dit is die geloof wat ons gehad het in die dinge wat ons koning met ons gespreek het, wat ons gebring het tot hierdie groot kennis, waardeur ons ons verbly met sulke uitermate groot blydskap."},{"vNo":"5 ","txt":"En ons is gewillig om ’n verbond met ons God te sluit om sy wil te doen, en om gehoorsaam te wees aan sy gebooie in alle dinge wat Hy ons sal gebied, al ons oorblywende dae, sodat ons nie op onsself ’n nimmereindigende foltering bring nie, soos gespreek is deur die engel, sodat ons nie mag drink uit die beker van die toorn van God nie."},{"vNo":"6 ","txt":"En nou, dit is die woorde wat koning Benjamin van hulle verlang het; en daarom het hy aan hulle gesê: Julle het die woorde gespreek wat ek verlang het; en die verbond wat julle gesluit het, is ’n regverdige verbond."},{"vNo":"7 ","txt":"En nou, vanweë die verbond wat julle gesluit het, sal julle die kinders van Christus genoem word, sy seuns en sy dogters; want kyk, hierdie dag het Hy julle geestelik verwek; want julle sê dat julle harte verander is deur geloof in sy naam; daarom, julle is gebore uit Hom en het sy seuns en sy dogters geword."},{"vNo":"8 ","txt":"En onder hierdie hoof word julle vrygemaak, en daar is geen ander hoof waardeur julle vrygemaak kan word nie. Daar is geen ander naam gegee waardeur saligheid kom nie; daarom, ek wil hê dat julle op julle die naam van Christus moet neem, almal van julle wat die verbond met God gesluit het dat julle gehoorsaam sal wees tot aan die einde van julle lewens."},{"vNo":"9 ","txt":"En dit sal gebeur dat wie ook al dit doen, gevind sal word aan die regterhand van God, want hy sal die naam ken waarby hy genoem word; want hy sal by die naam van Christus genoem word."},{"vNo":"10 ","txt":"En nou sal dit gebeur, dat wie ook al nie die naam van Christus vir hom sal aanneem nie, by ’n ander naam genoem moet word; daarom, hy bevind homself aan die linkerhand van God."},{"vNo":"11 ","txt":"En ek wil hê dat julle ook sal onthou, dat dit die naam is wat ek gesê het ek aan julle sal gee wat nooit uitgewis sal word nie, behalwe as dit deur oortreding is; daarom, pas op dat julle nie oortree nie, dat die naam nie uitgewis word uit julle harte nie."},{"vNo":"12 ","txt":"Ek sê aan julle, ek wil hê dat julle sal onthou om die naam te bewaar, altyd geskrewe in julle harte, dat julle nie bevind word aan die linkerhand van God nie, maar dat julle hoor en die stem ken waardeur julle geroep sal word, en ook, die naam wat Hy julle sal noem."},{"vNo":"13 ","txt":"Want hoe ken ’n man die meester vir wie hy nie gedien het nie, en wat ’n vreemdeling vir hom is, en ver is van die gedagtes en bedoelings van sy hart?"},{"vNo":"14 ","txt":"En weer, neem ’n man ’n esel wat aan sy naaste behoort en behou dit? Ek sê aan julle, Nee; hy sal nie eers toelaat dat hy wei onder sy kuddes nie, maar sal hom wegjaag en hom uitwerp. Ek sê aan julle, dat net so sal dit wees onder julle as julle nie die naam ken waarby julle genoem word nie."},{"vNo":"15 ","txt":"Daarom, ek wil hê dat julle standvastig en onbeweeglik sal wees, altyd oorvloedig in goeie werke, sodat Christus, die Here God Almagtig, julle as syne mag verseël, dat julle gebring mag word na die hemel, sodat julle ewigdurende saligheid en die ewige lewe mag hê, deur die wysheid, en krag, en geregtigheid, en genade van Hom wat alle dinge geskape het, in die hemel en op aarde, wat God is bo alles. Amen."}]}