{"heading":"Koning Benjamin teken die name van die volk op en stel priesters aan om hulle te onderrig—Mosia heers as ’n regverdige koning. Ongeveer 124–121 v.C.","prevAbbr":"mosiah","prevNo":5,"nextAbbr":"mosiah","nextNo":7,"chapterTitle":"Mosia 6","verses":[{"vNo":"1 ","txt":"En nou, koning Benjamin het gedink dat dit raadsaam is, nadat hy klaar met die volk gespreek het, dat hy die name sou neem van al diegene wat ’n verbond gesluit het met God om sy gebooie te onderhou."},{"vNo":"2 ","txt":"En dit het gebeur dat daar nie een siel was nie, tensy dit kindertjies was, wat nie die verbond gesluit het, en die naam van Christus vir hulle aangeneem het nie."},{"vNo":"3 ","txt":"En weer, dit het gebeur dat toe koning Benjamin ’n einde gemaak het aan al hierdie dinge, en sy seun Mosia gewy het om ’n heerser en ’n koning oor sy volk te wees, en hom al die opdragte gegee het aangaande die koninkryk, en ook priesters aangestel het om die volk te onderrig, sodat hulle daardeur die gebooie van God mag hoor en ken, en om hulle aan te spoor tot gedagtenis aan die eed wat hulle afgelê het, het hy die skare weggestuur, en hulle het teruggekeer, elkeen, volgens hulle gesinne, na hulle eie huise."},{"vNo":"4 ","txt":"En Mosia het begin heers in sy vader se plek. En hy het begin om te heers in die dertigste jaar van sy ouderdom, wat dit in totaal omtrent vierhonderd ses en sewentig jaar maak vanaf die tyd dat Lehi Jerusalem verlaat het."},{"vNo":"5 ","txt":"En koning Benjamin het drie jaar gelewe, en hy het gesterf."},{"vNo":"6 ","txt":"En dit het gebeur dat koning Mosia in die weë van die Here gewandel het, en sy oordele en sy insettinge nagekom en sy gebooie onderhou het in alle dinge wat Hy hom ook al gebied het."},{"vNo":"7 ","txt":"En koning Mosia het sy volk die grond laat bewerk. En hy ook, homself, het die grond bewerk, sodat hy daardeur nie ’n las vir sy volk sou word nie, sodat hy mag handel volgens dit wat sy vader in alle dinge gehandel het. En daar was geen onenigheid onder sy hele volk vir ’n tydperk van drie jaar nie."}]}