{"heading":"Один царь сменяет другого. Некоторые цари праведны; другие – нечестивы. Когда преобладает праведность, Господь благословляет народ и даёт ему успех.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ефер 10","verses":[{"vNo":"1 ","txt":"И было так, что Шез, который был потомком Хета – ибо Хет погиб от голода, и все его домашние, кроме Шеза, – а потому Шез начал вновь восстанавливать сокрушённый народ."},{"vNo":"2 ","txt":"И было так, что Шез помнил истребление своих отцов, и он созидал праведное царство, ибо помнил, что сделал Господь, переправив Иареда и его брата через бездну; и он ходил путями Господними; и он родил сыновей и дочерей."},{"vNo":"3 ","txt":"Но его старший сын, имя которого было Шез, восстал против него; тем не менее Шез был убит рукой грабителя из-за своих чрезвычайных богатств, что снова принесло мир его отцу."},{"vNo":"4 ","txt":"И было так, что его отец возвёл много городов на лице той земли, и народ снова начал распространяться по всему лицу той земли. И Шез дожил до чрезвычайно глубокой старости; и он родил Риплакиша. И умер он, и Риплакиш правил на его месте."},{"vNo":"5 ","txt":"И было так, что Риплакиш не делал того, что было праведно в очах Господа, ибо у него было много жён и наложниц; и он возложил на плечи людей то, что было тяжело переносить; да, он обложил их тяжкими налогами; и на эти налоги он построил много просторных зданий."},{"vNo":"6 ","txt":"И он соорудил себе чрезвычайно красивый престол; и он построил много темниц, и всякого, кто отказывался платить налоги, он бросал в темницу; и всякого, кто не мог платить налоги, он бросал в темницу; и он приказал, чтобы они работали непрестанно за своё пропитание; а всякого, кто отказывался работать, он приказывал предать смерти."},{"vNo":"7 ","txt":"Таким образом он приобрёл все свои искусные вещи, да, и даже своё чистое золото он повелел очищать в темнице; и он повелел делать в темнице всевозможные изящные изделия. И было так, что он причинял народу страдания своими блудодеяниями и мерзостями."},{"vNo":"8 ","txt":"И когда он процарствовал на протяжении сорока двух лет, народ восстал в мятеже против него; и снова началась война в той земле, так что Риплакиш был убит, а его потомки были изгнаны из той земли."},{"vNo":"9 ","txt":"И было так, что по прошествии многих лет Мориантон (который был потомком Риплакиша) собрал войско изгнанников, и пошёл, и дал сражение народу; и он обрёл власть над многими городами; и война стала чрезвычайно жестокой и продолжалась на протяжении многих лет; и он обрёл власть над всей той землёй и утвердил себя царём над всей той землёй."},{"vNo":"10 ","txt":"И после того как он утвердил себя царём, он облегчил бремя народа, чем обрёл благоволение в глазах народа, и они помазали его быть их царём."},{"vNo":"11 ","txt":"И он относился справедливо к народу, но не к себе, ввиду множества своих блудодеяний; а потому он был отвергнут от присутствия Господнего."},{"vNo":"12 ","txt":"И было так, что Мориантон возвёл много городов, и под его правлением народ стал чрезвычайно богат и домами, и золотом и серебром, и урожаями зерна, и мелким и крупным скотом, и тем, что было возвращено им."},{"vNo":"13 ","txt":"И Мориантон дожил до чрезвычайно глубокой старости, и тогда он родил Кима; и Ким правил на месте своего отца; и он правил восемь лет, и умер его отец. И было так, что Ким не правил в праведности, и потому он не имел благоволения у Господа."},{"vNo":"14 ","txt":"И его брат восстал в мятеже против него и таким образом взял его в плен; и тот оставался в плену все свои дни; и он родил сыновей и дочерей в плену, и в старости он родил Левия; и умер он."},{"vNo":"15 ","txt":"И было так, что Левий служил в плену после смерти своего отца в продолжение сорока двух лет. И он повёл войну против царя той земли и таким образом добыл себе царство."},{"vNo":"16 ","txt":"И после того как он добыл себе царство, он делал то, что праведно в очах Господа; и народ преуспевал в той земле; и он дожил до глубокой старости и родил сыновей и дочерей; и он родил также Корома, которого он помазал царём вместо себя."},{"vNo":"17 ","txt":"И было так, что Кором все свои дни делал то, что было хорошо в очах Господа; и он родил много сыновей и дочерей; и повидав много дней, он скончался, подобно прочим жителям земли; и Киш правил на его месте."},{"vNo":"18 ","txt":"И было так, что Киш тоже скончался, и Лив правил на его месте."},{"vNo":"19 ","txt":"И было так, что Лив тоже делал то, что было хорошо в очах Господа. И во дни Лива были истреблены ядовитые змеи. А потому те люди пошли в землю к югу охотиться для пропитания народа той земли, ибо та земля была полна животными лесными. И сам Лив тоже стал великим охотником."},{"vNo":"20 ","txt":"И они построили великий город у того узкого перешейка земли, у того места, где море разделяет ту землю."},{"vNo":"21 ","txt":"И они сохраняли землю к югу как пустынные места, чтобы добывать дичь. А всё лицо той земли к северу было заселено жителями."},{"vNo":"22 ","txt":"И они были чрезвычайно трудолюбивы, и они покупали, и продавали, и торговали между собой, чтобы получать прибыль."},{"vNo":"23 ","txt":"И они работали со всевозможной рудой, и они производили золото и серебро, и железо, и медь, и всевозможные металлы; и они выкапывали её из земли; а потому они насыпали огромные кучи земли, чтобы добыть руду золота и серебра, и железа, и меди. И они делали всевозможные искусные изделия."},{"vNo":"24 ","txt":"И был у них шёлк и тонкотканное полотно; и они вырабатывали всевозможные ткани, чтобы одеваться и прикрывать свою наготу."},{"vNo":"25 ","txt":"И они производили всевозможные орудия для возделывания земли, чтобы и пахать, и сеять, и жать, и мотыжить, а также молотить."},{"vNo":"26 ","txt":"И они производили всевозможные орудия, чтобы с их помощью работать со своими животными."},{"vNo":"27 ","txt":"И они производили всевозможное боевое оружие. И они изготовляли всевозможные предметы чрезвычайно искусной работы."},{"vNo":"28 ","txt":"И никогда не могло быть народа более благословляемого, и получавшего большего процветания от руки Господа, чем этот народ. И они были в земле, которая была избранной над всеми землями, ибо Господь сказал это."},{"vNo":"29 ","txt":"И было так, что Лив жил много лет, и он родил сыновей и дочерей; и он родил также Хеарфома."},{"vNo":"30 ","txt":"И было так, что Хеарфом правил на месте своего отца. И когда Хеарфом процарствовал двадцать четыре года, вот, царство было отнято у него. И он служил много лет в плену, да, весь остаток своих дней."},{"vNo":"31 ","txt":"И он родил Хета, и Хет жил в плену все свои дни. И Хет родил Аарона, и Аарон пребывал в плену все свои дни; и он родил Амнигаддаха, и Амнигаддах тоже пребывал в плену все свои дни; и он родил Кориантума, и Кориантум пребывал в плену все свои дни; и он родил Кома."},{"vNo":"32 ","txt":"И было так, что Ком увлёк половину царства. И он правил над половиной царства сорок два года; и он пошёл сражаться против царя, Амгида, и они воевали на протяжении многих лет, а за это время Ком обрёл власть над Амгидом и получил власть над остальным царством."},{"vNo":"33 ","txt":"И во дни Кома начали появляться в той земле разбойники; и они перенимали старые планы и предлагали клятвы по обычаю древних, и снова стремились истребить царство."},{"vNo":"34 ","txt":"И ныне, Ком много боролся против них; тем не менее он не одолел их."}]}