{"heading":"Войны, разногласия и нечестие господствуют в жизни иаредийцев. Пророки предрекают полное истребление иаредийцев, если они не покаются. Народ отвергает слова пророков.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Ефер 11","verses":[{"vNo":"1 ","txt":"И во дни Кома пришло также много пророков, и они пророчествовали об истреблении этого великого народа, если те не покаются, и не обратятся к Господу, и не оставят свои убийства и нечестие."},{"vNo":"2 ","txt":"И было так, что пророки были отвергнуты народом, и они бежали к Кому за защитой, ибо народ стремился истребить их."},{"vNo":"3 ","txt":"И они многое пророчествовали Кому; и он был благословен во все свои оставшиеся дни."},{"vNo":"4 ","txt":"И он дожил до глубокой старости и родил Шиблома; и Шиблом правил на его месте. И брат Шиблома восстал против него, и началась чрезвычайно великая война во всей той земле."},{"vNo":"5 ","txt":"И было так, что брат Шиблома повелел, чтобы все пророки, которые пророчествовали об истреблении народа, были преданы смерти."},{"vNo":"6 ","txt":"И было великое бедствие во всей той земле, ибо они свидетельствовали, что великое проклятие постигнет ту землю, а также тот народ, и что среди них будет великое истребление – такое, какого никогда ещё не было на лице той земли, и их кости станут как кучи земляные на лице той земли, если они не покаются в своём нечестии."},{"vNo":"7 ","txt":"И они не вняли голосу Господа из-за своих нечестивых союзов; а потому начались войны и раздоры во всей той земле, а также много раз возникали голод и мор, так что было великое истребление – такое, какого никогда ещё не знали на лице той земли; и всё это было во дни Шиблома."},{"vNo":"8 ","txt":"И народ начал каяться в своём беззаконии; и по мере того, как они каялись, Господь миловал их."},{"vNo":"9 ","txt":"И было так, что Шиблом был убит, а Сиф был взят в плен и пребывал в плену все свои дни."},{"vNo":"10 ","txt":"И было так, что Агах, его сын, получил царство; и он правил народом все свои дни. И он творил всевозможное беззаконие в свои дни, чем вызвал великое пролитие крови; и немного было дней его."},{"vNo":"11 ","txt":"И Ефем, будучи потомком Агаха, получил царство; и он тоже делал в свои дни то, что было нечестиво."},{"vNo":"12 ","txt":"И было так, что во дни Ефема пришло много пророков и снова пророчествовали народу; да, они пророчествовали, что Господь полностью истребит их с лица той земли, если они не покаются в своих беззакониях."},{"vNo":"13 ","txt":"И было так, что люди ожесточили свои сердца и не желали внимать их словам; и пророки опечалились и ушли из среды народа."},{"vNo":"14 ","txt":"И было так, что Ефем вершил суд в нечестии все свои дни; и он родил Морона. И было так, что Морон правил на его месте; и Морон делал то, что было нечестиво перед Господом."},{"vNo":"15 ","txt":"И было так, что среди народа поднялся мятеж из-за того тайного союза, который был создан, дабы получать власть и наживу; и среди них появился человек, который был могуч в беззаконии, и дал Морону сражение, в котором он ниспроверг половину царства; и он удерживал эту половину царства много лет."},{"vNo":"16 ","txt":"И было так, что Морон ниспроверг его и снова получил царство."},{"vNo":"17 ","txt":"И было так, что появился другой могучий человек; и он был потомком брата Иареда."},{"vNo":"18 ","txt":"И было так, что он ниспроверг Морона и получил царство; а потому Морон пребывал в плену весь остаток своих дней; и он родил Кориантора."},{"vNo":"19 ","txt":"И было так, что Кориантор пребывал в плену все свои дни."},{"vNo":"20 ","txt":"И во дни Кориантора также пришло много пророков, и они пророчествовали о великом и чудесном, и возглашали народу покаяние, и что если они не покаются, Господь Бог совершит суд против них к их полному истреблению;"},{"vNo":"21 ","txt":"И что Господь Бог пришлёт или приведёт силой Своей другой народ, чтобы овладеть той землёй, подобно тому как Он привёл их отцов."},{"vNo":"22 ","txt":"И они отвергли все слова пророков, из-за своего тайного общества и нечестивых мерзостей."},{"vNo":"23 ","txt":"И было так, что Кориантор родил Ефера, и умер он, прожив в плену все свои дни."}]}