{"heading":"Пророк Ефер увещевает людей уверовать в Бога. Мороний перечисляет чудеса и дивные дела, совершенные верой. Вера позволила брату Иареда увидеть Христа. Господь даёт людям слабости, чтобы они могли быть смиренными. Брат Иареда передвинул верой гору Зерин. Вера, надежда и милосердие необходимы для спасения. Мороний видел Иисуса лицом к лицу.","prevAbbr":"ether","nextAbbr":"ether","prevNo":11,"nextNo":13,"chapterTitle":"Ефер 12","prevTitle":"Ефер 11","nextTitle":"Ефер 13","verses":[{"vNo":1,"txt":"И было так, что дни Ефера протекали во дни Кориантумра, а Кориантумр был царём над всей той землёй."},{"vNo":2,"txt":"И Ефер был пророком Господним; а потому Ефер появился во дни Кориантумра и начал пророчествовать народу, ибо он не мог быть удержан из-за Духа Господнего, пребывавшего в нём."},{"vNo":3,"txt":"Ибо он взывал с утра и до самого захода солнца, увещевая народ уверовать в Бога к покаянию, дабы они не были истреблены, говоря им, что верой исполняются все дела."},{"vNo":4,"txt":"А потому всякий, кто уверует в Бога, сможет с уверенностью надеяться на лучший мир, да, даже на место по правую руку Бога; и эта надежда происходит от веры, становясь якорем для душ человеческих, который сделает их уверенными и стойкими, всегда пребывающими в обилии добрых дел, ведомыми к прославлению Бога."},{"vNo":5,"txt":"И было так, что Ефер пророчествовал народу великие и чудесные дела, чему они не верили, потому что не видели этого."},{"vNo":6,"txt":"И ныне я, Мороний, хотел бы кое-что сказать об этом; я хотел бы показать миру, что вера – это то, на что надеются и чего не видят; а потому не спорьте из-за того, что вы не видите, ибо вы не получите никакого свидетельства прежде, чем будет испытана ваша вера."},{"vNo":7,"txt":"Ибо именно верой Христос показал Себя нашим отцам после того, как восстал из мёртвых; и Он не показывал им Себя до тех пор, пока они не уверовали в Него; и необходимо поэтому, чтобы некоторые имели веру в Него, ибо Он не показывал Себя миру."},{"vNo":8,"txt":"Но благодаря вере людей Он показал Себя миру и прославил имя Отца, и приготовил путь, дабы другие стали причастниками небесного дара, дабы они могли надеяться на то, чего не видели."},{"vNo":9,"txt":"А потому вы тоже можете иметь надежду и быть причастниками дара, если только будете иметь веру."},{"vNo":10,"txt":"Вот, именно верой призывались древние по святому чину Божьему."},{"vNo":11,"txt":"И потому посредством веры был дан закон Моисеев. Но в даре Своего Сына Бог приготовил более превосходный путь; и верой он был исполнен."},{"vNo":12,"txt":"Ибо если бы не было веры среди детей человеческих, Бог не смог бы сотворить среди них ни одного чуда; а потому Он не показывал Себя прежде их веры."},{"vNo":13,"txt":"Вот, именно вера Алмы и Амулека заставила темницу рухнуть наземь."},{"vNo":14,"txt":"Вот, именно вера Нефия и Легия произвела перемену в ламанийцах, так что они были крещены огнём и Духом Святым."},{"vNo":15,"txt":"Вот, именно вера Аммона и его братьев совершила такое великое чудо среди ламанийцев."},{"vNo":16,"txt":"Да, и все те, кто совершали чудеса, совершали их верой, даже те, кто были до Христа, а также и те, кто были после."},{"vNo":17,"txt":"Именно благодаря вере те три ученика получили обещание, что они не испытают смерти; и они не получили этого обещания прежде веры своей."},{"vNo":18,"txt":"И никто никогда не совершал чудес прежде веры своей; а потому сначала они уверовали в Сына Божьего."},{"vNo":19,"txt":"И было много таких, чья вера была столь чрезвычайно сильной, ещё до пришествия Христа, что их нельзя было удержать от проникновения за завесу, и которые истинно увидели своими глазами то, что видели оком веры, и они возрадовались."},{"vNo":20,"txt":"И вот, мы увидели в этой летописи, что одним из этих был брат Иареда; ибо столь велика была его вера в Бога, что когда Бог протянул Свой перст, Он не смог укрыть его от взора брата Иареда, ввиду слова Своего, которое Он сказал ему, и это слово тот получил верой."},{"vNo":21,"txt":"И после того как брат Иареда увидел перст Господний, благодаря обещанию, которое брат Иареда получил верой, Господь ничего не мог удержать от его взора; а потому Он показал ему всё, ибо его больше нельзя было удерживать вне завесы."},{"vNo":22,"txt":"Именно верой мои отцы получили обещание, что всё это дойдёт до их братьев через иноверцев; потому и заповедал мне Господь, да, Сам Иисус Христос."},{"vNo":23,"txt":"И я сказал Ему: Господь, иноверцы будут насмехаться над этим из-за нашей слабости в письме; ибо, Господь, верой Ты сделал нас могучими в слове, но Ты не сделал нас могучими в письме; ибо Ты сделал всему этому народу так, чтобы они могли многое говорить благодаря Святому Духу, Которого Ты дал им;"},{"vNo":24,"txt":"И Ты сделал с нами так, чтобы мы могли писать лишь немного, из-за неловкости наших рук. Вот, Ты не сделал нас могучими в письме, подобно брату Иареда, ибо Ты сделал с ним так, чтобы написанные им писания были могучими, как Ты могуч, и овладевали человеком, побуждая читать их."},{"vNo":25,"txt":"Ты также сделал наши слова такими сильными и великими, что мы не можем написать их; а потому, когда мы пишем, мы чувствуем нашу слабость и претыкаемся в расстановке наших слов; и я боюсь, как бы иноверцы не стали насмехаться над нашими словами."},{"vNo":26,"txt":"И когда я сказал это, Господь изрёк мне, говоря: Неразумные насмехаются, но они будут горевать; и благодати Моей довольно для кротких, так что не воспользуются они слабостью вашей."},{"vNo":27,"txt":"И если люди придут ко Мне, Я покажу им их слабость. Я даю людям слабость, чтобы они были смиренными; и Моей благодати довольно для всех людей, которые смиряют себя предо Мной; ибо если они смирятся предо Мной и уверуют в Меня, тогда Я сделаю так, что слабое станет для них сильным."},{"vNo":28,"txt":"Вот, Я покажу иноверцам их слабость и Я покажу им, что вера, надежда и милосердие приводят ко Мне – источнику всей праведности."},{"vNo":29,"txt":"И я, Мороний, услышав эти слова, утешился и сказал: О Господь, да исполнится Твоя праведная воля, ибо я знаю, что Ты творишь детям человеческим согласно их вере;"},{"vNo":30,"txt":"Ибо брат Иареда сказал горе Зерин: Передвинься, и она была передвинута. И если бы не было у него веры, она не была бы передвинута; и потому Ты творишь после того, как люди уверуют."},{"vNo":31,"txt":"Ибо так Ты явил Себя Твоим ученикам; ибо после того, как они уверовали и говорили во имя Твоё, Ты показал им Себя в великой силе."},{"vNo":32,"txt":"И я также помню, что Ты сказал, что приготовил Ты жилище человеку, да, даже среди обителей Отца Твоего, на что человек может ещё больше надеяться; а потому человек должен надеяться, или же он не сможет получить наследие в том месте, которое Ты приготовил."},{"vNo":33,"txt":"И ещё я помню, что Ты сказал, что возлюбил Ты мир, даже так, чтобы отдать жизнь Свою за мир, дабы Ты мог снова взять её, чтобы приготовить место для детей человеческих."},{"vNo":34,"txt":"И ныне я знаю, что эта любовь, которую Ты питаешь к детям человеческим, – это милосердие; а потому, если люди не будут иметь милосердия, они не смогут унаследовать то место, которое Ты приготовил в обителях Отца Твоего."},{"vNo":35,"txt":"А потому я знаю из того, что Ты сказал, что если иноверцы не будут иметь милосердия из-за нашей слабости, то Ты испытаешь их и отнимешь талант их, да, именно тот, который они получили, и отдашь тем, у кого будет в обилии."},{"vNo":36,"txt":"И было так, что я молился Господу, чтобы Он дал иноверцам благодать, дабы они имели милосердие."},{"vNo":37,"txt":"И было так, что Господь сказал мне: Если у них нет милосердия, это не имеет значения для тебя: ты был верным; а потому одежды твои будут очищены. И поскольку ты увидел слабость свою, то будешь укреплён до того, что воссядешь в том месте, которое Я приготовил в обителях Отца Моего."},{"vNo":38,"txt":"И ныне я, Мороний, прощаюсь с иноверцами, да, а также с моими братьями, которых я люблю, пока мы не встретимся перед судейским местом Христа, где все люди узнают, что мои одежды не запятнаны вашей кровью."},{"vNo":39,"txt":"И тогда вы узнаете, что я видел Иисуса и что Он говорил со мной лицом к лицу, и обо всём этом Он говорил мне в полном смирении, словно один человек говорит другому на моём родном языке;"},{"vNo":40,"txt":"И лишь немногое я записал, из-за моей слабости в письме."},{"vNo":41,"txt":"И ныне, я хотел бы призвать вас искать этого Иисуса, о Котором писали пророки и апостолы, дабы благодать Бога Отца, а также Господа Иисуса Христа и Дух Святой, Который свидетельствует о Них, могли быть и пребывать в вас вовеки. Аминь."}]}