{"heading":"Моронию велено запечатать писания брата Иареда. Они не будут открыты до тех пор, пока у людей не появится такая вера, как у брата Иареда. Христос заповедует людям верить Его словам и словам Его учеников. Людям заповедано покаяться, уверовать в Евангелие и спастись.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Ефер 4","verses":[{"vNo":"1 ","txt":"И Господь повелел брату Иареда сойти с горы от присутствия Господнего и записать то, что он увидел; и было запрещено, чтобы это дошло до детей человеческих раньше, чем Он будет поднят на кресте; и по этой причине царь Мосия хранил эти писания, чтобы они не дошли до мира раньше, чем Христос покажет Себя Своему народу."},{"vNo":"2 ","txt":"И после того как Христос истинно показал Себя Своему народу, Он повелел, чтобы писания были явлены."},{"vNo":"3 ","txt":"И ныне, после этого все они выродились в неверии; и нет никого, кроме ламанийцев, и они отвергли Евангелие Христово; а потому мне велено снова сокрыть это в земле."},{"vNo":"4 ","txt":"Вот, я записал на этих листах именно то, что видел брат Иареда; и никогда ещё не было явлено ничего более великого, чем то, что было явлено брату Иареда."},{"vNo":"5 ","txt":"А потому Господь повелел мне записать увиденное; и я записал. И Он повелел мне, чтобы я запечатал это; и Он повелел также, чтобы я запечатал истолкование этого; и потому я запечатал истолкователи, согласно повелению Господа."},{"vNo":"6 ","txt":"Ибо Господь сказал мне: Это не дойдёт до иноверцев прежде того дня, как они покаются в своём беззаконии и станут чисты перед Господом."},{"vNo":"7 ","txt":"И в тот день, когда они проявят веру в Меня, речёт Господь, так же, как это сделал брат Иареда, так что смогут стать освящёнными во Мне, тогда Я явлю им то, что видел брат Иареда, вплоть до открытия им всех Моих откровений, речёт Иисус Христос, Сын Божий, Отец неба и Земли и всего, что на них."},{"vNo":"8 ","txt":"А тот, кто будет противиться слову Господнему, да будет проклят; и тот, кто будет отвергать написанное, да будет проклят; ибо им Я не покажу более великих дел, речёт Иисус Христос; ибо Я – Тот, Кто говорит."},{"vNo":"9 ","txt":"И по Моему повелению небеса открываются и закрываются; и по слову Моему Земля будет сотрясаться; и по повелению Моему жители её истребятся так же, как от огня."},{"vNo":"10 ","txt":"И тот, кто не верит словам Моим, не верит ученикам Моим; и если будет так, что Я не говорю, вам судить; ибо вы узнаете в последний день, что это именно Я говорю."},{"vNo":"11 ","txt":"Но тот, кто верит тому, что Я изрёк, того Я посещу проявлениями Духа Моего, и он будет знать и свидетельствовать. Ибо благодаря Духу Моему он будет знать, что всё это истинно; ибо это побуждает людей творить добро."},{"vNo":"12 ","txt":"И всё, что побуждает людей творить добро, от Меня; ибо добро не приходит ни от кого другого, кроме как от Меня. Я – Тот Самый, Кто ведёт людей ко всему доброму; тот, кто не поверит словам Моим, не поверит Мне, что Я есть; а тот, кто не поверит Мне, не поверит Отцу, Который послал Меня. Ибо вот, Я – Отец, Я – свет и жизнь и истина мира."},{"vNo":"13 ","txt":"Придите ко Мне, о вы, иноверцы, и Я покажу вам более великие дела, то знание, которое сокрыто из-за неверия."},{"vNo":"14 ","txt":"Придите ко Мне, о вы, дом Израилев, и будет вам явлено, какие великие дела Отец приберёг для вас от основания мира; и это не дошло до вас из-за неверия."},{"vNo":"15 ","txt":"Вот, когда вы разорвёте ту завесу неверия, которая заставляет вас оставаться в вашем ужасном состоянии нечестия и ожесточения сердца, и слепоты разума, тогда то великое и чудесное, что было сокрыто от вас от основания мира, да, когда вы воззовёте к Отцу во имя Моё с сокрушённым сердцем и кающимся духом, тогда вы узнаете, что Отец вспомнил завет, который Он заключил с вашими отцами, о дом Израилев."},{"vNo":"16 ","txt":"И тогда откровения Мои, которые Я повелел записать слуге Моему, Иоанну, раскроются перед глазами всего народа. Помните, что когда вы увидите это, вы узнаете, что приблизилось время, когда это будет подлинно открыто."},{"vNo":"17 ","txt":"А потому, когда вы получите эту летопись, вы сможете узнать, что работа Отца началась по всему лицу этой земли."},{"vNo":"18 ","txt":"А потому покайтесь все вы, концы земли, и придите ко Мне, и уверуйте в Моё Евангелие, и креститесь во имя Моё; ибо тот, кто уверует и крестится, будет спасён; но тот, кто не уверует, будет проклят; и знамения будут сопровождать тех, кто уверовал во имя Моё."},{"vNo":"19 ","txt":"И благословен тот, кто будет найден верным имени Моему в последний день, ибо он будет вознесён, дабы пребывать в Царстве, приготовленном для него от основания мира. И вот, это Я, кто изрёк это. Аминь."}]}