{"heading":"Иаредийские баржи гонимы ветрами к земле обетованной. Люди восхваляют Господа за Его благость. Оригах назначен царём над ними. Иаред и его брат умирают.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Ефер 6","verses":[{"vNo":"1 ","txt":"И ныне я, Мороний, продолжаю летопись об Иареде и его брате."},{"vNo":"2 ","txt":"Ибо было так, что после того, как Господь приготовил те камни, которые брат Иареда вознёс на гору, брат Иареда сошёл с горы и разложил эти камни по судам, которые были приготовлены, по одному в каждый конец их; и вот, они дали свет судам."},{"vNo":"3 ","txt":"И таким образом Господь заставил камни сиять в темноте, давая свет мужчинам, женщинам и детям, чтобы не переправляться им через великие воды в темноте."},{"vNo":"4 ","txt":"И было так, что когда они приготовили всевозможную пищу, дабы им можно было питаться на воде, а также корм для своего мелкого и крупного скота и всяких зверей, животных или птиц, которых они должны были везти с собой, – и было так, что когда они сделали всё это, они поднялись на борт своих судов, или барж, и отправились в море, вверив себя Господу Богу своему."},{"vNo":"5 ","txt":"И было так, что Господь Бог повелел, чтобы яростный ветер задул по лицу вод в направлении земли обетованной; и таким образом они понеслись по волнам морским перед ветром."},{"vNo":"6 ","txt":"И было так, что много раз они погружались в глубины морские из-за волн величиной с гору, которые обрушивались на них, а также великих и страшных бурь, вызванных свирепостью ветра."},{"vNo":"7 ","txt":"И было так, что когда они погружались в бездну, где не было такой воды, которая могла бы повредить им, так как их суда были плотны, как сосуды, и они были так же плотны, как ковчег Ноя; а потому, когда многие воды охватывали их, они взывали к Господу, и Он снова выносил их на поверхность вод."},{"vNo":"8 ","txt":"И было так, что ветер ни на мгновение не переставал дуть в направлении земли обетованной, пока они были на водах; и таким образом они были гонимы перед ветром."},{"vNo":"9 ","txt":"И они воспевали хвалу Господу; да, брат Иареда воспевал хвалу Господу, и он благодарил и славил Господа весь день; и когда наступала ночь, не переставали они восхвалять Господа."},{"vNo":"10 ","txt":"И таким образом они были гонимы вперёд; и никакое чудовище морское не могло разбить их, ни кит, который мог бы повредить им; и был у них свет непрестанно, будь они на поверхности воды или под водой."},{"vNo":"11 ","txt":"И таким образом они были гонимы вперёд по воде триста сорок четыре дня."},{"vNo":"12 ","txt":"И они высадились на берег земли обетованной. И когда они ступили на берега земли обетованной, они преклонились на лице той земли и смирились перед Господом, и пролили слезы радости перед Господом за множество Его щедрых милостей к ним."},{"vNo":"13 ","txt":"И было так, что они разошлись по лицу той земли и начали возделывать землю."},{"vNo":"14 ","txt":"И было у Иареда четверо сыновей; и звали их Иаком и Гилгах, и Могах, и Оригах."},{"vNo":"15 ","txt":"И брат Иареда тоже родил сыновей и дочерей."},{"vNo":"16 ","txt":"И друзей Иареда и его брата было числом около двадцати двух душ; и они тоже родили сыновей и дочерей, прежде чем прибыли в землю обетованную; и поэтому их стало много."},{"vNo":"17 ","txt":"И их учили смиренно ходить перед Господом; и они были также поучаемы свыше."},{"vNo":"18 ","txt":"И было так, что они начали распространяться по лицу той земли и размножаться, и возделывать землю; и они окрепли в той земле."},{"vNo":"19 ","txt":"И брат Иареда начал стареть и увидел, что скоро он должен сойти в могилу; а потому он сказал Иареду: Соберём же наш народ, дабы пересчитать его, дабы узнать у них, чего они пожелают от нас, прежде чем мы сойдём в могилу."},{"vNo":"20 ","txt":"И согласно этому народ был собран. Число же сыновей и дочерей брата Иареда было двадцать две души; а число сыновей и дочерей Иареда было двенадцать, а сыновей у него было четверо."},{"vNo":"21 ","txt":"И было так, что они пересчитали свой народ; и после того как они пересчитали их, те пожелали от них то, чего им хотелось, чтобы они сделали, прежде чем сойдут в могилу."},{"vNo":"22 ","txt":"И было так, что народ пожелал от них, чтобы они помазали одного из своих сыновей быть царём над ними."},{"vNo":"23 ","txt":"И ныне, вот, это было горестно им. И брат Иареда сказал им: Это непременно ведёт к плену."},{"vNo":"24 ","txt":"Но Иаред сказал своему брату: Позволь им, чтобы они имели царя. И потому он сказал им: Изберите себе царя из наших сыновей, кого пожелаете."},{"vNo":"25 ","txt":"И было так, что они выбрали перворождённого сына брата Иареда; и имя его было Пагаг. И было так, что он отказался и не желал быть их царём. И народ пожелал, чтобы его отец принудил его, но его отец отказался; и он велел им, чтобы они никого не принуждали быть их царём."},{"vNo":"26 ","txt":"И было так, что они выбирали всех братьев Пагага, и те отказывались."},{"vNo":"27 ","txt":"И было так, что не желали и сыновья Иареда, да, все, за исключением одного; и Оригах был помазан быть царём над народом."},{"vNo":"28 ","txt":"И он начал править, и народ начал преуспевать; и они стали чрезвычайно богатыми."},{"vNo":"29 ","txt":"И было так, что Иаред умер, а также и брат его."},{"vNo":"30 ","txt":"И было так, что Оригах ходил смиренно перед Господом и помнил, какие великие дела Господь совершил для его отца, а также учил свой народ тому, какие великие дела Господь совершил для их отцов."}]}