{"heading":"Конфликты и раздоры из-за царства. Акиш организует тайный союз, связанный клятвой, чтобы убить царя. Тайные союзы – от дьявола и приводят к истреблению народов. Современных иноверцев предостерегают от тайного союза, направленного на ниспровержение свободы всех земель, народов и стран.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Ефер 8","verses":[{"vNo":"1 ","txt":"И было так, что он родил Омера, и Омер правил на его месте. И Омер родил Иареда; и Иаред родил сыновей и дочерей."},{"vNo":"2 ","txt":"И восстал Иаред против своего отца и пришёл и жил в земле Хета. И было так, что он прельщал многих людей благодаря своим хитрым словам, пока не переманил половину царства."},{"vNo":"3 ","txt":"И переманив половину царства, он дал сражение своему отцу и взял своего отца в плен и заставлял его служить в плену."},{"vNo":"4 ","txt":"И ныне, во дни правления Омера, он провёл в плену половину дней своих. И было так, что он родил сыновей и дочерей, среди которых были Езром и Кориантумр;"},{"vNo":"5 ","txt":"И они были чрезвычайно разгневаны из-за деяний своего брата, Иареда, так что собрали войско и дали сражение Иареду. И было так, что они дали ему сражение ночью."},{"vNo":"6 ","txt":"И было, что когда они истребили войско Иареда, они были готовы убить и его; и он умолял их, чтобы они не убивали его, и тогда он отдаст царство своему отцу. И было так, что они даровали ему его жизнь."},{"vNo":"7 ","txt":"И ныне, Иаред восскорбел чрезвычайно из-за утраты царства, ибо он сосредоточил своё сердце на царстве и на славе мирской."},{"vNo":"8 ","txt":"И ныне, дочь Иареда, будучи чрезвычайно сообразительной и видя скорби своего отца, решила придумать план, посредством которого она могла бы вернуть царство своему отцу."},{"vNo":"9 ","txt":"И ныне, дочь Иареда была чрезвычайно красива. И было так, что она говорила со своим отцом и сказала ему: Отчего мой отец так сильно скорбит? Разве не читал он летопись, которую наши отцы переправили через великую бездну? Вот, нет ли там повествования о древних, как они при помощи своих тайных планов обретали царства и великую славу?"},{"vNo":"10 ","txt":"И ныне, пусть поэтому мой отец пошлёт за Акишем, сыном Кимнора; и вот, я красива, и я буду танцевать перед ним, и я угожу ему так, что он пожелает взять меня в жёны; и потому, если он пожелает от тебя, чтобы ты отдал меня ему в жёны, тогда ты скажешь: Я отдам её, если ты принесёшь мне голову моего отца, царя."},{"vNo":"11 ","txt":"И ныне, Омер был друг Акишу; а потому, когда Иаред послал за Акишем, дочь Иареда танцевала перед ним и угодила ему так, что он пожелал взять её в жёны. И было, что он сказал Иареду: Отдай мне её в жёны."},{"vNo":"12 ","txt":"И Иаред сказал ему: Я отдам её тебе, если ты принесёшь мне голову моего отца, царя."},{"vNo":"13 ","txt":"И было так, что Акиш собрал в дом Иареда всех своих родных и сказал им: Поклянётесь ли вы мне, что будете верны мне в том, чего я пожелаю от вас?"},{"vNo":"14 ","txt":"И было так, что все они поклялись ему Богом Небес, а также небесами, а также землёй и своими головами в том, что всякий, кто отклонится в оказании помощи, которую пожелает Акиш, потеряет свою голову; и всякий, кто разгласит что-либо из того, что Акиш откроет им, – тот потеряет свою жизнь."},{"vNo":"15 ","txt":"И было так, что они таким образом согласились с Акишем. И Акиш взял с них такие клятвы, которые давались древними, тоже искавшими власти, и которые передавались от самого Каина, который был убийцей от начала."},{"vNo":"16 ","txt":"И они поддерживались силой дьявола, побуждавшей брать эти клятвы с людей, дабы держать их в темноте и дабы помогать стремящимся к власти обретать власть и убивать, и разбойничать, и лгать и совершать всевозможные нечестивые дела и блудодеяния."},{"vNo":"17 ","txt":"И именно дочь Иареда вложила ему в сердце возобновить эти давние дела; а Иаред вложил это в сердце Акишу; и потому Акиш поступил так со своими сородичами и друзьями, увлекая их красивыми обещаниями, чтобы они делали всё, чего бы он ни пожелал."},{"vNo":"18 ","txt":"И было так, что они организовали тайный союз, так же, как и древние; а этот союз – самый мерзостный и нечестивый из всех, в очах Бога;"},{"vNo":"19 ","txt":"Ибо Господь не действует посредством тайных союзов, и не желает Он, чтобы человек проливал кровь, но во всём запрещает это, от самого начала человека."},{"vNo":"20 ","txt":"И ныне я, Мороний, не пишу, какого образа были их клятвы и союзы, ибо мне было открыто, что они есть среди всех народов, и они есть среди ламанийцев."},{"vNo":"21 ","txt":"И они привели к истреблению этого народа, о котором я ныне говорю, а также к истреблению народа Нефиева."},{"vNo":"22 ","txt":"И какой бы народ ни поддерживал такие тайные союзы, чтобы получить власть и наживу, вплоть до распространения их по всему народу, вот, он будет истреблён; ибо Господь не допустит, чтобы кровь Его святых, которая будет пролита ими, всегда вопияла к Нему из земли об отмщении им, а Он не отомстил бы за них."},{"vNo":"23 ","txt":"А потому, о вы, иноверцы, в этом мудрость Бога, чтобы всё это было показано вам, дабы тем самым вы покаялись в ваших грехах и не допустили бы, чтобы эти преступные союзы, которые созданы, чтобы получать власть и наживу, одолели вас, и чтобы это дело, да, именно дело истребления, постигло вас, да, и сам меч правосудия Вечного Бога обрушился на вас к вашему ниспровержению и истреблению, если вы допустите, чтобы совершались эти дела."},{"vNo":"24 ","txt":"А потому Господь повелевает вам, когда вы увидите, что всё это пришло в вашу среду, чтобы вы пробудились к осознанию вашего ужасного положения, из-за этого тайного союза, который будет в вашей среде; или горе ему за кровь тех, кто был убит; ибо они вопиют из праха об отмщении ему, а также и тем, кто создал его."},{"vNo":"25 ","txt":"Ибо выходит так, что создающий его стремится ниспровергнуть свободу всех земель, народов и стран; и он приводит к истреблению всего народа, ибо он устроен дьяволом, который есть отец всякой лжи; а именно тот самый лжец, который соблазнил наших первых родителей, да, тот самый лжец, который побуждал человека совершать убийство от начала; который ожесточал сердца людей, так что они убивали пророков и побивали их камнями, и изгоняли их от начала."},{"vNo":"26 ","txt":"А потому мне, Моронию, велено написать всё это, дабы могло быть покончено со злом и дабы могло настать время, когда сатана не сможет больше иметь силы над сердцами детей человеческих, но чтобы они были побуждаемы творить добро непрестанно, дабы они смогли прийти к источнику всей праведности и спастись."}]}