{"heading":"Царство переходит от одного к другому по наследству, путём интриг и убийств. Емер видел Сына Праведности. Многие пророки возглашают покаяние. Голод и ядовитые змеи причиняют людям страдание.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Ефер 9","verses":[{"vNo":"1 ","txt":"И ныне я, Мороний, продолжаю мою летопись. А потому, вот, было так, что вследствие тайных союзов Акиша и его друзей, вот, они ниспровергли царство Омера."},{"vNo":"2 ","txt":"Тем не менее, Господь был милостив к Омеру, а также к его сыновьям и его дочерям, которые не стремились истребить его."},{"vNo":"3 ","txt":"И Господь предупредил Омера в сновидении, чтобы он ушёл из той земли; а потому Омер ушёл из той земли со своим семейством и странствовал много дней, и подошёл и прошёл мимо горы Шим, и пришёл к тому месту, где были истреблены нефийцы, а оттуда на восток, и пришёл к месту, которое называлось Авлом, у морского побережья, и там он раскинул свой шатёр, а также его сыновья и его дочери, и все его домашние, за исключением Иареда и его семейства."},{"vNo":"4 ","txt":"И было так, что Иаред был помазан царём над народом, рукой нечестия; и он отдал Акишу свою дочь в жёны."},{"vNo":"5 ","txt":"И было так, что Акиш стремился лишить своего тестя жизни; и он обратился к тем, кого прежде заставил поклясться клятвой древних, и те добыли голову его тестя, когда тот восседал на своём престоле, принимая свой народ."},{"vNo":"6 ","txt":"Ибо так велико было распространение этого нечестивого и тайного общества, что оно развратило сердца всего народа; и потому Иаред был убит на своём престоле, а Акиш правил на его месте."},{"vNo":"7 ","txt":"И было так, что Акиш начал завидовать своему сыну, а потому он заключил его в темницу и держал его на скудном пайке или совсем без еды, пока тот не претерпел смерть."},{"vNo":"8 ","txt":"И ныне брат того, кто претерпел смерть (а его имя было Нимрах), разгневался на своего отца за то, что сделал отец его брату его."},{"vNo":"9 ","txt":"И было так, что Нимрах собрал небольшое число людей, и бежал из той земли, и пришёл и пребывал с Омером."},{"vNo":"10 ","txt":"И было так, что Акиш родил других сыновей, и они завоевали сердца людей, несмотря на то, что они поклялись ему совершать всевозможное беззаконие согласно его желаниям."},{"vNo":"11 ","txt":"И ныне, люди Акиша желали наживы, так же как Акиш желал власти; а потому сыновья Акиша предложили им деньги, посредством чего они увлекли за собой большую часть народа."},{"vNo":"12 ","txt":"И началась война между сыновьями Акиша и Акишем, которая длилась на протяжении многих лет, да, и привела к истреблению почти всего населения царства, да, кроме лишь тридцати душ и тех, которые бежали с домашними Омера."},{"vNo":"13 ","txt":"А потому Омер был снова возвращён в землю своего наследия."},{"vNo":"14 ","txt":"И было так, что Омер начал стареть; тем не менее в старости он родил Емера и помазал Емера быть царём, чтобы тот правил на его месте."},{"vNo":"15 ","txt":"И после того как он помазал Емера быть царём, он видел мир в той земле в продолжение двух лет и умер, повидав очень много дней, наполненных скорбью. И было так, что Емер правил на его месте и шёл по стопам своего отца."},{"vNo":"16 ","txt":"И Господь снова начал снимать проклятие с той земли, и домашние Емера чрезвычайно преуспели при правлении Емера; и за период в шестьдесят два года они стали чрезвычайно сильны, так что чрезвычайно разбогатели,"},{"vNo":"17 ","txt":"Имея всевозможные фрукты и зерно, и шелка, и тонкотканое полотно, и золото, и серебро, и драгоценные вещи;"},{"vNo":"18 ","txt":"А также всевозможный скот: быков и коров, и овец, и свиней, и коз, а также много других видов животных, которые были полезны для пропитания человека."},{"vNo":"19 ","txt":"И у них также имелись лошади и ослы, и были слоны, и куреломы, и кумомы; все они были полезны человеку, и в особенности слоны, куреломы и кумомы."},{"vNo":"20 ","txt":"И таким образом Господь изливал Свои благословения на эту землю, которая была избранной над всеми другими землями; и Он повелел, чтобы все, кто будут владеть этой землёй, владели ею для Господа, или же они будут истреблены, когда созреют в беззаконии; ибо на таковых, речёт Господь, Я изолью полноту Моего гнева."},{"vNo":"21 ","txt":"И Емер вершил суд в праведности все свои дни, и родил много сыновей и дочерей; и он родил Кориантума и помазал Кориантума править вместо себя."},{"vNo":"22 ","txt":"И после того как он помазал Кориантума править вместо себя, он прожил четыре года и видел мир в той земле; да, и он даже видел Сына Праведности и радовался и славил тот день Его; и умер он с миром."},{"vNo":"23 ","txt":"И было так, что Кориантум пошёл по стопам своего отца и построил много крупных городов, и все дни свои предоставлял своему народу то, что было хорошо. И было так, что у него не было детей до той поры, пока он не стал очень стар."},{"vNo":"24 ","txt":"И было так, что его жена умерла, будучи ста двух лет от роду. И было так, что в старости Кориантум взял в жёны молодую девицу и родил сыновей и дочерей; а потому он дожил до той поры, когда ему было сто сорок два года."},{"vNo":"25 ","txt":"И было так, что он родил Кома, и Ком правил на его месте; и он правил сорок девять лет, и он родил Хета; и тот также родил других сыновей и дочерей."},{"vNo":"26 ","txt":"И народ снова распространился по всему лицу той земли, и на лице той земли снова началось чрезвычайно великое нечестие, и Хет снова начал вынашивать тайные планы прошлого, чтобы погубить своего отца."},{"vNo":"27 ","txt":"И было так, что он сверг с престола своего отца, ибо убил его собственным мечом; и он правил на его месте."},{"vNo":"28 ","txt":"И в ту землю снова пришли пророки, возглашая народу покаяние – что они должны приготовить путь Господу, а иначе придёт проклятие на лицо той земли; да, и даже будет великий голод, в котором они будут истреблены, если не покаются."},{"vNo":"29 ","txt":"Но люди не верили словам пророков, и они изгоняли их; и некоторых из них они бросали в ямы и оставляли погибать. И было так, что всё это они делали согласно повелению царя, Хета."},{"vNo":"30 ","txt":"И было так, что в той земле начался великий голод, и вследствие этого голода её жители начали очень быстро погибать, ибо не было дождя по всему лицу той земли."},{"vNo":"31 ","txt":"И появились также на лице той земли ядовитые змеи и погубили много людей. И было, что стада их начали бежать от ядовитых змей к той земле, которая была к югу и которую нефийцы называли Зарагемля."},{"vNo":"32 ","txt":"И было так, что среди них было много таких, которые погибли по дороге; тем не менее некоторые убежали в землю к югу."},{"vNo":"33 ","txt":"И было так, что Господь повелел змеям, чтобы они больше не преследовали их, но чтобы они загородили путь так, чтобы народ не мог пройти, дабы всякий, кто попытается пройти, пал от ядовитых змей."},{"vNo":"34 ","txt":"И было так, что люди следовали путём скота и поедали с жадностью туши падших в пути, пока не съели их всех. И ныне, когда народ увидел, что они должны погибнуть, они начали каяться в своих беззакониях и взывать к Господу."},{"vNo":"35 ","txt":"И было так, что, когда они достаточно смирились перед Господом, Он послал дождь на лицо той земли; и народ снова начал возрождаться, и стали плодоносить растения в северных странах и во всех странах вокруг. И Господь показал им Свою силу, спасая их от голода."}]}