{"heading":"Նեփին սկսում է իր ժողովրդի հիշատակարանը – Լեքին տեսիլքում կրակի սյուն է տեսնում և կարդում է մարգարեության գրքից – Նա փառաբանում է Աստծուն, կանխագուշակում է Մեսիայի գալուստը և մարգարեանում Երուսաղեմի կործանման մասին – Նա հալածվում է հրեաների կողմից: Մոտ 600թ. Ք.ծ.ա.:","sectionHeading":"Պատմությունը Լեքիի ու նրա կին Սարիայի, և նրա չորս որդիների՝ անվանակոչված լինելով (սկսած մեծից) Լաման, Լեմուել, Սամ և Նեփի: Տերը նախազգուշացնում է Լեքիին՝ հեռանալ Երուսաղեմի հողից, որովհետև նա մարգարեանում է ժողովրդին նրանց անօրինությունների վերաբերյալ, և նրանք ջանում են կործանել նրա կյանքը: Նա ձեռնարկում է երեք օրվա ճամփորդություն դեպի անապատ՝ իր ընտանիքի հետ: Նեփին վերցնում է իր եղբայրներին և վերադառնում Երուսաղեմի հողը՝ հրեաների հիշատակարանի հետևից: Նրանց տառապանքների պատմությունը: Նրանք կնության են վերցնում Իսմայելի դուստրերին: Նրանք վերցնում են իրենց ընտանիքները և հեռանում անապատ: Նրանց տառապանքները և չարչարանքներն անապատում: Նրանց ճամփորդությունների ուղին: Նրանք հասնում են մեծ ջրերին: Նեփիի եղբայրներն ապստամբում են նրա դեմ: Նա կարկամեցնում է նրանց և մի նավ կառուցում: Այդ տեղի անունը նրանք կոչում են Լիառատ: Նրանք անցնում են մեծ ջրերը՝ դեպի խոստացված երկիր, և այդպես շարունակ: Սա համապատասխանում է Նեփիի պատմությանը. կամ, այլ խոսքով ասած, ես՝ Նեփիս, գրեցի այս հիշատակարանը:","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Նեփի 1","verses":[{"vNo":"1 ","txt":"Ես՝ Նեփիս, ծնված լինելով լավ ծնողներից, հետևաբար, ինչ-որ չափով սովորեցվել էի հորս բոլոր գիտելիքներից. և տեսած լինելով շատ չարչարանքներ իմ օրերի ընթացքում, այնուամենայնիվ, մեծապես հովանավորված լինելով Տիրոջ կողմից իմ բոլոր օրերում. այո, մեծ գիտելիքներ ունենալով Աստծո բարության և խորհուրդների մասին, հետևաբար, գրում եմ գործերիս հիշատակարանն իմ օրերում:"},{"vNo":"2 ","txt":"Այո, ես գրում եմ հիշատակարան՝ իմ հոր լեզվով, որը բաղկացած է հրեաների դպրությունից և Եգիպտացիների լեզվից:"},{"vNo":"3 ","txt":"Եվ ես գիտեմ, որ հիշատակարանը, որ գրում եմ, ճիշտ է. և ես գրում եմ այն իմ սեփական ձեռքով. և ես գրում եմ այն՝ իմ գիտելիքների համաձայն:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ Հուդայի թագավոր Սեդեկիայի թագավորության առաջին տարվա սկզբին (իմ հայրը՝ Լեքին, ապրած լինելով իր բոլոր օրերը Երուսաղեմում). և այդ նույն տարում շատ մարգարեներ եկան՝ մարգարեանալով ժողովրդին, որ նրանք պետք է ապաշխարեն, եթե ոչ՝ մեծ քաղաք Երուսաղեմը պիտի կործանվի:"},{"vNo":"5 ","txt":"Այդ պատճառով եղավ այնպես, որ իմ հայրը՝ Լեքին, հեռու գնալով աղոթեց Տիրոջը, այո, ուղղակի իր ամբողջ սրտով, իր ժողովրդի համար:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ, երբ նա աղոթում էր Տիրոջը, մի կրակի սյուն եկավ և մնաց իր առջև՝ ժայռի վրա. և նա տեսավ ու լսեց շատ բաներ. և իր տեսածի ու լսածի պատճառով նա ուժեղ ցնցվեց ու դողաց:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ նա վերադարձավ Երուսաղեմ՝ իր սեփական տունը. և իրեն գցեց անկողին, ուժասպառ եղած Հոգուց և այն բաներից, որ տեսել էր:"},{"vNo":"8 ","txt":"Եվ այսպես, ուժասպառ եղած Հոգուց, նա տարվել էր հեռու՝ տեսիլքում, նույնիսկ այնպես, որ նա տեսավ երկինքները բաց և մտածեց, որ տեսավ Աստծուն՝ նստած իր գահի վրա, շրջապատված հրեշտակների անհամար բազմություններով՝ զբաղված իրենց Աստծուն գովերգելով ու փառաբանելով:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ նա տեսավ Մեկին, որն իջնում էր երկնքի միջից, և նա նկատեց, որ նրա փայլն ավելին էր, քան արևինը կեսօրին:"},{"vNo":"10 ","txt":"Եվ նա տեսավ նաև տասներկու ուրիշների, որոնք հետևում էին նրան, և նրանց պայծառությունը գերազանցում էր աստղերինը՝ երկնակամարում:"},{"vNo":"11 ","txt":"Եվ նրանք վայր իջան ու առաջ գնացին երկրի երեսին. և առաջինը եկավ ու կանգնեց հորս առջև, և տվեց նրան մի գիրք, և պատվիրեց նրան, որ կարդա:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ երբ կարդաց, նա լցվեց Տիրոջ Հոգով:"},{"vNo":"13 ","txt":"Եվ նա կարդաց՝ ասելով. Վա՜յ, վա՜յ Երուսաղեմին, քանզի ես տեսա քո պղծությունները: Այո, և շատ բաներ հայրս կարդաց Երուսաղեմի վերաբերյալ,– որ այն պիտի կործանվի, և այնտեղի բնակիչներն էլ. շատերը պիտի սրից կոտորվեն և շատերը պիտի գերի տարվեն Բաբելոն:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ երբ հայրս կարդաց և տեսավ շատ մեծ ու զարմանալի բաներ, նա բացականչեց առ Տերը, ասելով շատ բաներ՝ ինչպես. Մեծ և զարմանալի են քո գործերը, ո՜վ Տեր Աստված Ամենազոր: Քո գահը բարձր է երկնքում, և քո զորությունը, բարությունը և ողորմությունը երկրի բոլոր բնակիչների վրա են. և քանի որ դու ողորմած ես՝ դու թույլ չես տա, որ ովքեր գալիս են դեպի քեզ, որ նրանք կորչեն:"},{"vNo":"15 ","txt":"Եվ այս ձևով էր իմ հոր խոսքը՝ իր Աստծուն փառաբանելիս. քանզի նրա հոգին հրճվում էր և ամբողջ սիրտը լցված էր՝ այն բաների պատճառով, որ նա տեսել էր, այո, որոնք Տերը ցույց էր տվել նրան:"},{"vNo":"16 ","txt":"Եվ այժմ, ես՝ Նեփիս, չեմ անում լրիվ պատմությունն այն բաների, որոնք հայրս գրել է, քանի որ նա գրել է շատ բաներ, որոնք տեսել էր տեսիլքներում և երազներում. և նա նաև գրել է շատ բաներ, որոնց մասին մարգարեացել էր և ասել իր զավակներին, որոնց լրիվ պատմությունը ես չեմ անի:"},{"vNo":"17 ","txt":"Բայց ես կգրեմ իմ գործերի պատմությունն իմ օրերում: Ահա, ես համառոտագրում եմ հորս հիշատակարանը թիթեղների վրա, որոնք ես պատրաստել եմ իմ սեփական ձեռքերով. ուստի, հորս հիշատակարանը կրճատելուց հետո, ես կգրեմ իմ սեփական կյանքի պատմությունը:"},{"vNo":"18 ","txt":"Հետևաբար, ես կցանկանայի, որ դուք իմանաք, որ հետո, երբ Տերն այդքան շատ զարմանալի բաներ էր ցույց տվել հորս՝ Լեքիին, այո, Երուսաղեմի կործանման վերաբերյալ, ահա, նա դուրս եկավ ժողովրդի մեջ և սկսեց մարգարեանալ և հայտարարել նրանց այն բաների վերաբերյալ, որոնք ինքը և՛ տեսել էր, և՛ լսել:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ հրեաները ծաղրեցին նրան՝ այն բաների պատճառով, որ նա վկայեց նրանց մասին. քանի որ նա իսկապես վկայեց նրանց ամբարշտության և նրանց պղծությունների մասին. և նա վկայեց, որ այն բաները, որ նա տեսել էր ու լսել, և նաև այն բաները, որ նա կարդացել էր գրքում, հստակորեն հայտնում էին մի Մեսիայի գալստյան և նաև աշխարհի փրկագնման մասին:"},{"vNo":"20 ","txt":"Եվ, երբ հրեաները լսեցին այս բաները, նրանք բարկացան նրա վրա. այո, ճիշտ ինչպես հին մարգարեների վրա, որոնց դուրս գցեցին և քարկոծեցին, և սպանեցին. և նրանք նաև ջանում էին զրկել նրան կյանքից: Բայց ահա, ես՝ Նեփիս, ցույց կտամ ձեզ, որ Տիրոջ գորովագութ ողորմությունները բոլոր նրանց վրա են, ում նա ընտրել է, նրանց հավատքի շնորհիվ, դարձնելու նրանց հզոր՝ մինչև իսկ ի զորությունն ազատվելու:"}]}