{"heading":"Լեքին կանխագուշակում է, որ հրեաները գերի կտարվեն Բաբելոնացիների կողմից – Նա պատմում է հրեաների մեջ մի Մեսիայի, մի Փրկչի, մի Քավչի գալստյան մասին – Լեքին պատմում է նաև այն մեկի գալստյան մասին, որը պետք է մկրտի Աստծո Գառին – Լեքին պատմում է Մեսիայի մահվան և հարության մասին – Նա համեմատում է Իսրայելի ցրվելը և հավաքվելը ձիթենու հետ – Նեփին խոսում է Աստծո Որդու, Սուրբ Հոգու պարգևի և նաև արդարակեցության անհրաժեշտության մասին: Մոտ 600–592թթ. Ք.ծ.ա.:","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Նեփի 10","verses":[{"vNo":"1 ","txt":"Եվ այժմ ես՝ Նեփիս, շարունակում եմ տալ այս թիթեղների վրա իմ գործերի և իմ թագավորության ու ծառայության պատմությունը. ուստի, որպեսզի շարունակեմ իմ պատմությունը, ես որոշ բաներ պետք է խոսեմ իմ հոր գործերի մասին և նաև իմ եղբայրների մասին:"},{"vNo":"2 ","txt":"Քանի որ, ահա, եղավ այնպես, որ հայրս իր երազի խոսքերի պատմելուն վերջ դնելուց հետո, և նաև, հորդորելով նրանց մեծագույն ջանասիրության, նա խոսեց նրանց հետ հրեաների վերաբերյալ,"},{"vNo":"3 ","txt":"Որ հետագայում, երբ նրանք կործանվեն, նույնիսկ, այն մեծ քաղաք Երուսաղեմը, և շատերը գերի տարվեն Բաբելոն, Տիրոջ հարմար և ուրույն ժամանակին, նրանք նորից կվերադառնան, այո, այսինքն՝ ետ կբերվեն գերությունից. և գերությունից ետ բերվելուց հետո, նրանք նորից կտիրանան իրենց ժառանգության հողին:"},{"vNo":"4 ","txt":"Այո, այսինքն՝ Երուսաղեմից իմ հոր հեռանալու ժամանակից վեց հարյուր տարի անց, մի մարգարեի Տեր Աստված կբարձրացնի հրեաների միջից, իսկապես, մի Մեսիայի, կամ, այլ խոսքով, աշխարհի մի Փրկչի:"},{"vNo":"5 ","txt":"Եվ նա խոսեց նաև մարգարեների վերաբերյալ, թե որքա՜ն շատերն էին վկայել այս բաների մասին՝ այս Մեսիայի, կամ աշխարհի այս Քավչի վերաբերյալ, որի մասին նա խոսել էր:"},{"vNo":"6 ","txt":"Ուստի, ողջ մարդկությունը կորած և ընկած վիճակում էր և ընդմիշտ կմնա, եթե չապավինի այս Քավչին:"},{"vNo":"7 ","txt":"Եվ նա խոսեց նաև մի մարգարեի մասին, որը պիտի գա Մեսիայից առաջ՝ պատրաստելու Տիրոջ ճանապարհը,–"},{"vNo":"8 ","txt":"Այո, մինչև անգամ նա կգնա առաջ և կկանչի անապատում. Պատրաստ արեք Տիրոջ ճանապարհը և ուղի՛ղ արեք նրա շավիղները. քանի որ ձեր միջև կանգնած է մեկը, որին դուք չգիտեք. և նա ավելի հզոր է, քան ես, ում կոշիկի կապն արձակելու արժանի չեմ: Եվ շատ խոսեց հայրս այս բանի վերաբերյալ:"},{"vNo":"9 ","txt":"Եվ հայրս ասաց, որ նա պիտի մկրտի Բեթաբարայում՝ Հորդանանի կողմերում. և նա նաև ասաց, որ նա պիտի մկրտի ջրով. որ, նա նույնիսկ Մեսիային պիտի մկրտի ջրով:"},{"vNo":"10 ","txt":"Եվ, Մեսիային ջրով մկրտելուց հետո, նա պիտի ճանաչի ու վկայի, որ նա մկրտել է Աստծո Գառին, որը վեր պիտի առնի աշխարհի մեղքերը:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ իմ հայրն այս խոսքերն ասելուց հետո, խոսեց իմ եղբայրների հետ ավետարանի վերաբերյալ, որը պիտի քարոզվի հրեաների մեջ, և նաև հրեաների անհավատության մեջ ընկնելու մասին: Եվ նրանք Մեսիային սպանելուց հետո, որը պիտի գա, և հետո, երբ նա սպանվի, նա պիտի բարձրանա մեռելներից և Սուրբ Հոգու միջոցով իրեն հայտնի դարձնի հեթանոսներին:"},{"vNo":"12 ","txt":"Այո, հայրս իսկապես շատ խոսեց հեթանոսների վերաբերյալ և նաև Իսրայելի տան վերաբերյալ, որ նրանց կարելի է նմանեցնել ձիթենու, որի ճյուղերը կկտրվեն և կցրվեն ողջ երկրի երեսով:"},{"vNo":"13 ","txt":"Ուստի, ասաց նա, անհրաժեշտ է, որ մենք բոլորս միաբան առաջնորդվենք դեպի խոստումի երկիր, ի կատարումն Տիրոջ խոսքի, որ մենք պետք է ցրվենք ողջ երկրի երեսով:"},{"vNo":"14 ","txt":"Եվ Իսրայելի տան ցրվելուց հետո նրանք նորից կհավաքվեն. կամ, ի վերջո, հեթանոսները Ավետարանի լրիվությունը ստանալուց հետո, ձիթենու բնական ճյուղերը, կամ Իսրայելի տան մնացորդը, կպատվաստվի կամ կգա ճշմարիտ Մեսիայի՝ իրենց Տիրոջ և իրենց Քավչի իմացությանը:"},{"vNo":"15 ","txt":"Եվ այս խոսելաձևով հայրս մարգարեացավ ու խոսեց եղբայրներիս հետ և էլ ավելի շատ բաներ, որոնք ես չեմ գրում այս գրքում. քանի որ գրել եմ դրանց մասին իմ մյուս գրքում՝ այնքան, որքան նպատակահարմար էր ինձ:"},{"vNo":"16 ","txt":"Եվ բոլոր այս բաները, որոնց մասին ես խոսեցի, կատարվեցին, երբ հայրս բնակվում էր վրանում, Լեմուելի հովտում:"},{"vNo":"17 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, լսած լինելով իմ հոր բոլոր խոսքերն այն բաների մասին, որոնք նա տեսել էր տեսիլքում, և նաև այն բաները, որ նա խոսել էր՝ Սուրբ Հոգու զորությամբ, այն զորությամբ, որը նա ստացել էր Աստծո Որդու հանդեպ ունեցած հավատքի միջոցով,– և Աստծո Որդին Մեսիան էր, որը պիտի գար,– ես՝ Նեփիս, նույնպես փափագեցի, որ տեսնեի և լսեի, և իմանայի այս բաների մասին Սուրբ Հոգու զորությամբ, որն Աստծո պարգևն է բոլոր նրանց, ովքեր ջանասիրաբար փնտրում են իրեն, ինչպես ժամանակներում հին, այնպես էլ այն ժամանակ, երբ նա իրեն հայտնի կդարձնի մարդկանց զավակներին:"},{"vNo":"18 ","txt":"Քանզի նա նույնն է՝ երեկ, այսօր և հավիտյան. և ուղին պատրաստված է բոլոր մարդկանց համար՝ աշխարհի հիմնադրումից ի վեր, եթե այնպես լինի, որ նրանք ապաշխարեն և գան դեպի նա:"},{"vNo":"19 ","txt":"Քանզի նա, ով ջանասիրաբար փնտրում է, կգտնի. և Աստծո խորհուրդները հայտնի կդառնան նրանց՝ Սուրբ Հոգու զորությամբ, ինչպես այս ժամանակներում, այնպես էլ ժամանակներում հին, և ինչպես ժամանակներում հին, այնպես էլ ժամանակներում գալիք. ուստի, Տիրոջ ընթացքը մեկ հավերժական շրջան է:"},{"vNo":"20 ","txt":"Հետևաբար, հիշիր, ո՛վ մարդ, քո բոլոր արածների համար դու կբերվես դատաստանի:"},{"vNo":"21 ","txt":"Ուստի, եթե դուք ջանացել եք գործել ամբարշտորեն ձեր փորձության օրերում, ուրեմն, դուք կհամարվեք անմաքուր՝ Աստծո ատյանի առջև. և ո՛չ մի անմաքուր բան չի կարող բնակվել Աստծո հետ. ուստի, դուք պետք է վտարվեք հավիտյան:"},{"vNo":"22 ","txt":"Եվ Սուրբ Հոգին տալիս է ինձ իրավունք, որ ես պետք է ասեմ այս բաները և չուրանամ:"}]}