{"heading":"Նեփին տեսիլքում տեսնում է խոստումի երկիրը. դրա բնակիչների արդարությունը, անօրինությունը և անկումը. Աստծո Գառի գալուստը նրանց մեջ. ինչպես են Տասներկու Աշակերտները և Տասներկու Առաքյալները դատելու Իսրայելը. և անհավատության մեջ ընկածների նողկալի ու կեղտոտ վիճակը: Մոտ 600–592թթ. Ք.ծ.ա.:","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Նեփի 12","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ հրեշտակն ասաց ինձ. Նայի՛ր, և տե՛ս քո սերունդը և նաև քո եղբայրների սերունդը: Եվ ես նայեցի ու տեսա խոստումի երկիրը. և ես տեսա մարդկանց բազմություններ, այո, իսկապես, կարծես թվով այնքան շատ էին, որքան ծովի ավազը:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ ես տեսա բազմություններ ի մի հավաքված՝ ճակատամարտելու մեկը մյուսի դեմ. և ես տեսա պատերազմներ, և պատերազմների համբավներ, և իմ ժողովրդի մեջ մեծ կոտորածներ՝ սրից:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ ես տեսա շատ սերունդներ անցան պատերազմների և կռիվների մեջ՝ երկրում. և ես տեսա շատ քաղաքներ, այո, նույնիսկ այնքան, որ չհաշվեցի դրանք:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ ես տեսա խավարի մեգ խոստումի երկրի երեսին. և տեսա կայծակներ և լսեցի որոտներ և երկրաշարժեր և ամեն ձևի աղմկոտ ձայներ. և տեսա գետինը և ժայռերը, որ դրանք ճեղքվեցին. և ես տեսա վայր ընկնող և կտորների վերածվող լեռներ. և տեսա երկրի հարթավայրերը, որ դրանք ճեղքված էին. և տեսա շատ քաղաքներ, որ դրանք խորտակված էին. և տեսա շատերը՝ այրված կրակից. ու տեսա, որ շատերը հողին հավասարվեցին երկրաշարժի պատճառով:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ այս բաները տեսնելուց հետո, ես տեսա խավարի մեգ, որ այն անցավ երկրի երեսից. և ահա, ես տեսա բազմություններ, որոնք չէին ընկել Տիրոջ մեծ ու ահեղ դատաստանների հետևանքով:"},{"vNo":"6 ","txt":"Եվ ես տեսա երկինքները բաց և Աստծո Գառին երկնքից իջնելիս. և նա իջավ ներքև ու իրեն ցույց տվեց նրանց:"},{"vNo":"7 ","txt":"Եվ ես նաև տեսա ու արձանագրում եմ, որ Սուրբ Հոգին իջավ տասներկու ուրիշների վրա. և նրանք Աստծո կողմից կարգված էին ու ընտրված:"},{"vNo":"8 ","txt":"Եվ հրեշտակը խոսեց ինձ հետ՝ ասելով. Տե՛ս, Գառի տասներկու աշակերտները, որոնք ընտրվել են ծառայելու քո սերնդին:"},{"vNo":"9 ","txt":"Եվ նա ասաց ինձ. Դու հիշո՞ւմ ես Գառի տասներկու առաքյալներին: Ահա, այդ նրանք են, որ պետք է դատեն Իսրայելի տասներկու ցեղերը. ուստի, քո սերնդի տասներկու ծառաները պետք է դատվեն նրանց կողմից. քանի որ դուք Իսրայելի տնից եք:"},{"vNo":"10 ","txt":"Եվ այս տասներկու ծառաները, որոնց դու տեսնում ես, պետք է դատեն քո սերնդին: Եվ տե՛ս, նրանք արդար են հավիտյան. քանզի Աստծո Գառի հանդեպ իրենց հավատքի շնորհիվ նրանց հանդերձները դարձվել են ճերմակ նրա արյունով:"},{"vNo":"11 ","txt":"Եվ հրեշտակն ասաց ինձ՝ Նայի՛ր: Եվ ես նայեցի ու տեսա, որ երեք սերունդ անցավ արդարության մեջ. և նրանց հանդերձները ճերմակ էին, ճիշտ ինչպես Աստծո Գառինը: Եվ հրեշտակն ասաց ինձ. Սրանք ճերմակ են դարձվել Գառի արյունով՝ նրա հանդեպ իրենց հավատքի շնորհիվ:"},{"vNo":"12 ","txt":"Եվ ես՝ Նեփիս, տեսա նաև շատերին չորրորդ սերնդից, որոնք անցան արդարության մեջ:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ ես տեսա երկրի բազմությունները՝ ի մի հավաքված:"},{"vNo":"14 ","txt":"Եվ հրեշտակն ասաց ինձ. Ահա քո սերունդը և նաև քո եղբայրների սերունդը:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ ես նայեցի ու տեսա իմ սերնդի ժողովրդին, ի մի հավաքված բազմություններով, իմ եղբոր սերնդի դեմ. և նրանք ի մի էին հավաքվել՝ ճակատամարտելու:"},{"vNo":"16 ","txt":"Եվ հրեշտակը խոսեց ինձ հետ՝ ասելով. Տե՛ս կեղտոտ ջրերի ակունքը, որ տեսել էր հայրդ. այո, այսինքն՝ գետը, որի մասին նա խոսել էր. և որի խորքերը դժոխքի խորություններն են:"},{"vNo":"17 ","txt":"Եվ խավարի մշուշները դևի գայթակղություններն են, որոնք կուրացնում են աչքերը, և կարծրացնում սրտերը մարդկանց զավակների, և տանում նրանց հեռու՝ դեպի լայն ճանապարհներ, որպեսզի նրանք մահանան ու կորչեն:"},{"vNo":"18 ","txt":"Իսկ մեծ ու ընդարձակ շենքը, որը տեսել էր հայրդ, մարդկանց զավակների սին երևակայություններն ու հպարտությունն է: Եվ մի մեծ ու զարհուրելի անդունդ է բաժանում նրանց. այո, այսինքն՝ արդարադատության խոսքը Հավերժական Աստծո և Մեսիայի, որը Աստծո Գառն է, որի մասին Սուրբ Հոգին վկայում է, աշխարհի սկզբից մինչև այս ժամանակը, և այս ժամանակից՝ այսուհետև և հավիտյան:"},{"vNo":"19 ","txt":"Եվ մինչդեռ հրեշտակն ասում էր այս խոսքերը, ես նայեցի ու տեսա, որ իմ եղբայրների սերունդը կռվում էր իմ սերնդի դեմ՝ համաձայն հրեշտակի խոսքերի. և իմ սերնդի հպարտության և դևի գայթակղությունների պատճառով ես տեսա, որ իմ եղբայրների սերունդը հաղթեց իմ սերնդի ժողովրդին:"},{"vNo":"20 ","txt":"Եվ եղավ այնպես, որ ես նայեցի և տեսա իմ եղբոր սերնդի ժողովրդին, որ նրանք հաղթել էին իմ սերնդին. և նրանք առաջ գնացին բազմություններով երկրի երեսի վրայով:"},{"vNo":"21 ","txt":"Եվ ես տեսա նրանց՝ ի մի հավաքված բազմություններով. և ես տեսա պատերազմներ ու պատերազմների համբավներ. և պատերազմների ու պատերազմների համբավների մեջ ես տեսա շատ սերունդներ անց կացան:"},{"vNo":"22 ","txt":"Եվ հրեշտակն ասաց ինձ. Ահա՛, սրանք անհավատության մեջ կընկնեն:"},{"vNo":"23 ","txt":"Եվ եղավ այնպես, որ ես տեսա, նրանց անհավատության մեջ ընկնելուց հետո, նրանք դարձան մի թուխ և նողկալի և կեղտոտ ժողովուրդ՝ ծուլությամբ ու ամեն ձևի պղծություններով լի:"}]}