{"heading":"Մի հրեշտակ պատմում է Նեփիին այն օրհնությունների ու անեծքների մասին, որ կթափվեն հեթանոսների վրա – Կան միայն երկու եկեղեցիներ՝ Աստծո Գառի Եկեղեցին և դևի եկեղեցին – Աստծո Սրբերը բոլոր ազգերի մեջ հալածվում են մեծ և պիղծ եկեղեցու կողմից – Հովհաննես Առաքյալը կգրի աշխարհի վերջի վերաբերյալ: Մոտ 600–592թթ. Ք.ծ.ա.:","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Նեփի 14","verses":[{"vNo":"1 ","txt":"Եվ կլինի այնպես, որ եթե հեթանոսներն ականջ դնեն Աստծո Գառին, այն օրը, երբ նա հայտնի կդարձնի իրեն՝ խոսքով և նաև զորությամբ, հենց գործով՝ վերացնելու նրանց գայթակղության քարերը,–"},{"vNo":"2 ","txt":"Եվ չկարծրացնեն իրենց սրտերը Աստծո Գառի դեմ, նրանք կհամարվեն քո հոր սերնդի թվում. այո, նրանք կհամարվեն Իսրայելի տան թվում. և նրանք մի օրհնված ժողովուրդ կլինեն խոստացված երկրի վրա հավիտյան. նրանք այլևս չեն տարվի գերության. և Իսրայելի տունն այլևս չի ձուլվի:"},{"vNo":"3 ","txt":"Եվ այն մեծ հորը, որը փորվել էր նրանց համար այն մեծ և պիղծ եկեղեցու կողմից, որը հիմնադրվել էր դևի և նրա զավակների կողմից, որպեսզի կարողանա քարշ տալ մարդկանց հոգիները վար՝ դեպի դժոխք,– այո, այն մեծ հորը, որը փորվել էր մարդկանց կործանման համար, կլցվի իրենցով, ովքեր փորեցին այն՝ ի լիակատար կործանումն իրենց, ասում է Աստծո Գառը. ոչ ի կործանումն հոգու, եթե միայն դա չգցվի այն դժոխքը, որը վերջ չունի:"},{"vNo":"4 ","txt":"Քանզի ահա, դա համաձայն դևի գերության է, և նաև համաձայն Աստծո արդարադատության բոլոր նրանց համար, ովքեր կգործեն ամբարշտություն ու պղծություն նրա առջև:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ հրեշտակը խոսեց ինձ՝ Նեփիիս հետ՝ ասելով. Դու տեսար, որ եթե հեթանոսներն ապաշխարեն, դա նրանց համար լավ կլինի. և դու նաև գիտես Իսրայելի տան հետ Տիրոջ ուխտերի մասին. և դու նաև լսել ես, որ նա, ով չապաշխարի, պիտի կորչի:"},{"vNo":"6 ","txt":"Հետևաբար, վա՜յ այն հեթանոսներին, եթե լինի այնպես, որ նրանք կարծրացնեն իրենց սրտերն Աստծո Գառի դեմ:"},{"vNo":"7 ","txt":"Քանզի, գալիս է ժամանակը, ասում է Աստծո Գառը, որ ես կգործեմ մի մեծ ու զարմանալի գործ մարդկանց զավակների մեջ. մի գործ, որը կլինի հավիտենական՝ թե՛ մի կողմից և թե՛ մյուս կողմից. կա՛մ համոզելով նրանց խաղաղության և հավերժական կյանքի համար, կա՛մ թողնելով իրենց սրտերի կարծրությանը և իրենց մտքերի կուրությանը և նրանց տարվելուն գերության և նաև կործանման՝ և՛ մարմնական, և՛ հոգևոր, համաձայն դևի գերության, որի մասին ես խոսեցի:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ երբ հրեշտակը խոսեց այս խոսքերը, նա ասաց ինձ. Հիշո՞ւմ ես Հոր ուխտերը Իսրայելի տան հետ: Ես ասացի նրան՝ Այո՛:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ նա ասաց ինձ. Նայի՛ր և տե՛ս այն մեծ և պիղծ եկեղեցին, որը պղծությունների մայրն է, որի հիմնադիրը դևն է:"},{"vNo":"10 ","txt":"Եվ նա ասաց ինձ. Ահա՛, կան լոկ երկու եկեղեցիներ միայն, մեկը՝ Աստծո Գառի եկեղեցին է, իսկ մյուսը՝ դևի եկեղեցին. ուստի, ով որ չի պատկանում Աստծո Գառի եկեղեցուն, պատկանում է այն մեծ եկեղեցուն, որը պղծությունների մայրն է. և որը ողջ աշխարհի պոռնիկն է:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ ես նայեցի ու տեսա ողջ աշխարհի պոռնիկին, և նա նստած էր շատ ջրերի վրա. և նա գերիշխանություն ուներ ողջ աշխարհի վրա՝ բոլոր ազգերի, ցեղերի, լեզուների և ժողովուրդների մեջ:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ ես տեսա Աստծո Գառի եկեղեցին և այն թվով փոքր էր՝ պոռնիկի պղծությունների և ամբարշտությունների պատճառով, որը նստած էր շատ ջրերի վրա. այնուամենայնիվ, ես տեսա, որ Գառի եկեղեցին, որոնք Աստծո սրբերն էին, նույնպես ողջ երկրի երեսի վրա էր. և նրա տիրապետությունները երկրի երեսի վրա փոքր էին՝ մեծ պոռնիկի ամբարշտության պատճառով, որին ես տեսա:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ ես տեսա, որ պղծությունների մեծ մայրը բազմություններ հավաքեց ողջ երկրի երեսին, հեթանոսների բոլոր ազգերի մեջ, որ կռվի Աստծո Գառի դեմ:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, տեսա Աստծո Գառի զորությունը, որ այն իջավ Գառի եկեղեցու սրբերի վրա և Տիրոջ ուխտյալ ժողովրդի վրա, որոնք ցրված էին ողջ երկրի երեսին. և նրանք զինված էին արդարությամբ և Աստծո զորության մեծ փառքով:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ ես տեսա, որ Աստծո ցասումը թափվեց այն մեծ և պիղծ եկեղեցու վրա, այնպես որ երկրի բոլոր ազգերի և ցեղերի մեջ եղան պատերազմներ և պատերազմների համբավներ:"},{"vNo":"16 ","txt":"Եվ երբ սկսեցին լինել պատերազմներ և պատերազմների համբավներ բոլոր ազգերի մեջ, որոնք պատկանում էին պղծությունների մորը, հրեշտակը խոսեց ինձ հետ՝ ասելով. Տե՛ս, Աստծո ցասումը պոռնիկների մոր վրա է. և ահա, դու տեսնում ես բոլոր այս բաները,–"},{"vNo":"17 ","txt":"Եվ երբ օրը գա, երբ Աստծո ցասումը դուրս կթափվի պոռնիկների մոր վրա, որը ողջ աշխարհի մեծ և պիղծ եկեղեցին է, որի հիմնադիրը դևն է, այն ժամանակ՝ այդ օրը, Հոր գործը կսկսվի՝ պատրաստելով ճանապարհ իր ուխտերի իրագործման համար, որոնք նա արել է իր ժողովրդի հետ, որոնք Իսրայելի տնից են:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ հրեշտակը խոսեց ինձ հետ՝ ասելով՝ Նայի՛ր:"},{"vNo":"19 ","txt":"Եվ ես նայեցի ու տեսա մի մարդու, և նա իր հագին ճերմակ պարեգոտ ուներ:"},{"vNo":"20 ","txt":"Եվ հրեշտակն ասաց ինձ. Ահա Գառի տասներկու առաքյալներից մեկը:"},{"vNo":"21 ","txt":"Ահա, նա կտեսնի և կգրի այս բաների մնացածը. այո, և նաև շատ բաներ, որոնք եղել են:"},{"vNo":"22 ","txt":"Եվ նա կգրի նաև աշխարհի վերջի մասին:"},{"vNo":"23 ","txt":"Ուստի, այն բաները, որ նա կգրի, արդար են և ճշմարիտ. և ահա, դրանք գրված են այն գրքում, որը դու տեսար, որ հրեայի բերանից դուրս եկավ. և այն ժամանակ, երբ դրանք դուրս եկան հրեայի բերանից, կամ այն ժամանակ, երբ գիրքը դուրս եկավ հրեայի բերանից, այն բաները, որոնք գրված էին՝ պարզ էին և անաղարտ, և ամենից արժեքավոր, և դյուրին բոլոր մարդկանց հասկացողության համար:"},{"vNo":"24 ","txt":"Եվ ահա, այն բաները, որոնք Գառի այս առաքյալը կգրի, շատ բաներ են, որոնք դու տեսար. և ահա, մնացածը դու կտեսնես:"},{"vNo":"25 ","txt":"Բայց բաները, որոնք դու կտեսնես այսուհետև, դու չպետք է գրես. քանի որ Տեր Աստված կարգել է Աստծո Գառի առաքյալին, որ նա պետք է գրի դրանք:"},{"vNo":"26 ","txt":"Եվ նաև ուրիշների, ովքեր եղել են, նրանց էլ է ցույց տվել նա բոլոր բաները, և նրանք գրել են դրանք. և դրանք կնքված են, որպեսզի իրենց անաղարտությամբ, համաձայն այն ճշմարտության, որը Գառի մեջ է, Տիրոջն իսկ հարմար ժամանակ ի հայտ գան Իսրայելի տան համար:"},{"vNo":"27 ","txt":"Եվ ես՝ Նեփիս, լսեցի ու արձանագրում եմ, որ Գառի առաքյալի անունը Հովհաննես է՝ համաձայն հրեշտակի խոսքի:"},{"vNo":"28 ","txt":"Եվ ահա, ինձ՝ Նեփիիս, արգելվեց, որ գրեմ այն բաների մնացածը, որոնք ես տեսա ու լսեցի. ուստի, այն բաները, որոնք ես գրել եմ, բավարարում է ինձ. և ես գրել եմ, բայց՝ միայն մի փոքր մասն այն բաների, որոնք ես տեսա:"},{"vNo":"29 ","txt":"Եվ ես արձանագրում եմ, որ ես տեսա այն բաները, որոնք տեսել էր հայրս, և Տիրոջ հրեշտակը դրանք հայտնի դարձրեց ինձ:"},{"vNo":"30 ","txt":"Եվ այժմ, ես վերջ եմ դնում խոսելուն այն բաների վերաբերյալ, որոնք ես տեսա, մինչ ես հեռու էի տարվել հոգով. և չնայած բոլոր բաները, որոնք ես տեսա, չեն գրվել, այն բաները, որոնք ես գրել եմ, ճշմարիտ են: Եվ դա այդպե՛ս է: Ամեն:"}]}