{"heading":"Լեքիի սերունդը պետք է ստանա ավետարանը հեթանոսներից վերջին օրերում – Իսրայելի հավաքվելը նմանեցվում է ձիթենու, որի բնական ճյուղերը նորից կպատվաստվեն – Նեփին մեկնաբանում է կենաց ծառի տեսիլքը և խոսում է Աստծո արդարության մասին՝ ամբարիշտներին արդարներից բաժանելու վերաբերյալ: Մոտ 600–592թթ. Ք.ծ.ա.:","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Նեփի 15","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, հոգով հեռուն տարվելուց և այս բոլոր բաները տեսնելուց հետո, վերադարձա հորս վրանը:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ ես տեսա եղբայրներիս, և նրանք վիճում էին միմյանց հետ այն բաների վերաբերյալ, որ հայրս խոսել էր նրանց հետ:"},{"vNo":"3 ","txt":"Քանի որ նա իսկապես բազում մեծ բաներ էր խոսել նրանց հետ, որոնք դժվար էին հասկացվում մինչև մարդ չհարցներ Տիրոջը. և նրանք՝ լինելով կարծր իրենց սրտերում, հետևաբար, չէին նայում առ Տերը, ինչպես որ պարտավոր էին:"},{"vNo":"4 ","txt":"Եվ այժմ ես՝ Նեփիս, վշտացած էի նրանց սրտերի կարծրության պատճառով և նաև այն բաների պատճառով, որ տեսել էի ու գիտեի, որ դրանք պետք է անխուսափելիորեն իրականանային՝ մարդկանց զավակների մեծ ամբարշտության պատճառով:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ ես ուժասպառ էի եղել իմ չարչարանքների պատճառով, քանզի համարում էի, որ իմ չարչարանքները բոլորից ավելի մեծ էին՝ իմ ժողովրդի կործանման պատճառով, քանի որ ես տեսել էի նրանց անկումը:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ ես, ուժ ստանալուց հետո, խոսեցի եղբայրներիս հետ՝ ցանկանալով իմանալ նրանցից իրենց վիճաբանությունների պատճառը:"},{"vNo":"7 ","txt":"Եվ նրանք ասացին. Ահա, մենք չենք կարողանում հասկանալ խոսքերը, որ մեր հայրն ասաց ձիթենու բնական ճյուղերի վերաբերյալ և նաև հեթանոսների վերաբերյալ:"},{"vNo":"8 ","txt":"Եվ ես ասացի նրանց. Դուք հարցրե՞լ եք Տիրոջը:"},{"vNo":"9 ","txt":"Եվ նրանք ասացին ինձ. Ո՛չ, չենք հարցրել. քանի որ Տերն այդպիսի բան մեզ հայտնի չի դարձնում:"},{"vNo":"10 ","txt":"Ահա, ասացի ես նրանց. Ի՞նչպես է, որ դուք չեք պահում Տիրոջ պատվիրանները, ի՞նչպես է, որ դուք պիտի կորչեք ձեր սրտերի կարծրության պատճառով:"},{"vNo":"11 ","txt":"Դուք չե՞ք հիշում այն բաները, որ Տերն ասել է. Եթե դուք չկարծրացնեք ձեր սրտերը և խնդրեք ինձ հավատքով, հավատալով որ կստանաք, ջանասիրությամբ պահելով իմ պատվիրանները, իհարկե, այս բաները հայտնի կդարձվեն ձեզ:"},{"vNo":"12 ","txt":"Ահա, ես ասում եմ ձեզ, որ Իսրայելի տունը համեմատվել էր ձիթենու հետ, Տիրոջ Հոգով, որը մեր հոր մեջ էր. և ահա, արդյոք մենք Իսրայելի տնից չե՞նք պոկված, մի՞թե մենք Իսրայելի տան մի ճյուղը չենք:"},{"vNo":"13 ","txt":"Եվ այժմ, այն բանը, որը մեր հայրն ի նկատի ուներ, բնական ճյուղերի պատվաստման վերաբերյալ, հեթանոսների լրիվության միջոցով, այն է, որ վերջին օրերում, երբ մեր սերունդը ընկած կլինի անհավատության մեջ, այո, շատ տարիների ընթացքում, և Մեսիան մարմնում մարդկանց զավակներին հայտնվելուց շատ դարեր անց, այն ժամանակ Մեսիայի ավետարանի լրիվությունը կտրվի հեթանոսներին, իսկ հեթանոսներից՝ մեր սերնդի մնացորդին,–"},{"vNo":"14 ","txt":"Եվ այն օրը մեր սերնդի մնացորդը կիմանա, որ իրենք Իսրայելի տնից են, և որ իրենք Տիրոջ ուխտի ժողովուրդն են. և այն ժամանակ նրանք կիմանան և կգան իրենց նախահայրերի իմացությանը, և նաև Քավչի ավետարանի իմացությանը, որը տրվել էր իրենց հայրերին նրա կողմից. ուստի, նրանք կգան իրենց Քավչի և նրա վարդապետության ամեն մի կետի իմացությանը, որպեսզի նրանք կարողանան իմանալ՝ ինչպես գան դեպի նա և փրկվեն:"},{"vNo":"15 ","txt":"Եվ այդ ժամանակ՝ այն օրը, մի՞թե նրանք չեն հրճվի և փառք տա իրենց հավերժական Աստծուն՝ իրենց վեմին և իրենց փրկությանը: Այո, այդ օրը մի՞թե նրանք չեն ստանա ուժ և սնուցում ճշմարիտ որթից: Այո, մի՞թե նրանք չեն գա Աստծո իսկական փարախը:"},{"vNo":"16 ","txt":"Ահա, ես ասում եմ ձեզ՝ Այո՛. նրանք կրկին կհիշատակվեն Իսրայելի տան թվում. նրանք կպատվաստվեն իսկական ձիթենուն՝ լինելով ձիթենու բնական ճյուղ:"},{"vNo":"17 ","txt":"Եվ սա է այն, ինչ մեր հայրն ի նկատի ուներ. և նա ի նկատի ուներ, որ դա տեղի չի ունենա, մինչև նրանք հեթանոսների կողմից չցրվեն. և նա ի նկատի ուներ, որ դա կգա հեթանոսների միջոցով, որպեսզի Տերը կարողանա ցույց տալ իր զորությունը հեթանոսներին, հենց այն պատճառով, որ նա կմերժվի հրեաների կողմից, կամ Իսրայելի տան կողմից:"},{"vNo":"18 ","txt":"Ուստի, մեր հայրը միայն մեր սերնդի վերաբերյալ չի խոսել, այլ նաև ողջ Իսրայելի տան, նշելով ուխտը, որ պետք է իրականանա վերջին օրերում. այն ուխտը, որ Տերն արեց մեր հայր Աբրահամին՝ ասելով. Քո սերնդով երկրի բոլոր ցեղերը կօրհնվեն:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, շատ խոսեցի նրանց հետ այս բաների մասին. այո, ես խոսեցի նրանց հետ վերջին օրերում հրեաների վերականգնման մասին:"},{"vNo":"20 ","txt":"Եվ ես կրկնեցի նրանց համար Եսայիայի խոսքերը, որը խոսել էր հրեաների կամ Իսրայելի տան վերականգնման վերաբերյալ. և նրանց վերականգնումից հետո նրանք այլևս չպետք է ձուլվեն, ոչ էլ պետք է նորից ցրվեն: Եվ եղավ այնպես, որ ես ասացի շատ խոսքեր եղբայրներիս, այնպես որ նրանք խաղաղվեցին և իրենց խոնարհեցրին Տիրոջ առջև:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ նրանք կրկին խոսեցին ինձ հետ՝ ասելով. Ի՞նչ է նշանակում այդ բանը, որ մեր հայրը տեսել է երազում: Ի՞նչ է նշանակում ծառը, որը նա տեսել է:"},{"vNo":"22 ","txt":"Եվ ես ասացի նրանց. Դա կենաց ծառի պատկերումն էր:"},{"vNo":"23 ","txt":"Եվ նրանք ասացին ինձ. Ի՞նչ է նշանակում երկաթյա ձողը, որը տեսել էր մեր հայրը, որը տանում էր դեպի ծառը:"},{"vNo":"24 ","txt":"Եվ ես ասացի նրանց, որ դա Աստծո խոսքն է, և նրանք, ովքեր ականջ կդնեն Աստծո խոսքին և ամուր կբռնեն դրանից, երբեք չեն կորչի. ոչ էլ գայթակղությունները և հակառակորդի կրակոտ նետերը կարող են հաղթել նրանց՝ կուրացնելով, տանելով նրանց դեպի կործանում:"},{"vNo":"25 ","txt":"Ուստի, ես՝ Նեփիս, հորդորեցի նրանց ուշք դարձնել Տիրոջ խոսքին. այո, ես հորդորեցի նրանց՝ իմ հոգու ողջ կորովով ու ողջ ունակությամբ, որ ես ունեի, որ նրանք ուշք դարձնեն Աստծո խոսքին և հիշեն՝ միշտ պահել նրա պատվիրանները բոլոր բաներում:"},{"vNo":"26 ","txt":"Եվ նրանք ասացին ինձ. Ի՞նչ է նշանակում ջրի գետը, որը տեսել է մեր հայրը:"},{"vNo":"27 ","txt":"Եվ ես ասացի նրանց, որ ջուրը, որ տեսել էր հայրս, կեղտոտություն էր. և նրա միտքն այնքան շատ էր կլանված ուրիշ բաներով, որ նա չէր նկատել ջրի կեղտոտությունը:"},{"vNo":"28 ","txt":"Եվ ես ասացի նրանց, որ դա մի ահավոր անդունդ էր, որը բաժանում էր ամբարիշտներին կենաց ծառից և նաև Աստծո սրբերից:"},{"vNo":"29 ","txt":"Եվ ես ասացի նրանց, որ դա պատկերումն էր այն ահավոր դժոխքի, որը, հրեշտակն ասաց ինձ, պատրաստված էր ամբարիշտների համար:"},{"vNo":"30 ","txt":"Եվ ես ասացի նրանց, որ մեր հայրը տեսել էր նաև, որ Աստծո արդարադատությունը նույնպես ամբարիշտներին բաժանում է արդարներից. և դրա պայծառությունը նման է բոցավառ կրակի պայծառությանը, որը վեր է բարձրանում դեպի Աստված՝ հավիտյանս հավիտենից և չունի վերջ:"},{"vNo":"31 ","txt":"Եվ նրանք ասացին ինձ. Այս բանը նշանակում է մարմնի տանջանքը փորձության օրերի՞ն, թե՞ այն նշանակում է հոգու վերջնական վիճակը՝ մահկանացու մարմնի մահից հետո, թե՞ այն խոսում է այն բաների մասին, որոնք աշխարհիկ են:"},{"vNo":"32 ","txt":"Եվ եղավ այնպես, որ ես ասացի նրանց, որ դա և՛ աշխարհիկ, և՛ հոգևոր բաների պատկերումն է. քանզի կգա օրը, երբ նրանք պիտի դատվեն՝ ըստ իրենց գործերի, այո, այսինքն՝ այն գործերի, որոնք իրենց փորձության օրերին արվել են մահկանացու մարմնի կողմից:"},{"vNo":"33 ","txt":"Ուստի, եթե նրանք մեռնեն իրենց ամբարշտության մեջ, նրանք պիտի նույնպես վտարված լինեն, ինչ վերաբերում է բաներին, որոնք հոգևոր են, որոնք պատկանում են արդարությանը. ուստի, նրանք պիտի բերվեն՝ կանգնելու Աստծո առջև, դատվելու ըստ իրենց գործերի. և եթե նրանց գործերը կեղտոտություն են եղել, նրանք անպայման պիտի կեղտոտ լինեն. և եթե նրանք կեղտոտ լինեն, նրանք անպայման չպիտի կարողանան ապրել Աստծո արքայության մեջ. եթե այդպես լիներ, Աստծո արքայությունը նույնպես պիտի կեղտոտ լիներ:"},{"vNo":"34 ","txt":"Բայց ահա, ես ասում եմ ձեզ. Աստծո արքայությունը կեղտոտ չէ, և ոչ մի անմաքուր բան չի կարող մտնել Աստծո արքայությունը. ուստի, անպայման պետք է լինի կեղտոտության մի տեղ, պատրաստված նրա համար, ինչը կեղտոտ է:"},{"vNo":"35 ","txt":"Եվ կա պատրաստված մի տեղ, այո, հենց այն ահավոր դժոխքը, որի մասին ես խոսեցի, և դևն է դրա պատրաստողը. ուստի, մարդկանց հոգիների վերջնական վիճակը՝ ապրելն է Աստծո արքայությունում, կամ դուրս գցված լինելն այն արդարադատության պատճառով, որի մասին ես խոսեցի:"},{"vNo":"36 ","txt":"Այդ պատճառով ամբարիշտները մերժվում են արդարից և նաև այն կենաց ծառից, որի պտուղն ամենաթանկն ու ամենաբաղձալին է բոլոր այլ պտուղներից ավելի. այո, և դա ամենամեծն է Աստծո բոլոր պարգևներից: Եվ ես այսպես խոսեցի եղբայրներիս հետ: Ամեն:"}]}