{"heading":"Նեփիին պատվիրվում է մի նավ կառուցել – Նրա եղբայրները հակառակվում են նրան – Նա հորդորում է նրանց՝ շարադրելով Իսրայելի հետ Աստծո գործերի պատմությունը – Նեփին լցվում է Աստծո զորությամբ – Նրա եղբայրներին արգելվում է ձեռք տալ նրան, այլապես նրանք կչորանան՝ չորացած եղեգի պես: Մոտ 592–591թթ. Ք.ծ.ա.:","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Նեփի 17","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ մենք կրկին ճամփա ընկանք անապատում. և այդ ժամանակից ի վեր մենք ճամփորդում էինք մոտավորապես արևելյան ուղղությամբ: Եվ մենք ճամփորդում էինք անապատում՝ անցնելով շատ չարչարանքների միջով. և մեր կանայք երեխաներ էին ծնել անապատում:"},{"vNo":"2 ","txt":"Եվ այնքան մեծ էին Տիրոջ օրհնությունները մեզ վրա, որ մինչ մենք անապատում ապրում էինք հում մսով, մեր կանայք առատ կուրծք էին տալիս իրենց երեխաներին և ուժեղ էին, այո, ճիշտ տղամարդկանց պես. և նրանք սկսեցին տանել իրենց ճամփորդություններն առանց տրտունջների:"},{"vNo":"3 ","txt":"Եվ այսպիսով, մենք տեսնում ենք, որ Աստծո պատվիրանները պետք է կատարվեն: Եվ եթե լինում է այնպես, որ մարդկանց զավակները պահում են Աստծո պատվիրանները, նա կերակրում է նրանց և ուժեղացնում է նրանց, և ապահովում միջոցներ, որոնցով նրանք կարող են իրագործել այն, ինչ նա պատվիրել է նրանց. ուստի, նա մեզ համար միջոցներ էր ապահովում, մինչ մենք դեգերում էինք անապատում:"},{"vNo":"4 ","txt":"Եվ մենք դեգերում էինք անապատում շատ տարիների ընթացքում, այո, այսինքն՝ ութ տարի անապատում:"},{"vNo":"5 ","txt":"Եվ մենք հասանք մի երկիր, որը մենք անվանեցինք Լիառատ՝ նրա առատ մրգի և նաև վայրի մեղրի պատճառով. և այս բոլոր բաները պատրաստվել էին Տիրոջ կողմից, որպեսզի մենք չկորչեինք: Եվ մենք տեսանք ծովը, որը մենք կոչեցինք Իրրեանթում, որը թարգմանվում է՝ շատ ջրեր:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ մենք խփեցինք մեր վրանները ծովի ափին. և չնայած մենք տարել էինք շատ չարչարանքներ և շատ դժվարություն, այո, նույնիսկ այնքան շատ, որ չենք կարող դրանք բոլորը գրել, մենք չափազանց հրճվում էինք, երբ հասանք ծովափ. և մենք կոչեցինք վայրը Լիառատ՝ դրա առատ մրգի պատճառով:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, Լիառատ երկրում շատ օրերի ընթացքում լինելուց հետո, Տիրոջ ձայնը եկավ ինձ՝ ասելով. Վե՛ր կաց և բարձրացի՛ր սարը: Եվ եղավ այնպես, որ ես վեր կացա ու վեր ելա սարը, և կանչեցի առ Տերը:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ Տերը խոսեց ինձ հետ՝ ասելով. Դու պետք է մի նավ կառուցես՝ այն ձևով, որ ես ցույց կտամ քեզ, որ ես կարողանամ տանել քո ժողովրդին այս ջրերի մյուս կողմը:"},{"vNo":"9 ","txt":"Եվ ես ասացի. Տեր, ո՞ւր պետք է գնամ, որ կարողանամ գտնել հանքանյութ, որ հալեմ, որպեսզի կարողանամ գործիքներ սարքել՝ նավը կառուցելու համար, այն ձևով, որ դու ցույց տվեցիր ինձ:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ Տերն ասաց ինձ, թե ուր պետք է գնամ հանքանյութ գտնելու, որ կարողանամ գործիքներ պատրաստել:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, կենդանիների կաշվից փուքս սարքեցի՝ դրանով կրակը փչելու համար. և փուքս սարքելուց հետո, որպեսզի կարողանայի ունենալ ինչով փչել կրակը, ես երկու քար իրար հարվածեցի, որ կարողանայի կրակ ստանալ:"},{"vNo":"12 ","txt":"Քանի որ Տերն առայժմ թույլ չէր տվել, որ մենք շատ կրակ անեինք, երբ ճամփորդում էինք անապատում. քանի որ նա ասել էր. Ես կդարձնեմ ձեր ուտելիքը համեղ, որպեսզի դուք այն չեփեք:"},{"vNo":"13 ","txt":"Եվ ես կլինեմ նաև ձեր լույսն անապատում. և կպատրաստեմ ձեր առջև ճանապարհը, եթե լինի այնպես, որ դուք պահեք իմ պատվիրանները. ուստի, որքան որ դուք կպահեք իմ պատվիրանները, դուք կառաջնորդվեք դեպի խոստացված երկիր. և դուք կիմանաք, որ իմ կողմից է, որ դուք առաջնորդվում եք:"},{"vNo":"14 ","txt":"Այո, և Տերը նաև ասել էր, որ. Դուք խոստացված երկիր հասնելուց հետո, կիմանաք, որ ես՝ Տերս եմ Աստված. և որ ես՝ Տերս, ազատեցի ձեզ կործանումից. այո, որ ես դուրս բերեցի ձեզ Երուսաղեմի հողից:"},{"vNo":"15 ","txt":"Այդ պատճառով ես՝ Նեփիս, ձգտում էի պահել Տիրոջ պատվիրանները և հորդորում էի եղբայրներիս՝ հավատարմության ու ջանասիրության:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ ես գործիքներ սարքեցի այն հանքանյութից, որը ես հալել էի ապարից:"},{"vNo":"17 ","txt":"Եվ երբ եղբայրներս տեսան, որ ես պատրաստվում էի նավ կառուցել, նրանք սկսեցին տրտնջալ իմ դեմ՝ ասելով. Մեր եղբայրը հիմար է, քանի որ կարծում է, թե կարող է նավ կառուցել. այո, և նաև կարծում է, թե կարող է անցնել այս մեծ ջրերը:"},{"vNo":"18 ","txt":"Եվ այսպես, եղբայրներս բողոքում էին իմ դեմ և ցանկանում, որ իրենք չաշխատեին, քանի որ չէին հավատում, որ ես կարող էի նավ կառուցել. ոչ էլ կամենում էին հավատալ, որ ես ուսուցանվում էի Տիրոջ կողմից:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, չափազանց վշտացած էի նրանց սրտերի կարծրության պատճառով. և երբ նրանք տեսան, որ ես սկսեցի վշտանալ, նրանք իրենց սրտերում ուրախացան, այնքան, որ ծիծաղեցին իմ վրա՝ ասելով. Մենք գիտեինք, որ դու չես կարող նավ կառուցել, քանի որ գիտեինք, որ քո մոտ բացակայում է ողջամտությունը. ուստի, դու չես կարող իրագործել այդպիսի մի մեծ գործ:"},{"vNo":"20 ","txt":"Եվ դու նման ես մեր հորը՝ խոտորված իր սրտի հիմար երևակայություններով. այո, նա մեզ դուրս է բերել Երուսաղեմի հողից, և մենք թափառում ենք անապատում այսքան երկար տարիներ. և մեր կանայք տքնել են՝ երեխայով լինելով. և նրանք երեխաներ են ծնել անապատում և տարել են ամեն ինչ, բացի մահից. և ավելի լավ կլիներ, որ նրանք մահացած լինեին Երուսաղեմից դուրս գալուց առաջ, քան կրեին այս չարչարանքները:"},{"vNo":"21 ","txt":"Ահա, այսքան շատ տարիներ մենք տառապում ենք անապատում, այն ժամանակ, երբ մենք կարող էինք վայելել մեր ունեցվածքը և մեր ժառանգության հողը. այո, և մենք կարող էինք երջանիկ լինել:"},{"vNo":"22 ","txt":"Եվ մենք գիտենք, որ ժողովուրդը, որ Երուսաղեմի հողում էր, արդար ժողովուրդ էր. քանի որ նրանք պահում էին Տիրոջ կանոններն ու դատաստանները, և նրա բոլոր պատվիրաններն ըստ Մովսեսի օրենքի. ուստի, մենք գիտենք, որ նրանք արդար ժողովուրդ են. իսկ մեր հայրը դատապարտեց նրանց և մեզ առաջնորդեց հեռուն, որովհետև մենք ականջ դրեցինք նրա խոսքերին. այո, և մեր եղբայրը նման է նրան: Եվ խոսքի այս ձևով եղբայրներս տրտնջացին ու բողոքեցին մեր դեմ:"},{"vNo":"23 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, խոսեցի նրանց հետ՝ ասելով. Դուք հավատո՞ւմ եք, որ մեր հայրերը, որոնք Իսրայելի զավակներն էին, Եգիպտացիների ձեռքից դուրս առաջնորդված կլինեին, եթե նրանք ականջ չդնեին Տիրոջ խոսքերին:"},{"vNo":"24 ","txt":"Այո, մի՞թե դուք կարծում եք, որ նրանք դուրս կառաջնորդվեին ճորտությունից, եթե Տերը հրամայած չլիներ Մովսեսին, որ նա պետք է նրանց դուրս առաջնորդեր ճորտությունից:"},{"vNo":"25 ","txt":"Արդ, դուք գիտեք, որ Իսրայելի զավակները ճորտության մեջ էին. և գիտեք, որ նրանք բեռնվում էին աշխատանքներով, որոնց դիմանալը տանջալից էր. ուստի, դուք գիտեք, որ դա անպայման պետք է լավ բան լիներ նրանց համար, որ նրանք դուրս բերվեին գերությունից:"},{"vNo":"26 ","txt":"Արդ, դուք գիտեք, որ Տիրոջ կողմից էր պատվիրված Մովսեսին՝ անել այդ մեծ աշխատանքը. և դուք գիտեք, որ նրա խոսքով Կարմիր ծովի ջրերը բաժանվեցին այս ու այն կողմ, և նրանք անցան միջով՝ չոր գետնի վրայով:"},{"vNo":"27 ","txt":"Բայց դուք գիտեք, որ Եգիպտացիները, որոնք Փարավոնի զորքերն էին, խեղդվեցին Կարմիր ծովում:"},{"vNo":"28 ","txt":"Եվ դուք գիտեք նաև, որ նրանք անապատում կերակրվում էին մանանայով:"},{"vNo":"29 ","txt":"Այո, և դուք գիտեք նաև, որ Մովսեսը, իր խոսքով, համաձայն Աստծո զորության, որն իր մեջ էր, հարվածեց ժայռին, և այնտեղից ջուր դուրս եկավ, որպեսզի Իսրայելի զավակները հագեցնեին իրենց ծարավը:"},{"vNo":"30 ","txt":"Եվ թեև նրանք առաջնորդվում էին, Տերը՝ նրանց Աստվածը՝ նրանց Քավիչը գնալով նրանց առջևից, առաջնորդելով նրանց ցերեկով և նրանց լույս տալով գիշերով, և նրանց համար անելով ամեն բան, ինչ նպատակահարմար էր մարդու համար ընդունել, նրանք կարծրացրեցին իրենց սրտերն ու կուրացրեցին իրենց մտքերը և զազրախոսեցին Մովսեսի դեմ և ճշմարիտ ու կենդանի Աստծո դեմ:"},{"vNo":"31 ","txt":"Եվ եղավ այնպես, որ համաձայն իր խոսքի, նա կործանեց նրանց. և համաձայն իր խոսքի, նա առաջնորդեց նրանց. և համաձայն իր խոսքի, նա արեց բոլոր բաները նրանց համար. և չկար որևէ բան արված, որ նրա խոսքով չլիներ:"},{"vNo":"32 ","txt":"Եվ Հորդանան գետն անցնելուց հետո, նա դարձրեց նրանց հզոր՝ այդ երկրի զավակներին դուրս քշելու, այո, ցրելու նրանց՝ ի կործանում:"},{"vNo":"33 ","txt":"Եվ այժմ, դուք կարծում եք, թե այս երկրի զավակները, որոնք խոստումի երկրում էին, որոնք դուրս քշվեցին մեր հայրերի կողմից, դուք կարծում եք, որ նրանք արդարակյա՞ց էին: Ահա, ես ասում եմ ձեզ՝ Ո՛չ:"},{"vNo":"34 ","txt":"Դուք ի՞նչ եք կարծում, որ մեր հայրերն ավելի ընտրյալ կլինեին, քան նրանք, եթե նրանք արդարակյաց լինեին: Ես ասում եմ ձեզ՝ Ո՛չ:"},{"vNo":"35 ","txt":"Ահա, Տերն ամեն մարմին մեկ է համարում. նա, ով արդար է, օրհնվում է Աստծուց: Բայց ահա, այդ ժողովուրդը մերժել էր Աստծո ամեն մի խոսքը և հասունացել էր անօրինության մեջ. և Աստծո լիակատար ցասումը նրա վրա էր. և Տերն անիծեց երկիրը նրանց համար և օրհնեց այն մեր հայրերի համար. այո, նա անիծեց այն նրանց համար՝ ի կործանումն նրանց, և օրհնեց այն մեր հայրերի համար, որ իշխանություն ձեռք բերեն նրա վրա:"},{"vNo":"36 ","txt":"Ահա, Տերը ստեղծել է երկիրը, որ այն բնակեցվի. և նա ստեղծել է իր զավակներին, որ նրանք տիրեն այն:"},{"vNo":"37 ","txt":"Եվ նա բարձրացնում է մի արդար ազգ և կործանում ամբարիշտների ազգերը:"},{"vNo":"38 ","txt":"Եվ նա դուրս է առաջնորդում արդարներին՝ դեպի ընտիր երկրներ, իսկ ամբարիշտներին նա կործանում է և անիծում երկիրը նրանց համար՝ իրենց իսկ պատճառով:"},{"vNo":"39 ","txt":"Նա իշխում է բարձր երկինքներում, քանի որ այն իր գահն է, իսկ այս երկիրը՝ նրա ոտքերի պատվանդանը:"},{"vNo":"40 ","txt":"Եվ նա սիրում է նրանց, ովքեր ցանկանում են, որ նա լինի իրենց Աստվածը: Ահա, նա սիրում էր մեր հայրերին, և նա ուխտեց նրանց հետ, այո, հենց Աբրահամի, Իսահակի և Հակոբի. և նա հիշում էր ուխտերը, որ նա արել էր. այդ պատճառով, նա դուրս բերեց նրանց Եգիպտոսի երկրից:"},{"vNo":"41 ","txt":"Եվ նա անապատում նեղում էր նրանց գավազանով. քանզի նրանք կարծրացնում էին իրենց սրտերը, ճիշտ ինչպես դուք. և Տերը նեղում էր նրանց իրենց անօրինությունների պատճառով: Նա ուղարկեց թևավոր կիզող օձեր նրանց մեջ. և նրանց խայթվելուց հետո նա ուղի պատրաստեց, որ կարողանային բուժվել. և գործը, որ նրանք պետք է կատարեին՝ նայելն էր. և միջոցի պարզության կամ հեշտության պատճառով՝ եղան շատերը, որ կործանվեցին:"},{"vNo":"42 ","txt":"Եվ նրանք կարծրացնում էին իրենց սրտերը, ժամանակ առ ժամանակ, և զազրախոսում Մովսեսի դեմ, և նաև Աստծո դեմ. այնուամենայնիվ, դուք գիտեք, որ նրանք առաջնորդվեցին առաջ, նրա անզուգական զորությամբ, դեպի խոստումի երկիրը:"},{"vNo":"43 ","txt":"Եվ այժմ, այս բոլոր բաներից հետո, եկել է ժամանակը, երբ նրանք դարձել են ամբարիշտ, այո, գրեթե հասունացած են. և ես գիտեմ, որ, հավանաբար, նրանք այսօր կործանման եզրին են. քանզի գիտեմ, որ օրը հաստատ պետք է գա, որ նրանք պետք է կործանվեն, բացի միայն մի քանիսից, որոնք կտարվեն գերության:"},{"vNo":"44 ","txt":"Այդ պատճառով Տերը պատվիրեց հորս, որ նա հեռանա անապատ. և հրեաները նույնպես ջանում էին զրկել նրան կյանքից. այո, և դուք նույնպես ջանացիք զրկել նրան կյանքից. ուստի, դուք մարդասպաններ եք ձեր սրտում և նման եք նրանց:"},{"vNo":"45 ","txt":"Դուք սրընթաց եք անօրինություն գործելիս, բայց դանդաղ եք Տիրոջը՝ ձեր Աստծուն հիշելիս: Դուք տեսաք հրեշտակի, և նա խոսեց ձեզ հետ. այո, դուք լսել եք նրա ձայնը, ժամանակ առ ժամանակ. և նա խոսել է ձեզ հետ՝ մեղմ, հանդարտ ձայնով, բայց դուք անզգայացած էիք, որպեսզի կարողանայիք զգալ նրա խոսքերը. ուստի, նա խոսեց ձեզ հետ որոտի ձայնով, որը գետինը ցնցեց այնպես, կարծես թե պետք է մասերի բաժանվեր:"},{"vNo":"46 ","txt":"Եվ դուք գիտեք նաև, որ իր ամենազոր խոսքի ուժով նա կարող է ստիպել երկրին, որ այն անհետանա. այո, և դուք գիտեք, որ իր խոսքով նա կարող է ստիպել, որ անհարթ տեղերը դարձվեն հարթ, իսկ հարթ տեղերը լինեն մասնատված: Օ՜, ուրեմն, ի՞նչպես է, որ դուք կարողանում եք լինել այդքան կարծր ձեր սրտերում:"},{"vNo":"47 ","txt":"Ահա, հոգիս պատռվում է տվայտանքից ձեր պատճառով, և սիրտս՝ ցավում. ես վախենում եմ, չլինի թե դուք վտարվեք հավիտյան: Ահա, ես լցված եմ Աստծո Հոգով այնքան, որ մարմինս ուժ չունի:"},{"vNo":"48 ","txt":"Եվ եղավ այնպես, որ երբ ես ասացի այս խոսքերը, նրանք բարկացան ինձ վրա և ցանկացան գցել ինձ ծովի խորքերը. և երբ նրանք առաջ եկան՝ ձեռք բարձրացնելու ինձ վրա, ես խոսեցի նրանց հետ՝ ասելով. Ամենազոր Աստծո անունով հրամայո՛ւմ եմ, որ չդիպչեք ինձ, քանզի, ես լցված եմ Աստծո զորությամբ՝ այն աստիճան, որ մարմինս այրվում է. և ով որ ձեռք բարձրացնի ինձ վրա, կչորանա, ճիշտ ինչպես չորացած եղեգ. և նա կդառնա ոչինչ Աստծո զորության առջև, քանի որ Աստված կզարկի նրան:"},{"vNo":"49 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, ասացի նրանց, որ նրանք այլևս չպետք է տրտնջան իրենց հոր դեմ. ոչ էլ հրաժարվեն աշխատել ինձ հետ, քանի որ Աստված էր պատվիրել ինձ, որ ես նավ կառուցեի:"},{"vNo":"50 ","txt":"Եվ ես ասացի նրանց. Եթե Աստված պատվիրեր ինձ՝ անել բոլոր բաները, ես կկարողանայի անել դրանք: Եթե նա պատվիրեր ինձ, որ ես ասեի այս ջրին՝ հո՛ղ դարձիր, այն կլիներ հող. և եթե ես ասեի դա, այն կկատարվեր:"},{"vNo":"51 ","txt":"Եվ եթե Տերն ունի այսպիսի մեծ զորություն և գործել է այդքան շատ հրաշքներ մարդկանց զավակների մեջ, ի՞նչպես է որ նա չի կարող ուսուցանել ինձ, որ ես նավ կառուցեմ:"},{"vNo":"52 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, ասացի շատ բաներ եղբայրներիս, այնպես որ նրանք կարկամեցին և չկարողացան վիճել ինձ հետ. ոչ էլ համարձակվեցին ձեռք բարձրացնել ինձ վրա կամ մատով դիպչել ինձ, նույնիսկ շատ օրերի ընթացքում: Եվ նրանք չհամարձակվեցին անել այս, որպեսզի չլիներ թե նրանք չորանային իմ առաջ, այնքան զորեղ էր Աստծո Հոգին. և այսպես էր այն ներգործել նրանց վրա:"},{"vNo":"53 ","txt":"Եվ եղավ այնպես, որ Տերն ասաց ինձ. Նորից առաջ մեկնի՛ր ձեռքդ դեպի եղբայրներդ և նրանք չեն չորանա քո առջև, բայց ես կցնցեմ նրանց, ասաց Տերը, և դա ես կանեմ, որ նրանք իմանան, որ ես եմ Տերը՝ իրենց Աստվածը:"},{"vNo":"54 ","txt":"Եվ եղավ այնպես, որ ես առաջ մեկնեցի ձեռքս դեպի եղբայրներս, և նրանք չչորացան իմ առջև. բայց Տերը ցնցեց նրանց՝ հենց այն խոսքի համաձայն, որ նա խոսել էր:"},{"vNo":"55 ","txt":"Եվ նրանք ասացին. Մենք գիտենք անկասկած, որ Տերը քեզ հետ է, քանզի գիտենք, որ Տիրոջ զորությունն էր, որ ցնցեց մեզ: Եվ նրանք ընկան իմ առջև և քիչ էր մնում ինձ երկրպագեին, բայց ես թույլ չտվեցի նրանց՝ ասելով. Ես ձեր եղբայրն եմ, այո, նույնիսկ ձեր փոքր եղբայրը. ուստի, երկրպագեք Տիրոջը՝ ձեր Աստծուն, և պատվեք ձեր հորը և ձեր մորը, որ ձեր օրերը երկար լինեն այն երկրում, որը Տերը՝ ձեր Աստվածը, կտա ձեզ:"}]}