{"heading":"Նավն ավարտված է – Հիշատակվում է Հակոբի ու Հովսեփի ծննդի մասին – Խումբը նավարկում է դեպի խոստացված երկիր – Իսմայելի որդիները և նրանց կանայք միանում են խրախճանքին և խռովությանը – Նեփին կապված է, և նավը ետ է մղվում սարսափելի փոթորիկից – Նեփին ազատ է արձակվում, և նրա աղոթքով մրրիկը դադարում է – Մարդիկ հասնում են խոստացված երկիրը: Մոտ 591–589թթ. Ք.ծ.ա.:","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Նեփի 18","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ նրանք երկրպագեցին Տիրոջը և աշխատակցեցին ինձ. և մենք զարմանալի վարպետությամբ մշակեցինք հեծանները: Եվ Տերը ցույց էր տալիս ինձ, ժամանակ առ ժամանակ, թե ինչ ձևով ես պետք է մշակեի նավի հեծանները:"},{"vNo":"2 ","txt":"Արդ, ես՝ Նեփիս, հեծանները մարդկանցից սովորած ձևով չէի մշակում, ոչ էլ նավն էի կառուցում՝ ըստ մարդկանց իմացած ձևի. այլ ես կառուցում էի դա այն ձևով, որը Տերը ցույց էր տալիս ինձ. ուստի, այն չէր համապատասխանում մարդկանց իմացած ձևին:"},{"vNo":"3 ","txt":"Եվ ես՝ Նեփիս, հաճախ էի սար գնում և հաճախ աղոթում Տիրոջը. այդ պատճառով Տերը մեծ բաներ ցույց տվեց ինձ:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ Տիրոջ խոսքի համաձայն նավը վերջացնելուց հետո, եղբայրներս տեսան, որ այն լավն էր, և որ նրա շինվածքը չափազանց ընտիր էր. ուստի, նրանք իրենց կրկին խոնարհեցրին Տիրոջ առաջ:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ Տիրոջ ձայնը եկավ հորս, որ մենք պետք է վեր կենայինք և մտնեինք նավը:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ այգաբացին, երբ մենք նախապատրաստել էինք բոլոր բաները՝ շատ մրգեր և միս անապատից, և առատ մեղր, և պարեն՝ համաձայն նրա, ինչ Տերը պատվիրել էր մեզ, մենք մտանք նավ մեր ողջ բեռով և մեր սերմերով, և ինչ բաներ, որ մենք բերել էինք մեզ հետ՝ ամեն մեկն իր տարիքին համապատասխան. ուստի, մենք բոլորս մտանք նավ՝ մեր կանանց ու երեխաների հետ:"},{"vNo":"7 ","txt":"Եվ այժմ, հայրս երկու որդի էր ունեցել անապատում. ավագն անվանվել էր Հակոբ, իսկ կրտսերը՝ Հովսեփ:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ բոլորս նավ մտնելուց հետո, վերցնելով մեր պարենը և այն բաները, որ մեզ պատվիրված էր, մենք դուրս եկանք ծով և քամին մեզ առաջ քշեց դեպի խոստացված երկիրը:"},{"vNo":"9 ","txt":"Եվ շատ օրերի ընթացքում քամուց առաջ քշվելուց հետո, ահա, եղբայրներս և Իսմայելի որդիները և նաև նրանց կանայք սկսեցին զվարճանալ, այնպես որ սկսեցին պարել և երգել և խոսել շատ գռեհկորեն, այո, մինչև որ մոռացան, թե ինչ զորությամբ էին բերվել այդտեղ. այո, նրանք հասել էին ծայրահեղ գռեհկության:"},{"vNo":"10 ","txt":"Եվ ես՝ Նեփիս, սկսեցի չափազանց վախենալ, որ չլինի թե Տերը զայրանա մեզ վրա և զարկի մեզ՝ մեր անօրինության պատճառով, որ մենք կուլ գնանք ծովի խորքերին. ուստի, ես՝ Նեփիս, սկսեցի խոսել նրանց հետ շատ լրջորեն. բայց ահա, նրանք բարկացան ինձ վրա՝ ասելով. Մենք չենք կամենում, որ մեր փոքր եղբայրը կառավարիչ լինի մեզ վրա:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ Լամանն ու Լեմուելը բռնեցին ինձ ու պարաններով կապեցին, և շատ անողորմ վարվեցին ինձ հետ. սակայն Տերը հանդուրժեց դա, որպեսզի ցույց տա իր զորությունը՝ ի կատարումն իր խոսքի, որը նա խոսել էր ամբարիշտների վերաբերյալ:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ երբ նրանք կապեցին ինձ՝ այնպես, որ չէի կարողանում շարժվել, կողմնացույցը, որը պատրաստված էր Տիրոջ կողմից, դադարեց աշխատել:"},{"vNo":"13 ","txt":"Այդ պատճառով, նրանք չգիտեին, թե ուր ուղղեին նավը, այնպես որ մի մեծ մրրիկ բարձրացավ, այո, մի մեծ ու սարսափելի փոթորիկ, և մենք ջրերի վրայով ետ քշվեցինք երեք օրվա ընթացքում. և նրանք սկսեցին խիստ վախենալ, որ չլինի թե խեղդվեին ծովում. այնուամենայնիվ, նրանք ինձ չարձակեցին:"},{"vNo":"14 ","txt":"Եվ չորրորդ օրը, երբ մենք ետ էինք քշվում, փոթորիկը սկսեց խիստ սաստկանալ:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ մենք քիչ էր մնում կուլ գնայինք ծովի խորքերին: Եվ ջրերի վրայով չորս օրերի ընթացքում ետ քշվելուց հետո, եղբայրներս սկսեցին տեսնել, որ Աստծո դատաստանները նրանց վրա են, և որ նրանք կորչելու են, եթե չապաշխարեն իրենց անօրինությունների համար, այդ պատճառով նրանք եկան ինձ մոտ և արձակեցին կապերը, որոնք դաստակներիս վրա էին, և ահա, դրանք չափազանց ուռել էին. և նաև ոտքերիս կոճերն էին շատ ուռել և սաստիկ էր դրանց ցավը:"},{"vNo":"16 ","txt":"Այնուամենայնիվ, իմ Աստծուն էի նայում ես և ողջ օրը գովք էի անում նրան. և չէի տրտնջում Տիրոջ դեմ՝ իմ չարչարանքների պատճառով:"},{"vNo":"17 ","txt":"Արդ, իմ հայրը՝ Լեքին, շատ բաներ էր ասել նրանց և նաև Իսմայելի որդիներին. բայց, ահա, նրանք շատ սպառնալիքներ էին թափում ամեն մեկի դեմ, ով խոսում էր ի նպաստ ինձ. և ծնողներս, կքված լինելով տարիներից և շատ վիշտ տանելով իրենց զավակների պատճառով, կոտրվել էին, այո, մինչև անգամ անկողին էին ընկել:"},{"vNo":"18 ","txt":"Նրանց վշտի, և շատ դառնությունների, և եղբայրներիս անօրինությունների պատճառով, նրանք համարյա հասցվել էին այս ժամանակից դուրս բերվելուն՝ հանդիպելու իրենց Աստծուն. այո, նրանց սպիտակ մազերը մոտ էին ներքև բերվելու՝ հողի մեջ պառկելու. այո, նրանք վշտից քիչ էր մնացել նույնիսկ ջրի գերեզմանը գցվեին:"},{"vNo":"19 ","txt":"Եվ Հակոբն ու Հովսեփը նույնպես, լինելով փոքր, կարիք ունենալով լավ սնուցման, վշտացած էին իրենց մոր չարչարանքների պատճառով. և նաև կինս, իր արցունքներով ու աղոթքներով, և նաև երեխաներս չփափկացրին եղբայրներիս սրտերը, որպեսզի նրանք արձակեին ինձ:"},{"vNo":"20 ","txt":"Եվ չկար ոչինչ, որ կարողանար փափկացնել նրանց սրտերը, բացի Աստծո զորությունից, որը սպառնաց նրանց կործանմամբ. ուստի, երբ նրանք տեսան, որ մոտ են ծովի խորքերին կուլ գնալուն, ապաշխարեցին այն բանի համար, որ արել էին, այնպես որ արձակեցին ինձ:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ երբ նրանք արձակեցին ինձ, ահա, ես վերցրեցի կողմնացույցը, և այն աշխատեց, ինչպես որ ես էի ուզում: Եվ եղավ այնպես, որ ես աղոթեցի Տիրոջը. և իմ աղոթելուց հետո քամիները դադարեցին, և մրրիկը դադարեց և մեծ հանդարտություն տիրեց:"},{"vNo":"22 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, վարեցի նավը, որպեսզի մենք կրկին նավարկեինք դեպի խոստացված երկիրը:"},{"vNo":"23 ","txt":"Եվ եղավ այնպես, որ շատ օրերի ընթացքում նավարկելուց հետո, մենք հասանք խոստացված երկիր. և առաջ գնացինք երկրով և խփեցինք մեր վրանները. և կոչեցինք այն խոստացված երկիր:"},{"vNo":"24 ","txt":"Եվ եղավ այնպես, որ մենք սկսեցինք հերկել հողը և սկսեցինք սերմեր ցանել. այո, մենք դրեցինք հողի մեջ մեր բոլոր սերմերը, որոնք բերել էինք Երուսաղեմի հողից: Եվ եղավ այնպես, որ դրանք շատ լավ աճեցին. ուստի, մենք առատորեն օրհնվեցինք:"},{"vNo":"25 ","txt":"Եվ եղավ այնպես, որ մենք գտանք խոստումի երկրում, մինչ մենք ճամփորդում էինք անապատով, որ անտառներում կային ամեն տեսակի վայրի կենդանիներ՝ և՛ կով, և՛ եզ, և՛ էշ, և՛ ձի, և՛ այծ, և՛ քարայծ, և՛ ամեն տեսակի վայրի կենդանիներ, որոնք մարդու օգտագործման համար էին: Եվ մենք գտանք ամեն ձևի հանքանյութ՝ և՛ ոսկու, և՛ արծաթի, և՛ պղնձի:"}]}