{"heading":"Նեփին հանքանյութից թիթեղներ է պատրաստում և արձանագրում է իր ժողովրդի պատմությունը – Իսրայելի Աստվածը կգա՝ Լեքիի Երուսաղեմը թողնելու ժամանակից 600 տարի հետո – Նեփին պատմում է Նրա տառապանքների և խաչելության մասին – Հրեաները կարհամարհվեն և կցրվեն մինչև վերջին օրերը, երբ նրանք կվերադառնան դեպի Տերը: Մոտ 588–570թթ. Ք.ծ.ա.:","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Նեփի 19","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ Տերը հրամայեց ինձ, ուստի ես հանքանյութից թիթեղներ պատրաստեցի, որպեսզի կարողանայի փորագրել դրանց վրա իմ ժողովրդի հիշատակարանը: Եվ այն թիթեղների վրա, որ ես պատրաստեցի, ես փորագրեցի հորս հիշատակարանը, և նաև մեր ճամփորդություններն անապատում, և հորս մարգարեությունները. և նաև իմ սեփական մարգարեություններից շատերը ես փորագրել եմ դրանց վրա:"},{"vNo":"2 ","txt":"Եվ ես չգիտեի այն ժամանակ, երբ ես պատրաստեցի դրանք, որ պետք է պատվիրվեի Տիրոջ կողմից պատրաստել այս թիթեղները. ուստի, հորս հիշատակարանը, և նրա հայրերի տոհմաբանությունը, և անապատում մեր բոլոր գործերի առավել մեծ մասը փորագրված են այն առաջին թիթեղների վրա, որոնց մասին ես խոսել եմ. ուստի, այն բաները, որոնք տեղի էին ունեցել մինչև իմ այս թիթեղների պատրաստելը, անշուշտ, ավելի մանրամասնորեն հիշատակվում են առաջին թիթեղների վրա:"},{"vNo":"3 ","txt":"Եվ այս թիթեղներն ըստ պատվիրանի պատրաստելուց հետո, ես՝ Նեփիս, պատվիրան ստացա, որ ծառայությունը և մարգարեությունները, դրանց առավել պարզ և արժեքավոր մասերը, պիտի գրվեն այս թիթեղների վրա. և որ այն բաները, որոնք գրված են, պիտի պահվեն իմ ժողովրդի ուսուցման համար, որը պիտի տիրի երկրին և նաև ուրիշ իմաստուն նպատակների համար, այն նպատակների, որոնք հայտնի են Տիրոջը:"},{"vNo":"4 ","txt":"Ուստի, ես՝ Նեփիս, մյուս թիթեղների վրա մի հիշատակարան գրեցի, որը տալիս է մի պատմություն, կամ, որը տալիս է իմ ժողովրդի պատերազմների և կռիվների և ավերումների ավելի մանրամասն պատմությունը: Եվ այս ես արել եմ և պատվիրել իմ ժողովրդին, թե ինչ պետք է անեն իմ գնալուց հետո. և որ այս թիթեղները պետք է փոխանցվեն մի սերնդից մյուսին, կամ մի մարգարեից մյուսին, մինչև Տիրոջ հետագա պատվիրանները:"},{"vNo":"5 ","txt":"Եվ իմ այս թիթեղները պատրաստելու մասին մի պատմություն կտրվի ապագայում. և հետո, ահա, ես շարունակում եմ՝ համաձայն նրա, ինչ ես ասացի. և այս ես անում եմ, որ առավել սրբազան բաները պահվեն իմ ժողովրդի իմացության համար:"},{"vNo":"6 ","txt":"Այնուամենայնիվ, ես չեմ գրում որևէ բան թիթեղների վրա, բացի նրանցից, որոնք կարծում եմ՝ սրբազան են: Եվ եթե ես սխալվում եմ, հնում նույնպես սխալվում էին. ես կկամենայի արդարացնել ինձ, ոչ թե ուրիշ մարդկանց պատճառով, այլ ես կկամենայի արդարացնել ինձ այն թուլությունների համար, որոնք ինձանում են՝ ըստ մարմնի:"},{"vNo":"7 ","txt":"Քանի որ այն բաները, որոնք որոշ մարդիկ գնահատում են շատ արժեքավոր՝ և՛ մարմնի, և՛ հոգու համար, մյուսները ոչինչ են համարում և ոտնակոխ են անում: Այո, նույնիսկ, հենց Իսրայելի Աստծուն են մարդիկ ոտնակոխ անում. ես ասում եմ կոխ են տալիս իրենց ոտքերով, բայց ես կցանկանայի ասել այլ խոսքերով՝ նրանք ոչինչ են համարում նրան և ականջ չեն դնում նրա խորհուրդների ձայնին:"},{"vNo":"8 ","txt":"Եվ ահա, նա գալու է, համաձայն հրեշտակի խոսքերի, Երուսաղեմն իմ հոր թողնելու ժամանակից վեց հարյուր տարի անց:"},{"vNo":"9 ","txt":"Եվ աշխարհը, իր անօրինությունների պատճառով, կդատի նրան՝ որպես ոչ պիտանի մի բանի. ուստի, նրանք կխարազանեն նրան, և նա կտանի դա. և նրանք կզարկեն նրան, և նա կտանի դա: Այո, նրանք կթքեն նրա վրա, և նա դա կտանի՝ մարդկանց զավակների հանդեպ իր ողորմության և երկայնամտության պատճառով:"},{"vNo":"10 ","txt":"Եվ մեր հայրերի Աստվածը, որի կողմից նրանք դուրս էին բերվել Եգիպտոսից՝ ճորտությունից, և նաև պահպանվել անապատում, այո, Աբրահամի և Իսահակի Աստվածը, և Հակոբի Աստվածը, համաձայն հրեշտակի խոսքերի, որպես մարդ ինքն իրեն հանձնում է ամբարիշտ մարդկանց ձեռքը՝ բարձրացվելու, ըստ Զենոքի խոսքերի, և խաչվելու՝ ըստ Նեումի խոսքերի, և գերեզմանում թաղվելու՝ ըստ Զենոսի խոսքերի, որը նա ասել է երեքօրյա խավարի կապակցությամբ, որը պետք է նշան լինի՝ տրված նրա մահվան մասին նրանց, ովքեր բնակվելու են ծովի կղզիներում, ավելի շուտ, հատկապես, տրված նրանց, ովքեր Իսրայելի տնից են:"},{"vNo":"11 ","txt":"Քանզի, այսպես է խոսել մարգարեն. Տեր Աստված այդ օրը, անշուշտ, կայցելի Իսրայելի ողջ տունը, ոմանց՝ իր ձայնով, նրանց արդարության պատճառով, ի մեծ ուրախություն և ի փրկություն իրենց, իսկ մյուսներին՝ իր զորության որոտներով ու կայծակներով, փոթորկով, կրակով և ծխով և խավարի մեգով և գետնի ճեղքվելով և լեռներով, որոնք վեր կբարձրացվեն:"},{"vNo":"12 ","txt":"Եվ բոլոր այս բաները, անկասկած, պիտի գան, ասում է մարգարե Զենոսը: Եվ երկրի ժայռերը պիտի ծվատվեն. և երկրի հառաչանքների պատճառով, ծովի կղզիների թագավորներից շատերը Աստծո Հոգուց կներգործվեն՝ բացականչելու. Բնության Աստվածը տառապում է:"},{"vNo":"13 ","txt":"Իսկ ինչ վերաբերում է նրանց, ովքեր Երուսաղեմում են, ասում է մարգարեն, նրանք կխարազանվեն բոլոր ժողովուրդների կողմից, որովհետև նրանք կխաչեն Իսրայելի Աստծուն և կխոտորեն իրենց սրտերը՝ ժխտելով նշաններն ու հրաշքները, և Իսրայելի Աստծո զորությունն ու փառքը:"},{"vNo":"14 ","txt":"Եվ որովհետև նրանք խոտորում են իրենց սրտերը, ասում է մարգարեն, և արհամարհում են Սուրբին Իսրայելի, նրանք մարմնում կթափառեն ու կմեռնեն, և կդառնան սուլոցի ու ասացվածքի առարկա, և կատվեն բոլոր ազգերի մեջ:"},{"vNo":"15 ","txt":"Այնուամենայնիվ, երբ այն օրը գա, ասում է մարգարեն, երբ նրանք այլևս չեն խոտորի իրենց սրտերն ընդդեմ Սուրբն Իսրայելի, այն ժամանակ, կհիշի նա այն ուխտերը, որոնք նա արել էր նրանց հայրերին:"},{"vNo":"16 ","txt":"Այո, այն ժամանակ կհիշի նա ծովի կղզիները. այո, և բոլոր մարդկանց, ովքեր Իսրայելի տնից են, աշխարհի չորս կողմերից ես կժողովեմ, ասում է Տերը, ըստ մարգարե Զենոսի խոսքերի:"},{"vNo":"17 ","txt":"Այո, և ողջ աշխարհը կտեսնի Տիրոջ փրկությունը, ասում է մարգարեն. ամեն մի ազգ, ցեղ, լեզու և ժողովուրդ կօրհնվի:"},{"vNo":"18 ","txt":"Եվ ես՝ Նեփիս, գրել եմ այս բաներն իմ ժողովրդին, որ միգուցե կարողանամ համոզել նրանց, որ նրանք հիշեն Տիրոջը՝ իրենց Քավչին:"},{"vNo":"19 ","txt":"Ուստի, ես խոսում եմ ողջ Իսրայելի տան համար, եթե լինի այնպես, որ այս բաները նրանք ձեռք բերեն:"},{"vNo":"20 ","txt":"Քանի որ, ահա, ես հոգևոր ուժեղ ապրումներ ունեմ, որոնք ինձ հոգնեցնում են այնքան, որ բոլոր հոդերս թույլ են նրանց համար, ովքեր Երուսաղեմում են. քանզի եթե Տերը ողորմած չլիներ՝ ցույց տալու ինձ նրանց վերաբերյալ, ճիշտ ինչպես որ հին մարգարեներին էր արել, ես նույնպես պետք է մեռած լինեի:"},{"vNo":"21 ","txt":"Եվ նա, անշուշտ, ցույց էր տվել հին մարգարեներին բոլոր բաները նրանց վերաբերյալ. և նա ցույց էր տվել շատերին նաև մեր վերաբերյալ. ուստի, անպայման պետք է, որ մենք իմանանք նրանց վերաբերյալ, քանի որ դրանք գրված են արույրե թիթեղների վրա:"},{"vNo":"22 ","txt":"Արդ, եղավ այնպես, որ ես՝ Նեփիս, սովորեցրեցի եղբայրներիս այս բաները. և եղավ այնպես, որ ես նրանց կարդացի շատ բաներ, որոնք փորագրված էին արույրե թիթեղների վրա, որ նրանք կարողանային իմանալ Տիրոջ գործերի մասին ուրիշ երկրներում՝ հնադարյան մարդկանց մեջ:"},{"vNo":"23 ","txt":"Եվ ես կարդացի նրանց համար շատ բաներ, որոնք գրված էին Մովսեսի գրքերում. բայց, որպեսզի ես կարողանայի ավելի լիովին համոզել նրանց՝ հավատալու Տիրոջը՝ իրենց Քավչին, ես կարդացի նրանց համար այն, ինչը գրված էր Եսայիա մարգարեի կողմից. քանի որ ես բոլոր սուրբ գրությունները նմանեցնում էի մեզ, որպեսզի դա լիներ մեր օգտի և ուսման համար:"},{"vNo":"24 ","txt":"Այդ պատճառով ես խոսեցի նրանց հետ՝ ասելով. Լսեք մարգարեի խոսքերը, դո՛ւք, որ Իսրայելի տան մի մնացորդ եք, մի ճյուղ, որ կտրվել եք. լսեք մարգարեի խոսքերը, որոնք գրվել են Իսրայելի ողջ տան համար, և դրանք ձեզ նմանեցրեք, որ դուք նույնպես կարողանաք հույս ունենալ, ինչպես ձեր եղբայրները, որոնցից դուք կտրվել եք. քանզի այս ձևով է մարգարեն գրել:"}]}