{"heading":"Լեքին իր ընտանիքը տանում է անապատ՝ Կարմիր ծովի մոտ – Նրանք թողնում են իրենց ունեցվածքը – Լեքին զոհ է մատուցում Տիրոջը և սովորեցնում իր որդիներին պահել պատվիրանները – Լամանը և Լեմուելը տրտնջում են իրենց հոր դեմ – Նեփին հնազանդ է և աղոթում է հավատքով. Տերը խոսում է նրա հետ, և նա ընտրվում է կառավարելու իր եղբայրներին: Մոտ 600թ. Ք.ծ.ա.:","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Նեփի 2","verses":[{"vNo":"1 ","txt":"Քանզի ահա, եղավ այնպես, որ Տերը, այո, ուղղակի երազում խոսեց հորս հետ և ասաց նրան. Օրհնվա՛ծ ես դու, Լե՛քի, այն բաների համար, որ դու արել ես. և քանզի դու հավատարիմ եղար ու հայտնեցիր այս ժողովրդին այն բաները, որոնք ես պատվիրեցի քեզ, ահա, նրանք ջանում են զրկել քեզ կյանքից:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ Տերը պատվիրեց հորս, ուղղակի երազում, որ նա պետք է վերցներ իր ընտանիքը և հեռանար անապատ:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ նա հնազանդ էր Տիրոջ խոսքին, այդ պատճառով արեց, ինչպես որ Տերը պատվիրեց նրան:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ նա հեռացավ անապատ: Եվ նա թողեց իր տունը և իր ժառանգության հողը և իր ոսկին և իր արծաթը և իր թանկարժեք իրերը, և իր հետ ոչինչ չվերցրեց, բացի իր ընտանիքից և պարենից և վրաններից, ու հեռացավ անապատ:"},{"vNo":"5 ","txt":"Եվ նա իջավ Կարմիր ծովի ափի մոտի եզերքով. և նա ճամփորդում էր անապատում՝ այն եզերքով, որն ավելի մոտ էր Կարմիր ծովին. և նա ճամփորդում էր անապատում իր ընտանիքի հետ, որը բաղկացած էր իմ մայր Սարիայից ու ավագ եղբայրներիցս, որոնք էին՝ Լամանը, Լեմուելը և Սամը:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ, երբ նա երեք օր ճամփորդել էր անապատում, նա խփեց իր վրանը մի հովտում, ջրի գետի ափին:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ նա կառուցեց մի զոհասեղան քարերից, և ընծա մատուցեց Տիրոջը, և գոհություն հայտնեց Տիրոջը՝ մեր Աստծուն:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ նա կոչեց գետի անունը Լաման, և այն թափվում էր Կարմիր ծովը. իսկ հովիտը գետաբերանի եզրին մոտ էր:"},{"vNo":"9 ","txt":"Եվ, երբ հայրս տեսավ, որ գետի ջրերը թափվում էին Կարմիր ծովի ակունքը, նա դիմեց Լամանին՝ ասելով. Երանի՜ թե դու կարողանայիր նմանվել այս գետին՝ անընդհատ վազող դեպի բոլոր արդարության ակունքը:"},{"vNo":"10 ","txt":"Եվ նա նաև ասաց Լեմուելին. Երանի՜ թե դու կարողանայիր նմանվել այս հովտին՝ կայուն ու հաստատուն, անխախտ՝ Տիրոջ պատվիրանները պահելիս:"},{"vNo":"11 ","txt":"Եվ այս նա ասաց Լամանի և Լեմուելի խստապարանոցության պատճառով. քանզի ահա, նրանք տրտնջում էին շատ բաների վերաբերյալ իրենց հոր դեմ, քանի որ նա տեսիլատես մարդ էր և դուրս էր բերել նրանց Երուսաղեմի հողից՝ թողնելով իրենց ժառանգության հողը և իրենց ոսկին և իրենց արծաթը և իրենց թանկարժեք բաները, որ մեռնի անապատում: Եվ սա, ասում էին նրանք, նա արել էր իր սրտի խենթ երևակայությունների պատճառով:"},{"vNo":"12 ","txt":"Եվ այսպես Լամանը և Լեմուելը, լինելով ավագները, տրտնջում էին իրենց հոր դեմ: Եվ նրանք տրտնջում էին, որովհետև չգիտեին գործերն այն Աստծո, որը ստեղծել էր իրենց:"},{"vNo":"13 ","txt":"Նրանք ոչ էլ հավատում էին, որ Երուսաղեմը, այդ մեծ քաղաքը, կարող է կործանվել՝ համաձայն մարգարեների խոսքերի: Եվ նրանք նման էին այն հրեաներին, որոնք Երուսաղեմում էին, որոնք ջանում էին զրկել հորս կյանքից:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ հայրս, լցված լինելով Հոգով, խոսեց նրանց հետ Լեմուելի հովտում, զորությամբ, այնպես որ նրանց մարմինները դողացին նրա առջև: Եվ նա այնպես կարկամեցրեց նրանց, որ նրանք չհամարձակվեցին խոսել նրա դեմ. ուստի, արեցին, ինչպես նա պատվիրեց:"},{"vNo":"15 ","txt":"Եվ իմ հայրը բնակվում էր վրանում:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ ես՝ Նեփիս, լինելով չափազանց երիտասարդ, այնուամենայնիվ, լինելով հաղթանդամ կազմվածքով, և նաև ունենալով մեծ իղձեր՝ իմանալու Աստծո խորհուրդները, ուստի, ես կանչեցի առ Տերը. և ահա, նա այցելեց ինձ և այնպես փափկացրեց իմ սիրտը, որ ես հավատացի բոլոր այն խոսքերին, որոնք ասվել էին հորս կողմից. այդ պատճառով ես չապստամբեցի նրա դեմ՝ իմ եղբայրների նման:"},{"vNo":"17 ","txt":"Եվ ես խոսեցի Սամի հետ, իմաց տալով նրան այն բաները, որոնք Տերը հայտնել էր ինձ իր Սուրբ Հոգու միջոցով: Եվ եղավ այնպես, որ նա հավատաց իմ խոսքերին:"},{"vNo":"18 ","txt":"Բայց, ահա, Լամանը և Լեմուելը չկամեցան ականջ դնել իմ խոսքերին. և վշտացած լինելով նրանց սրտերի կարծրության պատճառով, ես կանչեցի առ Տերը նրանց համար:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ Տերը խոսեց ինձ հետ՝ ասելով. Օրհնված ես դու, Նեփի, քո հավատքի համար, քանի որ դու փնտրեցիր ինձ ջանասիրաբար՝ սրտի խոնարհությամբ:"},{"vNo":"20 ","txt":"Եվ որքան որ դուք կպահեք իմ պատվիրանները, դուք կբարգավաճեք և կառաջնորդվեք խոստումի երկիր. այո, այսինքն՝ մի երկիր, որը ես պատրաստել եմ ձեզ համար. այո, մի երկիր, որն ընտիր է բոլոր մյուս երկրներից առավել:"},{"vNo":"21 ","txt":"Եվ որքան որ քո եղբայրները կապստամբեն քո դեմ, նրանք կկտրվեն Տիրոջ ներկայությունից:"},{"vNo":"22 ","txt":"Եվ որքան որ դու կպահես իմ պատվիրանները, դու կդարձվես ղեկավար և ուսուցիչ քո եղբայրների վրա:"},{"vNo":"23 ","txt":"Քանզի ահա, այն օրը, երբ նրանք կապստամբեն իմ դեմ, ես կանիծեմ նրանց, նույնիսկ դառն անեծքով, և նրանք իշխանություն չեն ունենա քո սերնդի վրա, քանի դեռ նրանք էլ չեն ապստամբել իմ դեմ:"},{"vNo":"24 ","txt":"Եվ եթե լինի այնպես, որ նրանք ապստամբեն իմ դեմ, նրանք խարազան կլինեն քո սերնդի համար՝ զարթնեցնելու նրանց մեջ հիշելու սովորույթը:"}]}