{"heading":"Տերը հայտնում է իր նպատակները Իսրայելին – Իսրայելն ընտրվել է չարչարանքի հնոցում և պետք է դուրս գա Բաբելոնից – Համեմատեք Եսայիա ԽԸ: Մոտ 588–570թթ. Ք.ծ.ա.:","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Նեփի 20","verses":[{"vNo":"1 ","txt":"Ականջ դրեք ու լսեք սա, ո՜վ Հակոբի տուն, որ կոչվում եք Իսրայելի անունով և դուրս եք եկել Հուդայի ջրերից կամ մկրտության ջրերից, որ երդվում եք Տիրոջ անունով և հիշատակում Իսրայելի Աստծուն, սակայն նրանք չեն երդվում ո՛չ ճշմարտությամբ, ո՛չ էլ արդարությամբ:"},{"vNo":"2 ","txt":"Այնուամենայնիվ, նրանք իրենց սուրբ քաղաքիցն են կոչում, բայց չեն ապավինում Իսրայելի Աստծուն, որը Զորաց Տերն է. այո՛, Զորաց Տեր է նրա անունը:"},{"vNo":"3 ","txt":"Ահա, ես առաջվա բաները սկզբից էի հայտարարել. և դրանք դուրս էին եկել իմ բերանից, և ես ցույց տվեցի դրանք: Ես ցույց տվեցի դրանք հանկարծակի:"},{"vNo":"4 ","txt":"Եվ ես դա արեցի, որովհետև գիտեի, որ դու համառ ես, և քո պարանոցը երկաթե ջլերից է, իսկ ճակատդ՝ արույրից."},{"vNo":"5 ","txt":"Եվ ես հենց սկզբից էի հայտարարել քեզ. մինչև այն իրականանալը, ես դրանք ցույց տվեցի քեզ, և ես դրանք ցույց տվեցի վախից, որ չլիներ թե ասեիր.– Իմ կուռքն արեց դրանք, և իմ քանդակած արձանը, և իմ ձուլած արձանը հրամայեց դա:"},{"vNo":"6 ","txt":"Դու տեսար ու լսեցիր այս բոլորը. և դուք չե՞ք հայտարարելու դրանք: Եվ որ ես ցույց եմ տվել քեզ նոր բաներ այս ժամանակից, նույնիսկ ծածուկ բաներ, և դու չգիտեիր դրանք:"},{"vNo":"7 ","txt":"Դրանք ստեղծվել են այժմ, և ոչ թե սկզբից, նույնիսկ այն օրվանից առաջ, երբ դու չէիր լսել դրանք, դրանք հայտարարվեցին քեզ, որ չլինի թե դու ասեիր.– Ահա, ես գիտեի դրանք:"},{"vNo":"8 ","txt":"Այո, և դու չես լսում. այո, ոչ էլ գիտես. այո, այդ ժամանակից քո ականջը բացված չէր. քանզի ես գիտեի, որ դու նենգաբար կվարվեիր, և օրինազանց էիր կոչվում՝ արգանդից:"},{"vNo":"9 ","txt":"Այնուամենայնիվ, հանուն իմ անվան, ես ետ կպահեմ իմ զայրույթը, և իմ փառքի համար, ես պիտի ետ պահեմ ինձ քեզանից, որպեսզի չբնաջնջեմ քեզ:"},{"vNo":"10 ","txt":"Քանի որ, ահա, ես զտել եմ քեզ, ես ընտրել եմ քեզ չարչարանքի հնոցում:"},{"vNo":"11 ","txt":"Հանուն իմ սեփական օգտի, այո, հանուն իմ սեփական օգտի կանեմ ես այս, քանզի ես չեմ հանդուրժի, որ իմ անունը կեղտոտվի, և ես չեմ տա իմ փառքն ուրիշի:"},{"vNo":"12 ","txt":"Ականջ դիր ինձ, ո՛վ Հակոբ, և իմ անվանած Իսրայել, քանզի ես եմ նա. ես առաջինն եմ, և ես նաև վերջինն եմ:"},{"vNo":"13 ","txt":"Իմ ձեռքն է դրել նաև երկրի հիմքը, և իմ աջ ձեռքը՝ տարածել երկինքները: Ես կանչում եմ նրանց, և նրանք միասին ոտքի են կանգնում:"},{"vNo":"14 ","txt":"Դո՛ւք, բոլո՛րդ, ժողովվեք և լսեք. նրանց միջից ո՞վ է հայտարարել այս բաներն իրենց: Տերը սիրեց նրան. այո, և նա կկատարի իր խոսքը, որ նա հայտարարել է նրանց միջոցով. և նա կկատարի իր կամքը Բաբելոնի վրա, և նրա բազուկը պետք է գա Քաղդեացիների վրա:"},{"vNo":"15 ","txt":"Տերը նաև ասում է. Ես՝ Տերս, այո, ես եմ խոսել. այո, ես կանչել եմ նրան՝ հայտարարելու, ես բերել եմ նրան, և նա հաջողակ պիտի դարձնի իր ճանապարհը:"},{"vNo":"16 ","txt":"Եկեք ինձ մոտ. ես գաղտնի չեմ խոսել. սկսած սկզբից, այն ժամանակից ի վեր, երբ այն հայտարարվեց, խոսել եմ ես. և Տեր Աստված ու նրա Հոգին է ուղարկել ինձ:"},{"vNo":"17 ","txt":"Եվ այսպես է ասում Տերը՝ քո Քավիչը՝ Սուրբն Իսրայելի. Ես եմ ուղարկել նրան, Տերս՝ քո Աստվածը, որը սովորեցնում է քեզ օգտակարը, որն առաջնորդում է քեզ այն ճանապարհով, որ դու պետք է գնաս. ե՛ս եմ արել դա:"},{"vNo":"18 ","txt":"Երանի՜ թե ականջ դրած լինեիր իմ պատվիրաններին,– այդ դեպքում քո խաղաղությունը կլիներ գետի պես և քո արդարությունը՝ ծովի ալիքների պես:"},{"vNo":"19 ","txt":"Քո սերունդը նույնպես ավազի պես կլիներ. քո որովայնի զավակունքը՝ այնտեղի խիճի պես. նրա անունը չէր կտրվի, ոչ էլ կործանվի իմ առաջից:"},{"vNo":"20 ","txt":"Դուրս եկեք Բաբելոնից, փախեք Քաղդեացիներից, գովերգող ձայնով հայտարարեք դուք, պատմեք սա, արտասանեք մինչև աշխարհի ծայրը. ասացեք՝ Տերը քավել է իր ծառա Հակոբին:"},{"vNo":"21 ","txt":"Եվ նրանք չծարավեցին. նա առաջնորդեց նրանց անապատներով. նա ժայռից ջուր դուրս հոսեցրեց նրանց համար. նա ժայռն էլ ճեղքեց, և ջրերը դուրս բխեցին:"},{"vNo":"22 ","txt":"Եվ չնայած նա արեց այս բոլորը և ավելի մեծ բաներ նույնպես, չկա խաղաղություն ամբարիշտի համար, ասում է Տերը:"}]}