{"heading":"Իսրայելը կցրվի ողջ երկրի երեսով – Հեթանոսներն ավետարանով կկերակրեն ու կսնուցեն Իսրայելին վերջին օրերում – Իսրայելը կհավաքվի և կփրկվի, իսկ ամբարիշտները հարդի պես կայրվեն – Դևի թագավորությունը կկործանվի և Սատանան կկապվի: Մոտ 588–570թթ. Ք.ծ.ա.:","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Նեփի 22","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ երբ ես՝ Նեփիս, կարդացի այս բաները, որոնք գրված էին արույրե թիթեղների վրա, եղբայրներս եկան ինձ մոտ և ասացին ինձ. Ի՞նչ են նշանակում այդ բաները, որոնք դու կարդացիր: Ահա, դրանք պիտի հասկացվեն համաձայն այն բաների, որոնք հոգևո՞ր են, որ պիտի իրականանան համաձայն հոգու և ոչ թե մարմնի:"},{"vNo":"2 ","txt":"Եվ ես՝ Նեփիս, ասացի նրանց. Ահա, դրանք հայտնի էին դարձել մարգարեին Հոգու ձայնով. քանզի Հոգու միջոցով են բոլոր բաները հայտնի դարձվում մարգարեներին, ինչեր պիտի գան մարդկանց զավակների վրա՝ համաձայն մարմնի:"},{"vNo":"3 ","txt":"Ուստի, այն բաները, որոնց մասին ես կարդացի, բաներ են, որոնք վերաբերում են և՛ մահկանացու, և՛ հոգևոր բաներին. քանզի երևում է, որ Իսրայելի տունը վաղ թե ուշ կցրվի ողջ երկրի երեսով, և նաև բոլոր ազգերի մեջ:"},{"vNo":"4 ","txt":"Եվ ահա, կան շատերը, որոնք արդեն կորել են նրանց իմացությունից, ովքեր Երուսաղեմում են: Այո՛, բոլոր ցեղերի մեծ մասը հեռու են տարվել. և նրանք ցրված են դեսուդեն՝ ծովի կղզիների վրա. և ուր են նրանք, մեզանից ոչ մեկը չգիտի, բացի այն, որ մենք գիտենք, որ նրանք հեռու են քշվել:"},{"vNo":"5 ","txt":"Եվ, որովհետև, նրանք հեռու են տարվել, այս բաները մարգարեացել են նրանց վերաբերյալ և նաև բոլոր նրանց վերաբերյալ, որոնք այսուհետև կցրվեն ու կձուլվեն՝ Իսրայելի Սուրբի պատճառով. քանզի նրա դեմ նրանք կկարծրացնեն իրենց սրտերը. այդ պատճառով նրանք պետք է ցրվեն բոլոր ազգերի մեջ և պետք է ատվեն բոլոր մարդկանց կողմից:"},{"vNo":"6 ","txt":"Այնուամենայնիվ, երբ նրանք սնուցվեն հեթանոսների կողմից, և Տերը բարձրացնի իր ձեռքը հեթանոսների վրա և վեր հանի նրանց՝ որպես դրոշ, և նրանց զավակները տարվեն նրանց ձեռքերին, և նրանց դուստրերը տարվեն նրանց ուսերին, ահա, այս բաները, որոնց մասին խոսվեց, իրական են. քանզի այսպիսին են Տիրոջ ուխտերը մեր հայրերի հետ, և դա վերաբերում է մեզ, և նաև բոլոր մեր եղբայրներին, մեր գալիք օրերում, ովքեր Իսրայելի տնից են:"},{"vNo":"7 ","txt":"Եվ դա նշանակում է, որ գալիս է ժամանակը, որ Իսրայելի ողջ տունը ցրվելուց և ձուլվելուց հետո, որ Տեր Աստված մի հզոր ազգ կբարձրացնի հեթանոսների միջից, այո, հենց այս երկրի երեսին. և նրանց կողմից մեր սերունդը պիտի ցրվի:"},{"vNo":"8 ","txt":"Եվ մեր սերնդի ցրվելուց հետո, Տեր Աստված կշարունակի մի զարմանալի գործ անել հեթանոսների մեջ, որը մեր սերնդի համար մեծ արժեք կունենա. այդ պատճառով այն համեմատվում է հեթանոսների կողմից նրանց սնուցվելուն և ուսերի վրա տարվելուն:"},{"vNo":"9 ","txt":"Եվ այն մեծ արժեք կունենա նաև հեթանոսների համար. և ոչ միայն հեթանոսների համար, այլ ողջ Իսրայելի տան համար՝ հայտնի դարձնելու երկնքի Հոր ուխտերն Աբրահամի հետ՝ ասելով. Քո սերնդով կօրհնվեն երկրի բոլոր ցեղերը:"},{"vNo":"10 ","txt":"Եվ ես կցանկանայի, իմ եղբայրնե՛ր, որ դուք իմանայիք, որ երկրի բոլոր ցեղերը չեն կարող օրհնվել, մինչև նա չմերկացնի իր բազուկն ազգերի աչքերի առջև:"},{"vNo":"11 ","txt":"Ուստի, Տեր Աստված կշարունակի մերկացնել իր բազուկը բոլոր ազգերի աչքերի առջև՝ իրագործելով իր ուխտերը և իր ավետարանը նրանց համար, ովքեր Իսրայելի տնից են:"},{"vNo":"12 ","txt":"Այդ պատճառով նա նրանց կրկին դուրս կբերի գերությունից, և նրանք պիտի հավաքվեն իրենց ժառանգության հողերում, և նրանք դուրս կբերվեն մթությունից և խավարից. և նրանք կիմանան, որ Տերն է իրենց Փրկիչը և իրենց Քավիչը՝ Հզորն Իսրայելի:"},{"vNo":"13 ","txt":"Եվ այն մեծ և պիղծ եկեղեցու արյունը, որը ողջ աշխարհի պոռնիկն է, պիտի շրջվի իրենց իսկ գլխին. քանզի նրանք կպատերազմեն իրար միջև և իրենց իսկ ձեռքերի սրերը կընկնեն իրենց իսկ գլխին, և նրանք պիտի հարբեն իրենց իսկ արյամբ:"},{"vNo":"14 ","txt":"Եվ ամեն ազգ, որը կպատերազմի քո դեմ, ո՛վ Իսրայելի տուն, պիտի դարձվեն մեկը մյուսի դեմ, և նրանք պիտի ընկնեն այն փոսը, որը փորել էին՝ Տիրոջ ժողովրդին որոգայթելու համար: Եվ բոլորը, ովքեր կկռվեն Սիոնի դեմ, պիտի կործանվեն, և այն մեծ պոռնիկը, որը խեղաթյուրել է Տիրոջ ճշմարիտ ուղիները, այո, այն մեծ և պիղծ եկեղեցին փոշուն կհավասարվի, և մեծ կլինի նրա անկումը:"},{"vNo":"15 ","txt":"Քանզի ահա, ասում է մարգարեն՝ ժամանակն արագ մոտենում է, երբ Սատանան այլևս զորություն չի ունենա մարդկանց զավակների սրտերի վրա. քանզի շուտով գալիս է օրը, երբ բոլոր հպարտները և նրանք, ովքեր գործում են ամբարշտորեն, հարդի պես կլինեն. և գալիս է օրը, երբ նրանք պիտի այրվեն:"},{"vNo":"16 ","txt":"Քանզի, ժամանակը շուտով գալիս է, երբ Աստծո լիակատար ցասումը դուրս կթափվի բոլոր մարդկանց զավակների վրա. քանզի նա չի հանդուրժի, որ ամբարիշտը կործանի արդարին:"},{"vNo":"17 ","txt":"Ուստի, նա կպահպանի արդարներին իր զորությամբ, նույնիսկ եթե այնպես լինի, որ նրա լիակատար ցասումը գա, և արդարները կպահպանվեն, մինչև իսկ նրանց թշնամիները կկործանվեն՝ կրակով: Ուստի, արդարը վախենալու կարիք չունի. քանզի, այսպես է ասում մարգարեն, նրանք պիտի փրկվեն, նույնիսկ, եթե դա լինի կրակով:"},{"vNo":"18 ","txt":"Ահա, իմ եղբայրնե՛ր, ես ասում եմ ձեզ, որ այս բաները պիտի շուտով գան. այո, նույնիսկ, արյուն և կրակ և ծխի մեգ պիտի գա. և դա պիտի անպայման լինի այս երկրի երեսին. և դա գալիս է մարդկանց վրա, ըստ մարմնի, եթե լինի այնպես, որ նրանք կարծրացնեն իրենց սրտերը՝ ընդդեմ Սուրբն Իսրայելի:"},{"vNo":"19 ","txt":"Քանզի ահա, արդարը չպիտի կորչի. քանի որ հաստատ պիտի գա ժամանակը, որ բոլոր նրանք, ովքեր մարտնչում են Սիոնի դեմ, պիտի արտաքսվեն:"},{"vNo":"20 ","txt":"Եվ Տերը, անշուշտ, կպատրաստի ճանապարհ իր ժողովրդի համար, ի կատարումն Մովսեսի խոսքերի, որ նա խոսել էր՝ ասելով. Տերը՝ ձեր Աստվածը, ինձ նման մի մարգարե կբարձրացնի ձեզ համար. նրան դուք պետք է լսեք բոլոր բաներում, ինչ նա ձեզ կասի: Եվ կլինի այնպես, որ բոլոր նրանք, ովքեր չեն լսի այդ մարգարեին, կկտրվեն մարդկանց միջից:"},{"vNo":"21 ","txt":"Եվ այժմ ես՝ Նեփիս, հայտարարում եմ ձեզ, որ այս մարգարեն, ում մասին Մովսեսը խոսել էր, Սուրբն է Իսրայելի. ուստի, նա դատաստան կանի արդարությամբ:"},{"vNo":"22 ","txt":"Եվ արդարները վախենալու կարիք չունեն, քանի որ, այդ նրանք են, որոնք չեն կործանվի: Այլ դա դևի թագավորությունն է, որ պետք է կառուցվի մարդկանց զավակների մեջ, թագավորություն, որը հաստատված է նրանց մեջ, որոնք մարմնում են,–"},{"vNo":"23 ","txt":"Քանզի ժամանակն արագ կգա, երբ բոլոր եկեղեցիները, որոնք կառուցվել են շահ ստանալու համար, և բոլոր նրանք, որոնք կառուցվել են մարմինների վրա իշխելու համար, և նրանք, որոնք կառուցվել են՝ աշխարհի աչքում հանրաճանաչ դառնալու համար, և նրանք, որոնք ձգտում են մարմնի տռփանքների և աշխարհի բաների և ամեն տեսակի անօրինություն անելու. այո, վերջապես, բոլոր նրանք, ովքեր պատկանում են դևի թագավորությանը, նրանք է, որ պետք է վախենան և դողան և սարսռեն. այդ նրանք է, որ պետք է փոշուն հավասարեցվեն. նրանք է, որ պետք է հարդի պես այրվեն, և դա՝ համաձայն մարգարեի խոսքերի:"},{"vNo":"24 ","txt":"Եվ ժամանակն արագ գալիս է, երբ արդարները կառաջնորդվեն գոմի հորթերի պես, և Սուրբն Իսրայելի կթագավորի գերիշխանությամբ և հզորությամբ և զորությամբ և մեծ փառքով:"},{"vNo":"25 ","txt":"Եվ նա հավաքում է իր զավակներին աշխարհի չորս կողմերից. և նա հաշվում է իր ոչխարներին, և նրանք գիտեն նրան. և պիտի լինի մեկ հոտ և մեկ հովիվ. և նա պիտի կերակրի իր ոչխարներին, և նրանում նրանք արոտ կգտնեն:"},{"vNo":"26 ","txt":"Եվ նրա ժողովրդի արդարության շնորհիվ Սատանան զորություն չունի. այդ պատճառով նա չի կարող արձակվել շատ տարիների ընթացքում. քանի որ զորություն չունի մարդկանց սրտերի վրա, քանզի նրանք բնակվում են արդարության մեջ և Իսրայելի Սուրբն է թագավորում:"},{"vNo":"27 ","txt":"Եվ այժմ, ահա, ես՝ Նեփիս, ասում եմ ձեզ, որ բոլոր այս բաները պետք է գան՝ համաձայն մարմնի:"},{"vNo":"28 ","txt":"Բայց, ահա, բոլոր ազգերը, ցեղերը, լեզուները և ժողովուրդները պիտի բնակվեն ապահով Սուրբովն Իսրայելի, եթե այնպես լինի, որ նրանք ապաշխարեն:"},{"vNo":"29 ","txt":"Եվ այժմ, ես՝ Նեփիս, վերջացնում եմ. քանի որ այլևս չեմ համարձակվում խոսել ավելին այս բաների վերաբերյալ:"},{"vNo":"30 ","txt":"Ուստի, իմ եղբայրնե՛ր, ես կկամենայի, որ դուք հաշվի առնեք, որ այն բաները, որոնք գրված են արույրե թիթեղների վրա, ճշմարիտ են. և դրանք վկայում են, որ մարդ պետք է հնազանդ լինի Աստծո պատվիրաններին:"},{"vNo":"31 ","txt":"Ուստի, դուք չպետք է ենթադրեք, որ ես և հայրս միակն ենք, որ վկայել ենք և նաև սովորեցրել դրանք: Հետևաբար, եթե դուք հնազանդ լինեք պատվիրաններին և համբերեք մինչև վերջ, դուք կփրկվեք վերջին օրը: Եվ դա այդպես է: Ամեն:"}]}