{"heading":"Նեփին սպանում է Լաբանին Տիրոջ հրամանով և հետո ճարպկությամբ ձեռք բերում արույրե թիթեղները – Զորամը նախընտրում է միանալ Լեքիի ընտանիքին անապատում: Մոտ 600–592թթ. Ք.ծ.ա.:","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Նեփի 4","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ ես խոսեցի եղբայրներիս հետ՝ ասելով. Եկեք նորից գնանք վեր՝ Երուսաղեմ, և եկեք հավատարիմ լինենք Տիրոջ պատվիրանները պահելիս, քանզի ահա, նա ավելի զորեղ է, քան ողջ աշխարհը, ուրեմն՝ ինչո՞ւ ոչ ավելի զորեղ, քան Լաբանը և նրա հիսունը, այո, կամ մինչև անգամ նրա տասնյակ հազարավորները:"},{"vNo":"2 ","txt":"Հետևաբար, եկեք վերադառնանք. եկեք ուժեղ լինենք, ինչպես Մովսեսը. քանի որ նա իսկապես հրամայեց Կարմիր ծովի ջրերին, և դրանք բաժանվեցին այս ու այն կողմ, և մեր հայրերը դուրս եկան գերությունից նրա միջով՝ չոր գետնի վրայով, իսկ Փարավոնի բանակները հետևեցին նրանց և խեղդվեցին Կարմիր ծովի ջրերում:"},{"vNo":"3 ","txt":"Արդ, ահա դուք գիտեք, որ սա ճիշտ է. և դուք գիտեք նաև, որ մի հրեշտակ խոսել է ձեզ հետ. ուստի, կարո՞ղ եք դուք կասկածել: Եկե՛ք վերադառնանք. Տերը կարող է ազատել մեզ, ճիշտ ինչպես մեր հայրերին, և կործանել Լաբանին, ճիշտ ինչպես Եգիպտացիներին:"},{"vNo":"4 ","txt":"Արդ, երբ ես ասացի այս խոսքերը, նրանք դեռ զայրացած էին և դեռ շարունակում էին տրտնջալ. այնուամենայնիվ, նրանք հետևեցին ինձ, մինչև մենք հասանք Երուսաղեմի պատերի մոտ:"},{"vNo":"5 ","txt":"Եվ դա գիշերով էր. և ես կարգադրեցի, որ նրանք թաքնվեն պատերից դուրս: Եվ նրանց թաքնվելուց հետո, ես՝ Նեփիս, սողոսկեցի քաղաք և առաջ գնացի դեպի Լաբանի տունը:"},{"vNo":"6 ","txt":"Եվ ես առաջնորդվում էի Հոգու կողմից՝ նախապես չիմանալով բաները, որոնք պետք է անեի:"},{"vNo":"7 ","txt":"Այնուամենայնիվ, ես առաջ գնացի, և երբ մոտ եկա Լաբանի տանը, նկատեցի մի մարդու, և նա ընկած էր գետնին՝ իմ առջև, քանի որ գինուց հարբած էր:"},{"vNo":"8 ","txt":"Եվ երբ ես մոտեցա նրան, գլխի ընկա, որ դա Լաբանն էր:"},{"vNo":"9 ","txt":"Եվ ես նկատեցի նրա սուրը և դուրս քաշեցի այն իր պատյանից. և դրա բռնակը մաքուր ոսկուց էր, իսկ աշխատանքը դրա՝ չափազանց նուրբ, և ես տեսա, որ շեղբը դրա ամենաընտիր պողպատից էր:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ ես Հոգու կողմից պարտադրվեցի, որ սպանեմ Լաբանին. բայց ես ասացի սրտումս. Երբե՛ք և ո՛չ մի անգամ մարդու արյուն ես չեմ թափել: Եվ ես ընկրկեցի ու չցանկացա նրան սպանել:"},{"vNo":"11 ","txt":"Եվ Հոգին կրկին ասաց ինձ. Ահա, Տերը հանձնել է նրան քո ձեռքը: Այո, և ես գիտեի նաև, որ նա ջանում էր զրկել ինձ իմ սեփական կյանքից. այո, և նա չէր ցանկանում ականջ դնել Տիրոջ պատվիրաններին. և նա նաև հափշտակել էր մեր ունեցվածքը:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ Հոգին կրկին ասաց ինձ. Սպանի՛ր նրան, քանի որ Տերը հանձնել է նրան քո ձեռքը."},{"vNo":"13 ","txt":"Ահա, Տերը սպանում է ամբարիշտին, որպեսզի իրագործի իր արդար նպատակները: Ավելի լավ է մեկ մարդ կորչի, քան մի ազգ անհավատության մեջ ընկնի ու կորչի:"},{"vNo":"14 ","txt":"Եվ այժմ, երբ ես՝ Նեփիս, լսեցի այս խոսքերը, ես հիշեցի Տիրոջ խոսքերը, որոնք նա ասել էր ինձ անապատում՝ ասելով, որ. Որքան որ քո սերունդը կպահի իմ պատվիրանները, նա կբարգավաճի խոստումի երկրում:"},{"vNo":"15 ","txt":"Այո, և մտածեցի նաև, որ նրանք չէին կարող պահել Տիրոջ պատվիրաններն ըստ Մովսեսի օրենքի, մինչև նրանք չունենային օրենքը:"},{"vNo":"16 ","txt":"Եվ ես գիտեի նաև, որ օրենքը փորագրված էր արույրե թիթեղների վրա:"},{"vNo":"17 ","txt":"Եվ բացի այդ, ես գիտեի, որ այս պատճառով էր Տերը հանձնել Լաբանին իմ ձեռքը, որ ես կարողանայի ձեռք բերել հիշատակարանները՝ համաձայն իր պատվիրանների:"},{"vNo":"18 ","txt":"Հետևաբար, ես հնազանդվեցի Հոգու ձայնին և բռնեցի Լաբանին գլխի մազերից և կտրեցի նրա գլուխը՝ իր իսկ սրով:"},{"vNo":"19 ","txt":"Եվ նրա գլուխն իր իսկ սրով կտրելուց հետո, ես վերցրեցի Լաբանի հանդերձներն ու հագա իմ մարմնի վրա. այո, մինչև անգամ՝ բոլոր մանրուքներով. և նրա զենքերը կապեցի մեջքիս:"},{"vNo":"20 ","txt":"Եվ այս անելուց հետո, ես առաջ գնացի դեպի Լաբանի գանձարանը: Եվ, երբ ես առաջ էի գնում դեպի Լաբանի գանձարանը, ահա, ես տեսա Լաբանի ծառային, որն ուներ գանձարանի բանալիները: Եվ ես հրամայեցի նրան Լաբանի ձայնով, որ նա գար ինձ հետ՝ գանձարան:"},{"vNo":"21 ","txt":"Եվ նա կարծեց, թե ես իր տերը՝ Լաբանն եմ, քանի որ տեսավ հանդերձները և նաև իմ մեջքին կապած սուրը:"},{"vNo":"22 ","txt":"Եվ նա խոսեց ինձ հետ հրեաների ծերերի մասին, գիտենալով, որ իր տեր Լաբանը գիշերը նրանց հետ էր եղել դրսում:"},{"vNo":"23 ","txt":"Եվ ես խոսեցի նրա հետ, իբրև թե Լաբանն եմ:"},{"vNo":"24 ","txt":"Եվ ես նաև ասացի նրան, որ պետք է տանեմ փորագրությունները, որոնք արույրե թիթեղների վրա են, իմ ավագ եղբայրներին, որոնք պատերից դուրս են:"},{"vNo":"25 ","txt":"Եվ ես նաև հրամայեցի նրան, որ նա հետևի ինձ:"},{"vNo":"26 ","txt":"Եվ նա կարծելով, որ ես խոսում եմ եկեղեցու եղբայրների մասին, և որ ես իրոք այն Լաբանն եմ, որին ես սպանել էի, ուստի, նա հետևեց ինձ:"},{"vNo":"27 ","txt":"Եվ նա խոսեց ինձ հետ հրեաների ծերերի մասին շատ անգամ, մինչ ես առաջ էի գնում՝ դեպի իմ եղբայրները, որոնք գտնվում էին պատերից դուրս:"},{"vNo":"28 ","txt":"Եվ եղավ այնպես, որ երբ Լամանը տեսավ ինձ, նա չափազանց վախեցավ, և Լեմուելն ու Սամը նույնպես: Եվ նրանք փախան իմ ներկայությունից. քանի որ կարծեցին, որ դա Լաբանն է, և որ նա սպանել էր ինձ և ջանում էր նրանց նույնպես զրկել կյանքից:"},{"vNo":"29 ","txt":"Եվ եղավ այնպես, որ ես կանչեցի նրանց ետևից և նրանք լսեցին ինձ. այդ պատճառով դադարեցին փախչել իմ ներկայությունից:"},{"vNo":"30 ","txt":"Եվ եղավ այնպես, որ, երբ Լաբանի ծառան տեսավ եղբայրներիս, նա սկսեց դողալ և քիչ էր մնում փախչեր իմ առջևից և վերադառնար քաղաք՝ Երուսաղեմ:"},{"vNo":"31 ","txt":"Եվ ես՝ Նեփիս, լինելով հաղթանդամ կազմվածքով մի մարդ, և նաև ստացած լինելով մեծ ուժ Տիրոջից, հետևաբար, բռնեցի Լաբանի ծառային և պահեցի, որպեսզի չկարողանար փախչել:"},{"vNo":"32 ","txt":"Եվ եղավ այնպես, որ, երբ ես խոսեցի նրա հետ, որ, եթե նա ականջ դներ իմ խոսքերին. Ինչպես կենդանի է Տերը, և ինչպես կենդանի եմ ես, և դա հենց այդպես է, եթե միայն նա ականջ դներ մեր խոսքերին, մենք կխնայեինք նրա կյանքը:"},{"vNo":"33 ","txt":"Եվ ես խոսեցի նրա հետ, նույնիսկ երդումով, որ նա կարիք չուներ վախենալու. որ նա մեզ նման ազատ մարդ կլիներ, եթե նա գար մեզ հետ անապատ:"},{"vNo":"34 ","txt":"Եվ ես նորից խոսեցի նրա հետ՝ ասելով. Անկասկած, Տերը պատվիրել է մեզ անել այս բանը, և մի՞թե մենք չպետք է ջանասեր լինենք Տիրոջ պատվիրանները պահելիս: Հետևաբար, եթե դու գաս անապատ՝ հորս մոտ, դու տեղ կունենաս մեզ մոտ:"},{"vNo":"35 ","txt":"Եվ եղավ այնպես, որ Զորամը համարձակությամբ լցվեց այն խոսքերից, որ ես ասացի: Արդ, Զորամ էր ծառայի անունը. և նա խոստացավ, որ կգար անապատ՝ մեր հոր մոտ: Այո, և նա նաև երդում տվեց մեզ, որ նա կմնար մեզ հետ՝ այդ ժամանակից ի վեր:"},{"vNo":"36 ","txt":"Արդ, մենք ցանկանում էինք, որ նա մնար մեզ հետ այն պատճառով, որ հրեաները չկարողանային իմանալ դեպի անապատ մեր փախուստի մասին, հակառակ դեպքում նրանք կհետապնդեին ու կսպանեին մեզ:"},{"vNo":"37 ","txt":"Եվ եղավ այնպես, որ, երբ Զորամը երդում տվեց մեզ, նրա վերաբերյալ մեր մտավախությունները փարատվեցին:"},{"vNo":"38 ","txt":"Եվ եղավ այնպես, որ մենք վերցրեցինք արույրե թիթեղներն ու Լաբանի ծառային, և հեռացանք անապատ՝ ուղևորվելով դեպի մեր հոր վրանը:"}]}