{"heading":"Mormon lei die Nefitiese leërs—Bloed en slagting oorspoel die land—Die Nefiete weeklaag en rouklaag met die droefheid van die verdoemdes—Hulle dag van genade is verby—Mormon bekom die plate van Nefi—Oorloë duur voort. Ongeveer 327–350 n.C.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"En dit het gebeur in daardie selfde jaar het daar weer ’n oorlog begin ontstaan tussen die Nefiete en die Lamaniete. En nieteenstaande ek jonk was, was ek groot van gestalte; daarom het die volk van Nefi my aangestel dat ek hulle leier moes wees, of die leier van hulle leërs."},{"vNo":"2 ","txt":"Daarom het dit gebeur dat in my sestiende jaar het ek uitgegaan aan die hoof van ’n leër van die Nefiete, teen die Lamaniete; daarom, driehonderd ses en twintig jaar het verbygegaan."},{"vNo":"3 ","txt":"En dit het gebeur dat in die driehonderd sewe en twintigste jaar het die Lamaniete opgekom teen ons met aansienlike groot krag, in soverre dat hulle my leërs verskrik het; daarom wou hulle nie veg nie, en hulle het begin om terug te trek na die noordelike lande."},{"vNo":"4 ","txt":"En dit het gebeur dat ons gekom het by die stad Angola, en ons het besit geneem van die stad, en voorbereidings gemaak om onsself te verdedig teen die Lamaniete. En dit het gebeur dat ons die stad versterk het met al ons mag; maar nieteenstaande al ons versterkings het die Lamaniete op ons afgekom en het ons verdryf uit die stad."},{"vNo":"5 ","txt":"En hulle het ons ook verdryf uit die land van Dawid."},{"vNo":"6 ","txt":"En ons het uitgemarsjeer en gekom by die land Josua, wat aan die grense wes was, by die seekus."},{"vNo":"7 ","txt":"En dit het gebeur dat ons ons mense bymekaar begin maak het so vinnig as wat moontlik was, sodat ons hulle bymekaar kon kry in een groep."},{"vNo":"8 ","txt":"Maar kyk, die land was gevul met rowers en met Lamaniete; en ten spyte van die groot vernietiging wat oor my volk gehang het, het hulle nie bekeer van hulle bose dade nie; daarom was daar bloed en slagting versprei dwarsoor die hele aangesig van die land, beide aan die kant van die Nefiete en ook aan die kant van die Lamaniete; en dit was een volslae revolusie dwarsoor die hele aangesig van die land."},{"vNo":"9 ","txt":"En nou, die Lamaniete het ’n koning gehad, en sy naam was Aäron; en hy het teen ons opgekom met ’n leër van vier en veertigduisend. En kyk, ek het hom weerstaan met twee en veertigduisend. En dit het gebeur dat ek hom verslaan het met my leër, sodat hy voor my gevlug het. En kyk, dit alles is gedoen, en driehonderd en dertig jaar het verbygegaan."},{"vNo":"10 ","txt":"En dit het gebeur dat die Nefiete begin het om te bekeer van hulle goddeloosheid, en begin het om uit te roep net soos geprofeteer is deur Samuel die profeet; want kyk, geen mens kon dit behou wat sy eie was nie, weens die diewe, en die rowers, en die moordenaars, en die towerkuns, en die heksery wat in die land was."},{"vNo":"11 ","txt":"So het daar begin om ’n rouklag en ’n weeklag te wees oor die hele land vanweë hierdie dinge, en meer in besonder onder die volk van Nefi."},{"vNo":"12 ","txt":"En dit het gebeur dat toe ek, Mormon, hulle geweeklaag en hulle rouklaag gesien het en hulle droefheid voor die Here, het my hart begin jubel in my, omdat ek geweet het van die genade en die lankmoedigheid van die Here, daarom het ek veronderstel dat Hy genadig sou wees teenoor hulle sodat hulle weer ’n regverdige volk sou word."},{"vNo":"13 ","txt":"Maar kyk, hierdie vreugde van my was vergeefs, want hulle droefheid was nie tot bekering, vanweë die goedheid van God nie; maar dit was eerder die droefheid van die verdoemdes, omdat die Here hulle nie altyd sou toelaat om geluk te vind in sonde nie."},{"vNo":"14 ","txt":"En hulle het nie na Jesus gekom met gebroke harte en verslae geeste nie, maar hulle het God vervloek, en gewens om te sterwe. Nogtans sou hulle veg met die swaard vir hulle lewens."},{"vNo":"15 ","txt":"En dit het gebeur dat my droefheid weer teruggekeer het na my, en ek het gesien dat die dag van genade vir hulle verbygegaan het, beide tydelik en geestelik; want ek het duisende van hulle gesien wat neergevel is in openlike rebellie teen hulle God, en opgehoop is soos mis op die aangesig van die land. En so het driehonderd vier en veertig jaar verbygegaan."},{"vNo":"16 ","txt":"En dit het gebeur dat in die driehonderd vyf en veertigste jaar het die Nefiete begin om te vlug voor die Lamaniete; en hulle is agtervolg totdat hulle by die land van Jason gekom het, voor dit moontlik was om hulle te stuit in hulle vlug."},{"vNo":"17 ","txt":"En nou, die stad van Jason was naby die land waar Ammaron die kronieke tot die Here weggebêre het, sodat hulle nie vernietig mag word nie. En kyk, ek het gehandel volgens die woord van Ammaron, en die plate van Nefi geneem, en het ’n kroniek gemaak volgens die woorde van Ammaron."},{"vNo":"18 ","txt":"En op die plate van Nefi het ek ’n volledige kroniek gemaak van al die goddeloosheid en gruwels; maar op hierdie plate het ek my daarvan weerhou om ’n volledige kroniek te maak van hulle goddeloosheid en gruwels, want kyk, ’n voortdurende toneel van goddeloosheid en gruwels was voor my oë vandat ek in staat was om die weë van die mens te aanskou."},{"vNo":"19 ","txt":"En wee my vanweë hulle goddeloosheid; want my hart was gevul met droefheid vanweë hulle goddeloosheid, al my dae; nogtans, ek weet dat ek in die laaste dag opgehef sal word."},{"vNo":"20 ","txt":"En dit het gebeur dat in hierdie jaar is die volk van Nefi weer gejag en verdryf. En dit het gebeur dat ons uitgedryf is totdat ons noordwaarts gekom het tot by die land wat Sem genoem is."},{"vNo":"21 ","txt":"En dit het gebeur dat ons die stad van Sem versterk het, en ons het ons mense bymekaar gemaak soveel as wat moontlik was, sodat ons hulle miskien kon red van vernietiging."},{"vNo":"22 ","txt":"En dit het gebeur in die driehonderd ses en veertigste jaar het hulle begin om weer op ons af te kom."},{"vNo":"23 ","txt":"En dit het gebeur dat ek gespreek het met my volk, en hulle aangespoor het met groot krag, dat hulle dapper voor die Lamaniete moes staan, en veg vir hulle vroue, en hulle kinders, en hulle huise, en hulle wonings."},{"vNo":"24 ","txt":"En my woorde het hulle ietwat opgewek tot lewenskrag, in so ’n mate dat hulle nie gevlug het voor die Lamaniete nie, maar met dapperheid teen hulle bly staan het."},{"vNo":"25 ","txt":"En dit het gebeur dat ons geveg het met ’n leër van dertigduisend teen ’n leër van vyftigduisend. En dit het gebeur dat ons voor hulle gestaan het met sodanige vasberadenheid dat hulle gevlug het voor ons."},{"vNo":"26 ","txt":"En dit het gebeur dat toe hulle gevlug het, het ons hulle agternagesit met ons leërs, en het hulle weer die stryd aangesê, en het hulle verslaan; nogtans was die krag van die Here nie met ons nie; ja, ons is oorgelaat aan onsself, dat die Gees van die Here nie in ons vertoef het nie; daarom het ons swak geword net soos ons broers."},{"vNo":"27 ","txt":"En my hart het getreur vanweë hierdie groot ramp van my volk, vanweë hulle goddeloosheid en hulle gruwels. Maar kyk, ons het uitgegaan teen die Lamaniete, en die rowers van Gadianton, totdat ons weer besit geneem het van die lande van ons erfenis."},{"vNo":"28 ","txt":"En die driehonderd nege en veertigste jaar het verbygegaan. En in die driehonderd en vyftigste jaar het ons ’n verdrag gesluit met die Lamaniete en die rowers van Gadianton, waarin ons die lande van ons erfenis verdeel gekry het."},{"vNo":"29 ","txt":"En die Lamaniete het aan ons die land noordwaarts gegee, ja, wel tot by die smal strook wat gelei het na die land suidwaarts. En ons het aan die Lamaniete die hele land suidwaarts gegee."}]}