{"heading":"Oorlog en slagting duur voort—Die goddeloses straf die goddeloses—Groter goddeloosheid heers as ooit tevore in die hele Israel—Vroue en kinders word geoffer aan afgode—Die Lamaniete begin om die Nefiete weg te vee voor hulle. Ongeveer 363–375 n.C.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat in die driehonderd drie en sestigste jaar, het die Nefiete opgetrek met hulle leërs om te veg teen die Lamaniete, vanuit die land Verlatenheid."},{"vNo":"2 ","txt":"En dit het gebeur dat die leërs van die Nefiete weer teruggedryf is na die land van Verlatenheid. En terwyl hulle nog moeg was, het ’n vars leër van die Lamaniete op hulle afgekom; en hulle het ’n hewige stryd gevoer, in soverre dat die Lamaniete besit geneem het van die stad Verlatenheid en baie van die Nefiete gedood het, en baie gevangenes geneem het."},{"vNo":"3 ","txt":"En die oorblywendes het gevlug en aangesluit by die inwoners van die stad Teankum. Nou het die stad Teankum gelê aan die grens van die seekus; en dit was ook naby die stad Verlatenheid."},{"vNo":"4 ","txt":"En dit was omdat die leërs van die Nefiete opgetrek het teen die Lamaniete, dat hulle begin om verslaan te word; want as dit nie daarvoor was nie, kon die Lamaniete geen mag oor hulle gehad het nie."},{"vNo":"5 ","txt":"Maar, kyk, die oordele van God sal die goddeloses inhaal; en dit is deur die goddeloses dat die goddeloses gestraf word; want dit is die goddeloses wat die harte van die kinders van mense opstook tot bloedvergieting."},{"vNo":"6 ","txt":"En dit het gebeur dat die Lamaniete voorbereidings gemaak het om teen die stad Teankum op te trek."},{"vNo":"7 ","txt":"En dit het gebeur in die driehonderd vier en sestigste jaar het die Lamaniete opgetrek teen die stad Teankum, dat hulle ook besit mag neem van die stad Teankum."},{"vNo":"8 ","txt":"En dit het gebeur dat hulle afgeweer en teruggedrywe is deur die Nefiete. En toe die Nefiete sien dat hulle die Lamaniete teruggedrywe het, het hulle weer geroem in hulle eie krag; en hulle het uitgegaan in hulle eie mag en die stad Verlatenheid weer in besit geneem."},{"vNo":"9 ","txt":"En nou is al hierdie dinge gedoen, en daar is duisende gedood aan beide kante, beide die Nefiete en die Lamaniete."},{"vNo":"10 ","txt":"En dit het gebeur dat die driehonderd ses en sestigste jaar verbygegaan het, en die Lamaniete het weer teen die Nefiete opgekom in die stryd; en tog het die Nefiete nie bekeer van die boosheid wat hulle gedoen het nie, maar voortdurend volgehou met hulle goddeloosheid."},{"vNo":"11 ","txt":"En dit is onmoontlik vir die tong om dit te beskrywe, of vir die mens om ’n volledige beskrywing te gee van die aaklige toneel van die bloed en slagting wat onder die volk was, beide onder die Nefiete en onder die Lamaniete; en elke hart is verhard, sodat hulle hul verheug het in die voortdurende bloedvergieting."},{"vNo":"12 ","txt":"En daar was nooit so ’n groot goddeloosheid onder al die kinders van Lehi gewees nie, nóg selfs onder die hele huis van Israel, volgens die woorde van die Here, as wat daar onder hierdie volk was nie."},{"vNo":"13 ","txt":"En dit het gebeur dat die Lamaniete besit geneem het van die stad Verlatenheid, en dit omdat hulle getalle die getalle van die Nefiete oortref het."},{"vNo":"14 ","txt":"En hulle het ook gemarsjeer na die stad Teankum, en het die inwoners uit haar gedryf, en het baie gevangenes geneem, beide vroue en kinders, en het hulle geoffer as offerandes aan hulle afgode."},{"vNo":"15 ","txt":"En dit het gebeur dat in die driehonderd sewe en sestigste jaar, omdat die Nefiete kwaad was omdat die Lamaniete hulle vroue en kinders geoffer het, dat hulle teen die Lamaniete opgetrek het met uitermate groot toorn, in soverre dat hulle weer die Lamaniete verslaan het, en hulle verdryf het uit hulle lande."},{"vNo":"16 ","txt":"En die Lamaniete het nie weer opgetrek teen die Nefiete tot die driehonderd vyf en sewentigste jaar nie."},{"vNo":"17 ","txt":"En in hierdie jaar het hulle afgekom teen die Nefiete met al hulle magte; en hulle is nie getel nie vanweë die grootheid van hulle getal."},{"vNo":"18 ","txt":"En van hierdie tyd af het die Nefiete geen mag verkry oor die Lamaniete nie, maar het begin om weggevee te word deur hulle, net soos die dou voor die son."},{"vNo":"19 ","txt":"En dit het gebeur dat die Lamaniete afgekom het teen die stad Verlatenheid; en daar was ’n uitermate groot stryd gevoer in die land Verlatenheid, waarin hulle die Nefiete verslaan het."},{"vNo":"20 ","txt":"En hulle het weer gevlug voor hulle, en hulle het by die stad Boas gekom; en daar het hulle teen die Lamaniete gestaan met uitermate moed, in soverre dat die Lamaniete hulle nie verslaan het nie, totdat hulle weer die tweede keer gekom het."},{"vNo":"21 ","txt":"En toe hulle die tweede keer gekom het, is die Nefiete verdryf en geslag met ’n uitermate groot slagting; hulle vroue en hulle kinders is weer geoffer aan afgode."},{"vNo":"22 ","txt":"En dit het gebeur dat die Nefiete weer voor hulle gevlug het, en het al die inwoners met hulle saamgeneem, beide in dorpe en gehugte."},{"vNo":"23 ","txt":"En nou ek, Mormon, omdat ek gesien het dat die Lamaniete op die punt gestaan het om die land te oorrompel, daarom het ek na die heuwel Sim gegaan, en het al die kronieke geneem wat Ammaron weggebêre het tot die Here."}]}