{"heading":"Mormon lei weer die Nefitiese leërs in veldslae van bloed en slagting—Die Boek van Mormon sal te voorskyn kom om die hele Israel te oortuig dat Jesus die Christus is—Vanweë hulle ongeloof sal die Lamaniete verstrooi word, en die Gees sal ophou om met hulle te werk—Hulle sal die evangelie ontvang van die nie-Jode in die laaste dae. Ongeveer 375–384 n.C.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormon 5","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat ek uitgegaan het onder die Nefiete, en het die eed herroep wat ek geneem het dat ek hulle nie meer sou bystaan nie; en hulle het my weer bevel gegee oor hulle leërs, want hulle het my beskou asof ek hulle kon red uit hulle verdrukkinge."},{"vNo":"2 ","txt":"Maar kyk, ek was sonder hoop, want ek het geweet van die oordele van die Here wat oor hulle sou kom; want hulle het nie bekeer van hulle goddelooshede nie, maar het geworstel om hulle lewens sonder om te roep tot daardie Wese wat hulle geskape het."},{"vNo":"3 ","txt":"En dit het gebeur dat die Lamaniete teen ons opgekom het toe ons gevlug het na die stad van Jordaan; maar kyk, hulle is teruggedryf dat hulle nie die stad op daardie tydstip ingeneem het nie."},{"vNo":"4 ","txt":"En dit het gebeur dat hulle weer teen ons opgekom het, en ons het die stad beheer. En daar was ook ander stede wat beheer is deur die Nefiete, welke vestings hulle afgesny het dat hulle nie in die land kon kom wat voor ons lê nie, om die inwoners van ons land te vernietig nie."},{"vNo":"5 ","txt":"Maar dit het gebeur dat watter lande ons ook al verbygegaan het, en die inwoners daarvan nie ingebring is nie, is vernietig deur die Lamaniete, en hulle dorpe, en gehugte, en stede is verbrand met vuur; en so het driehonderd nege en sewentig jaar verbygegaan."},{"vNo":"6 ","txt":"En dit het gebeur dat in die driehonderd en tagtigste jaar het die Lamaniete weer teen ons opgekom om te veg, en ons het moedig teen hulle gestaan; maar dit was alles tevergeefs, want so groot was hulle getalle dat hulle die volk van die Nefiete onder hulle voete vertrap het."},{"vNo":"7 ","txt":"En dit het gebeur dat ons weer op die vlug geslaan het, en diegene wie se vlug vinniger was as die Lamaniete, het ontsnap, en diegene wie se vlug nie die Lamaniete oortref het nie, is weggevee en vernietig."},{"vNo":"8 ","txt":"En nou kyk, ek, Mormon, begeer nie om die siele van mense te verskeur deur aan hulle so ’n vreeslike toneel van bloed en slagting te beskryf as wat voor my oë gelê is nie; maar ek, omdat ek geweet het dat hierdie dinge sekerlik bekend moet word, en dat alle dinge wat verborge is, bekend gemaak moet word vanaf die huise se dakke—"},{"vNo":"9 ","txt":"En ook dat ’n kennis van hierdie dinge moet kom na die oorblyfsel van hierdie volk, en ook na die nie-Jode, wat die Here gesê het hierdie volk sal verstrooi, en hierdie volk sal as niks geag word onder hulle nie—daarom skryf ek ’n klein verkorting, omdat ek nie durf om ’n volle verslag te gee van die dinge wat ek gesien het nie, vanweë die gebod wat ek ontvang het, en ook sodat julle nie te veel droefheid mag hê vanweë die goddeloosheid van hierdie volk nie."},{"vNo":"10 ","txt":"En nou kyk, dit spreek ek met hulle nageslag, en ook met die nie-Jode wat besorgd is oor die huis van Israel, wat besef en weet waarvandaan hulle seëninge kom."},{"vNo":"11 ","txt":"Want ek weet dat sodaniges bedroef sal wees oor die onheil van die huis van Israel; ja, hulle sal bedroef wees oor die vernietiging van hierdie volk; hulle sal bedroef wees dat hierdie volk nie bekeer het nie, dat hulle omsluit mag word in die arms van Jesus."},{"vNo":"12 ","txt":"Nou hierdie dinge is geskrywe aan die oorblyfsel van die huis van Jakob; en hulle is geskrywe volgens hierdie wyse, want dit is deur God bekend dat goddeloosheid hulle nie sal uitbring aan hulle nie; en hulle moet weggebêre word tot die Here sodat hulle na vore mag kom in sy eie bepaalde tyd."},{"vNo":"13 ","txt":"En dit is die gebod wat ek ontvang het; en kyk, hulle sal na vore kom volgens die gebod van die Here, wanneer Hy dit geskik ag, in sy wysheid."},{"vNo":"14 ","txt":"En kyk, hulle sal uitgaan na die ongelowiges onder die Jode; en vir hierdie doel sal hulle uitgaan—dat hulle oorreed mag word dat Jesus die Christus is, die Seun van die lewende God; sodat die Vader deur sy mees Geliefde, sy groot en ewige doel mag teweegbring, deur die Jode te herstel, of die hele huis van Israel, tot die land van hulle erfenis, wat die Here hulle God hulle gegee het, tot die vervulling van sy verbond;"},{"vNo":"15 ","txt":"En ook dat die nageslag van hierdie volk ten volle mag glo in sy evangelie, wat sal uitgaan na hulle vanaf die nie-Jode; want hierdie volk sal verstrooi word, en sal ’n donker, ’n vieslike, en ’n verfoeilike volk word, erger as dit wat ooit onder ons was, ja, selfs dit wat onder die Lamaniete was, en dit vanweë hulle ongeloof en afgodery."},{"vNo":"16 ","txt":"Want kyk, die Gees van die Here het alreeds opgehou om te werk met hulle vaders; en hulle is sonder Christus en God in die wêreld; en hulle word verdrywe soos kaf voor die wind."},{"vNo":"17 ","txt":"Hulle was eenmaal ’n behaaglike volk, en hulle het Christus gehad as hulle herder; ja, hulle is gelei en wel deur God die Vader."},{"vNo":"18 ","txt":"Maar nou kyk, hulle word rondgelei deur Satan, net soos kaf verdryf word voor die wind, of soos ’n skip rondgegooi word op die golwe, sonder seil of anker, of sonder enigiets waarmee sy gestuur kan word; en net soos sy is, so is hulle."},{"vNo":"19 ","txt":"En kyk, die Here het hulle seëninge teruggehou, wat hulle mag ontvang het in die land, vir die nie-Jode wat die land sal besit."},{"vNo":"20 ","txt":"Maar kyk, dit sal gebeur dat hulle verdryf en verstrooi sal word deur die nie-Jode, en nadat hulle verdryf en verstrooi is deur die nie-Jode, kyk, dan sal die Here die verbond onthou wat Hy gemaak het met Abraham en met die hele huis van Israel."},{"vNo":"21 ","txt":"En ook sal die Here die gebede onthou van die regverdiges, wat aan Hom opgestuur is vir hulle."},{"vNo":"22 ","txt":"En dan, o julle nie-Jode, hoe kan julle staan voor die krag van God, tensy julle sal bekeer en wegkeer van julle bose weë?"},{"vNo":"23 ","txt":"Weet julle nie dat julle in die hande van God is nie? Weet julle nie dat Hy alle mag het, en dat op sy groot bevel die aarde opgerol sal word soos ’n boekrol nie?"},{"vNo":"24 ","txt":"Daarom, bekeer julle, en verootmoedig julle voor Hom, sodat Hy nie in oordeel sal uitkom teen julle nie—sodat ’n oorblyfsel van die nageslag van Jakob nie onder julle sal uitgaan soos ’n leeu, en julle in stukke skeur, en daar niemand is om te verlos nie."}]}