{"heading":"Mormon nooi die Lamaniete van die laaste dae om te glo in Christus, sy evangelie te aanvaar en gered te word—Almal wat die Bybel glo sal ook die Boek van Mormon glo. Ongeveer 385 n.C.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormon 7","verses":[{"vNo":"1 ","txt":"En nou, kyk, ek wil ietwat spreek tot die oorblyfsel van hierdie volk wat gespaar is, as dit so is dat God my woorde aan hulle mag gee, sodat hulle mag weet van die dinge van hulle vaders; ja, ek spreek met julle, julle oorblyfsel van die huis van Israel; en dit is die woorde wat ek spreek:"},{"vNo":"2 ","txt":"Weet julle dat julle van die huis van Israel is."},{"vNo":"3 ","txt":"Weet julle dat julle tot bekering moet kom, of julle kan nie gered word nie."},{"vNo":"4 ","txt":"Weet julle dat julle jul wapens van oorlog moet neerlê, en nie meer behae skep in die vergieting van bloed nie, en hulle nie weer opneem nie, behalwe as God julle sal gebied."},{"vNo":"5 ","txt":"Weet julle dat julle moet kom tot die kennis van julle vaders, en bekeer van al julle sondes en goddelooshede, en glo in Jesus Christus, dat Hy die Seun van God is, en dat Hy gedood is deur die Jode, en deur die krag van die Vader het hy weer opgestaan, waardeur Hy die oorwinning behaal het oor die graf; en ook in Hom is die angel van die dood opgesluk."},{"vNo":"6 ","txt":"En Hy bring die opstanding van die dode teweeg, waardeur die mens opgerig moet word om te staan voor sy regterstoel."},{"vNo":"7 ","txt":"En Hy het die verlossing van die wêreld teweeg gebring, waardeur hy wat skuldeloos bevind word voor Hom op die oordeelsdag, dit gegee is aan hom om te woon in die teenwoordigheid van God in sy koninkryk, om onophoudelik lof te sing met die kore daar bo, aan die Vader, en aan die Seun, en aan die Heilige Gees, wat een God is, in ’n toestand van geluk wat geen einde het nie."},{"vNo":"8 ","txt":"Daarom, bekeer, en word gedoop in die Naam van Jesus, en gryp die evangelie van Christus aan, wat aan julle voorgehou sal word, nie net in hierdie kroniek nie, maar ook in die kroniek wat na die nie-Jode sal kom van die Jode, welke kroniek van die nie-Jode sal kom na julle."},{"vNo":"9 ","txt":"Want kyk, dit word geskrywe met die doel dat julle dit mag glo; en as julle dit glo, sal julle dié ook glo; en as julle dit glo, sal julle weet aangaande julle vaders en ook die wonderbaarlike werke wat tot stand gebring is deur die krag van God onder hulle."},{"vNo":"10 ","txt":"En julle sal ook weet dat julle ’n oorblyfsel is van die nageslag van Jakob; daarom word julle gereken onder die volk van die eerste verbond; en as dit so is dat julle in Christus glo, en gedoop word, eers met water, dan met vuur en met die Heilige Gees, in navolging van die voorbeeld van ons Saligmaker, volgens dit wat Hy ons gebied het, dan sal dit goed gaan met julle in die dag van oordeel. Amen."}]}