{"heading":"Die Lamaniete jag en vernietig die Nefiete—Die Boek van Mormon sal te voorskyn kom deur die krag van God—Wee word uitgespreek oor diegene wat toorn en stryd uitblaas teen die werk van die Here—Die Nefitiese kroniek sal te voorskyn kom in ’n tyd van goddeloosheid, ontaarding en afvalligheid. Ongeveer 400–421 n.C.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormon 8","verses":[{"vNo":"1 ","txt":"Kyk, ek, Moroni, voltooi die kroniek van my vader, Mormon. Kyk, ek het net ’n paar dinge om te skrywe, welke dinge ek beveel is deur my vader."},{"vNo":"2 ","txt":"En nou het dit gebeur dat ná die groot en ontsettende slag van Cumora, kyk, is die Nefiete wat ontsnap het na die land suidwaarts, gejag deur die Lamaniete, totdat hulle almal vernietig is."},{"vNo":"3 ","txt":"En my vader is ook gedood deur hulle, en net ek bly alleen oor om die droewige verhaal te skryf van die vernietiging van my volk. Maar kyk, hulle is weg, en ek vervul die gebod van my vader. En of hulle my sal doodmaak, weet ek nie."},{"vNo":"4 ","txt":"Daarom sal ek skryf en die kronieke wegbêre in die aarde; en waarheen ek gaan, maak nie saak nie."},{"vNo":"5 ","txt":"Kyk, my vader het hierdie kroniek geskryf, en hy het die doel daarvan neergeskryf. En kyk, ek sou dit ook skryf as ek plek gehad het op die plate, maar ek het nie; en erts het ek nie, want ek is alleen. My vader is gedood in die stryd, en al my verwante, en ek het nóg vriende nóg iewers om heen te gaan; en hoe lank die Here sal toelaat dat ek mag lewe, weet ek nie."},{"vNo":"6 ","txt":"Kyk, vierhonderd jaar het verbygegaan sedert die koms van ons Here en Saligmaker."},{"vNo":"7 ","txt":"En kyk, die Lamaniete het my volk, die Nefiete, gejag, van stad tot stad, en van plek tot plek, totdat hulle nie meer is nie; en groot was hulle val; ja, groot en wonderbaarlik is die vernietiging van my volk, die Nefiete."},{"vNo":"8 ","txt":"En kyk, dit is die hand van die Here wat dit gedoen het. En kyk ook, die Lamaniete voer oorlog teen mekaar; en die hele aangesig van hierdie land is een eindelose kringloop van moord en bloedvergieting; en nie een ken die einde van die oorlog nie."},{"vNo":"9 ","txt":"En nou kyk, ek sê niks meer aangaande hulle nie, want daar is niemand behalwe die Lamaniete en rowers wat bestaan op die aangesig van die land nie."},{"vNo":"10 ","txt":"En daar is niemand wat die ware God ken nie behalwe die dissipels van Jesus, wat vertoef het in die land totdat die goddeloosheid van die volk so groot was dat die Here hulle nie wou toelaat om by die mense te bly nie; en of hulle op die aangesig van die land is, weet geen mens nie."},{"vNo":"11 ","txt":"Maar kyk, my vader en ek het hulle gesien, en hulle het ons gedien."},{"vNo":"12 ","txt":"En wie ook al hierdie kroniek ontvang, en dit nie sal veroordeel vanweë die onvolmaakthede wat daarin is nie, hy sal weet van groter dinge as hierdie. Kyk, ek is Moroni; en as dit moontlik was, sou ek alle dinge bekendmaak aan julle."},{"vNo":"13 ","txt":"Kyk, ek maak ’n einde om te spreek aangaande hierdie volk. Ek is die seun van Mormon, en my vader was ’n afstammeling van Nefi."},{"vNo":"14 ","txt":"En ek is hy wat hierdie kroniek wegbêre tot die Here; die plate daarvan is van geen waarde nie, vanweë die gebod van die Here. Want Hy sê waarlik dat geeneen hulle sal hê om wins te verkry nie; maar die kroniek daarop is van groot waarde; en wie ook al dit aan die lig sal bring, vir hom sal die Here seën."},{"vNo":"15 ","txt":"Want niemand kan mag hê om dit aan die lig te bring, tensy dit aan hom gegee word deur God nie; want God wil hê dat dit gedoen word met ’n oog uitsluitlik gerig op sy heerlikheid, of tot die welsyn van die ou en lankal verstrooide verbondsvolk van die Here."},{"vNo":"16 ","txt":"En salig is hy wat hierdie ding aan die lig sal bring; want dit sal uit die duisternis gebring word tot die lig, volgens die woord van God; ja, dit sal gebring word uit die aarde, en dit sal skyn uit die duisternis, en kom tot die kennis van die volk; en dit sal gedoen word deur die krag van God."},{"vNo":"17 ","txt":"En as daar foute is, is hulle die foute van ’n mens. Maar kyk, ons weet van geen fout nie; nogtans, God weet alle dinge; daarom, hy wat veroordeel, laat hom op sy hoede wees uit vrees dat hy in gevaar sal verkeer van die hellevuur."},{"vNo":"18 ","txt":"En hy wat sê: Toon aan my, of jy sal geslaan word—laat hom op sy hoede wees dat hy nie dít gebied wat verbied is deur die Here nie."},{"vNo":"19 ","txt":"Want kyk, hy wat haastig oordeel, sal weer haastig geoordeel word; want volgens sy werke sal sy loon wees; daarom, hy wat slaan, sal weer geslaan word, deur die Here."},{"vNo":"20 ","txt":"Kyk wat die skrif sê—die mens sal nie slaan nie, nóg sal hy oordeel; want die oordeel is myne, sê die Here, en die wraak is ook myne, en Ek sal vergeld."},{"vNo":"21 ","txt":"En hy wat toorn en onenigheid uitblaas teen die werk van die Here, en teen die verbondsvolk van die Here, wat die huis van Israel is, en sal sê: Ons sal die werk van die Here vernietig, en die Here sal nie sy verbond onthou wat Hy gemaak het met die huis van Israel nie, hy staan gevaar om afgekap en in die vuur gewerp te word;"},{"vNo":"22 ","txt":"Want die ewige doeleindes van die Here sal voortrol, totdat al sy beloftes vervul sal word."},{"vNo":"23 ","txt":"Ondersoek die profesieë van Jesaja. Kyk, ek kan hulle nie skryf nie. Ja, kyk, ek sê aan julle, dat daardie heiliges wat my voorgegaan het, wat hierdie land besit het, sal roep, ja, wel uit die stof sal hulle roep tot die Here; en soos die Here leef, Hy sal die verbond onthou wat Hy gemaak het met hulle."},{"vNo":"24 ","txt":"En Hy ken hulle gebede, dat hulle ten behoewe van hulle broers was; en Hy ken hulle geloof, want in sy Naam kon hulle berge versit; en in sy Naam kon hulle die aarde laat skud; en deur die krag van sy woord het hulle gevangenisse laat intuimel op die aarde; ja, selfs die vurige oond kon hulle nie leed aandoen nie, nóg wilde diere, nóg giftige slange, vanweë die krag van sy woord."},{"vNo":"25 ","txt":"En kyk, hulle gebede was ook ten behoewe van hom wat die Here sal toelaat om hierdie dinge te voorskyn te bring."},{"vNo":"26 ","txt":"En niemand hoef te sê dat hulle nie sal kom nie, want hulle sal sekerlik, want die Here het dit gespreek; want uit die aarde sal hulle kom, deur die hand van die Here, en niemand kan dit keer nie; en dit sal kom op ’n dag wanneer dit gesê sal word dat wonderwerke weggedoen is; en dit sal kom net asof een sou spreek uit die dood."},{"vNo":"27 ","txt":"En dit sal kom op ’n dag wanneer die bloed van heiliges sal roep tot die Here, vanweë geheime organisasies en die werke van die duisternis."},{"vNo":"28 ","txt":"Ja, dit sal kom op ’n dag wanneer die krag van God geloën sal word, en kerke verontreinig sal word, en verhef sal wees in die trots van hulle harte; ja, wel op ’n dag wanneer leiers van kerke en leraars verhef sal wees in die trots van hulle harte, tot afguns van hulle wat behoort aan hulle kerke."},{"vNo":"29 ","txt":"Ja, dit sal kom op ’n dag wanneer daar gehoor sal word van brande, en storms, en wasems van rook in vreemde lande;"},{"vNo":"30 ","txt":"En daar sal ook gehoor word van oorloë, gerugte van oorloë, en aardbewings op verskillende plekke."},{"vNo":"31 ","txt":"Ja, dit sal kom op ’n dag wanneer daar groot besoedelings sal wees op die aangesig van die aarde; daar sal moorde wees, en roof, en leuens, en bedrieërye, en hoererye, en allerlei soorte gruwels; wanneer daar baie sal wees wat sal sê: Doen dit of doen dat, en dit maak nie saak nie, want die Here sal diesulkes ondersteun in die laaste dag. Maar wee diesulkes, want hulle is in die gal van bitterheid en in die bande van goddeloosheid."},{"vNo":"32 ","txt":"Ja, dit sal kom op ’n dag wanneer daar kerke gebou sal word wat sê: Com na my, en vir julle geld sal julle vergewe word van julle sondes."},{"vNo":"33 ","txt":"O julle bose en wederstrewige en hardnekkige volk, hoekom het julle vir julleself kerke opgebou om gewin te verkry? Hoekom het julle die heilige woord van God verander, dat julle verdoemenis oor julle siele mag bring? Kyk, vertrou op die openbarings van God; want kyk, die tyd kom op daardie dag wanneer al hierdie dinge vervul moet word."},{"vNo":"34 ","txt":"Kyk, die Here het aan my getoon groot en wonderlike dinge aangaande dit wat binnekort moet kom, op daardie dag wanneer hierdie dinge te voorskyn sal kom onder julle."},{"vNo":"35 ","txt":"Kyk, ek spreek met julle asof julle teenwoordig is, en tog is julle nie. Maar kyk, Jesus Christus het julle aan my getoon, en ek ken julle dade."},{"vNo":"36 ","txt":"En ek weet dat julle wandel in die trots van julle harte; en daar is niemand behalwe ’n paar wat hulle nie ophef in die trots van hulle harte nie, om baie pronkerige kleding te dra, wat lei tot afguns, en onenigheid, en haatdraendheid, en vervolginge, en allerlei soorte goddeloosheid; en julle kerke, ja, wel elke een, het besoedel geword vanweë die trots van julle harte."},{"vNo":"37 ","txt":"Want kyk, julle het geld lief, en julle besittings, en julle pronkerige kleding, en die versiering van julle kerke, meer as wat julle die armes en behoeftiges, die siekes en die verdruktes liefhet."},{"vNo":"38 ","txt":"O julle besoedeldes, julle skynheiliges, julle leraars, wat julleself verkoop vir dit wat sal verweer, hoekom het julle die heilige kerk van God besoedel? Hoekom is julle skaam om op julle die Naam van Christus te neem? Hoekom dink julle nie dat die waarde groter is van ’n eindelose geluk as die smart wat nooit sterwe nie—vanweë die lof van die wêreld?"},{"vNo":"39 ","txt":"Hoekom versier julle julself met dit wat geen lewe het nie, en laat tog toe dat die hongeriges, en die behoeftiges, en die naaktes, en die siekes en die verdruktes by julle verbygaan, en gewaar hulle nie?"},{"vNo":"40 ","txt":"Ja, waarom bou julle jul geheime organisasies om gewin te verkry, en om weduwees te laat treur voor die Here, en ook om wese te laat treur voor die Here, en ook om die bloed van hulle vaders en hulle mans te laat roep tot die Here vanaf die grond, om wraak oor julle hoofde?"},{"vNo":"41 ","txt":"Kyk, die swaard van vergelding hang oor julle; en die tyd kom spoedig dat Hy die bloed van die heiliges op julle wreek, want Hy sal hulle geroep nie langer verduur nie."}]}