{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"คำอธิบายโดยสังเขปเกี่ยวกับพระคัมภีร์มอรมอน","verses":[{"txt":"พระคัมภีร์มอรมอนเป็นบันทึกศักดิ์สิทธิ์ของผู้คนในอเมริกาสมัยโบราณ, และได้รับการจารึกไว้บนแผ่นโลหะ. มีการกล่าวถึงแผ่นโลหะสี่ประเภทในพระคัมภีร์นี้ :"},{"txt":"แผ่นจารึกของนีไฟ, ซึ่งมีอยู่สองชนิด : แผ่นจารึกเล็กและแผ่นจารึกใหญ่. ชนิดแรกได้รับการจัดไว้โดยเฉพาะสำหรับเรื่องทางวิญญาณและการปฏิบัติศาสนกิจและคำสอนของเหล่าศาสดาพยากรณ์มากกว่า ในขณะที่ชนิดหลังส่วนใหญ่จะมีเนื้อหาด้านประวัติศาสตร์ทางโลกของผู้คนที่เกี่ยวข้อง ( ๑ นีไฟ ๙:๒–๔ ). อย่างไรก็ตาม, นับจากสมัยของโมไซยาห์, แผ่นจารึกใหญ่ก็รวมสิ่งที่มีความสำคัญทางวิญญาณไว้เป็นส่วนใหญ่ด้วย."},{"txt":"แผ่นจารึกของมอรมอน, ซึ่งประกอบด้วยความย่อจากแผ่นจารึกใหญ่ของนีไฟโดยมอรมอน, พร้อมด้วยความคิดเห็นของท่านในหลาย ๆ ที่. แผ่นจารึกเหล่านี้มีความต่อเนื่องของประวัติศาสตร์โดยมอรมอนและข้อความเพิ่มเติมโดยโมโรไนบุตรของท่านด้วย."},{"txt":"แผ่นจารึกของอีเธอร์, ซึ่งนำเสนอประวัติชาวเจเร็ด. บันทึกนี้โมโรไนเป็นผู้ย่อความ, ซึ่งเพิ่มความคิดเห็นของท่านเองไว้และผนวกบันทึกนี้เข้ากับประวัติศาสตร์ทั่วไปภายใต้ชื่อ “หนังสือของอีเธอร์.”"},{"txt":"แผ่นจารึกทองเหลือง ซึ่งผู้คนของลีไฮนำมาจากเยรูซาเล็มในปี ๖๐๐ ก่อนคริสตกาล. แผ่นจารึกเหล่านี้มี “หนังสือห้าเล่มของโมเสส … และบันทึกของชาวยิวตั้งแต่ต้น, … ลงมาถึงการเริ่มต้นการปกครองของเศเดคียาห์, กษัตริย์แห่งยูดาห์ด้วย; และคำพยากรณ์ของศาสดาพยากรณ์ผู้บริสุทธิ์” ( ๑ นีไฟ ๕:๑๑–๑๓ ). ข้อความที่ยกมาจำนวนมากจากแผ่นจารึกเหล่านี้, ซึ่งอ้างอิสยาห์และศาสดาพยากรณ์ในพระคัมภีร์ไบเบิลและนอกพระคัมภีร์ไบเบิล, มีปรากฏอยู่ในพระคัมภีร์มอรมอน."},{"txt":"พระคัมภีร์มอรมอนประกอบด้วยส่วนสำคัญสิบห้าส่วนหรือหมวด, ซึ่งทั้งหมดนี้, เรียกกันว่าหนังสือ, เว้นไว้แต่เพียงส่วนเดียว, แต่ละเล่มได้รับชื่อตามนามผู้เขียนหนังสือเล่มนั้น. ภาคแรก (หนังสือหกเล่มแรก, ซึ่งจบที่ออมไน) คือคำแปลจากแผ่นจารึกเล็กของนีไฟ. ระหว่างหนังสือของออมไนกับโมไซยาห์คือส่วนแทรกที่เรียกกันว่าถ้อยคำของมอรมอน. ส่วนแทรกนี้เชื่อมบันทึกที่จารึกบนแผ่นจารึกเล็กกับการย่อความแผ่นจารึกใหญ่โดยมอรมอน."},{"txt":"ภาคซึ่งยาวที่สุด, จากโมไซยาห์ถึงมอรมอน, บทที่ ๗, คือคำแปลการย่อความแผ่นจารึกใหญ่ของนีไฟโดยมอรมอน. ภาคสรุป, จากมอรมอน, บทที่ ๘, จนจบเล่ม, จารึกโดยบุตรของมอรมอน, โมโรไน, ผู้ซึ่ง, หลังจากยุติการบันทึกเกี่ยวกับชีวิตบิดาของท่านแล้ว, ได้ทำย่อความบันทึกของชาวเจเร็ด (ซึ่งคือหนังสือของอีเธอร์) และภายหลังได้เพิ่มส่วนที่เรียกว่าหนังสือของโมโรไนไว้."},{"txt":"ในหรือประมาณปี ค.ศ. ๔๒๑, โมโรไน, ศาสดาพยากรณ์-นักประวัติศาสตร์คนสุดท้ายของชาวนีไฟ, ได้ผนึกบันทึกศักดิ์สิทธิ์นี้และซ่อนไว้กับพระเจ้า, เพื่อจะนำออกมาในยุคสุดท้าย, ดังที่ได้มีการพยากรณ์ไว้โดยสุรเสียงของพระผู้เป็นเจ้าผ่านศาสดาพยากรณ์สมัยโบราณของพระองค์. ในปี ค.ศ. ๑๘๒๓, โมโรไนผู้เดียวกันนี้, ในเวลานั้นเป็นรูปกายที่ฟื้นคืนชีวิตแล้ว, ได้มาเยือนศาสดาพยากรณ์โจเซฟ สมิธและต่อมาได้มอบแผ่นจารึกซึ่งมีอักขระให้ท่าน."},{"txt":"เกี่ยวกับการจัดพิมพ์ฉบับนี้ : ข้อผิดพลาดเล็กน้อยบางอย่างในเนื้อความได้ตกทอดกันมาจากการจัดพิมพ์ครั้งก่อน ๆ ของพระคัมภีร์มอรมอนในภาษาอังกฤษ. การจัดพิมพ์ฉบับนี้มีการแก้ไขซึ่งดูเหมือนเหมาะสมต่อการทำให้เนื้อความอยู่ในความสอดคล้องกับต้นฉบับก่อนการจัดพิมพ์และฉบับที่จัดพิมพ์ยุคต้น ๆ ซึ่งศาสดาพยากรณ์โจเซฟ สมิธเป็นผู้ตรวจแก้ต้นฉบับ."}]}