{"heading":"Lehi egy szabad földről prófétál – Magját szétszórják és lesújtanak rájuk, ha elutasítják Izráel Szentjét – Fiait arra buzdítja, hogy öltsék magukra az igazlelkűség fegyverzetét. Mintegy Kr.e. 588–570.","sectionHeading":"Beszámoló Lehi haláláról. Nefi fivérei lázadoznak ellene. Az Úr figyelmezteti Nefit, hogy menjen el a vadonba. Utazásai a vadonban, és így tovább.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":22,"nextNo":2,"chapterTitle":"Nefi második 1","prevTitle":"Nefi első 22","nextTitle":"Nefi második 2","verses":[{"vNo":1,"txt":" ÉS most lőn, hogy miután én, Nefi bevégeztem fivéreim tanítását, atyánk, Lehi is sok dolgot mondott nekik; és elismételte nekik, milyen nagy dolgokat tett értük az Úr, amikor kihozta őket Jeruzsálem földjéről."},{"vNo":2,"txt":" És beszélt nekik lázongásaikat illetően a vizeken, és Isten irgalmáról, hogy megkímélte életüket és így a tenger nem nyelte el őket."},{"vNo":3,"txt":" És beszélt nekik a megígért földet illetően is, amit elnyertek – milyen irgalmas volt az Úr, amikor figyelmeztetett bennünket, hogy meneküljünk el Jeruzsálem földjéről."},{"vNo":4,"txt":" Mert íme, mondta, látomást láttam, melyből tudom, hogy Jeruzsálem elpusztult; és ha Jeruzsálemben maradtunk volna, mi is elvesztünk volna."},{"vNo":5,"txt":" De, mondta, megpróbáltatásaink ellenére, elnyertünk egy megígért földet, egy olyan földet, amely kiválóbb minden más földnél; egy földet, melyről az Úristen szövetséget kötött velem, hogy magom örökségének földje lesz. Igen, az Úr szövetségben nekem ígérte ezt a földet, és gyermekeimnek mindörökre, és még mindazoknak, akiket más földekről kivezet majd az Úr keze."},{"vNo":6,"txt":" Tehát én, Lehi a bennem lévő Lélek munkálkodásai szerint prófétálom, hogy senki sem jön erre a földre, hacsak nem az Úr keze hozza."},{"vNo":7,"txt":" Ez a föld tehát annak van szentelve, akit ő hoz. És ha úgy lészen, hogy azon parancsolatok szerint szolgálják őt, melyeket adott, egy szabad föld lesz számukra; tehát sohasem fogják őket fogságba hurcolni; ha mégis, akkor az a gonoszság miatt lesz; mert ha a gonoszság elhatalmasodik, átkozott lesz miattuk ez a föld, de az igazlelkűek számára áldott lesz az mindörökre."},{"vNo":8,"txt":" És íme, bölcsesség szerint való, hogy ez a föld egyelőre megőriztessék más nemzetek tudomásától; mert íme, sok nemzet özönlené el ezt a földet, hogy nem lenne helye örökségnek."},{"vNo":9,"txt":" Tehát én, Lehi ígéretet kaptam, hogy amennyiben azok, akiket az Úristen kihoz Jeruzsálem földjéről, betartják a parancsolatait, boldogulni fognak ezen föld színén, és megőriztetnek más nemzetektől, hogy sajátjukként birtokolhassák ezt a földet. És ha úgy lészen, hogy betartják a parancsolatait, áldottak lesznek ezen föld színén, és senki nem lesz, aki háborgassa őket, senki, aki elvegye örökségük földjét; és biztonságban élnek mindörökké."},{"vNo":10,"txt":" De íme, amikor eljön az idő, hogy hitetlenségbe süllyednek, miután olyan nagyszerű áldásokat kaptak az Úr kezétől – tudomást szerezvén a föld és minden ember teremtéséről, ismervén az Úr nagyszerű és csodálatos munkáit a világ teremtésétől kezdve; hatalmat kapván, hogy hit által minden dolgot megtegyenek, birtokukban tudván minden parancsolatot a kezdettől fogva, és az ő végtelen jósága által elhozatván erre a becses, megígért földre – íme, mondom, ha eljön az a nap, hogy elutasítják Izráel Szentjét, az igaz Messiást, Megváltójukat és Istenüket, íme, annak ítéletei pihennek meg rajtuk, aki igazságos."},{"vNo":11,"txt":" Igen, más nemzeteket hoz el hozzájuk, és hatalmat ad nekik, és elveszi tőlük birtokolt földjeiket, és szétszóratja őket és lesújtat rájuk."},{"vNo":12,"txt":" Igen, amint egyik nemzedéket felváltja a másik, vérontások lesznek, és nagy meglátogatások közöttük; tehát fiaim, szeretném, ha emlékeznétek; igen, szeretném, ha hallgatnátok szavaimra."},{"vNo":13,"txt":" Ó, hogy felébrednétek; felébrednétek egy mély álomból, igen, méghozzá a pokol álmából, és leráznátok a rettenetes láncokat, melyekkel megkötöztek, melyek azok a láncok, amelyek megkötözik az emberek gyermekeit, hogy foglyokként elhurcolják őket, le a nyomorúság és a jaj örök szakadékába."},{"vNo":14,"txt":" Ébredjetek! És keljetek fel a porból és halljátok egy reszkető szülő szavait, akinek végtagjait nemsokára le kell fektetnetek a hideg és csendes sírba, ahonnan egyetlen utazó sem képes visszatérni; még egy pár nap, és megyek az egész földnek útján."},{"vNo":15,"txt":" De íme, az Úr megváltotta lelkemet a pokoltól; láttam dicsőségét és szereteténekkarjai örökre átölelnek."},{"vNo":16,"txt":" És szeretném, ha emlékeznétek az Úr rendelkezéseinek és ítéleteinek betartására; íme, ez volt lelkem aggodalma a kezdettől fogva."},{"vNo":17,"txt":" Szívemre időről időre bánat nehezedett, mert féltem, hogy keményszívűségetek miatt az Úr, a ti Istenetek, haragjának teljességében jön ellenetek, hogy örökre kivágattok és elpusztultok."},{"vNo":18,"txt":" Vagy pedig átok száll rátok sok nemzedéken át; és kard és éhínség látogat meg titeket, és gyűlölnek, és az ördög akarata és fogsága szerint vezetnek benneteket."},{"vNo":19,"txt":" Ó fiaim, bár ne jönnének el rátok mindezen dolgok, hanem az Úr kiváló és kedvelt népe lennétek. De íme, legyen meg az ő akarata, mert az ő útja mindörökké az igazlelkűség."},{"vNo":20,"txt":" És ő azt mondta: Amennyiben betartjátok parancsolataimat, boldogulni fogtok a földön; de amennyiben nem tartjátok be parancsolataimat, kivágattok a színem elől."},{"vNo":21,"txt":" És most, hogy lelkemnek öröme lehessen bennetek, és hogy szívem boldogan hagyja el ezt a világot miattatok, hogy ne a fájdalom és a szomorúság vigyen le a sírba, keljetek fel a porból, fiaim, és legyetek férfiak, és legyetek eltökéltek, egy elmével és egy szívvel, minden dologban egységesen, nehogy fogságba hurcoljanak benneteket;"},{"vNo":22,"txt":" Hogy ne átkozzanak meg benneteket keserves átokkal; és azért is, hogy ne vonjátok magatokra egy igazságos Isten nemtetszését, hogy elpusztuljatok, igen, mind a lélek és a test örök pusztulását."},{"vNo":23,"txt":" Ébredjetek, fiaim; öltsétek magatokra az igazlelkűség fegyverzetét. Rázzátok le a láncokat, melyekkel megkötöztek, és jöjjetek elő a homályból, és keljetek fel a porból."},{"vNo":24,"txt":" Ne lázadozzatok többé fivéretek ellen, akinek meglátásai dicsőségesek voltak, és aki attól az időtől fogva betartotta a parancsolatokat, hogy elhagytuk Jeruzsálemet; és aki eszköz volt Isten kezében; elhozván minket a megígért földre; mert ha ő nincs, éhen kellett volna vesznünk a vadonban; ti mégis arra törekedtetek, hogy elvegyétek az életét; igen, és sok bánatot szenvedett el miattatok."},{"vNo":25,"txt":" És én rendkívül félek és reszketek miattatok, hogy ismét szenvedni fog; mert íme, megvádoltátok, hogy hatalomra és felhatalmazásra törekedett felettetek; de én tudom, hogy nem törekedett hatalomra, sem felhatalmazásra felettetek, hanem Isten dicsőségére törekedett, és a ti saját örök jólétetekre."},{"vNo":26,"txt":" És ti zúgolódtatok, mert nyílt volt hozzátok. Azt mondjátok, hogy csípős beszédet használt; azt mondjátok, hogy haragudott rátok; de íme, csípős beszéde a benne lévő Isten szava erejének csípőssége volt; és az, amit ti haragnak hívtok, az igazság volt, aszerint, ami Istenben van, amit nem tudott visszatartani, merészen kijelentvén a gonoszságaitokat illető dolgokat."},{"vNo":27,"txt":" És szükségképpen vele kell lennie Isten hatalmának, méghozzá annyira, hogy megparancsolja nektek, hogy engedelmeskednetek kell. De íme, ez nem ő volt, hanem az Úr Lelke, mely benne volt, mely szólásra nyitotta száját, hogy nem csukhatta be azt."},{"vNo":28,"txt":" És most fiam Lámán, és Lemuel és Sam, és ti is fiaim, akik Ismáel fiai vagytok, íme, ha Nefi szavára hallgattok, nem vesztek el. És ha hallgattok rá, egy áldást hagyok rajtatok, igen, méghozzá első áldásomat."},{"vNo":29,"txt":" De ha nem hallgattok rá, elveszem első áldásomat; igen, méghozzá az én áldásomat, és az rajta fog megpihenni."},{"vNo":30,"txt":" És most, Zorám, tehozzád szólok: Íme, Lábán szolgája vagy; mégis kihozattál Jeruzsálem földjéről, és tudom, hogy mindörökké igaz barátja vagy fiamnak, Nefinek."},{"vNo":31,"txt":" Tehát mert hűséges voltál, magod áldott lesz az ő magjával, hogy sokáig jólétben fognak élni ezen föld színén; és a közöttük lévő gonoszság kivételével semmi nem árt majd nekik vagy zavarja meg jólétüket ezen föld színén mindörökké."},{"vNo":32,"txt":" Tehát ha betartjátok az Úr parancsolatait, akkor az Úr, fiam magjával együtt a te magod biztonságának szentelte ezt a földet."}]}