{"heading":"A zsidók keresztre fogják feszíteni Istenüket – Mindaddig szétszórva élnek majd, amíg el nem kezdenek hinni benne – Amerika egy szabad föld lesz, ahol nem uralkodik király – Békéljetek meg Istennel, és részesüljetek szabadulásban kegyelme által. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":9,"nextNo":11,"chapterTitle":"Nefi második 10","prevTitle":"Nefi második 9","nextTitle":"Nefi második 11","verses":[{"vNo":1,"txt":"               És most én, Jákób szólok hozzátok ismét, szeretett testvéreim, azon igazlelkű ágat illetően, melyről szóltam."},{"vNo":2,"txt":" Mert íme, az ígéretek, amelyeket kaptunk, a test szerinti ígéretek számunkra; bár megmutatták nekem, hogy gyermekeink közül sokan el fognak veszni a testben, hitetlenség miatt, Isten mégis sokakhoz irgalmas lesz; és gyermekeinket vissza fogják állítani, hogy eljuthassanak ahhoz, ami Megváltójuk igaz ismeretét adja majd nekik."},{"vNo":3,"txt":" Tehát, mint mondtam nektek, szükségszerűen el kell jönnie Krisztusnak – mert a múlt éjjel az angyal megmondta nekem, hogy ez lesz a neve – a zsidók közé, azok közé, akik a világ gonoszabb része; és keresztre fogják feszíteni – mert Istenünknek szüksége van erre, és nincs a földön más nemzet, mely Istenétkeresztre feszítené."},{"vNo":4,"txt":" Mert ha más nemzetek között történnének hatalmas csodák, akkor azok bűnbánatot tartanának és tudnák, hogy ő az Istenük."},{"vNo":5,"txt":" De a papi mesterkedések és a gonosztevések miatt a jeruzsálembeliek megmerevítették ellene a nyakukat, hogy keresztre feszítsék."},{"vNo":6,"txt":" Gonosztevéseik miatt tehát pusztítások, éhínségek, döghalál és vérontás jön majd rájuk; és akiket nem pusztítanak el, azokat szét fogják szórni az összes nemzetek között."},{"vNo":7,"txt":" De íme, így szól az Úristen: Amikor eljön a nap, hogy hisznek bennem, hogy én Krisztus vagyok, akkor hát szövetséget kötöttem atyáikkal, hogy visszaállíttatnak a testben, a földön, örökségük földjeire."},{"vNo":8,"txt":" És lészen, hogy összegyűjtik őket hosszú szétszórtságukból, a tenger szigeteiről és a föld négy részéből; és nagyok lesznek szememben a nemzsidók nemzetei, mondja Isten, elhozván őket örökségük földjeire."},{"vNo":9,"txt":"               Igen, a nemzsidók királyai lesznek számukra gondviselők, és királynőik válnak dajkákká; nagyszerűek tehát az Úr ígéretei a nemzsidóknak; mert ő mondta ezt, és ki tudja elvitatni?"},{"vNo":10,"txt":" De íme, ez a föld, mondta Isten, a te örökséged földje lesz, és áldottak lesznek a nemzsidók ezen a földön."},{"vNo":11,"txt":" És ez a föld egy szabad föld lesz a nemzsidóknak, és nem lesznek királyok ezen a földön, akik a nemzsidók fölé emelkednének."},{"vNo":12,"txt":" És én megerősítem ezt a földet minden más nemzet ellen."},{"vNo":13,"txt":" És aki Sion ellen harcol, az el fog veszni, mondja Isten."},{"vNo":14,"txt":" Mert aki királyt támaszt ellenem, az el fog veszni, mert én, az Úr, a mennyek királya leszek királyuk, és mindörökké világosság leszek mindazoknak, akik hallják szavaimat."},{"vNo":15,"txt":" Tehát ezen okból, hogy beteljesedhessenek szövetségeim, amelyeket az emberek gyermekeivel kötöttem, hogy megteszem nekik, míg a testben vannak, szükségszerűen el kell pusztítanom a sötétség, és a gyilkosságok, és az utálatosságok titkos cselekedeteit."},{"vNo":16,"txt":" Aki tehát Sion ellen harcol, elvész, zsidó és nemzsidó is, szabad és szolga is, férfi és nő is; mert ők azok, akik az egész földnek paráznája; mert akik nincsenek mellettem, azok ellenem vannak, mondja Istenünk."},{"vNo":17,"txt":" Mert be fogom tölteni ígéreteimet, amelyeket az emberek gyermekeinek tettem, hogy megteszem nekik, míg a testben vannak –"},{"vNo":18,"txt":" Tehát, szeretett testvéreim, így szól Istenünk: Sanyargatni fogom magodat a nemzsidók keze által; mégis meglágyítom a nemzsidók szívét, hogy olyanok lesznek hozzájuk, mint egy atya; áldottak lesznek tehát a nemzsidók, és Izráel háza közé számláltatnak."},{"vNo":19,"txt":" Ezt a földet tehát mindörökre magodnak szentelem, és azoknak, akik magod közé számláltatnak, örökségük földjeként; mert ez minden más földnél kiválóbb föld, mondja Isten énnekem, tehát azt akarom, hogy minden ember, aki azon lakik, nekem hódoljon, mondja Isten."},{"vNo":20,"txt":" És most, szeretett testvéreim, látván, hogy irgalmas Istenünk mily nagy tudást adott nekünk ezen dolgokat illetőleg, emlékezzünk meg hát róla, és vessük el bűneinket, és ne csüggesszük le fejünket, mert nem vagyunk kitaszítva; habár kiűztek minket örökségünk földjéről; de egy jobb földre vezéreltek minket, mert az Úr ösvényünkké tette a tengert, és most a tenger egyik szigetén vagyunk."},{"vNo":21,"txt":" De nagyok az Úr ígéretei azoknak, akik a tenger szigetein vannak; úgy mondja, szigetek, tehát szükségszerűen lennie kell ennél többnek, és azokat is a mi testvéreink lakják."},{"vNo":22,"txt":" Mert íme, az Úristen időről időre elvezetett némelyeket Izráel házából, akarata és tetszése szerint. És most, íme, az Úr mindazokról megemlékezik, akik letörettek, tehát mirólunk is megemlékezik."},{"vNo":23,"txt":" Vidítsátok fel tehát a szíveteket, és emlékezzetek rá, hogy szabadoncselekedhettek önmagatokért – hogy az örökké tartó halál útját választjátok, vagy az örök élet útját."},{"vNo":24,"txt":" Tehát, szeretett testvéreim, béküljetek meg Isten akaratával, és ne az ördög és a test akaratával; és emlékezzetek rá, miután Istennel megbékéltetek, hogy csak Isten kegyelmében és azáltal van, hogy megszabadítanak benneteket."},{"vNo":25,"txt":" Bár felemelne tehát benneteket Isten a halálból, a feltámadás hatalma által, és az örök halálból is, az engesztelés hatalma által, hogy befogadhassanak titeket Isten örök királyságába, hogy az isteni kegyelem révén dicsérhessétek őt. Ámen."}]}