{"heading":"Júda és Jeruzsálem meg lesz büntetve engedetlenségükért – Az Úr szót emel és megítéli népét – Sion leányait megátkozzák és meggyötrik világiasságukért – Vö. Ésaiás 3. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"Nefi második 13","verses":[{"vNo":"1 ","txt":"Mert íme, az Úr, a Seregek Ura elveszi Jeruzsálemből és Júdából a támaszt és a táplálékot, a kenyér minden táplálékát, és a víz minden támaszát."},{"vNo":"2 ","txt":"Az erőst és a hadakozót, a bírót és a prófétát, az okosat és a vént;"},{"vNo":"3 ","txt":"Az ötvenek parancsnokát és a tisztes embert, a tanácsost, az ügyes mestert és az ékes szónokot."},{"vNo":"4 ","txt":"És gyermekeket adok nekik, hogy hercegeik legyenek, és csecsemők uralkodnak rajtuk."},{"vNo":"5 ","txt":"És elnyomják a népet, mindenkit a másik, és mindenkit a szomszédja; a gyermek kevélyen viselkedik a vénnel szemben, és a hitvány a tiszteletre méltóval szemben."},{"vNo":"6 ","txt":"Amikor egy ember megragadja fivérét atyja házából, és ezt mondja: Neked van ruhád, legyél te az uralkodónk, és ne engedd, hogy kezed alá jöjjön ez a rombolás –"},{"vNo":"7 ","txt":"Azon a napon esküdni fog, mondván: Nem leszek sebkötöző; mert házamban nincs se kenyér, se ruha; ne tegyetek engem a nép uralkodójává!"},{"vNo":"8 ","txt":"Mert Jeruzsálem le van rombolva, és Júda elesett, mert nyelvük és cselekedeteik az Úr ellen voltak, hogy dicsőségének szemeit ingereljék."},{"vNo":"9 ","txt":"Arcvonásaik tanúskodnak ellenük, és kijelentik, hogy bűneik éppen olyanok, mint Sodomáé, és nem tudják elrejteni. Jaj a lelküknek, mert bajjal fizettek önmaguknak!"},{"vNo":"10 ","txt":"Mondjátok az igazlelkűeknek, hogy jól van dolguk, mert tetteiknek gyümölcsét fogják megenni."},{"vNo":"11 ","txt":"Jaj a gonoszoknak, mert elvesznek; mert kezük munkájának fizetsége lesz rajtuk!"},{"vNo":"12 ","txt":"És népem, gyermekek az elnyomóik, és asszonyok uralkodnak felettük. Ó népem, akik vezetnek téged, tévedésre késztetnek, és elpusztítják ösvényeid útját."},{"vNo":"13 ","txt":"Előáll az Úr, hogy szót emeljen, és feláll, hogy megítélje a népet."},{"vNo":"14 ","txt":"Az Úr törvénykezésbe lép népe vénei és annak hercegei ellen; mert felettékszőlőskertemet és házaikban van a szegényektől szerzett zsákmány."},{"vNo":"15 ","txt":"Mit képzeltek? Darabokra töritek népemet, és összezúzzátok a szegények arcát; mondja a Seregek Úristene."},{"vNo":"16 ","txt":"Továbbá, mondja az Úr: Mivel Sion leányai gőgösek, és előreszegezett nyakkal járnak, és ledér szemekkel, sétálva és tipegve, ahogy járnak, és lábaikkal csilingelvén –"},{"vNo":"17 ","txt":"Ezért az Úr rühességgel sújtja Sion leányai fejének koronáját, és felfedi szemérmüket az Úr."},{"vNo":"18 ","txt":"Azon a napon eltávolítja csilingelő ékszereik pompáját az Úr, és hajfogóikat, és a holdhoz hasonló kerek medálokat;"},{"vNo":"19 ","txt":"A láncokat, és a karpereceket és a lepleket;"},{"vNo":"20 ","txt":"A pártákat, és a lábak ékszereit, és a hajlekötőket, és a szelencéket, és a fülbevalókat;"},{"vNo":"21 ","txt":"A gyűrűket, és az orrpereceket;"},{"vNo":"22 ","txt":"A változtatható öltözeteket, a palástokat, és a kendőket és a göndörítő peckeket;"},{"vNo":"23 ","txt":"A tükröket, és a finom vásznakat, és a kámzsákat, és a fátylakat."},{"vNo":"24 ","txt":"És lészen, hogy az édes illat helyén bűz lesz; és az öv helyén szakadás; és a jól beállított haj helyén kopaszság; és a mellkendő helyén zsákruha borítás, szégyenbélyeg a szépség helyén."},{"vNo":"25 ","txt":"Férfiaid kard által hullanak el, és harcosaid a harcban."},{"vNo":"26 ","txt":"És siránkoznak és gyászolnak kapui; és elhagyatott lesz, és a földön fog ülni."}]}