{"heading":"Ésaiás látja az Urat – Ésaiás bűnei megbocsáttatnak – Elhívják, hogy prófétáljon – Prófétál Krisztus tanításainak a zsidók általi elutasításáról – Egy maradék visszatér – Vö. Ésaiás 6. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":15,"nextNo":17,"chapterTitle":"Nefi második 16","prevTitle":"Nefi második 15","nextTitle":"Nefi második 17","verses":[{"vNo":1,"txt":"               Amely               évben meghalt Uzziás király, az Urat is láttam, trónon ülve, magasan és felemelve, és uszálya betöltötte a templomot."},{"vNo":2,"txt":" Felette álltak a szeráfok; mindegyiknek hat szárnya volt; kettővel arcát takarta el, kettővel lábát takarta be, és kettővel repült."},{"vNo":3,"txt":" És kiáltott egyik a másiknak, mondván: Szent, szent, szent a Seregek Ura; az egész föld tele van dicsőségével."},{"vNo":4,"txt":" És az ajtófélfák elmozdultak annak hangjára, aki kiáltott, és a ház megtelt füsttel."},{"vNo":5,"txt":" Akkor azt mondtam: Jaj nekem! Mert végem van, mivel tisztátalan ajkú ember vagyok, és tisztátalan ajkú nép között lakom; mert szemeim látták a Királyt, a Seregek Urát."},{"vNo":6,"txt":" Akkor hozzám repült az egyik szeráf, eleven szénnel a kezében, amelyet fogóval vett le az oltárról;"},{"vNo":7,"txt":" És a számra fektette, és ezt mondta: Íme, ez megérintette ajkadat; és el van véve a gonoszságod, és meg van tisztítva a bűnöd."},{"vNo":8,"txt":" Az Úr szavát is hallottam, kérdezvén: Kit küldjek, és ki megy el nekünk? Akkor azt mondtam: Itt vagyok, engem küldj."},{"vNo":9,"txt":" És ezt mondta: Menj és mondd meg ennek a népnek: valóban halljatok – de ők nem értettek; és valóban lássatok – de ők nem észleltek."},{"vNo":10,"txt":" Tedd kövérré e nép szívét, és tedd nehézzé füleit, és csukd be szemeit, különben látnak a szemeikkel, és hallanak a füleikkel, és értenek a szívükkel, és bűnbánatot tartanak és meggyógyulnak."},{"vNo":11,"txt":" Akkor azt kérdeztem: Uram, meddig? És ezt mondta: Amíg elhagyatottak nem lesznek a városok, lakosok nélkül, és a házak ember nélkül, és teljesen elhagyatott nem lesz ez a föld;"},{"vNo":12,"txt":" És az Úr eltávolította az embert, messzire, mert nagy elhagyatottság lesz szerte ezen a földön."},{"vNo":13,"txt":" De mégis lesz egy tized, és ők visszatérnek, és felemésztik őket, mint a hársfát, és mint egy tölgyet, melynek bennük van a lételeme, amikor leveleket hajtanak; így a szent mag lesz annak lételeme."}]}