{"heading":"Efraim és Syria háborút indít Júda ellen – Krisztus egy szűztől fog megszületni – Vö. Ésaiás 7. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"Nefi második 17","verses":[{"vNo":"1 ","txt":"És lőn, hogy Júda királyának, Akháznak, Jóthám fiának, Uzziás fiának napjaiban Rezin, Syria királya, és Péka, Izráel királya, Remália fia, felmentek Jeruzsálem felé, hogy háborúzzanak ellene, de nem tudták legyőzni."},{"vNo":"2 ","txt":"És elmondták Dávid házának, mondván: Syria Efraimmal szövetkezett. És megmozdult a szíve és népének a szíve, ahogyan az erdő fái mozdulnak meg a szélben."},{"vNo":"3 ","txt":"Akkor így szólt az Úr Ésaiáshoz: Menj hát ki, hogy találkozz Akházzal, te és Seár-Jásub fiad, a felső tó csatornájának végéhez, a ruhafestők mezejének útján;"},{"vNo":"4 ","txt":"És mondd néki: Légy óvatos és maradj nyugton; ne félj, és félénk se legyen a szíved, e két füstölgő üszkös fadarab miatt, Rezinnek ádáz haragja miatt Syriával és Remália fiával."},{"vNo":"5 ","txt":"Mert gonosz tanácsot tartott ellened Syria, Efraim, és Remália fia, mondván:"},{"vNo":"6 ","txt":"Menjünk fel Júda ellen, és zaklassuk, és vágjunk abban rést magunknak, és állítsunk királyt annak közepébe, igen, Tábeal fiát."},{"vNo":"7 ","txt":"Így szól az Úristen: Nem áll meg, se nem lészen ez."},{"vNo":"8 ","txt":"Mert Syria feje Damaszkusz, és Damaszkusznak feje Rezin; és hatvanöt esztendőn belül megtöretik Efraim, hogy nem lesz egy nép."},{"vNo":"9 ","txt":"És Efraim feje Samaria, és Samaria feje Remália fia. Ha nem hisztek, biztosan nem alapíttattok meg."},{"vNo":"10 ","txt":"Ezenfelül az Úr ismét szólt Akházhoz, mondván:"},{"vNo":"11 ","txt":"Kérj jelt az Úrtól, Istenedtől; kérd azt vagy a mélységekben, vagy a fenti magasságokban."},{"vNo":"12 ","txt":"De Akház ezt mondta: Nem kérek, se nem kísértem az Urat."},{"vNo":"13 ","txt":"És ezt mondta: Halljátok hát, Ó Dávid háza; kis dolog az nektek, hogy embereket fárasszatok, de fogjátok-e fárasztani az én Istenemet is?"},{"vNo":"14 ","txt":"Ezért maga az Úr fog nektek jelt adni – Íme, egy szűz megfogan és fiút szül majd, és nevét Immánuelnek fogja nevezni."},{"vNo":"15 ","txt":"Vajat és mézet fog enni, hogy megtanulja a gonoszt visszautasítani és a jót választani."},{"vNo":"16 ","txt":"Mert mielőtt a gyermek megtanulná a gonoszt visszautasítani és a jót választani, a földet, melytől rettegsz, elhagyja mindkét királya."},{"vNo":"17 ","txt":"Hoz majd az Úr rád, és népedre, és atyád házára olyan napokat, amik nem jöttek el attól a naptól fogva, hogy Efraim elment Júdából, Asszíria királyát."},{"vNo":"18 ","txt":"És lészen azon a napon, hogy az Úr süvölt a legyekért, melyek Egyiptom legtávolabbi részén vannak, és a méhekért, melyek Asszíria földjén vannak."},{"vNo":"19 ","txt":"És eljönnek és mindannyian megpihennek a lakatlan völgyekben, és a sziklák hasadékaiban, és minden tövisen, és minden bokron."},{"vNo":"20 ","txt":"Ugyanazon a napon megborotválja az Úr bérelt borotvával, a folyón túliak által, Asszíria királya által a fejet, és a lábak szőrét; és ez a szakállt is felemészti."},{"vNo":"21 ","txt":"És lészen azon a napon, egy ember egy fiatal tehenet és két juhot táplál;"},{"vNo":"22 ","txt":"És lészen, hogy az általuk adott tej bősége miatt vajat eszik; mert vajat és mézet eszik mindenki, aki megmaradt ezen a földön."},{"vNo":"23 ","txt":"És lészen azon a napon, minden hely lesz, ahol ezer ezüstdarabot érő ezer szőlőtőke volt, mely a tüskéké és a töviseké lesz."},{"vNo":"24 ","txt":"Nyilakkal és íjakkal jönnek majd el ide az emberek, mert ez az egész föld tüske és tövis lesz."},{"vNo":"25 ","txt":"És minden domb, melyet csákánnyal ásnak fel, nem jön el oda a tüskék és a tövisek félelme; hanem az ökrök kiterelésére lesznek azok, és a kisebb jószágok járására."}]}