{"heading":"Asszíria elpusztítása mintaképe a gonoszok elpusztításának a második eljövetelkor – Kevés ember marad meg azután, hogy ismét eljön az Úr – Jákób maradéka visszatér azon a napon – Vö. Ésaiás 10. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":19,"nextNo":21,"chapterTitle":"Nefi második 20","prevTitle":"Nefi második 19","nextTitle":"Nefi második 21","verses":[{"vNo":1,"txt":"               Jaj azoknak, akik hamislelkű rendeleteket rendelnek el, és akik terheket írnak, melyeket ők írtak elő;"},{"vNo":2,"txt":" Hogy elutasítsák a szükséget látókat az igazságosságtól, és elvegyék a jogot népem szegényeitől, hogy zsákmányukká lehessenek az özvegyek, és hogy kirabolhassák az árvákat!"},{"vNo":3,"txt":" És mit tesztek majd a meglátogatás napján, és az elnéptelenedésben, mely messziről jön el? Kihez szöktök majd segítségért? És hol hagyjátok majd a dicsőségeteket?"},{"vNo":4,"txt":" Nélkülem a foglyok alá hanyatlanak, és a megöltek alá esnek. Mindezzel nem fordult el haragja, hanem ki van még nyújtva a keze."},{"vNo":5,"txt":" Ó asszíriai, haragom rúdja, és kezükben a pálca a felháborodásuk."},{"vNo":6,"txt":"               Képmutató nemzet ellen küldöm, és haragom népe ellen adok neki megbízatást, hogy elvegye a zsákmányt, és elvegye a prédát, és letapossa őket, mint az utcák sarát."},{"vNo":7,"txt":" Ő mégsem így vélekedik, szíve sem így gondolja; hanem az van szívében, hogy nemzeteket pusztítson el és vágjon ki, nem is keveset."},{"vNo":8,"txt":" Mert ezt mondja: Hercegeim nem mind királyok-e?"},{"vNo":9,"txt":" Nem olyan-e Kalnó, mint Kárkemis? Nem olyan-e Hamáth, mint Árpád? Nem olyan-e Samaria, mint Damaszkusz?"},{"vNo":10,"txt":" Ahogyan kezem megalapította a bálványok királyságait, és amelyeknek faragott képei felülmúlták azokat Jeruzsálemben és Samariában."},{"vNo":11,"txt":" Ahogyan Samariával és az ő bálványaival tettem, ne tegyek-e úgy Jeruzsálemmel és az ő bálványaival?"},{"vNo":12,"txt":" Lészen tehát, hogy amikor az Úr egész munkáját teljesítette Sion hegyén és Jeruzsálemen, megbünteti Asszíria királya dölyfös szívének gyümölcsét és magas pillantásainak dicsőségét."},{"vNo":13,"txt":" Mert ő ezt mondja: Kezem erejével és bölcsességemmel tettem ezeket a dolgokat; mert okos vagyok; és elmozdítottam a nép határait, és elraboltam kincseiket, és mint vitéz férfi legyőztem a lakosokat;"},{"vNo":14,"txt":" És kezem fészekként találta meg a nép vagyonát; és ahogy az ember összegyűjti az otthagyott tojásokat, úgy gyűjtöttem össze az egész földet; és nem volt senki, aki szárnyat mozdított, szájat nyitott vagy sipogott volna."},{"vNo":15,"txt":"               Dicsekszik-e a fejsze azzal szemben, aki vág vele? Felmagasztalja-e magát a fűrész azzal szemben, aki húzogatja? Mintha a rúd huzigálná magát azzal szemben, aki felvette, vagy a pálca emelné fel magát, mintha nem is fa volna!"},{"vNo":16,"txt":" Ezért az Úr, a Seregek Ura, kövérjeire sorvadást bocsát; és dicsősége alatt olyan égést szít, mint a tűz égése."},{"vNo":17,"txt":" És lészen Izráel világossága tűz gyanánt, és annak Szentje láng gyanánt, és ég, és egy napon megemészti tüskéit és töviseit;"},{"vNo":18,"txt":" És felemészti erdejének és gyümölcsöző mezejének dicsőségét, lelket is és testet is; és olyanok lesznek, mint a zászlótartó, amikor elalél."},{"vNo":19,"txt":" És erdeje fáinak maradéka oly kevés lesz, hogy egy gyermek is felírhatja azokat."},{"vNo":20,"txt":" És lészen azon a napon, hogy Izráel maradéka, és Jákób házából azok, akik megmenekültek, nem támaszkodnak többé arra, aki lesújtott rájuk, hanem igazán az Úrra támaszkodnak, Izráel Szentjére."},{"vNo":21,"txt":" A maradék visszatér, igen, méghozzá Jákób maradéka, a hatalmas Istenhez."},{"vNo":22,"txt":" Mert ha néped, Izráel, annyi volna is, mint a tenger homokja, csak a maradék tér vissza közülük; elrendelt pusztításukatelárasztja az igazlelkűség."},{"vNo":23,"txt":" Mert a Seregek Úristene pusztítást végez, méghozzá elhatározottat, ezen az egész földön."},{"vNo":24,"txt":" Ezért így szól a Seregek Úristene: Ó népem, mely Sionban lakik, ne félj az asszíriaitól; rúddal súlyt le rád, és felemeli ellened pálcáját, Egyiptom módja szerint."},{"vNo":25,"txt":" Mert már csak egy kevés idő van, és megszűnik felháborodásom, és haragom az elpusztításukban."},{"vNo":26,"txt":" És a Seregek Ura ostort serkent neki, a midiáni öldöklés szerint Oreb sziklájánál; és rúdja a tengeren volt, hogy felemelje azt, Egyiptom módja szerint."},{"vNo":27,"txt":" És lészen azon a napon, hogy leveszik terhét a válladról, és igáját a nyakadról, és elpusztítják az igát, a felkentség miatt."},{"vNo":28,"txt":" Ajjáthba jött, átment Migronba; Mikmásnál lerakta kocsijait."},{"vNo":29,"txt":" Átmentek az átjárón; szállást Gébában foglaltak el; Ráma fél; Saul Gibeája elmenekült."},{"vNo":30,"txt":" Emeld fel hangod, Ó Gallim leánya, tedd, hogy Laisig meghallják, Ó szegény Anathóth."},{"vNo":31,"txt":" Madména eltávolíttatott; Gébim lakói összegyűlnek, hogy elmeneküljenek."},{"vNo":32,"txt":" Most még Nóbban marad azon a napon; megrázza kezét Sion leányának hegye, Jeruzsálem dombja ellen."},{"vNo":33,"txt":" Íme, az Úr, a Seregek Ura borzalommal vágja le a nagy ágat; és ledöntik a termetre magasakat; és megalázzák a gőgösöket."},{"vNo":34,"txt":" És vassal vágja le az erdők sűrűjét, és ledől Libanon egy hatalmas által."}]}