{"heading":"Izráelt összegyűjtik, és millenniumi nyugalmat élvez – Lucifert lázadásért kiűzték a mennyből – Izráel győzedelmeskedni fog Babilon (a világ) felett – Vö. Ésaiás 14. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"Nefi második 24","verses":[{"vNo":"1 ","txt":"Mert az Úr irgalommal lesz Jákóbon, és a jövőben Izráelt választja, és saját földjükön helyezi el őket; és idegenek társulnak hozzájuk, és ezek Jákób házához csatlakoznak."},{"vNo":"2 ","txt":"És a nép majd veszi őket, és a helyükre viszi őket; igen, messziről, mint a földnek szélei; és visszatérnek megígért földjeikre. És Izráel háza birtokolja azokat, és szolgáké és szolgálóleányoké lesz az Úr földje; és fogságba ejtik azokat, akiknek foglyaik voltak; és uralkodnak elnyomóikon."},{"vNo":"3 ","txt":"És lészen azon a napon, hogy az Úr nyugalmat ad neked, bánatodtól, és félelmedtől, és a kemény rabságtól, melyben szolgálatra kényszerítettek."},{"vNo":"4 ","txt":"És lészen azon a napon, hogy ezt a példabeszédet veszed fel Babilon királya ellen, és mondod: Hogy megszűnt az elnyomó, megszűnt az arany város!"},{"vNo":"5 ","txt":"Összetörte az Úr a gonoszok pálcáját, az uralkodók jogarait."},{"vNo":"6 ","txt":"Aki népeket vert dühösen szüntelen veréssel, aki nemzeteket uralt haragosan, azt üldözik, és senki nem tartóztatja fel."},{"vNo":"7 ","txt":"Az egész föld megnyugodott, és csendben van; éneklésbe törnek ki."},{"vNo":"8 ","txt":"Igen, a fenyők örvendeznek miattad, és Libanon cédrusai is, mondván: Mióta elterültél, nem jön favágó ellenünk."},{"vNo":"9 ","txt":"Megmozdult miattad lentről a pokol, hogy találkozzon veled a jöveteledkor; felserkenti miattad a halottakat, még a föld főembereit is; felemelte trónjaikról a nemzetek minden királyait."},{"vNo":"10 ","txt":"Mind megszólalnak és ezt mondják neked: Te is gyenge lettél, mint mi? Hozzánk hasonlóvá lettél?"},{"vNo":"11 ","txt":"Pompádat sírba döntötték; nem hallatszik lantjaid lármája; férgek terülnek el alattad, és férgek takarnak."},{"vNo":"12 ","txt":"Hogy lebuktál a mennyből, Ó Lucifer, a hajnal fia! Levágattál a földre, aki meggyengítetted a nemzeteket!"},{"vNo":"13 ","txt":"Mert ezt mondtad szívedben: Felemelkedek a mennybe, trónusomat felmagasztalom Isten csillagai fölé; a gyülekezet hegyére is odaülök, az észak távoli tájain;"},{"vNo":"14 ","txt":"Felemelkedek a felhők magasságai fölé; olyan leszek, mint a Magasságos."},{"vNo":"15 ","txt":"Mégis a pokolba visznek le téged, a verem mélységeibe."},{"vNo":"16 ","txt":"Akik látnak téged, közelről megnéznek, és elgondolkoznak rajtad, és mondják: Ez az az ember, aki megrendítette a földet, aki megrázta a királyságokat?"},{"vNo":"17 ","txt":"És olyanná tette a világot, mint a vadon, és elpusztította annak városait; és nem nyitotta ki foglyainak házát?"},{"vNo":"18 ","txt":"A nemzetek minden királya, igen, mindegyikük dicsőségben fekszik, mindenki közülük a saját házában."},{"vNo":"19 ","txt":"De téged kiűztek sírodból, akár egy utálatos ágat, és azok maradékát, akiket megöltek, karddal keresztüldöftek, akik lemennek a kövekhez a verembe; mint a láb alá taposott holttest."},{"vNo":"20 ","txt":"Nem csatlakozol hozzájuk a temetésnél, mert elpusztítottad a földedet és megölted a népedet; a gonosztevőkmagjának soha nem lesz hírneve."},{"vNo":"21 ","txt":"Készítsetek öldöklést a fiainak, atyáik gonoszságai miatt, hogy ne emelkedjenek fel, se ne birtokolják ezt a földet, se ne töltsék be városokkal a föld színét."},{"vNo":"22 ","txt":"Mert felkelek ellenük, mondja a Seregek Ura, és kivágom Babilonból a nevet, és a maradékot, és fiat, és unokaöccsöt, mondja az Úr."},{"vNo":"23 ","txt":"Bölömbika birtokává is teszem, és vizes tócsákká; végigsöpröm azt a pusztítás seprűjével, mondja a Seregek Ura."},{"vNo":"24 ","txt":"Megesküdött a Seregek Ura, mondván: Biztosan úgy lészen majd, ahogyan azt elgondoltam, és ahogy szándékoztam, úgy áll meg az –"},{"vNo":"25 ","txt":"Hogy földemre hozom az asszíriait, és hegyeimen taposom őt láb alá; akkor eltávozik róluk igája, és eltávozik terhe a vállaikról."},{"vNo":"26 ","txt":"Ez az a szándék, amit szándékoztam az egész földet illetően; és ez az a kéz, mely ki van nyújtva minden nemzet ellen."},{"vNo":"27 ","txt":"Mert a Seregek Ura így szándékozott, és ki hiúsítja meg? És ki van nyújtva a keze, és ki fordítja vissza?"},{"vNo":"28 ","txt":"Abban az évben, amikor Akház király meghalt, volt ez a fenyegetés."},{"vNo":"29 ","txt":"Ne örvendj, egész Filisztea, mert összetört annak rúdja, aki megvert téged; mert a kígyó gyökeréből jön elő a baziliszkusz, és gyümölcse tüzes repülő kígyó lesz."},{"vNo":"30 ","txt":"És legel a szegények elsőszülöttje, és a szűkölködők bizton heverésznek; és éhséggel ölöm meg a gyökeredet, és ez megöli a maradékodat."},{"vNo":"31 ","txt":"Jajgass, Ó kapu; kiálts, Ó város; feloszlattál, te egész Filisztea; mert füst jő észak felől, és senki nem lesz egyedül a számára kijelölt időben."},{"vNo":"32 ","txt":"Mit válaszolnak majd akkor a nemzetek követei? Hogy az Úr alapította meg Siont, és abban bíznak népe szegényei."}]}