{"heading":"Nefi örvendezik a világos beszédben – Ésaiás próféciáit megértik az utolsó napokban – A zsidók visszatérnek Babilóniából, keresztre feszítik a Messiást, szétszóratnak és megostorozzák őket – Visszaállíttatnak, amikor hisznek a Messiásban – Először hatszáz évvel azután jön el, hogy Lehi elhagyta Jeruzsálemet – A nefiták betartják Mózes törvényét, és hisznek Krisztusban, aki Izráel Szentje. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"Nefi második 25","verses":[{"vNo":"1 ","txt":"Most én, Nefi, azokat a szavakat illetően mondok valamit, melyeket leírtam, melyek Ésaiás szájából hangzottak el. Mert íme, Ésaiás sok olyan dolgot mondott, amit népemből sokaknak nehéz volt megérteni; mert a zsidók közötti prófétálás módját nem ismerik."},{"vNo":"2 ","txt":"Mert én, Nefi, nem sok dolgot tanítottam meg nekik a zsidók szokásait illetően; mert dolgaik a sötétség dolgai, és cselekedeteik az utálatosság cselekedetei voltak."},{"vNo":"3 ","txt":"Írok tehát népemnek és mindazoknak, akik ezután kapják majd meg ezeket a dolgokat, amiket leírok, hogy megismerhessék Isten ítéleteit, hogy azok minden nemzeten bekövetkeznek, azon szó szerint, melyet ő mondott."},{"vNo":"4 ","txt":"Hallgass tehát, Ó népem, ti, akik Izráel házából valók vagytok, és halljátok meg szavaimat; mert bár Ésaiás szavai nem világosak számotokra, de világosak mindazok számára, akiket eltölt a prófétáláslelke. De én adok nektek egy próféciát, a lélek szerint, mely bennem van; tehát azon világosság szerint prófétálok, mely velem volt attól az időtől fogva, hogy atyámmal Jeruzsálemből eljöttem; mert íme, lelkem gyönyörködik a világos beszédben népemnek, hogy tanulhassanak."},{"vNo":"5 ","txt":"Igen, és lelkem gyönyörködik Ésaiás szavaiban, mert Jeruzsálemből jöttem ki, és szemeim látták a zsidók dolgait, és tudom, hogy a zsidók igenis megértik a próféták dolgait, és nincs más nép, mely olyan jól megértené a zsidóknak elmondott dolgokat, mint ők, kivéve azokat, akiket a zsidók dolgainak módján tanítottak."},{"vNo":"6 ","txt":"De íme, én, Nefi nem a zsidók módján tanítottam gyermekeimet; de íme, én magam Jeruzsálemben laktam, tehát ismertem a környező tájakat; és említést tettem gyermekeimnek Isten ítéleteiről, melyek bekövetkeztek a zsidók között, gyermekeimnek, mindazon dolgok szerint, melyeket Ésaiás elmondott, és én nem írom le ezeket."},{"vNo":"7 ","txt":"De íme, a saját próféciámmal folytatom, világos beszédem szerint; melyben tudom, hogy senki nem tévedhet; mindazonáltal azokban a napokban, amikor beteljesülnek Ésaiás próféciái, bizonyossággal tudni fogják az emberek, azon időkben, amikor azok bekövetkeznek."},{"vNo":"8 ","txt":"Értékesek tehát az emberek gyermekei számára, és aki azt gondolja, hogy nem azok, különösen ahhoz fogok szólni, és a szavakat saját népemre korlátozom; mert tudom, hogy azok nagyon értékesek lesznek számukra az utolsó napokban; mert azon a napon fogják megérteni azokat; tehát az ő javukra írtam őket."},{"vNo":"9 ","txt":"És ahogy egy nemzedék gonoszság miatt elpusztult a zsidók között, éppen úgy pusztulnak el gonoszságaik szerint nemzedékről nemzedékre; és senki nem pusztult el közülük úgy, hogy ne jövendölték volna meg azt nekik az Úr prófétái."},{"vNo":"10 ","txt":"Szóltak tehát nekik azon pusztulást illetően is, amely közvetlenül azután jön el rájuk, hogy atyám elhagyta Jeruzsálemet; ők mégis megkeményítették szívüket, és próféciám szerint el is pusztultak, kivéve azokat, akiket fogolyként Babilóniába hurcoltak."},{"vNo":"11 ","txt":"És most azon lélek miatt mondom ezt, mely bennem van. És annak ellenére, hogy elhurcolták őket, ismét vissza fognak térni, és birtokolni fogják Jeruzsálem földjét; ismét visszaállíttatnak tehát örökségük földjére."},{"vNo":"12 ","txt":"De íme, lesznek háborúik és háborús híreik; és amikor eljön az a nap, hogy az Atya Egyszülöttje, igen, méghozzá a mennynek és földnek Atyja, kinyilvánítja magát nekik a testben, íme, elutasítják őt, gonoszságaik, és szívük keménysége, és nyakuk merevsége miatt."},{"vNo":"13 ","txt":"Íme, keresztre feszítik őt; és miután három napon át fekszik egy sírboltban, feltámad a halálból, gyógyulással szárnyaiban; és mindazok, akik hisznek az ő nevében, megmegszabadulnak Isten királyságában. Lelkem gyönyörködik tehát az őt illető prófétálásban, mert láttam az ő napját, és szívem magasztalja szent nevét."},{"vNo":"14 ","txt":"És íme, lészen, hogy miután a Messiás feltámadt a halálból és kinyilvánította magát népének, mindazoknak, akik hisznek az ő nevében, íme, Jeruzsálem ismét elpusztul; mert jaj azoknak, akik Isten és az ő egyházának népe ellen harcolnak."},{"vNo":"15 ","txt":"A zsidókat tehát szétszórják minden nemzet közé; igen, és Babilónia is elpusztul, a zsidókat tehát más nemzetek szórják szét."},{"vNo":"16 ","txt":"És miután szétszórattak és az Úristen megostorozta őket más nemzetek által, sok nemzedéken át, igen, méghozzá nemzedékről nemzedékre, amíg meg nem győzik őket, hogy higgyenek Krisztusban, az Isten Fiában, és az engesztelésben, mely végtelen az egész emberiségnek – és amikor eljön az a nap, hogy hisznek Krisztusban, és az ő nevében hódolnak az Atyának, tiszta szívvel és tiszta kezekkel, és nem tekintenek többé várakozással egy másik Messiásra, akkor, abban az időben, el fog jönni a nap, amikor szükségszerűen, feltétlenül el kell hinniük ezeket a dolgokat."},{"vNo":"17 ","txt":"És az Úr ismét, másodszor is kinyújtja kezét, hogy visszaállítsa népét elveszett és elbukott állapotából. Tehát egy bámulatos mű és csoda megtételéhez lát hozzá az emberek gyermekei között."},{"vNo":"18 ","txt":"Előhozza tehát nekik a szavait, mely szavak megítélik őket az utolsó napon, mert azon szándékkal adatnak nekik azok, hogy meggyőzzék őket az igaz Messiásról, akit elutasítottak; és hogy meggyőzzék őket, hogy már nem szükséges várakozással tekinteniük egy Messiás eljövetelére, mert nem jön egy sem, hacsak egy hamis Messiás nem, aki megtéveszti a népet; mert a próféták csak egy Messiásról szóltak, és ő az a Messiás, akit a zsidók elutasítanak."},{"vNo":"19 ","txt":"Mert a próféták szavai szerint, a Messiáshatszáz évvel azután jön el, hogy atyám elhagyta Jeruzsálemet; és a próféták szavai szerint, és Isten angyalának szava szerint is Jézus Krisztus lesz a neve, Isten Fia."},{"vNo":"20 ","txt":"És most, testvéreim, világosan szóltam, hogy ne tévedhessetek. És ahogy él az Úristen, aki felhozta Izráelt, ki Egyiptom földjéről, és hatalmat adott Mózesnek, hogy meggyógyítsa a nemzeteket, miután megmarták őket a mérges kígyók, ha szemeiket a kígyóra vetik, melyet felemelt előttük, és hatalmat adott neki arra is, hogy ráüssön a sziklára, és víz jöjjön elő; igen, íme azt mondom nektek, hogy ahogy ezek a dolgok igazak, és ahogy él az Úristen, nem adatott más név az ég alatt, csak ez a Jézus Krisztus, melyről beszéltem, amely által meg lehet szabadítani az embert."},{"vNo":"21 ","txt":"Ezzel a szándékkal ígérte meg tehát nekem az Úristen, hogy megtartják és megőrzik ezeket a dolgokat, amiket írok, és nemzedékről nemzedékre továbbadják magomnak, hogy beteljesülhessen a Józsefnek tett ígéret, hogy magja soha nem vész el, amíg a föld fennáll."},{"vNo":"22 ","txt":"Ezen dolgok tehát nemzedékről nemzedékre szállnak, amíg a föld fennáll, Isten akarata és tetszése szerint; és a nemzetek, akik ezeket birtokolják, megítéltetnek általuk, azon szavak szerint, melyek le vannak írva."},{"vNo":"23 ","txt":"Mert szorgalmasan dolgozunk, hogy írjunk, hogy meggyőzzük gyermekeinket, és testvéreinket is, hogy higgyenek Krisztusban, és békéljenek meg Istennel; mert tudjuk, hogy kegyelem által szabadítanak meg minket, mindaz után, amit meg tudunk tenni."},{"vNo":"24 ","txt":"És annak ellenére, hogy hiszünk Krisztusban, betartjuk Mózes törvényét, és állhatatos várakozással tekintünk Krisztusra, míg a törvény be nem teljesedik."},{"vNo":"25 ","txt":"Mert evégre adatott a törvény; a törvény tehát halottá vált számunkra, és minket megelevenítenek Krisztusban, hitünk miatt; mégis betartjuk a törvényt, a parancsolatok miatt."},{"vNo":"26 ","txt":"És Krisztusról beszélünk, Krisztusban örvendezünk, Krisztusról prédikálunk, Krisztusról prófétálunk, és próféciáink szerint írunk, hogy gyermekeink tudhassák, milyen forráshoz forduljanak bűneik bocsánatáért."},{"vNo":"27 ","txt":"A törvényt illetően pedig azért szólunk, hogy gyermekeink megtudhassák a törvény halott voltát; és ők, tudván a törvény halott voltát, várakozással tekinthessenek majd az életre, mely Krisztusban van, és tudják, hogy mivégre adatott a törvény. És miután a törvény betöltetett Krisztusban, hogy nincs szükség szívük megkeményítésére ellene, amikor a törvényt el kell vetni."},{"vNo":"28 ","txt":"És most íme, népem, merev nyakú nép vagytok; tehát világosan szóltam hozzátok, hogy félre ne érthessetek. És a szavak, melyeket elmondtam, bizonyságként állnak ellenetek; mert elegendők arra, hogy bárkit megtanítsanak a helyes útra, mert Krisztusban hinni és őt meg nem tagadni a helyes út; mert őt megtagadván a prófétákat és a törvényt is megtagadjátok."},{"vNo":"29 ","txt":"És most íme, mondom nektek, hogy Krisztusban hinni és őt meg nem tagadni a helyes út; és Krisztus Izráel Szentje; meg kell tehát hajolnotok előtte és hódolnotok kell neki teljes lelketekkel, elmétekkel és erőtökkel, és egész lényetekkel; és ha ezt teszitek, akkor semmiképpen nem űznek ki benneteket."},{"vNo":"30 ","txt":"És amennyiben szükséges, be kell tartanotok az Isten által rendelt cselekedeteket és szertartásokat; míg a törvény be nem teljesedik, mely Mózesnek adatott."}]}