{"heading":"Krisztus szolgálni fog a nefitáknak – Nefi előre látja népe pusztulását – A porból fognak szólni – A nemzsidók hamis egyházakat és titkos összeesküvéseket állítanak fel – Az Úr megtiltja az embereknek, hogy papi mesterkedéseket gyakoroljanak. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"Nefi második 26","verses":[{"vNo":"1 ","txt":"És miután Krisztus feltámad a halálból, megmutatja magát nektek, gyermekeim és szeretett testvéreim, és a szavak, melyeket mond nektek, az lesz a törvény, amit cselekedni fogtok."},{"vNo":"2 ","txt":"Mert íme, mondom nektek, hogy láttam, hogy sok nemzedék múlik el, és nagy háborúk és viszálykodások lesznek népem között."},{"vNo":"3 ","txt":"És miután eljön a Messiás, jelek adatnak népemnek születéséről, és haláláról és feltámadásáról is; és nagy és borzalmas lesz az a nap a gonoszoknak, mert elvesznek; és azért vesznek el, mert kiűzték a prófétákat és a szenteket, és megkövezték őket, és megölték őket; a szentek vérének fohásza tehát Istenhez emelkedik fel ellenük a földről."},{"vNo":"4 ","txt":"Tehát mindazokat, akik kevélyek és akik gonoszul cselekednek, eljön a nap, mely felégeti őket, mondja a Seregek Ura, mert olyanok lesznek, mint a tarló."},{"vNo":"5 ","txt":"És akik megölik a prófétákat és a szenteket, azokat elnyeli a föld mélye, mondja a Seregek Ura; és hegyek borítják be, és forgószelek ragadják el őket, épületek omlanak rájuk és darabokra zúzzák, és porrá őrlik őket."},{"vNo":"6 ","txt":"És meglátogatják őket mennydörgésekkel és villámlásokkal, és földrengésekkel és mindenféle pusztításokkal, mert fel lesz gerjesztve ellenük az Úr haragjának tüze, és olyanok lesznek, mint a tarló, és eljön a nap, mely felemészti őket, mondja a Seregek Ura."},{"vNo":"7 ","txt":"Ó, mily nagy lelkem fájdalma és kínja népem megöltjeinek elvesztése miatt! Mert én, Nefi láttam ezt, és ez majdnem felemészt engem az Úr színe előtt; mégis így kell fohászkodnom Istenemhez: A te útjaid igazságosak."},{"vNo":"8 ","txt":"De íme, az igazlelkűek, akik hallgatnak a próféták szavaira és nem pusztítják el őket, hanem várakozással tekintenek Krisztusra, állhatatosan a jelek miatt, melyek adatnak, minden üldöztetés ellenére – íme, ők azok, akik nem fognak elveszni."},{"vNo":"9 ","txt":"De megjelenik nekik az Igazlelkűség Fia; és meggyógyítja őket, és békességük lesz vele, míg három nemzedék el nem múlik, és sokan a negyedik nemzedékből igazlelkűségben el nem múlnak."},{"vNo":"10 ","txt":"És miután ezek a dolgok elmúltak, gyors pusztulás jön népemre; mert lelkem fájdalmainak ellenére láttam ezt, tehát tudom, hogy be fog következni; és semmiért adják el magukat; mert pusztulást aratnak kevélységük és balgaságuk jutalmaként; mert mivel engednek az ördögnek, és inkább a sötétség dolgait választják, mint a világosságot, ezért a pokolba kell lemenniük."},{"vNo":"11 ","txt":"Mert az Úr Lelke nem fog mindig bajlódni az emberrel. És amikor a Lélek megszűnik az emberrel bajlódni, akkor gyors pusztulás következik, és ez elkeseríti a lelkemet."},{"vNo":"12 ","txt":"És ahogy szóltam a zsidókmeggyőzését illetően, hogy Jézus maga a Krisztus, a nemzsidókat is szükségszerűen meg kell győzni arról, hogy Jézus a Krisztus, az Örökkévaló Isten;"},{"vNo":"13 ","txt":"És hogy ő a Szentlélek hatalma által mindazoknak kinyilvánítja magát, akik hisznek benne; igen, minden nemzetnek, nemzetségnek, nyelvnek és népnek, hatalmas csodákat, jeleket és bámulatos dolgokat művelve az emberek gyermekei között, hitük szerint."},{"vNo":"14 ","txt":"De íme, az utolsó napokat illetően prófétálok most nektek; azokat a napokat illetően, amikor az Úristen előhozza ezeket a dolgokat az emberek gyermekeinek."},{"vNo":"15 ","txt":"Miután magom és fivéreim magja hitetlenségbe süllyed, és a nemzsidók lesújtanak rájuk; igen, miután az Úristen köröskörül tábort üt, és sánccal ostromot indít ellenük, és erődítményeket emel ellenük; és miután porba döntötték őket, olyannyira, hogy már nincsenek, mégis le lesznek írva az igazlelkűek szavai, és a hithűek imái meghallgatásra találnak; és nem lesznek elfelejtve mindazok, akik hitetlenségbe süllyedtek."},{"vNo":"16 ","txt":"Mert azok, akik elpusztultak, a földből szólnak majd hozzájuk, és beszédük mélyen a porból jön, és hangjuk olyan lesz, mint a halottidézőé; mert az Úristen hatalmat ad neki, hogy róluk suttoghasson, méghozzá úgy, mintha az a földből jönne; és beszédük a porból suttog majd."},{"vNo":"17 ","txt":"Mert így szól az Úristen: Le fogják írni azokat a dolgokat, melyek közöttük történnek, és leírják ezeket, és lepecsételik egy könyvben, és ezek nem lesznek meg azoknak, akik hitetlenségbe süllyedtek, mert ők Isten dolgainak elpusztítására törekednek."},{"vNo":"18 ","txt":"Tehát mint azok, akik elpusztultak, gyorsan pusztultak el; és szörnyűségeseik sokasága olyan lesz, mint a pelyva, mely elszáll – igen, így szól az Úristen: Ez hamar lesz, hirtelen –"},{"vNo":"19 ","txt":"És lészen, hogy azokra, akik hitetlenségbe süllyedtek, a nemzsidók keze által mérnek csapást."},{"vNo":"20 ","txt":"És a nemzsidók felemelkedtek szemeik kevélységében, és megbotlottak, botlást okozó kövük nagysága miatt, hogy sok egyházat állítottak fel; mégis lekicsinylik Isten hatalmát és csodáit, és saját bölcsességüket és saját tanultságukat magasztalják prédikálásukkal, hogy nyerészkedjenek, és összezúzzák a szegények arcát."},{"vNo":"21 ","txt":"És sok egyházat állítottak fel, melyek irigykedést, viszályt és rosszindulatot okoznak."},{"vNo":"22 ","txt":"És titkos összeesküvések is vannak, éppen úgy, mint a régi időkben, az ördög összeesküvései szerint, mert mindezen dolgoknak ő az alapítója; igen, a gyilkosságnak és a sötétség cselekedeteinek az alapítója; igen, és nyakuknál fogva lenkötélen elvezeti őket, mindaddig, míg erős köteleivel mindörökre meg nem kötözi őket."},{"vNo":"23 ","txt":"Mert íme, szeretett testvéreim, azt mondom nektek, hogy az Úristen nem sötétségben cselekszik."},{"vNo":"24 ","txt":"Semmit nem tesz, ami ne a világ javára lenne; mert szereti a világot, olyannyira, hogy leteszi saját életét, hogy minden embert magához vonzhasson. Senkinek nem parancsolja meg tehát, hogy ne legyen része az ő szabadításában."},{"vNo":"25 ","txt":"Íme, rákiált-e valakire is, mondván: Távozz tőlem? Íme, mondom nektek, hogy nem; hanem azt mondja: Jöjjetek énhozzám ti mind, a földnek szélei, vegyetek tejet és mézet, pénz nélkül és fizetség nélkül."},{"vNo":"26 ","txt":"Íme, megparancsolta-e valakinek is, hogy távozzon a zsinagógákból, vagy a hódolat házaiból? Íme, mondom nektek, hogy nem."},{"vNo":"27 ","txt":"Megparancsolta-e valakinek is, hogy ne legyen része az ő szabadításában? Íme, mondom nektek, hogy nem; hanem fizetség nélkül adja azt minden embernek; és megparancsolta népének, hogy minden embert győzzenek meg arról, hogy tartson bűnbánatot."},{"vNo":"28 ","txt":"Íme, megparancsolta-e az Úr valakinek is, hogy ne legyen része az ő jóságában? Íme, mondom nektek, hogy nem; hanem minden ember kiváltságos, az egyik éppen úgy, mint a másik, és senkit nem tilt el."},{"vNo":"29 ","txt":"Megparancsolja, hogy ne legyenek papi mesterkedések; mert íme, azok a papi mesterkedések, hogy az emberek prédikálnak és magukat állítják világosságként a világ elé, hogy nyerészkedjenek és elnyerjék a világ dicséretét; de nem törekednek Sion jólétére."},{"vNo":"30 ","txt":"Íme, az Úr megtiltotta ezt a dolgot; az Úristen tehát parancsolatot adott, hogy minden emberben legyen jószívűség, mely jószívűség a szeretet. És ha nem lenne bennük jószívűség, akkor semmik lennének. Ha tehát van bennük jószívűség, akkor nem hagyják, hogy Sion munkása elvesszen."},{"vNo":"31 ","txt":"De Sion munkásának Sionért kell dolgoznia, mert ha pénzért dolgoznak, akkor elvesznek."},{"vNo":"32 ","txt":"Továbbá az Úristen megparancsolta, hogy az emberek ne öljenek; hogy ne hazudjanak; hogy ne lopjanak; hogy az Úrnak, Istenüknek nevét hiába fel ne vegyék; hogy ne irigykedjenek, hogy ne legyen bennük rosszindulat; hogy ne veszekedjenek egymással; hogy ne kövessenek el paráznaságokat; és hogy ezen dolgok egyikét se tegyék; mert aki ezeket teszi, az el fog veszni."},{"vNo":"33 ","txt":"Mert ezen gonoszságok egyike sem az Úrtól jön; mert ő azt teszi, ami jó az emberek gyermekei között; és semmit nem tesz, ami ne lenne világos az emberek gyermekeinek; és ő mindenkit hív, hogy jöjjön hozzá és részesüljön a jóságából; és senkit nem utasít vissza, aki hozzá jön, feketét és fehéret, szolgát és szabadot, férfit és nőt; és megemlékezik a pogányokról; és mindegyik egyforma Istennek, zsidó is és nemzsidó is."}]}