{"heading":"Sötétség és hitehagyás borítja be a földet az utolsó napokban – A Mormon könyve előkerül – Három tanú tesz bizonyságot a könyvről – A tanult ember azt fogja mondani, hogy nem tudja elolvasni a lepecsételt könyvet – Az Úr egy bámulatos művet és csodát tesz – Vö. Ésaiás 29. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"Nefi második 27","verses":[{"vNo":"1 ","txt":"De íme, az utolsó napokban, vagyis a nemzsidók napjaiban – igen, íme, mind a nemzsidó nemzetek, és a zsidók is, mindazok, akik erre a földre jönnek és azok is, akik más földeken lesznek, igen, méghozzá a föld minden földjén, íme, megrészegülnek a gonoszságtól és mindenféle utálatosságtól –"},{"vNo":"2 ","txt":"És amikor eljön az a nap, a Seregek Ura mennydörgéssel és földrengéssel, és nagy zúgással, és zivatarral, és viharral, és emésztő tűz lángjával fogja őket meglátogatni."},{"vNo":"3 ","txt":"És minden nemzet, amely Sion ellen harcol, és amely megnyomorgatja, olyan lesz, mint az éjszakai látomás álma; igen, az történik velük, ami az éhes emberrel, aki álmodik, és íme eszik, de felébred és üres a lelke; vagy mint a szomjas emberrel, aki álmodik, és íme iszik, de felébred és íme gyenge, és étvágya van lelkének; igen, éppen ilyen lesz minden nemzet sokasága, amely Sion hegye ellen harcol."},{"vNo":"4 ","txt":"Mert íme, mindannyian, akik gonoszságot cselekedtek, ámuljatok és bámuljatok, mert felkiáltotok és sírni fogtok; igen, részegek lesztek, de nem bortól, tántorogni fogtok, de nem az erős italtól."},{"vNo":"5 ","txt":"Mert íme, az Úr kitöltötte rátok a mély alvás lelkét. Mert íme, behunytátok szemeteket és elutasítottátok a prófétákat; és gonoszságotok miatt betakarta uralkodóitokat és a látnokokat."},{"vNo":"6 ","txt":"És lészen, hogy az Úristen előhozza nektek egy könyvnek szavait, és azoknak szavai lesznek ezek, akik elszunnyadtak."},{"vNo":"7 ","txt":"És íme, a könyv le lesz pecsételve; és a könyvben egy kinyilatkoztatás lesz Istentől, a világ kezdetétől annak végéig."},{"vNo":"8 ","txt":"Azon dolgok miatt tehát, melyek le vannak pecsételve, a lepecsételt dolgokat nem adják át az emberek gonoszságának és utálatosságainak napján. A könyvet tehát visszatartják tőlük."},{"vNo":"9 ","txt":"De átadják a könyvet egy férfinak, és ő átadja a könyv szavait, melyek azoknak a szavai, akik elszunnyadtak a porban, és ezeket a szavakat átadja másvalakinek;"},{"vNo":"10 ","txt":"De azokat a szavakat, melyek le vannak pecsételve, nem adja át, és a könyvet sem adja át. Mert a könyv Isten hatalma által lesz lepecsételve, és a lepecsételt kinyilatkoztatás a könyvben marad az Úr által jónak látott időig, hogy ezek előjöhessenek; mert íme, ezek minden dolgot kinyilatkoztatnak a világ megalapításától kezdve annak végéig."},{"vNo":"11 ","txt":"És eljön a nap, hogy a könyv szavait, melyek le vannak pecsételve, a háztetőkön fogják olvasni; és Krisztus hatalma által fogják olvasni őket; és minden dolgot ki fognak nyilatkoztatni az emberek gyermekeinek, mely valaha is volt az emberek gyermekei között, és amely valaha is lesz, méghozzá a föld végéig."},{"vNo":"12 ","txt":"Azon a napon tehát, amikor a könyvet átadják annak a férfinak, akiről beszéltem, a könyv rejtve lesz a világ szeme elől, hogy azon kívül, akinek átadják a könyvet, senki szemei ne láthassák azt, csak a háromtanú láthassa, Isten hatalma által; és bizonyságot tegyenek a könyv és az abban lévő dolgok igazságáról."},{"vNo":"13 ","txt":"És senki más nincs, aki megnézhetné azt, kivéve egy néhányat, Isten akarata szerint, hogy bizonyságot tegyenek szaváról az emberek gyermekeinek, mert megmondta az Úristen, hogy a hithűek szavai úgy szólnak majd, mintha a halottaktól jönnének."},{"vNo":"14 ","txt":"Az Úristen tehát hozzálát a könyv szavainak előhozatalához, és annyi tanú szája által erősíti meg szavát, ahánnyal ő azt jónak látja; és jaj annak, aki elutasítja Isten szavát!"},{"vNo":"15 ","txt":"De íme, lészen, hogy ezt mondja az Úristen annak, akinek a könyvet átadja: Vedd ezeket a szavakat, melyek nincsenek lepecsételve és add át egy másiknak, hogy az megmutathassa azokat a tanultnak, mondván: Olvasd el ezt, kérlek. És a tanult ezt fogja mondani: Hozd ide a könyvet, és akkor elolvasom őket."},{"vNo":"16 ","txt":"És most, a világ dicsősége miatt, és hogy nyerészkedjen, azért fogja ezt mondani, és nem Isten dicsőségére."},{"vNo":"17 ","txt":"És a férfi ezt fogja mondani: Nem hozhatom el a könyvet, mert le van pecsételve."},{"vNo":"18 ","txt":"Akkor ezt mondja a tanult: Nem tudom elolvasni."},{"vNo":"19 ","txt":"Lészen tehát, hogy az Úristen ismét átadja a könyvet és annak szavait annak, aki tanulatlan; és az ember, aki tanulatlan, ezt fogja mondani: Tanulatlan vagyok."},{"vNo":"20 ","txt":"Akkor az Úristen ezt fogja neki mondani: A tanultak nem fogják elolvasni, mert elutasították ezeket, és én el tudom végezni a saját munkámat, te fogod tehát elolvasni a szavakat, amelyeket neked adok."},{"vNo":"21 ","txt":"Ne érintsd azokat a dolgokat, amik le vannak pecsételve, mert az általam jónak látott időben fogom előhozni azokat; mert meg fogom mutatni az emberek gyermekeinek, hogy el tudom végezni a saját munkámat."},{"vNo":"22 ","txt":"Amikor tehát elolvastad azokat a szavakat, amiket megparancsoltam neked, és megszerezted a tanúkat, melyeket megígértem neked, akkor majd újra pecsételd le a könyvet, és rejtsd el számomra, hogy a szavakat, melyeket nem olvastál el, megőrizhessem mindaddig, amíg bölcsességem szerint jónak nem látom, hogy minden dolgot kinyilatkoztassak az emberek gyermekeinek."},{"vNo":"23 ","txt":"Mert íme, én Isten vagyok; és a csodák Istene vagyok; és meg fogom mutatni a világnak, hogy ugyanaz vagyok tegnap, ma és mindörökké; és az emberek gyermekei között csak hitük szerint munkálkodom."},{"vNo":"24 ","txt":"És ismét lészen, hogy az Úr ezt mondja annak, aki elolvassa a szavakat, melyeket átadnak neki:"},{"vNo":"25 ","txt":"Mivel e nép közeledik hozzám a szájával, és tisztel engem az ajkaival, de messze eltávolította tőlem a szívét, és irántam való félelmüket az emberek előírásai tanítják –"},{"vNo":"26 ","txt":"Azért hozzálátok, hogy egy bámulatos művet tegyek e nép között, igen, egy bámulatos művet és csodát, mert kárba vész bölcseik és tanultjaik bölcsessége, és rejtve lesz okosainak értelme."},{"vNo":"27 ","txt":"És jaj azoknak, akik igyekeznek mélységesen elrejteni tanácsukat az Úrtól! És cselekedeteik a sötétben vannak; és azt mondják: Ki lát minket, és ki ismer bennünket? És azt is mondják: Bizonyára, a dolgok fejjel lefelé fordítása annyira lesz becsülve, mint a fazekas agyaga. De íme, én megmutatom nekik, mondja a Seregek Ura, hogy minden tettüket ismerem. Mert mondja-e az alkotás az alkotójának: Nem alkotott engem!? Vagy mondja-e a megformázott dolog annak, aki megformázta: Nincs értelme!?"},{"vNo":"28 ","txt":"De íme, mondja a Seregek Ura: Megmutatom az emberek gyermekeinek, hogy már csak kevés idő van hátra, és Libanon gyümölcsöző mezővé válik; és a gyümölcsöző mezőt annyira tartják, mint az erdőt."},{"vNo":"29 ","txt":"És azon a napon a süketek meghallják a könyv szavait, és a vakok szemei ki fognak látni a homályból és a sötétségből."},{"vNo":"30 ","txt":"És a szelídek is gyarapodni fognak, és az Úrban lesz örömük, és az emberek közötti szegények is örvendeznek majd Izráel Szentjében."},{"vNo":"31 ","txt":"Mert amilyen biztosan él az Úr, meg fogják látni, hogy semmivé tétetik az a félelmetes, és megemésztődik a csúfolódó, és kivágatik mindenki, aki a gonosztevés lehetőségét lesi."},{"vNo":"32 ","txt":"És akik egy szóért vétkessé teszik az embert, és csapdát állítanak annak, aki a kapuban megfedd, és semmit nem érő dologért elutasítják az igazat."},{"vNo":"33 ","txt":"Ezért így szól az Úr, aki megváltotta Ábrahámot, Jákób házát illetően: Nem szégyenül most meg Jákób, se nem sápad el most az arca."},{"vNo":"34 ","txt":"De amikor meglátja gyermekeit, kezem munkáját közöttük, meg fogják szentelni a nevemet, és megszentelik Jákób Szentjét, és félik Izráel Istenét."},{"vNo":"35 ","txt":"Azok is eljutnak a megértéshez, akik tévedtek a lélekben, és akik zúgolódtak, tant tanulnak."}]}