{"heading":"Az angyalok a Szentlélek hatalma által szólnak – Az embereknek imádkozniuk kell, és saját maguknak kell tudást szerezniük a Szentlélektől. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"Nefi második 32","verses":[{"vNo":"1 ","txt":"És most, íme, szeretett testvéreim, azt gondolom, hogy valamennyire töprengtek a szívetekben azt illetően, hogy mit kell tennetek, miután beléptetek ezen az úton. De íme, miért töprengtek ezen dolgokon a szívetekben?"},{"vNo":"2 ","txt":"Nem emlékeztek, hogy megmondtam nektek, hogy miután elnyertétek a Szentlelket, az angyalok nyelvén tudtok majd szólni? És most, hogyan tudnátok angyalok nyelvén szólni, ha nem a Szentlélek által?"},{"vNo":"3 ","txt":"Az angyalok a Szentlélek hatalma által szólnak, tehát Krisztus szavait mondják. Azért mondtam tehát nektek: Lakmározzatok Krisztus szavain; mert íme, Krisztus szavai minden olyan dolgot meg fognak mondani nektek, amit meg kell tennetek."},{"vNo":"4 ","txt":"Most tehát, miután elmondtam ezeket a szavakat, ha most nem tudjátok megérteni őket, az azért lesz, mert nem kértek, se nem kopogtattatok; tehát nem hoznak benneteket a világosságra, hanem a sötétségben kell elvesznetek."},{"vNo":"5 ","txt":"Mert íme, ismét azt mondom nektek, hogy ha ezen az úton léptek be, és elnyeritek a Szentlelket, az minden olyan dolgot meg fog mutatni nektek, amit meg kell tennetek."},{"vNo":"6 ","txt":"Íme, ez Krisztus tana, és nem is adatik több tan addig, amíg ki nem nyilvánítja magát nektek a testben. És amikor kinyilvánítja magát nektek a testben, a dolgokat, amiket mond nektek, azokat teljesítsétek."},{"vNo":"7 ","txt":"És most én, Nefi, nem tudok többet mondani, a Lélek megállítja beszédemet, és magamra hagyatva búsulok az emberek hitetlensége, és gonoszsága, és tudatlansága és merevnyakúsága miatt; mert nem kutatják a tudást, se nem értik meg a nagy tudást, amikor az világos beszédben adatik meg nekik, amilyen világos csak lehet a szó."},{"vNo":"8 ","txt":"És most, szeretett testvéreim, úgy látom, hogy még mindig töprengtek a szívetekben, és elkeserít engem, hogy szólnom kell ezen dolgot illetően. Mert ha hallgatnátok a Lélekre, aki imádkozni tanítja az embert, akkor tudnátok, hogy imádkoznotok kell; mert a gonosz lélek nem imádkozni tanítja az embert, hanem azt tanítja neki, hogy semmiképpen ne imádkozzon."},{"vNo":"9 ","txt":"De íme, azt mondom nektek, hogy mindig imádkozzatok, és ne bátortalanodjatok el; hogy semmit ne tegyetek az Úrnak anélkül, hogy először Krisztus nevében az Atyához ne imádkoznátok, hogy cselekedeteteket nektek szentelje, hogy cselekedetetek lelketek jólétét szolgálhassa."}]}