{"heading":"Nefi szavai igazak – Krisztusról tesznek bizonyságot – Akik hisznek Krisztusban, el fogják hinni Nefi szavait, melyek tanúbizonyságként állnak majd az ítélkezés törvényszéke előtt. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":32,"nextNo":1,"chapterTitle":"Nefi második 33","prevTitle":"Nefi második 32","nextTitle":"Jákób 1","verses":[{"vNo":1,"txt":"               És most én, Nefi nem tudom leírni mindazon dolgokat, melyeket népem között tanítottak; se nem vagyok olyan hatalmas az írásban, mint a beszédben; mert amikor egy ember a Szentlélek hatalma által beszél, a Szentlélek hatalma viszi el azt az emberek gyermekeinek szívébe."},{"vNo":2,"txt":" De íme, sokan vannak, akik megkeményítik szívüket a Szent Lélekkel szemben, hogy annak nincs helye bennük; sok olyan dolgot elvetnek tehát, ami meg van írva, és semmit nem érő dolgoknak tartják azokat."},{"vNo":3,"txt":" De én, Nefi, megírtam, amit megírtam, és én nagy értékűnek tartom ezt, különösen népem számára. Mert szüntelenül imádkozom értük nappal, és éjjel szemeim öntözik miattuk a párnámat; és hittel fohászkodom Istenemhez, és tudom, hogy meg fogja hallgatni fohászomat."},{"vNo":4,"txt":" És tudom, hogy az Úristen népem javára fogja szentelni imáimat. És a szavak, melyeket gyengeségben írtam, erőssé tétetnek számukra; mert ez meggyőzi őket, hogy jót tegyenek; ismereteket ad nekik atyáikat illetően; és Jézusról szól, és meggyőzi őket, hogy higgyenek benne, és tartsanak ki mindvégig, mely az örök élet."},{"vNo":5,"txt":" És ez durván szól a bűn ellen, az igazság világos beszéde szerint; tehát senki nem lesz haragos a szavak miatt, melyeket leírtam, hacsak nem az ördög lelke van benne."},{"vNo":6,"txt":" Örvendezem a világos beszédben; örvendezem az igazságban; örvendezem Jézusomban, mert megváltotta lelkemet a pokoltól."},{"vNo":7,"txt":"               Jószívűség van bennem népem iránt, és hatalmas hitem van Krisztusban, hogy sok lélekkel fogok szeplőtelenül találkozni ítélőszékénél."},{"vNo":8,"txt":" Jószívűség van bennem a zsidók iránt – zsidókat mondok, mert azokat értem ezalatt, ahonnan jöttem."},{"vNo":9,"txt":" És jószívűség van bennem a nemzsidók iránt is. De íme, közülük egyikért sem reménykedhetem, csak akkor, ha megbékélnek Krisztussal, és belépnek a szűk kapun, és a szoros ösvényen haladnak, mely az élethez vezet, és a próbatétel napjának végéig az ösvényen maradnak."},{"vNo":10,"txt":" És most, szeretett testvéreim, és a zsidók is, és ti mind, a földnek szélei, hallgassatok ezekre a szavakra, és higgyetek Krisztusban; és ha nem hisztek e szavakban, higgyetek Krisztusban! És ha hisztek Krisztusban, hinni fogtok e szavakban, mert ezek Krisztus szavai, és ő adta nekem azokat; és ezek minden embert arra tanítanak, hogy jót kell tenniük."},{"vNo":11,"txt":" És ha ezek nem Krisztus szavai, ítéljétek meg magatok – mert Krisztus az utolsó napon hatalommal és nagy dicsőséggel meg fogja nektek mutatni, hogy ezek az ő szavai; és ti és én szemtől szembe fogunk állni törvényszéke előtt; és tudni fogjátok, hogy ő parancsolta meg nekem ezen dolgok leírását, gyengeségem ellenére."},{"vNo":12,"txt":" És én Krisztus nevében azért imádkozom az Atyához, hogy ha nem is mindannyian, de sokan közülünk megszabadulhassanak az ő királyságában azon a nagy és utolsó napon."},{"vNo":13,"txt":" És most, szeretett testvéreim, mindazok, akik Izráel házából valók vagytok, és ti mind, a földnek szélei, úgy szólok hozzátok, mint annak hangja, aki a porból kiált: Búcsúzom, míg el nem jön az a nagy nap."},{"vNo":14,"txt":" Tinektek pedig, akik nem akartok Isten jóságában részesülni, és nem akarjátok tiszteletben tartani a zsidók szavait, valamint az én szavaimat, és azokat a szavakat, melyek Isten Bárányának a szájából erednek majd, íme, örök búcsút mondok nektek, mert ezek a szavak fognak benneteket kárhoztatni az utolsó napon."},{"vNo":15,"txt":" Mert amit lepecsételek a földön, az fel lesz hozva ellenetek az ítélkezés törvényszékénél; mert ezt parancsolta nekem az Úr, és nekem engedelmeskednem kell. Ámen."}]}