{"heading":"Lehi tanácsokkal látja el és megáldja utódait – Meghal és eltemetik – Nefi örvendezik Isten jóságában – Nefi mindörökre az Úrba helyezi bizalmát. Mintegy Kr.e. 588–570.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":3,"nextNo":5,"chapterTitle":"Nefi második 4","prevTitle":"Nefi második 3","nextTitle":"Nefi második 5","verses":[{"vNo":1,"txt":"               És most én, Nefi, azon próféciákat illetően szólok, melyeket atyám mondott, Józsefet illetően, akit Egyiptomba hurcoltak."},{"vNo":2,"txt":" Mert íme, ő valóban prófétált magjának egészét illetően. És a próféciák, melyeket írt, nincs sok nagyobb azoknál. És prófétált minket, és az eljövendő nemzedékeinket illetően; és ezek a rézlemezekre vannak írva."},{"vNo":3,"txt":" Miután tehát atyám bevégezte beszédét József próféciáit illetően, hívta Lámán gyermekeit, fiait és leányait, és ezt mondta nekik: Íme, fiaim és leányaim, akik elsőszülöttem fiai és leányai vagytok, szeretném, ha meghallgatnátok szavaimat."},{"vNo":4,"txt":" Mert azt mondta az Úristen: Amennyiben betartjátok a parancsolataimat, boldogulni fogtok ezen a földön; és amennyiben nem tartjátok be a parancsolataimat, kivágattok a színem elől."},{"vNo":5,"txt":" De íme, fiaim és leányaim, nem tudok lemenni síromba, ha nem hagyok rajtatok egy áldást; mert íme, tudom, hogy ha azon út módja szerint nevelnek fel benneteket, amelyen mennetek kell, nem távoztok el attól."},{"vNo":6,"txt":" Ha tehát megátkoznak, íme, áldásomat hagyom rajtatok, hogy az átok levétessen rólatok, és szüleitek fejére szálljon."},{"vNo":7,"txt":" Tehát áldásom miatt az Úristen nem fogja megengedni, hogy elvesszetek; tehát irgalmas lesz hozzátok és magotokhoz mindörökre."},{"vNo":8,"txt":" És lőn, hogy miután atyám bevégezte beszédét Lámán fiaihoz és leányaihoz, maga elé hozatta Lemuel fiait és leányait."},{"vNo":9,"txt":" És szólt hozzájuk, mondván: Íme, fiaim és leányaim, akik második fiam fiai és leányai vagytok; íme, ugyanazt az áldást hagyom nektek, amelyet Lámán fiainak és leányainak hagytam: Ti sem fogtok tehát teljesen elpusztulni; de magotok végül is áldott lesz."},{"vNo":10,"txt":" És lőn, hogy miután atyám bevégezte hozzájuk intézett beszédét, íme, Ismáel fiaihoz szólt, igen, és még egész háza népéhez."},{"vNo":11,"txt":" És miután bevégezte hozzájuk intézett beszédét, Samhoz szólt, mondván: Áldott vagy te és magod; mert fivéredhez, Nefihez hasonlóan örökölni fogod ezt a földet. És magod az ő magjához számláltatik; és te hasonló leszel fivéredhez, és magod az ő magjához; és életed minden napján áldott leszel."},{"vNo":12,"txt":" És lőn, hogy miután atyám, Lehi, egész háza népéhez szólt, szíve érzései és az Úr Lelke szerint, mely benne volt, megöregedett. És lőn, hogy meghalt és eltemettetett."},{"vNo":13,"txt":" És lőn, hogy nem sok nappal halála után, Lámán és Lemuel és Ismáel fiai megharagudtak rám az Úr intelmei miatt."},{"vNo":14,"txt":" Mert én, Nefi, kényszerítve voltam, hogy szóljak hozzájuk, az ő szava szerint; mert én sok dolgot mondtam nekik, és atyám is, halála előtt; mely beszédekből sok le van írva a másik lemezeimen; mert az inkább történelmi rész a másik lemezeimen van leírva."},{"vNo":15,"txt":" És ezekre lelkem dolgait írom, és sok mindent a szentírásokból, amelyek a rézlemezekre vannak vésve. Mert lelkem gyönyörködik a szentírásokban, és szívem elgondolkozik rajtuk, és leírom őket gyermekeim okulására és hasznára."},{"vNo":16,"txt":" Íme, lelkem gyönyörködik az Úr dolgaiban, és szívem szüntelenül elgondolkozik azon dolgokon, amiket láttam és hallottam."},{"vNo":17,"txt":" Mégis, az Úr nagy jóságának ellenére, melyben megmutatta nekem nagyszerű és csodálatos műveit, szívem így kiált fel: Ó én nyomorult ember! Igen, szívem el van keseredve testem miatt; lelkem bánkódik gonoszságaim miatt."},{"vNo":18,"txt":" Körül vagyok véve, a kísértések és a bűnök következtében, melyek oly könnyen zaklatnak engem."},{"vNo":19,"txt":" És amikor örvendezni szeretnék, szívem felsóhajt bűneim miatt; mindazonáltal tudom, kiben bíztam."},{"vNo":20,"txt":" Istenem volt támaszom; ő vezetett át megpróbáltatásaimon a vadonban; és ő őrzött meg a nagy mélység vizein."},{"vNo":21,"txt":" Eltöltött szeretetével, olyannyira, hogy elemészti testemet."},{"vNo":22,"txt":" Megszégyenítette ellenségeimet, hogy azokat megreszkettette előttem."},{"vNo":23,"txt":" Íme, meghallgatta könyörgésemet nappal, és tudást adott nekem látomások által éjnek idején."},{"vNo":24,"txt":" És nappal heves imában merésszé váltam előtte; igen, hangom felküldtem a magasba; és angyalok jöttek le és szolgáltak nekem."},{"vNo":25,"txt":" És Lelkének szárnyain testem rendkívül magas hegyekre vitetett el. És szemem nagy dolgokat látott, igen, méghozzá embernek túl nagyokat; ezért meghagyták, hogy ne írjam le azokat."},{"vNo":26,"txt":" Ó akkor, ha oly nagy dolgokat láttam, ha az Úr az emberek gyermekeihez való leereszkedésével oly nagy irgalommal látogatta meg az embert, miért sírna szívem és időzne lelkem a bánat völgyében, és sorvadna el testem, és lankadna el erőm megpróbáltatásaim miatt?"},{"vNo":27,"txt":" És miért engednék a bűnnek testem miatt? Igen, miért adnék utat a kísértéseknek, hogy a gonosznak helye legyen szívemben, hogy elpusztítsa békémet, és sanyargassa lelkemet? Miért vagyok dühös ellenségeim miatt?"},{"vNo":28,"txt":" Ébredj fel, lelkem! Ne hervadozz tovább a bűnben. Örvendj, Ó szívem, és ne adj helyet többé lelkem ellenségének."},{"vNo":29,"txt":" Ne legyek megint dühös ellenségeim miatt. Ne lankadjon erőm megpróbáltatásaim miatt."},{"vNo":30,"txt":" Örvendj, Ó szívem, és fohászkodj az Úrhoz, és mondd: Ó Uram, mindörökre téged dicsérlek; igen, lelkem örvend tebenned; Istenem, én szabadulásom kősziklája!"},{"vNo":31,"txt":" Ó Uram, megváltod lelkemet? Kiszabadítasz ellenségeim kezéből? Olyanná teszel, hogy megremegjek a bűn láttán?"},{"vNo":32,"txt":" Legyenek folyton zárva előttem a pokol kapui, mert megtört a szívem és töredelmes a lelkem! Ó Uram, ne zárd be előttem igazlelkűséged kapuit, hogy az alant fekvő völgy ösvényén járhassak, hogy figyelmes lehessek a sima úton!"},{"vNo":33,"txt":" Ó Uram, végy körül engem igazlelkűséged köntösével! Ó Uram, készíts utat szökésemnek ellenségeim elől! Tedd egyenessé előttem az ösvényemet! Ne helyezz utamba botlást okozó követ – hanem tisztítsd meg előttem utamat, és ne emelj akadályt utamon, hanem ellenségem útjain."},{"vNo":34,"txt":" Ó Uram, tebenned bíztam, és tebenned bízom mindörökre. Nem test karjába helyezem bizalmamat, mert tudom, hogy átkozott az, aki test karjába helyezi bizalmát. Igen átkozott az, aki emberbe helyezi bizalmát, vagyis testet tesz karjává."},{"vNo":35,"txt":" Igen, én tudom, hogy Isten készségesen ad annak, aki kér. Igen, Istenem ad nekem, ha nem helytelenül kérem; tehát hozzád emelem fel hangom; igen, tehozzád fohászkodom, Istenem, igazlelkűségem kősziklája. Íme, hangom örökre hozzád emelkedik; én kősziklám és örökkévaló Istenem. Ámen."}]}