{"heading":"A nefiták különválnak a lámánitáktól, betartják Mózes törvényét és egy templomot építenek – Hitetlenségük miatt a lámániták kizáratnak az Úr színe elől, átkozottak lesznek, és a nefiták ostoraivá válnak. Mintegy Kr.e. 588–559.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"Nefi második 5","prevTitle":"Nefi második 4","nextTitle":"Nefi második 6","verses":[{"vNo":1,"txt":"               Íme, lőn, hogy én, Nefi sokat fohászkodtam az Úrhoz, Istenemhez, fivéreim haragja miatt."},{"vNo":2,"txt":" De íme, haragjuk fokozódott ellenem, olyannyira, hogy életem elvételére törekedtek."},{"vNo":3,"txt":" Igen, zúgolódtak ellenem, mondván: Fiatalabb fivérünk azt gondolja, ő uralkodik felettünk; és nekünk már sok próbatételünk volt miatta; most öljük meg hát, hogy ne sanyargassanak minket többé szavai miatt. Mert íme, nem lesz ő az uralkodónk; mert minket illet, akik az idősebb fivérek vagyunk, hogy e nép felett uralkodjunk."},{"vNo":4,"txt":" Most ezekre a lemezekre nem írom le mindazon szavakat, melyekkel ellenem zúgolódtak. De elegendő, ha annyit mondok, hogy életem elvételére törekedtek."},{"vNo":5,"txt":" És lőn, hogy az Úr figyelmeztetett engem, hogy én, Nefi, távozzak tőlük és meneküljek a vadonba, és mindazok, akik velem akarnak jönni."},{"vNo":6,"txt":" Lőn tehát, hogy én, Nefi, vettem családomat, és Zorámot is és a családját, és Samot, idősebb fivéremet és a családját, és Jákóbot és Józsefet, fiatalabb fivéreimet, és nővéreimet is, és mindazokat, akik velem akartak jönni. És akik velem akartak jönni, mind azok voltak, akik hittek Isten figyelmeztetéseiben és kinyilatkoztatásaiban; tehát hallgattak szavaimra."},{"vNo":7,"txt":" És vettük sátrainkat, és ami dolgot csak lehetett, és sok napon át mentünk a vadonban. És miután már sok napon át mentünk a vadonban, felvertük sátrainkat."},{"vNo":8,"txt":" És népem azt akarta, hogy a hely nevét Nefinek nevezzük; tehát Nefinek neveztük."},{"vNo":9,"txt":" És mindazok, akik velem voltak, magukra vették, hogy Nefi népének nevezik magukat."},{"vNo":10,"txt":" És mi azon voltunk, hogy minden dologban betartsuk az Úr ítéleteit, és rendelkezéseit és parancsolatait, Mózes törvénye szerint."},{"vNo":11,"txt":" És velünk volt az Úr, és rendkívüli módon boldogultunk; mert magokat vetettünk, és aztán bőven arattunk. És elkezdtünk nyájakat és csordákat, és mindenféle állatokat nevelni."},{"vNo":12,"txt":" És én, Nefi, magammal hoztam a feljegyzéseket is, melyek a rézlemezekre voltak vésve; és a gömböt is, vagyis az iránytűt, amelyet az Úr keze készített atyám számára, aszerint, ami meg van írva."},{"vNo":13,"txt":" És lőn, hogy rendkívüli módon kezdtünk boldogulni és sokasodni ezen a földön."},{"vNo":14,"txt":" És én, Nefi, vettem Lábán kardját és annak mintájára sok kardot készítettem, különben valamilyen módon az a nép, akiket ekkor lámánitáknak hívtak, ránk támadna és elpusztítana minket; mert ismertem gyűlöletüket irántam és a gyermekeim, és azok iránt, akiket népemnek hívtak."},{"vNo":15,"txt":" És megtanítottam népemet épületeket építeni, és megmunkálni mindenféle fát, és vasat, és vörösrezet, és sárgarezet, és acélt, és aranyat, és ezüstöt, és értékes érceket, melyekből nagyon bőségesen volt."},{"vNo":16,"txt":" És én, Nefi építettem egy templomot; és Salamon templomának a mintájára állítottam össze; de nem volt olyan sok értékes dologból építve; mert azokat nem találtunk ezen a földön, tehát nem lehetett olyanra építeni, mint Salamon templomát. De az összeállítás módja olyan volt, mint Salamon templomáé; és rendkívül finom volt annak kidolgozása."},{"vNo":17,"txt":" És lőn, hogy én, Nefi, iparkodóvá tettem népemet, és kezeikkel dolgoztattam őket."},{"vNo":18,"txt":" És lőn, hogy ők azt akarták, hogy királyuk legyek. De én, Nefi, azt szerettem volna, hogy ne legyen királyuk; mégis mindent megtettem értük aszerint, ami erőmből telt."},{"vNo":19,"txt":" És íme, az Úr szavai beteljesedtek testvéreim számára, melyeket velük kapcsolatban mondott, hogy uralkodójuk és tanítójuk leszek. Tehát uralkodójuk és tanítójuk voltam, az Úr parancsolatai szerint mindaddig, amíg életem elvételére nem törekedtek."},{"vNo":20,"txt":" Tehát beteljesedett az Úr szava, mellyel hozzám szólt, mondván: Amennyiben nem hallgatnak szavaidra, kivágatnak az Úr színe elől. És íme, kivágattak a színe elől."},{"vNo":21,"txt":" És rájuk küldte az átkot, igen, méghozzá keserves átkot, gonoszságuk miatt. Mert íme, szívüket megkeményítették ellene, hogy olyanokká lettek, mint a kvarc, tehát mivel fehérek voltak és rendkívül tetszetősek és elragadóak, hogy ne legyenek csábítóak népem számára, az Úristen sötét bőrszínt küldött rájuk."},{"vNo":22,"txt":" És ezt mondta az Úristen: Visszataszítóvá teszem őket néped előtt, hacsak meg nem bánják gonoszságaikat."},{"vNo":23,"txt":" És átkozott lesz annak magja, aki az ő magjukkal keveredik; mert meg lesznek átkozva, méghozzá ugyanazzal az átokkal. És az Úr mondta ezt, és bekövetkezett."},{"vNo":24,"txt":" És átkuk miatt, mely rajtuk volt, lusta nép lettek, tele gonoszkodással és álnoksággal, és a vadonban kutattak prédának való vadállatok után."},{"vNo":25,"txt":" És az Úristen ezt mondta nekem: Ostorai lesznek magodnak, hogy felserkentsék őket az énrám való emlékezésben; és amennyiben nem emlékeznek rám és nem hallgatnak szavaimra, megostorozzák őket, méghozzá a pusztulásig."},{"vNo":26,"txt":" És lőn, hogy én, Nefi felszenteltem Jákóbot és Józsefet, hogy papok és tanítók legyenek népem földje felett."},{"vNo":27,"txt":" És lőn, hogy a boldogság módja szerint éltünk."},{"vNo":28,"txt":" És harminc év telt el attól az időtől fogva, hogy elhagytuk Jeruzsálemet."},{"vNo":29,"txt":" És én, Nefi, feljegyzéseket vezettem lemezeimen, melyeket készítettem, eddig a népemről."},{"vNo":30,"txt":" És lőn, hogy az Úristen azt mondta nekem: Készíts másik lemezeket; és véss rájuk sok olyan dolgot, néped hasznára, mely jónak minősül szememben."},{"vNo":31,"txt":" Tehát én, Nefi, hogy engedelmeskedjek az Úr parancsolatainak, mentem és elkészítettem ezeket a lemezeket, amelyekre ezeket a dolgokat véstem."},{"vNo":32,"txt":" És azt véstem rájuk, ami Istennek tetsző. És ha népemnek tetszenek Isten dolgai, akkor tetszeni fognak nekik bevéséseim, melyek ezeken a lemezeken vannak."},{"vNo":33,"txt":" És ha népem ismerni szeretné népem történetének pontosabb részét, a másik lemezeimet kell tudakozniuk."},{"vNo":34,"txt":" És elegendő, ha annyit mondok, hogy negyven év telt el, és már voltak háborúink és viszálykodásaink fivéreinkkel."}]}