{"heading":"Ésaiás úgy szól, mint a Messiás – A Messiás a tanultak nyelvén szól majd – Odaadja hátát a verőknek – Ő nem szégyenül meg – Vö. Ésaiás 50. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":6,"nextNo":8,"chapterTitle":"Nefi második 7","prevTitle":"Nefi második 6","nextTitle":"Nefi második 8","verses":[{"vNo":1,"txt":"               Igen, mert így szól az Úr: Elbocsátottalak-e, vagy elűztelek-e örökre? Mert így szól az Úr: Hol van anyátok válólevele? Kihez bocsátottalak el, vagy melyik hitelezőmnek adtalak el? Igen, kinek adtalak el? Íme, bűneitek miatt adtátok el magatokat, és vétkeitek miatt van elbocsátva anyátok."},{"vNo":2,"txt":" Tehát amikor jöttem, nem volt ott senki; amikor szólítottam, igen, senki nem volt, aki válaszoljon. Ó Izráel háza, megrövidült-e egyáltalán a karom, hogy nem tud megváltani, vagy nincs-e erőm megszabadítani? Íme, dorgálásommal kiszárítom a tengert, vadonná teszem folyóikat, és bűzlővé halaikat, mert a vizek felszáradtak és meghalnak a szomjúságtól."},{"vNo":3,"txt":"               Feketébe öltöztetem a mennyeket, és zsákruhát teszek meg takarójuknak."},{"vNo":4,"txt":" Az Úristen a tanultak nyelvét adta nekem, hogy tudjam, hogyan szóljak egy szót annak idejében tehozzád, Ó Izráel háza. Amikor fáradtak vagytok, felserkent reggelről reggelre. Felserkenti fülemet, hogy úgy halljak, mint a tanultak."},{"vNo":5,"txt":" Az Úristen megnyitotta fülemet és én nem voltam lázadozó, se nem fordultam el háttal."},{"vNo":6,"txt":" Hátamat a verőnek adtam, és orcámat azoknak, akik szakállam szaggatták. Nem rejtettem el arcomat a gyalázkodás és köpdösés elől."},{"vNo":7,"txt":" Mert az Úristen megsegít engem, ezért nem fognak megalázni, tehát olyanná tettem arcomat, mint a kvarc, és tudom, hogy nem vallok szégyent."},{"vNo":8,"txt":" És közel van az Úr, és ő igazol engem. Ki fog veszekedni velem? Álljunk elő együtt! Ki az ellenségem? Jöjjön közel hozzám, és én lesújtok rá szájam erejével."},{"vNo":9,"txt":" Mert az Úristen megsegít engem. És mindazok, akik kárhoztatnak, íme, mint ruha megöregednek, és a moly falja fel őket."},{"vNo":10,"txt":" Ki van köztetek, aki féli az Urat, aki engedelmeskedik szolgája szavának, aki sötétségben jár, és akinek nincs világossága?"},{"vNo":11,"txt":" Íme, mindannyian, akik tüzet szítotok, akik szikrákkal veszitek körül magatokat, saját tüzetek és a szikrák világosságában jártok, melyeket gyújtottatok. Ez lészen néktek kezeimtől – bánatban fogtok elszunnyadni."}]}