{"heading":"Az utolsó napokban az Úr megvigasztalja Siont és összegyűjti Izráelt – A megváltottak nagy öröm közepette jönnek Sionba – Vö. Ésaiás 51 és 52:1–2. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":7,"nextNo":9,"chapterTitle":"Nefi második 8","prevTitle":"Nefi második 7","nextTitle":"Nefi második 9","verses":[{"vNo":1,"txt":"               Hallgassatok rám, ti, akik az igazlelkűséget követitek. Tekintsetek a kősziklára, melyből kivágattatok és az üreg mélyedésére, melyből kiásattatok."},{"vNo":2,"txt":" Tekintsetek atyátokra, Ábrahámra, és Sárára, őrá, aki szült titeket; mert egyedül őt hívtam el, és megáldottam."},{"vNo":3,"txt":" Mert az Úr megvigasztalja Siont, megvigasztalja összes elhagyott helyeit; és olyanná teszi vadonját, mint az Éden, és sivatagját, mint az Úr kertje. Öröm és vigasság találtatik abban, hálaadás és dallam hangja."},{"vNo":4,"txt":" Hallgass rám, népem; és hallgass meg engem, Ó nemzetem; mert törvény származik tőlem, és igazságosságomat teszem a nép világosságává."},{"vNo":5,"txt":" Közel van igazlelkűségem; elindult szabadításom, és karom meg fogja ítélni a népet. Reám várnak majd a szigetek, és az én karomban bíznak."},{"vNo":6,"txt":" Emeljétek az égre szemeiteket, és tekintsetek alant a földre; mert a mennyekeltűnnek, mint a füst, és a föld, mint ruha, megöregszik, és akik azon laknak, ugyanúgy meghalnak. De az én szabadításom örökre lesz, és az én igazlelkűségemet nem törlik el."},{"vNo":7,"txt":" Hallgassatok rám, ti, akik ismeritek az igazlelkűséget, a nép, melynek szívébe írtam törvényemet, ne féljetek az emberek gyalázkodásától, és szidalmazásuktól se tartsatok."},{"vNo":8,"txt":" Mert megemészti őket a moly, mint a ruhát, és a féreg megemészti őket, mint a gyapjút. De az én igazlelkűségem örökre lesz, és szabadításom nemzedékről nemzedékre."},{"vNo":9,"txt":" Ébredj, ébredj! Ölts magadra erőt, Ó Úrnak karja; ébredj, mint az ősi napokban. Nem az vagy-e, aki szétvágta Ráhábot, és megsebesítette a sárkányt?"},{"vNo":10,"txt":" Nem az vagy-e, aki kiszárította a tengert, a nagy mélység vizeit; aki úttá tette a tenger mélységeit, hogy átkelhessenek a kiváltottak?"},{"vNo":11,"txt":" Visszatérnek tehát az Úr megváltottjai, és énekelve jönnek Sionba; és örök öröm és szentség lesz a fejükön; és vigasságot és örömöt kapnak; elszáll a bánat és a gyász."},{"vNo":12,"txt":"               Én vagyok ő; igen, én vagyok ő, aki megvigasztal benneteket. Íme, ki vagy te, hogy félned kellene az embertől, aki meghal, és az ember fiától, aki olyanná tétetik, mint a fű?"},{"vNo":13,"txt":" És elfelejted az Urat, alkotódat, aki kifeszítette a mennyeket és lefektette a föld alapzatát, és félsz szüntelen minden nap, az elnyomó haragja miatt, mintha készen állna, hogy elpusztítson. És hol van az elnyomó haragja?"},{"vNo":14,"txt":" Siet a fogoly számkivetett, hogy eloldozzák, hogy ne haljon meg a veremben, és hogy a kenyere se fogyjon el."},{"vNo":15,"txt":" De én vagyok az Úr, a te Istened, akinek zúgnak hullámai; Seregek Ura a nevem."},{"vNo":16,"txt":" És én adtam szavaimat a te szádba, és takartalak be kezem árnyékával, hogy elültethessem a mennyeket és lefektethessem a föld alapzatát, és mondhassam Sionnak: Íme, az én népem vagy."},{"vNo":17,"txt":" Ébredj, ébredj, kelj fel, Ó Jeruzsálem, aki kiittad haragjánakpoharát az Úr kezétől – kiittad a reszketés poharának üledékét, kifacsarva –"},{"vNo":18,"txt":" És senkije sincs, aki vezesse őt minden fiai közül, akiket előhozott; és nincs aki kézen fogja őt, minden fiai közül, akiket felnevelt."},{"vNo":19,"txt":" Ez a két fiú jött hozzád, akik sajnálni fognak téged – elhagyatottságodat és pusztulásodat, és az éhínséget és a kardot – és ki által vigasztaljalak meg?"},{"vNo":20,"txt":" Fiaid elaléltak, e kettőt kivéve; ott fekszenek minden utca fejénél; mint hálóba került vad bika, tele vannak az Úr haragjával, Istened dorgálásával."},{"vNo":21,"txt":" Most, halld tehát ezt, te nyomorult, és részeg, de nem bortól:"},{"vNo":22,"txt":" Így szól Urad: Az Úr és a te Istened emel szót népe ügyében; íme, kivettem kezedből a reszketés poharát, haragom poharának üledékét; nem fogod többé meginni."},{"vNo":23,"txt":" Hanem azok kezébe adom azt, akik sanyargatnak téged; akik ezt mondták lelkednek: Hajolj le, hogy átmehessünk – és te lefektetted tested, hogy olyan legyen, mint a föld és mint az utca azoknak, akik átmentek."},{"vNo":24,"txt":"               Ébredj, ébredj, öltsd magadra erődet, Ó Sion; öltsd magadra gyönyörű ruháidat, Ó Jeruzsálem, a szent város; mert nem jön te beléd többé a körülmetéletlen és a tisztátalan."},{"vNo":25,"txt":" Rázd le magadról a port; kelj fel, ülj le, Ó Jeruzsálem; oldd ki magad nyakad bilincseiből, Ó Sion fogoly leánya."}]}