{"heading":"A zsidókat megígért földjeik mindegyikén összegyűjtik – Az engesztelés megváltja az embert a bukástól – A halottak teste előjön a sírból, lelke pedig a pokolból vagy a paradicsomból – Megítélik őket – Az engesztelés megszabadít a haláltól, a pokoltól, az ördögtől és a végtelen gyötrelemtől – Az igazlelkűek megszabadulnak Isten királyságában – Közzé tétetnek a büntetések a bűnökért – Izráel Szentje a kapu őrzője. Mintegy Kr.e. 559–545.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":8,"nextNo":10,"chapterTitle":"Nefi második 9","prevTitle":"Nefi második 8","nextTitle":"Nefi második 10","verses":[{"vNo":1,"txt":"               És most, szeretett testvéreim, azért olvastam fel ezeket a dolgokat, hogy tudhassatok az Úr szövetségeiről, melyeket egész Izráel házával kötött –"},{"vNo":2,"txt":" Hogy szólt a zsidókhoz, szent prófétái szája által, méghozzá a kezdettől fogva, nemzedékről nemzedékre, amíg el nem jön az idő, hogy visszaállíttatnak az igaz egyházhoz és Isten nyájához; amikor összegyűjtik őket, haza, örökségük földjeire, és letelepítik őket mind a nekik megígért földeken."},{"vNo":3,"txt":" Íme, szeretett testvéreim, azért mondom el nektek ezeket a dolgokat, hogy örvendezhessetek és örökre emeljétek fel a fejeteket, azon áldások miatt, amelyekkel az Úristen gyermekeiteket el fogja halmozni."},{"vNo":4,"txt":" Mert tudom, hogy sokan közületek sokat kutattak, hogy tudjanak az eljövendő dolgokról, tehát tudom, tudjátok, hogy testünknek el kell sorvadnia és meg kell halnia; mégis majd testünkben látjuk meg Istent."},{"vNo":5,"txt":" Igen, tudom hogy tudjátok, hogy ő a testben fogja megmutatni magát azoknak Jeruzsálemben, ahonnan jöttünk; mert ez szükséges, hogy közöttük legyen, mert a nagy Teremtőnek szükséges megengednie azt, hogy embernek szolgáltassa ki magát a testben, és minden emberért meghaljon, hogy minden ember az ő kiszolgáltatottja lehessen."},{"vNo":6,"txt":" Mert amint a halál minden ember felett áthaladt, hogy betöltse a nagy Teremtő irgalmas tervét, ezért szükségképpen lennie kell egy feltámasztó hatalomnak; és a feltámadásnak a bukás következményeként szükségképpen el kell jönnie az emberekhez; és a bukás vétek következményeként jött el; és mert az emberek elbuktak, ki lettek vágva az Úr színe elől."},{"vNo":7,"txt":" Szükségképpen lennie kell tehát egy végtelenengesztelésnek – ha nem lenne egy végtelen engesztelés, ez a romlandóság nem ölthetne magára romolhatatlanságot. Az első ítéletnek tehát, mely az embert érte, szükségképpen a végtelenségig kellett volna tartania. És így ennek a testnek le kellett volna feküdnie, hogy elrothadjon és szétporladjon anyaföldjében, hogy többé fel ne támadjon."},{"vNo":8,"txt":" Ó, mily nagy Isten bölcsessége, irgalma és kegyelme! Mert íme, ha a test többé nem támadna fel, akkor lelkünk annak az angyalnak lenne kiszolgáltatva, aki elbukott, kikerült az Örökkévaló Isten színe elől, és az ördög lett belőle, hogy többé fel ne keljen."},{"vNo":9,"txt":" És lelkünknek is hozzá hasonlóvá kellene válni, és ördögök lennénk, egy ördög angyalai lennénk, hogy ki legyünk rekesztve Istenünk színe elől, és a hazugságok atyjával maradjunk; nyomorultságban, mint ő maga; igen, annak a lénynek, aki első szüleinket megtévesztette, aki egy fényes angyalhoz igen hasonlóvá változtatja magát, és gyilkosságok titkos összeesküvéseire és a sötétség mindenféle titkos cselekedeteire bujtogatja az emberek gyermekeit."},{"vNo":10,"txt":" Ó, mily nagy a mi Istenünk jósága, aki utat készít, hogy megszökjünk ennek a rettenetes szörnyetegnek a markából; igen, annak a szörnyetegnek, a halálnak és a pokolnak, ahogy én a test halálát, és a lélek halálát is nevezem."},{"vNo":11,"txt":" És Istenünk, Izráel Szentje szabadításának útja miatt ez a halál, melyről beszéltem, mely időleges, ki fogja engedni halottait, mely halál a sír."},{"vNo":12,"txt":" És ez a halál, amelyről beszéltem, mely a lelki halál, ki fogja engedni halottait, mely lelki halál a pokol; a halálnak és a pokolnak tehát ki kell engedni halottaikat, és a pokolnak ki kell engednie fogoly lelkeit, és a sírnak ki kell engednie fogoly testeit, és az emberek teste és lelkevisszaállíttatik, egyik a másikhoz; és ez Izráel Szentjének feltámasztó hatalma által van."},{"vNo":13,"txt":" Ó, mily nagyszerű a mi Istenünk terve! Mert a másik oldalon Isten paradicsomának ki kell engedni az igazlelkűek lelkét, és a sírnak ki kell adnia az igazlelkűek testét; és a lélek és a test ismét visszaállíttatik egymáshoz, és minden ember romolhatatlanná és halhatatlanná válik, és élő lelkek ők, tökéletestudással rendelkezvén, hozzánk hasonlóan, a testben, kivéve azt, hogy tudásunk tökéletes lesz."},{"vNo":14,"txt":" Tökéletesen tudatában leszünk tehát minden bűnünknek, és tisztátalanságunknak és mezítelenségünknek; és az igazlelkűek is tökéletes tudatában lesznek örömeiknek és igazlelkűségüknek, felöltöztetvéntisztasággal, igen, méghozzá az igazlelkűség köntösével."},{"vNo":15,"txt":" És lőn, hogy amikor minden ember elhagyta ezt az első halált az életre, mert halhatatlanok lettek, meg kell jelenniük Izráel Szentjének ítélőszéke előtt; és akkor jön az ítélet, mert akkor kell megítéltetniük Isten szent ítélkezése szerint."},{"vNo":16,"txt":" És olyan biztosan, ahogy az Úr él, mert az Úristen mondta ezt, és ez az ő örökkévaló szava, mely nem múlhat el, hogy azok, akik igazlelkűek, még mindig igazlelkűek lesznek, és azok, akik tisztátalanok, még mindig tisztátalanok lesznek; tehát azok, akik tisztátalanok, azok az ördög és az ő angyalai; és nekik az örök tűzre kell elmenniük, melyet nekik készítettek; és gyötrelmük olyan, mint egy tüzes, kénköves tó, amelynek lángja örökkön-örökké felfelé száll, és nincs vége."},{"vNo":17,"txt":" Ó, mily nagyszerű és igazságos a mi Istenünk! Mert minden szavát végrehajtja, és ezek az Ő szájából hangzottak el, és törvényének be kell teljesedni."},{"vNo":18,"txt":" De íme, az igazlelkűek, Izráel Szentjének szentjei, ők akik hittek Izráel Szentjében, ők akik elviselték a világ keresztjeit, és megvetették annak gyalázkodását, ők fogják örökölni Isten királyságát, amelyet nekik készítettek a világ megalapítása óta, és örömük mindörökké teljes lesz."},{"vNo":19,"txt":" Ó, mily nagyszerű Istenünk, Izráel Szentjének irgalma! Mert megszabadítja szentjeit attól a rettenetes szörnyetegtől, az ördögtől, és a haláltól, és a pokoltól, és attól a tüzes, kénköves tótól, mely végtelen gyötrelem."},{"vNo":20,"txt":" Ó, mily nagyszerű Istenünk szentsége! Mert ő minden dolgot tud, és semmi sincs, amit ő ne tudna."},{"vNo":21,"txt":" És eljön a világba, hogy minden embert megszabadíthasson, ha hallgatnak szavára; mert íme, minden ember fájdalmát elszenvedi, igen, minden test fájdalmát, a férfiakét és a nőkét is, és a gyermekekét, akik Ádám családjához tartoznak."},{"vNo":22,"txt":" És azért szenvedi el mindezt, hogy a feltámadás minden emberrel bekövetkezhessen, hogy minden ember előtte állhasson az ítélet nagy napján."},{"vNo":23,"txt":" És minden embernek megparancsolja, hogy bűnbánatot kell tartaniuk, és meg kell keresztelkedniük a nevében, tökéletes hittel rendelkezvén Izráel Szentjében, vagy nem szabadulhatnak meg Isten királyságában."},{"vNo":24,"txt":" És ha nem tartanak bűnbánatot és nem hisznek a nevében, és nem keresztelkednek meg az ő nevében, és nem tartanak ki mindvégig, el kell kárhozniuk; mert az Úristen, Izráel Szentje mondta ezt."},{"vNo":25,"txt":" Adott tehát egy törvényt; és ahol nem adatott törvény, nincs büntetés; és ahol nincs büntetés, nincs kárhoztatás; és ahol nincs kárhoztatás, Izráel Szentjének könyörületessége támaszt rájuk igényt, az engesztelés miatt; mert az ő hatalma által szabadulnak meg."},{"vNo":26,"txt":" Mert az engesztelés mindazokért kielégíti igazságosságának követelményeit, akiknek nem adatott meg a törvény, így azok megszabadulnak attól a rettenetes szörnyetegtől, a haláltól és a pokoltól, és az ördögtől, és a tüzes, kénköves tótól, mely végtelen gyötrelem; és visszaállítják őket ahhoz az Istenhez, aki leheletet adott nekik, aki Izráel Szentje."},{"vNo":27,"txt":" De jaj annak, akinek megadatott a törvény, igen, akinek birtokában van Isten minden parancsolata, mint nekünk, és aki áthágja azokat, és elvesztegeti próbatétele napjait, mert rettenetes annak a helyzete!"},{"vNo":28,"txt":" Ó, milyen ravasz a gonosznak terve! Ó, milyen hiúk, gyarlók és balgák az emberek! Mert amikor tanultak, azt gondolják, hogy bölcsek, és nem hallgatnak Isten tanácsára, mert elvetik azt, feltételezvén, hogy tudják ők maguk; bölcsességük tehát balgaság, és nem válik hasznukra. És el fognak veszni."},{"vNo":29,"txt":" De jó tanultnak lenni, ha hallgatnak Isten tanácsaira."},{"vNo":30,"txt":" De jaj a gazdagoknak, akik a világ dolgait illetően gazdagok. Mert gazdagságuk miatt megvetik a szegényeket, és üldözik a szelídeket, és a kincseiken van a szívük; tehát kincsük az istenük. De íme, velük együtt a kincsük is el fog pusztulni."},{"vNo":31,"txt":" És jaj a süketeknek, akik nem akarnak hallani; mert el fognak veszni."},{"vNo":32,"txt":" Jaj a vakoknak, akik nem akarnak látni, mert ők is el fognak veszni."},{"vNo":33,"txt":" Jaj a körülmetéletlen szívűeknek, mert gonoszságaik tudata lesújt rájuk az utolsó napon."},{"vNo":34,"txt":" Jaj a hazugnak, mert le fogják vetni a pokolra."},{"vNo":35,"txt":" Jaj a gyilkosnak, aki szándékosan öl, mert meg fog halni."},{"vNo":36,"txt":" Jaj azoknak, akik paráznaságokat követnek el, mert le fogják vetni őket a pokolra."},{"vNo":37,"txt":" Igen, jaj azoknak, akik bálványoknak hódolnak, mert minden ördögök ördöge gyönyörködik bennük."},{"vNo":38,"txt":" Egyszóval jaj mindazoknak, akik bűneikben halnak meg; mert vissza fognak térni Istenhez, és látni fogják az arcát, és megmaradnak bűneikben."},{"vNo":39,"txt":" Ó, szeretett testvéreim, emlékezzetek rá, hogy milyen rettenetes ezen Szent Isten ellen vétkezni, és milyen rettenetes engedni azon ravasz csábításainak. Emlékezzetek rá, hogy a testi gondolkodásmód a halál, és a lelki gondolkodásmód az örökélet."},{"vNo":40,"txt":" Ó, szeretett testvéreim, halljátok meg szavaimat! Emlékezzetek Izráel Szentjének nagyságára. Ne mondjátok, hogy kemény dolgokat beszéltem ellenetek; mert ha így tesztek, az igazságot fogjátok szidalmazni; mert én Alkotótok szavait szóltam. Tudom, hogy az igazság szavai kemények minden tisztátalanság ellen; de az igazlelkűek nem félnek tőlük, mert szeretik az igazságot és nem rendülnek meg."},{"vNo":41,"txt":" Ó akkor, szeretett testvéreim, jöjjetek az Úrhoz, a Szenthez. Emlékezzetek rá, hogy az ő ösvényei igazlelkűek. Íme, keskeny az út az ember számára, de egyenes irányban fekszik előtte, és a kapu őrzője Izráel Szentje; és ő nem tart ott szolgát; és nincs másik út, csak a kapun keresztül; mert őt nem lehet félrevezetni, mert Úristen az ő neve."},{"vNo":42,"txt":" És aki kopogtat, annak ki fogja nyitni; és a bölcsek, és a tanultak, és azok, akik gazdagok, akik tanultságuk, és bölcsességük, és vagyonuk miatt felfuvalkodtak – igen, ők azok, akiket megvet; és ha el nem vetik ezeket a dolgokat, és nem tartják magukat bolondnak Isten előtt, és nem ereszkednek le az alázatosság mélységeire, nekik nem fogja kinyitni."},{"vNo":43,"txt":" De a bölcsek és az okosok dolgai örökre rejtve lesznek előttük – igen, az a boldogság, mely a szenteknek van elkészítve."},{"vNo":44,"txt":" Ó, szeretett testvéreim, emlékezzetek szavaimra. Íme, levetem köntösömet és kirázom előttetek; imádkozom szabadulásom Istenéhez, hogy tekintsen rám mindent átkutató szemével; tudni fogjátok tehát az utolsó napon, amikor minden ember cselekedetei szerint megítéltetik, hogy Izráel Istene tanúsította, hogy leráztam lelkemről gonoszságaitokat, és hogy ragyogóan állok előtte, és megszabadultam véretektől."},{"vNo":45,"txt":" Ó, szeretett testvéreim, forduljatok el bűneitektől; rázzátok le láncait annak, aki szorosan megkötözne benneteket; gyertek ahhoz az Istenhez, aki szabadulásotok kősziklája."},{"vNo":46,"txt":" Készítsétek fel lelketeket arra a dicsőséges napra, amikor igazságot szolgáltatnak az igazlelkűeknek, méghozzá az ítélet napjára, hogy ne riadjatok vissza rettenetes félelemmel; hogy ne emlékezzetek tökéletesen rettenetes bűnötökre, és ne kényszerítsenek benneteket arra, hogy felkiáltsatok: Szentek, szentek a te ítéleteid, Ó Mindenható Úristen – de tudom bűnömet; áthágtam törvényedet, és vétkeim az enyémek; és megszerzett az ördög, úgyhogy prédája vagyok rettenetes nyomorúságának."},{"vNo":47,"txt":" De íme, testvéreim, szükség van-e rá, hogy ezeknek a dolgoknak a rettenetes valóságára kelljen ébresztenem benneteket? Miért szaggatnám fel lelketeket, ha elmétek tiszta volna? Nyíltan beszélnék hozzátok, az igazság nyíltsága szerint, ha mentesek lennétek a bűntől?"},{"vNo":48,"txt":" Íme, ha szentek lennétek, szentségről beszélnék nektek; de mivel nem vagytok szentek, és úgy tekintetek rám, mint tanítóra, szükségszerűen, feltétlenül meg kell tanítanom nektek a bűn következményeit."},{"vNo":49,"txt":" Íme, lelkem irtózik a bűntől, és szívem az igazlelkűségben gyönyörködik; és Istenem szent nevét fogom dicsérni."},{"vNo":50,"txt":" Jöjjetek, testvéreim, mindenki, aki szomjazik, jöjjetek a vizekhez; és akinek nincs pénze, jöjjön, vegyen és egyék; igen, jöjjön, vegyen bort és tejet, pénz nélkül és ingyen."},{"vNo":51,"txt":" Ne költsetek tehát pénzt arra, ami értéktelen, sem munkátokat arra, ami nem tud kielégíteni. Hallgassatok rám szorgalmasan, és emlékezzetek a szavakra, amiket szóltam; és jöjjetek Izráel Szentjéhez, és lakmározzatok azon, ami nem veszik kárba, s amit megrontani se lehet, és gyönyörködjön lelketek a kövérségben."},{"vNo":52,"txt":" Íme, szeretett testvéreim, emlékezzetek Istenetek szavára; szüntelenül imádkozzatok hozzá nappal, és adjatok hálát szent nevének éjjel. Örvendezzen a szívetek."},{"vNo":53,"txt":" És íme, milyen nagyszerűek az Úr szövetségei, és milyen nagyszerűek leereszkedései az emberek gyermekeihez; és nagyszerűsége, és kegyelme és irgalma miatt megígérte nekünk, hogy magjainkat nem fogják teljesen elpusztítani, a test szerint, hanem hogy megőrzi őket; és a jövő nemzedékeiben egy igazlelkű ág lesz belőlük Izráel házának."},{"vNo":54,"txt":" És most, testvéreim, többet is szólnék hozzátok; de holnap fogom nektek kijelenteni szavaim hátralevő részét. Ámen."}]}