{"heading":"Mormon verkort die groot plate van Nefi—Hy voeg die klein plate by die ander plate—Koning Benjamin vestig vrede in die land. Ongeveer 385 n.C.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Woorde van Mormon 1","verses":[{"vNo":"1 ","txt":"En nou ek, Mormon, is op die punt om die kroniek wat ek gemaak het, te oorhandig in die hande van my seun, Moroni, kyk, ek het bykans al die vernietiging van my volk, die Nefiete, gesien."},{"vNo":"2 ","txt":"En dit is baie honderde jare na die koms van Christus dat ek hierdie kronieke oorhandig in die hande van my seun; en ek veronderstel dat hy getuie sal wees van die algehele vernietiging van my volk. Maar mag God gee dat hy hulle sal oorleef, sodat hy ietwat oor hulle mag skrywe, en ietwat aangaande Christus, dat dit miskien eendag mag wees tot hulle voordeel."},{"vNo":"3 ","txt":"En nou, ek spreek ietwat aangaande dit wat ek geskrywe het; want nadat ek ’n verkorting gemaak het van die plate van Nefi, tot by die heerskappy van hierdie koning Benjamin, van wie Amaleki gespreek het, het ek gesoek onder die kronieke wat in my hande oorhandig is, en ek het hierdie plate gevind, wat hierdie kort verslag bevat het van die profete, vanaf Jakob tot by die heerskappy van hierdie koning Benjamin, en ook baie van die woorde van Nefi."},{"vNo":"4 ","txt":"En die dinge wat op hierdie plate is, behaag my, vanweë die profesieë van die koms van Christus; en my vaders wat weet dat baie van hulle vervul is; ja, en ek weet ook dat soveel dinge as wat geprofeteer is aangaande ons tot op hierdie dag, vervul is, en soveel as wat verder gaan as hierdie dag, moet sekerlik gebeur—"},{"vNo":"5 ","txt":"Daarom, ek het hierdie dinge gekies om my verslag met hulle te voltooi, welke oorblywende deel van my kroniek ek sal neem van die plate van Nefi; en ek kan nie die honderdste deel skryf van die dinge oor my volk nie."},{"vNo":"6 ","txt":"Maar kyk, ek sal hierdie plate neem, wat hierdie profesieë en die openbaringe bevat, en hulle plaas by die oorblywende deel van my kroniek; want hulle is vir my kosbaar; en ek weet dat hulle vir my broers kosbaar sal wees."},{"vNo":"7 ","txt":"En ek doen dit vir ’n wyse rede; want so word dit vir my ingefluister, volgens die werkinge van die Gees van die Here wat in my is. En nou, ek weet nie alle dinge nie; maar die Here weet alle dinge wat sal kom; daarom, Hy werk in my om te handel volgens sy wil."},{"vNo":"8 ","txt":"En my gebed tot God is aangaande my broers, dat hulle weer eens mag kom tot die kennis van God, ja, die verlossing van Christus; dat hulle weer eens ’n behaaglike volk mag wees."},{"vNo":"9 ","txt":"En nou ek, Mormon, gaan voort om my kroniek te voltooi, wat ek neem van die plate van Nefi; en ek maak dit volgens die kennis en die begrip wat God my gegee het."},{"vNo":"10 ","txt":"Daarom, dit het gebeur dat nadat Amaleki hierdie plate oorhandig het in die hande van koning Benjamin, het hy hulle geneem en hulle geplaas by die ander plate, wat kronieke bevat het wat oorhandig is deur die konings van geslag tot geslag, tot die dae van koning Benjamin."},{"vNo":"11 ","txt":"En hulle is oorhandig deur koning Benjamin, van geslag tot geslag, totdat hulle in my hande gekom het. En ek, Mormon, bid tot God dat hulle bewaar mag word van nou af aan. En ek weet dat hulle bewaar sal word; want daar is belangrike dinge op hulle geskrywe, waaruit my volk en hulle broers geoordeel sal word op die groot en laaste dag, volgens die woord van God wat geskrywe is."},{"vNo":"12 ","txt":"En nou, aangaande hierdie koning Benjamin—hy het ietwat onenighede gehad onder sy eie volk."},{"vNo":"13 ","txt":"En dit het ook gebeur dat die leërs van die Lamaniete afgekom het uit die land van Nefi, om te veg teen sy volk. Maar kyk, koning Benjamin het sy leërs versamel, en hy het teen hulle gestaan; en hy het geveg met die krag van sy eie arm, met die swaard van Laban."},{"vNo":"14 ","txt":"En in die krag van die Here het hulle geveg teen hulle vyande, totdat hulle baie duisende van die Lamaniete gedood het. En dit het gebeur dat hulle teen die Lamaniete geveg het totdat hulle hul verdryf het uit al die lande van hul erfenis."},{"vNo":"15 ","txt":"En dit het gebeur dat nadat daar valse Christusse was, en hulle monde gesluit was en hulle gestraf is volgens hulle misdade;"},{"vNo":"16 ","txt":"En nadat daar valse profete was, en valse predikers en leraars onder die volk, en hulle almal gestraf is volgens hulle misdade; en nadat daar baie twis en baie afvalligheid na die Lamaniete toe was; kyk, dit het gebeur dat koning Benjamin, met die hulp van die heilige profete wat onder sy mense was—"},{"vNo":"17 ","txt":"Want kyk, koning Benjamin was ’n heilige man, en hy het geheers oor sy volk in regverdigheid; en daar was baie heilige manne in die land, en hulle het die woord van God gespreek met krag en gesag; en hulle het baie skerpheid gebruik vanweë die hardnekkigheid van die volk—"},{"vNo":"18 ","txt":"Daarom, met die hulp van hulle, het koning Benjamin, deur te arbei met al die mag van sy liggaam en die vermoë van sy hele siel, en ook die profete, weer eens vrede gevestig in die land."}]}