{"heading":"Lehi profetiza acerca de una tierra de libertad—Los de su posteridad serán dispersados y afligidos si rechazan al Santo de Israel—Exhorta a sus hijos a ceñirse con la armadura de la rectitud. Aproximadamente 588—570 a.C.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nefi 1","verses":[{"vNo":"1 ","txt":"Y aconteció que después que yo, Nefi, hube concluido de enseñar a mis hermanos, nuestro padre Lehi les habló muchas cosas también, y les recordó cuán grandes cosas el Señor había hecho por ellos al sacarlos de la tierra de Jerusalén,"},{"vNo":"2 ","txt":"y les habló de sus rebeliones sobre las aguas, y de las misericordias de Dios al salvarles la vida, para que no fuesen hundidos en el mar;"},{"vNo":"3 ","txt":"y también les habló tocante a la tierra de promisión que habían obtenido, de cuán misericordioso había sido el Señor en advertirnos que saliéramos de la tierra de Jerusalén."},{"vNo":"4 ","txt":"Porque he aquí, les dijo, he visto una visión, por la cual yo sé que Jerusalén está destruida; y si hubiésemos permanecido en Jerusalén, también habríamos perecido."},{"vNo":"5 ","txt":"Pero, dijo él, a pesar de nuestras aflicciones, hemos obtenido una tierra de promisión, una tierra escogida sobre todas las demás; una tierra que el Señor Dios hizo convenio conmigo de que sería una tierra para la herencia de mi posteridad. Sí, el Señor me ha dado esta tierra por convenio a mí y a mis hijos para siempre, y también para todos aquellos que la mano del Señor conduzca de otros países."},{"vNo":"6 ","txt":"Por tanto, yo, Lehi, profetizo según el Espíritu que obra en mí, que nadie vendrá a esta tierra a menos que sea traído por la mano del Señor."},{"vNo":"7 ","txt":"Por tanto, esta tierra está consagrada a quienes él traiga. Y en caso de que le sirvan según los mandamientos que él ha dado, será para ellos una tierra de libertad; por lo que nunca serán reducidos al cautiverio; si tal sucediere, será por causa de la iniquidad; porque si abunda la iniquidad, maldita será la tierra por causa de ellos; pero para los justos será bendita para siempre."},{"vNo":"8 ","txt":"Y he aquí, es prudente que esta tierra no llegue todavía al conocimiento de otras naciones; pues he aquí, muchas naciones sobrellenarían la tierra, de modo que no habría lugar para una herencia."},{"vNo":"9 ","txt":"Por tanto, yo, Lehi, he obtenido la promesa de que, si aquellos que el Señor Dios trae de la tierra de Jerusalén obedecen sus mandamientos, prosperarán sobre la superficie de esta tierra y serán preservados de todas las demás naciones, a fin de que posean esta tierra para sí mismos. Y en caso de que guarden sus mandamientos, serán bendecidos sobre la superficie de la tierra; y no habrá quien los moleste ni les quite la tierra de su herencia; y habitarán seguros para siempre."},{"vNo":"10 ","txt":"Pero he aquí, cuando llegue el día en que degeneren en la incredulidad, después de haber recibido tan grandes bendiciones de la mano del Señor —teniendo el conocimiento de la creación de la tierra y de todos los hombres, conociendo las grandes y maravillosas obras del Señor desde la creación del mundo, habiéndoseles dado el poder para hacer todas las cosas por la fe; teniendo todos los mandamientos desde el principio, y habiendo sido conducidos por su infinita bondad a esta preciosa tierra de promisión— he aquí, digo que si llega el día en que rechacen al Santo de Israel, el verdadero Mesías, su Redentor y su Dios, he aquí, los juicios del que es justo descenderán sobre ellos."},{"vNo":"11 ","txt":"Sí, él traerá sobre ellos a otras naciones, a las que dará poder, y les quitará la tierra de sus posesiones, y hará que sean dispersados y afligidos."},{"vNo":"12 ","txt":"Sí, al pasar de una generación a otra habrá efusión de sangre y grandes calamidades entre ellos; por lo tanto, hijos míos, quisiera que recordaseis, sí, quisiera que escuchaseis mis palabras."},{"vNo":"13 ","txt":"¡Oh que despertaseis; que despertaseis de ese profundo sueño, sí, del sueño del infierno, y os sacudieseis de las espantosas cadenas que os tienen atados, cadenas que sujetan a los hijos de los hombres a tal grado que son llevados cautivos al eterno abismo de miseria y angustia!"},{"vNo":"14 ","txt":"¡Despertad y levantaos del polvo! ¡Escuchad las palabras de un padre tembloroso, cuyo cuerpo pronto tendréis que entregar a la fría y silenciosa tumba, de donde ningún viajero puede volver; unos días más, y seguiré el camino de toda la tierra!"},{"vNo":"15 ","txt":"Pero he aquí, el Señor ha redimido a mi alma del infierno; he visto su gloria, y estoy para siempre envuelto entre los brazos de su amor."},{"vNo":"16 ","txt":"Y mi deseo es que os acordéis de observar los estatutos y los juicios del Señor; he aquí, ésta ha sido la ansiedad de mi alma desde el principio."},{"vNo":"17 ","txt":"Mi corazón ha estado agobiado de pesar de cuando en cuando, pues he temido que por la dureza de vuestros corazones, el Señor vuestro Dios viniese en la plenitud de su ira sobre vosotros, y fueseis talados y destruidos para siempre;"},{"vNo":"18 ","txt":"o que una maldición os sobreviniera por el espacio de muchas generaciones; y fueseis castigados por la espada y por el hambre, y fueseis aborrecidos, y llevados según la voluntad y cautividad del diablo."},{"vNo":"19 ","txt":"¡Oh hijos míos, que no os sucedan estas cosas, sino que seáis un pueblo escogido y favorecido del Señor! Mas he aquí, hágase su voluntad, porque sus vías son para siempre justas."},{"vNo":"20 ","txt":"Y él ha dicho: Si guardáis mis mandamientos, prosperaréis en la tierra; pero si no guardáis mis mandamientos, seréis desechados de mi presencia."},{"vNo":"21 ","txt":"Y ahora bien, para que mi alma se regocije en vosotros, y mi corazón salga de este mundo con gozo por causa vuestra, a fin de que no sea yo llevado con pena y dolor a la tumba, levantaos del polvo, hijos míos, y sed hombres, y estad resueltos en una sola voluntad y con un solo corazón, unidos en todas las cosas, para que no descendáis al cautiverio;"},{"vNo":"22 ","txt":"para que no seáis maldecidos con una grave maldición; ni que tampoco traigáis el desagrado de un Dios justo sobre vosotros para la condenación, sí, la eterna condenación del cuerpo y del alma."},{"vNo":"23 ","txt":"Despertad, hijos míos; ceñíos con la armadura de la rectitud. Sacudíos de las cadenas con las cuales estáis sujetos, y salid de la obscuridad, y levantaos del polvo."},{"vNo":"24 ","txt":"No os rebeléis más en contra de vuestro hermano, cuyas manifestaciones han sido gloriosas, y quien ha guardado los mandamientos desde la época en que salimos de Jerusalén; y el cual ha sido un instrumento en las manos de Dios para traernos a la tierra de promisión; porque si no hubiese sido por él, habríamos perecido de hambre en el desierto; no obstante, habéis intentado quitarle la vida; sí, y él ha padecido mucha angustia a causa de vosotros."},{"vNo":"25 ","txt":"Y yo temo y tiemblo en extremo que por causa de vosotros él padezca de nuevo; porque he aquí, lo habéis acusado de que pretendió poder y autoridad sobre vosotros; mas yo sé que él no ha procurado poder ni autoridad sobre vosotros; sino que ha procurado la gloria de Dios y vuestro propio bienestar eterno."},{"vNo":"26 ","txt":"Y habéis murmurado porque él ha sido claro con vosotros. Decís que ha recurrido a la aspereza; decís que se ha enojado con vosotros; mas he aquí, que su severidad fue el rigor del poder de la palabra de Dios que estaba en él; y lo que vosotros llamáis ira fue la verdad, según la que se halla en Dios, la cual él no pudo reprimir, expresándose intrépidamente concerniente a vuestras iniquidades."},{"vNo":"27 ","txt":"Y es menester que el poder de Dios esté con él, aun hasta mandaros que obedezcáis. Mas he aquí, no fue él, sino el Espíritu del Señor que en él estaba, el cual le abrió la boca para que hablara, de modo que no la podía cerrar."},{"vNo":"28 ","txt":"Y ahora bien, hijo mío, Lamán, y también Lemuel y Sam, y también vosotros, hijos míos, que sois hijos de Ismael, he aquí, si escucháis la voz de Nefi, no pereceréis. Y si lo escucháis, os dejo una bendición, sí, mi primera bendición."},{"vNo":"29 ","txt":"Pero si no queréis escucharlo, retiro mi primera bendición, sí, mi bendición, y quedará sobre él."},{"vNo":"30 ","txt":"Y ahora te hablo a ti, Zoram: He aquí, tú eres el siervo de Labán; no obstante, has sido traído de la tierra de Jerusalén, y sé que tú eres un amigo fiel de mi hijo Nefi para siempre."},{"vNo":"31 ","txt":"Por lo tanto, porque has sido fiel, tu posteridad será bendecida con su posteridad, para que vivan prósperamente por largo tiempo sobre la faz de esta tierra; y nada, a menos que sea la iniquidad entre ellos, dañará ni perturbará su prosperidad sobre la superficie de esta tierra para siempre."},{"vNo":"32 ","txt":"Así pues, si guardáis los mandamientos del Señor, él ha consagrado esta tierra para la seguridad de tu posteridad con la de mi hijo."}]}