{"heading":"Los judíos crucificarán a su Dios—Serán dispersados hasta que empiecen a creer en Él—América será una tierra de libertad donde ningún rey gobernará—Reconciliaos con Dios y lograd la salvación por medio de su gracia. Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Nefi 10","verses":[{"vNo":"1 ","txt":"Y ahora bien, yo, Jacob, os hablo otra vez, amados hermanos míos, concerniente a esta rama justa de la cual he hablado."},{"vNo":"2 ","txt":"Pues he aquí, las promesas que hemos logrado son promesas para nosotros según la carne; por tanto, así como se me ha manifestado que muchos de nuestros hijos perecerán en la carne a causa de la incredulidad, Dios, sin embargo, tendrá misericordia de muchos; y nuestros hijos serán restaurados para que obtengan aquello que les dará el verdadero conocimiento de su Redentor."},{"vNo":"3 ","txt":"Por tanto, como os dije, debe ser menester que Cristo —pues anoche me dijo el ángel que ése sería su nombre— venga entre los judíos, entre aquellos que son de los más inicuos del mundo; y ellos lo crucificarán. Porque así conviene a nuestro Dios, y no hay ninguna otra nación sobre la tierra que crucificaría a su Dios."},{"vNo":"4 ","txt":"Porque si se efectuasen entre otras naciones los grandes milagros, se arrepentirían y sabrían que él es su Dios."},{"vNo":"5 ","txt":"Mas a causa de supercherías sacerdotales e iniquidades, los de Jerusalén endurecerán su cerviz contra él, para que sea crucificado."},{"vNo":"6 ","txt":"Así que, por motivo de sus iniquidades, vendrán sobre ellos destrucciones, hambres, pestes y efusión de sangre; y los que no sean destruidos serán dispersados entre todas las naciones."},{"vNo":"7 ","txt":"Pero he aquí, así dice el Señor Dios: Cuando llegue el día en que crean en mí, que yo soy Cristo, he hecho convenio con sus padres que entonces serán restaurados en la carne, sobre la tierra, a las tierras de su herencia."},{"vNo":"8 ","txt":"Y acontecerá que serán congregados de su larga dispersión, desde las islas del mar y desde las cuatro partes de la tierra; y serán grandes a mis ojos las naciones de los gentiles, dice Dios, en llevarlos a las tierras de su herencia."},{"vNo":"9 ","txt":"Sí, los reyes de los gentiles les serán por ayos, y sus reinas por nodrizas; por tanto, grandes son las promesas del Señor a los gentiles, porque él lo ha dicho, y ¿quién puede disputarlo?"},{"vNo":"10 ","txt":"Mas he aquí, esta tierra, dice Dios, será la tierra de tu herencia, y los gentiles serán bendecidos sobre la tierra."},{"vNo":"11 ","txt":"Y esta tierra será una tierra de libertad para los gentiles; y no habrá reyes sobre la tierra que se levanten sobre los gentiles."},{"vNo":"12 ","txt":"Y fortificaré esta tierra contra todas las otras naciones."},{"vNo":"13 ","txt":"Y el que combata contra Sión perecerá, dice Dios."},{"vNo":"14 ","txt":"Porque quien levante rey contra mí, perecerá; pues yo, el Señor, el rey de los cielos, seré su rey, y eternamente seré una luz para aquellos que oigan mis palabras."},{"vNo":"15 ","txt":"Por lo tanto, por esta causa, a fin de que se cumplan mis convenios que he concertado con los hijos de los hombres, que realizaré para ellos mientras estén en la carne, he de destruir las obras secretas de tinieblas, y de asesinatos, y de abominaciones."},{"vNo":"16 ","txt":"De modo que quien pugne contra Sión, tanto judío como gentil, esclavo como libre, varón como mujer, perecerá; pues son ellos los que constituyen la ramera de toda la tierra; porque aquellos que no son conmigo, contra mí son, dice nuestro Dios."},{"vNo":"17 ","txt":"Porque cumpliré mis promesas que he hecho a los hijos de los hombres, que realizaré para ellos mientras estén en la carne."},{"vNo":"18 ","txt":"Por consiguiente, mis amados hermanos, así dice nuestro Dios: Afligiré a tu posteridad por mano de los gentiles; no obstante, ablandaré el corazón de los gentiles para que les sean como un padre; por tanto, los gentiles serán bendecidos y contados entre los de la casa de Israel."},{"vNo":"19 ","txt":"Por tanto, consagraré esta tierra a tu posteridad, y a aquellos que sean contados entre los de tu posteridad, como la tierra de su herencia, para siempre; porque es una tierra escogida, me dice el Señor, sobre todas las otras tierras; por tanto, es mi voluntad que me adoren todos los hombres que en ella moren, dice Dios."},{"vNo":"20 ","txt":"Ahora bien, amados hermanos míos, en vista de que nuestro clemente Dios nos ha dado tan gran conocimiento acerca de estas cosas, acordémonos de él, y dejemos a un lado nuestros pecados, y no inclinemos la cabeza, porque no somos desechados; sin embargo, hemos sido expulsados de la tierra de nuestra herencia; pero se nos ha guiado a una tierra mejor, pues el Señor ha hecho del mar nuestro camino, y nos hallamos en una isla del mar."},{"vNo":"21 ","txt":"Pero grandes son las promesas del Señor para los que se hallan en las islas del mar; por tanto, ya que dice islas, debe haber más que ésta, y también las habitan nuestros hermanos."},{"vNo":"22 ","txt":"Porque he aquí, el Señor Dios ha llevado a algunos de la casa de Israel, de cuando en cuando, según su voluntad y placer. Y ahora bien, he aquí, el Señor se acuerda de todos los que han sido dispersados; por tanto, se acuerda de nosotros también."},{"vNo":"23 ","txt":"Anímense, pues, vuestros corazones, y recordad que sois libres para obrar por vosotros mismos, para escoger la vía de la muerte interminable, o la vía de la vida eterna."},{"vNo":"24 ","txt":"Por tanto, mis amados hermanos, reconciliaos con la voluntad de Dios, y no con la voluntad del diablo y la carne; y recordad, después de haberos reconciliado con Dios, que tan sólo en la gracia de Dios, y por ella, sois salvos."},{"vNo":"25 ","txt":"Así pues, Dios os levante de la muerte por el poder de la resurrección, y también de la muerte eterna por el poder de la expiación, a fin de que seáis recibidos en el reino eterno de Dios, para que lo alabéis por medio de la divina gracia. Amén."}]}