{"heading":"La viña del Señor (Israel) será asolada, y su pueblo será esparcido—Les sobrevendrán calamidades en su estado apóstata y de esparcimiento—El Señor alzará pendón a las naciones y recogerá a Israel—Compárese con Isaías 5. Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nefi 15","verses":[{"vNo":"1 ","txt":"Y entonces cantaré a mi muy amado el cantar de mi amado respecto de su viña. Mi amado tenía una viña en un collado muy fértil."},{"vNo":"2 ","txt":"Y la cercó y despedregó y la plantó de vides escogidas, y edificó una torre en medio de ella, y también hizo un lagar; y esperaba que diese uvas, y dio uvas silvestres."},{"vNo":"3 ","txt":"Ahora pues, oh habitantes de Jerusalén y varones de Judá, juzgad, os ruego, entre mí y mi viña."},{"vNo":"4 ","txt":"¿Qué más podía hacerse por mi viña que yo no haya hecho? ¿Por qué, cuando esperaba que produjese uvas, uvas silvestres produjo?"},{"vNo":"5 ","txt":"Pues ahora os diré lo que voy a hacer con mi viña: Le quitaré su vallado, y será consumida; derribaré su cerca, y será hollada;"},{"vNo":"6 ","txt":"y la asolaré; no será podada ni cavada, sino que en ella crecerán cardos y espinos; también mandaré a las nubes que no derramen lluvia sobre ella."},{"vNo":"7 ","txt":"Porque la viña del Señor de los Ejércitos es la casa de Israel, y los hombres de Judá son su planta deleitosa. Y él esperaba justicia, y he aquí vileza; rectitud, y he aquí clamor."},{"vNo":"8 ","txt":"¡Ay de los que juntan casa con casa, hasta no haber más lugar, para quedar solos en medio de la tierra!"},{"vNo":"9 ","txt":"En mis oídos ha dicho el Señor de los Ejércitos: En verdad, muchas casas han de quedar asoladas, y grandes y hermosas ciudades quedarán sin habitantes."},{"vNo":"10 ","txt":"Sí, diez yugadas de viña producirán un bato; y un homer de semilla producirá una efa."},{"vNo":"11 ","txt":"¡Ay de los que se levantan temprano por la mañana para seguir la embriaguez; que continúan hasta la noche, hasta que los enciende el vino!"},{"vNo":"12 ","txt":"Arpas, vihuelas, tamboriles, flautas y vino hay en sus banquetes; mas no observan la obra del Señor, ni consideran las obras de sus manos."},{"vNo":"13 ","txt":"Por tanto, mi pueblo ha ido en cautiverio, porque carece de conocimiento; y perecen de hambre sus nobles, y su multitud se seca de sed."},{"vNo":"14 ","txt":"Por tanto, el infierno ensanchó su seno, y abrió su boca desmedidamente; y allá descenderá la gloria de ellos, y su multitud, y su algazara, y el que en ello se huelga."},{"vNo":"15 ","txt":"Y el hombre vil será humillado, y el varón poderoso será abatido, y los ojos del altivo serán bajados."},{"vNo":"16 ","txt":"Mas el Señor de los Ejércitos será ensalzado en juicio, y el Dios Santo será santificado en justicia."},{"vNo":"17 ","txt":"Entonces los corderos pacerán según su costumbre, y los lugares desolados de los ricos los comerán los extraños."},{"vNo":"18 ","txt":"¡Ay de los que arrastran la iniquidad con cuerdas de vanidad, y el pecado como si fuera con coyundas de carro;"},{"vNo":"19 ","txt":"quienes dicen: Dése prisa; haga presto su obra para que podamos verla; acérquese y venga el consejo del Santo de Israel para que lo conozcamos!"},{"vNo":"20 ","txt":"¡Ay de los que a lo malo llaman bueno, y a lo bueno malo; que ponen tinieblas por luz, y luz por tinieblas; que ponen lo amargo por dulce, y lo dulce por amargo!"},{"vNo":"21 ","txt":"¡Ay de los que son sabios a sus propios ojos, y prudentes delante de sí mismos!"},{"vNo":"22 ","txt":"¡Ay de los que son valientes para beber vino, y varones fuertes para mezclar licores;"},{"vNo":"23 ","txt":"que justifican al inicuo por cohecho, y quitan al justo su rectitud!"},{"vNo":"24 ","txt":"Por tanto, así como el fuego devora el rastrojo, y la llama consume la paja, su raíz será podredumbre, y sus flores se desvanecerán como polvo; porque han desechado la ley del Señor de los Ejércitos, y han despreciado la palabra del Santo de Israel."},{"vNo":"25 ","txt":"Por esta causa se encendió el furor del Señor contra su pueblo, y extendió contra él su mano, y lo hirió; y se estremecieron los collados, y sus cadáveres fueron destrozados en medio de las calles. Con todo esto, no se ha aplacado su ira, sino que aún está extendida su mano."},{"vNo":"26 ","txt":"Y alzará estandarte a las naciones de lejos, y les silbará desde el cabo de la tierra; y he aquí que vendrán presto y aceleradamente; y entre ellos no habrá cansado, ni quien tropiece."},{"vNo":"27 ","txt":"Nadie dormitará ni se dormirá; a ninguno le será desatado el cinto de los lomos, ni se le romperá la correa de sus zapatos;"},{"vNo":"28 ","txt":"sus flechas estarán aguzadas, y todos sus arcos entesados; y los cascos de sus caballos serán como de pedernal, las ruedas de sus carros como torbellino y su rugido como de león."},{"vNo":"29 ","txt":"Rugirán como leoncillos; sí, bramarán y se echarán sobre la presa, y la llevarán seguros, y no habrá quien se la quite."},{"vNo":"30 ","txt":"Y en aquel día rugirán contra ellos como el bramido del mar; y si miraren hacia la tierra, he aquí, tinieblas y tribulación, y la luz se obscurecerá en sus cielos."}]}