{"heading":"Efraín y Siria guerrean contra Judá—Cristo nacerá de una virgen—Compárese con Isaías 7.  Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":16,"nextNo":18,"chapterTitle":"2 Nefi 17","prevTitle":"2 Nefi 16","nextTitle":"2 Nefi 18","verses":[{"vNo":1,"txt":"\r\n       Y en los días de Acaz, hijo de Jotam, hijo de Uzías, rey de Judá, aconteció que Rezín, rey de Siria, y Peca, hijo de Remalías, rey de Israel, vinieron sobre Jerusalén para combatirla, mas no pudieron prevalecer contra ella."},{"vNo":2,"txt":" Y fue dado el aviso a la casa de David, diciendo: Siria se ha confederado con Efraín. Y se le estremeció el corazón, y el corazón de su pueblo, como los árboles del bosque se sacuden con el viento."},{"vNo":3,"txt":" Entonces dijo el Señor a Isaías: Sal ahora a encontrar a Acaz, tú y tu hijo Sear-jasub, al extremo del conducto del estanque superior, por el camino del campo del lavador;"},{"vNo":4,"txt":" y dile: Ten cuidado, y permanece tranquilo; no temas, ni desfallezca tu corazón por estos dos cabos de tizón encendidos que humean, por causa de la furiosa ira de Rezín y de Siria, y del hijo de Remalías."},{"vNo":5,"txt":" Porque Siria, Efraín y el hijo de Remalías han tomado mal acuerdo contra ti, diciendo:"},{"vNo":6,"txt":" Subamos contra Judá y hostiguémosla, y abramos brecha en ella para nosotros, y pongámosle rey en su centro; sí, al hijo de Tabeel."},{"vNo":7,"txt":" Así dice el Señor Dios: No subsistirá ni acontecerá."},{"vNo":8,"txt":" Porque la cabeza de Siria es Damasco, y la cabeza de Damasco, Rezín; y dentro de sesenta y cinco años, Efraín será quebrantado hasta dejar de ser pueblo."},{"vNo":9,"txt":" Y la cabeza de Efraín es Samaria, y la cabeza de Samaria, el hijo de Remalías. Si no creéis, de cierto no permaneceréis."},{"vNo":10,"txt":" Además, habló el Señor otra vez a Acaz, diciendo:"},{"vNo":11,"txt":" Pide para ti una señal del Señor tu Dios; pídela ya sea abajo en lo profundo, o en lo alto arriba."},{"vNo":12,"txt":" Mas dijo Acaz: No pediré, ni tentaré al Señor."},{"vNo":13,"txt":" Y él respondió: Oíd ahora vosotros, ¡oh casa de David! ¿Es cosa pequeña para vosotros molestar a los hombres, que molestéis también a mi Dios?"},{"vNo":14,"txt":" Por tanto, el Señor mismo os dará una señal: He aquí que una virgen concebirá y dará a luz un hijo, y llamará su nombre Emanuel."},{"vNo":15,"txt":" Mantequilla y miel comerá, hasta que sepa desechar lo malo y escoger lo bueno."},{"vNo":16,"txt":" Porque antes que el niño sepa desechar lo malo y escoger lo bueno, la tierra que tú aborreces será abandonada de sus dos reyes."},{"vNo":17,"txt":" El Señor traerá sobre ti, sobre tu pueblo y sobre la casa de tu padre, días cuales nunca han venido desde el día en que Efraín se apartó de Judá, esto es, al rey de Asiria."},{"vNo":18,"txt":" Y acontecerá que en aquel día el Señor silbará a la mosca que está en la parte lejana de Egipto, y a la abeja que se halla en la tierra de Asiria."},{"vNo":19,"txt":" Y vendrán y se establecerán todas en los valles desolados, y en las hendiduras de las rocas, y en todo zarzal y en toda mata."},{"vNo":20,"txt":" En aquel día afeitará el Señor con navaja alquilada, por los de la otra parte del río, por el rey de Asiria, la cabeza y pelos de los pies; y también raerá la barba."},{"vNo":21,"txt":" Y acontecerá en aquel día que un hombre criará una vaca y dos ovejas;"},{"vNo":22,"txt":" y acontecerá que por la abundancia de leche que ellas darán, comerá mantequilla; porque mantequilla y miel comerán todos los que permanecieren en la tierra."},{"vNo":23,"txt":" Y sucederá que en aquel día, todo lugar en donde había mil vides que valían mil siclos de plata, se quedará para cardos y espinas."},{"vNo":24,"txt":" Con flechas y arcos los hombres entrarán allá, porque toda la tierra será cardos y espinas."},{"vNo":25,"txt":" Y a todos los collados que fueren cavados con azada, no llegarán por temor a los cardos y espinas, mas serán para pasto de bueyes y para ser pisados de ganado menor."}]}