{"heading":"Cristo será por tropezadero y piedra de tropiezo—Buscad al Señor y no a los adivinos que atisban—Volveos a la ley y al testimonio para recibir orientación—Compárese con Isaías 8. Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nefi 18","verses":[{"vNo":"1 ","txt":"ADEMÁS, la palabra del Señor me dijo: Toma una tabla grande, y escribe en ella con caracteres de hombre tocante a Maher-shalal-hash-baz."},{"vNo":"2 ","txt":"Y tomé por testigos fieles para atestiguar, al sacerdote Urías y a Zacarías, hijo de Jeberequías."},{"vNo":"3 ","txt":"Y me allegué a la profetisa, y concibió y dio a luz un hijo. Entonces me dijo el Señor: Llámalo Maher-shalal-hash-baz."},{"vNo":"4 ","txt":"Pues he aquí, antes que el niño sepa decir: Padre mío y madre mía, serán quitadas las riquezas de Damasco y el despojo de Samaria delante del rey de Asiria."},{"vNo":"5 ","txt":"Y me habló el Señor otra vez, diciendo:"},{"vNo":"6 ","txt":"Por cuanto este pueblo desecha las aguas de Siloé, que corren plácidamente, y se huelga con Rezín y el hijo de Remalías;"},{"vNo":"7 ","txt":"el Señor, pues, hará subir sobre ellos las aguas del río, fuertes y muchas, es decir, al rey de Asiria y toda su gloria; y subirá sobre todos sus arroyos y pasará sobre todas sus riberas."},{"vNo":"8 ","txt":"Y fluirá por Judá; se desbordará e inundará; y llegará hasta la garganta; y la extensión de sus alas llenará la anchura de tu tierra, ¡oh Emanuel!"},{"vNo":"9 ","txt":"¡Reuníos, oh pueblos, y seréis quebrantados! ¡Escuchad, todos vosotros los de países lejanos; ceñíos, y seréis quebrantados; apercibíos, y seréis quebrantados!"},{"vNo":"10 ","txt":"Reuníos en consejo, y será anulado; hablad palabra, y no permanecerá; porque Dios está con nosotros."},{"vNo":"11 ","txt":"Porque el Señor de este modo me habló con mano fuerte, y me instruyó que no anduviese por el camino de este pueblo, diciendo:"},{"vNo":"12 ","txt":"No llaméis conspiración a todo lo que este pueblo llama conspiración; ni temáis lo que ellos temen, ni tengáis miedo."},{"vNo":"13 ","txt":"Al Señor de los Ejércitos santificad; y sea él vuestro temor, y sea él vuestro miedo."},{"vNo":"14 ","txt":"Y él será por santuario; pero por tropezadero y piedra de tropiezo a las dos casas de Israel; por trampa y lazo a los habitantes de Jerusalén."},{"vNo":"15 ","txt":"Y muchos de ellos tropezarán y caerán; y serán quebrantados, entrampados y apresados."},{"vNo":"16 ","txt":"Ata el testimonio; sella la ley entre mis discípulos."},{"vNo":"17 ","txt":"Y yo esperaré al Señor, el cual oculta su cara de la casa de Jacob, y en él confiaré."},{"vNo":"18 ","txt":"He aquí, yo y los hijos que el Señor me ha dado somos a Israel por señales y presagios de parte del Señor de los Ejércitos, que habita en el monte de Sión."},{"vNo":"19 ","txt":"Y cuando os dijeren: Preguntad a los evocadores, y a los adivinos que atisban y hablan entre dientes: ¿No debe un pueblo consultar a su Dios para que los vivos oigan de los muertos?"},{"vNo":"20 ","txt":"¡A la ley y al testimonio! Y si no hablaren conforme a esta palabra, es porque no hay luz en ellos."},{"vNo":"21 ","txt":"Y pasarán por la tierra, duramente acosados y hambrientos; y acontecerá que cuando tengan hambre, se enojarán y maldecirán a su rey y a su Dios, y alzarán la vista hacia arriba."},{"vNo":"22 ","txt":"Y mirarán hacia la tierra, y contemplarán tribulación y tinieblas, obscuridad de angustia; y serán expulsados a las tinieblas."}]}