{"heading":"Isaías habla del Mesías—El pueblo que andaba en tinieblas verá una gran luz—Un niño nos es nacido—Será el Príncipe de Paz y reinará sobre el trono de David—Compárese con Isaías 9.  Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":18,"nextNo":20,"chapterTitle":"2 Nefi 19","prevTitle":"2 Nefi 18","nextTitle":"2 Nefi 20","verses":[{"vNo":1,"txt":" Sin embargo, la obscuridad no será como lo fue en su oprobio, cuando él primero afligió ligeramente la tierra de Zabulón y la de Neftalí, y después la angustió más penosamente por la costa del Mar Rojo, del otro lado del Jordán, en Galilea de las naciones."},{"vNo":2,"txt":" El pueblo que andaba en tinieblas ha visto una gran luz; sobre los que moraban en la tierra de la sombra de muerte, la luz ha resplandecido."},{"vNo":3,"txt":" Tú has multiplicado la nación y aumentado el gozo; se alegran delante de ti, como se regocijan en la siega; como se alegran los hombres cuando se reparten el despojo."},{"vNo":4,"txt":" Porque has quebrado el yugo de su carga, y la vara de su hombro, y el cetro de su opresor."},{"vNo":5,"txt":" Porque toda batalla del guerrero es con ruido estruendoso y con vestidos revolcados en sangre; pero esto será con quemadura y pábulo de fuego."},{"vNo":6,"txt":" Porque un niño nos es nacido, un hijo nos es dado; y sobre sus hombros estará el principado; y se llamará su nombre Admirable, Consejero, Dios Fuerte, Padre Eterno, Príncipe de Paz."},{"vNo":7,"txt":" Del aumento de su dominio y paz no habrá fin, sobre el trono de David y sobre su reino, a fin de disponerlo y confirmarlo con juicio y con justicia, desde ahora y para siempre. El celo del Señor de los Ejércitos hará esto."},{"vNo":8,"txt":" El Señor envió su palabra a Jacob, y cayó en Israel."},{"vNo":9,"txt":" Y la sabrá todo el pueblo, hasta Efraín y los habitantes de Samaria, que con soberbia y altivez de corazón dicen:"},{"vNo":10,"txt":" Los ladrillos han caído, mas construiremos con piedra labrada; derribados han sido los sicómoros, mas los repondremos con cedros."},{"vNo":11,"txt":" Por lo tanto, el Señor dispondrá a los adversarios de Rezín contra él, y juntará a sus enemigos;"},{"vNo":12,"txt":" los sirios por delante y los filisteos por detrás, y a boca llena devorarán a Israel. Con todo esto, no se ha mitigado su ira, sino que su mano aún está extendida."},{"vNo":13,"txt":" Pero el pueblo no se vuelve hacia aquel que lo castiga, ni busca al Señor de los Ejércitos."},{"vNo":14,"txt":" Por tanto, el Señor cortará de Israel cabeza y cola, rama y caña, en un mismo día."},{"vNo":15,"txt":" El anciano es la cabeza; y el profeta que enseña mentiras es la cola."},{"vNo":16,"txt":" Porque los caudillos de este pueblo lo hacen errar; y los que ellos guían son destruidos."},{"vNo":17,"txt":" Por tanto, el Señor no se complacerá en sus jóvenes, ni de sus huérfanos y viudas tendrá misericordia; porque todos son hipócritas y malhechores, y toda boca habla necedades. Con todo esto, no se ha mitigado su ira, sino que su mano aún está extendida."},{"vNo":18,"txt":" Porque la maldad quema como fuego; devorará los cardos y espinas; y levantará llama en lo espeso de los bosques, y ascenderán como humo en remolinos."},{"vNo":19,"txt":" Por la ira del Señor de los Ejércitos se obscurecerá la tierra, y el pueblo será como pábulo de fuego; nadie tendrá piedad de su hermano."},{"vNo":20,"txt":" Y el hombre arrebatará a su diestra, y sentirá hambre; y comerá a su siniestra, y no quedará satisfecho; cada cual comerá la carne de su propio brazo:"},{"vNo":21,"txt":" Manasés a Efraín, y Efraín a Manasés; y ambos estarán contra Judá. Con todo esto, no se ha mitigado su ira, sino que su mano aún está extendida."}]}