{"heading":"La destrucción de Asiria es un símbolo de la destrucción de los inicuos a la Segunda Venida—Pocas personas quedarán después que el Señor venga de nuevo—El resto de los de Jacob volverán en ese día—Compárese con Isaías 10.  Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":19,"nextNo":21,"chapterTitle":"2 Nefi 20","prevTitle":"2 Nefi 19","nextTitle":"2 Nefi 21","verses":[{"vNo":1,"txt":"\r\n       ¡AY de aquellos que establecen decretos injustos y ponen por escrito la opresión que prescriben,"},{"vNo":2,"txt":" para apartar del juicio a los necesitados y para quitar el derecho a los pobres de mi pueblo; para que las viudas sean su presa y para robar a los huérfanos!"},{"vNo":3,"txt":" ¿Y qué haréis en el día de la visitación, y en la desolación que vendrá de lejos? ¿A quién iréis para que os ayude? ¿En dónde dejaréis vuestra gloria?"},{"vNo":4,"txt":" Sin mí se doblegarán ante los cautivos, y entre los muertos caerán. Con todo esto, no se ha mitigado su ira, sino que su mano aún está extendida."},{"vNo":5,"txt":" ¡Oh asirio, la vara de mi ira, y el báculo en su mano es su indignación!"},{"vNo":6,"txt":" Lo enviaré contra una nación hipócrita, y contra el pueblo de mi ira le encargaré que se lleve los despojos, y arrebate la presa, y los pise como el lodo de las calles."},{"vNo":7,"txt":" Aunque no es tal su designio, ni en su corazón lo piensa así; en su corazón sólo está el destruir y exterminar naciones no pocas."},{"vNo":8,"txt":" Pues dice: ¿No son reyes todos mis príncipes?"},{"vNo":9,"txt":" ¿No es Calno como Carquemis, Hamat como Arfad, y Samaria como Damasco?"},{"vNo":10,"txt":" Así como mi mano ha establecido los reinos de los ídolos, y cuyas imágenes grabadas han sobrepujado a las de Jerusalén y a las de Samaria,"},{"vNo":11,"txt":" ¿no haré con Jerusalén y sus ídolos como hice a Samaria y sus ídolos?"},{"vNo":12,"txt":" Por tanto, sucederá que cuando el Señor haya ejecutado su obra completa sobre el monte de Sión y Jerusalén, yo castigaré el fruto del soberbio corazón del rey de Asiria y la gloria de su altiva mirada."},{"vNo":13,"txt":" Porque dice: Mediante el poder de mi mano he hecho estas cosas, y con mi sabiduría, pues soy prudente; y he quitado los confines de los pueblos, y les he saqueado sus tesoros y he derribado, como hombre valiente, a los habitantes;"},{"vNo":14,"txt":" y mi mano halló, cual nido, las riquezas del pueblo; y como se recogen los huevos abandonados, así recogí de toda la tierra; y no hubo quien moviese el ala, ni abriese la boca, ni piase."},{"vNo":15,"txt":" ¿Se jactará el hacha contra aquel que con ella corta? ¿Se exaltará la sierra contra el que la mueve? ¡Como si se enalteciese la vara contra aquel que la levanta, o se engrandeciese el bastón como si no fuera palo!"},{"vNo":16,"txt":" Por tanto, el Señor, el Señor de los Ejércitos, enviará flaqueza entre sus robustos; y bajo su gloria encenderá una llama, como llama de fuego."},{"vNo":17,"txt":" Y la luz de Israel será por fuego, y su Santo por llama, y quemarán y abrasarán en un día sus cardos y espinas;"},{"vNo":18,"txt":" y consumirán la gloria de su bosque y de su campo fructífero, alma y cuerpo; y serán como el desfallecimiento de un abanderado."},{"vNo":19,"txt":" Y los árboles que queden de su bosque serán en número que un niño podrá contarlos."},{"vNo":20,"txt":" Y sucederá en aquel día que el resto de Israel, y los que hayan escapado de la casa de Jacob, nunca más se apoyarán en aquel que los hirió, sino que se apoyarán con verdad en el Señor, el Santo de Israel."},{"vNo":21,"txt":" El resto retornará, sí, el resto de Jacob, al Dios fuerte."},{"vNo":22,"txt":" Porque aunque tu pueblo Israel fuere como la arena del mar, sin embargo, un resto de él volverá; la consumación decretada rebosará en rectitud."},{"vNo":23,"txt":" Porque el Señor Dios de los Ejércitos hará la consumación ya determinada en toda la tierra."},{"vNo":24,"txt":" Por lo tanto, así dice el Señor Dios de los Ejércitos: Pueblo mío que moras en Sión, no temas al asirio. Con vara te herirá, y levantará su palo contra ti a la manera de Egipto."},{"vNo":25,"txt":" Mas de aquí a poco tiempo cesarán la indignación y mi cólera para su destrucción."},{"vNo":26,"txt":" Y el Señor de los Ejércitos levantará un azote contra él, semejante a la matanza de Madián en la peña de Horeb; y así como su vara fue sobre el mar, así la levantará él a la manera de Egipto."},{"vNo":27,"txt":" Y acontecerá en aquel día que será quitada su carga de sobre tus hombros, y su yugo de tu cerviz; y el yugo será destruido a causa de la unción."},{"vNo":28,"txt":" Ha llegado hasta Ayat, ha pasado a Migrón; en Micmas ha guarecido sus carros."},{"vNo":29,"txt":" Han pasado el paso; se han alojado en Geba; Ramá tiembla; Gabaa de Saúl ha huido."},{"vNo":30,"txt":" Alza la voz, ¡oh hija de Galim! Haz que se oiga hasta Lais, ¡oh pobre Anatot!"},{"vNo":31,"txt":" Madmena ha sido abandonada; los habitantes de Gebim se juntan para huir."},{"vNo":32,"txt":" Aún permanecerá él ese día en Nob; levantará su mano contra el monte de la hija de Sión, el collado de Jerusalén."},{"vNo":33,"txt":" He aquí, el Señor, Jehová de los Ejércitos, desgajará la rama con terror; y serán talados los de gran estatura, y los altivos serán humillados."},{"vNo":34,"txt":" Y cortará con hierro las espesuras de los bosques, y el Líbano caerá por mano de uno poderoso."}]}