{"heading":"La vara del tronco de Isaí (Cristo) juzgará con justicia—En el Milenio, el conocimiento de Dios cubrirá la tierra—El Señor levantará pendón a las naciones y recogerá a Israel—Compárese con Isaías 11.  Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":20,"nextNo":22,"chapterTitle":"2 Nefi 21","prevTitle":"2 Nefi 20","nextTitle":"2 Nefi 22","verses":[{"vNo":1,"txt":" Y saldrá una vara del tronco de Isaí, y un vástago retoñará de sus raíces."},{"vNo":2,"txt":" Y sobre él reposará el Espíritu del Señor; el espíritu de sabiduría y de entendimiento, el espíritu de consejo y de poder, el espíritu de conocimiento y de temor del Señor;"},{"vNo":3,"txt":" y le dará penetrante entendimiento en el temor del Señor; y no juzgará según la vista de sus ojos, ni reprenderá por lo que oigan sus oídos;"},{"vNo":4,"txt":" sino que con justicia juzgará a los pobres, y reprenderá con equidad por los mansos de la tierra; y con la vara de su boca herirá la tierra, y con el aliento de sus labios matará al impío."},{"vNo":5,"txt":" Y la justicia será el ceñidor de sus lomos, y la fidelidad el cinturón de sus riñones."},{"vNo":6,"txt":" Y morará también el lobo con el cordero, y el leopardo con el cabrito se acostará; el becerro, el leoncillo y el cebón andarán juntos, y un niño los pastoreará."},{"vNo":7,"txt":" Y la vaca y la osa pacerán, sus crías se echarán juntas; y el león comerá paja como el buey."},{"vNo":8,"txt":" Y el niño de pecho jugará sobre la cueva del áspid, y el recién destetado extenderá su mano sobre la caverna de la víbora."},{"vNo":9,"txt":" No dañarán, ni destruirán en todo mi santo monte; porque la tierra estará llena del conocimiento del Señor, como las aguas cubren el mar."},{"vNo":10,"txt":" Y en aquel día habrá una raíz de Isaí, la cual estará puesta por pendón al pueblo; los gentiles la buscarán, y su descanso será glorioso."},{"vNo":11,"txt":" Y acontecerá en aquel día, que el Señor volverá a extender su mano, por segunda vez, para recobrar los restos de su pueblo que quedaren, de Asiria, y de Egipto, y de Patros, y de Cus, y de Elam, y de Sinar, y de Hamat, y de las islas del mar."},{"vNo":12,"txt":" Y levantará pendón a las naciones, y congregará a los desterrados de Israel, y reunirá a los dispersos de Judá de los cuatro cabos de la tierra."},{"vNo":13,"txt":" La envidia de Efraín también se disipará, y los enemigos de Judá serán talados; Efraín no envidiará a Judá, ni Judá hostigará a Efraín;"},{"vNo":14,"txt":" sino que volarán sobre los hombros de los filisteos hacia el occidente; saquearán juntos a los de oriente; sobre Edom y Moab pondrán su mano, y los hijos de Ammón los obedecerán."},{"vNo":15,"txt":" Y el Señor destruirá del todo la lengua del mar de Egipto; y con su viento impetuoso extenderá su mano sobre el río, y lo herirá en sus siete brazos y hará que los hombres pasen por él a pie enjuto."},{"vNo":16,"txt":" Y habrá camino real, desde Asiria, para el resto de su pueblo que hubiere quedado, como lo hubo para Israel el día en que subió de la tierra de Egipto."}]}