{"heading":"Nefi se deleita en la claridad—En los últimos días se entenderán las profecías de Isaías—Los judíos volverán de Babilonia, crucificarán al Mesías y serán dispersados y azotados—Serán restaurados cuando crean en el Mesías—Éste vendrá por vez primera seiscientos años después de haber salido Lehi de Jerusalén—Los nefitas observan la ley de Moisés y creen en Cristo, que es el Santo de Israel. Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nefi 25","verses":[{"vNo":"1 ","txt":"Ahora bien, yo, Nefi, hablo algo con relación a las palabras que he escrito, palabras que fueron pronunciadas por boca de Isaías. Pues he aquí, Isaías habló muchas cosas que a muchos de los de mi pueblo les fue difícil comprender, porque no saben concerniente a la manera de profetizar entre los judíos."},{"vNo":"2 ","txt":"Porque yo, Nefi, no les he enseñado muchas cosas respecto de las costumbres de los judíos; porque sus obras fueron obras de tinieblas, y sus hechos fueron hechos de abominaciones."},{"vNo":"3 ","txt":"Por tanto, escribo a mi pueblo, a todos aquellos que en lo futuro reciban estas cosas que yo escribo, para que conozcan los juicios de Dios y sepan que vienen sobre todas las naciones, según la palabra que él ha declarado."},{"vNo":"4 ","txt":"Por tanto, escuchad, oh pueblo mío, que sois de la casa de Israel, y dad oídos a mis palabras; pues aunque las palabras de Isaías no os son claras a vosotros, sin embargo, son claras para todos aquellos que son llenos del espíritu de profecía. Pero os declaro una profecía, de acuerdo con el espíritu que hay en mí; por tanto, profetizaré según la claridad que en mí ha habido desde la ocasión en que salí de Jerusalén con mi padre; porque, he aquí, mi alma se deleita en la claridad para con mi pueblo, a fin de que aprenda."},{"vNo":"5 ","txt":"Sí, y mi alma se deleita en las palabras de Isaías, porque salí de Jerusalén, y mis ojos han visto las cosas de los judíos, y sé que ellos entienden las cosas de los profetas, y no hay ningún otro pueblo que entienda, como ellos, las cosas que fueron pronunciadas a los judíos, salvo que sean instruidos conforme a la manera de las cosas de los judíos."},{"vNo":"6 ","txt":"Mas he aquí, yo, Nefi, no he enseñado a mis hijos conforme a la manera de los judíos; pero yo mismo he morado en Jerusalén, por lo que sé acerca de las regiones circunvecinas; y he mencionado a mis hijos acerca de los juicios de Dios que han acontecido entre los judíos, de acuerdo con todo lo que Isaías ha hablado, y no lo escribo."},{"vNo":"7 ","txt":"Mas, he aquí, procedo con mi propia profecía, de acuerdo con mi claridad, en la que sé que nadie puede errar; sin embargo, en los días en que se cumplan las profecías de Isaías, en la época que se realicen, los hombres sabrán de seguro."},{"vNo":"8 ","txt":"Por tanto, son de valor a los hijos de los hombres; y a los que suponen que no lo son, yo hablaré más particularmente, y limitaré mis palabras a mi propio pueblo; porque sé que serán de gran valor para ellos en los postreros días, porque entonces las entenderán; por consiguiente, es para su bien que las he escrito."},{"vNo":"9 ","txt":"Y así como una generación ha sido destruida entre los judíos a causa de la iniquidad, de igual manera han sido destruidos de generación en generación, según sus iniquidades; y ninguno de ellos ha sido destruido jamás sin que se lo hayan predicho los profetas del Señor."},{"vNo":"10 ","txt":"Por tanto, les ha sido dicho concerniente a la destrucción que vendría sobre ellos inmediatamente después que saliera mi padre de Jerusalén; sin embargo, endurecieron sus corazones, y conforme a mi profecía, han sido destruidos, salvo aquellos que fueron llevados cautivos a Babilonia."},{"vNo":"11 ","txt":"Y hablo esto a causa del espíritu que está en mí. Y a pesar de que han sido llevados, volverán otra vez y poseerán la tierra de Jerusalén; por tanto, serán nuevamente restaurados a la tierra de su herencia."},{"vNo":"12 ","txt":"Pero he aquí, habrá entre ellos guerras y rumores de guerras; y cuando llegue el día en que el Unigénito del Padre, sí, el Padre del cielo y de la tierra, se manifieste él mismo a ellos en la carne, he aquí, lo rechazarán por causa de sus iniquidades, y la dureza de sus corazones, y lo duro de su cerviz."},{"vNo":"13 ","txt":"He aquí, lo crucificarán; y después de ser puesto en un sepulcro por el espacio de tres días, se levantará de entre los muertos, con salvación en sus alas; y todos los que crean en su nombre serán salvos en el reino de Dios. Por tanto, mi alma se deleita en profetizar concerniente a él, porque he visto su día, y mi corazón magnifica su santo nombre."},{"vNo":"14 ","txt":"Y he aquí, acontecerá que después que el Mesías haya resucitado de entre los muertos, y se haya manifestado a su pueblo, a cuantos quieran creer en su nombre, he aquí, Jerusalén será destruida otra vez; porque ¡ay de aquellos que combatan contra Dios y el pueblo de su iglesia!"},{"vNo":"15 ","txt":"Por tanto, los judíos serán dispersados entre todas las naciones; sí, y también Babilonia será destruida; por consiguiente, otras naciones dispersarán a los judíos."},{"vNo":"16 ","txt":"Y después que hayan sido dispersados, y el Señor Dios los haya castigado por otros pueblos, por el espacio de muchas generaciones, sí, de generación en generación, hasta que sean persuadidos a creer en Cristo, el Hijo de Dios, y la expiación, que es infinita para todo el género humano; y cuando llegue ese día en que crean en Cristo, y adoren al Padre en su nombre, con corazones puros y manos limpias, y no esperen más a otro Mesías, entonces, en esa época, llegará el día en que sea menester que crean estas cosas."},{"vNo":"17 ","txt":"Y el Señor volverá a extender su mano por segunda vez para restaurar a su pueblo de su estado perdido y caído. Por tanto, él procederá a efectuar una obra maravillosa y un prodigio entre los hijos de los hombres."},{"vNo":"18 ","txt":"Por consiguiente, él les manifestará sus palabras, las cuales los juzgarán en el postrer día, porque les serán dadas con el fin de convencerlos del verdadero Mesías que ellos rechazaron; y para convencerlos de que no deben esperar más a un Mesías que ha de venir, pues no ha de venir otro, salvo que sea un Mesías falso que engañe al pueblo; porque no hay sino un Mesías de quien los profetas han hablado, y ese Mesías es el que los judíos rechazarán."},{"vNo":"19 ","txt":"Pues, según las palabras de los profetas, el Mesías viene seiscientos años a partir de la ocasión en que mi padre salió de Jerusalén; y según las palabras de los profetas, y también la palabra del ángel de Dios, su nombre será Jesucristo, el Hijo de Dios."},{"vNo":"20 ","txt":"Y ahora bien, hermanos míos, he hablado claramente para que no podáis errar; y como vive el Señor Dios, que sacó a Israel de la tierra de Egipto, y dio poder a Moisés para sanar a las naciones después de haber sido mordidas por las serpientes ponzoñosas, si ponían sus ojos en la serpiente que él levantó ante ellas, y también le dio poder para que hiriera la peña y brotara el agua; sí, he aquí os digo que así como estas cosas son verdaderas, y como el Señor Dios vive, no hay otro nombre dado debajo del cielo sino el de este Jesucristo, de quien he hablado, mediante el cual el hombre pueda ser salvo."},{"vNo":"21 ","txt":"De modo que por esta causa el Señor Dios me ha prometido que estas cosas que escribo serán guardadas, y preservadas y entregadas a los de mi posteridad, de generación en generación, para que se cumpla la promesa hecha a José, que su linaje no perecería jamás, mientras durase la tierra."},{"vNo":"22 ","txt":"Por tanto, estas cosas irán de generación en generación mientras dure la tierra; e irán de acuerdo con la voluntad y deseo de Dios; y por ellas serán juzgadas las naciones que las posean, según las palabras que están escritas."},{"vNo":"23 ","txt":"Porque nosotros trabajamos diligentemente para escribir, a fin de persuadir a nuestros hijos, así como a nuestros hermanos, a creer en Cristo y a reconciliarse con Dios; pues sabemos que es por la gracia por la que nos salvamos, después de hacer cuanto podamos;"},{"vNo":"24 ","txt":"y a pesar de que creemos en Cristo, observamos la ley de Moisés, y esperamos anhelosamente y con firmeza en Cristo, hasta que la ley sea cumplida."},{"vNo":"25 ","txt":"Pues para este fin se dio la ley; por tanto, para nosotros la ley ha muerto, y somos vivificados en Cristo a causa de nuestra fe; guardamos, empero, la ley, a causa de los mandamientos."},{"vNo":"26 ","txt":"Y hablamos de Cristo, nos regocijamos en Cristo, predicamos de Cristo, profetizamos de Cristo y escribimos según nuestras profecías, para que nuestros hijos sepan a qué fuente han de acudir para la remisión de sus pecados."},{"vNo":"27 ","txt":"Por lo tanto, hablamos concerniente a la ley para que nuestros hijos sepan que la ley ya no rige; y, entendiendo que la ley ya no rige, miren ellos adelante hacia aquella vida que está en Cristo, y sepan con qué fin fue dada la ley. Y para que, después de cumplirse la ley en Cristo, no endurezcan contra él sus corazones, cuando la ley tenga que ser abrogada."},{"vNo":"28 ","txt":"Y ahora bien, he aquí, pueblo mío, sois gente dura de cerviz; por tanto, os he hablado claramente, para que no os podáis equivocar. Y las palabras que he hablado quedarán como un testimonio contra vosotros; pues bastan para enseñar a cualquier hombre la senda verdadera; porque la senda verdadera consiste en creer en Cristo y no negarlo; porque al negarlo, también negáis a los profetas y la ley."},{"vNo":"29 ","txt":"Y ahora bien, he aquí, os digo que la senda verdadera es creer en Cristo y no negarlo; y Cristo es el Santo de Israel; por tanto, debéis inclinaros ante él y adorarlo con todo vuestro poder, mente y fuerza, y con toda vuestra alma; y si hacéis esto, de ninguna manera seréis desechados."},{"vNo":"30 ","txt":"Y hasta donde fuere necesario, debéis observar las prácticas y las ordenanzas de Dios hasta que sea cumplida la ley que fue dada a Moisés."}]}