{"heading":"Cristo ejercerá su ministerio entre los nefitas—Nefi prevé la destrucción de los de su pueblo—Éstos hablarán desde el polvo—Los gentiles establecerán iglesias falsas y combinaciones secretas—El Señor prohíbe que los hombres empleen las supercherías sacerdotales. Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nefi 26","verses":[{"vNo":"1 ","txt":"Y después que Cristo haya resucitado de entre los muertos, se os manifestará a vosotros, mis hijos, y mis amados hermanos, y las palabras que él os hable serán la ley que observaréis."},{"vNo":"2 ","txt":"Pues he aquí, os digo que he visto que pasarán muchas generaciones, y habrá grandes guerras y contiendas entre mi pueblo."},{"vNo":"3 ","txt":"Y después que el Mesías haya venido, se darán a mi pueblo señales de su nacimiento, y también de su muerte y resurrección; y grande y terrible será aquel día para los malvados, porque perecerán; y perecen porque rechazan a los profetas y a los santos, y los apedrean y los matan; por lo que el clamor de la sangre de los santos ascenderá desde la tierra hasta Dios en contra de ellos."},{"vNo":"4 ","txt":"Por tanto, el día que viene abrasará a todos los soberbios y a los que obran inicuamente, dice el Señor de los Ejércitos, porque serán como rastrojo."},{"vNo":"5 ","txt":"Y a los que matan a los profetas y a los santos, las profundidades de la tierra los tragarán, dice el Señor de los Ejércitos; y montañas los cubrirán, y torbellinos los arrebatarán, y edificios caerán sobre ellos y los desmenuzarán y reducirán a polvo."},{"vNo":"6 ","txt":"Y serán visitados con truenos, y relámpagos, y terremotos, y con toda clase de destrucciones; porque el fuego de la ira del Señor se encenderá contra ellos, y serán como rastrojo, y el día que viene los consumirá, dice el Señor de los Ejércitos."},{"vNo":"7 ","txt":"¡Oh, el dolor y la angustia de mi alma por la pérdida de los de mi pueblo que serán muertos! Porque yo, Nefi, lo he visto, y casi me consume ante la presencia del Señor; pero tengo que clamar a mi Dios: ¡Tus vías son justas!"},{"vNo":"8 ","txt":"Pero he aquí, los justos que escuchan las palabras de los profetas y no los destruyen, sino que esperan anhelosamente y con firmeza en Cristo, aguardando las señales que son declaradas, a pesar de todas las persecuciones, he aquí, son ellos los que no perecerán."},{"vNo":"9 ","txt":"Mas el Hijo de Justicia se les aparecerá; y él los sanará, y tendrán paz con él hasta que hayan transcurrido tres generaciones, y muchos de la cuarta generación hayan fallecido en rectitud."},{"vNo":"10 ","txt":"Y cuando estas cosas hayan transcurrido, sobrevendrá a mi pueblo una presta destrucción; porque a pesar del dolor de mi alma, yo la he visto; por tanto, sé que acontecerá; y ellos se venden por nada; porque como recompensa de su orgullo y su necedad, segarán destrucción; porque se entregan al diablo, y escogen las obras de tinieblas más bien que la luz; por tanto, tendrán que bajar al infierno."},{"vNo":"11 ","txt":"Porque el Espíritu del Señor no siempre luchará con el hombre. Y cuando el Espíritu cesa de luchar con el hombre, entonces viene una presta destrucción, y esto contrista mi alma."},{"vNo":"12 ","txt":"Y así como hablé acerca de convencer a los judíos de que Jesús es el verdadero Cristo, es menester que los gentiles también sean convencidos de que Jesús es el Cristo, el Dios Eterno;"},{"vNo":"13 ","txt":"y que se manifiesta por el poder del Espíritu Santo a cuantos en él creen; sí, a toda nación, tribu, lengua y pueblo, obrando grandes milagros, señales y maravillas entre los hijos de los hombres, según su fe."},{"vNo":"14 ","txt":"Mas he aquí, os profetizo concerniente a los postreros días, los días en que el Señor Dios manifestará estas cosas a los hijos de los hombres."},{"vNo":"15 ","txt":"Después que mi posteridad y la posteridad de mis hermanos hayan degenerado en la incredulidad, y hayan sido heridos por los gentiles; sí, después que el Señor Dios haya acampado en contra de ellos por todos lados, y los haya sitiado con baluarte y levantado fuertes contra ellos; y después que hayan sido abatidos hasta el polvo, aun hasta dejar de existir, con todo esto, las palabras de los justos serán escritas, y las oraciones de los fieles serán oídas, y todos los que hayan degenerado en la incredulidad no serán olvidados;"},{"vNo":"16 ","txt":"porque aquellos que serán destruidos les hablarán desde la tierra, y sus palabras susurrarán desde el polvo, y su voz será como uno que evoca a los espíritus; porque el Señor Dios le dará poder para que susurre concerniente a ellos, como si fuera desde la tierra; y su habla susurrará desde el polvo."},{"vNo":"17 ","txt":"Porque así dice el Señor Dios: Escribirán las cosas que se harán entre ellos, y serán escritas y selladas en un libro; y aquellos que hayan degenerado en la incredulidad no las tendrán, porque procuran destruir las cosas de Dios."},{"vNo":"18 ","txt":"Por tanto, así como los que han sido destruidos fueron talados prestamente, y la multitud de sus fuertes será como el rastrojo que desaparece, sí, así dice el Señor Dios: Será en un instante, repentinamente."},{"vNo":"19 ","txt":"Y sucederá que los que hayan degenerado en la incredulidad serán heridos por mano de los gentiles."},{"vNo":"20 ","txt":"Y los gentiles se ensalzan con la soberbia de sus ojos, y han tropezado a causa de lo grande de su tropezadero, y han establecido muchas iglesias; sin embargo, menosprecian el poder y los milagros de Dios, y se predican su propia sabiduría y su propia instrucción, para enriquecerse y moler la faz de los pobres."},{"vNo":"21 ","txt":"Y se edifican muchas iglesias que causan envidias, y contiendas, y malicia."},{"vNo":"22 ","txt":"Y también existen combinaciones secretas, como en los tiempos antiguos, según las combinaciones del diablo, porque él es el fundador de todas estas cosas; sí, el fundador del asesinato y de las obras de tinieblas; sí, y los lleva del cuello con cordel de lino, hasta que los ata para siempre jamás con sus fuertes cuerdas."},{"vNo":"23 ","txt":"Porque he aquí, amados hermanos míos, os digo que el Señor Dios no obra en la obscuridad."},{"vNo":"24 ","txt":"Él no hace nada a menos que sea para el beneficio del mundo; porque él ama al mundo, al grado de dar su propia vida para traer a todos los hombres a él. Por tanto, a nadie manda él que no participe de su salvación."},{"vNo":"25 ","txt":"He aquí, ¿acaso exclama él a alguien, diciendo: Apártate de mí? He aquí, os digo que no; antes bien, dice: Venid a mí, vosotros, todos los extremos de la tierra, comprad leche y miel sin dinero y sin precio."},{"vNo":"26 ","txt":"He aquí, ¿ha mandado él a alguno que salga de las sinagogas, o de las casas de adoración? He aquí, os digo que no."},{"vNo":"27 ","txt":"¿Ha mandado él a alguien que no participe de su salvación? He aquí, os digo que no, sino que la ha dado gratuitamente para todos los hombres; y ha mandado a su pueblo que persuada a todos los hombres a que se arrepientan."},{"vNo":"28 ","txt":"He aquí, ¿ha mandado el Señor a alguien que no participe de su bondad? He aquí, os digo: No; sino que todo hombre tiene tanto privilegio como cualquier otro, y nadie es excluido."},{"vNo":"29 ","txt":"Él manda que no haya supercherías; porque he aquí, son supercherías sacerdotales el que los hombres prediquen y se constituyan a sí mismos como una luz al mundo, con el fin de obtener lucro y alabanza del mundo; pero no buscan el bien de Sión."},{"vNo":"30 ","txt":"He aquí, el Señor ha vedado esto; por tanto, el Señor Dios ha dado el mandamiento de que todos los hombres tengan caridad, y esta caridad es amor. Y a menos que tengan caridad, no son nada. Por tanto, si tuviesen caridad, no permitirían que pereciera el obrero en Sión."},{"vNo":"31 ","txt":"Mas el obrero en Sión trabajará para Sión; porque si trabaja por dinero, perecerá."},{"vNo":"32 ","txt":"Y además, el Señor Dios ha mandado a los hombres no cometer homicidio; no mentir; no robar; no tomar el nombre del Señor su Dios en vano; no envidiar; no tener malicia; no contender unos con otros; no cometer fornicaciones; y no hacer ninguna de estas cosas; porque los que tal hagan, perecerán."},{"vNo":"33 ","txt":"Porque ninguna de estas iniquidades viene del Señor, porque él hace lo que es bueno entre los hijos de los hombres; y nada hace que no sea claro para los hijos de los hombres; y él invita a todos ellos a que vengan a él y participen de su bondad; y a nadie de los que a él vienen desecha, sean negros o blancos, esclavos o libres, varones o mujeres; y se acuerda de los paganos; y todos son iguales ante Dios, tanto los judíos como los gentiles."}]}