{"heading":"En los últimos días se establecerán muchas iglesias falsas—Enseñarán doctrinas falsas, vanas e insensatas—Abundará la apostasía por motivo de los maestros falsos—El diablo enfurecerá el corazón de los hombres—Él enseñará todo género de doctrinas falsas. Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nefi 28","verses":[{"vNo":"1 ","txt":"Y ahora bien, hermanos míos, he aquí que os he hablado según el Espíritu me ha constreñido; por tanto, sé que ciertamente se han de verificar."},{"vNo":"2 ","txt":"Y las cosas que se escribirán, procedentes del libro, serán de gran valor para los hijos de los hombres, y particularmente para nuestra posteridad, que es un resto de la casa de Israel."},{"vNo":"3 ","txt":"Porque sucederá en aquel día que las iglesias que se hayan establecido, mas no para el Señor, dirán la una a la otra: ¡He aquí que yo, yo soy la del Señor!; y dirán las demás: ¡Yo, yo soy la del Señor! Y así hablarán todos los que hayan establecido iglesias, mas no para el Señor;"},{"vNo":"4 ","txt":"y contenderán una con otra; y sus sacerdotes disputarán entre sí, y enseñarán con su conocimiento, y negarán al Espíritu Santo, el cual inspira a hablar."},{"vNo":"5 ","txt":"Y niegan el poder de Dios, el Santo de Israel, y dicen al pueblo: Escuchadnos y oíd nuestro precepto; pues he aquí, hoy no hay Dios, porque el Señor y Redentor ha acabado su obra y ha dado su poder a los hombres;"},{"vNo":"6 ","txt":"he aquí, escuchad mi precepto: Si dijeren que hay un milagro hecho por la mano del Señor, no lo creáis, pues hoy ya no es un Dios de milagros; ya ha terminado su obra."},{"vNo":"7 ","txt":"Sí, y habrá muchos que dirán: Comed, bebed y divertíos, porque mañana moriremos; y nos irá bien."},{"vNo":"8 ","txt":"Y también habrá muchos que dirán: Comed, bebed y divertíos; no obstante, temed a Dios, pues él justificará la comisión de unos cuantos pecados; sí, mentid un poco, aprovechaos de alguno por causa de sus palabras, tended trampa a vuestro prójimo; en esto no hay mal; y haced todas estas cosas, porque mañana moriremos; y si es que somos culpables, Dios nos dará algunos azotes, y al fin nos salvaremos en el reino de Dios."},{"vNo":"9 ","txt":"Sí, y habrá muchos que de esta manera enseñarán falsas, vanas e insensatas doctrinas; y se engreirán en sus corazones, y tratarán afanosamente de ocultar sus designios del Señor, y sus obras se harán en las tinieblas."},{"vNo":"10 ","txt":"Y la sangre de los santos clamará desde el suelo contra ellos."},{"vNo":"11 ","txt":"Sí, todos se han salido de la senda; se han corrompido."},{"vNo":"12 ","txt":"A causa del orgullo, y a causa de falsos maestros y falsa doctrina, sus iglesias se han corrompido y se ensalzan; se han infatuado a causa de su orgullo."},{"vNo":"13 ","txt":"Roban a los pobres por motivo de sus bellos santuarios; roban a los pobres por razón de sus ricas vestiduras; y persiguen a los mansos y a los pobres de corazón, porque se han engreído con su orgullo."},{"vNo":"14 ","txt":"Llevan erguida la cerviz, y enhiesta la cabeza; sí, y por motivo del orgullo, de la iniquidad, de abominaciones y fornicaciones, todos se han extraviado, salvo unos pocos que son los humildes discípulos de Cristo; sin embargo, son guiados de tal manera que a menudo yerran porque son enseñados por los preceptos de los hombres."},{"vNo":"15 ","txt":"¡Oh los sabios, los instruidos y los ricos que se inflan con el orgullo de sus corazones, y todos aquellos que predican falsas doctrinas, y todos aquellos que cometen fornicaciones y pervierten el recto camino del Señor! ¡Ay, ay, ay de ellos, dice el Señor Dios Todopoderoso, porque serán arrojados al infierno!"},{"vNo":"16 ","txt":"¡Ay de aquellos que repudian al justo por una pequeñez y vilipendian lo que es bueno, y dicen que no vale nada! Porque llegará el día en que el Señor Dios visitará súbitamente a los habitantes de la tierra; y el día en que hayan llegado al colmo sus iniquidades, perecerán."},{"vNo":"17 ","txt":"Mas he aquí, si los habitantes de la tierra se arrepienten de sus iniquidades y abominaciones, no serán destruidos, dice el Señor de los Ejércitos."},{"vNo":"18 ","txt":"Mas he aquí, esa grande y abominable iglesia, la ramera de toda la tierra, tendrá que desplomarse, y grande será su caída."},{"vNo":"19 ","txt":"Porque el reino del diablo ha de estremecerse, y los que a él pertenezcan deben ser provocados a arrepentirse, o el diablo los prenderá con sus sempiternas cadenas, y serán movidos a cólera, y perecerán;"},{"vNo":"20 ","txt":"porque he aquí, en aquel día él enfurecerá los corazones de los hijos de los hombres, y los agitará a la ira contra lo que es bueno."},{"vNo":"21 ","txt":"Y a otros los pacificará y los adormecerá con seguridad carnal, de modo que dirán: Todo va bien en Sión; sí, Sión prospera, todo va bien. Y así el diablo engaña sus almas, y los conduce astutamente al infierno."},{"vNo":"22 ","txt":"Y he aquí, a otros los lisonjea y les cuenta que no hay infierno; y les dice: Yo no soy el diablo, porque no lo hay; y así les susurra al oído, hasta que los prende con sus terribles cadenas, de las cuales no hay rescate."},{"vNo":"23 ","txt":"Sí, son atrapados por la muerte y el infierno; y la muerte, el infierno y el diablo, y todos los que hayan caído en su poder deben presentarse ante el trono de Dios y ser juzgados según sus obras, de donde tendrán que ir al lugar preparado para ellos, sí, un lago de fuego y azufre, que es tormento sin fin."},{"vNo":"24 ","txt":"Por tanto, ¡ay del reposado en Sión!"},{"vNo":"25 ","txt":"¡Ay de aquel que exclama: Todo está bien!"},{"vNo":"26 ","txt":"Sí, ¡ay de aquel que escucha los preceptos de los hombres, y niega el poder de Dios y el don del Espíritu Santo!"},{"vNo":"27 ","txt":"Sí, ¡ay de aquel que dice: Hemos recibido, y no necesitamos más!"},{"vNo":"28 ","txt":"Y por fin, ¡ay de todos aquellos que tiemblan, y están enojados a causa de la verdad de Dios! Pues he aquí, aquel que está edificado sobre la roca, la recibe con gozo; y el que está fundado sobre un cimiento arenoso, tiembla por miedo de caer."},{"vNo":"29 ","txt":"¡Ay del que diga: Hemos recibido la palabra de Dios, y no necesitamos más de la palabra de Dios, porque ya tenemos suficiente!"},{"vNo":"30 ","txt":"Pues he aquí, así dice el Señor Dios: Daré a los hijos de los hombres línea por línea, precepto por precepto, un poco aquí y un poco allí; y benditos son aquellos que escuchan mis preceptos y prestan atención a mis consejos, porque aprenderán sabiduría; pues a quien reciba, le daré más; y a los que digan: Tenemos bastante, les será quitado aun lo que tuvieren."},{"vNo":"31 ","txt":"¡Maldito es aquel que pone su confianza en el hombre, o hace de la carne su brazo, o escucha los preceptos de los hombres, salvo cuando sus preceptos sean dados por el poder del Espíritu Santo!"},{"vNo":"32 ","txt":"¡Ay de los gentiles, dice el Señor Dios de los Ejércitos! Porque no obstante que les extenderé mi brazo de día en día, me negarán. Sin embargo, si se arrepienten y vienen a mí, seré misericordioso con ellos, porque mi brazo está extendido todo el día, dice el Señor Dios de los Ejércitos."}]}