{"heading":"Muchos gentiles rechazarán el Libro de Mormón—Dirán: “No necesitamos más Biblia”—El Señor habla a muchas naciones—Él juzgará al mundo de acuerdo con los libros que se escriban.  Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":28,"nextNo":30,"chapterTitle":"2 Nefi 29","prevTitle":"2 Nefi 28","nextTitle":"2 Nefi 30","verses":[{"vNo":1,"txt":" Mas he aquí que habrá muchos —el día en que yo proceda a ejecutar una obra maravillosa entre ellos, a fin de que yo recuerde mis convenios que he hecho con los hijos de los hombres, para que extienda mi mano por segunda vez, para restaurar a los de mi pueblo que son de la casa de Israel;"},{"vNo":2,"txt":" y también para que yo recuerde las promesas que te he hecho a ti, Nefi, y también a tu padre, que me acordaría de tu posteridad; y que las palabras de tu posteridad procederían de mi boca a tu posteridad; y mis palabras resonarán hasta los extremos de la tierra, por estandarte a los de mi pueblo que son de la casa de Israel;"},{"vNo":3,"txt":" y porque mis palabras resonarán— muchos de los gentiles dirán: ¡Una Biblia! ¡Una Biblia! ¡Tenemos una Biblia, y no puede haber más Biblia!"},{"vNo":4,"txt":" Mas así dice el Señor Dios: Oh necios, tendrán una Biblia; y procederá de los judíos, mi antiguo pueblo del convenio. ¿Y qué agradecimiento manifiestan a los judíos por la Biblia que de ellos recibieron? Sí, ¿qué pretenden decir con eso los gentiles? ¿Recuerdan ellos los afanes y los trabajos y las aflicciones de los judíos, y su diligencia para conmigo en llevar la salvación a los gentiles?"},{"vNo":5,"txt":" Oh gentiles, ¿os habéis acordado de los judíos, mi antiguo pueblo del convenio? No; sino que los habéis maldecido y aborrecido, y no habéis procurado restaurarlos. Mas he aquí, yo haré volver todas estas cosas sobre vuestra propia cabeza; porque yo, el Señor, no he olvidado a mi pueblo."},{"vNo":6,"txt":" ¡Oh necio, que dirás: Una Biblia; tenemos una Biblia y no necesitamos más Biblia! ¿Tendríais una Biblia, de no haber sido por los judíos?"},{"vNo":7,"txt":" ¿No sabéis que hay más de una nación? ¿No sabéis que yo, el Señor vuestro Dios, he creado a todos los hombres, y que me acuerdo de los que viven en las islas del mar; y que gobierno arriba en los cielos y abajo en la tierra; y manifiesto mi palabra a los hijos de los hombres, sí, sobre todas las naciones de la tierra?"},{"vNo":8,"txt":" ¿Por qué murmuráis por tener que recibir más de mi palabra? ¿No sabéis que el testimonio de dos naciones os es un testigo de que yo soy Dios, que me acuerdo tanto de una nación como de otra? Por tanto, hablo las mismas palabras, así a una como a otra nación. Y cuando las dos naciones se junten, el testimonio de las dos se juntará también."},{"vNo":9,"txt":" Y hago esto para mostrar a muchos que soy el mismo ayer, hoy y para siempre; y que declaro mis palabras según mi voluntad. Y no supongáis que porque hablé una palabra, no puedo hablar otra; porque aún no está terminada mi obra; ni se acabará hasta el fin del hombre; ni desde entonces para siempre jamás."},{"vNo":10,"txt":" Así que no por tener una Biblia debéis suponer que contiene todas mis palabras; ni tampoco debéis suponer que no he hecho escribir otras más."},{"vNo":11,"txt":" Porque mando a todos los hombres, tanto en el este, como en el oeste, y en el norte, así como en el sur y en las islas del mar, que escriban las palabras que yo les hable; porque de los libros que se escriban juzgaré yo al mundo, cada cual según sus obras, conforme a lo que esté escrito."},{"vNo":12,"txt":" Porque he aquí, hablaré a los judíos, y lo escribirán; y hablaré también a los nefitas, y éstos lo escribirán; y también hablaré a las otras tribus de la casa de Israel que he conducido lejos, y lo escribirán; y también hablaré a todas las naciones de la tierra, y ellas lo escribirán."},{"vNo":13,"txt":" Y acontecerá que los judíos tendrán las palabras de los nefitas, y los nefitas tendrán las palabras de los judíos; y los nefitas y los judíos tendrán las palabras de las tribus perdidas de Israel; y éstas poseerán las palabras de los nefitas y los judíos."},{"vNo":14,"txt":" Y sucederá que mi pueblo, que es de la casa de Israel, será reunido sobre las tierras de sus posesiones; y mi palabra se reunirá también en una. Y manifestaré a los que luchen contra mi palabra y contra mi pueblo, que es de la casa de Israel, que yo soy Dios, y que hice convenio con Abraham de que me acordaría de su posteridad para siempre."}]}