{"heading":"Los gentiles convertidos serán contados entre los del pueblo del convenio—Muchos lamanitas y muchos judíos creerán en la palabra y llegarán a ser deleitables—Israel será restaurado y los inicuos serán destruidos. Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nefi 30","verses":[{"vNo":"1 ","txt":"Y ahora bien, he aquí, amados hermanos míos, quisiera hablaros; porque yo, Nefi, no quisiera permitiros suponer que sois más justos de lo que serán los gentiles. Pues he aquí, a no ser que guardéis los mandamientos de Dios, todos pereceréis igualmente; y a causa de las palabras que se han dicho, no debéis suponer que los gentiles serán totalmente destruidos."},{"vNo":"2 ","txt":"Porque he aquí, os digo que cuantos de los gentiles se arrepienten son el pueblo del convenio del Señor; y cuantos judíos no se arrepientan serán talados; porque el Señor no hace convenio con nadie sino con aquellos que se arrepienten y creen en su Hijo, que es el Santo de Israel."},{"vNo":"3 ","txt":"Y ahora quisiera profetizaros algo más acerca de los judíos y los gentiles. Porque después que aparezca el libro de que he hablado, y se haya escrito para los gentiles y sellado nuevamente para los fines del Señor, habrá muchos que creerán las palabras que estén escritas; y ellos las llevarán al resto de nuestra posteridad."},{"vNo":"4 ","txt":"Y entonces el resto de nuestra posteridad sabrá acerca de nosotros: cómo fue que salimos de Jerusalén, y que ellos son descendientes de los judíos;"},{"vNo":"5 ","txt":"y el evangelio de Jesucristo será declarado entre ellos; por lo que les será restaurado el conocimiento de sus padres, como también el conocimiento de Jesucristo que hubo entre sus padres."},{"vNo":"6 ","txt":"Y entonces se regocijarán; porque sabrán que es una bendición para ellos de la mano de Dios; y las escamas de tinieblas empezarán a caer de sus ojos; y antes que pasen muchas generaciones entre ellos, se convertirán en una gente pura y deleitable."},{"vNo":"7 ","txt":"Y acontecerá que los judíos que estén dispersos empezarán también a creer en Cristo; y comenzarán a congregarse sobre la faz de la tierra; y cuantos crean en Cristo también llegarán a ser una gente deleitable."},{"vNo":"8 ","txt":"Y sucederá que el Señor Dios empezará su obra entre todas las naciones, tribus, lenguas y pueblos, para llevar a cabo la restauración de su pueblo sobre la tierra."},{"vNo":"9 ","txt":"Y con justicia juzgará el Señor Dios a los pobres, y con equidad reprenderá por los mansos de la tierra. Y herirá a la tierra con la vara de su boca, y con el aliento de sus labios matará al impío."},{"vNo":"10 ","txt":"Porque rápidamente se acerca el tiempo en que el Señor Dios ocasionará una gran división entre el pueblo, y destruirá a los inicuos; y preservará a su pueblo, sí, aun cuando tenga que destruir a los malvados por fuego."},{"vNo":"11 ","txt":"Y la justicia será el ceñidor de sus lomos, y la fidelidad el cinturón de sus riñones."},{"vNo":"12 ","txt":"Y entonces morará el lobo con el cordero; y el leopardo con el cabrito se acostará, y el becerro, el leoncillo y el cebón andarán juntos; y un niño los pastoreará."},{"vNo":"13 ","txt":"Y la vaca y la osa pacerán; sus crías se echarán juntas; y el león comerá paja como el buey."},{"vNo":"14 ","txt":"Y el niño de pecho jugará en la cueva del áspid, y el recién destetado extenderá la mano sobre la caverna del basilisco."},{"vNo":"15 ","txt":"No dañarán, ni destruirán en todo mi santo monte; porque la tierra estará llena del conocimiento del Señor, como las aguas cubren el mar."},{"vNo":"16 ","txt":"Por tanto, las cosas de todas las naciones serán divulgadas; sí, todas las cosas se darán a conocer a los hijos de los hombres."},{"vNo":"17 ","txt":"No hay nada secreto que no haya de ser revelado; no hay obra de tinieblas que no haya de salir a luz; nada hay sellado sobre la tierra que no haya de ser desatado."},{"vNo":"18 ","txt":"Por tanto, todas las cosas que han sido reveladas a los hijos de los hombres serán reveladas en aquel día; y Satanás no tendrá más poder sobre el corazón de los hijos de los hombres por mucho tiempo. Y ahora, amados hermanos míos, doy fin a mis palabras."}]}