{"heading":"Nefi explica por qué fue bautizado Cristo—Los hombres deben seguir a Cristo, ser bautizados, recibir el Espíritu Santo y perseverar hasta el fin para ser salvos—El arrepentimiento y el bautismo son la puerta que conduce a la senda estrecha y angosta—Los que guarden los mandamientos después de su bautismo tendrán la vida eterna.  Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":30,"nextNo":32,"chapterTitle":"2 Nefi 31","prevTitle":"2 Nefi 30","nextTitle":"2 Nefi 32","verses":[{"vNo":1,"txt":" Y ahora, amados hermanos míos, yo, Nefi, ceso de profetizaros. Y no puedo escribir sino unas cuantas cosas que de cierto sé que han de acontecer; ni tampoco puedo escribir más que unas pocas de las palabras de mi hermano Jacob."},{"vNo":2,"txt":" Por tanto, las cosas que he escrito me bastan, con excepción de unas pocas palabras que debo hablar acerca de la doctrina de Cristo; por tanto, os hablaré claramente, según la claridad de mis profecías."},{"vNo":3,"txt":" Porque mi alma se deleita en la claridad; porque así es como el Señor Dios obra entre los hijos de los hombres. Porque el Señor Dios ilumina el entendimiento; pues él habla a los hombres de acuerdo con el idioma de ellos, para que entiendan."},{"vNo":4,"txt":" Por tanto, quisiera que recordaseis que os he hablado concerniente a ese profeta que el Señor me ha mostrado, el cual ha de bautizar al Cordero de Dios, que quitará los pecados del mundo."},{"vNo":5,"txt":" Ahora bien, si el Cordero de Dios, que es santo, tiene necesidad de ser bautizado en el agua para cumplir con toda justicia, ¡cuánto mayor es, entonces, la necesidad que tenemos nosotros, siendo pecadores, de ser bautizados, sí, en el agua!"},{"vNo":6,"txt":" Y ahora, quisiera preguntaros, amados hermanos míos, ¿cómo cumplió el Cordero de Dios con toda justicia bautizándose en el agua?"},{"vNo":7,"txt":" ¿No sabéis que era santo? Mas no obstante que era santo, él muestra a los hijos de los hombres que, según la carne, él se humilla ante el Padre, y testifica al Padre que le sería obediente al observar sus mandamientos."},{"vNo":8,"txt":" Por tanto, después que fue bautizado con agua, el Espíritu Santo descendió sobre él en forma de paloma."},{"vNo":9,"txt":" Y además, esto muestra a los hijos de los hombres la angostura de la senda, y la estrechez de la puerta por la cual ellos deben entrar, habiéndoles él puesto el ejemplo por delante."},{"vNo":10,"txt":" Y dijo a los hijos de los hombres: Seguidme. Por tanto, mis amados hermanos, ¿podemos seguir a Jesús, a menos que estemos dispuestos a guardar los mandamientos del Padre?"},{"vNo":11,"txt":" Y el Padre dijo: Arrepentíos, arrepentíos y sed bautizados en el nombre de mi Amado Hijo."},{"vNo":12,"txt":" Y además, vino a mí la voz del Hijo, diciendo: A quien se bautice en mi nombre, el Padre dará el Espíritu Santo, como a mí; por tanto, seguidme y haced las cosas que me habéis visto hacer."},{"vNo":13,"txt":" Por tanto, amados hermanos míos, sé que si seguís al Hijo con íntegro propósito de corazón, sin acción hipócrita y sin engaño ante Dios, sino con verdadera intención, arrepintiéndoos de vuestros pecados, testificando al Padre que estáis dispuestos a tomar sobre vosotros el nombre de Cristo por medio del bautismo, sí, siguiendo a vuestro Señor y Salvador y descendiendo al agua, según su palabra, he aquí, entonces recibiréis el Espíritu Santo; sí, entonces viene el bautismo de fuego y del Espíritu Santo; y entonces podéis hablar con lengua de ángeles y prorrumpir en alabanzas al Santo de Israel."},{"vNo":14,"txt":" Mas he aquí, amados hermanos míos, así vino a mí la voz del Hijo, diciendo: Después de haberos arrepentido de vuestros pecados y testificado al Padre, por medio del bautismo de agua, que estáis dispuestos a guardar mis mandamientos, y habéis recibido el bautismo de fuego y del Espíritu Santo y podéis hablar con una nueva lengua, sí, con la lengua de ángeles, si después de esto me negáis, mejor os habría sido no haberme conocido."},{"vNo":15,"txt":" Y oí la voz del Padre que decía: Sí, las palabras de mi Amado son verdaderas y fieles. Aquel que persevere hasta el fin, éste será salvo."},{"vNo":16,"txt":" Y ahora bien, amados hermanos míos, por esto sé que a menos que el hombre persevere hasta el fin, siguiendo el ejemplo del Hijo del Dios viviente, no puede ser salvo."},{"vNo":17,"txt":" Por tanto, haced las cosas que os he dicho que he visto que hará vuestro Señor y Redentor; porque por esta razón se me han mostrado, para que sepáis cuál es la puerta por la que debéis entrar. Porque la puerta por la cual debéis entrar es el arrepentimiento y el bautismo en el agua; y entonces viene una remisión de vuestros pecados por fuego y por el Espíritu Santo."},{"vNo":18,"txt":" Y entonces os halláis en este estrecho y angosto camino que conduce a la vida eterna; sí, habéis entrado por la puerta; habéis obrado de acuerdo con los mandamientos del Padre y del Hijo; y habéis recibido el Espíritu Santo, que da testimonio del Padre y del Hijo, para que se cumpla la promesa hecha por él, que lo recibiríais si entrabais en la senda."},{"vNo":19,"txt":" Y ahora bien, amados hermanos míos, después de haber entrado en esta estrecha y angosta senda, quisiera preguntar si ya quedó hecho todo. He aquí, os digo que no; porque no habéis llegado hasta aquí sino por la palabra de Cristo, con fe inquebrantable en él, confiando íntegramente en los méritos de aquel que es poderoso para salvar."},{"vNo":20,"txt":" Por tanto, debéis seguir adelante con firmeza en Cristo, teniendo un fulgor perfecto de esperanza y amor por Dios y por todos los hombres. Por tanto, si marcháis adelante, deleitándoos en la palabra de Cristo, y perseveráis hasta el fin, he aquí, así dice el Padre: Tendréis la vida eterna."},{"vNo":21,"txt":" Y ahora bien, amados hermanos míos, ésta es la senda; y no hay otro camino, ni nombre dado debajo del cielo por el cual el hombre pueda salvarse en el reino de Dios. Y ahora bien, he aquí, ésta es la doctrina de Cristo, y la única y verdadera doctrina del Padre, y del Hijo, y del Espíritu Santo, que son un Dios, sin fin. Amén."}]}