{"heading":"Los ángeles hablan por el poder del Espíritu Santo—Los hombres deben orar y adquirir así el conocimiento que imparte el Espíritu Santo. Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Nefi 32","verses":[{"vNo":"1 ","txt":"Y ahora bien, he aquí, amados hermanos míos, supongo que estaréis meditando en vuestros corazones en cuanto a lo que debéis hacer después que hayáis entrado en la senda. Mas he aquí, ¿por qué meditáis estas cosas en vuestros corazones?"},{"vNo":"2 ","txt":"¿No os acordáis que os dije que después que hubieseis recibido el Espíritu Santo, podríais hablar con lengua de ángeles? ¿Y cómo podríais hablar con lengua de ángeles sino por el Espíritu Santo?"},{"vNo":"3 ","txt":"Los ángeles hablan por el poder del Espíritu Santo; por lo que declaran las palabras de Cristo. Por tanto, os dije: Deleitaos en las palabras de Cristo; porque he aquí, las palabras de Cristo os dirán todas las cosas que debéis hacer."},{"vNo":"4 ","txt":"Por tanto, si después de haber hablado yo estas palabras, no podéis entenderlas, será porque no pedís ni llamáis; así que no sois llevados a la luz, sino que debéis perecer en las tinieblas."},{"vNo":"5 ","txt":"Porque he aquí, os digo otra vez, que si entráis por la senda y recibís el Espíritu Santo, él os mostrará todas las cosas que debéis hacer."},{"vNo":"6 ","txt":"He aquí, ésta es la doctrina de Cristo, y no se dará otra doctrina sino hasta después que él se os manifieste en la carne. Y cuando se os manifieste en la carne, las cosas que él os diga os esforzaréis por cumplir."},{"vNo":"7 ","txt":"Y ahora bien, yo, Nefi, no puedo decir más; el Espíritu hace cesar mis palabras, y quedo a solas para lamentar a causa de la incredulidad, y la maldad, y la ignorancia y la obstinación de los hombres; porque no quieren buscar conocimiento, ni entender el gran conocimiento, cuando les es dado con claridad, sí, con toda la claridad de la palabra."},{"vNo":"8 ","txt":"Y ahora bien, amados hermanos míos, percibo que aún estáis meditando en vuestros corazones; y me duele tener que hablaros concerniente a esto. Porque si escuchaseis al Espíritu que enseña al hombre a orar, sabríais que os es menester orar; porque el espíritu malo no enseña al hombre a orar, sino le enseña que no debe orar."},{"vNo":"9 ","txt":"Mas he aquí, os digo que debéis orar siempre, y no desmayar; que nada debéis hacer ante el Señor, sin que primero oréis al Padre en el nombre de Cristo, para que él os consagre vuestra acción, a fin de que vuestra obra sea para el beneficio de vuestras almas."}]}