{"heading":"Lehi aconseja y bendice a su posteridad—Muere y es sepultado—Nefi se gloría en la bondad de Dios—Nefi pone su confianza en el Señor para siempre. Aproximadamente 588—570 a.C.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Nefi 4","verses":[{"vNo":"1 ","txt":"Y ahora yo, Nefi, hablo respecto a las profecías de las cuales ha hablado mi padre, concernientes a José, que fue llevado a Egipto."},{"vNo":"2 ","txt":"Porque he aquí, él verdaderamente profetizó acerca de toda su posteridad; y no hay muchas profecías mayores que las que él escribió. Y profetizó concerniente a nosotros y nuestras generaciones venideras; y está escrito en las planchas de bronce."},{"vNo":"3 ","txt":"Por tanto, luego que mi padre hubo concluido de hablar concerniente a las profecías de José, llamó a la familia de Lamán, sus hijos y sus hijas, y les dijo: He aquí, mis hijos e hijas, vosotros que sois los hijos e hijas de mi primogénito, quisiera que escuchaseis mis palabras."},{"vNo":"4 ","txt":"Porque el Señor Dios ha dicho que: Al grado que guardéis mis mandamientos, prosperaréis en el país; y si no guardáis mis mandamientos, seréis desechados de mi presencia."},{"vNo":"5 ","txt":"Mas he aquí, mis hijos e hijas, no puedo descender a la tumba sin dejar sobre vosotros una bendición; porque he aquí, sé que si sois instruidos en la senda que debéis seguir, no la abandonaréis."},{"vNo":"6 ","txt":"Por tanto, si sois maldecidos, he aquí, dejo mi bendición sobre vosotros, para que os sea quitada la maldición, y recaiga sobre la cabeza de vuestros padres."},{"vNo":"7 ","txt":"Por tanto, a causa de mi bendición el Señor Dios no permitirá que perezcáis; por tanto, será misericordioso con vosotros y con vuestra posteridad para siempre."},{"vNo":"8 ","txt":"Y aconteció que luego que mi padre hubo concluido de hablar a los hijos de Lamán, hizo venir ante él a los hijos e hijas de Lemuel."},{"vNo":"9 ","txt":"Y les habló diciendo: He aquí, mis hijos e hijas, vosotros que sois hijos e hijas de mi segundo hijo, he aquí, os dejo la misma bendición que dejé a los hijos e hijas de Lamán; por consiguiente, no seréis destruidos por completo, sino que al fin vuestra descendencia será bendecida."},{"vNo":"10 ","txt":"Y ocurrió que cuando mi padre hubo concluido de hablar con ellos, he aquí, se dirigió a los hijos de Ismael, sí, y a todos los de su casa."},{"vNo":"11 ","txt":"Y luego que hubo acabado de hablarles, habló a Sam, diciendo: Bendito eres tú y tu posteridad, pues heredarás el país, así como tu hermano Nefi; y tu posteridad será contada con la de él; y tú serás aun como tu hermano, y tu posteridad será como la suya, y tú serás bendecido todos tus días."},{"vNo":"12 ","txt":"Y aconteció que después que mi padre, Lehi, hubo hablado a todos los de su casa, según los sentimientos de su corazón y el Espíritu del Señor que había en él, mi padre envejeció. Y aconteció que murió y fue sepultado."},{"vNo":"13 ","txt":"Y aconteció que no muchos días después de su muerte, Lamán, Lemuel y los hijos de Ismael se enojaron conmigo a causa de las amonestaciones del Señor."},{"vNo":"14 ","txt":"Porque yo, Nefi, me sentía constreñido a hablarles según la palabra de él; porque yo les había hablado muchas cosas, y también mi padre, antes de morir; y muchas de estas palabras están escritas sobre mis otras planchas, porque una parte con más historia está escrita sobre mis otras planchas."},{"vNo":"15 ","txt":"Y sobre éstas escribo las cosas de mi alma, y muchas de las Escrituras que están grabadas sobre las planchas de bronce. Porque mi alma se deleita en las Escrituras, y mi corazón las medita, y las escribo para la instrucción y el beneficio de mis hijos."},{"vNo":"16 ","txt":"He aquí, mi alma se deleita en las cosas del Señor, y mi corazón medita continuamente en las cosas que he visto y oído."},{"vNo":"17 ","txt":"Sin embargo, a pesar de la gran bondad del Señor al mostrarme sus grandes y maravillosas obras, mi corazón exclama: ¡Oh, miserable hombre que soy! Sí, mi corazón se entristece a causa de mi carne. Mi alma se aflige a causa de mis iniquidades."},{"vNo":"18 ","txt":"Me veo circundado a causa de las tentaciones y pecados que tan fácilmente me asedian."},{"vNo":"19 ","txt":"Y cuando deseo regocijarme, mi corazón gime a causa de mis pecados; no obstante, sé en quién he confiado."},{"vNo":"20 ","txt":"Mi Dios ha sido mi apoyo; él me ha guiado por entre mis aflicciones en el desierto; y me ha preservado sobre las aguas del gran mar."},{"vNo":"21 ","txt":"Me ha llenado con su amor hasta consumir mi carne."},{"vNo":"22 ","txt":"Ha confundido a mis enemigos hasta hacerlos temblar delante de mí."},{"vNo":"23 ","txt":"He aquí, él ha oído mi clamor durante el día, y me ha dado conocimiento en visiones durante la noche."},{"vNo":"24 ","txt":"Y de día se ha fortalecido mi confianza en ferviente oración ante él; sí, he elevado mi voz a las alturas; y descendieron ángeles y me ministraron."},{"vNo":"25 ","txt":"Y mi cuerpo ha sido conducido en las alas de su Espíritu hasta montañas muy altas; y mis ojos han visto grandes cosas, sí, demasiado grandes para el hombre; por lo tanto, se me mandó que no las escribiera."},{"vNo":"26 ","txt":"Entonces, si he visto tan grandes cosas, si el Señor en su condescendencia para con los hijos de los hombres los ha visitado con tanta misericordia, ¿por qué ha de llorar mi corazón, y permanecer mi alma en el valle del dolor, y mi carne deshacerse, y mi fuerza desfallecer por causa de mis aflicciones?"},{"vNo":"27 ","txt":"Y ¿por qué he de ceder al pecado a causa de mi carne? Sí, ¿y por qué sucumbiré a las tentaciones, de modo que el maligno tenga lugar en mi corazón para destruir mi paz y contristar mi alma? ¿Por qué me enojo a causa de mi enemigo?"},{"vNo":"28 ","txt":"¡Despierta, alma mía! No desfallezcas más en el pecado. ¡Regocíjate, oh corazón mío, y no des más lugar al enemigo de mi alma!"},{"vNo":"29 ","txt":"No vuelvas a enojarte a causa de mis enemigos. No debilites mi fuerza por motivo de mis aflicciones."},{"vNo":"30 ","txt":"¡Regocíjate, oh mi corazón, y clama al Señor y dile: Oh Señor, te alabaré para siempre! Sí, mi alma se regocijará en ti, mi Dios, y la roca de mi salvación."},{"vNo":"31 ","txt":"¿Redimirás mi alma, oh Señor? ¿Me librarás de las manos de mis enemigos? ¿Harás que yo tiemble al aparecer el pecado?"},{"vNo":"32 ","txt":"¡Estén cerradas continuamente delante de mí las puertas del infierno, pues quebrantado está mi corazón y contrito mi espíritu! ¡No cierres, oh Señor, las puertas de tu justicia delante de mí, para que yo ande por la senda del apacible valle, para que me ciña al camino llano!"},{"vNo":"33 ","txt":"¡Oh Señor, envuélveme con el manto de tu justicia! ¡Prepara, oh Señor, un camino para que escape delante de mis enemigos! ¡Endereza mi sendero delante de mí! No pongas tropiezo en mi camino, antes bien despeja mis vías ante mí; y no obstruyas mi sendero, sino más bien las vías de mi enemigo."},{"vNo":"34 ","txt":"¡Oh Señor, en ti he puesto mi confianza, y en ti confiaré para siempre! No pondré mi confianza en el brazo de la carne; porque sé que maldito es aquel que confía en el brazo de la carne. Sí, maldito es aquel que pone su confianza en el hombre, o hace de la carne su brazo."},{"vNo":"35 ","txt":"Sí, sé que Dios dará liberalmente a quien pida. Sí, mi Dios me dará, si no pido impropiamente. Por lo tanto, elevaré hacia ti mi voz; sí, clamaré a ti, mi Dios, roca de mi rectitud. He aquí, mi voz ascenderá para siempre hacia ti, mi roca y mi Dios eterno. Amén."}]}