{"heading":"Isaías habla en lenguaje mesiánico—El Mesías tendrá lengua de sabios—Entregará sus espaldas al heridor—No será confundido—Compárese con Isaías 50. Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nefi 7","verses":[{"vNo":"1 ","txt":"SÍ, porque esto dice el Señor: ¿Te he repudiado yo, o te he echado de mi lado para siempre? Pues así dice el Señor: ¿Dónde está la carta de divorcio de tu madre? ¿A quién te he abandonado, o a cuál de mis acreedores te he vendido? Sí, ¿a quién te he vendido? He aquí, por vuestras maldades os habéis vendido, y por vuestras iniquidades es repudiada vuestra madre."},{"vNo":"2 ","txt":"Por tanto, cuando vine, no hubo nadie; cuando llamé, nadie respondió. Oh casa de Israel, ¿se ha acortado mi mano para no redimir?, o ¿no hay en mí poder para librar? He aquí, con mi reprensión hago secar el mar; vuelvo sus ríos en desiertos, sus peces hieden porque las aguas se han secado, y mueren de sed."},{"vNo":"3 ","txt":"Visto de obscuridad los cielos, y de cilicio hago su cubierta."},{"vNo":"4 ","txt":"El Señor Dios me dio lengua de sabios para saber hablarte en sazón, oh casa de Israel. Cuando estás cansada, él vela de aurora a aurora; él abre mi oído para que oiga como los sabios."},{"vNo":"5 ","txt":"El Señor Dios me abrió el oído, y no fui rebelde ni me torné atrás."},{"vNo":"6 ","txt":"Entregué mis espaldas al heridor, y mis mejillas a los que arrancaban la barba. No escondí mi rostro de la humillación ni del esputo."},{"vNo":"7 ","txt":"Porque el Señor Dios me ayudará, de modo que no seré confundido. Por eso he puesto mi rostro como pedernal, y sé que no seré avergonzado."},{"vNo":"8 ","txt":"Y el Señor está cerca, y me justifica. ¿Quién contenderá conmigo? Presentémonos juntos. ¿Quién es mi adversario? Acérquese a mí, y yo lo heriré con la fuerza de mi boca."},{"vNo":"9 ","txt":"Porque el Señor Dios me ayudará. Y todos los que me condenen, he aquí, todos envejecerán como ropa de vestir, y la polilla se los comerá."},{"vNo":"10 ","txt":"¿Quién hay entre vosotros que teme al Señor, que obedece la voz de su siervo, que anda en tinieblas y carece de luz?"},{"vNo":"11 ","txt":"He aquí, todos vosotros que encendéis fuego, que os rodeáis de centellas, andad a la luz de vuestro fuego y de las centellas que encendisteis. Esto os vendrá de mi mano: en angustia yaceréis."}]}