{"heading":"Los judíos serán reunidos en todas sus tierras de promisión—La Expiación rescata al hombre de la Caída—Los cuerpos de los muertos saldrán de la tumba; y sus espíritus, del infierno y del paraíso—Serán juzgados—La Expiación rescata de la muerte, del infierno, del diablo y del tormento sin fin—Los justos serán salvos en el reino de Dios—Se exponen las consecuencias del pecado—El Santo de Israel es el guardián de la puerta.  Aproximadamente 559—545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":8,"nextNo":10,"chapterTitle":"2 Nefi 9","prevTitle":"2 Nefi 8","nextTitle":"2 Nefi 10","verses":[{"vNo":1,"txt":" Ahora bien, amados hermanos míos, he leído estas cosas para que sepáis de los convenios del Señor que ha concertado con toda la casa de Israel,"},{"vNo":2,"txt":" que él ha declarado a los judíos por boca de sus santos profetas, aun desde el principio, de generación en generación, hasta que llegue la época en que sean restaurados a la verdadera iglesia y redil de Dios, cuando sean reunidos en las tierras de su herencia, y sean establecidos en todas sus tierras de promisión."},{"vNo":3,"txt":" He aquí, mis amados hermanos, os hablo estas cosas para que os regocijéis y levantéis vuestras cabezas para siempre, a causa de las bendiciones que el Señor Dios conferirá a vuestros hijos."},{"vNo":4,"txt":" Porque sé que habéis escudriñado mucho, un gran número de vosotros, para saber acerca de cosas futuras; por tanto, yo sé que vosotros sabéis que nuestra carne tiene que perecer y morir; no obstante, en nuestro cuerpo veremos a Dios."},{"vNo":5,"txt":" Sí, yo sé que sabéis que él se manifestará en la carne a los de Jerusalén, de donde vinimos, porque es propio que sea entre ellos; pues conviene que el gran Creador se deje someter al hombre en la carne y muera por todos los hombres, a fin de que todos los hombres queden sujetos a él."},{"vNo":6,"txt":" Porque así como la muerte ha pasado sobre todos los hombres, para cumplir el misericordioso designio del gran Creador, también es menester que haya un poder de resurrección, y la resurrección debe venir al hombre por motivo de la caída; y la caída vino a causa de la transgresión; y por haber caído el hombre, fue desterrado de la presencia del Señor."},{"vNo":7,"txt":" Por tanto, es preciso que sea una expiación infinita, pues a menos que fuera una expiación infinita, esta corrupción no podría revestirse de incorrupción. De modo que el primer juicio que vino sobre el hombre habría tenido que permanecer infinitamente. Y siendo así, esta carne tendría que descender para pudrirse y desmenuzarse en su madre tierra, para no levantarse jamás."},{"vNo":8,"txt":" ¡Oh, la sabiduría de Dios, su misericordia y gracia! Porque he aquí, si la carne no se levantara más, nuestros espíritus tendrían que estar sujetos a ese ángel que cayó de la presencia del Dios Eterno, y se convirtió en el diablo, para no levantarse más."},{"vNo":9,"txt":" Y nuestros espíritus habrían llegado a ser como él, y nosotros seríamos diablos, ángeles de un diablo, para ser separados de la presencia de nuestro Dios y permanecer con el padre de las mentiras, en la miseria como él; sí, iguales a ese ser que engañó a nuestros primeros padres, quien se transforma casi en ángel de luz, e incita a los hijos de los hombres a combinaciones secretas de asesinato y a toda especie de obras secretas de tinieblas."},{"vNo":10,"txt":" ¡Oh cuán grande es la bondad de nuestro Dios, que prepara un medio para que escapemos de las garras de este terrible monstruo; sí, ese monstruo, muerte e infierno, que llamo la muerte del cuerpo, y también la muerte del espíritu!"},{"vNo":11,"txt":" Y a causa del medio de redención de nuestro Dios, el Santo de Israel, esta muerte de la cual he hablado, que es la temporal, entregará sus muertos; y esta muerte es la tumba."},{"vNo":12,"txt":" Y esta muerte de que he hablado, que es la muerte espiritual, entregará sus muertos; y esta muerte espiritual es el infierno. De modo que la muerte y el infierno han de entregar sus muertos, y el infierno ha de entregar sus espíritus cautivos, y la tumba sus cuerpos cautivos, y los cuerpos y los espíritus de los hombres serán restaurados los unos a los otros; y es por el poder de la resurrección del Santo de Israel."},{"vNo":13,"txt":" ¡Oh cuán grande es el plan de nuestro Dios! Porque por otra parte, el paraíso de Dios ha de entregar los espíritus de los justos, y la tumba los cuerpos de los justos; y el espíritu y el cuerpo son restaurados de nuevo el uno al otro, y todos los hombres se tornan incorruptibles e inmortales; y son almas vivientes, teniendo un conocimiento perfecto semejante a nosotros en la carne, salvo que nuestro conocimiento será perfecto."},{"vNo":14,"txt":" Por lo que tendremos un conocimiento perfecto de toda nuestra culpa, y nuestra impureza, y nuestra desnudez; y los justos, hallándose vestidos de pureza, sí, con el manto de rectitud, tendrán un conocimiento perfecto de su gozo y de su rectitud."},{"vNo":15,"txt":" Y acontecerá que cuando todos los hombres hayan pasado de esta primera muerte a vida, de modo que hayan llegado a ser inmortales, deben comparecer ante el tribunal del Santo de Israel; y entonces viene el juicio, y luego deben ser juzgados según el santo juicio de Dios."},{"vNo":16,"txt":" Y tan cierto como vive el Señor, porque el Señor Dios lo ha dicho, y es su palabra eterna que no puede dejar de ser, aquellos que son justos serán justos todavía, y los que son inmundos serán inmundos todavía; por lo tanto, los inmundos son el diablo y sus ángeles; e irán al fuego eterno, preparado para ellos; y su tormento es como un lago de fuego y azufre, cuya llama asciende para siempre jamás, y no tiene fin."},{"vNo":17,"txt":" ¡Oh, la grandeza y la justicia de nuestro Dios! Porque él ejecuta todas sus palabras, y han salido de su boca, y su ley se debe cumplir."},{"vNo":18,"txt":" Mas he aquí, los justos, los santos del Santo de Israel, aquellos que han creído en el Santo de Israel, quienes han soportado las cruces del mundo y menospreciado la vergüenza de ello, éstos heredarán el reino de Dios que fue preparado para ellos desde la fundación del mundo, y su gozo será completo para siempre."},{"vNo":19,"txt":" ¡Oh, la grandeza de la misericordia de nuestro Dios, el Santo de Israel! Pues él libra a sus santos de ese terrible monstruo, el diablo y muerte e infierno, y de ese lago de fuego y azufre, que es tormento sin fin."},{"vNo":20,"txt":" ¡Oh, cuán grande es la santidad de nuestro Dios! Pues él sabe todas las cosas, y no existe nada sin que él lo sepa."},{"vNo":21,"txt":" Y viene al mundo para salvar a todos los hombres, si éstos escuchan su voz; porque he aquí, él sufre los dolores de todos los hombres, sí, los dolores de toda criatura viviente, tanto hombres como mujeres y niños, que pertenecen a la familia de Adán."},{"vNo":22,"txt":" Y sufre esto a fin de que la resurrección llegue a todos los hombres, para que todos comparezcan ante él en el gran día del juicio."},{"vNo":23,"txt":" Y él manda a todos los hombres que se arrepientan y se bauticen en su nombre, teniendo perfecta fe en el Santo de Israel, o no pueden ser salvos en el reino de Dios."},{"vNo":24,"txt":" Y si no se arrepienten, ni creen en su nombre, ni se bautizan en su nombre, ni perseveran hasta el fin, deben ser condenados; pues el Señor Dios, el Santo de Israel, lo ha dicho."},{"vNo":25,"txt":" Por tanto, él ha dado una ley; y donde no se ha dado ninguna ley, no hay castigo; y donde no hay castigo, no hay condenación; y donde no hay condenación, las misericordias del Santo de Israel tienen derecho a reclamarlos por motivo de la expiación; porque son librados por el poder de él."},{"vNo":26,"txt":" Porque la expiación satisface lo que su justicia demanda de todos aquellos a quienes no se ha dado la ley, por lo que son librados de ese terrible monstruo, muerte e infierno, y del diablo, y del lago de fuego y azufre, que es tormento sin fin; y son restaurados a ese Dios que les dio aliento, el cual es el Santo de Israel."},{"vNo":27,"txt":" ¡Pero ay de aquel a quien la ley es dada; sí, que tiene todos los mandamientos de Dios, como nosotros, y que los quebranta, y malgasta los días de su probación, porque su estado es terrible!"},{"vNo":28,"txt":" ¡Oh ese sutil plan del maligno! ¡Oh las vanidades, y las flaquezas, y las necedades de los hombres! Cuando son instruidos se creen sabios, y no escuchan el consejo de Dios, porque lo menosprecian, suponiendo que saben por sí mismos; por tanto, su sabiduría es locura, y de nada les sirve; y perecerán."},{"vNo":29,"txt":" Pero bueno es ser instruido, si hacen caso de los consejos de Dios."},{"vNo":30,"txt":" Mas ¡ay de los ricos, aquellos que son ricos según las cosas del mundo! Pues porque son ricos desprecian a los pobres, y persiguen a los mansos, y sus corazones están en sus tesoros; por tanto, su tesoro es su dios. Y he aquí, su tesoro perecerá con ellos también."},{"vNo":31,"txt":" ¡Ay de los sordos que no quieren oír!, porque perecerán."},{"vNo":32,"txt":" ¡Ay de los ciegos que no quieren ver!, porque perecerán también."},{"vNo":33,"txt":" ¡Ay de los incircuncisos de corazón!, porque el conocimiento de sus iniquidades los herirá en el postrer día."},{"vNo":34,"txt":" ¡Ay del embustero!, porque será arrojado al infierno."},{"vNo":35,"txt":" ¡Ay del asesino que mata intencionalmente!, porque morirá."},{"vNo":36,"txt":" ¡Ay de los que cometen fornicaciones!, porque serán arrojados al infierno."},{"vNo":37,"txt":" Sí, ¡ay de aquellos que adoran ídolos!, porque el diablo de todos los diablos se deleita en ellos."},{"vNo":38,"txt":" Y en fin, ¡ay de todos aquellos que mueren en sus pecados!, porque volverán a Dios, y verán su rostro y quedarán en sus pecados."},{"vNo":39,"txt":" ¡Oh, mis amados hermanos, recordad la horridez de transgredir contra ese Dios Santo, y también lo horrendo que es sucumbir a las seducciones de ese astuto ser! Tened presente que ser de ánimo carnal es muerte, y ser de ánimo espiritual es vida eterna."},{"vNo":40,"txt":" ¡Oh, amados hermanos míos, escuchad mis palabras! Recordad la grandeza del Santo de Israel. No digáis que he hablado cosas duras contra vosotros, porque si lo hacéis, ultrajáis la verdad; pues he hablado las palabras de vuestro Hacedor. Sé que las palabras de verdad son duras contra toda impureza; mas los justos no las temen, porque aman la verdad y son constantes."},{"vNo":41,"txt":" Así pues, amados hermanos míos, venid al Señor, el Santo. Recordad que sus sendas son justas. He aquí, la vía para el hombre es angosta, mas se halla en línea recta ante él; y el guardián de la puerta es el Santo de Israel; y allí él no emplea ningún sirviente, y no hay otra entrada sino por la puerta; porque él no puede ser engañado, pues su nombre es el Señor Dios."},{"vNo":42,"txt":" Y al que llamare, él abrirá; y los sabios, y los instruidos, y los que son ricos, que se inflan a causa de su conocimiento y su sabiduría y sus riquezas, sí, éstos son los que él desprecia; y a menos que desechen estas cosas, y se consideren insensatos ante Dios y desciendan a las profundidades de la humildad, él no les abrirá."},{"vNo":43,"txt":" Mas las cosas del sabio y del prudente les serán encubiertas para siempre; sí, esa felicidad que está preparada para los santos."},{"vNo":44,"txt":" ¡Oh, mis queridos hermanos, recordad mis palabras! He aquí, me quito mis vestidos y los sacudo ante vosotros; ruego al Dios de mi salvación que me mire con su ojo que todo lo escudriña; por tanto, sabréis, en el postrer día, cuando todos los hombres sean juzgados según sus obras, que el Dios de Israel vio que sacudí vuestras iniquidades de mi alma, y que me presento con tersura ante él, y estoy limpio de vuestra sangre."},{"vNo":45,"txt":" ¡Oh, mis queridos hermanos, apartaos de vuestros pecados! Sacudid de vosotros las cadenas de aquel que quiere ataros fuertemente; venid a aquel Dios que es la roca de vuestra salvación."},{"vNo":46,"txt":" Preparad vuestras almas para ese día glorioso en que se administrará  justicia al justo; sí, el día del juicio, a fin de que no os encojáis de miedo espantoso; para que no recordéis vuestra horrorosa culpa con claridad, y os sintáis constreñidos a exclamar: ¡Santos, santos son tus juicios, oh Señor Dios Todopoderoso; mas reconozco mi culpa; violé tu ley, y mías son mis transgresiones; y el diablo me ha atrapado, por lo que soy presa de su terrible miseria!"},{"vNo":47,"txt":" Mas he aquí, mis hermanos, ¿conviene que yo os despierte a la terrible realidad de estas cosas? ¿Atormentaría yo vuestras almas si vuestras mentes fueran puras? ¿Sería yo franco con vosotros, según la claridad de la verdad, si os hallaseis libres del pecado?"},{"vNo":48,"txt":" He aquí, si fueseis santos, os hablaría de cosas santas; pero como no sois santos, y me consideráis como maestro, es menester que os enseñe las consecuencias del pecado."},{"vNo":49,"txt":" He aquí, mi alma aborrece el pecado, y mi corazón se deleita en la rectitud; y alabaré el santo nombre de mi Dios."},{"vNo":50,"txt":" Venid, hermanos míos, todos los que tengáis sed, venid a las aguas; y venga aquel que no tiene dinero, y compre y coma; sí, venid y comprad vino y leche, sin dinero y sin precio."},{"vNo":51,"txt":" Por lo tanto, no gastéis dinero en lo que no tiene valor, ni vuestro trabajo en lo que no puede satisfacer. Escuchadme diligentemente, y recordad las palabras que he hablado; y venid al Santo de Israel y saciaos de lo que no perece ni se puede corromper, y deléitese vuestra alma en la plenitud."},{"vNo":52,"txt":" He aquí, amados hermanos míos, recordad las palabras de vuestro Dios; orad a él continuamente durante el día, y dad gracias a su santo nombre en la noche. Alégrese vuestro corazón."},{"vNo":53,"txt":" Y considerad cuán grandes son los convenios del Señor, y cuán grandes sus condescendencias para con los hijos de los hombres; y a causa de su grandeza, y su gracia y misericordia, nos ha prometido que los de nuestra posteridad no serán completamente destruidos, según la carne, sino que los preservará; y en generaciones futuras llegarán a ser una rama justa de la casa de Israel."},{"vNo":54,"txt":" Y ahora bien, mis hermanos, quisiera hablaros más; pero mañana os declararé el resto de mis palabras. Amén."}]}