{"heading":"Juda i Jeruzalem bit će kažnjeni zbog svoje neposlušnosti — Gospod zagovara za svoj narod i sudi mu — Kćeri su sionske proklete i mučene zbog svoje svjetovnosti — Usporedi Izaija 3. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nefi 13","verses":[{"vNo":"1 ","txt":"Jer gle, Gospod, Gospod nad Vojskama, oduzima Jeruzalemu i Judi potporu i oslonac, cijeli oslonac u kruhu, i cijelu potporu u vodi —"},{"vNo":"2 ","txt":"Moćnika i ratnika, suca i proroka, i razboritoga, i starješinu;"},{"vNo":"3 ","txt":"Pedesetnika, i odličnika, i savjetnika, i vješta majstora, i rječita govornika."},{"vNo":"4 ","txt":"I dat ću im djecu da budu glavari njihovi, i dječica će vladati nad njima."},{"vNo":"5 ","txt":"I ljudi će biti ugnjetavani, svatko od nekoga drugoga, i svatko od bližnjega svoga; dijete će se ponašati oholo prema starješini, i prostak prema odličniku."},{"vNo":"6 ","txt":"Kada čovjek uhvati brata svojega što je iz doma oca njegova, te reče: Ti imaš odjeću, budi vladarom našim, i ne dozvoli da ovo rasulo dođe pod rukom tvojom —"},{"vNo":"7 ","txt":"U onaj dan on će se zaklinjati, govoreći: Neću biti iscjelitelj; jer u kući mojoj nema ni kruha ni odjeće; ne stavljajte me za vladara naroda."},{"vNo":"8 ","txt":"Jer Jeruzalem je razoren, i Juda je pao, zato što jezici njihovi i čini njihovi bijahu protiv Gospoda, da razdražuju oči slave njegove."},{"vNo":"9 ","txt":"Izraz lica njihova svjedoči protiv njih, i navješćuje da je grijeh njihov čak poput Sodome, i ne mogu ga sakriti. Jao dušama njihovim, jer nagradiše zlom sami sebe!"},{"vNo":"10 ","txt":"Kažite pravednima da je dobro s njima; jer će jesti plod čina svojih."},{"vNo":"11 ","txt":"Jao opakima, jer će propasti; jer će nagrada djela njihovih biti na njima!"},{"vNo":"12 ","txt":"A narod moj, djeca su tlačitelji njegovi, i žene vladaju nad njim. O narode moj, oni koji te vode, čine da griješiš i uništavaju put staza tvojih."},{"vNo":"13 ","txt":"Gospod ustaje zagovarati, i stoji suditi narodu."},{"vNo":"14 ","txt":"Gospod će krenuti suditi starješinama naroda svojega i glavarima njegovim; jer izjeli ste vinograd i plijen siromašnih u kućama svojim."},{"vNo":"15 ","txt":"Što mislite? Vi udarate narod moj na komade, i meljete lica siromašnih, govori Gospod Bog nad Vojskama."},{"vNo":"16 ","txt":"Povrh toga, Gospod reče: Jer su kćeri sionske uznosite, i hode s ispruženim vratovima i pohotnim pogledima, hodeći i sitnim koracima koracajući dok idu, i zveckajući nogama svojim —"},{"vNo":"17 ","txt":"Zato će Gospod udariti krastom vrh glave kćeri sionskih, i Gospod će razotkriti golotinju njihovu."},{"vNo":"18 ","txt":"U onaj će dan Gospod oduzeti raskoš zveckajućih ukrasa njihovih, i mrežice, i ukrase zaobljene poput mjeseca;"},{"vNo":"19 ","txt":"Lančiće i narukvice, i šalove;"},{"vNo":"20 ","txt":"Kapice, i ukrase za noge, i vrpce za glavu, i mirisne pločice, i naušnice;"},{"vNo":"21 ","txt":"Prstenje, i nosne dragulje;"},{"vNo":"22 ","txt":"Promjenjive haljine, i plašteve, i rupce, i uvijače;"},{"vNo":"23 ","txt":"Zrcala, i fino platno, i kapuljače, i velove."},{"vNo":"24 ","txt":"I dogodit će se, umjesto miomirisa bit će smrad; umjesto pojasa, raspor; umjesto lijepo uređene kose, ćelavost; i umjesto ukrasa za grudi, pokrov od kostrijeti; žigosanje umjesto ljepote."},{"vNo":"25 ","txt":"Muškarci će tvoji pasti od mača, a moćnici tvoji u ratu."},{"vNo":"26 ","txt":"I vrata će jeruzalemska jadikovati i tugovati; i Jeruzalem će biti pust, i sjedit će na zemlji."}]}