{"heading":"Gospodnji vinograd (Izrael) postat će pust, a njegov će narod biti raspršen — Jadi će doći na njih u njihovu otpalom i raspršenom stanju — Gospod će podignuti barjak i sabrati Izrael — Usporedi Izaija 5. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nefi 15","verses":[{"vNo":"1 ","txt":"I tada ću zapjevati svojemu dragome pjesmu o svom ljubljenom, gledom na vinograd njegov. Moj dragi ima vinograd na veoma plodnom brijegu."},{"vNo":"2 ","txt":"I ogradi ga, i iskrči kamenje njegovo, i zasadi ga najboljom lozom, i sagradi kulu posred njega, i također načini tijesak u njemu; i iščekivaše da urodi grožđem, a on izrodi vinjagu."},{"vNo":"3 ","txt":"A sad, o žitelji jeruzalemski, i ljudi Judini, presudite, molim vas, između mene i vinograda mojega."},{"vNo":"4 ","txt":"Što još mogaše biti učinjeno za vinograd moj, a da nisam učinio u njemu? Dakle, kad iščekivah da urodi grožđem, on izrodi vinjagu."},{"vNo":"5 ","txt":"I sad eto; reći ću vam što ću učiniti s vinogradom svojim — uklonit ću živicu njegovu, i bit će izjeden; i razvalit ću zidinu njegovu, i bit će izgažen;"},{"vNo":"6 ","txt":"I pretvorit ću ga u pustoš; neće biti obrezan ni okopan; već će izniknuti drač i trnje; također ću zapovjediti oblacima da ne dažde na njega."},{"vNo":"7 ","txt":"Naime, vinograd Gospoda nad Vojskama dom je Izraelov, a ljudi Judini ugodan nasad njegov; i on se nadao pravdi, a gle, tlačenje; pravednosti, no gle, vapaj."},{"vNo":"8 ","txt":"Jao onima koji pripajaju kuću kući, sve dok više ne može biti mjesta, da bi se mogli smjestiti sami nasred zemlje!"},{"vNo":"9 ","txt":"Na uši moje reče Gospod nad Vojskama: Uistinu, mnoge kuće bit će puste, a veliki i lijepi gradovi bez žitelja."},{"vNo":"10 ","txt":"Da, deset rali vinograda dat će jednu bačvicu, a mjera sjemena dat će mjericu."},{"vNo":"11 ","txt":"Jao onima koji ustaju rano ujutro da bi tražili žestoko piće, koji nastavljaju do noći, a vino ih raspaljuje!"},{"vNo":"12 ","txt":"I harfa, i citara, bubnjić, i frula, i vino na gozbama su njihovim; no, oni se ne obaziru na djelo Gospodnje, niti razmatraju djelovanje ruku njegovih."},{"vNo":"13 ","txt":"Zato je narod moj otišao u sužanjstvo, jer nemaju spoznaje; i odličnici su njihovi izgladnjeli, a mnoštvo njihovo isušeno od žeđi."},{"vNo":"14 ","txt":"Zato se pakao povećao, i razjapio usta svoja neizmjerno; a slava njihova, i mnoštvo njihovo, i raskoš njihova, i onaj koji se veseli, sići će u nj."},{"vNo":"15 ","txt":"I običan čovjek bit će oboren, a moćan čovjek bit će ponižen, i oči bahatih bit će ponižene."},{"vNo":"16 ","txt":"No Gospod nad Vojskama bit će uzvišen pravdom, a Bog, koji je svet, bit će posvećen pravednošću."},{"vNo":"17 ","txt":"Tada će se jaganjci hraniti na svoj uobičajen način, a opustjela mjesta tovljenikā tuđinci će jesti."},{"vNo":"18 ","txt":"Jao onima koji vuku bezakonje užadima ispraznosti, a grijeh kao kolskim konopcem;"},{"vNo":"19 ","txt":"Koji govore: Neka pohiti, ubrza djelo svoje, da bismo ga vidjeli; i neka se savjet Sveca Izraelova približi i dođe, da bismo ga spoznali."},{"vNo":"20 ","txt":"Jao onima koji nazivaju zlo dobrom, a dobro zlom, koji postavljaju tamu za svjetlost, a svjetlost za tamu, koji postavljaju gorko za slatko, a slatko za gorko!"},{"vNo":"21 ","txt":"Jao onima koji su mudri u svojim vlastitim očima i razboriti u svom vlastitom shvaćanju!"},{"vNo":"22 ","txt":"Jao moćnima u ispijanju vina, i ljudima snažnim u miješanju žestokog pića;"},{"vNo":"23 ","txt":"Koji opravdavaju opakoga za plaću, i oduzimaju pravednost pravednoga od njega!"},{"vNo":"24 ","txt":"Zato, kao što vatra guta strn, i plamen proždire pljevu, korijen će njihov biti trulost, a cvjetovi će se njihovi razletjeti poput praha; jer oni odbaciše zakon Gospoda nad Vojskama, i ne osvrtahu se na riječ Sveca Izraelova."},{"vNo":"25 ","txt":"Zato je srdžba Gospodnja raspaljena protiv naroda njegova, i on je ispružio ruku svoju protiv njih, i udario ih; te se brda potresoše, a trupla njihova bijahu rastrgana nasred ulica. Unatoč svemu tome, srdžba njegova nije se odvratila, već je ruka njegova još uvijek ispružena."},{"vNo":"26 ","txt":"I on će podignuti barjak narodima iz daleka, i zazviždat će onima s kraja zemlje; i gle: oni će doći brzo u žurbi, nitko među njima neće biti umoran niti će se spoticati."},{"vNo":"27 ","txt":"Nitko neće drijemati niti spavati, niti će pojas bokova njihovih biti otpasan, ni sveza na obući njihovoj odriješena;"},{"vNo":"28 ","txt":"Strijele će im biti oštre, i svi lukovi njihovi zapeti, a kopita konja njihovih smatrat će se poput kremena, a kotači njihovi poput vihora, rika njihova poput lava."},{"vNo":"29 ","txt":"Rikat će kao mladi lavovi; da, oni će rikati, i grabiti plijen, i odnijet će ga zaštićenog, i nitko ga neće izbaviti."},{"vNo":"30 ","txt":"I u onaj dan oni će rikati protiv njih poput rike mora; i ako oni pogledaju zemlju, gle, tmina i žalost, a svjetlost je pomračena na nebesima svojim."}]}