{"heading":"Izaija vidi Gospoda — Izaijini su grijesi oprošteni — On je pozvan prorokovati — On prorokuje o židovskom odbacivanju Kristovih učenja — Ostatak će se vratiti — Usporedi Izaija 6. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nefi 16","verses":[{"vNo":"1 ","txt":"U godini kad kralj Uzija umrije, vidjeh također Gospoda gdje sjedi na prijestolju, visoko i uzvišeno, a skuti njegovi ispunjahu hram."},{"vNo":"2 ","txt":"Iznad njega stajahu serafi; svaki je imao šest krila; dvama zaklanjaše lice svoje, dvama zaklanjaše stopala svoja, dvama je letio."},{"vNo":"3 ","txt":"I jedan klicaše drugome, te reče: Svet, svet, svet je Gospod nad Vojskama; cijela je zemlja puna slave njegove."},{"vNo":"4 ","txt":"I stupovi vrata pomakoše se od glasa onoga koji klicaše, a kuća se napuni dimom."},{"vNo":"5 ","txt":"Tada rekoh: Jao meni! Jer ja sam uništen; zato što sam čovjek nečistih usana; i prebivam usred naroda nečistih usana; jer oči moje vidješe Kralja, Gospoda nad Vojskama."},{"vNo":"6 ","txt":"Tada doletje jedan od serafa k meni, imajući žeravu u ruci svojoj, koju bijaše uzeo kliještima sa žrtvenika;"},{"vNo":"7 ","txt":"I položi je na usta moja, te reče: Gle, ovo dotače usne tvoje; i bezakonje je tvoje skinuto, a grijeh tvoj očišćen."},{"vNo":"8 ","txt":"Također čuh glas Gospodnji, kako govori: Koga da pošaljem, i tko će poći za nas? Tada ja rekoh: Evo me; pošalji mene."},{"vNo":"9 ","txt":"A on reče: Idi i reci ovom narodu — Slušajte dobro, al’ oni ne razumješe; i gledajte dobro, al’ oni ne uvidješe."},{"vNo":"10 ","txt":"Učini srce naroda ovoga pretilim, i učini uši njihove teškima, i zatvori oči njihove — da ne bi vidjeli očima svojim, niti čuli ušima svojim, niti razumjeli srcem svojim, te se obratili i bili iscijeljeni."},{"vNo":"11 ","txt":"Tada rekoh: Gospode, koliko dugo? A on reče: Dok gradovi ne budu razoreni, bez žitelja, i kuće bez čovjeka, a zemlja ne bude posve pusta;"},{"vNo":"12 ","txt":"I Gospod ne protjera ljude daleko, jer će biti velikog napuštanja diljem zemlje."},{"vNo":"13 ","txt":"No ipak će ostati desetina, i oni će se vratiti, i bit će izjedeni poput lipova stabla, i poput hrasta čija je srž u njima kada odbace listove svoje; tako će to sveto sjeme biti srž njegova."}]}