{"heading":"Efrajim i Sirija ratuju protiv Jude — Krist će biti rođen od djevice — Usporedi Izaija 7. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nefi 17","verses":[{"vNo":"1 ","txt":"I dogodi se u dane Ahaza, sina Jotamova, sina Uzijina, kralja Judina, da Rason, kralj sirijski, i Pekah, sin Remalijin, kralj izraelski, uziđoše prema Jeruzalemu da zarate protiv njega, ali ne mogaše ga poraziti."},{"vNo":"2 ","txt":"I bijaše rečeno domu Davidovu, govoreći: Sirija se udruži s Efrajimom. I srce njegovo uzdrhti, a i srce naroda njegova, kao što drveće u šumi drhti od vjetra."},{"vNo":"3 ","txt":"Tada reče Gospod Izaiji: Pođi se sada naći s Ahazom, ti i Šear Jašub sin tvoj, na kraju vodovoda gornjeg jezerca na cesti valjarevog polja;"},{"vNo":"4 ","txt":"I reci mu: Pazi, i budi miran; ne boj se, niti budi malodušan radi dvaju repova ovih zadimljenih baklji, radi žestoke srdžbe Rasona prema Siriji, i sina Remalijina."},{"vNo":"5 ","txt":"Jer Sirija, Efrajim i sin Remalijin smišljahu zle nakane protiv tebe, govoreći:"},{"vNo":"6 ","txt":"Uziđimo protiv Jude i uznemirujmo ga, i provalimo u njega za sebe, i postavimo kralja usred njega, da, sina Tabelova."},{"vNo":"7 ","txt":"Ovako govori Gospod Bog: To neće stajati, niti će se dogoditi."},{"vNo":"8 ","txt":"Naime, glava je Siriji Damask, a glava Damasku Rason; i u roku od šezdeset i pet godina Efrajim će biti razbijen, te neće biti narod."},{"vNo":"9 ","txt":"A glava je Efrajimu Samarija, a glava je Samariji Remalijin sin. Ne budete li htjeli vjerovati, zasigurno se nećete utemeljiti."},{"vNo":"10 ","txt":"Povrh toga, Gospod prozbori opet Ahazu, govoreći:"},{"vNo":"11 ","txt":"Zaišti sebi znak od Gospoda Boga tvojega; zaišti ga ili u dubinama, ili u visinama gore."},{"vNo":"12 ","txt":"No, Ahaz reče: Neću iskati, niti ću iskušavati Gospoda."},{"vNo":"13 ","txt":"I on reče: Čujte sada, o dome Davidov; zar vam je malo dodijavati ljudima, nego želite dodijavati i Bogu mojemu?"},{"vNo":"14 ","txt":"Zato, Gospod će vam sam dati znak — Gle, djevica će začeti, i rodit će sina, i nadjenut će mu ime Emanuel."},{"vNo":"15 ","txt":"Vrhnje i med će jesti, da bi mogao znati odbacivati zlo i birati dobro."},{"vNo":"16 ","txt":"No prije nego što dijete bude znalo odbacivati zlo i birati dobro, zemlja nad kojom se gnušaš bit će ostavljena od obaju kraljeva njezinih."},{"vNo":"17 ","txt":"Gospod će dovesti na tebe, i na narod tvoj, i na dom oca tvojega, dane koji ne dođoše od dana kada Efrajim ode od Jude, dovest će kralja asirskoga."},{"vNo":"18 ","txt":"I dogodit će se u onaj dan da će Gospod zazviždati muhi koja je u najudaljenijem predjelu Egipta, i pčeli koja je u zemlji asirskoj."},{"vNo":"19 ","txt":"I one će doći, i boravit će sve one u pustim dolinama, i u udubinama stijena, i po svim trnjacima, i po svem grmlju."},{"vNo":"20 ","txt":"U isti će dan Gospod obrijati britvom koja je unajmljena, onima preko rijeke, kraljem asirskim, glavu, te dlake nogu; a to će također ostrići bradu."},{"vNo":"21 ","txt":"I dogodit će se u onaj dan, čovjek će hraniti junicu i dvije ovce;"},{"vNo":"22 ","txt":"I dogodit će se, zbog obilja mlijeka koje će one dati, on će jesti vrhnje; naime, vrhnje će i med svatko jesti tko preostane u zemlji."},{"vNo":"23 ","txt":"I dogodit će se u onaj dan, svako će mjesto biti, gdje bijaše tisuću trsova po tisuću srebrnika, ono će biti drač i trnje."},{"vNo":"24 ","txt":"Sa strijelama i s lukovima ljudi će dolaziti onamo, jer sva će zemlja postati drač i trnje."},{"vNo":"25 ","txt":"A na sve bregove koji će biti raskopani motikom, neće doći onamo strah od drača i trnja; već će to biti za izgon goveda, i gaženje sitne stoke."}]}