{"heading":"Krist će biti poput kamena spoticanja i stijene uvrede — Tražite Gospoda, a ne pijukave vrače — Okrenite se zakonu i svjedočanstvu za vodstvo — Usporedi Izaija 8. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nefi 18","verses":[{"vNo":"1 ","txt":"Povrh toga, riječ Gospodnja reče mi: Uzmi sebi veliki smotak, te napiši u njemu čovjekovim perom o Maher Šalal Haš Bazu."},{"vNo":"2 ","txt":"I ja uzeh sebi vjerne svjedoke za zapisivanje, Uriju svećenika, te Zahariju, sina Berekjina."},{"vNo":"3 ","txt":"I približih se proročici; te ona zače i rodi sina. Tada mi reče Gospod: Daj mu ime Maher Šalal Haš Baz."},{"vNo":"4 ","txt":"Jer gle, dijete neće znati vapiti: Oče moj, i majko moja, prije nego što će bogatstva Damaska i plijen Samarije odnijeti kralj asirski."},{"vNo":"5 ","txt":"Gospod mi također prozbori ponovno, govoreći:"},{"vNo":"6 ","txt":"Budući da ovaj narod odbacuje vode Šiloaha koje teku blago, i raduje se u Rasonu i Remalijinom sinu;"},{"vNo":"7 ","txt":"Evo zato, gle, Gospod dovodi na njih vode rijeke, snažne i mnoge, i to kralja asirskoga i svu slavu njegovu; i on će izići izvan svih korita svojih, i preći preko svih obala svojih."},{"vNo":"8 ","txt":"I on će proći kroz Judu; on će poplaviti i razliti se, on će se uzdići sve do grla; a širenje krila njegovih ispunit će širinu zemlje tvoje, o Emanuele."},{"vNo":"9 ","txt":"Udružite se, o narode, i bit ćete slomljeni na komade; i priklonite uho svi vi u dalekim zemljama; opašite se, i bit ćete slomljeni na komade; opašite se, i bit ćete slomljeni na komade."},{"vNo":"10 ","txt":"Savjetujte se uzajamno, i to će se izjaloviti; izrecite riječ, i to neće stajati; jer Bog je s nama."},{"vNo":"11 ","txt":"Jer Gospod mi ovako govoraše snažnom rukom, i uputi me da ne smijem hoditi putem ovoga naroda, govoreći:"},{"vNo":"12 ","txt":"Ne recite: Savezništvo, svima kojima će ovaj narod reći: Savezništvo; niti strahujte njihovim strahom, niti se bojte."},{"vNo":"13 ","txt":"Posvetite samoga Gospoda nad Vojskama, i neka on bude strah vaš, i neka on bude prepast vaša."},{"vNo":"14 ","txt":"I on će biti kao svetište; ali i kao kamen spoticanja, i kao stijena uvrede za oba doma Izraelova, kao klopka i zamka žiteljima Jeruzalema."},{"vNo":"15 ","txt":"I mnogi među njima spotaknut će se i pasti, i biti razbijeni, i biti uhvaćeni u zamku, i biti odvedeni."},{"vNo":"16 ","txt":"Sveži svjedočanstvo, zapečati zakon među učenicima mojim."},{"vNo":"17 ","txt":"A ja ću čekati Gospoda, koji skriva lice svoje od doma Jakovljeva, i iščekivat ću ga."},{"vNo":"18 ","txt":"Gle, ja, i djeca koju mi Gospod dade, kao znakovi smo i kao čudesa u Izraelu od Gospoda nad Vojskama, koji prebiva na Gori Sionu."},{"vNo":"19 ","txt":"I kad vam oni reknu: Obratite se onima koji prizivaju duhove, te vračima koji pijuču i mrmljaju — ne bi li se narod trebao obratiti Bogu svojemu da bi živi čuli od mrtvih?"},{"vNo":"20 ","txt":"Tražite zakon i svjedočanstvo; a ako oni ne govore prema ovoj riječi, to je zato jer nema svjetla u njima."},{"vNo":"21 ","txt":"I oni će prolaziti kroz to teško izmučeni i gladni; i dogodit će se, kada budu gladni, izjedat će se, i kleti kralja svojega i Boga svojega, i gledati uvis."},{"vNo":"22 ","txt":"I gledat će na zemlju i vidjeti nevolju, i tamu, mrklinu patnje, i bit će otjerani u tamu."}]}