{"heading":"Otkupljenje dolazi po Svetom Mesiji — Sloboda izbora (opredjeljivanje) neophodna je za postojanje i napredovanje — Adam pade da bi ljudi bili — Ljudi su slobodni izabrati slobodu i vječni život. Oko 588–570. pr. Kr.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Nefi 2","verses":[{"vNo":"1 ","txt":"A sad, Jakove, govorim tebi: Ti si prvorođenac moj u danima tegobe moje u divljini. I gle, u svom djetinjstvu pretrpio si nevolje i mnogo žalosti zbog grubosti braće svoje."},{"vNo":"2 ","txt":"Ipak, Jakove, prvorođenče moj u divljini, ti poznaješ veličinu Božju; i on će posvetiti nevolje tvoje za korist tvoju."},{"vNo":"3 ","txt":"Stoga, duša će tvoja biti blagoslovljena, i ti ćeš prebivati u sigurnosti s bratom svojim, Nefijem; i dane svoje provest ćeš u službi Bogu svojemu. Stoga znadem da si otkupljen, zbog pravednosti Otkupitelja tvojega; jer ti vidje kako za punine vremena on dolazi donijeti spasenje ljudima."},{"vNo":"4 ","txt":"I ti vidje u mladosti svojoj slavu njegovu; stoga, blagoslovljen si, baš kao oni kojima će on posluživati u tijelu; jer Duh je isti, jučer, danas, i zauvijek. I put je pripravljen od pada čovjekova, a spasenje je besplatno."},{"vNo":"5 ","txt":"A ljudi su podučeni dostatno da raspoznaju dobro od zla. I zakon je dan ljudima. A po zakonu ni jedno tijelo nije opravdano; to jest, po zakonu su ljudi odbačeni. Da, po vremenitom zakonu bijahu odbačeni, a i po duhovnom zakonu propadaju odijeljeni od onoga što je dobro, i postaju bijedni zauvijek."},{"vNo":"6 ","txt":"Stoga, otkupljenje dolazi kroz Svetoga Mesiju i u njemu; jer on je pun milosti i istine."},{"vNo":"7 ","txt":"Gle, on prinosi sebe kao žrtvu za grijeh, da ispuni svrhe zakona, za sve one koji imaju srce skršeno i duh raskajan; i ni za koga drugoga ne mogu svrhe zakona biti ispunjene."},{"vNo":"8 ","txt":"Stoga, kako li je veoma važno da se to otkrije žiteljima zemlje, da bi mogli spoznati kako nema nikoga tko bi mogao prebivati u nazočnosti Božjoj, osim da to bude po zaslugama, i milosrđu, i milosti Svetoga Mesije, koji polaže život svoj po tijelu, i uzima ga ponovno moću Duha, kako bi mogao ostvariti uskrsnuće mrtvih, jer je prvi koji će ustati."},{"vNo":"9 ","txt":"Stoga, on je prvijenac Bogu, tako što će zagovarati za svu djecu ljudsku; a oni koji vjeruju u njega bit će spašeni."},{"vNo":"10 ","txt":"I zbog zagovora za sve, svi ljudi dolaze k Bogu; stoga, oni stoje u nazočnosti njegovoj, da im on sudi u skladu s istinom i svetošću koja je u njemu. Dakle, zahtjevi zakona kojega Svetac dade, što dovodi do nanošenja kazne koja je pripojena, a kazna koja je pripojena jest u oprečnosti s tom srećom koja je pripojena, kako bi se ispunile svrhe pomirenja —"},{"vNo":"11 ","txt":"Jer mora svakako biti da ima oprečnosti u svemu. Da nije tako, prvorođenče moj u divljini, pravednost ne bi mogla biti ostvarena, niti opačina, niti svetost ni bijeda, niti dobro ni zlo. Stoga, sve svakako mora biti složeno u jedno; stoga, ako bi to bilo jedno tijelo, moralo bi svakako ostati kao mrtvo, nemajući života niti smrti, ni raspadljivosti ni neraspadljivosti, sreće ni bijede, niti osjetljivosti ni neosjetljivosti."},{"vNo":"12 ","txt":"Stoga, ono bi svakako moralo biti stvoreno kao nešto bezvrijedno; stoga, ne bi bilo svrhe u cilju njegova stvaranja. Stoga, to bi moralo svakako uništiti mudrost Božju i njegove vječne nakane, a također i moć, i milosrđe, i pravdu Božju."},{"vNo":"13 ","txt":"A reknete li da nema zakona, reći ćete također da nema ni grijeha. A reknete li da nema grijeha, reći ćete također da nema ni pravednosti. A nema li pravednosti, nema ni sreće. A nema li pravednosti ni sreće, nema ni kazne ni bijede. A ako svega toga nema, nema ni Boga. A nema li Boga, nas nema, niti zemlje; jer ne bi moglo biti stvaranja svega, niti onoga što djeluje, ni onoga na što se djeluje; stoga, sve bi moralo nestati."},{"vNo":"14 ","txt":"I evo, sinovi moji, govorim vam ovo za vašu korist i poduku; jer postoji Bog, i on stvori sve, i nebesa i zemlju, i sve što na njima jest, i ono što djeluje i ono na što se djeluje."},{"vNo":"15 ","txt":"I da se ostvare vječne nakane njegove za čovjeka, nakon što bijaše stvorio praroditelje naše, i zvijeri poljske i ptice nebeske, i ukratko, sve što je stvoreno, moralo je svakako biti da postojaše oprečnost; i to zabranjen plod u oprečnosti stablu života; jedan bijaše sladak, a drugi gorak."},{"vNo":"16 ","txt":"Stoga, Gospod Bog dade čovjeku da djeluje sam za sebe. Dakle, čovjek ne bi mogao djelovati sam za sebe, osim ako ne bi bilo tako da je namamljen jednim ili drugim."},{"vNo":"17 ","txt":"I ja, Lehi, u skladu s onim što pročitah, moram svakako pretpostaviti da anđeo Božji, u skladu s onim što je zapisano, pade s neba; stoga, on postade đavlom, pošto je tražio ono što je zlo pred Bogom."},{"vNo":"18 ","txt":"A zato što pade s neba i postade bijedan zauvijek, on također tražaše bijedu cijelog ljudskog roda. Stoga, on reče Evi, da, ona stara zmija, a to je đavao, koji je otac svih laži, stoga on reče: Blaguj od zabranjenog ploda, i nećete umrijeti, nego ćete biti poput Boga, poznavajući dobro i zlo."},{"vNo":"19 ","txt":"I nakon što Adam i Eva blagovaše od zabranjenoga ploda, bijahu istjerani iz Edenskog vrta, da obrađuju zemlju."},{"vNo":"20 ","txt":"I oni rodiše djecu; da, i to obitelj cijele zemlje."},{"vNo":"21 ","txt":"I dani djece ljudske bijahu produženi u skladu s voljom Božjom, da bi se mogla pokajati dok su u tijelu; stoga, stanje njihovo postade stanje kušnje, a vrijeme njihovo bijaše produljeno, u skladu sa zapovijedima koje Gospod Bog dade djeci ljudskoj. Jer on dade zapovijed da se svi ljudi moraju pokajati; jer on pokaza svim ljudima da bijahu izgubljeni zbog prijestupa roditelja svojih."},{"vNo":"22 ","txt":"I evo gle, da Adam ne prestupi, ne bi pao, već bi ostao u Edenskom vrtu. I sve što bijaše stvoreno moralo bi ostati u istom stanju u kojemu bijaše nakon što bijaše stvoreno; i moralo bi ostati zauvijek, i ne bi imalo svršetka."},{"vNo":"23 ","txt":"I oni ne bi imali djece; stoga, ostali bi u stanju nevinosti, nemajući radosti, jer ne upoznaše bijedu; ne čineći dobro, jer ne upoznaše grijeh."},{"vNo":"24 ","txt":"No gle, sve bijaše učinjeno prema mudrosti onoga koji znade sve."},{"vNo":"25 ","txt":"Adam pade da bi ljudi bili; a ljudi jesu, da bi radost imali."},{"vNo":"26 ","txt":"A Mesija dolazi za punine vremena, kako bi otkupio djecu ljudsku od pada. A zato što su otkupljeni od pada, oni postadoše slobodni zauvijek, raspoznavajući dobro od zla; da djeluju samostalno, a ne da bilo tko na njih djeluje, osim da to bude kaznom po zakonu u velik i posljednji dan, u skladu sa zapovijedima koje Bog dade."},{"vNo":"27 ","txt":"Stoga, ljudi su slobodni po tijelu; i sve im je dano što je potrebno čovjeku. I oni su slobodni izabrati slobodu i vječni život, po velikom Posredniku svih ljudi, ili izabrati sužanjstvo i smrt, prema sužanjstvu i moći đavlovoj; jer on nastoji da svi ljudi budu bijedni poput njega."},{"vNo":"28 ","txt":"I evo, sinovi moji, htio bih da se oslonite na velikog Posrednika, i poslušate velike zapovijedi njegove; i budete vjerni riječima njegovim, i izaberete vječni život, u skladu s voljom Svetoga Duha njegova;"},{"vNo":"29 ","txt":"I ne izaberete vječnu smrt, u skladu s voljom tijela i zlom koje je u njemu, koji daju duhu đavlovu moć da zasužnji, da vas baci u pakao, kako bi mogao vladati nad vama u kraljevstvu svojemu."},{"vNo":"30 ","txt":"Ja izrekoh ovih nekoliko riječi svima vama, sinovi moji, u posljednjim danima kušnje svoje; i izabrah dobar dio, u skladu s riječima prorokovim. I nemam nikakva drugog cilja doli vječne dobrobiti duša vaših. Amen."}]}