{"heading":"Uništenje Asira prauzor je uništenja opakih pri Drugom dolasku — Malo će ljudi preostati nakon što Gospod ponovno dođe — Ostatak Jakovljev vratit će se u taj dan — Usporedi Izaija 10. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nefi 20","verses":[{"vNo":"1 ","txt":"Jao onima koji proglašavaju nepravedne proglase, i koji zapisuju tegobne propise koje su nametnuli;"},{"vNo":"2 ","txt":"Da odvrate potrebite od pravde, i da otmu pravo sirotinji naroda mojega, da bi udovice mogle biti plijen njihov, te da bi mogli pljačkati sirote!"},{"vNo":"3 ","txt":"I što ćete činiti u dan pohoda, i u pustošenju koje će doći izdaleka? Komu ćete se uteći za pomoć? I gdje ćete ostaviti slavu svoju?"},{"vNo":"4 ","txt":"Bez mene oni će se pognuti pod sužnjima, i past će pod pobijene. Unatoč svemu tome, srdžba njegova nije se odvratila, već je ruka njegova još uvijek ispružena."},{"vNo":"5 ","txt":"O Asirče, palico srdžbe moje, a štap u ruci njihovoj jarost je njihova."},{"vNo":"6 ","txt":"Poslat ću ga protiv licemjerna naroda, i protiv naroda gnjeva mojega dat ću mu zapovijed da uzme plijen, i da ga opljačka, te da ga izgazi poput kaljuže na ulicama."},{"vNo":"7 ","txt":"Međutim, on ne namjerava tako, niti srce njegovo misli tako; već je u srcu njegovom da porazi i odbaci narode mnoge."},{"vNo":"8 ","txt":"Jer on govori: Nisu li knezovi moji svi kraljevi?"},{"vNo":"9 ","txt":"Nije li Kalno kao Karkemiš? Nije li Hamat kao Arpad? Nije li Samarija kao Damask?"},{"vNo":"10 ","txt":"Kao što ruka moja utemelji kraljevstva kumirā, a čiji rezani likovi premašiše one Jeruzalema i Samarije;"},{"vNo":"11 ","txt":"Neću li, kao što učinih Samariji i kumirima njenim, tako učiniti Jeruzalemu i kumirima njegovim?"},{"vNo":"12 ","txt":"Stoga, dogodit će se, kad Gospod izvrši sve djelo svoje nad Gorom Sionom i nad Jeruzalemom, kaznit ću plod gordog srca kralja asirskog, i slavu njegovih uznositih pogleda."},{"vNo":"13 ","txt":"Jer on govori: Snagom ruke svoje i mudrošću svojom učinih ovo; jer sam razborit; i pomakoh granice naroda, i opljačkah blaga njihova, i pokorih žitelje kao neustrašiv čovjek;"},{"vNo":"14 ","txt":"I ruka moja, kao da nađe gnijezdo, nađe bogatstva naroda; i kao što netko kupi jaja koja su ostavljena, ja pokupih svu zemlju; i ne bijaše nikog tko je pokrenuo krilo, ili otvorio usta, ili zapijukao."},{"vNo":"15 ","txt":"Hoće li se sjekira hvastati protivno onome koji njome siječe? Hoće li se pila veličati protivno onome koji njome trese? Kao da bi palica mahala protiv onih koji je podižu, ili kao da bi se štap podignuo kao da nije drvo!"},{"vNo":"16 ","txt":"Zato će Gospod, Gospod nad Vojskama, poslati među gojazne njegove mršavost; a pod slavom njegovom potaknut će gorenje, poput gorenja vatre."},{"vNo":"17 ","txt":"A svjetlost Izraelova bit će poput ognja, i Svetac njegov poput plamena, i spalit će i proždrijet će trnje njegovo i drač njegov u jednome danu;"},{"vNo":"18 ","txt":"I spalit će slavu šume njegove, i plodnoga polja njegova, i dušu i tijelo; a oni će biti kao kad stjegonoša klone."},{"vNo":"19 ","txt":"I preostalih stabala šume njegove bit će malo, tako da ih dijete može popisati."},{"vNo":"20 ","txt":"I dogodit će se u taj dan, da se ostatak Izraelov, i oni od doma Jakovljeva koji pobjegoše, neće više ponovno oslanjati na onoga koji ih udaraše, već će se oslanjati na Gospoda, Sveca Izraelova, u istini."},{"vNo":"21 ","txt":"Ostatak će se vratiti, da, i to ostatak Jakovljev, moćnome Bogu."},{"vNo":"22 ","txt":"Jer iako je narod tvoj Izrael poput pijeska morskoga, ipak će se ostatak njih vratiti; uništenje što je proglašeno prelit će se pravednošću."},{"vNo":"23 ","txt":"Jer će Gospod Bog nad Vojskama provesti uništenje, koje je određeno u svoj zemlji."},{"vNo":"24 ","txt":"Zato, ovako govori Gospod Bog nad Vojskama: O narode moj što prebivaš na Sionu, ne boj se Asirca; on će te udarati palicom, i uzdignut će štap svoj protiv tebe, kao što Egipat učini."},{"vNo":"25 ","txt":"Jer još vrlo malo, i jarost će prestati, i srdžba moja u uništenju njihovom."},{"vNo":"26 ","txt":"I Gospod nad Vojskama raspalit će bičem po njemu kao u pokolju Midjana na stijeni Oreba; i kao što štap njegov bijaše nad morem tako će ga on uzdignuti kao u Egiptu."},{"vNo":"27 ","txt":"I dogodit će se u taj dan da će breme njegovo biti skinuto s pleća tvojih, a jaram njegov s vrata tvojega, i jaram će biti uništen zbog pomazanja."},{"vNo":"28 ","txt":"On dođe na Ajat, prijeđe u Migron, u Mikmasu ostavi kola svoja."},{"vNo":"29 ","txt":"Oni prijeđoše klanac; nađoše noćište svoje u Gebi; Ramat se boji; Gibea Šaulova bježi."},{"vNo":"30 ","txt":"Uzdigni glas, o kćeri Galima; učini da se čuje do Lajše, o jadni Anatote."},{"vNo":"31 ","txt":"Madmena se sklonila; žitelji Gebima okupljaju se da pobjegnu."},{"vNo":"32 ","txt":"Zasad će on ostati u Nobu toga dana; zamahnut će rukom svojom protiv gore kćeri sionske, brda jeruzalemskoga."},{"vNo":"33 ","txt":"Gle, Gospod, Gospod nad Vojskama podrezat će debelu granu užasom; i povišeni stasom bit će posječeni; a uznositi će biti poniženi."},{"vNo":"34 ","txt":"I on će posjeći guštike šumske željezom, a Libanon će pasti rukom moćnoga."}]}