{"heading":"Deblo Jišajevo (Krist) sudit će u pravednosti — Spoznaja o Bogu prekrit će zemlju u Tisućljetnici — Gospod će uzdignuti barjak i sabrati Izrael — Usporedi Izaija 11. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nefi 21","verses":[{"vNo":"1 ","txt":"I isklijat će mladica iz debla Jišajeva, i ogranak će izrasti iz korijena njegovih."},{"vNo":"2 ","txt":"I Duh Gospodnji počivat će na njemu, duh mudrosti i razumijevanja, duh savjeta i velike snage, duh spoznaje i straha Gospodnjega;"},{"vNo":"3 ","txt":"I uzrokovat će da ima brzo razumijevanje u strahu Gospodnjem; i on neće suditi prema viđenju očiju svojih, niti koriti prema slušanju ušiju svojih."},{"vNo":"4 ","txt":"Već će s pravednošću suditi siromašnima, i koriti s nepristranošću za krotke na zemlji; i udarit će zemlju palicom usta svojih, a dahom usana svojih pogubit će opake."},{"vNo":"5 ","txt":"I pravednost će biti pojas bokova njegovih, a vjernost pojas slabina njegovih."},{"vNo":"6 ","txt":"Vuk će također prebivati s janjetom, a leopard će ležati s kozlićem, a tele i lavić i tovljenik zajedno; a djetešce će ih voditi."},{"vNo":"7 ","txt":"I krava će i medvjedica pasti; mladunčad njihova ležat će zajedno; a lav će jesti slamu kao govedo."},{"vNo":"8 ","txt":"I dojenče će se igrati nad rupom gujinom, a dijete koje prestade sisati stavljat će ruku svoju na zmijinje leglo."},{"vNo":"9 ","txt":"Oni neće nanositi bol niti uništavati na svoj svetoj gori mojoj, jer će zemlja biti puna spoznaje o Gospodu, kao što vode prekrivaju more."},{"vNo":"10 ","txt":"I u onaj će dan biti izdanak Jišajev, koji će stajati kao barjak ljudima; njemu će pogani težiti; i počinak će njegov biti slavan."},{"vNo":"11 ","txt":"I dogodit će se u onaj dan da će Gospod pružiti ruku svoju ponovno drugi put da vrati ostatak naroda svojega koji će ostati, iz Asira, i iz Egipta, i iz Patrosa, i iz Kuša, i iz Elama, i iz Šineara, i iz Hamata, i s otoka morskih."},{"vNo":"12 ","txt":"I postavit će barjak narodima, i skupit će prognanike Izraelove, i sabrati raspršene Judine s četiri ugla zemlje."},{"vNo":"13 ","txt":"Zavist Efrajimova također će nestati, a protivnici Judini bit će odbačeni; Efrajim neće zavidjeti Judi, a Juda neće uznemiravati Efrajima."},{"vNo":"14 ","txt":"Već će nasrnuti na pleća Filistejaca prema zapadu; plijenit će one s istoka zajedno; stavit će ruku svoju na Edom i Moab; a djeca Amonova pokoravat će im se."},{"vNo":"15 ","txt":"I Gospod će posvema uništiti jezičac Egipatskog mora; i moćnim vjetrom svojim zamahnut će rukom svojom nad rijekom, i razbit će je na sedam potoka, i učiniti da ljudi prelaze u suhoj obući."},{"vNo":"16 ","txt":"I bit će cesta iz Asira za ostatak naroda njegova koji će preostati, kao što bijaše prema Izraelu u dan kad je on uzišao iz zemlje Egipta."}]}