{"heading":"Uništenje Babilona prauzor je uništenja kod Drugog dolaska — To će biti dan gnjeva i osvete — Babilon (svijet) past će zauvijek — Usporedi Izaija 13. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nefi 23","verses":[{"vNo":"1 ","txt":"Breme Babilona koje Izaija, sin Amosov, vidje."},{"vNo":"2 ","txt":"Podignite zastavu na visokoj gori, uzdignite glas k njima, mašite rukom, da bi oni mogli ući kroz vrata plemstva."},{"vNo":"3 ","txt":"Zapovjedih posvećenima svojim, također pozvah moćnike svoje, jer srdžba moja nije na onima koji se raduju veličanstvu mojemu."},{"vNo":"4 ","txt":"Buka mnoštva na gorama kao od silna naroda, zastrašujuća buka kraljevstava narodā sabranih zajedno, Gospod nad Vojskama sakuplja vojske za boj."},{"vNo":"5 ","txt":"Oni dolaze iz daleke zemlje, s kraja neba, da, Gospod i oružja jarosti njegove, da unište svu zemlju."},{"vNo":"6 ","txt":"Kukajte, jer dan je Gospodnji nadomak; doći će kao uništenje od Svemogućega."},{"vNo":"7 ","txt":"Zato će sve ruke biti malaksale, svako će ljudsko srce klonuti;"},{"vNo":"8 ","txt":"I oni će se bojati; oštre boli i žalosti hvatat će ih; bit će zapanjeni jedni drugima; lica će njihova biti poput plamena."},{"vNo":"9 ","txt":"Gle, dan Gospodnji dolazi, okrutan i gnjevom i žestokom srdžbom, da učini zemlju pustom; i on će istrijebiti grešnike njezine iz nje."},{"vNo":"10 ","txt":"Jer ni zvijezde nebeske, a ni zviježđa njegova neće davati svjetlost svoju; sunce će biti pomračeno u izlasku svojem, a mjesec neće činiti da svjetlost njegova sjaji."},{"vNo":"11 ","txt":"I kaznit ću svijet za zloću, a opake za bezakonje njihovo; učinit ću da drskost oholih prestane, i oborit ću uznositost strašnih."},{"vNo":"12 ","txt":"Učinit ću čovjeka dragocjenijim od čistoga zlata; to jest čovjeka od zlatne poluge ofirske."},{"vNo":"13 ","txt":"Zato ću potresti nebesa, a zemlja će se maknuti s mjesta svojega, u gnjevu Gospoda nad Vojskama, i u dan žestoke srdžbe njegove."},{"vNo":"14 ","txt":"I bit će to kao progonjena srna, i kao ovca koju nitko ne prikuplja; i oni će se, svaki čovjek, vratiti svom narodu, i pobjeći će svatko u zemlju svoju."},{"vNo":"15 ","txt":"Svatko tko je ohol bit će proboden; da, a svatko tko se pridruži opakima past će od mača."},{"vNo":"16 ","txt":"I djeca će njihova biti smrskana na komade pred očima njihovim; kuće njihove bit će opljačkane, a žene njihove silovane."},{"vNo":"17 ","txt":"Gle, podjarit ću Medijce protiv njih, koji neće cijeniti srebra ni zlata, niti će uživati u tome."},{"vNo":"18 ","txt":"I lukovi će njihovi smrskati mladiće na komade; i oni neće imati smilovanja za plod utrobe; oči njihove neće poštedjeti djecu."},{"vNo":"19 ","txt":"A Babilon, slava kraljevstava, ljepota kaldejskog veličanstva, bit će kao kad je Bog zatro Sodomu i Gomoru."},{"vNo":"20 ","txt":"Neće nikad biti napučen, nit će itko prebivati u njemu od naraštaja do naraštaja: nit će Arapin razapeti šator ondje; nit će pastiri načiniti obor svoj ondje."},{"vNo":"21 ","txt":"Već će divlje zvijeri iz pustinje ležati ondje; a kuće njihove bit će pune turobnih stvorenja; i sove će prebivati ondje, a satiri će plesati ondje."},{"vNo":"22 ","txt":"I divlje zvijeri s otokā zavijat će u pustim kućama njihovim, i zmajevi u raskošnim palačama njihovim; i vrijeme se njegovo bliži, a dan njegov neće biti odgođen. Jer uništit ću ga brzo; da, jer ću biti milosrdan narodu svojemu, ali opaki će propasti."}]}