{"heading":"Nefi je ushićen jasnoćom — Izaijina proroštva razumjet će se u posljednjim danima — Židovi će se vratiti iz Babilona, razapet će Mesiju, te će biti raspršeni i udarani — Bit će obnovljeni kada povjeruju u Mesiju — On će prvi put doći šest stotina godina nakon što je Lehi napustio Jeruzalem — Nefijci obdržavaju zakon Mojsijev i vjeruju u Krista, koji je Svetac Izraelov. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nefi 25","verses":[{"vNo":"1 ","txt":"Evo ja, Nefi, govorim ponešto o riječima koje zapisah, koje izgovoriše usta Izaijina. Jer gle, Izaija govoraše mnogo toga što bijaše mnogima od naroda mojega teško razumjeti; jer oni ne znaju o načinu prorokovanja među Židovima."},{"vNo":"2 ","txt":"Jer ja ih, Nefi, ne naučih mnogo toga o običaju Židova; jer djela njihova bijahu djela tame, a čini njihovi bijahu čini odvratnosti."},{"vNo":"3 ","txt":"Stoga, pišem narodu svome, svima onima koji će primiti kasnije ovo što pišem, kako bi mogli spoznati sudove Božje, da oni dolaze na sve narode, u skladu s riječju koju on izreče."},{"vNo":"4 ","txt":"Stoga, poslušaj, o narode moj, vi koji ste od doma Izraelova, i priklonite uho riječima mojim; jer iako vam riječi Izaijine nisu jasne, ipak su one jasne svima onima koji su ispunjeni duhom proroštva. No, predajem vam proroštvo u skladu s duhom koji je u meni; stoga, prorokovat ću u skladu s jasnoćom koja bijaše sa mnom od vremena kad iziđoh iz Jeruzalema s ocem svojim; jer gle, duša moja uživa u jasnoći prema narodu mojemu, da bi oni mogli učiti."},{"vNo":"5 ","txt":"Da, i duša moja uživa u riječima Izaijinim, jer ja iziđoh iz Jeruzalema, i oči moje vidješe ono što je židovsko, i znadem da Židovi razumiju riječi proročke, i nema nijednog drugog naroda koji razumije ono što bijaše rečeno Židovima, poput njih, osim ako nije podučen po običaju onoga što je židovsko."},{"vNo":"6 ","txt":"No gle, ja, Nefi, ne podučavah djecu svoju po običaju židovskom; no gle, ja sâm prebivah u području Jeruzalema, stoga znadem o krajevima uokolo; i govorah djeci svojoj o sudovima Božjim, što se dogodiše među Židovima, djeci svojoj, u skladu sa svim onim što Izaija govoraše, i ne zapisujem ih."},{"vNo":"7 ","txt":"No gle, nastavljam s vlastitim proroštvom svojim, u skladu s jasnoćom svojom; po kojoj znadem da nitko ne može pogriješiti; ipak, u dane kad se proroštva Izaijina budu ispunila ljudi će znati zasigurno, u razdobljima kada se budu dogodila."},{"vNo":"8 ","txt":"Stoga, ona su od vrijednosti djeci ljudskoj, a onaj koji drži da nisu, njemu ću govoriti posebno, te ograničiti riječi na narod svoj; jer znadem da će im ona biti od velike vrijednosti u posljednje dane; jer u taj će ih dan oni razumjeti; stoga, radi dobra njihova ja ih zapisah."},{"vNo":"9 ","txt":"I kao što jedan naraštaj bijaše uništen među Židovima zbog bezakonja, isto tako bijahu oni uništavani iz naraštaja u naraštaj u skladu s bezakonjima svojim; i nikad ne bijaše nitko od njih uništen, a da im to ne predskazaše proroci Gospodnji."},{"vNo":"10 ","txt":"Stoga, bijaše im rečeno o uništenju što će doći na njih odmah nakon što otac moj napusti Jeruzalem; ipak, oni otvrdnuše srca svoja; i u skladu s proroštvom mojim bijahu uništeni, osim onih koji su odvedeni zasužnjeni u Babilon."},{"vNo":"11 ","txt":"I evo, ovo govorim zbog duha koji je u meni. I premda oni bijahu odvedeni, vratit će se ponovno, i zaposjesti zemlju jeruzalemsku; stoga, bit će obnovljeni ponovno u zemlji baštine svoje."},{"vNo":"12 ","txt":"No gle, oni će imati ratove, i glasine o ratovima; a kad dan dođe da im se Jedinorođenac Očev, da, i to Otac neba i zemlje, očituje u tijelu, gle, oni će ga odbaciti zbog bezakonja svojih, i tvrdoće srdaca svojih, i ukočenosti vratova svojih."},{"vNo":"13 ","txt":"Gle, razapet će ga; a nakon što bude položen u grob u razdoblju od tri dana on će ustati od mrtvih, s iscjeljenjem u krilima svojim; a svi oni koji povjeruju u ime njegovo bit će spašeni u kraljevstvu Božjem. Stoga, duša moja uživa prorokovati o njemu, jer vidjeh dan njegov, i srce moje veliča sveto ime njegovo."},{"vNo":"14 ","txt":"I gle, dogodit će se, nakon što Mesija ustane od mrtvih, i očituje se narodu svojemu, svima onima koji povjeruju u ime njegovo, gle, Jeruzalem će ponovno biti uništen; drugim riječima, jao onima što se bore protiv Boga i naroda crkve njegove."},{"vNo":"15 ","txt":"Dakle, Židovi će biti raspršeni među sve narode; da, a i Babilon će biti uništen; stoga, Židove će raspršiti drugi narodi."},{"vNo":"16 ","txt":"I nakon što budu raspršeni, a Gospod Bog ih udari pomoću drugih naroda tijekom mnogih naraštaja, da, i to nadalje iz naraštaja u naraštaj sve dok ne budu uvjereni da povjeruju u Krista, Sina Božjega, i pomirenje koje je beskonačno za sav ljudski rod — a kad taj dan dođe da oni povjeruju u Krista, i štuju Oca u ime njegovo, s neokaljanim srcima i čistim rukama, i ne iščekuju više drugoga Mesiju, tada, u to vrijeme, dan će doći kada mora svakako biti neophodno da oni povjeruju u ove zapise."},{"vNo":"17 ","txt":"A Gospod će pružiti ruku svoju ponovno drugi put da obnovi narod svoj iz njegova izgubljena i paloga stanja. Stoga, on će krenuti s izvođenjem čudesnog djela i čuda među djecom ljudskom."},{"vNo":"18 ","txt":"Stoga, on će im objelodaniti riječi svoje, a te će im riječi suditi u posljednji dan; jer će im biti dane u svrhu da ih uvjere o pravomu Mesiji, koga oni odbaciše; i da ih uvjere kako ne trebaju više iščekivati da dođe Mesija; jer neće nitko doći, osim ako to ne bude lažni Mesija koji će obmanjivati narod; jer postoji samo jedan Mesija o kojemu proroci govorahu, a taj je Mesija onaj kojega će Židovi odbaciti."},{"vNo":"19 ","txt":"Jer prema riječima prorokā, Mesija dolazi šest stotina godina od vremena kad otac moj napusti Jeruzalem; i prema riječima prorokā, a također i riječi anđela Božjega, njegovo će ime biti Isus Krist, Sin Božji."},{"vNo":"20 ","txt":"I evo, braćo moja, govorah jasno te ne možete pogriješiti. I živoga mi Gospoda Boga koji odvede Izraela gore iz zemlje Egipta, i udijeli Mojsiju moć da liječi narode nakon što ih bijahu izujedale zmije otrovnice, svrnu li pogled svoj prema zmiji koju on podignu pred njima, a i udijeli mu moć da udari stijenu i voda poteče; da, gle, kažem vam, kao što je ovo istinito, i živoga mi Gospoda Boga, nema nijednoga drugog imena danog pod nebom, doli toga Isusa Krista o kojemu govorah, po kojemu čovjek može biti spašen."},{"vNo":"21 ","txt":"Dakle, iz tog razloga Gospod Bog obeća meni da će ovo što pišem biti čuvano i sačuvano, i preneseno potomstvu mojemu iz naraštaja u naraštaj, da bi obećanje Josipu moglo biti ispunjeno, kako potomstvo njegovo nikada neće izginuti dok god zemlja bude stajala."},{"vNo":"22 ","txt":"Stoga, ove stvari prelazit će iz naraštaja u naraštaj dok god zemlja bude stajala; i prelazit će prema volji i želji Božjoj; a narodima koji će ih posjedovati bit će suđeno po njima u skladu s riječima koje su zapisane."},{"vNo":"23 ","txt":"Jer marljivo se trudimo pisati, da uvjerimo djecu svoju, a i braću svoju, da povjeruju u Krista, i da budu izmireni s Bogom; jer znademo da smo milošću spašeni, nakon svega što možemo učiniti."},{"vNo":"24 ","txt":"A premda vjerujemo u Krista, obdržavamo zakon Mojsijev, i iščekujemo s postojanošću Krista, sve dok zakon ne bude ispunjen."},{"vNo":"25 ","txt":"Jer u tu svrhu bijaše zakon dan; stoga zakon postade mrtav za nas, a mi smo oživljeni u Kristu zbog vjere naše; ipak, obdržavamo zakon zbog zapovijedī."},{"vNo":"26 ","txt":"I razgovaramo o Kristu, radujemo se u Kristu, propovijedamo o Kristu, prorokujemo o Kristu, i pišemo u skladu s proroštvima našim, da bi djeca naša znala prema kojem se izvoru mogu osvrnuti za otpust grijeha svojih."},{"vNo":"27 ","txt":"Dakle, mi govorimo o zakonu da bi djeca naša mogla spoznati mrtvilo zakona; i ona, poznavajući mrtvilo zakona, mogu iščekivati onaj život koji je u Kristu, i znati s kojim ciljem zakon bijaše dan. A nakon što zakon bude ispunjen u Kristu, da ne moraju otvrdnuti srca svoja protiv njega tad kad bi zakon trebao biti dokinut."},{"vNo":"28 ","txt":"I evo gle, narode moj, vi ste tvrdovrat narod; stoga, govorah vam jasno, da ne možete shvatiti pogrešno. A riječi koje govorah stajat će kao svjedočanstvo protiv vas; jer one su dostatne da poduče svakoga čovjeka pravome putu; jer pravi je put vjerovati u Krista i ne zanijekati ga; jer niječući njega, također niječete proroke i zakon."},{"vNo":"29 ","txt":"A sad gle, kažem vam da je pravi put vjerovati u Krista, i ne zanijekati ga; a Krist je Svetac Izraelov; stoga, morate se prignuti pred njim i štovati ga svom moću, umom i snagom svojom, i cijelom dušom svojom; i budete li činili to, nipošto nećete biti odbačeni."},{"vNo":"30 ","txt":"I koliko to bude neophodno, morate obdržavati čine i uredbe Božje, sve dok zakon ne bude ispunjen koji bijaše dan Mojsiju."}]}