{"heading":"Krist će posluživati Nefijcima — Nefi predviđa uništenje svoga naroda — Oni će progovoriti iz praha — Pogani će podignuti lažne crkve i tajne zavjere — Gospod zabranjuje ljudima da se bave nadrisvećeništvom. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nefi 26","verses":[{"vNo":"1 ","txt":"I nakon što Krist ustane od mrtvih pokazat će se vama, djeco moja i ljubljena braćo moja; a riječi koje će vam govoriti bit će zakon koji ćete vršiti."},{"vNo":"2 ","txt":"Jer gle, kažem vam da vidjeh kako će mnogi naraštaji preminuti, i bit će velikih ratova i sukoba među narodom mojim."},{"vNo":"3 ","txt":"A nakon što Mesija dođe bit će znaci dani narodu mojemu o rođenju njegovu, a također i o smrti i uskrsnuću njegovu; i velik će i strašan biti taj dan opakima, jer će izginuti; a ginu zato što odbacuju proroke, i svece, i kamenuju ih, i ubijaju ih; stoga, vapaj krvi svetaca uzdizat će se do Boga sa zemlje protiv njih."},{"vNo":"4 ","txt":"Dakle, sve one koji su oholi, i koji postupaju opako, dan koji dolazi spalit će ih, govori Gospod nad Vojskama, jer će biti poput strni."},{"vNo":"5 ","txt":"A one koji ubijaju proroke, i svece, dubine će ih zemaljske progutati, govori Gospod nad Vojskama; i planine će ih prekriti, i vihori će ih odnijeti, a zgrade će padati na njih i skršit će ih u komade i samljeti ih u prah."},{"vNo":"6 ","txt":"I bit će pohođeni gromovima, i munjama, i potresima, i svakovrsnim uništenjima, jer će oganj srdžbe Gospodnje biti zapaljen protiv njih, i oni će biti poput strni, i dan koji dolazi spalit će ih, govori Gospod nad Vojskama."},{"vNo":"7 ","txt":"O kolike li boli i patnje duše moje zbog gubitka pobijenih iz naroda mojega! Jer ja, Nefi, vidjeh to, i to me gotovo uništi pred nazočnošću Gospodnjom; no moram zavapiti Bogu svojemu: Putovi su tvoji pravedni."},{"vNo":"8 ","txt":"No gle, pravedni koji slušaju riječi prorokā, i ne zatiru ih, već iščekuju Krista s postojanošću tražeći znakove koji su dani, unatoč svakom progonstvu — gle, oni su ti koji neće izginuti."},{"vNo":"9 ","txt":"Nego će im se Sin Pravednosti ukazati; i on će ih iscijeliti, i oni će imati mir uz njega, sve dok tri naraštaja ne preminu, i dok mnogi od četvrtoga naraštaja ne preminu u pravednosti."},{"vNo":"10 ","txt":"A kad sve ovo prođe, brzo uništenje dolazi na narod moj; naime, unatoč bolima duše moje ja vidjeh to; stoga znadem da će se to dogoditi; a oni se prodaju ni za što; jer kao nagradu za oholost svoju i ludost svoju uništenje će žeti; naime, stoga što popuštaju đavlu i biraju djela tame radije nego svjetlosti, zato moraju ići dolje u pakao."},{"vNo":"11 ","txt":"Jer se Duh Gospodnji neće uvijek truditi oko čovjeka. A kad se Duh prestane truditi oko čovjeka, tada dolazi brzo uništenje, a to žalosti dušu moju."},{"vNo":"12 ","txt":"I kao što govorah o uvjeravanju Židova da Isus jest pravi Krist, mora svakako biti da i pogani budu uvjereni kako Isus jest Krist, Vječni Bog;"},{"vNo":"13 ","txt":"I da se on očituje svima onima koji vjeruju u njega, moću Duha Svetoga, da, svakom narodu, plemenu, jeziku i puku, čineći moćna čudesa, znakove i divote među djecom ljudskom u skladu s vjerom njihovom."},{"vNo":"14 ","txt":"No gle, prorokujem vam o posljednjim danima; o danima kad će Gospod Bog iznijeti ovo na vidjelo djeci ljudskoj."},{"vNo":"15 ","txt":"Nakon što potomstvo moje i potomstvo braće moje propadne u nevjeru, i bude udarano od pogana; da, nakon što se Gospod Bog utabori protiv njih uokolo, i započne opsadu protiv njih nasipom, i podigne opsadne utvrde protiv njih; i nakon što budu oboreni dolje u prah, tako da ih ne bude, ipak, riječi pravednih bit će zapisane, i molitve vjernih bit će uslišane, a svi oni koji propadoše u nevjeru neće biti zaboravljeni."},{"vNo":"16 ","txt":"Jer oni koji će biti uništeni govorit će im iz zemlje, i govor će njihov biti odozdo iz praha, a glas će njihov biti poput onoga koji priziva duha; jer će mu Gospod Bog dati moć da može šaptati o njima, kao iz zemlje; i govor će njihov šaptati iz praha."},{"vNo":"17 ","txt":"Jer ovako govori Gospod Bog: Oni će zapisati ono što će se činiti među njima, i to će biti zapisano i zapečaćeno u knjigu, a oni koji propadoše u nevjeru neće to imati, jer nastoje uništiti ono što je Božje."},{"vNo":"18 ","txt":"Stoga, kao što oni koji bijahu uništeni bijahu uništeni brzo; a mnoštvo strašnih njihovih bit će poput pljeve koja prolazi — da, ovako govori Gospod Bog: To će biti u tren oka, iznenada —"},{"vNo":"19 ","txt":"I dogodit će se da će oni koji propadoše u nevjeru biti udareni rukom pogana."},{"vNo":"20 ","txt":"I pogani su uzneseni u oholosti očiju svojih, i spotaknuše se zbog veličine njihova kamena spoticanja, tako da podigoše mnoge crkve; ipak, oni preziru moć i čudesa Božja, i propovijedaju za sebe uzdižući vlastitu mudrost svoju i vlastitu učenost svoju, da bi mogli steći dobitak i mljeti na licu siromašnih."},{"vNo":"21 ","txt":"I mnoge su crkve podignute što uzrokuju zavist, i razdore, i zlobu."},{"vNo":"22 ","txt":"A postoje i tajne zavjere, baš kao u drevna vremena, u skladu sa zavjerama đavlovim, jer on je utemeljitelj svega toga; da, utemeljitelj umorstva, i djela tame; da, i on ih vodi lanenim konopcem oko vrata, sve dok ih ne sveže snažnim konopcima svojim zauvijek."},{"vNo":"23 ","txt":"Jer gle, ljubljena braćo moja, kažem vam da Gospod Bog ne djeluje u tami."},{"vNo":"24 ","txt":"On ne čini ništa, osim ako to nije u korist svijeta; jer on ljubi svijet, i to toliko da polaže vlastiti život svoj kako bi mogao privući sve ljude k sebi. Stoga, on ne zapovijeda nikomu da ne uzima udjela u spasenju njegovu."},{"vNo":"25 ","txt":"Gle, viče li on ikome, govoreći: Otiđi od mene? Gle, kažem vam: Ne; već on govori: Dođite k meni svi vi krajevi zemaljski, kupite mlijeka i meda, bez novaca i bez naplate."},{"vNo":"26 ","txt":"Gle, zapovjedi li on ikome da otiđe iz sinagoga, ili iz bogoštovnih domova? Gle, kažem vam: Ne."},{"vNo":"27 ","txt":"Zapovjedi li on ikome da ne uzima udjela u spasenju njegovu? Gle, kažem vam: Ne; već on to dade besplatno za sve ljude; i zapovjedi narodu svojemu da nagovori sve ljude na pokajanje."},{"vNo":"28 ","txt":"Gle, zapovjedi li Gospod ikome da ne uzima udjela u dobroti njegovoj? Gle, kažem vam: Ne; već su svi ljudi povlašteni, jedan kao i drugi, i nikome nije zabranjeno."},{"vNo":"29 ","txt":"On zapovijeda da ne bude nadrisvećeništva; jer gle, nadrisvećeništvo jest da ljudi propovijedaju i postavljaju sebe kao svjetlost svijetu, kako bi mogli steći dobitak i pohvale svijeta; no ne traže dobrobit Siona."},{"vNo":"30 ","txt":"Gle, Gospod zabrani to; stoga, Gospod Bog dade zapovijed da svi ljudi imaju dobrotvornost, a ta je dobrotvornost ljubav. I osim ako nemaju dobrotvornosti, nisu ništa. Stoga, ako bi imali dobrotvornost, ne bi dopustili da radnik u Sionu pogine."},{"vNo":"31 ","txt":"No, radnik u Sionu radit će za Sion; jer budu li radili za novac, propast će."},{"vNo":"32 ","txt":"I nadalje, Gospod Bog zapovjedi da ljudi ne ubijaju; da ne lažu; da ne kradu; da ne uzimaju ime Gospoda Boga svojega uzalud; da ne zavide; da nemaju zlobe; da se ne sukobljavaju međusobno; da ne čine bludništva; i da ne čine ništa od toga; jer tko god čini to, propast će."},{"vNo":"33 ","txt":"Jer nijedno od tih bezakonja ne dolazi od Gospoda; naime, on čini ono što je dobro među djecom ljudskom; i ne čini ništa, osim ako to nije očito djeci ljudskoj; i poziva sve njih da dođu k njemu i uzmu udjela u dobroti njegovoj; i ne odbija nikoga tko dolazi k njemu, ni crna ni bijela, ni zasužnjena ni slobodna, ni muško ni žensko; i spominje se neznabožaca; i svi su jednaki pred Bogom, i Židov i poganin."}]}