{"heading":"Tama i otpadništvo prekrit će zemlju u posljednjim danima — Mormonova knjiga izaći će na vidjelo — Tri svjedoka posvjedočit će o knjizi — Učeni čovjek reći će da ne može čitati zapečaćenu knjigu — Gospod će učiniti čudesno djelo i čudo — Usporedi Izaija 29. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Nefi 27","verses":[{"vNo":"1 ","txt":"No gle, u posljednje dane, to jest u dane pogana — da, gle, svi narodi pogana, a također i Židovi, i oni koji će doći u ovu zemlju i oni koji će biti u drugim zemljama, da, i to u svim zemljama svijeta, gle, bit će opijeni bezakonjem i svakovrsnim odvratnostima —"},{"vNo":"2 ","txt":"A kad taj dan dođe, pohodit će ih Gospod nad Vojskama grmljavinom i potresom, i velikom bukom, i nevremenom, i olujom, i plamenom proždirućeg ognja."},{"vNo":"3 ","txt":"I svi narodi koji se bore protiv Siona, i zadaju mu bol, bit će poput sna noćnog viđenja; da, bit će im baš kao gladnom čovjeku koji sniva, i gle, on jede, ali budi se i duša je njegova prazna; ili kao žednom čovjeku koji sniva, i gle, on pije, ali budi se i gle, iznemogao je, i duša njegova osjeća potrebu; da, baš će tako mnoštvu svih naroda biti što se bore protiv Gore Siona."},{"vNo":"4 ","txt":"Jer gle, svi vi koji činite bezakonje, zaustavite se i čudite se, jer ćete vikati, i vapite; da, bit ćete pijani, ali ne od vina, posrtat ćete, ali ne od žestoka pića."},{"vNo":"5 ","txt":"Jer gle, Gospod je izlio na vas duha duboka sna. Jer gle, vi zatvoriste oči svoje, i odbaciste proroke; a vladare vaše i vidioce on je prekrio zbog bezakonja vašega."},{"vNo":"6 ","txt":"I dogodit će se da će vam Gospod Bog iznijeti na vidjelo riječi knjige, a to će biti riječi onih što usnuše."},{"vNo":"7 ","txt":"I gle, knjiga će biti zapečaćena; a u knjizi će biti objava od Boga, od početka svijeta do svršetka njegova."},{"vNo":"8 ","txt":"Dakle, zbog onoga što je zapečaćeno, ono što je zapečaćeno neće biti izručeno u dan opačine i odvratnostī ljudi. Stoga, knjiga im neće biti dana."},{"vNo":"9 ","txt":"No, knjiga će biti izručena čovjeku, i on će izručiti riječi knjige, a to su riječi onih što usnuše u prahu, i on će izručiti te riječi drugome;"},{"vNo":"10 ","txt":"No, riječi koje su zapečaćene on neće izručiti, niti će izručiti knjigu. Jer knjiga će biti zapečaćena moću Božjom, a objava što bijaše zapečaćena bit će sačuvana u knjizi do vremena od Gospoda utvrđenog, da bi one mogle izaći na vidjelo; jer gle, one otkrivaju sve od postanka svijeta do svršetka njegova."},{"vNo":"11 ","txt":"A dan dolazi kad će se riječi knjige koje bijahu zapečaćene čitati na krovovima kuća; a čitat će se moću Kristovom; i sve će biti objavljeno djeci ljudskoj što ikada bijaše među djecom ljudskom, i što će ikada biti sve do svršetka zemlje."},{"vNo":"12 ","txt":"Stoga, u onaj dan kada će knjiga biti izručena čovjeku o kojemu govorah, knjiga će biti skrivena od očiju svijeta, tako da je ničije oči neće vidjeti, osim što će je tri svjedoka vidjeti moću Božjom, uz onoga kojemu će knjiga biti izručena; i oni će posvjedočiti o istinitosti knjige i onoga što je u njoj."},{"vNo":"13 ","txt":"I nema nikoga drugoga koji će je motriti, osim nekolicine prema volji Božjoj, da svjedoče o riječi njegovoj djeci ljudskoj; jer Gospod Bog reče da će riječi vjernih govoriti kao da bijahu od mrtvih."},{"vNo":"14 ","txt":"Stoga, Gospod će Bog krenuti s iznošenjem na vidjelo riječi knjige; i ustima onoliko svjedoka koliko mu se učini dobrim utvrdit će riječ svoju; i jao onomu tko odbaci riječ Božju!"},{"vNo":"15 ","txt":"No gle, dogodit će se da će Gospod Bog reći onome kome će izručiti knjigu: Uzmi ove riječi koje nisu zapečaćene i izruči ih drugome, da ih on može pokazati učenome, govoreći: Pročitaj ovo, molim te. A učeni će reći: Donesi ovamo knjigu, i ja ću ih pročitati."},{"vNo":"16 ","txt":"I evo, radi slave svjetske i da stekne dobitak on će reći to, a ne radi slave Božje."},{"vNo":"17 ","txt":"A čovjek će reći: Ne mogu donijeti knjigu, jer je zapečaćena."},{"vNo":"18 ","txt":"Tada će učeni reći: Ne mogu je pročitati."},{"vNo":"19 ","txt":"Stoga, dogodit će se da će Gospod Bog izručiti ponovno knjigu i riječi njezine onome koji nije učen; i čovjek koji nije učen reći će: Nisam učen."},{"vNo":"20 ","txt":"Tad će mu Gospod Bog reći: Učeni ih neće čitati, jer ih odbaciše, a ja mogu izvršiti vlastito djelo svoje; stoga, ti ćeš čitati riječi koje ću ti dati."},{"vNo":"21 ","txt":"Ne diraj ono što je zapečaćeno, jer ću to iznijeti na vidjelo u pravo vrijeme svoje; naime, pokazat ću djeci ljudskoj da mogu izvršiti vlastito djelo svoje."},{"vNo":"22 ","txt":"Dakle, kad pročitaš riječi koje ti zapovjedih, i dobiješ svjedoke koje ti obećah, tad ćeš ponovno zapečatiti knjigu, i pohraniti je meni na brigu, da mogu sačuvati riječi koje ti ne pročita, sve dok ne budem smatrao ispravnim u mudrosti svojoj da objavim sve djeci ljudskoj."},{"vNo":"23 ","txt":"Jer gle, ja sam Bog; i ja sam Bog čudesa; i pokazat ću svijetu da sam isti jučer, danas, i zauvijek; i ne djelujem među djecom ljudskom doli u skladu s vjerom njihovom."},{"vNo":"24 ","txt":"I nadalje, dogodit će se da će Gospod reći onomu koji će čitati riječi koje će mu biti izručene:"},{"vNo":"25 ","txt":"Budući da mi narod ovaj pristupa ustima svojim, i usnama me svojim časti, ali odmaknu srca svoja daleko od mene, i strah njegov prema meni podučava se prema odredbama ljudskim —"},{"vNo":"26 ","txt":"Zato ću krenuti s izvođenjem čudesnog djela među ovim narodom, da, čudesnog djela i čuda, jer će mudrost mudrih i učenih njegovih propasti, a razumijevanje razboritih njegovih bit će skriveno."},{"vNo":"27 ","txt":"I jao onima koji nastoje duboko sakriti namisao svoju od Gospoda! I djela su njihova u tami; i oni govore: Tko nas vidi i tko nas poznaje? A govore također: Zasigurno, tvoje izvrtanje svega naopako cijenit će se kao lončareva glina. No gle, pokazat ću im, govori Gospod nad Vojskama, da poznajem sva djela njihova. Jer hoće li djelo reći o onomu koji ga stvori, nije me stvorio? Ili hoće li stvar oblikovana reći o onome koji je oblikova, on nemaše razumijevanja?"},{"vNo":"28 ","txt":"No gle, govori Gospod nad Vojskama: Pokazat ću djeci ljudskoj kako ima još samo malo vremena i Libanon će biti pretvoren u plodno polje; a plodno polje cijenit će se kao šuma."},{"vNo":"29 ","txt":"I u onaj će dan gluhi čuti riječi knjige, a oči slijepih vidjet će iz mraka i iz tame."},{"vNo":"30 ","txt":"I krotki će također porasti, a radost njihova bit će u Gospodu, a siromašni među ljudima radovat će se u Svecu Izraelovu."},{"vNo":"31 ","txt":"Jer sigurno, živoga mi Gospoda, oni će vidjeti da je silnik učinjen ništavnim, i podsmješljivac je spaljen, a svi koji očekuju bezakonje odbačeni su;"},{"vNo":"32 ","txt":"I oni koji čine čovjeka prijestupnikom zbog riječi, i postavljaju zamku onome koji kori na vratima, i odvraćaju pravednike kao da su ništavni."},{"vNo":"33 ","txt":"Zato, ovako govori Gospod, koji otkupi Abrahama, gledom na dom Jakovljev: Jakov se sada neće sramiti, niti će lice njegovo sada blijedjeti."},{"vNo":"34 ","txt":"No, kad vidi djecu svoju, djelo ruku mojih, usred sebe, on će posvetiti ime moje, i posvetiti Sveca Jakovljeva, i bojat će se Boga Izraelova."},{"vNo":"35 ","txt":"I oni što griješiše u duhu doći će do razumijevanja, a oni što mrmljahu naučit će nauk."}]}