{"heading":"Mnogi će pogani odbaciti Mormonovu knjigu — Oni će reći: Ne trebamo još jednu Bibliju — Gospod govori mnogim narodima — On će suditi svijetu iz knjiga koje će biti napisane. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nefi 29","verses":[{"vNo":"1 ","txt":"No gle, bit će mnogih — u onaj dan kada ću krenuti s izvođenjem čudesnog djela među njima, da se mogu spomenuti saveza svojih koje sklopih s djecom ljudskom, da mogu pružiti ruku svoju ponovno drugi put kako bih vratio natrag narod svoj, koji je od doma Izraelova;"},{"vNo":"2 ","txt":"I također, da se mogu spomenuti obećanja koja dadoh tebi, Nefi, a i ocu tvojemu, da ću se spomenuti potomstva vašega; i da će riječi potomstva vašega proizići iz usta mojih k potomstvu vašemu; a riječi moje zazviždat će do na kraj zemlje, kao stijeg narodu mojemu, koji je od doma Izraelova;"},{"vNo":"3 ","txt":"I zato što će riječi moje zazviždati — mnogi će od pogana reći: Biblija! Biblija! Imamo Bibliju, i ne može biti nikakve druge Biblije."},{"vNo":"4 ","txt":"No, ovako govori Gospod Bog: O bezumnici, imat će Bibliju; i ona će proizići od Židova, mojega drevnog naroda saveza. A kako oni zahvaljuju Židovima za Bibliju koju primaju od njih? Da, što pogani misle? Spominju li se muka, i trudova, i boli Židova, i marljivosti njihove za mene da donesu spasenje poganima?"},{"vNo":"5 ","txt":"O vi pogani, jeste li se spomenuli Židova, mojega drevnog naroda saveza? Ne; već ste ih prokleli, i mrzili ste ih, i niste ih nastojali vratiti natrag. No gle, vratit ću sve ovo na vaše vlastite glave; jer ja, Gospod, ne zaboravih narod svoj."},{"vNo":"6 ","txt":"Ti bezumniče, koji ćeš reći: Biblija, imamo Bibliju, i ne trebamo još jednu Bibliju. Zar biste primili Bibliju da to ne bijaše preko Židova?"},{"vNo":"7 ","txt":"Ne znate li da ima više naroda od jednoga? Ne znate li da ja, Gospod Bog vaš, stvorih sve ljude, i da se spominjem onih koji su na otocima morskim; i da vladam na nebesima gore, i na zemlji dolje; i objelodanjujem riječ svoju djeci ljudskoj, da, i to svim narodima zemaljskim?"},{"vNo":"8 ","txt":"Čemu mrmljate, zato što ćete primiti više od riječi moje? Ne znate li da vam je svjedočanstvo dvaju naroda jamstvo da sam ja Bog, da se spominjem jednoga naroda kao i drugoga? Dakle, govorim iste riječi jednomu narodu kao i drugomu. A kad se ta dva naroda povežu, svjedočanstvo tih dvaju naroda također će se povezati."},{"vNo":"9 ","txt":"A činim to kako bih mogao dokazati mnogima da sam isti jučer, danas, i zauvijek; i da izričem riječi svoje prema vlastitoj volji svojoj. I zato što izgovorih jednu riječ, ne trebate držati da ne mogu izgovoriti drugu; jer djelo moje još nije dovršeno; niti će biti do svršetka čovjekova, niti od tog vremena nadalje i zauvijek."},{"vNo":"10 ","txt":"Stoga, zato što imate Bibliju ne trebate držati da ona sadrži sve riječi moje; niti trebate držati da ne naredih da više bude zapisano."},{"vNo":"11 ","txt":"Jer ja zapovijedam svim ljudima, i na istoku i na zapadu, i na sjeveru, i na jugu, i na otocima morskim, da pišu riječi koje im govorim; jer iz knjiga koje će biti napisane sudit ću svijetu, svakomu čovjeku prema djelima njegovim, u skladu s onim što je zapisano."},{"vNo":"12 ","txt":"Jer gle, govorit ću Židovima, i oni će to pisati; a govorit ću i Nefijcima, i oni će to pisati; a govorit ću i drugim plemenima doma Izraelova koja izvedoh, i oni će to pisati; a govorit ću i svim narodima zemaljskim, i oni će to pisati."},{"vNo":"13 ","txt":"I dogodit će se da će Židovi imati riječi Nefijaca, a Nefijci će imati riječi Židova; a Nefijci i Židovi imat će riječi izgubljenih plemena Izraelovih; a izgubljena plemena Izraelova imat će riječi Nefijaca i Židova."},{"vNo":"14 ","txt":"I dogodit će se da će narod moj, koji je od doma Izraelova, biti sabran kući u zemlje posjeda svojih; a riječ moja također će biti sabrana u jedno. I pokazat ću onima koji se bore protiv riječi moje i protiv naroda mojega, koji je od doma Izraelova, da sam ja Bog, i da sklopih savez s Abrahamom da ću se spominjati potomstva njegova zauvijek."}]}