{"heading":"Josip u Egiptu vidje Nefijce u viđenju — On prorokovaše o Josephu Smithu, vidiocu posljednjih dana; o Mojsiju, koji će izbaviti Izrael; te o objelodanjenju Mormonove knjige. Oko 588–570. pr. Kr.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nefi 3","verses":[{"vNo":"1 ","txt":"A sad, govorim tebi, Josipe, moj posljednjerođeni. Ti bijaše rođen u divljini nevolja mojih; da, u dane najveće žalosti moje majka te tvoja porodi."},{"vNo":"2 ","txt":"I neka Gospod posveti i za tebe ovu zemlju, koja je najdragocjenija, za baštinu tvoju i baštinu potomstva tvojega s braćom tvojom, za sigurnost tvoju zauvijek, bude li tako da obdržavate zapovijedi Sveca Izraelova."},{"vNo":"3 ","txt":"A sad, Josipe, moj posljednjerođeni, koga izvedoh iz divljine nevolja svojih, neka te Gospod blagoslovi zauvijek, jer potomstvo tvoje neće posvema biti uništeno."},{"vNo":"4 ","txt":"Jer gle, ti si plod bokova mojih; a ja sam potomak Josipa koji bijaše odveden zasužnjen u Egipat. I veliki bijahu savezi Gospodnji koje on sklopi s Josipom."},{"vNo":"5 ","txt":"Dakle, Josip doista vidje naš dan. I on zadobi obećanje od Gospoda, da će od ploda bokova njegovih Gospod Bog podignuti pravedan ogranak domu Izraelovu; ne Mesiju, već ogranak koji će biti otkinut, ali ipak će se spominjati u savezima Gospodnjim da će im se Mesija očitovati u posljednjim danima, u duhu moći, i izvesti ih iz tame u svjetlost — da, iz skrivene tame i iz sužanjstva na slobodu."},{"vNo":"6 ","txt":"Jer Josip doista posvjedoči, govoreći: Vidioca će Gospod Bog moj podignuti, koji će biti poizbor vidjelac plodu bokova mojih."},{"vNo":"7 ","txt":"Da, Josip doista reče: Ovako mi govori Gospod: Poizbor ću vidioca podignuti od ploda bokova tvojih; i on će biti visoko cijenjen među plodom bokova tvojih. I njemu ću dati zapovijed da izvede djelo za plod bokova tvojih, braću svoju, koje će biti od velike vrijednosti za njih, toliko da će ih dovesti do spoznaje o savezima koje sklopih s ocima tvojim."},{"vNo":"8 ","txt":"I dat ću mu zapovijed da ne izvodi nikakvo drugo djelo, osim djela koje ću mu zapovjediti. I učinit ću ga velikim u očima svojim; jer će izvoditi moje djelo."},{"vNo":"9 ","txt":"I on će biti velik poput Mojsija, koga rekoh da ću podignuti za vas, da izbavi narod moj, o dome Izraelov."},{"vNo":"10 ","txt":"A Mojsija ću podignuti da izbavi narod tvoj iz zemlje Egipta."},{"vNo":"11 ","txt":"No, vidioca ću podignuti od ploda bokova tvojih; i njemu ću dati moć da objelodani riječ moju potomstvu bokova tvojih — i ne samo da objelodani riječ moju, govori Gospod, već i da ih uvjeri u riječ moju, koja će tada već prispjeti među njih."},{"vNo":"12 ","txt":"Stoga, plod bokova tvojih će pisati; i plod bokova Judinih će pisati; i ono što će napisati plod bokova tvojih, a i ono što će napisati plod bokova Judinih, srast će u jedno, te opovrći lažne nauke i smiriti sukobe, i uspostaviti mir među plodom bokova tvojih, i privesti ih k spoznaji o ocima njihovim u posljednje dane, i također k spoznaji o savezima mojim, govori Gospod."},{"vNo":"13 ","txt":"I iz slabosti on će biti učinjen jakim, u onaj dan kad će djelo moje otpočeti među svim narodom mojim, i ono će obnoviti tebe, o dome Izraelov, govori Gospod."},{"vNo":"14 ","txt":"I ovako prorokovaše Josip, govoreći: Gle, toga će vidioca Gospod blagosloviti; a oni koji ga nastoje uništiti bit će zatrti; jer ovo će obećanje, koje zadobih od Gospoda, gledom na plod bokova mojih, biti ispunjeno. Gle, siguran sam u ispunjenje ovog obećanja;"},{"vNo":"15 ","txt":"A ime njegovo bit će po meni; i ono će biti po imenu oca njegova. I on će biti poput mene; jer ono što će Gospod objelodaniti rukom njegovom, moću Gospodnjom privest će narod moj k spasenju."},{"vNo":"16 ","txt":"Da, ovako prorokovaše Josip: Siguran sam u to, isto kao što sam siguran u obećanje o Mojsiju; jer Gospod mi reče, sačuvat ću potomstvo tvoje zauvijek."},{"vNo":"17 ","txt":"I Gospod reče: Podignut ću nekog Mojsija; i dat ću mu moć u štapu; i dat ću mu rasuđivanje u pisanju. Ipak, neću odriješiti jezik njegov tako da govori mnogo, jer ga neću učiniti moćnim u govoru. No, napisat ću mu zakon svoj, prstom vlastite ruke svoje; i postavit ću govornika za njega."},{"vNo":"18 ","txt":"I Gospod mi također reče: Podignut ću plodu bokova tvojih; i pribavit ću za njega govornika. I ja, gle, ja ću mu dati da zapiše zapis ploda bokova tvojih, za plod bokova tvojih; a govornik bokova tvojih to će navješćivati."},{"vNo":"19 ","txt":"A riječi koje će on zapisati bit će riječi za koje je prikladno u mudrosti mojoj da prispiju do ploda bokova tvojih. I bit će to kao da im plod bokova tvojih bijaše zavapio iz praha; jer ja poznajem vjeru njihovu."},{"vNo":"20 ","txt":"I oni će vapiti iz praha; da, i to pokajanje braći svojoj, i to nakon što mnogi naraštaji prođu poslije njih. I dogodit će se da će vapaj njihov ići dalje, i to u skladu s jednostavnošću riječi njihovih."},{"vNo":"21 ","txt":"Zbog njihove vjere riječi njihove izlazit će iz mojih usta braći njihovoj koja su plod bokova tvojih; a slaboću riječi njihovih učinit ću jakom zbog vjere njihove, tako da će se spomenuti saveza mojega što ga sklopih s ocima tvojim."},{"vNo":"22 ","txt":"I evo gle, sine moj Josipe, na ovaj način otac moj iz davnine prorokovaše."},{"vNo":"23 ","txt":"Stoga, zbog ovog saveza ti si blagoslovljen; jer potomstvo tvoje neće biti uništeno, jer će poslušati riječi iz knjige."},{"vNo":"24 ","txt":"I bit će uzdignut jedan moćni među njima, koji će činiti mnogo dobra i riječju i djelom, i bit će oruđe u rukama Božjim, sa silnom vjerom da izvodi moćna čudesa i da čini ono što je veliko u očima Božjim, tako ostvarujući veliki dio obnove za dom Izraelov, i za potomstvo braće tvoje."},{"vNo":"25 ","txt":"I evo, blagoslovljen si ti, Josipe. Gle, ti si malen; stoga poslušaj riječi brata svojega Nefija, i bit će ti učinjeno u skladu s riječima koje izrekoh. Sjeti se riječi umirućeg oca svojega. Amen."}]}