{"heading":"Nefi govori zašto se Krist krstio — Ljudi moraju slijediti Krista, krstiti se, primiti Duha Svetoga, te ustrajati do svršetka da bi bili spašeni — Pokajanje i krštenje vrata su za tijesnu i uzanu stazu — Vječni život dolazi onima koji obdržavaju zapovijedi nakon krštenja. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nefi 31","verses":[{"vNo":"1 ","txt":"A sad ja, Nefi, okončavam prorokovanje svoje vama, ljubljena braćo moja. A mogu pisati samo nekoliko stvari za koje znadem da se zasigurno moraju dogoditi; i mogu pisati samo ponešto od riječi brata svojega Jakova."},{"vNo":"2 ","txt":"Stoga, ono što zapisah dostatno mi je, osim nekoliko riječi koje moram izreći o nauku Kristovu; stoga, govorit ću vam jasno, u skladu s jasnoćom prorokovanja svojega."},{"vNo":"3 ","txt":"Jer duša moja uživa u jasnoći; jer na taj način Gospod Bog djeluje među djecom ljudskom. Jer Gospod Bog daje svjetlost razumijevanju; jer on govori ljudima u skladu s jezikom njihovim, tako da bi shvatili."},{"vNo":"4 ","txt":"Stoga, htio bih da se spomenete kako vam govorah o onomu proroku što mi ga Gospod pokaza, koji će krstiti Jaganjca Božjega, koji odnosi grijehe svijeta."},{"vNo":"5 ","txt":"I evo, ako Jaganjac Božji, koji je svet, ima potrebu biti kršten vodom da ispuni svu pravednost, o dakle, koliko li veću potrebu imamo mi, koji smo nesveti, biti kršteni, da, i to vodom!"},{"vNo":"6 ","txt":"A sad, pitao bih vas, ljubljena braćo moja, u čemu Jaganjac Božji ispuni svu pravednost krsteći se vodom?"},{"vNo":"7 ","txt":"Ne znate li da on bijaše svet? No, premda je svet, on pokazuje djeci ljudskoj da po tijelu ponizuje sebe pred Ocem, i svjedoči Ocu da će mu biti poslušan u obdržavanju zapovijedi njegovih."},{"vNo":"8 ","txt":"Stoga, nakon što bijaše kršten vodom Duh Sveti siđe na njega u obličju goluba."},{"vNo":"9 ","txt":"I opet, to pokazuje djeci ljudskoj tjesnoću staze, i uskoću vrata kroz koja trebaju ulaziti, a on postavi primjer pred njima."},{"vNo":"10 ","txt":"I on reče djeci ljudskoj: Slijedi me. Stoga, ljubljena braćo moja, možemo li slijediti Isusa, a da ne budemo voljni obdržavati zapovijedi Očeve?"},{"vNo":"11 ","txt":"A Otac reče: Pokajte se, pokajte se, i krstite se u ime Ljubljenoga Sina mojega."},{"vNo":"12 ","txt":"I također, glas Sinov dođe mi govoreći: Onaj tko se krsti u ime moje, njemu će Otac dati Duha Svetoga, kao meni; stoga, slijedite me, i činite ono što vidjeste da ja činim."},{"vNo":"13 ","txt":"Stoga, ljubljena braćo moja, znadem, ako budete slijedili Sina, s cjelovitom namjerom srca, ne čineći licemjerja ni obmane pred Bogom, već s pravom nakanom, kajući se za grijehe svoje, svjedočeći Ocu kako ste krštenjem voljni preuzeti na sebe ime Kristovo — da, slijedeći Gospoda svojega i Spasitelja svojega dolje u vodu, u skladu s riječju njegovom, gle, tada ćete primiti Duha Svetoga; da, tada dolazi krštenje ognjem i Duhom Svetim; i tada možete govoriti jezikom anđelā i klicati hvale Svecu Izraelovu."},{"vNo":"14 ","txt":"No gle, ljubljena braćo moja, ovako dođe glas Sinov k meni, govoreći: Nakon što se pokajete za grijehe svoje, i posvjedočite Ocu krštenjem vodom kako ste voljni obdržavati zapovijedi moje, te primite krštenje ognjem i Duhom Svetim, i možete govoriti novim jezikom, da, i to jezikom anđelā, pa ako me nakon toga zaniječete, bilo bi bolje za vas da me niste upoznali."},{"vNo":"15 ","txt":"I začuh glas od Oca, gdje govori: Da, riječi Ljubljenoga mojega istinite su i vjerne. Onaj koji ustraje do svršetka, taj će biti spašen."},{"vNo":"16 ","txt":"I evo, ljubljena braćo moja, znadem po tome da čovjek, osim ako ne ustraje do svršetka, slijedeći primjer Sina živoga Boga, ne može biti spašen."},{"vNo":"17 ","txt":"Stoga, činite ono što vam kazah kako vidjeh da će Gospod vaš i Otkupitelj vaš činiti; jer, iz ovog mi razloga to bijaše pokazano, da bi vi mogli upoznati vrata kroz koja trebate ući. Naime, vrata kroz koja trebate ući su pokajanje i krštenje vodom; a tada dolazi otpust grijeha vaših ognjem i Duhom Svetim."},{"vNo":"18 ","txt":"I tad ste vi na toj tijesnoj i uzanoj stazi što vodi u vječni život; da, uniđoste kroz vrata; učiniste u skladu sa zapovijedima Oca i Sina; i primiste Duha Svetoga, koji svjedoči o Ocu i Sinu, te se tako ispuni obećanje koje on dade, da ćete, uđete li tim putem, primiti Duha."},{"vNo":"19 ","txt":"A sad, ljubljena braćo moja, nakon što stigoste na tu tijesnu i uzanu stazu, pitao bih je li sve učinjeno? Gle, kažem vam: Ne; jer vi ne dođoste dotle, a da to ne bijaše po riječi Kristovoj s nepokolebljivom vjerom u njega, oslanjajući se posvema na zasluge onoga koji je moćan da spasi."},{"vNo":"20 ","txt":"Stoga, morate se probijati naprijed s postojanošću u Kristu, imajući savršen sjaj nade i ljubav prema Bogu i svim ljudima. Dakle, budete li se probijali naprijed, gosteći se riječju Kristovom, i ustrajete li do svršetka, gle, ovako govori Otac: Imat ćete vječni život."},{"vNo":"21 ","txt":"I evo gle, ljubljena braćo moja, ovo je put; i nema nikakvog drugog puta niti imena danog pod nebom po kojemu čovjek može biti spašen u kraljevstvu Božjem. I evo gle, to je nauk Kristov, te jedini i istiniti nauk Oca, i Sina, i Duha Svetoga, koji su jedan Bog, bez kraja. Amen."}]}