{"heading":"Lehi savjetuje i blagoslivlja svoje potomstvo — Umire i biva pokopan — Nefi je ushićen dobrotom Božjom — Nefi stavlja uzdanje svoje u Gospoda zauvijek. Oko 588–570. pr. Kr.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Nefi 4","verses":[{"vNo":"1 ","txt":"I sad, ja, Nefi, govorim o proroštvima o kojima otac moj govoraše, gledom na Josipa, koji bijaše odveden u Egipat."},{"vNo":"2 ","txt":"Jer gle, on doista prorokovaše o svemu potomstvu svojemu. A od proroštava koja on zapisa nema mnogo većih. I on prorokovaše o nama, i našim budućim naraštajima; a ona su zapisana na mjedenim pločama."},{"vNo":"3 ","txt":"Dakle, nakon što otac moj okonča govoriti o proroštvima Josipovim, on pozva djecu Lamanovu, sinove njegove i kćeri njegove, te im reče: Gle, sinovi moji i kćeri moje, koji ste sinovi i kćeri prvorođenca mojega, htio bih da priklonite uho riječima mojim."},{"vNo":"4 ","txt":"Jer Gospod Bog reče: Ukoliko budete obdržavali zapovijedi moje napredovat ćete u zemlji; a ukoliko ne budete obdržavali zapovijedi moje bit ćete isključeni iz nazočnosti moje."},{"vNo":"5 ","txt":"No gle, sinovi moji i kćeri moje, ne mogu sići u grob svoj, a da ne ostavim blagoslov na vama; jer gle, znadem da, budete li odgajani u skladu s putem kojim trebate ići, nećete odstupiti od njega."},{"vNo":"6 ","txt":"Stoga, budete li prokleti, gle, ostavljam blagoslov svoj na vama, da bi kletva mogla biti skinuta s vas, a odgovornost bude stavljena na glave roditelja vaših."},{"vNo":"7 ","txt":"Stoga, zbog blagoslova mojega Gospod Bog neće dopustiti da vi propadnete; stoga, bit će milosrdan prema vama i prema potomstvu vašemu zauvijek."},{"vNo":"8 ","txt":"I dogodi se, nakon što otac moj okonča govoriti sinovima i kćerima Lamanovim, on naredi da se sinovi i kćeri Lemuelove dovedu preda nj."},{"vNo":"9 ","txt":"I on prozbori njima, govoreći: Gle, sinovi moji i kćeri moje, koji ste sinovi i kćeri drugoga sina mojega; gle, ostavljam na vama isti blagoslov koji ostavih na sinovima i kćerima Lamanovim; stoga, nećete posvema biti uništeni; nego će na kraju potomstvo vaše biti blagoslovljeno."},{"vNo":"10 ","txt":"I dogodi se, kad otac moj okonča govoriti njima, gle, on prozbori sinovima Jišmaelovim, da, čak i cijelom domu njegovom."},{"vNo":"11 ","txt":"I nakon što okonča govoriti njima, on prozbori Samu, govoreći: Blagoslovljen si ti, i potomstvo tvoje; jer ćeš baštiniti zemlju kao i brat tvoj Nefi. A potomstvo tvoje bit će ubrojeno s potomstvom njegovim; i ti ćeš biti poput brata tvojega, a potomstvo tvoje poput potomstva njegova; i bit ćeš blagoslovljen u sve dane svoje."},{"vNo":"12 ","txt":"I dogodi se, nakon što otac moj, Lehi, govoraše cijelom domu svojemu, u skladu s osjećajima srca svojega i Duhom Gospodnjim koji bijaše u njemu, on ostarje. I dogodi se da umrije, i bi pokopan."},{"vNo":"13 ","txt":"I dogodi se da se, ne mnogo dana poslije smrti njegove, Laman i Lemuel te sinovi Jišmaelovi rasrdiše na me zbog prijekora Gospodnjih."},{"vNo":"14 ","txt":"Jer ja, Nefi, bijah nagnan govoriti im u skladu s riječju njegovom; naime, govorah im mnogo toga, a također i otac moj, prije smrti svoje; od čega su mnoge besjede zapisane na drugim pločama mojim; jer je pretežno povijesni dio zapisan na drugim pločama mojim."},{"vNo":"15 ","txt":"A na ovima zapisujem ono što je u duši mojoj, te mnoga od Pisama što su urezana na mjedenim pločama. Jer duša moja uživa u Pismima, i srce moje pomno razmišlja o njima, i zapisuje ih za poduku i korist djece moje."},{"vNo":"16 ","txt":"Gle, duša moja uživa u onome što je Gospodnje; a srce moje neprestance pomno razmišlja o onome što vidjeh i čuh."},{"vNo":"17 ","txt":"Ipak, unatoč velikoj dobroti Gospodnjoj u tome što mi pokaza velika i čudesna djela svoja, srce moje uzvikuje: O jadan li sam ja čovjek! Da, srce moje žalosti se zbog tijela mojega; duša moja tuguje zbog bezakonja mojih."},{"vNo":"18 ","txt":"Okružen sam odasvud, zbog napasti i grijeha što me tako lako opsjedaju."},{"vNo":"19 ","txt":"A kad se zaželim radovati, srce moje stenje zbog grijeha mojih; ipak, znadem u koga se uzdah."},{"vNo":"20 ","txt":"Bog moj bijaše potpora moja; on me vođaše kroz nevolje moje u divljini; i sačuva me na vodama velike dubine."},{"vNo":"21 ","txt":"Ispuni me ljubavlju svojom, toliko da mi gotovo uništava tijelo."},{"vNo":"22 ","txt":"Postidi neprijatelje moje, tako da učini da drhte preda mnom."},{"vNo":"23 ","txt":"Gle, on ču vapaj moj danju, i dade mi spoznaju kroz viđenja noću."},{"vNo":"24 ","txt":"I danju se osmjelih u žarkoj molitvi pred njim; da, glas svoj upravih put visina; a anđeli silažahu i posluživahu mi."},{"vNo":"25 ","txt":"I na krilima Duha njegova bijaše tijelo moje odneseno na veoma visoke gore. I oči moje vidješe velike stvari, da, i to prevelike za čovjeka; zato mi bijaše naređeno da ih ne zapisujem."},{"vNo":"26 ","txt":"O dakle, ako vidjeh tako velike stvari, ako Gospod milostivim silaskom svojim k djeci ljudskoj pohodi ljude s toliko milosrđa, zašto da srce moje plače i duša se moja zadržava u dolini žalosti, a tijelo se moje raspada, i snaga moja slabi, zbog nevolja mojih?"},{"vNo":"27 ","txt":"I zašto bih popuštao grijehu, zbog tijela svojega? Da, zašto bih ustuknuo pred napastima, tako da bi zli imao mjesto u srcu mojemu, da uništi mir moj i muči dušu moju? Zašto sam srdit zbog neprijatelja svojega?"},{"vNo":"28 ","txt":"Probudi se, dušo moja! Ne kloni više u grijehu. Raduj se, o srce moje, i više ne daj mjesta neprijatelju duše moje."},{"vNo":"29 ","txt":"Ne srdi se opet zbog neprijatelja mojih. Ne slabi snagu moju zbog nevolja mojih."},{"vNo":"30 ","txt":"Raduj se, o srce moje, te zavapi Gospodu i reci: O Gospode, hvalit ću te zauvijek; da, duša će se moja radovati u tebi, Bože moj, i stijeno spasenja mojega."},{"vNo":"31 ","txt":"O Gospode, hoćeš li otkupiti dušu moju? Hoćeš li me izbaviti iz ruku neprijatelja mojih? Hoćeš li učiniti da uzdrhtim na pojavu grijeha?"},{"vNo":"32 ","txt":"Neka vrata pakla budu neprestance zatvorena preda mnom, zato što je srce moje skršeno i duh je moj raskajan! O Gospode, nemoj zatvoriti vrata pravednosti svoje preda mnom, da mogu hoditi stazom duboke doline, da mogu biti čvrst na ravnoj cesti!"},{"vNo":"33 ","txt":"O Gospode, hoćeš li me zaogrnuti haljinom pravednosti svoje! O Gospode, hoćeš li načiniti put za uzmak moj pred neprijateljima mojim! Hoćeš li učiniti stazu moju ravnom preda mnom! Nemoj postavljati kamen spoticanja na put moj — već raskrči put moj preda mnom, i ne priječi mi put, već putove neprijatelja mojega."},{"vNo":"34 ","txt":"O Gospode, uzdah se u te, i uzdat ću se u te zauvijek. Neću staviti uzdanje svoje u mišicu tjelesnu, jer znadem da je proklet onaj koji stavlja uzdanje svoje u mišicu tjelesnu. Da, proklet je onaj koji stavlja uzdanje svoje u čovjeka, ili čini tijelo mišicom svojom."},{"vNo":"35 ","txt":"Da, znadem da će Bog udijeliti obilno onome tko ište. Da, Bog će moj udijeliti meni, ne ištem li neprimjereno; zato, uzdignut ću glas svoj k tebi; da, vapit ću k tebi, Bože moj, stijeno pravednosti moje. Gle, glas će se moj zauvijek uzdizati k tebi, stijeno moja i vječni Bože moj. Amen."}]}