{"heading":"Nefijci se odvajaju od Lamanaca, obdržavaju zakon Mojsijev, te grade hram — Zbog svoje nevjere, Lamanci su isključeni iz nazočnosti Gospodnje, prokleti su, te postaju bič Nefijcima. Oko 588–559. pr. Kr.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nefi 5","verses":[{"vNo":"1 ","txt":"Gle, dogodi se da sam ja, Nefi, vapio mnogo ka Gospodu Bogu svojemu, zbog srdžbe braće svoje."},{"vNo":"2 ","txt":"No gle, srdžba njihova protiv mene poraste, toliko da mi nastojahu oduzeti život."},{"vNo":"3 ","txt":"Da, oni mrmljahu protiv mene, govoreći: Mlađi brat naš misli vladati nad nama; i mi imadosmo mnogo kušnji zbog njega; stoga, ubijmo ga, da više ne bismo bili mučeni zbog riječi njegovih. Jer gle, mi nećemo da on bude vladar naš; jer pripada nama, koji smo starija braća, da vladamo nad ovim narodom."},{"vNo":"4 ","txt":"Evo, ne pišem na ovim pločama sve riječi koje oni mrmljahu protiv mene. No dostatno mi je reći da mi oni nastojahu oduzeti život."},{"vNo":"5 ","txt":"I dogodi se, Gospod me upozori da ja, Nefi, otiđem od njih i pobjegnem u divljinu, kao i svi oni koji htjednu poći sa mnom."},{"vNo":"6 ","txt":"Stoga, dogodi se da ja, Nefi, povedoh obitelj svoju, a također i Zorama i obitelj njegovu, i Sama, starijeg brata svojega i obitelj njegovu, te Jakova i Josipa, mlađu braću svoju, a i sestre svoje, i sve one koji htjedoše poći sa mnom. A svi oni koji htjedoše poći sa mnom bijahu oni što vjerovahu u upozorenja i objave Božje; stoga, oni poslušaše riječi moje."},{"vNo":"7 ","txt":"I mi uzesmo šatore svoje i što nam god bijaše moguće, te putovasmo divljinom mnoge dane. I nakon što putovasmo mnoge dane, mi razapesmo šatore svoje."},{"vNo":"8 ","txt":"I narod moj htjede da mjestu dademo ime Nefi; stoga, nazvasmo ga Nefi."},{"vNo":"9 ","txt":"I svi oni što bijahu sa mnom odlučiše nazvati se narodom Nefijevim."},{"vNo":"10 ","txt":"I trudili smo se obdržavati sudove, i propise, i zapovijedi Gospodnje u svemu, prema zakonu Mojsijevu."},{"vNo":"11 ","txt":"I Gospod bijaše s nama; i mi napredovasmo silno; jer posijali smo sjeme, i želi smo zauzvrat u izobilju. I počesmo uzgajati sitno i krupno blago, te životinje svake vrste."},{"vNo":"12 ","txt":"A ja, Nefi, također ponesoh zapise što bijahu urezani na mjedenim pločama; a i kuglu, ili kompas, što bijaše pripravljen za oca mojega rukom Gospodnjom, prema onome što je zapisano."},{"vNo":"13 ","txt":"I dogodi se da počesmo napredovati silno, i množiti se u zemlji."},{"vNo":"14 ","txt":"A ja, Nefi, uzeh mač Labanov, i po uzoru na nj izradih mnoge mačeve, da kojim slučajem narod, koji se sada nazivaše Lamancima, ne bi navalio na nas i uništio nas; jer poznavah mržnju njihovu prema meni i djeci mojoj i onima koji se nazivahu narodom mojim."},{"vNo":"15 ","txt":"I ja podučih narod svoj da gradi građevine, i obrađuje sve oblike drva, i željeza, i bakra, i mjedi, i čelika, i zlata, i srebra, i dragocjenih ruda, čega bijaše u veliku izobilju."},{"vNo":"16 ","txt":"I ja, Nefi, izgradih hram; i sazidah ga po uzoru na hram Salomonov, osim što ne bijaše izgrađen od tolikih dragocjenosti; jer ih se ne mogaše naći u zemlji, stoga, ne mogaše biti izgrađen poput hrama Salomonova. No način gradnje bijaše poput Salomonova hrama, a izradba njegova bijaše zaista izvrsna."},{"vNo":"17 ","txt":"I dogodi se, ja, Nefi, sklonih narod svoj da bude radišan, i da radi rukama svojim."},{"vNo":"18 ","txt":"I dogodi se, oni htjedoše da ja budem kralj njihov. No ja, Nefi, željah da oni nemaju kralja; ipak, učinih za njih u skladu s onim što bijaše u moći mojoj."},{"vNo":"19 ","txt":"I gle, riječi Gospodnje ispuniše se braći mojoj, koje on izreče o njima, da ću ja biti vladar njihov i učitelj njihov. Stoga, ja bijah vladar njihov i učitelj njihov, u skladu sa zapovijedima Gospodnjim, sve do vremena kad mi oni nastojahu oduzeti život."},{"vNo":"20 ","txt":"Dakle, riječ Gospodnja bijaše ispunjena koju mi on reče, govoreći: Ukoliko oni ne budu slušali riječi tvoje, bit će isključeni iz nazočnosti Gospodnje. I gle, oni bijahu isključeni iz nazočnosti njegove."},{"vNo":"21 ","txt":"I on učini da kletva dođe na njih, da, i to teška kletva, zbog bezakonja njihova. Jer gle, oni otvrdnuše srca svoja protiv njega, te ona postadoše poput kremena; stoga, kako oni bijahu bijeli, i veoma lijepi i očaravajući, da ne bi bili privlačni narodu mojemu, Gospod Bog učini da tamna koža dođe na njih."},{"vNo":"22 ","txt":"I ovako govori Gospod Bog: Učinit ću da oni budu odvratni narodu tvojemu, osim ako se ne pokaju za bezakonja svoja."},{"vNo":"23 ","txt":"A prokleto će biti potomstvo onoga tko se izmiješa s potomstvom njihovim; jer oni će biti prokleti, i to istom kletvom. I Gospod to reče, i to bijaše učinjeno."},{"vNo":"24 ","txt":"I zbog kletve njihove što bijaše na njima oni postadoše dokon narod, pun zloće i lukavosti, i lovljahu u divljini grabežljive zvijeri."},{"vNo":"25 ","txt":"I Gospod Bog reče meni: Oni će biti bič potomstvu tvojemu, kako bi ih poticali da se spomenu mene; i ukoliko se ne budu spominjali mene, ni slušali riječi moje, oni će ih bičevati, i to sve do uništenja."},{"vNo":"26 ","txt":"I dogodi se, ja, Nefi, posvetih Jakova i Josipa da budu svećenici i učitelji nad zemljom naroda mojega."},{"vNo":"27 ","txt":"I dogodi se da mi življasmo na način koji donosi sreću."},{"vNo":"28 ","txt":"I trideset godina bijaše prošlo od vremena kada napustismo Jeruzalem."},{"vNo":"29 ","txt":"I ja, Nefi, vođah zapise na pločama svojim, koje izradih, o narodu svojemu do sada."},{"vNo":"30 ","txt":"I dogodi se da mi Gospod Bog reče: Izradi druge ploče; i urezat ćeš mnogo toga na njih što je dobro u očima mojim, na korist narodu tvojemu."},{"vNo":"31 ","txt":"Stoga ja, Nefi, da bih bio poslušan zapovijedima Gospodnjim, pođoh i izradih ove ploče na koje urezah ove stvari."},{"vNo":"32 ","txt":"I urezah ono što je ugodno Bogu. A ako je narod moj sretan zbog onoga što je Božje, bit će sretan zbog ureza mojih koji su na ovim pločama."},{"vNo":"33 ","txt":"A ako narod moj želi upoznati podrobniji dio povijesti naroda mojega, mora istraživati moje druge ploče."},{"vNo":"34 ","txt":"I dostatno mi je reći da četrdeset godina bijaše prošlo, a mi već imadosmo ratova i sukoba s braćom svojom."}]}