{"heading":"Jakov nastavlja čitati iz Izaije: Izaija govori mesijanski — Mesija će imati jezik učenih — On će podmetnuti leđa svoja onima koji ga udaraju — Neće biti ponižen — Usporedi Izaija 50. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nefi 7","verses":[{"vNo":"1 ","txt":"Da, jer ovako govori Gospod: Jesam li te otpustio, ili jesam li te odbacio zauvijek? Jer ovako govori Gospod: Gdje je otpusno pismo vaše matere? Komu sam te otpustio, ili kojemu od svojih vjerovnika sam vas prodao? Da, komu sam vas prodao? Gle, zbog bezakonja vaših sami ste se prodali, a zbog prijestupa vaših, mati je vaša otpuštena."},{"vNo":"2 ","txt":"Dakle, kad sam došao, ne bijaše nikoga; kad sam zazvao, da, ne bijaše nikoga da se odazove. O dome Izraelov, je li ruka moja imalo ustegnuta da ne može otkupiti, ili nemam moći da izbavim? Gle, prijekorom svojim isušujem more, pretvaram rijeke njihove u pustinju i ribe njihove da zaudaraju, jer vode su presušile i one ugibaju od žeđi."},{"vNo":"3 ","txt":"Odijevam nebesa tminom, i činim kostrijet pokrivačem njihovim."},{"vNo":"4 ","txt":"Gospod Bog dade meni jezik učenih, da bih znao kako reći riječ u pravo vrijeme tebi, o dome Izraelov. Kad ste umorni, on budi jutro za jutrom. On budi uho moje da čujem kao učeni."},{"vNo":"5 ","txt":"Gospod Bog otvori uho moje, te ne bijah buntovan, niti okrenuh leđa."},{"vNo":"6 ","txt":"Podmetnuh leđa svoja udaraču, a obraze svoje onima što čupahu bradu. Ne sakrih lica svojega od sramoćenja i pljuvanja."},{"vNo":"7 ","txt":"Jer će mi Gospod Bog pomoći, zato neću biti ponižen. Zato učinih lice svoje poput kremena, i znadem da se neću posramiti."},{"vNo":"8 ","txt":"A Gospod je blizu, i on me opravdava. Tko će se sukobiti sa mnom? Ustanimo zajedno. Tko je protivnik moj? Neka mi se približi i udarit ću ga snagom usta svojih."},{"vNo":"9 ","txt":"Jer će mi Gospod Bog pomoći. A svi oni koji će me osuditi, gle, svi će se oni istrošiti kao haljina, i moljac će ih izjesti."},{"vNo":"10 ","txt":"Tko se među vama boji Gospoda, tko se pokorava glasu sluge njegova, tko hodi u tmini i nema svjetlosti?"},{"vNo":"11 ","txt":"Gle, svi vi koji palite vatru, koji okružujete sebe iskrama, hodite u svjetlu ognja svojega, i u iskrama koje zapaliste. Ovo ćete imati iz ruke moje — ležat ćete u žalosti."}]}