{"heading":"Jakov nastavlja čitati iz Izaije: U posljednjim danima Gospod će utješiti Sion i sabrati Izrael — Otkupljeni će doći u Sion sred velike radosti — Usporedi Izaija 51 i 52:1–2. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nefi 8","verses":[{"vNo":"1 ","txt":"Poslušajte me, vi koji težite za pravednošću. Promotrite stijenu iz koje ste isječeni, i jamu kamenoloma iz koje ste iskopani."},{"vNo":"2 ","txt":"Promotrite Abrahama, oca svoga, i Saru, onu koja vas porodi; jer pozvah samo njega, i blagoslovih ga."},{"vNo":"3 ","txt":"Jer Gospod će utješiti Sion, on će utješiti sva opustjela mjesta njegova; i učinit će divljinu njegovu poput Edena, a pustinju njegovu poput vrta Gospodnjega. Radost i veselje naći će se u njemu, zahvalnice i glas napjeva."},{"vNo":"4 ","txt":"Poslušaj me, narode moj; i prikloni mi uho, o puče moj; jer zakon će doći od mene, i postavit ću sud svoj da bude kao svjetlo narodu."},{"vNo":"5 ","txt":"Pravednost je moja blizu; spasenje se moje pojavilo, a mišica će moja suditi narodu. Otoci će me iščekivati, i u mišicu će se moju uzdati."},{"vNo":"6 ","txt":"Uzdignite oči svoje k nebesima, i pogledajte na zemlju dolje; jer nebesa će se rasplinuti poput dima, i zemlja će se istrošiti poput haljine; a oni koji prebivaju na njoj umrijet će isto tako. Ali spasenje će moje biti zauvijek, i pravednost moja neće biti ukinuta."},{"vNo":"7 ","txt":"Poslušajte me, vi koji poznajete pravednost, narode, u čije srce zapisah zakon svoj, ne bojte se prijekora ljudskog, niti se plašite pogrda njihovih."},{"vNo":"8 ","txt":"Jer moljac će ih izjesti kao haljinu, a crv će ih pojesti kao vunu. Ali pravednost moja bit će zauvijek, a spasenje moje od naraštaja do naraštaja."},{"vNo":"9 ","txt":"Probudi se, probudi se! Odjeni se snagom, o ruko Gospodnja; probudi se kao u drevne dane. Nisi li ti onaj što rasiječe Rahaba, i rani zmaja?"},{"vNo":"10 ","txt":"Nisi li ti onaj što isuši more, vode velike dubine; što učini dubine morske putem da bi otkupljeni prošli?"},{"vNo":"11 ","txt":"Dakle, otkupljeni od Gospoda vratit će se, i doći s pjesmom na Sion; i vječna radost i svetost bit će na glavama njihovim; i steći će veselje i radost; žalost će i tugovanje nestati."},{"vNo":"12 ","txt":"Ja sam onaj; da, ja sam onaj koji vas tješi. Gle, tko si ti da se bojiš čovjeka koji će umrijeti, i sina čovječjeg koji će biti načinjen poput trave?"},{"vNo":"13 ","txt":"I zaboravljaš Gospoda tvorca svojega, koji razastrije nebesa, i položi temelje zemlji, i sveudilj strepiš, svaki dan, zbog jarosti tlačitelja, kao da je spreman uništiti? A gdje je jarost tlačitelja?"},{"vNo":"14 ","txt":"Zasužnjeni prognanik žuri da bude oslobođen, i da ne umre u jami, niti da mu kruha ne ponestane."},{"vNo":"15 ","txt":"No, ja sam Gospod Bog tvoj, čiji valovi bučahu; Gospod nad Vojskama mi je ime."},{"vNo":"16 ","txt":"I stavio sam riječi svoje u usta tvoja, i zaklonio sam te u sjeni ruke svoje, da zasadim nebesa i položim temelje zemlji, i reknem Sionu: Gle, ti si narod moj."},{"vNo":"17 ","txt":"Probudi se, probudi se, ustani, o Jeruzaleme, koji si pio iz ruke Gospodnje pehar jarosti njegove — ispio si taloge iz pehara strepnje iscijeđene —"},{"vNo":"18 ","txt":"I nikog da ga vodi od svih sinova koje porodi; niti da ga povede za ruku, od svih sinova koje je odgojio."},{"vNo":"19 ","txt":"Ova te dva sina pohodiše, tko će te požaliti — tvoje pustošenje i uništenje, i glad i mač — i po kome ću te utješiti?"},{"vNo":"20 ","txt":"Sinovi se tvoji onesvijestiše, osim ove dvojice; oni leže na početku svih ulica; kao divlji bik u mreži, puni su jarosti Gospodnje, prijekora Boga tvojega."},{"vNo":"21 ","txt":"Zato čuj sada ovo, ti izmučeni, i pijani, a ne od vina:"},{"vNo":"22 ","txt":"Ovako govori Gospod tvoj, Gospod i Bog tvoj zastupa stvar naroda svojega; gle, uzeh iz ruke tvoje pehar strepnje, taloge pehara jarosti moje; nećeš ga više ispijati."},{"vNo":"23 ","txt":"No, stavit ću ga u ruku onih koji te muče; koji su govorili duši tvojoj: Prigni se, da možemo prijeći — i ti si podmetnuo tijelo svoje kao tlo i kao put onima koji prelažahu."},{"vNo":"24 ","txt":"Probudi se, probudi se, odjeni se snagom svojom, o Sione; odjeni se lijepim haljinama svojim, o Jeruzaleme, sveti grade; jer od sada neće više ulaziti k tebi neobrezani i nečisti."},{"vNo":"25 ","txt":"Otresi se od praha; digni se, sjedni, o Jeruzaleme; oslobodi se uza s vrata svojega, o zasužnjena kćeri sionska."}]}