{"heading":"Jakov objašnjava da će Židovi biti sabrani u svim svojim zemljama obećanim — Pomirenje otkupljuje čovjeka od Pada — Tijela mrtvih izići će iz groba, a dusi njihovi iz pakla i iz raja — Bit će im suđeno — Pomirenje spašava od smrti, pakla, đavla, i beskrajne muke — Pravedni će biti spašeni u kraljevstvu Božjem — Kazne za grijehe su prikazane — Svetac Izraelov čuvar je vrata. Oko 559–545. pr. Kr.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nefi 9","verses":[{"vNo":"1 ","txt":"I evo, ljubljena braćo moja, pročitah ovo kako biste mogli znati o savezima Gospodnjim koje on sklopi s cijelim domom Izraelovim —"},{"vNo":"2 ","txt":"Koje on govoraše Židovima ustima svetih proroka svojih, i to od početka nadalje, od naraštaja do naraštaja, dok vrijeme ne dođe da oni budu obnovljeni u istinsku crkvu Božju i istinsko stado Božje; kada će biti sabrani kući u zemlje baštine svoje, i biti uvedeni u sve svoje zemlje obećane."},{"vNo":"3 ","txt":"Gle, ljubljena braćo moja, govorim vam ovo da se možete radovati, i uzdignuti glave svoje zauvijek, zbog blagoslova koje će Gospod Bog udijeliti djeci vašoj."},{"vNo":"4 ","txt":"Jer znadem da istraživaste mnogo, mnogi od vas, kako biste doznali o onomu što će doći; stoga znadem da vi znadete kako se tijelo naše mora istrošiti i umrijeti; ipak, u tijelima svojim vidjet ćemo Boga."},{"vNo":"5 ","txt":"Da, znadem da znadete kako će se u tijelu on pokazati onima u području Jeruzalema, odakle mi dođosmo; naime, neophodno je da to bude među njima; jer nužno je da veliki Stvoritelj dopusti da on sam postane podložan čovjeku u tijelu, i umre za sve ljude, kako bi svi ljudi mogli postati podložni njemu."},{"vNo":"6 ","txt":"Naime, pošto smrt prijeđe na sve ljude, da se ispuni milosrdan naum velikoga Stvoritelja, mora svakako postojati moć uskrsnuća, a uskrsnuće mora svakako doći čovjeku zbog pada; a pad dođe zbog prijestupa; i zato što čovjek pade, on bijaše isključen iz nazočnosti Gospodnje."},{"vNo":"7 ","txt":"Stoga, mora svakako postojati beskonačno pomirenje — osim ako ne bi bilo beskonačnog pomirenja, ova raspadljivost ne bi mogla odjenuti neraspadljivost. Stoga, prvi sud koji dođe na čovjeka morao bi svakako ostati u beskrajnom trajanju. A ako bi bilo tako, ovo tijelo moralo bi se odložiti da istrune i izmrvi se na svoju majku zemlju, da ne ustane više."},{"vNo":"8 ","txt":"O mudrosti Božje, milosrđa njegova i milosti! Jer gle, ako tijelo ne bi više ustalo, dusi naši morali bi postati podložni onomu anđelu koji pade iz nazočnosti Vječnoga Boga i postade đavlom, da ne ustane više."},{"vNo":"9 ","txt":"I dusi naši morali bi postati poput njega, a mi bismo morali postati đavli, anđeli đavlu, te biti isključeni iz nazočnosti Boga našega, i ostati s ocem laži, u bijedi poput njega; da, onomu biću koje obmanu praroditelje naše, koje se pretvara u nešto vrlo slično anđelu svjetlosti, i podjaruje djecu ljudsku na tajne zavjere umorstava i svakovrsnih tajnih djela tame."},{"vNo":"10 ","txt":"O, kako li velike dobrote Boga našega, koji pripravlja put za bijeg naš iz stiska tog strahovitog čudovišta; da, tog čudovišta, smrti i pakla, koje ja nazivam smrću tijela, a i smrću duha."},{"vNo":"11 ","txt":"I zbog puta izbavljenja Boga našega, Sveca Izraelova, ta smrt o kojoj govorah, koja je vremenita, izručit će svoje mrtve; a ta je smrt grob."},{"vNo":"12 ","txt":"A ta smrt o kojoj govorah, koja je duhovna smrt, izručit će svoje mrtve; a ta je duhovna smrt pakao; stoga, smrt i pakao moraju izručiti mrtve svoje, i pakao mora izručiti zasužnjene duhove svoje, a grob mora izručiti zasužnjena tijela svoja, i tijela i dusi ljudski bit će opet združeni jedni s drugima, a to biva moću uskrsnuća Sveca Izraelova."},{"vNo":"13 ","txt":"O kako li velikog nauma Boga našega! Jer nasuprot tome, raj Božji mora izručiti duhove pravednih, a grob mora izručiti tijelo pravednih; i duh i tijelo združuju se jedan s drugim ponovno, i svi ljudi postaju neraspadljivi, i besmrtni, i oni su žive duše, imajući savršenu spoznaju poput nas u tijelu, samo što će naša spoznaja biti savršena."},{"vNo":"14 ","txt":"Stoga, imat ćemo savršenu spoznaju o svoj krivnji našoj, i nečistoći našoj, i golotinji našoj; a pravedni će imati savršenu spoznaju o radovanju svojemu, i pravednosti svojoj, i bit će odjenuti čistoćom, da, i to haljinom pravednosti."},{"vNo":"15 ","txt":"I dogodit će se, kad svi ljudi prijeđu iz ove prve smrti u život, budući da postadoše besmrtni, moraju se pojaviti pred sudačkom stolicom Sveca Izraelova; i tad dolazi sud, i tad im se mora suditi u skladu sa svetim sudom Božjim."},{"vNo":"16 ","txt":"I sigurno, živoga mi Gospoda, jer Gospod Bog reče to, i to je vječna riječ njegova koja ne može uminuti, da će oni koji su pravedni biti pravedni i dalje, a oni koji su prljavi bit će prljavi i dalje; dakle, oni koji su prljavi đavao su i anđeli njegovi; i oni će poći u vječni oganj pripravljen za njih; a muka je njihova poput jezera ognjena i sumporna, čiji se plamen uzdiže u vijeke vjekova i nema kraja."},{"vNo":"17 ","txt":"O veličine i pravde Boga našega! Jer on izvršava sve riječi svoje, a one iziđoše iz usta njegovih, i zakon njegov mora biti ispunjen."},{"vNo":"18 ","txt":"No gle, pravednici, sveti Sveca Izraelova, oni koji povjerovaše u Sveca Izraelova, oni koji pretrpješe križeve svijeta, i ne osvrtahu se na ponižavanje njegovo, oni će baštiniti kraljevstvo Božje, koje bijaše pripravljeno za njih od postanka svijeta, i radost njihova bit će potpuna zauvijek."},{"vNo":"19 ","txt":"O veličine milosrđa Boga našega, Sveca Izraelova! Jer on izbavlja svece svoje od tog strahovitog čudovišta đavla, i smrti, i pakla, i tog jezera ognjenoga i sumpornoga, koje je beskrajna muka."},{"vNo":"20 ","txt":"O kako li velike svetosti Boga našega! Jer on poznaje sve, i nema ničega, a da on to ne poznaje."},{"vNo":"21 ","txt":"I on dolazi na svijet da bi mogao spasiti sve ljude, budu li poslušali glas njegov; jer gle, on podnosi boli svih ljudi, da, boli svakog živog stvora, i muškaraca i žena i djece, koji pripadaju obitelji Adamovoj."},{"vNo":"22 ","txt":"I on trpi to da bi uskrsnuće moglo doći na sve ljude, da bi svi mogli stati pred njega u velik i sudnji dan."},{"vNo":"23 ","txt":"I on zapovijeda svim ljudima da se moraju pokajati, i krstiti se u ime njegovo, i imati savršenu vjeru u Sveca Izraelova, ili ne mogu biti spašeni u kraljevstvu Božjem."},{"vNo":"24 ","txt":"A ne budu li se pokajali i povjerovali u ime njegovo, i krstili se u ime njegovo, i ustrajali do svršetka, moraju biti prokleti; jer Gospod Bog, Svetac Izraelov, reče to."},{"vNo":"25 ","txt":"Dakle, on dade zakon; a gdje nema zakona danog, nema ni kazne; a gdje nema kazne, nema ni osude; a gdje nema osude, milosrđa Sveca Izraelova imaju pravo na njih zbog pomirenja; jer su izbavljeni moću njegovom."},{"vNo":"26 ","txt":"Jer pomirenje ispunjava zahtjeve pravde njegove za sve one kojima zakon ne bijaše dan, tako da su izbavljeni od onih strahovitih čudovišta, smrti i pakla, i đavla, i jezera ognjenoga i sumpornoga, koje je beskrajna muka; i vraćeni su onomu Bogu koji im udijeli dah, koji je Svetac Izraelov."},{"vNo":"27 ","txt":"No, jao onomu komu je zakon dan, da, koji ima sve zapovijedi Božje, poput nas, a koji ih krši, i koji trati dane kušnje svoje, jer strašno je stanje njegovo!"},{"vNo":"28 ","txt":"O lukavog li nauma zloga! O taštine, i krhkosti, i ludosti ljudske! Kada su učeni, misle da su mudri, i ne slušaju savjet Božji, jer ga otklanjaju, držeći da sami sve znadu, stoga, mudrost je njihova ludost, i ne koristi im. I oni će propasti."},{"vNo":"29 ","txt":"No, biti učen je dobro, slušaju li oni savjete Božje."},{"vNo":"30 ","txt":"Ali jao bogatima, koji su bogati gledom na ono što je svjetovno. Jer zato što su bogati, oni preziru siromašne, i progone krotke, a srca su njihova uz blago njihovo; stoga, blago je njihovo bog njihov. I gle, blago će njihovo također propasti s njima."},{"vNo":"31 ","txt":"I jao gluhima koji ne žele slušati; jer će propasti."},{"vNo":"32 ","txt":"Jao slijepima koji ne žele vidjeti; jer će također propasti."},{"vNo":"33 ","txt":"Jao neobrezanima u srcu, jer će ih spoznaja o bezakonjima njihovim udariti u posljednji dan."},{"vNo":"34 ","txt":"Jao lašcu, jer će biti bačen dolje u pakao."},{"vNo":"35 ","txt":"Jao ubojici koji namjerno ubija, jer će umrijeti."},{"vNo":"36 ","txt":"Jao onima koji počinjaju bludništva, jer će biti bačeni dolje u pakao."},{"vNo":"37 ","txt":"Da, jao onima što se klanjaju kumirima, jer se đavao nad svim đavlima naslađuje u njima."},{"vNo":"38 ","txt":"I ukratko, jao svima onima koji umiru u grijesima svojim; jer će se vratiti k Bogu, i vidjeti lice njegovo, i ostati u grijesima svojim."},{"vNo":"39 ","txt":"O, ljubljena braćo moja, sjetite se strahote u prijestupu protiv toga Svetoga Boga, a i strahote popuštanja zavođenjima lukavoga. Sjetite se, biti putene naravi je smrt, a biti duhovne naravi je život vječni."},{"vNo":"40 ","txt":"O, ljubljena braćo moja, priklonite uho riječima mojim. Sjetite se veličine Sveca Izraelova. Ne recite da govorah oštre riječi protiv vas; jer učinite li to, govorit ćete pogrdno protiv istine; jer ja govorah riječi Tvorca vašega. Znadem da su riječi istine oštre protiv svake nečistoće; no pravedni ih se ne plaše, jer oni ljube istinu i nisu potreseni."},{"vNo":"41 ","txt":"O, tad, ljubljena braćo moja, dođite Gospodu, Svecu. Sjetite se da su staze njegove pravedne. Gle, put je za čovjeka uzan, ali leži u ravnom smjeru pred njim, a čuvar je vrata Svetac Izraelov; i on ne upošljava nikakva sluge ondje; i nema drugog puta doli kroz vrata; jer on ne može biti obmanut, jer je Gospod Bog ime njegovo."},{"vNo":"42 ","txt":"I tko god kuca, njemu će otvoriti; a mudri, i učeni, i oni koji su bogati, koji su naduti zbog učenosti svoje, i mudrosti svoje, i bogatstva svojega — da, oni su ti na koje se on ne osvrće, i osim ako ne odbace sve to, i ne smatraju sebe ludama pred Bogom, i ne siđu u dubine poniznosti, on im neće otvoriti."},{"vNo":"43 ","txt":"A ono što pripada mudrima i razboritima bit će skriveno od njih zauvijek — da, ta sreća koja je pripravljena za svece."},{"vNo":"44 ","txt":"O, ljubljena braćo moja, sjetite se riječi mojih. Gle, skidam haljine svoje, i tresem ih pred vama; molim Boga spasenja svojega da me pogleda sveprodirućim okom svojim; stoga, znat ćete u posljednji dan, kada se svim ljudima bude sudilo po djelima njihovim, da se Bog Izraelov osvjedoči kako otresoh bezakonja vaša s duše svoje, te da stojim svijetao pred njim, i slobodan sam od krvi vaše."},{"vNo":"45 ","txt":"O, ljubljena braćo moja, odvratite se od grijeha svojih; otresite verige onoga koji bi vas vezao čvrsto; dođite tomu Bogu koji je stijena spasenja vašega."},{"vNo":"46 ","txt":"Pripravite duše svoje za taj slavni dan kad će pravda biti posluživana pravednima, i to dan suda, da ne biste ustuknuli s užasnim strahom; da se ne biste sjećali strahovite krivnje svoje u savršenosti, i bili nagnani uskliknuti: Sveti, sveti su sudovi tvoji, o Gospode Bože Svemogući — no, ja poznajem krivnju svoju; prekrših zakon tvoj, i moji su prijestupi moji; i đavao me dobi, tako da sam plijen strahovitoj bijedi njegovoj."},{"vNo":"47 ","txt":"No gle, braćo moja, je li neophodno da vas budim u užasnu stvarnost svega toga? Zar bih lomio duše vaše da su umovi vaši čisti? Zar bih vam bio jasan u skladu s jasnoćom istine da ste oslobođeni od grijeha?"},{"vNo":"48 ","txt":"Gle, da ste sveti, govorio bih vam o svetosti; no, kako niste sveti, i gledate na mene kao na učitelja, mora svakako biti neophodno da vas podučim o posljedicama grijeha."},{"vNo":"49 ","txt":"Gle, duša se moja gnuša nad grijehom, a srce moje uživa u pravednosti; i hvalit ću sveto ime Boga svojega."},{"vNo":"50 ","txt":"Dođite, braćo moja, svatko tko žeđa, dođite na vode; i onaj koji nema novaca, dođite, kupite i jedite; da, dođite, kupite vina i mlijeka bez novca i bez naplate."},{"vNo":"51 ","txt":"Dakle, ne trošite novac na ono što nije od vrijednosti, ni trud vaš na ono što ne može zadovoljiti. Slušajte me pažljivo, i sjetite se riječi koje izgovorih; i dođite Svecu Izraelovu, i gostite se onim što ne propada, niti može biti iskvareno, i nek duša vaša uživa u obilju."},{"vNo":"52 ","txt":"Gle, ljubljena braćo moja, sjetite se riječi Boga svojega; molite mu se neprestance danju, i dajte zahvale svetomu imenu njegovu noću. Neka se srca vaša raduju."},{"vNo":"53 ","txt":"I gle, kako li su veliki savezi Gospodnji, i kako li su velika milostiva djela njegova prema djeci ljudskoj; i zbog veličine svoje, i milosti svoje i milosrđa, on obeća nama da potomstvo naše neće posvema biti uništeno, po tijelu, nego da će ih on sačuvati; i u budućim će naraštajima oni postati pravedan ogranak domu Izraelovu."},{"vNo":"54 ","txt":"A sad, braćo moja, govorio bih vam više; no sutra ću vam navijestiti ostatak riječi svojih. Amen."}]}