{"heading":"Nefitët zbatojnë ligjin e Moisiut, presin me padurim ardhjen e Krishtit dhe përparojnë në tokë–-Shumë profetë punojnë për t'i mbajtur njerëzit në udhën e së vërtetës. Rreth 399–361 para K.","prevAbbr":"enos","nextAbbr":"omni","prevNo":1,"nextNo":1,"chapterTitle":"Jaromi ","prevTitle":"Enosi ","nextTitle":"Omni ","verses":[{"vNo":1,"txt":"TANI vini re, unë, Jaromi, shkruaj pak fjalë sipas urdhërimit të atit tim, Enosit, kështu që gjenealogjia jonë të mund të mbahet."},{"vNo":2,"txt":"Dhe pasi këto fletë janë të vogla dhe pasi këto gjëra janë shkruar për qëllimin e përfitimit të vëllezërve tanë Lamanitëve, prandaj është e nevojshme që unë të shkruaj pak; por unë nuk do të shkruaj gjërat e profecive të mia, as të zbulesave të mia. Pasi, çfarë mund të shkruaj unë më shumë nga sa kanë shkruar etërit e mi? Pasi nuk e kanë zbuluar ata planin e shpëtimit? Unë ju them juve, Po; dhe kjo më mjafton mua."},{"vNo":3,"txt":"Vini re, është e nevojshme që shumë duhet të bëhet mes këtij populli për shkak të ngurtësisë së zemrave të tyre dhe shurdhimit të veshëve të tyre dhe verbërisë së mendjeve të tyre, dhe kokëfortësisë së tyre, megjithatë, Perëndia është jashtëzakonisht i mëshirshëm ndaj tyre dhe nuk i ka fshirë akoma nga faqja e tokës."},{"vNo":4,"txt":"Dhe ka shumë mes nesh që kanë shumë zbulesa, pasi ata nuk janë të gjithë kokëfortë. Dhe ata që nuk janë kokëfortë dhe kanë besim, kanë lidhje të ngushtë me Shpirtin e Shenjtë i cili iu shfaq fëmijëve të njerëzve, sipas besimit të tyre."},{"vNo":5,"txt":"Dhe tani, vini re, dyqind vjet kishin kaluar dhe populli i Nefit ishte bërë i fortë në tokë. Ata respektuan të zbatonin ligjin e Moisiut dhe ditën e shabatit të shenjtë ndaj Zotit. Dhe ata nuk përdhosnin gjërat e shenjta; as nuk blasfemonin. Dhe ligjet e vendit ishin jashtëzakonisht të rrepta."},{"vNo":6,"txt":"Dhe ata ishin shpërndarë mbi shumicën e faqes së tokës dhe Lamanitët gjithashtu. Dhe ata ishin jashtëzakonisht më të shumtë në numër sesa ishin Nefitët; dhe ata e donin vrasjen dhe pinin gjakun e kafshëve."},{"vNo":7,"txt":"Dhe ndodhi që ata erdhën shumë herë kundër nesh, Nefitëve, për të luftuar. Por, mbretërit tanë dhe udhëheqësit tanë ishin njerëz të fuqishëm në besimin e Zotit; dhe ata u mësuan njerëzve udhët e Zotit; prandaj, ne u bëmë ballë Lamanitëve dhe i fshimë ata nga tokat tona dhe filluam të fortifikonim qytetet tona ose çfarëdo vendi të trashëgimit tonë."},{"vNo":8,"txt":"Dhe ne u shtuam jashtëzakonisht dhe u përhapëm mbi faqen e tokës, dhe ne u bëmë jashtëzakonisht të pasur në ar dhe në argjend dhe në gjëra të çmueshme, dhe në mjeshtëri druri të shkëlqyer, në ndërtesa dhe në makineri, dhe gjithashtu në hekur dhe bakër, dhe tunxh dhe çelik, duke bërë të gjitha llojet e veglave të çdo forme për të punuar tokën dhe armë lufte—po, shigjetën me majë të mprehtë dhe çantën e saj dhe heshtën, dhe shtizën, dhe të gjitha përgatitjet për luftë."},{"vNo":9,"txt":"Dhe kështu, duke qenë të përgatitur që të përballonim Lamanitët, ata nuk përparuan kundër nesh. Por, fjala e Zotit u vërtetua, të cilën ai e foli tek etërit tanë, duke thënë që: Përderisa ju do të zbatoni urdhërimet e mia, ju do të përparoni në tokë."},{"vNo":10,"txt":"Dhe ndodhi që profetët e Zotit e kërcënuan popullin e Nefit, sipas fjalës së Perëndisë, se në qoftë se ata nuk do të zbatonin urdhërimet, por do të binin në shkelje, ata do të shkatërroheshin nga faqja e tokës."},{"vNo":11,"txt":"Kështu që, profetët dhe priftërinjtë dhe mësuesit, punuan me zell, duke nxitur me gjithë durim popullin në zell, duke u mësuar ligjin e Moisiut dhe qëllimin për të cilin ai ishte dhënë; duke i bindur ata që të shikonin me padurim për Mesian dhe të besonin në ardhjen e tij, sikur ai tashmë të kishte ardhur. Dhe sipas kësaj mënyre i mësuan ata."},{"vNo":12,"txt":"Dhe ndodhi që duke bërë kështu, ata i mbajtën ata nga të qenit të shkatërruar mbi faqen e tokës; pasi ata i prekën zemrat e tyre me fjalën, duke i nxitur vazhdimisht në pendim."},{"vNo":13,"txt":"Dhe ndodhi që dyqind e tridhjetë e tetë vjet kishin kaluar–-mes luftërash dhe grindjesh dhe mosmarrëveshjesh për hapësirën e shumë kohe."},{"vNo":14,"txt":"Dhe unë, Jaromi, nuk po shkruaj më, pasi fletët janë të vogla. Por, vini re, vëllezërit e mi, ju mund t'u drejtoheni fletëve të tjera të Nefit; pasi, vini re, mbi to janë gdhendur kronikat e luftërave tona sipas shkrimeve të mbretërve, ose të atyre që ata i ngarkuan t'i shkruanin."},{"vNo":15,"txt":"Dhe unë këto fletë i dorëzoj në duart e birit tim, Omnit, që ato të mund të mbahen sipas urdhërimeve të etërve të mi."}]}