{"heading":"مورمون ورقه های بزرگ نیفای را خلاصه می کند — او ورقه های کوچک را کنار ورقه های دیگر می گذارد — بنیامینِ پادشاه آرامش را در سرزمین برقرار می کند. نزدیک به ۳۸۵ پس از میلاد.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"سخنان مورمون ۱","verses":[{"vNo":"۱ ","txt":"و اینک من، مورمون، در آستانۀ سپردن نگاشته ای که تهیّه کرده ام به دست پسرم مورونی بوده، بنگرید من تقریباً همۀ نابودی مردمم، نیفایان را مشاهده کرده ام."},{"vNo":"۲ ","txt":"و صدها سال پس از آمدن مسیح است که من این نگاشته ها را به دست پسرم می سپارم؛ و گمان من این است که او نابودی کامل مردمم را شاهد خواهد بود. ولی باشد که خدا بگذارد که او از آنها جان بدر برَد، که بتواند اندکی دربارۀ آنها، و اندکی دربارۀ مسیح بنویسد، که شاید روزی این برای آنها سودمند باشد."},{"vNo":"۳ ","txt":"و اینک، من اندکی دربارۀ آنچه که نوشته ام سخن می گویم؛ زیرا پس از اینکه من از ورقه های نیفای، تا فرمانروایی این بنیامینِ پادشاه، خلاصه ای درست کردم، از کسی که عمالقی از او سخن گفت، در میان ورقه هایی که بدست من سپرده شده بود جستجو کردم، و این ورقه ها را که این سرگذشت کوتاه پیامبران را از یعقوب تا فرمانروایی این بنیامینِ پادشاه، و نیز بسیاری از سخنان نیفای را دربر داشت پیدا کردم."},{"vNo":"۴ ","txt":"و چیزهایی که بر روی این ورقه ها هستند، به سبب نبوّتهایی دربارۀ آمدن مسیح مرا خوشنود می کنند؛ و پدرانم می دانستند که بسیاری از آنها برآورده شده اند؛ آری، و من همچنین می دانم که همۀ آن چیزهایی که دربارۀ ما تا به امروز نبوّت شده اند برآورده شده اند و همۀ آن چیزهایی که فراتر از این روز می روند همانا رُخ خواهند داد —"},{"vNo":"۵ ","txt":"از این رو، من این چیزها را برگزیدم تا نگاشته ام را روی آنها تمام کنم، که باقیماندۀ نگاشته ام را از ورقه های نیفای می گیرم؛ و من نمی توانم حتّی یک صدم از امور مردمم را بنویسم."},{"vNo":"۶ ","txt":"ولی بنگرید، من این ورقه ها را، که این نبوّت ها و مکاشفه ها را دربر دارند، می گیرم و آنها را کنار باقیماندۀ نگاشته ام می گذارم، زیرا آنها برای من برگزیده هستند؛ و من می دانم آنها برای برادرانم برگزیده خواهند بود."},{"vNo":"۷ ","txt":"و من این را برای هدفی خِرَدمندانه انجام می دهم؛ زیرا بدین گونه، او برپایۀ کارگر شدن روح سَروَر که در من است، مرا نجوا می دهد. و اینک، من همۀ چیزها را نمی دانم؛ ولی سَروَر همۀ چیزهایی که می آیند را می داند؛ از این رو، او در من کارگر می شود تا برپایۀ خواستش عمل کنم."},{"vNo":"۸ ","txt":"و نیایش من به خدا دربارۀ برادرانم است، که آنها یکبار دیگر بتوانند به شناخت خدا، آری، به بازخریدی مسیح برسند؛ که آنها بتوانند یکبار دیگر مردمی دلپسند شوند."},{"vNo":"۹ ","txt":"و اینک من، مورمون، به تمام کردن نگاشته ام که از ورقه های نیفای می گیرم می پردازم؛ و من برپایۀ دانش و فهمی که خدا به من داده است آن را تهیّه می کنم."},{"vNo":"۱۰ ","txt":"از این رو، چنین گذشت که پس از اینکه عمالقی این ورقه ها را به دست بنیامینِ پادشاه سپُرد، او آنها را برداشت و کنار ورقه های دیگری گذاشت، که دربر گیرندۀ نگاشته هایی بودند که بدست پادشاهان نسل به نسل تا روزگار بنیامینِ پادشاه دست به دست شده بودند."},{"vNo":"۱۱ ","txt":"و آنها از بنیامینِ پادشاه نسل به نسل دست به دست شدند تا اینکه به دست من افتادند. و من، مورمون، به خدا نیایش می کنم که آنها بتوانند از این پس حفظ شوند. و من می دانم که آنها حفظ خواهند شد؛ زیرا چیزهای بزرگی بر روی آنها نوشته شده اند، که از روی آنها مردمم و برادرانشان در آن روز بزرگ و آخر، برپایۀ سخن خدا که نوشته شده است، داوری خواهند شد."},{"vNo":"۱۲ ","txt":"و اینک، دربارۀ این بنیامینِ پادشاه — او درگیریِ اندکی در میان مردم خودش داشت."},{"vNo":"۱۳ ","txt":"و نیز چنین گذشت که لشکریان لامانیان از سرزمین نیفای بیرون آمدند تا علیه مردم او نبرد کنند. ولی بنگرید، بنیامینِ پادشاه لشکریانش را گرد هم آورد و علیه آنها ایستادگی کرد؛ و او با نیروی بازوی خودش با شمشیر لابان جنگید."},{"vNo":"۱۴ ","txt":"و با نیروی سَروَر آنها علیه دشمنانشان درگیر شدند، تا اینکه آنها چندین هزار از لامانیان را کشتند. و چنین گذشت که آنها علیه لامانیان درگیر شدند تا اینکه آنها را از همۀ سرزمین های میراثیشان بیرون راندند."},{"vNo":"۱۵ ","txt":"و چنین گذشت که پس از اینکه مسیح های دروغین آمده بودند و دهانشان بسته شده بود، و آنها برپایۀ بزهکاریشان مجازات شده بودند؛"},{"vNo":"۱۶ ","txt":"و پس از اینکه پیامبران دروغین و موعظه کنندگان و آموزگارانِ دروغین به میان مردم آمده بودند و همۀ آنها برپایۀ بزهکاری هایشان مجازات شده بودند؛ و پس از اینکه درگیری های زیاد و ناسازگاری های بسیار با لامانیان بوده، بنگرید، چنین گذشت که بنیامینِ پادشاه، با کمک پیامبران مقدّسی که در میان مردم او بودند —"},{"vNo":"۱۷ ","txt":"زیرا بنگرید، بنیامینِ پادشاه مرد مقدّسی بود و او با پرهیزکاری بر مردمش فرمانروایی می کرد؛ و مردان مقدّس بسیاری در آن سرزمین بودند و آنها سخن خدا را با قدرت و با اختیار می گفتند؛ و آنها به سبب خیره سری مردم، تُندی زیادی بکار می بردند —"},{"vNo":"۱۸ ","txt":"از این رو، با کمک اینها، با زحمت کشیدن با همۀ توانایی بدنش و نیروی روانش و نیز با کمک پیامبران، بنیامینِ پادشاه یکبار دیگر آرامش را در سرزمین برقرار کرد."}]}