{"heading":"Pahorani i dytë bëhet kryegjykatës dhe vritet nga Kishkumeni—Pakumeni zë fronin e gjykimit—Koriantumri udhëheq ushtritë e Lamanitëve, merr Zarahemlën dhe vret Pakumenin—Moroniha mund Lamanitët dhe rimerr Zarahemlën dhe Koriantumri vritet. Rreth 52–50 para K.","sectionHeading":"Një rrëfim i Nefitëve. Luftërat, grindjet dhe përçarjet e tyre. Dhe gjithashtu profecitë e shumë profetëve të shenjtë, para ardhjes së Krishtit, sipas analeve të Helamanit që ishte biri i Helamanit, si dhe në bazë të analeve të bijve të tij, madje deri në ardhjen e Krishtit. Dhe gjithashtu shumë Lamanitë kthehen në besim. Një rrëfim i kthimit të tyre në besim. Një rrëfim i drejtësisë së Lamanitëve dhe i ligësisë dhe neverive të Nefitëve, sipas analit të Helamanit dhe të bijve të tij, madje deri në ardhjen e Krishtit, që quhet Libri i Helamanit.","prevAbbr":"alma","nextAbbr":"hel","prevNo":63,"nextNo":2,"chapterTitle":"Helamani 1","prevTitle":"Alma 63","nextTitle":"Helamani 2","verses":[{"vNo":1,"txt":"DHE tani vini re, ndodhi që në fillim të vitit të dyzetë të mbretërimit të gjykatësve mbi popullin e Nefit, filloi të paraqitej një vështirësi serioze mes popullit të Nefitëve."},{"vNo":2,"txt":"Pasi vini re, Pahorani kishte vdekur dhe kishte shkuar atje ku shkojnë tërë banorët e tokës; prandaj filloi një grindje serioze në lidhje me atë, se cili nga vëllezërit, që ishin bijtë e Pahoranit, do të zinte fronin e gjykimit."},{"vNo":3,"txt":"Tani, këta janë emrat e atyre që u grindën për fronin e gjykimit, që shkaktuan që edhe populli të grindej: Pahorani, Peanki dhe Pakumeni."},{"vNo":4,"txt":"Tani këta nuk janë të gjithë bijtë e Pahoranit (pasi ai kishte shumë), por këta janë ata që u grindën për fronin e gjykimit; prandaj, ata shkaktuan tri ndarje mes popullit."},{"vNo":5,"txt":"Megjithatë, ndodhi që Pahorani u caktua nga zëri i popullit, që të ishte kryegjykatës dhe një guvernator i popullit të Nefit."},{"vNo":6,"txt":"Dhe ndodhi që Pakumeni, kur pa se nuk do të mund ta merrte fronin e gjykimit, u bashkua me zërin e popullit."},{"vNo":7,"txt":"Por vini re, Peanki dhe ajo pjesë e popullit që dëshironte që ai të ishte guvernatori i tyre, ishte jashtëzakonisht e zemëruar; prandaj, ai ishte gati për t'i marrë me lajka ata njerëz, që të bënin kryengritje kundër vëllezërve të tyre."},{"vNo":8,"txt":"Dhe ndodhi që, ndërsa ai ishte gati ta bënte këtë gjë, vini re, u kap dhe u gjykua sipas zërit të popullit dhe u dënua me vdekje; pasi ai ishte ngritur në rebelim dhe kishte kërkuar të shkatërronte lirinë e popullit."},{"vNo":9,"txt":"Tani, kur njerëzit që dëshironin që ai të ishte guvernatori i tyre, panë se u dënua me vdekje, prandaj u zemëruan dhe vini re, ata dërguan një njeri të quajtur Kishkumen madje në fronin e gjykimit të Pahoranit dhe e vranë Pahoranin, ndërsa ishte i ulur në fronin e gjykimit."},{"vNo":10,"txt":"Dhe ai u ndoq nga shërbëtorët e Pahoranit; por vini re, kaq e shpejtë qe ikja e Kishkumenit, saqë askush nuk mund ta zinte."},{"vNo":11,"txt":"Dhe ai shkoi tek ata që e çuan dhe të gjithë bënë një marrëveshje, po, duke u betuar mbi Krijuesin e tyre të përjetshëm se ata nuk do t'i tregonin njeriu që Kishkumeni kishte vrarë Pahoranin."},{"vNo":12,"txt":"Prandaj, Kishkumeni nuk u njoh nga njerëzit e Nefit, pasi ishte i maskuar kur vrau Pahoranin. Dhe Kishkumeni dhe grupi i tij që kishte bërë besëlidhje me të, u përzien me popullin, në mënyrë që të mos zbuloheshin të gjithë; por të gjithë ata që u zbuluan, u dënuan me vdekje."},{"vNo":13,"txt":"Dhe tani vini re, Pakumeni u caktua sipas zërit të popullit, që të bëhej kryegjykatës dhe guvernator i popullit, që të mbretëronte në vend të vëllait të tij, Pahoranit; dhe ishte sipas së drejtës së tij. Dhe e gjithë kjo u bë në vitin e dyzetë të mbretërimit të gjykatësve; dhe kështu mbaroi."},{"vNo":14,"txt":"Dhe ndodhi që në vitin e dyzetenjëtë të mbretërimit të gjykatësve, Lamanitët kishin mbledhur tok një ushtri të panumërt ushtarësh, të armatosur me shpata dhe me kordha dhe me harqe, dhe me shigjeta, dhe me përkrenare, dhe me parzmore, dhe me të gjitha llojet e mburojave të çdo tipi."},{"vNo":15,"txt":"Dhe erdhën përsëri që të sulmonin Nefitët. Dhe ata udhëhiqeshin nga një njeri, emri i të cilit ishte Koriantumër; dhe ai ishte pasardhës i Zarahemlës; dhe ishte kundërshtar i Nefitëve; dhe ishte burrë i madh dhe i fuqishëm."},{"vNo":16,"txt":"Prandaj, mbreti i Lamanitëve, emri i të cilit ishte Tubaloth që ishte i biri i Amoronit, duke menduar se Koriantumri, meqë ishte njeri i fuqishëm, mund të përballonte Nefitët me fuqinë e tij dhe gjithashtu me urtësinë e madhe të tij, kaq sa e çoi para me shpresë se do t'i mundte Nefitët—"},{"vNo":17,"txt":"Prandaj, ai i nxiti në zemërim dhe mblodhi tok ushtritë e tij dhe caktoi Koriantumrin që të ishte drejtuesi i tyre, dhe bëri që të marshonin për në tokën e Zarahemlës, që të luftonin kundër Nefitëve."},{"vNo":18,"txt":"Dhe ndodhi që për shkak të grindjeve kaq të mëdha dhe kaq vështirësive në qeveri, nuk kishin vendosur roja të mjaftueshme në tokën e Zarahemlës; pasi kishin menduar se Lamanitët nuk do të guxonin të vinin në zemër të tokave të tyre, për të sulmuar atë qytet të madh të Zarahemlës."},{"vNo":19,"txt":"Por, ndodhi që Koriantumri marshoi në krye të ushtarëve të tij të panumërt dhe u ra banorëve të qytetit dhe marshimi i tyre u bë me një shpejtësi kaq jashtëzakonisht të madhe, saqë nuk kishte kohë për Nefitët të mblidhnin tok ushtritë e tyre."},{"vNo":20,"txt":"Prandaj, Koriantumri asgjësoi rojat në hyrje të qytetit dhe u fut me tërë ushtrinë e tij në qytet dhe vranë çdo njeri që u kundërshtoi, kaq sa morën në zotërim tërë qytetin."},{"vNo":21,"txt":"Dhe ndodhi që Pakumeni që ishte kryegjykatësi, iku para Koriantumrit deri te muret e qytetit. Dhe ndodhi që Koriantumri e përplasi atë kundër murit kaq shumë sa ai vdiq. Dhe kështu mbaruan ditët e Pakumenit."},{"vNo":22,"txt":"Dhe tani, kur Koriantumri pa se kishte në zotërim qytetin e Zarahemlës dhe pa se Nefitët ikën me vrap para tyre dhe u vranë dhe u zunë robër, dhe u futën në burg, dhe ai siguroi zotërimin e qendrës më të fortë në tërë vendin, zemra e tij u inkurajua kaq shumë, sa qe gati të nisej dhe të pushtonte gjithë tokën."},{"vNo":23,"txt":"Dhe tani, ai nuk qëndroi shumë në tokën e Zarahemlës, por marshoi përpara me një ushtri të madhe, madje drejt qytetit Begati; pasi kishte vendosur të çante përpara dhe ta hapte udhën me shpatë, që të siguronte pjesën veriore të vendit."},{"vNo":24,"txt":"Dhe, duke menduar se fuqia më e madhe e tyre ishte në qendër të vendit, prandaj ai u drejtua andej, duke mos u dhënë atyre kohë të mblidheshin veçse në grupe të vogla; dhe në këtë mënyrë, ata ranë mbi ta dhe i prenë rrafsh me tokën."},{"vNo":25,"txt":"Por vini re, ky marshim i Koriantumrit nëpër qendrën e vendit i dha Moronihës avantazh të madh mbi ta, me gjithë numrin e madh të Nefitëve që u vranë."},{"vNo":26,"txt":"Pasi vini re, Moroniha kishte menduar se Lamanitët nuk do të guxonin të vinin në qendrën e vendit, por se do të sulmonin qytetet rreth e përqark kufijve, ashtu siç kishin bërë deri atëherë; prandaj Moroniha kishte bërë që ushtritë e tyre të fuqishme të qëndronin në atë pjesë të vendit, rreth e përqark kufijve."},{"vNo":27,"txt":"Por vini re, Lamanitët nuk u frikësuan sipas dëshirës së tij, por kishin ardhur në qendër të vendit dhe kishin pushtuar kryeqytetin që ishte qyteti i Zarahemlës dhe po marshonin nëpër pjesët më kryesore të vendit, duke vrarë njerëzit e duke bërë kërdinë në burra, gra dhe fëmijë, duke futur nën kontroll shumë qytete dhe shumë fortesa."},{"vNo":28,"txt":"Por, kur Moroniha e mori vesh këtë gjë, ai dërgoi menjëherë Lehin me një ushtri rreth e përqark për t'u dalë përpara, para se ata të arrinin në tokën Begati."},{"vNo":29,"txt":"Dhe kështu bëri ai; dhe u doli përpara, para se ata të vinin në tokën Begati dhe luftoi me ta, kaq sa ata filluan të tërhiqen prapa, drejt tokës së Zarahemlës."},{"vNo":30,"txt":"Dhe ndodhi që Moroniha u preu udhën e tërheqjes së tyre dhe luftoi kundër tyre, aq sa u bë një betejë jashtëzakonisht e përgjakshme; po, shumë u vranë dhe mes numrit të të vrarëve, u gjet edhe Koriantumri."},{"vNo":31,"txt":"Dhe tani, vini re, Lamanitët nuk mund të tërhiqeshin në asnjë drejtim, as nga veriu, as nga jugu, as nga lindja, as nga perëndimi, pasi qenë të rrethuar në çdo anë nga Nefitët."},{"vNo":32,"txt":"Dhe kështu Koriantumri i futi Lamanitët në mes të Nefitëve, kaq sa ata qenë nën pushtetin e Nefitëve dhe, pasi ai vetë u vra, dhe Lamanitët iu dorëzuan Nefitëve."},{"vNo":33,"txt":"Dhe ndodhi që Moroniha mori përsëri në zotërim qytetin e Zarahemlës dhe bëri që Lamanitët që ishin zënë robër lufte të liheshin të lirë të largoheshin nga ai vend në paqe."},{"vNo":34,"txt":"Dhe kështu mbaroi viti i dyzetenjëtë i mbretërimit të gjykatësve."}]}