{"heading":"Samueli parashikon dritë gjatë natës dhe një yll të ri në lindjen e Krishtit—Krishti shëlben njerëzit nga vdekja fizike dhe shpirtërore—Shenjat e vdekjes së tij përfshijnë tri ditë errësire, çarjen e shkëmbinjve dhe trazira të mëdha të natyrës. Rreth 6 para K.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Helamani 14","verses":[{"vNo":"1 ","txt":"Dhe tani ndodhi që Samuel, Lamaniti, profetizoi edhe shumë gjëra të tjera që nuk mund të shkruhen."},{"vNo":"2 ","txt":"Dhe vini re, ai u tha atyre: Vini re, unë po ju jap një shenjë; pasi pesë vjet më shumë vijnë dhe vini re, atëherë vjen Biri i Perëndisë për të shëlbuar të gjithë ata që do të besojnë në emrin e tij."},{"vNo":"3 ","txt":"Dhe vini re, këtë do t'jua jap si një shenjë në kohën e ardhjes së tij; pasi vini re, në qiell do të ketë drita të mëdha, kaq sa natën para ardhjes së tij nuk do të ketë errësirë, aq sa do t'i duket njeriut sikur të ishte ditë."},{"vNo":"4 ","txt":"Prandaj, do të ketë një ditë dhe një natë dhe një ditë, si të ishin një ditë dhe nuk do të kishte natë; dhe kjo do të jetë për ju si shenjë; pasi këtë ju do ta dini nga lindja e diellit dhe gjithashtu nga perëndimi i tij; prandaj ata do ta dinë me siguri se do të ketë dy ditë e një natë; megjithëqë nata nuk do të jetë e errët; dhe ajo do të jetë nata para se ai të lindë."},{"vNo":"5 ","txt":"Dhe vini re, do të lindë një yll i ri që ju nuk e keni parë kurrë më parë; dhe kjo gjithashtu do të jetë një shenjë për ju."},{"vNo":"6 ","txt":"Dhe vini re kjo nuk është e gjitha, do të ketë shumë shenja dhe çudira në qiell."},{"vNo":"7 ","txt":"Dhe do të ndodhë që ju të gjithë do të mahniteni dhe do të çuditeni kaq shumë, saqë do të bini përdhe."},{"vNo":"8 ","txt":"Dhe do të ndodhë që kushdo që do të besojë në Birin e Perëndisë, po, ai do të ketë jetën e përjetshme."},{"vNo":"9 ","txt":"Dhe vini re, kështu më ka urdhëruar Zoti, me anë të engjëllit të tij, që të vij e t'jua them këtë gjë, po, ai më ka urdhëruar që t'jua profetizoj këto gjëra; po, ai më tha mua: Thirri këtij populli të pendohet dhe të përgatisë udhën e Zotit."},{"vNo":"10 ","txt":"Dhe tani, pasi unë jam Lamanit dhe ju thashë fjalët që Zoti më urdhëroi të them dhe sepse ishin të rënda ndaj jush, ju jeni zemëruar me mua dhe kërkoni të më shkatërroni dhe më keni dëbuar nga mesi juaj."},{"vNo":"11 ","txt":"Dhe ju do t'i dëgjoni fjalët e mia, pasi për këtë qëllim unë jam ngjitur mbi muret e këtij qyteti, që të mund të dëgjoni dhe të dini mbi gjykimet e Perëndisë që ju presin për shkak të padrejtësive tuaja dhe që ju të mund të dini gjithashtu kushtet e pendimit;"},{"vNo":"12 ","txt":"Dhe gjithashtu të mund të dini mbi ardhjen e Jezu Krishtit, Birit të Perëndisë, Atit të qiellit dhe të tokës, Krijuesit të të gjitha gjërave që nga fillimi; dhe që ju të mund të dini shenjat e ardhjes së tij, me qëllim që të mund të besoni në emrin e tij."},{"vNo":"13 ","txt":"Dhe në qoftë se besoni në emrin e tij, ju do të pendoheni për të gjitha mëkatet tuaja, që kështu të keni heqjen e tyre, nëpërmjet meritave të tij."},{"vNo":"14 ","txt":"Dhe vini re, përsëri, po ju jap një shenjë tjetër, po, një shenjë të vdekjes së tij."},{"vNo":"15 ","txt":"Pasi vini re, ai duhet të vdesë patjetër, që shpëtimi të mund të vijë; po, është e përshtatshme dhe e nevojshme që ai të vdesë që të ndodhë ringjallja e të vdekurve, kështu që njerëzit të mund të çohen në prani të Zotit."},{"vNo":"16 ","txt":"Po, vini re, kjo vdekje sjell ringjalljen dhe shëlben gjithë njerëzimin nga vdekja e parë—nga vdekja shpirtërore; pasi i gjithë njerëzimi, që nga rënia e Adamit, pasi u përjashtua nga prania e Zotit, u konsiderua i vdekur, si për gjërat tokësore, ashtu dhe për gjërat shpirtërore."},{"vNo":"17 ","txt":"Por vini re, ringjallja e Krishtit shëlben njerëzimin, po, madje, gjithë njerëzimin dhe e sjell përsëri në praninë e Zotit."},{"vNo":"18 ","txt":"Po, dhe ajo përmbush kushtin e pendimit, që kushdo që pendohet ai nuk kositet dhe nuk hidhet në zjarr; por kushdo që nuk pendohet, kositet dhe hidhet në zjarr dhe aty pëson një vdekje tjetër shpirtërore, po, një vdekje të dytë, pasi ata janë përjashtuar përsëri sipas gjërave që i takojnë drejtësisë."},{"vNo":"19 ","txt":"Prandaj, pendohuni, pendohuni, meqë duke i ditur këto gjëra dhe duke mos i bërë ato, të mos bini edhe ju vetë në dënim dhe të pësoni këtë vdekje të dytë."},{"vNo":"20 ","txt":"Por vini re, sikurse ju thashë në lidhje me një shenjë tjetër, një shenjë e vdekjes së tij, vini re, në atë ditë që ai do të vuaj vdekjen, dielli do të errësohet dhe nuk do të pranojë të lëshojë dritën e tij mbi ju; ashtu dhe hëna dhe yjet; dhe nuk do të ketë dritë mbi faqen e kësaj toke, madje që nga koha që ai do të vuaj vdekjen, për hapësirën e tri ditëve, deri në kohën kur ai të ngrihet përsëri së vdekuri."},{"vNo":"21 ","txt":"Po, në kohën kur ai të japë shpirt, do të ketë vetëtima e bubullima për hapësirën e shumë orëve dhe toka do të tundet dhe do të dridhet; dhe shkëmbinjtë që janë mbi faqen e kësaj toke, qofshin ata mbi ose nën tokë, sikurse e dini që në këtë kohë janë të ngurtë, ose pjesa më e madhe e tyre janë një masë e ngurtë, do të copëtohen;"},{"vNo":"22 ","txt":"Po, ata do të çahen më dysh, e nga ajo ditë e tutje do të kenë plasaritje dhe të çara dhe do të jenë të copëtuar mbi faqen e tërë dheut, po mbi tokë dhe nën tokë."},{"vNo":"23 ","txt":"Dhe vini re, do të ketë shumë stuhi dhe shumë male do të rrafshohen si një luginë dhe do të ketë shumë vende që tani quhen lugina që do të bëhen male, lartësia e të cilave do të jetë e madhe."},{"vNo":"24 ","txt":"Dhe shumë udhë të mëdha do të copëtohen dhe shumë qytete do të shkretohen."},{"vNo":"25 ","txt":"Dhe shumë varre do të hapen dhe do të nxjerrin shumë prej të vdekurve të tyre; dhe shumë shenjtër do t'u shfaqen shumë njerëzve."},{"vNo":"26 ","txt":"Dhe vini re, kështu më tha engjëlli: pasi ai më tha mua se do të ketë bubullima dhe vetëtima për hapësirën e shumë orëve."},{"vNo":"27 ","txt":"Dhe më tha se këto gjëra do të ndodhin, ndërsa do të vazhdojnë vetëtima dhe bubullima dhe stuhi; dhe errësira do të mbulojë faqen e tërë dheut për hapësirën e tri ditëve."},{"vNo":"28 ","txt":"Dhe engjëlli më tha mua se shumë do të shohin gjëra më të mëdha se këto, me qëllim që ata të besojnë që këto shenja dhe këto çudira do të ndodhin mbi të gjithë faqen e kësaj toke, kështu që të mos ketë shkak për të mos besuar, mes fëmijëve të njerëzve—"},{"vNo":"29 ","txt":"Dhe kjo ndodh me qëllim që kushdo që do të besojë të mund të shpëtohet dhe kushdo që nuk beson, të marrë një gjykim të drejtë; dhe gjithashtu në qoftë se dënohen, ata sjellin mbi vete dënimin e tyre."},{"vNo":"30 ","txt":"Dhe tani mbani mend, mbani mend, vëllezërit e mi se kushdo që mbaron, mbaron nga vetvetja; dhe se kushdo që bën paudhësi, i bën nga vetvetja; pasi vini re, ju jeni të lirë; ju jeni të lejuar të veproni nga vetja juaj; pasi vini re, Perëndia ju ka dhënë njohuri dhe ju ka bërë të lirë."},{"vNo":"31 ","txt":"Ai ju ka dhënë mundësi që të dini të mirën nga e liga dhe ai ju ka dhënë mundësi që të zgjidhni jetën ose vdekjen; dhe ju mund të bëni mirë dhe të ktheheni në atë që është e mirë ose t'ju kthehet juve ajo që është e mirë; ose mund të bëni keq dhe t'ju kthehet ajo që është e keqe."}]}