{"heading":"Nefitët që besojnë Samuelin pagëzohen nga Nefi—Samueli nuk mund të vritet nga shigjetat dhe nga gurët e Nefitëve të papenduar—Disa ngurtësojnë zemrat e tyre dhe të tjerët shohin engjëj—Ata që nuk besojnë, thonë se nuk është e arsyeshme të besojnë në Krisht dhe në ardhjen e tij në Jeruzalem. Rreth 6–1 para K.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Helamani 16","verses":[{"vNo":"1 ","txt":"Dhe tani ndodhi që të shumtë qenë ata që dëgjuan fjalët e Samuel, Lamanitit, që tha sipër mureve të qytetit. Dhe të gjithë ata që besuan fjalën e tij, shkuan të kërkonin Nefin; dhe kur arritën ta gjenin, i rrëfyen atij mëkatet e tyre dhe nuk mohuan se donin të pagëzoheshin në Zotin."},{"vNo":"2 ","txt":"Por, të gjithë ata që nuk u besuan fjalëve të Samuelit u zemëruan me të dhe hodhën gurë kundër tij mbi mur dhe gjithashtu shumë të tjerë e qëlluan me shigjeta, ndërsa ai qëndronte mbi mur; por Shpirti i Zotit qe me të, kaq sa nuk mund ta qëllonin dot as me gurët e tyre, as me shigjetat e tyre—"},{"vNo":"3 ","txt":"Tani, kur panë se nuk e qëllonin dot, pati shumë të tjerë që iu besuan fjalëve të tij, kaq sa u larguan së andejmi dhe shkuan te Nefi, që të pagëzoheshin."},{"vNo":"4 ","txt":"Pasi vini re, Nefi po pagëzonte dhe profetizonte dhe predikonte, duke u thirrur njerëzve të pendohen; dhe u tregonte shenja e çudira dhe bënte mrekulli mes njerëzve, që të dinin se Krishti do të vinte së shpejti."},{"vNo":"5 ","txt":"U tregonte atyre gjërat që do të ndodhnin së shpejti, që ata të mund të dinin dhe të mbanin mend kohën e ardhjes së tyre para ndodhjes, me qëllim që të besonin; prandaj, të gjithë ata që besuan në fjalët e Samuelit, shkuan tek ai për t'u pagëzuar, pasi erdhën të penduar dhe pasi rrëfyen mëkatet e tyre."},{"vNo":"6 ","txt":"Por, pjesa më e madhe e tyre nuk u besoi fjalëve të Samuelit; prandaj, kur ata panë se nuk mund ta qëllonin me gurët e tyre dhe me shigjetat e tyre, u thirrën kapitenëve të tyre, duke thënë: Merreni këtë njeri dhe lidheni, pasi vini re, ai ka një djall; dhe për shkak të fuqisë së djallit që është në të, ne nuk e qëllojmë dot me gurët tanë dhe me shigjetat tona; prandaj kapeni dhe lidheni dhe merreni."},{"vNo":"7 ","txt":"Dhe si shkuan të vinin duart e tyre mbi të, vini re, ai u hodh poshtë nga muri dhe iku nga tokat e tyre, po, madje vajti në vendin e tij dhe filloi të predikonte dhe të profetizonte, mes popullit të tij."},{"vNo":"8 ","txt":"Dhe vini re, ai nuk u dëgjua më mes Nefitëve; dhe kështu ishte gjendja e popullit."},{"vNo":"9 ","txt":"Dhe kështu mbaroi viti i tetëdhjetegjashtë i mbretërimit të gjykatësve mbi popullin e Nefit."},{"vNo":"10 ","txt":"Dhe kështu mbaroi edhe viti i tetëdhjeteshtatë i mbretërimit të gjykatësve, shumica e njerëzve duke qëndruar në krenarinë dhe në ligësinë e tyre dhe pjesa më e vogël duke ecur më me kujdes para Perëndisë."},{"vNo":"11 ","txt":"Dhe këto ishin kushtet edhe në vitin e tetëdhjetetetë të mbretërimit të gjykatësve."},{"vNo":"12 ","txt":"Dhe pati vetëm pak ndryshim në punët e njerëzve, veçse në vitin e tetëdhjetenëntë të mbretërimit të gjykatësve, njerëzit filluan të jenë më të ngurtësuar në paudhësi dhe të bënin gjithnjë e më shumë nga ajo që ishte kundër urdhërimeve të Perëndisë."},{"vNo":"13 ","txt":"Por ndodhi që në vitin e nëntëdhjetë të mbretërimit të gjykatësve, pati shenja të mëdha që u dhanë në popull, si dhe çudira; dhe fjalët e profetëve filluan të vërtetohen."},{"vNo":"14 ","txt":"Dhe engjëj iu shfaqën disa njerëzve, disa njerëzve të urtë, dhe u njoftuan atyre lajme të mira gëzimi të madh; kështu në këtë vit filluan të vërtetohen shkrimet e shenjta."},{"vNo":"15 ","txt":"Megjithatë, njerëzit filluan të ngurtësonin zemrat e tyre, të gjithë me përjashtim të besimtarëve më të mëdhenj të tyre, si nga Nefitët ashtu dhe nga Lamanitët dhe filluan të mbështeten në fuqinë e tyre dhe në urtësinë e tyre, duke thënë:"},{"vNo":"16 ","txt":"Ndoshta, mes kaq shumë gjërash, disa prej tyre i kanë gjetur përafërsisht mirë; por vini re, ne e dimë se të gjitha këto vepra të mëdha dhe të mrekullueshme për të cilat është folur, nuk mund të ndodhin."},{"vNo":"17 ","txt":"Dhe ata filluan të arsyetonin dhe të diskutonin mes tyre, duke thënë:"},{"vNo":"18 ","txt":"Nuk është e arsyeshme që të vijë një qenie e tillë si Krishti; në qoftë se kështu dhe të jetë Biri i Perëndisë, Atit të qiellit dhe të tokës, sikurse u tha, pse të mos na shfaqet neve, si dhe atyre që do të jenë në Jeruzalem"},{"vNo":"19 ","txt":"Po, pse të mos shfaqet në këtë vend, sikurse edhe në tokën e Jeruzalemit"},{"vNo":"20 ","txt":"Por vini re, ne e dimë se kjo është një traditë e ligë që na ka ardhur nga etërit tanë, për të na bërë të besojmë në një gjë të madhe dhe të mrekullueshme që do të ndodhë, por jo mes nesh, por në një vend që është larg prej nesh, një vend që ne nuk e dimë; prandaj ata mund të na mbajnë në padituri, pasi ne nuk mund të dëshmojmë me sytë tanë se ato janë të vërteta."},{"vNo":"21 ","txt":"Dhe ata do ta bëjnë këtë gjë me anë të dredhive dhe të marifeteve të të ligut, do të përgatitin ndonjë mister të madh që ne nuk e kuptojmë dot, që do të na mbajë poshtë, shërbëtorë të fjalëve të tyre, si dhe shërbëtorë të tyre, pasi ne bazohemi në ta për të na mësuar fjalën; dhe kështu do të na mbajnë në padituri, në qoftë se ne u dorëzohemi atyre për të gjitha ditët e jetës sonë."},{"vNo":"22 ","txt":"Dhe shumë gjëra të tjera që ishin të marra dhe të kota, imagjinonin njerëzit në zemrat e tyre dhe ata ishin shumë të shqetësuar, pasi Satani i nxiste të bënin vazhdimisht paudhësi; po, ai shkoi duke përhapur mbi gjithë faqen e dheut thashetheme dhe grindje, që të ngurtësonte zemrat e njerëzve kundër asaj që ishte e mirë dhe kundër asaj që do të ndodhte."},{"vNo":"23 ","txt":"Dhe me gjithë shenjat dhe çudirat që ishin mes popullit të Zotit, si dhe shumë mrekulli që u bënë, Satani mundi të fuste nën kontroll zemrat e njerëzve mbi gjithë faqen e dheut."},{"vNo":"24 ","txt":"Dhe kështu mbaroi viti i nëntëdhjetë i mbretërimit të gjykatësve mbi popullin e Nefit."},{"vNo":"25 ","txt":"Dhe kështu mbaroi libri i Helamanit, sipas analeve të Helamanit dhe bijve të tij."}]}