{"heading":"Nefi dhe Lehi i kushtohen predikimit—Emrat e tyre i ftojnë ata të ndjekin një jetë si atë të të parëve—Krishti shëlbon ata që pendohen—Nefi dhe Lehi bëjnë që shumë të kthehen në besim, burgosen dhe rrethohen nga zjarri—Një re errësire mbulon treqind veta—Toka dridhet dhe një zë i urdhëron njerëzit të pendohen—Nefi dhe Lehi bisedojnë me engjëjt dhe turma rrethohet nga zjarri. Rreth 30 para K.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Helamani 5","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që po këtë vit, vini re, Nefi ia dorëzoi fronin e gjykimit një njeriu, emri i të cilit ishte Cezoram."},{"vNo":"2 ","txt":"Meqë, si ligjet, ashtu dhe qeveritë e tyre vendoseshin nga zëri i popullit dhe se ata që zgjodhën të keqen ishin më të shumtë nga ata që zgjodhën të mirën, prandaj qenë gati për shkatërrim, pasi ligjet ishin korruptuar."},{"vNo":"3 ","txt":"Po, dhe kjo nuk është e gjitha; ata ishin një popull kokëfortë, kaq sa nuk mund të qeveriseshin nga ligji apo drejtësia, nëse nuk ishte për shkatërrimin e tyre."},{"vNo":"4 ","txt":"Dhe ndodhi që Nefi u lodh nga paudhësia e tyre; prandaj dha dorëheqjen nga froni i gjykimit dhe mori përsipër të predikonte fjalën e Perëndisë për tërë pjesën e mbetur të ditëve të tij, ashtu edhe vëllai i tij, Lehi, gjithashtu për tërë pjesën e mbetur të ditëve të tij."},{"vNo":"5 ","txt":"Pasi ata mbanin mend fjalët që ati i tyre, Helamani, u tha atyre. Dhe këto janë fjalët që ai u tha:"},{"vNo":"6 ","txt":"Vini re, bijtë e mi, unë dëshiroj që të mbani mend dhe të zbatoni urdhërimet e Perëndisë; dhe do të dëshiroja që ju t'ia shpallni popullit këto fjalë. Vini re, unë ju dhashë emrat e prindërve tanë të parë, që dolën nga toka e Jeruzalemit; dhe këtë gjë e bëra, që kur ju të kujtoni emrat tuaj, të mund të kujtoni ata; dhe kur t'i kujtoni ata, ju mund të kujtoni veprat e tyre; dhe kur t'i kujtoni veprat e tyre, ju mund të dini siç është thënë dhe gjithashtu shkruar, që ato qenë të mira."},{"vNo":"7 ","txt":"Prandaj, bijtë e mi, unë do të doja që ju të bëni atë që është e mirë, që të mund të thuhet dhe gjithashtu të shkruhet për ju, madje ashtu siç u tha dhe u shkrua për ta."},{"vNo":"8 ","txt":"Dhe tani, bijtë e mi, vini re, unë kam edhe diçka tjetër që dëshiroj prej jush, dëshirë e cila është që ju të mos i bëni këto gjëra që të lavdëroheni, por që të mund t'i bëni këto gjëra për të pasur për vete një thesar në qiell, po, i cili është i përjetshëm dhe nuk do të zhduket; po, që ju të mund të keni atë dhuratë të çmueshme të jetës së përjetshme, që kemi shkak të mendojmë se iu dha etërve tanë."},{"vNo":"9 ","txt":"O, mbani mend, mbani mend bijtë e mi, fjalët që mbreti Beniamin i foli popullit të tij; po, mbani mend se nuk ka as udhë, as mënyrë tjetër, nëpërmjet së cilës njeriu mund të shpëtojë, vetëm nëpërmjet gjakut shlyes të Jezu Krishtit i cili do të vijë; po, mbani mend se ai vjen për të shëlbuar botën."},{"vNo":"10 ","txt":"Dhe mbani mend gjithashtu fjalët që Amuleku i tha Zizromit, në qytetin e Amonihës; pasi i tha atij se Zoti do të vijë patjetër për të shëlbuar popullin e tij, porse ai nuk do të vijë që të shëlbojë ata në mëkatet e tyre, por, për t'i shëlbuar ata nga mëkatet e tyre."},{"vNo":"11 ","txt":"Dhe se ai ka fuqi, që i është dhënë nga Ati, për t'i shëlbuar ata nga mëkatet e tyre për shkak të pendimit; prandaj ai dërgoi engjëjt e tij për të shpallur lajmet e kushteve të pendimit, që çojnë në fuqinë e Shëlbuesit, në shpëtimin e shpirtrave të tyre."},{"vNo":"12 ","txt":"Dhe tani bijtë e mi, mbani mend, mbani mend se është mbi shkëmbin e Shëlbuesit tonë që është Krishti, biri i Perëndisë, që ju duhet të ndërtoni themelin tuaj; që kur djalli të çojë erërat e tij të fuqishme, po shigjetat e tij në shtjellë të erës, po, kur i gjithë breshëri i tij dhe furtuna e tij e fuqishme do të lëshohen mbi ju, nuk do të ketë fuqi mbi ju, që t'ju tërheqë në humnerën e mjerimit dhe të vuajtjes së pafund, për shkak të shkëmbit mbi të cilin jeni ndërtuar, që është një bazë e sigurt, një bazë mbi të cilën në qoftë se njerëzit ndërtojnë, nuk mund të bien."},{"vNo":"13 ","txt":"Dhe ndodhi që këto qenë fjalët që Helamani u mësoi të bijve; po, ai u mësoi atyre shumë gjëra që nuk janë të shkruara, si edhe shumë gjëra që janë të shkruara."},{"vNo":"14 ","txt":"Dhe ata i mbajtën mend fjalët e tij; dhe prandaj u nisën, duke zbatuar urdhërimet e Perëndisë, për t'u mësuar fjalën e Perëndisë të gjithë njerëzve të Nefit, duke filluar në qytetin Begati."},{"vNo":"15 ","txt":"Dhe prej andej në qytetin e Gidit; dhe nga qyteti i Gidit në qytetin e Mulekut."},{"vNo":"16 ","txt":"Dhe madje, nga një qytet në tjetrin, derisa shkuan mes gjithë popullit të Nefit, që ishte në pjesën jugore të vendit dhe prej andej në tokën e Zarahemlës, mes Lamanitëve."},{"vNo":"17 ","txt":"Dhe ndodhi që ata predikuan me fuqi të madhe, kaq sa hutuan shumë prej atyre kundërshtarëve që kishin ikur nga Nefitët, kaq sa ata u afruan dhe rrëfyen mëkatet e tyre dhe u pagëzuan në pendim, dhe u kthyen menjëherë te Nefitët për t'u përpjekur të ndreqnin të këqijat që ata kishin bërë."},{"vNo":"18 ","txt":"Dhe ndodhi që Nefi dhe Lehi predikuan mes Lamanitëve me fuqi dhe autoritet kaq të madh, pasi iu dha atyre fuqi dhe autoritet, që të mund të flisnin dhe gjithashtu se ç'duhej të flisnin—"},{"vNo":"19 ","txt":"Prandaj ata folën duke i çuditur shumë Lamanitët dhe duke i bindur ata kaq shumë, sa pati tetë mijë nga Lamanitët, që ishin në tokën e Zarahemlës dhe rreth e përqark, që u pagëzuan në pendim dhe u bindën mbi të këqijat e traditave të etërve të tyre."},{"vNo":"20 ","txt":"Dhe ndodhi që Nefi dhe Lehi vazhduan që andej për të shkuar në tokën e Nefit."},{"vNo":"21 ","txt":"Dhe ndodhi që u morën nga një ushtri Lamanitësh dhe u hodhën në burg; po, madje në të njëjtin burg në të cilin Amoni dhe vëllezërit e tij u hodhën nga shërbëtorët e Limhit."},{"vNo":"22 ","txt":"Dhe pasi u futën në burg për shumë ditë pa ushqim, vini re, ata shkuan në burg t'i merrnin që të mund t'i vrisnin."},{"vNo":"23 ","txt":"Dhe ndodhi që Nefi dhe Lehi u rrethuan sikur të ishte prej një zjarri, madje, kaq sa ata nuk guxuan të vinin duart e tyre mbi ta, nga frika se mund të digjeshin. Megjithatë, Nefi dhe Lehi nuk u dogjën dhe ishin sikur të qëndronin në mes të zjarrit dhe nuk digjeshin."},{"vNo":"24 ","txt":"Dhe kur panë se ishin të rrethuar nga një kolonë zjarri, por që nuk i digjte, zemrat e tyre morën guxim."},{"vNo":"25 ","txt":"Pasi ata panë se Lamanitët nuk guxonin të vinin duart mbi ta; as nuk guxonin t'u afroheshin, por qëndronin sikur të kishin mbetur pa gojë, nga çudia."},{"vNo":"26 ","txt":"Dhe ndodhi që Nefi dhe Lehi shkuan para dhe filluan t'u flisnin atyre, duke thënë: Mos u frikësoni, pasi vini re, është Perëndia që po ju tregon këtë gjë të mrekullueshme me të cilën ju tregohet se ju nuk mund të vini duart tuaja mbi ne, që të na vrisni."},{"vNo":"27 ","txt":"Dhe vini re, kur ata thanë këto fjalë, toka u drodh jashtëzakonisht dhe muret e burgut u drodhën sikur të ishin gati të binin përdhe; por vini re, ato nuk ranë. Dhe vini re, ata që ndodheshin në burg ishin Lamanitë dhe Nefitë që ishin kundërshtarë."},{"vNo":"28 ","txt":"Dhe ndodhi që ata u mbuluan nga një re errësire dhe një frikë e tmerrshme erdhi mbi ta."},{"vNo":"29 ","txt":"Dhe ndodhi që atje u dëgjua një zë sikur të ishte prej sipër resë së errësirës, duke thënë: Pendohuni, pendohuni dhe mos kërkoni më të shkatërroni shërbëtorët e mi që i kam dërguar mes jush për t'ju shpallur lajme të mira."},{"vNo":"30 ","txt":"Dhe ndodhi që kur ata dëgjuan këtë zë dhe vunë re se nuk ishte një zë bubullime, as nuk ishte zëri i zhurmës së një trazire të madhe, por vini re, ishte një zë i qetë i një butësie të përsosur, sikur të ishte një pëshpëritje dhe depërtoi deri në thellësinë e shpirtit—"},{"vNo":"31 ","txt":"Dhe me gjithë butësinë e zërit, vini re, toka u drodh jashtëzakonisht dhe muret e burgut u drodhën përsëri, sikur të ishin gati të binin përdhe; dhe vini re, reja e errësirës që i kishte errësuar nuk u shpërnda—"},{"vNo":"32 ","txt":"Dhe vini re, zëri u dëgjua përsëri, duke thënë: Pendohuni, pendohuni, pasi mbretëria e qiellit po afrohet; dhe mos kërkoni më të shkatërroni shërbëtorët e mi. Dhe ndodhi që toka u tund përsëri dhe muret u drodhën."},{"vNo":"33 ","txt":"Dhe kështu përsëri, për të tretën herë zëri u dëgjua dhe u tha atyre fjalë të mrekullueshme që nuk mund të thuhen nga njeriu; dhe muret u drodhën përsëri dhe toka u drodh sikur të ishte gati të çahej copë-copë."},{"vNo":"34 ","txt":"Dhe ndodhi që Lamanitët nuk mund të iknin për shkak të resë së errësirës që i mbulonte; po, dhe nuk lëviznin dot nga frika që kishte ardhur mbi ta."},{"vNo":"35 ","txt":"Tani, kishte një mes tyre, që kishte lindur Nefit, që njëherë kishte qenë pjesëtar i kishës së Perëndisë, por u shkëput prej tyre."},{"vNo":"36 ","txt":"Dhe ndodhi që ai u kthye dhe vini re, ai pa përmes resë së errësirës fytyrën e Nefit dhe të Lehit; dhe vini re, ato shkëlqenin jashtëzakonisht, madje si fytyrat e engjëjve. Dhe ai pa se ata kishin ngritur sytë e tyre nga qielli; dhe dukej sikur po i flisnin ose sikur ngrinin zërat e tyre drejt një qenieje që ata shihnin."},{"vNo":"37 ","txt":"Dhe ndodhi që ky njeri i thirri grumbullit që ata të ktheheshin dhe të shikonin. Dhe vini re, atyre iu dha fuqi, kështu që ata u kthyen dhe panë; dhe panë fytyrën e Nefit dhe të Lehit."},{"vNo":"38 ","txt":"Dhe ata i thanë atij njeriu: Vër re, ç'duan të thonë të gjitha këto gjëra dhe kush është ai me të cilin këta njerëz flasin"},{"vNo":"39 ","txt":"Tani, emri i njeriut ishte Aminadab. Dhe Aminadabi u tha atyre: Ata flasin me engjëjt e Perëndisë."},{"vNo":"40 ","txt":"Dhe ndodhi që Lamanitët i thanë atij: Ç'duhet të bëjmë që kjo re errësire që na mbulon, të largohet prej nesh"},{"vNo":"41 ","txt":"Dhe Aminadabi u tha atyre: Duhet të pendoheni dhe t'i luteni zërit, madje derisa të keni besim në Krisht, për të cilin ju mësua juve nga Alma dhe Amuleku dhe Zizromi; dhe kur ta bëni këtë gjë, reja e errësirës që ju mbulon do të largohet prej jush."},{"vNo":"42 ","txt":"Dhe ndodhi që të gjithë filluan t'i luteshin zërit të atij që kishte dridhur tokën; po, ata iu lutën, derisa reja e errësirës u zhduk."},{"vNo":"43 ","txt":"Dhe ndodhi që kur hodhën sytë rreth e rrotull dhe panë se reja e errësirës ishte zhdukur dhe nuk i mbulonte më, vini re, panë se ata ishin rrethuar, po, çdo shpirt, nga një kolonë zjarri."},{"vNo":"44 ","txt":"Dhe Nefi dhe Lehi ishin në mes tyre; po, edhe ata ishin të rrethuar; po, sikur ishin në mes të një zjarri plot flakë, por që nuk i dëmtonte, as nuk prekte muret e burgut; dhe ishin mbushur me atë gëzim që është i patregueshëm dhe plot lavdi."},{"vNo":"45 ","txt":"Dhe vini re, Shpirti i Shenjtë i Perëndisë zbriti nga qielli dhe hyri në zemrat e tyre dhe ata u mbushën sikur të ishin plot zjarr, dhe mund të thoshin fjalë të mrekullueshme."},{"vNo":"46 ","txt":"Dhe ndodhi që një zë u erdhi atyre, po, një zë i këndshëm, sikur të ishte një pëshpëritje, duke thënë:"},{"vNo":"47 ","txt":"Paqe, paqe qoftë me ju, për shkak të besimit tuaj në Shumë të Dashurin tim që ka qenë që nga fillimi i botës."},{"vNo":"48 ","txt":"Dhe tani, kur ata dëgjuan këtë gjë, ngritën sytë e tyre për të shikuar prej nga vinte zëri; dhe vini re, ata panë qiejt të hapen dhe engjëjt zbritën nga qielli dhe u shërbyen atyre."},{"vNo":"49 ","txt":"Dhe qenë rreth treqind shpirtra që i panë dhe i dëgjuan këto gjëra; dhe iu kërkua që të shkonin dhe të mos çuditeshin, as të mos dyshonin."},{"vNo":"50 ","txt":"Dhe ndodhi që ata shkuan dhe shërbyen mes popullit, duke shpallur në të gjitha krahinat rreth e përqark të gjitha gjërat që kishin dëgjuar dhe parë, kaq sa pjesa më e madhe e Lamanitëve u bind prej tyre, për shkak të provave të mëdha që ata kishin marrë."},{"vNo":"51 ","txt":"Dhe të gjithë ata që u bindën, lanë armët e tyre të luftës dhe gjithashtu urrejtjen e tyre dhe traditën e etërve të tyre."},{"vNo":"52 ","txt":"Dhe ndodhi që ata u dhanë Nefitëve tokat e zotërimit të tyre."}]}