{"heading":"Nefi nuk pranohet në veri dhe kthehet në Zarahemla—Ai lutet nga kulla e oborrit të tij dhe atëherë i bën thirrje popullit të pendohet ose të mbarojë. Rreth 23–21 para K.","sectionHeading":"Profecia e Nefit, të birit të Helamanit—Perëndia kërcënon popullin e Nefit se do t'i vizitojë në zemërimin e tij për shkatërrimin e plotë të tyre, në qoftë se nuk pendohen për ligësinë e tyre. Perëndia godet popullin e Nefit me sëmundje; ata pendohen dhe kthehen tek ai. Samueli, një Lamanit, profetizon mes Nefitëve.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helamani 7","verses":[{"vNo":"1 ","txt":"Vini re, tani ndodhi në vitin e gjashtëdhjetenëntë të mbretërimit të gjykatësve mbi popullin e Nefitëve, që Nefi, biri i Helamanit, u kthye në tokën e Zarahemlës nga toka në veri."},{"vNo":"2 ","txt":"Pasi ai kishte vajtur aty mes njerëzve që ishin në tokën në veri dhe u predikoi atyre fjalën e Perëndisë dhe u profetizoi shumë gjëra atyre;"},{"vNo":"3 ","txt":"Dhe ata i hodhën poshtë të gjitha fjalët e tij, kaq sa ai nuk mund të rrinte më mes tyre, prandaj u kthye përsëri në vendlindjen e tij."},{"vNo":"4 ","txt":"Dhe duke parë popullin në një gjendje kaq të tmerrshme ligësie dhe ata hajdutët e Gadiantonit duke mbushur fronet e gjykimit—pasi morën pushtetin dhe autoritetin e vendit, duke lënë mënjanë urdhërimet e Perëndisë, pa qenë fare të drejtë para tij, duke mos zbatuar drejtësi mes fëmijëve të njerëzve;"},{"vNo":"5 ","txt":"Duke dënuar të drejtët për shkak të drejtësisë së tyre; duke lënë fajtorët dhe të ligjtë pa i dënuar, për shkak të parave të tyre; dhe për më tepër të qëndronin në detyrë në krye të qeverisë, të sundonin dhe të vepronin sipas vullneteve të tyre, që ata të mund të merrnin fitime dhe madhështi nga bota dhe, për më tepër, kështu që të mund të shkelnin më me lehtësi kurorën dhe të vidhnin dhe të vrisnin, dhe të bënin sipas vullneteve të tyre—"},{"vNo":"6 ","txt":"Tani, kjo paudhësi e madhe erdhi mbi Nefitët, në hapësirën e jo shumë viteve; dhe kur Nefi e pa atë, zemra iu enjt në gjoks nga keqardhja; dhe thirri në agoninë e shpirtit të tij:"},{"vNo":"7 ","txt":"Oh, sikur të kisha patur ditët e mia në ditët kur ati im, Nefi, doli së pari nga toka e Jeruzalemit, kështu që të gëzohesha me të në tokën e premtuar; atëherë njerëzit e tij luteshin me lehtësi, ishin të vendosur të zbatonin urdhërimet e Perëndisë dhe ishin të ngadalshëm që të shtyheshin të bënin paudhësi dhe të shpejtë të dëgjonin fjalët e Zotit—"},{"vNo":"8 ","txt":"Po, nëse ditët e mia do të kishin qenë në ato ditë, atëherë shpirti im do të ishte gëzuar në drejtësinë e vëllezërve të mi."},{"vNo":"9 ","txt":"Por vini re, është caktuar që këto të jenë ditët e mia dhe që shpirti im të mbushet me pikëllim për shkak të ligësisë së vëllezërve të mi."},{"vNo":"10 ","txt":"Dhe vini re, tani ndodhi që ai ishte në një kullë e cila gjendej në oborrin e Nefit, që ishte pranë udhës kryesore që të çonte në tregun kryesor që gjendej në qytetin e Zarahemlës; prandaj, Nefi qe përkulur në atë kullë që ishte në oborrin e tij, kullë e cila ishte edhe pranë portës së oborrit, nëpërmjet së cilës dilej në udhën kryesore."},{"vNo":"11 ","txt":"Dhe ndodhi që disa njerëz po kalonin aty pranë dhe panë Nefin në kullë, ndërsa po i derdhte shpirtin e tij Perëndisë; dhe ata vrapuan t'u tregonin të tjerëve ç'kishin parë dhe njerëzit erdhën së bashku në turma, që të mund të dinin shkakun e një zije kaq të madhe për ligësinë e njerëzve."},{"vNo":"12 ","txt":"Dhe tani, kur Nefi u ngrit, pa turmën e njerëzve që ishin mbledhur tok së bashku."},{"vNo":"13 ","txt":"Dhe ndodhi që hapi gojën dhe u tha atyre: Vini re, përse jeni mbledhur së bashku? Që unë t'ju tregoj për paudhësitë tuaja"},{"vNo":"14 ","txt":"Po, sepse u ngjita në kullën time, që t'i derdh shpirtin Perëndisë tim, për shkak të pikëllimit të madh të zemrës sime, që vjen nga paudhësitë tuaja!"},{"vNo":"15 ","txt":"Dhe për shkak të pikëllimit dhe të vajtimit tim ju u mblodhët tok dhe po çuditeni; po, dhe keni nevojë të madhe të çuditeni; po, duhet të çuditeni sepse jeni nënshtruar, aq sa djalli të ketë kontroll kaq të madh mbi zemrat tuaja."},{"vNo":"16 ","txt":"Po, si është e mundur që iu dorëzuat lajkave të atij që po kërkon t'i hedhë shpirtrat tuaj në mjerim të përjetshëm dhe në vuajtje të pafund"},{"vNo":"17 ","txt":"O, pendohuni, pendohuni! Përse doni të vdisni? Kthehuni, kthehuni te Zoti, Perëndia juaj. Përse ju ka braktisur ai"},{"vNo":"18 ","txt":"Kjo është, sepse ju keni ngurtësuar zemrat tuaja; po, nuk doni të dëgjoni zërin e bariut të mirë; po, ju e keni provokuar atë që të zemërohet kundër jush."},{"vNo":"19 ","txt":"Dhe vini re, në vend që t'ju mbledhë, nëse nuk do të pendoheni, vini re, ai do t'ju shpërndajë që të bëheni mish për qentë dhe për bishat e egra."},{"vNo":"20 ","txt":"O, si mund ta keni harruar Perëndinë tuaj pikërisht në atë ditë që ju shpëtoi"},{"vNo":"21 ","txt":"Por vini re, është për të bërë fitim, për t'u lavdëruar nga njerëzit, po, kështu që ju të mund të keni ar dhe argjend. Dhe zemrat tuaja i keni vënë mbi pasuritë dhe mbi gjërat e kota të kësaj bote, për të cilat ju vrisni dhe plaçkitni dhe vidhni, dhe jepni dëshmi të rreme kundër fqinjit tuaj, dhe bëni të gjitha llojet e paudhësisë."},{"vNo":"22 ","txt":"Dhe për këtë shkak mjerimi do të bjerë mbi ju, veçse në qoftë se pendoheni. Pasi, në qoftë se nuk pendoheni, vini re, ky qytet i madh dhe të gjitha ato qytete të mëdha që janë rreth e përqark, që janë në tokën e zotërimit tonë, do t'ju merren kështu që ju të mos keni vend në to; pasi vini re, Zoti nuk do t'ju japë fuqi, sikurse ka bërë deri tani, që të përballoni armiqtë tuaj."},{"vNo":"23 ","txt":"Pasi vini re, kështu thotë Zoti: Unë nuk do t'u tregoj të ligjve fuqinë time, njërit më shumë se tjetrit, nëse ata nuk pendohen për mëkatet e tyre dhe nuk dëgjojnë fjalët e mia. Prandaj tani dua që ju të vini re, vëllezërit e mi se do të jetë më mirë për Lamanitët, sesa për ju, nëse nuk pendoheni."},{"vNo":"24 ","txt":"Pasi vini re, ata janë më të drejtë se ju, pasi ata nuk kanë mëkatuar kundër asaj njohurie të madhe që ju keni marrë; prandaj Zoti do të jetë i mëshirshëm me ta; po, ai do të zgjasë ditët e tyre dhe do të shtojë farën e tyre, madje edhe pasi ju të jeni shkatërruar krejtësisht, nëse nuk pendoheni."},{"vNo":"25 ","txt":"Po, mjerë ju, për atë neveri të madhe që ka ardhur mes jush; dhe ju jeni bashkuar me të, po, me atë bandë të fshehtë që u krijua nga Gadiantoni!"},{"vNo":"26 ","txt":"Po, mjerë ju, për atë kryelartësi që keni lejuar të hyjë në zemrat tuaja, që ju ka ngritur përtej asaj që është e mirë, për shkak të pasurive tuaja jashtëzakonisht të mëdha!"},{"vNo":"27 ","txt":"Po, mjerë ju, për shkak të ligësisë dhe neverive tuaja!"},{"vNo":"28 ","txt":"Dhe në qoftë se nuk pendoheni, ju do të mbaroni; po, madje tokat tuaja do t'ju merren dhe ju do të shkatërroheni nga faqja e dheut."},{"vNo":"29 ","txt":"Vini re, tani unë nuk po ju them nga vetja ime se këto gjëra do të ndodhin, pasi këto gjëra nuk i di nga vetja ime; por vini re, unë e di se këto gjëra janë të vërteta, sepse Zoti Perëndi m'i ka bërë të njohura, prandaj unë po dëshmoj se ato do të ndodhin."}]}