{"heading":"Lajmëtarët e gjejnë kryegjykatësin të vdekur në fronin e gjykimit—Ata burgosen dhe lirohen më vonë—Nëpërmjet frymëzimit Nefi identifikon Seantumin si vrasës—Nefi pranohet prej disave si profet. Rreth 23–21 para K.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Helamani 9","verses":[{"vNo":"1 ","txt":"Vini re, tani ndodhi që kur Nefi tha këto fjalë, disa njerëz që ishin mes tyre vrapuan për te froni i gjykimit; po, madje qenë pesë që shkuan dhe thanë mes tyre, ndërsa po shkonin:"},{"vNo":"2 ","txt":"Vini re, tani do të dimë me siguri nëse ky njeri është një profet dhe se Perëndia e ka urdhëruar të profetizojë të tilla gjëra të mrekullueshme mes nesh. Vini re, ne nuk besojmë se ai i ka thënë, po, nuk besojmë se ai është profet; megjithatë, në qoftë se kjo gjë që ai tha në lidhje me kryegjykatësin është e vërtetë, se ai ka vdekur, atëherë ne do të besojmë se fjalët e tjera që ai ka thënë, janë të vërteta."},{"vNo":"3 ","txt":"Dhe ndodhi që ata vrapuan me tërë fuqinë dhe arritën në fronin e gjykimit; dhe vini re, kryegjykatësi kishte rënë përdhe dhe ishte i shtrirë në gjakun e tij."},{"vNo":"4 ","txt":"Dhe tani vini re, kur ata e panë këtë u çuditën shumë, kaq sa ranë përdhe; pasi nuk u kishin besuar fjalëve që kishte thënë Nefi në lidhje me kryegjykatësin."},{"vNo":"5 ","txt":"Por tani që ata e panë, e besuan dhe i mbuloi frika që të gjitha gjykimet që kishte thënë Nefi do të binin mbi popullin; prandaj u drodhën dhe ranë përdhe."},{"vNo":"6 ","txt":"Tani, menjëherë, sapo gjykatësi u vra—ai qe goditur me thikë nga vëllai i tij që kishte ardhur i maskuar dhe pastaj iku, dhe shërbëtorët vrapuan dhe i thanë popullit duke thirrur mes tyre mbi vrasjen;"},{"vNo":"7 ","txt":"Dhe vini re, populli u mblodh tok në vendin e fronit të gjykimit—dhe vini re, për çudinë e tyre, ata panë ata pesë burrat që kishin rënë përdhe."},{"vNo":"8 ","txt":"Dhe tani vini re, njerëzit nuk dinin gjë në lidhje me turmën që ishte mbledhur tek oborri i Nefit, prandaj ata thanë mes tyre: Këta njerëz janë ata që vranë gjykatësin dhe Perëndia i goditi që të mos mund të iknin prej nesh."},{"vNo":"9 ","txt":"Dhe ndodhi që ata i kapën dhe i lidhën dhe i futën në burg. Dhe kudo u dërgua një shpallje që gjykatësi ishte vrarë dhe se vrasësit ishin zënë dhe ishin futur në burg."},{"vNo":"10 ","txt":"Dhe ndodhi që të nesërmen populli u mblodh së bashku, për të vajtuar dhe agjëruar në varrimin e kryegjykatësit të madh që u vra."},{"vNo":"11 ","txt":"Dhe kështu, gjithashtu ata gjykatës që qenë në oborrin e Nefit dhe dëgjuan fjalët e tij, u mblodhën tok në varrim."},{"vNo":"12 ","txt":"Dhe ndodhi që ata pyetën në popull, duke thënë: Ku janë ata të pestë që u dërguan për të hetuar në lidhje me kryegjykatësin, nëse ai kishte vdekur? Dhe ata u përgjigjën dhe thanë: Sa për ata të pestë që ju thoni se i keni dërguar, ne nuk dimë gjë; por ka pesë që janë vrasësit të cilët i kemi futur në burg."},{"vNo":"13 ","txt":"Dhe ndodhi që gjykatësit dëshiruan që ata të silleshin; dhe u sollën dhe vini re, ata qenë ata të pestë që qenë dërguar; dhe vini re, gjykatësit i pyetën që të dinin në lidhje me çështjen dhe ata u treguan atyre gjithçka që kishin bërë, duke thënë:"},{"vNo":"14 ","txt":"Ne vrapuam dhe arritëm te froni i gjykimit, dhe kur pamë të gjitha gjërat, madje, sikurse Nefi kishte dëshmuar, ne u çuditëm kaq sa ramë përdhe dhe kur erdhëm në vete nga çudia jonë, vini re, ata na futën në burg."},{"vNo":"15 ","txt":"Tani, sa për vrasjen e këtij njeriu, ne nuk dimë se kush e bëri; dhe vetëm kaq dimë; ne vrapuam dhe erdhëm, sipas dëshirës suaj dhe vini re, ai kishte vdekur, sipas fjalëve të Nefit."},{"vNo":"16 ","txt":"Dhe tani ndodhi që gjykatësit ia shpjeguan çështjen popullit dhe thirrën kundër Nefit duke thënë: Vini re, ne e dimë se ky Nefi duhet të jetë marrë vesh me ndonjë njeri, që të vriste gjykatësin dhe pastaj të mund të na deklaronte, që të mund të na bënte të ndërrojmë besim dhe të kthehemi në fenë e tij, që të mund ta ngrejë veten e të bëhet njeri i madh, i zgjedhur nga Perëndia dhe një profet."},{"vNo":"17 ","txt":"Dhe tani vini re, ne do ta nxjerrim në shesh këtë njeri dhe ai do të rrëfejë fajin e tij dhe të na bëjë të ditur vrasësin e vërtetë të këtij gjykatësi."},{"vNo":"18 ","txt":"Dhe ndodhi që të pestë u liruan ditën e varrimit. Por, ata qortuan ashpër gjykatësit për fjalët që thanë kundër Nefit dhe u kapën me fjalë me ta një nga një, kaq sa i hutuan ata."},{"vNo":"19 ","txt":"Megjithatë, ata bënë që Nefi të merrej dhe të lidhej, dhe të sillej para turmës, dhe filluan ta pyesnin në mënyra të ndryshme, që ta zinin në kundërshtim, që të mund ta akuzonin për vdekje—"},{"vNo":"20 ","txt":"Duke i thënë: Ti je pjesëtar i komplotit; kush është ky njeri që e ka bërë këtë vrasje? Tani, na thuaj dhe prano fajin tënd, duke thënë: Vër re, ja ku ke parà dhe ne do të të falim jetën, në qoftë se na tregon dhe pranon marrëveshjen që ti ke bëre me të."},{"vNo":"21 ","txt":"Por Nefi u tha atyre: O ju të marrë, ju të parrethprerë në zemër, ju të verbër dhe ju njerëz kokëfortë, a e dini për sa kohë Zoti, Perëndia juaj do t'ju lejojë që të vazhdoni në këtë udhën tuaj të mëkatit"},{"vNo":"22 ","txt":"O ju, duhet të filloni të thërrisni dhe të vajtoni, për shkak të shkatërrimit të madh që tani po ju pret, në qoftë se nuk pendoheni."},{"vNo":"23 ","txt":"Vini re, ju thoni se unë jam marrë vesh me një njeri që ai të vriste Sizoramin, kryegjykatësin tonë. Por vini re, unë po ju them juve se këtë e bëni, sepse unë ju kam dëshmuar që ju mund të dini në lidhje me këtë gjë; po, madje, si dëshmi për ju që unë dija për ligësinë dhe neveritë që janë mes jush."},{"vNo":"24 ","txt":"Dhe sepse unë e bëra këtë, ju thoni se jam marrë vesh me një njeri, që ai ta bëjë këtë gjë; po, për shkak se ju tregova këtë shenjë, ju jeni zemëruar me mua dhe kërkoni të shkatërroni jetën time."},{"vNo":"25 ","txt":"Dhe tani vini re, unë do t'ju tregoj një shenjë tjetër dhe do të shohim në qoftë se edhe me këtë gjë do të përpiqeni të më shkatërroni."},{"vNo":"26 ","txt":"Vini re, unë ju them: Shkoni në shtëpinë e Seantumit që është vëllai i Sizoramit dhe i thoni atij—"},{"vNo":"27 ","txt":"A ka rënë dakord me ty Nefi, i ashtuquajturi profet, që profetizon kaq profeci të këqija në lidhje me këtë popull, për të vrarë Sizoramin që është vëllai yt"},{"vNo":"28 ","txt":"Dhe vini re, ai do t'ju thotë, Jo."},{"vNo":"29 ","txt":"Dhe ju do t'i thoni atij: A e ke vrarë ti vëllanë tënd"},{"vNo":"30 ","txt":"Dhe atë do ta zërë frika dhe nuk do të dijë ç'të thotë. Dhe vini re, ai do t'jua mohojë; dhe ai do të bëjë sikur po çuditet; megjithatë, ai do t'ju deklarojë se është i pafajshëm."},{"vNo":"31 ","txt":"Por vini re, ju do ta kontrolloni dhe do të gjeni gjak në fund të mantelit të tij."},{"vNo":"32 ","txt":"Dhe pasi ta keni parë këtë, ju do të thoni: Prej nga vjen ky gjak? A nuk e dimë ne se ky është gjaku i vëllait tënd"},{"vNo":"33 ","txt":"Dhe atëherë ai do të dridhet dhe do të duket i zbehtë, madje sikur vdekja të ketë ardhur mbi të."},{"vNo":"34 ","txt":"Dhe atëherë ju do të thoni: Për shkak të kësaj frike dhe të kësaj zbehjeje që ka ardhur mbi fytyrën tënde, vër re, ne e dimë se ti je fajtor."},{"vNo":"35 ","txt":"Dhe atëherë një frikë edhe më e madhe do ta mbulojë; dhe atëherë ai do t'ju rrëfejë dhe nuk do ta mohojë nëse e ka bërë këtë vrasje."},{"vNo":"36 ","txt":"Dhe atëherë ai do t'ju thotë se unë, Nefi, nuk di gjë në lidhje me këtë çështje, vetëm se m'u dha nga fuqia e Perëndisë. Dhe atëherë, ju do të dini se unë jam një njeri i ndershëm dhe se jam dërguar te ju nga Perëndia."},{"vNo":"37 ","txt":"Dhe ndodhi që ata shkuan dhe bënë madje ashtu sikurse u kishte thënë Nefi atyre. Dhe vini re, fjalët që ai u kishte thënë ishin të vërteta; pasi, sipas fjalëve, ai mohoi; dhe gjithashtu sipas fjalëve, ai rrëfeu."},{"vNo":"38 ","txt":"Dhe u detyrua të pohonte se ai vetë ishte vrasësi i vërtetë, kaq sa të pestët u liruan, sikurse u lirua edhe Nefi."},{"vNo":"39 ","txt":"Dhe pati disa nga Nefitët, që u besuan fjalëve të Nefit; dhe pati edhe disaqë besuan për shkak të dëshmisë së të pestëve, pasi ata ishin kthyer në besim, ndërsa ishin në burg."},{"vNo":"40 ","txt":"Dhe tani pati disa mes njerëzve që thanë se Nefi ishte profet."},{"vNo":"41 ","txt":"Dhe pati të tjerë që thanë: Vini re, ai është një perëndi, pasi po të mos ishte perëndi, nuk mund të dinte për të gjitha gjërat. Pasi vini re, ai na ka treguar mendimet e zemrave tona dhe gjithashtu na ka treguar gjëra; dhe madje ai solli në njohurinë tonë vrasësin e vërtetë të kryegjykatësit tonë."}]}