{"heading":"Lehi el isuslac nuh sel Manasseh—Amulek el sruhmuhn sap se luhn lipufacn tuh elan karuhnguhnuhlwacng Alma—Pruhe luhn mwet suwohswohs oruh mwet uh painmoullac—Mwet mukwikwi ke loh ac mwet nuhnuhnkuh sesuwohs oakiyac pwelucng in kuhnahoslah mwet uh. Sahp ke yac 82 Met Liki Kraist.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Inge pa inge kahs suc Amulek el luti nuh sin mwet suc oasr fin acn Ammonihah, fahk:"},{"vNo":"2 ","txt":"Nga pa Amulek; nga pa wen nahtuhl Giddonah, suc pa wen nahtuhl Ishmael, suc sie fihlin mwet lal Aminadi; ac Aminadi se ingacn pa el suc luhngaslah sihm suc oan ke pihsinkacn tempuhl, suc tuh sihmlac ke kihfihn poun God."},{"vNo":"3 ","txt":"Ac Aminadi el sie fihlin mwet lal Nephi, suc pa wen nahtuhl Lehi, suc tuhkuh liki acn Jerusalem, suc sie fihlin mwet lal Manasseh, suc pa wen nahtuhl Joseph suc tuh kuhkwackihnyucklac nuh Egypt ke poun tamuhlwel wiyacl."},{"vNo":"4 ","txt":"Ac liye, nga oacyacpac sie mwet suc tiac srihklac wal la inmahsrlolos nuhkwewa suc etweyuc; ahok, ac liye, puhslac mwet ac kawuck luhk, ac nga oacyacpac eis kahsruhp yohk ke poun orekma luhk."},{"vNo":"5 ","txt":"Ne ohinge, tukun ma inge nuhkwewa, nga tiacna etuh yohk ke ohiyac luhn Leum, ac ma lukmac ac kuh wolacna Lal. Nga fahk lah nga tiacna etuh yohk ke ma inge; tuhsruhk liye, nga tahfonglac, tuh nga liye ma lukmac yohk Lal ac kuh wolacna Lal; ahok, finne ke karihngihnyuckyang luhn moul luhn mwet inge."},{"vNo":"6 ","txt":"Ne ohinge, nga ahkkwekweyelah insiuck, tuh nga pahngonyuck pacl pucspucs ac nga tiac ke lohng; ke ma inge nga etuh ke ma inge, tuhsruhk nga tiac etuh; ke ma inge nga fahfahlac na in lain God, ke muhnahs luhn insiuck, finne ne ke na lwen ahkahkosr ke mahlwem ahkitkohsr, suc pa ke yac ahksingucul ke kohkoh luhn mwet nuhnuhnkuh."},{"vNo":"7 ","txt":"Ke nga fuhfahsryucsr in liye sie mwet arulacna fototo nuh sihk, liye sie lipufacn luhn Leum el sikme nuh sihk ac fahk: Amulek, fohlohk nuh lohm sum sifacna, tuh kom fah kihte sie mwet pahluh luhn Leum; ahok, sie mwet muhtahl, suc sie mwet sollac luhn God; tuh el lalo ke lusen lwen pucspucs ke srihpen ma koluk luhn mwet inge, ac el masrinsrwacl, ac kom fah eisacl nuh in lohm sum ac kihtelyac, ac el fah ahkinsewowoye kom ac lohm sum; ac mwe insewowo luhn Leum fah puhtati nuh fom ac lohm sum."},{"vNo":"8 ","txt":"Ac tukun ma inge nga ahkos puhsren lipufacn sac, ac fohlohk nuh lohm sihk ah. Ac ke nga som nuh we nga sokwack mwet se suc lipufacn sac fahk nuh sihk ah: Kom fah eisacl nuh ke lohm sum—ac liye mukul se pacna inge pa el suc sramsram nuh suwos ke ma luhn God."},{"vNo":"9 ","txt":"Ac lipufacn sac fahk nuh sihk lah el sie mwet muhtahl; ke srihpac se inge nga etuh lah el sie mwet muhtahl ke srihpen ma inge fwacklac sin sie lipufacn luhn God."},{"vNo":"10 ","txt":"Ac sifilpac, nga etuh lah ma suc el fahkwack kac uh pwacye; tuh liye nga fahk nuh suwos, tuh ke Leum El moul, ohinge El suhpwacma sie lipufacn Lal in oruh ma inge in kahlwem nuh sihk; ac ma inge El oruh ke Alma se inge el muhta in lohm sihk."},{"vNo":"11 ","txt":"Tuh liye, el ahkinsewowoye lohm sihk, el ahkinsewowoyeyuc, ac muhtwacn luhk, ac tuhlihk nuhtihk, ac pahpah tuhmuhk ac mwet luhk; ahok, finne mwet nuhkwewa luhk el ahkinsewowoye, ac mwe insewowo luhn Leum puhtati nuh facsr fal nuh ke kahs suc el sruhmuhn."},{"vNo":"12 ","txt":"Ac inge, ke Amulek el sramsramkihn kahs inge mwet uh muhtwacwacack in lut, liye lah puhs liki sie mwet loh suc fahkwack ke ma suc ohinge elos tuhkahkihnyuckyak kac, ac oacyacpac ke ma suc ac fah tuhkuh, in fal nuh ke nguhn in pahluh suc oasr yohrohlos."},{"vNo":"13 ","txt":"Ne ohinge, oasr kuhtuh inmahsrlolos suc nuhnkuh in kihsen siyuck selos, tuh ke ohiyac kuhtasrihk lalos elos in kuh in sruokiltahluh ke kahs lalos, tuh elos in kuh in sokwack mwe loh in lainuhlos, tuh elos in kuh in usacloslac nuh yurun mwet nuhnuhnkuh lalos tuh elos in kuh in nuhnuhnkweyuck fal nuh ke masap, ac tuh elos in kuh in acnwucki kuh tolyuckyang nuh ke nien srohoh, in fal nuh ke ma koluk suc elos kuh in oruh in sikyak kuh mwe loh in lainuhlos."},{"vNo":"14 ","txt":"Inge mukul ingoh pa suk in kuhnaosuhloslac, suc pa mwet mukwikwi ke loh, suc tuh moliyuck nuh se kuh srihsrngiyucki sin mwet uh in karihngihn masap ke pacl in utuckyak srihkeyuck lalos, kuh ke pacl in utuckyak srihkeyuck ke orekma koluk luhn mwet uh ye muhtuhn mwet nuhnuhnkuh."},{"vNo":"15 ","txt":"Inge mwet mukwikwi ke loh inge elos etuh ke kain in ohiyac ac kuhtasrihk nuhkwewa luhn mwet uh; ac ma inge ahkkweyelos tuh elos in kuh in suhmahtlah ke orekma lalos."},{"vNo":"16 ","txt":"Ac tukun ma inge elos muhtwacwacack in kihsen siyuck sel Amulek, tuh ohinge elos in kuh in oruh elan tahfonglac ke kahs lal, kuh fahk siena liki kahs ma el sruhmuhn."},{"vNo":"17 ","txt":"Inge elos tiac etuh lah Amulek el etuh ke plwacn lalos. Tuhsruhk tukun ma inge ke elos muhtwacwacack in kihsen siyuck sel, el etuh nuhnak lalos, ac el fahk nuh selos: O kowos fihl koluk ac sesuwohs, kowos mwet mukwikwi ke loh ac wosounkacs, tuh kowos oakiyac pwelucng luhn devil; tuh kowos oakiyac mwe sruhf ac kwacsrihp in sruokyac elos suc muhtahl luhn God."},{"vNo":"18 ","txt":"Kowos oakiyac plwacn in ahktahfongyelah ohiyacn suwohswohs, ac in sang kasrkuhsrak luhn God nuh fin sifowos, finne nuh ke kuhnausyucklac na pwacye luhn mwet inge."},{"vNo":"19 ","txt":"Ahok, yac Mosiah el fahk, suc pa tohkohsrah sahflah lasr, ke pacl se el ac pahselah tohkohsrahi, a wacngihn mwet elan sang nuh se, oruh mwet inge enenuh in karihngihnyuck ke puhsrwaclos sifacna—ahok, yac elos fahk lah pacl se fin tuhkuh tuh puhsren mwet inge ac sulaclah ma koluk, tuh, pacl se fin tuhkuh tuh mwet inge in puhtatyang nuh ke tahfonglac, elos ac ahkolah nuh ke kuhnausyucklac."},{"vNo":"20 ","txt":"Ac inge nga fahk nuh suwos lah Leum El nuhnuhnkuh ke ma koluk lowos; El luti nuh sin mwet inge, ke puhsren lipufacn Lal: Kowos auliyak, auliyak, tuh tohkohsrahi inkuhsrao apkuhran me."},{"vNo":"21 ","txt":"Ahok, El luti, ke puhsren lipufacn Lal tuh: Nga fah oactui nuh inmahsrlon mwet Luhk, ke ohiyac wo ac nuhnuhnkuh suwohs in pouk."},{"vNo":"22 ","txt":"Ahok, ac nga fahk nuh suwos lah fuhnuh tiac ke pruhe luhn mwet suwohswohs, suc inge oasr fin acn uh, luhkuhn kowos ingena fahsriyuck ke kuhnausyucklac na pwacye; tuhsruhk ac tiac ke sronot, oacna mwet ke pacl lal Noah, tuhsruhk ke sracl in mongo, ac ke mas, ac ke katlas."},{"vNo":"23 ","txt":"Tuhsruhk ma ke pruhe luhn mwet suwohswohs tuh kowos painmoullac; na ke ma inge, kowos fin luhslah mwet suwohswohs liki inmahsrlowos na yac Leum El ac tiac kutongyac pahol; tuhsruhk ke kasrkuhsrak na upac Lal El fah tuhkuh in lain kowos; na kowos fah ahkkweokyeyuck ke sracl in mongo, ke mas, ac ke katlas; ac pacl uh apkuhran me kowos fin tiac auliyak."},{"vNo":"24 ","txt":"Ac na tukun ma inge mwet uh tuh kasrkuhsrak yohk sel Amulek, ac elos wowoyak, fahk: Mwet se inge el akuhkuhin lain masap lasr ma suwohs, ac mwet loh lahlmwetmwet lasr suc kuht sulaclah."},{"vNo":"25 ","txt":"Tuhsruhk Amulek el kohllah pahol nuh met, ac wowoyak yohk liki na nuh selos, fahk: O kowos fihl koluk ac sesuwohs, efuh Setuhn el sruokyac na upac insiowos? Efuh kowos eiskowosyang sifacna nuh sel tuh in oasr kuh lal fowos, in ahkkunye motowos, tuh kowos in tiac kahlwem ke kahs ma sruhmuhnyuck, in fal nuh ke ma pwacye?"},{"vNo":"26 ","txt":"Tuh liye, yac nga fahkwack lain masap lowos? Kowos tiacna kahlwem kac; kowos fahk lah nga sramsram lain masap lowos; tuhsruhk nga tiacna, tuhsruhk nga sramsram wo ke masap lowos, in nuhnuhnkowos."},{"vNo":"27 ","txt":"Ac inge liye, nga fahk nuh suwos, lah pwelucng in kuhnahoslah mwet inge muhtwacwacack in akwucki sin mwet sesuwohs ke mwet loh lowos ac mwet nuhnuhnkuh lowos."},{"vNo":"28 ","txt":"Ac na tukun ma inge ke Amulek el sruhmuhn kahs inge mwet uh wowoyak lainuhl, fahk: Inge kuht etuh lah mwet se inge el sie tuhlihk nuhtin devil, tuh el kikiacp nuh sesr; tuh el sramsram lain masap lasr. Ac inge el fahk lah el tiacna sramsram lain."},{"vNo":"29 ","txt":"Ac sifilpac, el lain mwet loh lasr, ac mwet nuhnuhnkuh lasr."},{"vNo":"30 ","txt":"Ac tukun ma inge mwet loh uh sang nuh ke insiaclos lah elos enenuh in esam ma inge in lainuhl."},{"vNo":"31 ","txt":"Ac oasr sie inmahsrlolos suc inel pa Zeezrom. Inge el pa emet in tuhkahkuhnuhl Amulek ac Alma, el pa sie suc lahlmwetmwet emet inmahsrlolos, el oruh orekma pucspucs inmahsrlon mwet uh."},{"vNo":"32 ","txt":"Inge srihpac luhn mwet loh inge pa in kahsruhpi; ac elos kahsruhpi fal nuh ke orekma lalos."}]}