{"heading":"Ohiyacn fosrngahkihnyen mani luhn mwet Nephi akwucki—Amulek el akuhkuhin nuh sel Zeezrom—Kraist El ac tiac molwelah mwet ke ma koluk lalos—Elos muhkwena suc usrui tohkohsrahi inkuhsrao e moliyucklac—Mwet nuhkwewa fah moulyak ke moul kawihl—Wacngihn misac tukun Sifilpac Moulyak. Sahp ke yac 82 Met Liki Kraist.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alma 11","verses":[{"vNo":"1 ","txt":"Inge oasr ke masap lal Mosiah tuh mwet nuhkwewa suc mwet nuhnuhnkuh ke masap, kuh elos suc srihsrngiyucki in mwet nuhnuhnkuh, enenuh in eis molo fal nuh ke pacl ma elos orekma in nuhnuhnkwelos suc utuckyak nuh ye muhtahlos in nuhnuhnkweyuck."},{"vNo":"2 ","txt":"Inge mwet se fin misac sin siepac, ac el tiac moli ma suc el misac kac, el tuhkahkihnyuckyak nuh sin mwet nuhnuhnkuh; ac mwet nuhnuhnkuh el oraclah ke kuh, ac suhpwaclah mwet liyacacng masap tuh mwet sacn in utuckuh nuh ye muhtahl; ac elan nuhnuhnkweyuck sin mwet sacn fal nuh ke masap ac ma in ahkpwacye ma utuckyak in lainuhl, ac ohinge mwet sacn enenuh in moli ma suc el misac kac, kuh eislah ma nuhkwewa lal, kuh lihsyucklac liki inmahsrlon mwet uh oacna sie mwet muhtuhnpo ac sie mwet pihsrapasr."},{"vNo":"3 ","txt":"Ac mwet nuhnuhnkuh el eis nuh ke molol fal nuh ke pacl lal—sie senine in kol ke lwen se, kuh sie senum in selfuh, ma oacna sie senine in kol; ac ma inge fal nuh ke masap ma utuckuh."},{"vNo":"4 ","txt":"Inge pa inge inen kain in ipin kol lalos, ac selfuh lalos, fal nuh ke molo. Ac inen ma inge ituckyang sin mwet Nephi, tuh elos tiacna motkolah in oacna ohiyac luhn mwet Jew suc tuh muhta Jerusalem; kuh elos tiac pac srihkasrak tukun ohiyac luhn mwet Jew; tuhsruhk elos ekuhllah ohiyacn srihkasrak lalos, in fal nuh ke nuhnak ac ohiyacn moul luhn mwet uh, ke fihl nuhkwewa, ne ke na kolyuck luhn mwet nuhnuhnkuh, ma inge akwucki sel tohkohsrah Mosiah."},{"vNo":"5 ","txt":"Inge srihkasrak uh pa inge—sie senine in kol, sie seon in kol, sie shum in kol, ac sie limnah in kol."},{"vNo":"6 ","txt":"Sie senum in selfuh, sie amnor in selfuh, sie ezrom in selfuh, ac sie onti in selfuh."},{"vNo":"7 ","txt":"Sie senum in selfuh oacna sie senine in kol, ac kuh in orekmakihnyuck nuh ke sie srihkasrak in barley, ac oacyacpac nuh ke sie srihkasrak ke kain in grain nuhkwewa."},{"vNo":"8 ","txt":"Inge luhpan sie seon in kol yohk pacl luo liki na luhpan sie senine."},{"vNo":"9 ","txt":"Ac sie shum in kol yohk pacl luo liki na luhpan sie seon."},{"vNo":"10 ","txt":"Ac sie limnah in kol oacna luhpan ma inge nuhkwewa."},{"vNo":"11 ","txt":"Ac sie amnor in selfuh yohk oacna senum luo."},{"vNo":"12 ","txt":"Ac sie ezrom in selfuh yohk oacna senum ahkosr."},{"vNo":"13 ","txt":"Ac sie onti yohk oacna ma inge nuhkwewa."},{"vNo":"14 ","txt":"Inge pa inge luhpah ma ituckyang nuh ke nacmpuh ma srihk kuhtuh ke srihkasrak lalos—"},{"vNo":"15 ","txt":"Sie shiblon uh oacna tahfuhn sie senum; ke ma inge, sie shiblon nuh ke tahfuhn srihkasrak ke barley."},{"vNo":"16 ","txt":"Ac sie shiblum oacna tahfuhn sie shiblon."},{"vNo":"17 ","txt":"Ac sie leah oacna tahfuhn sie shiblum."},{"vNo":"18 ","txt":"Inge pa inge nacmpuh lalos, fal nuh ke srihkasrak lalos."},{"vNo":"19 ","txt":"Inge sie antion ke kol oacna shiblon tolu."},{"vNo":"20 ","txt":"Inge, srihpac yohk ke ma inge pa in kahsruhpi, ke srihpen elos eis mololos fal nuh ke orekma lalos, ke ma inge, elos tuh puhrakwack mwet ah in orek lokoalok, ac kain in fohs ac ma koluk nuhkwewa, tuh elos in kuh in orekma yohk, tuh elos in kuh in eis mani fal nuh ke tuhkahk ma utuckuh nuh ye muhtahlos; ke ma inge elos tuh puhrakwack mwet ah in lainuhl Alma ac Amulek."},{"vNo":"21 ","txt":"Ac Zeezrom se inge muhtwacwacack in kihsen siyuck sel Amulek, fahk: Yac kom kuh in tohpohklah nuh sihk kihsen siyuck puh ma ngwac siyuck sum? Inge Zeezrom el sie mwet suc pihsrlac ke ohiyac kuhtasrihk luhn devil, tuh elan kuh in kuhnahoslah ma wo; ke ma inge, el fahk nuh sel Amulek: Yac kom ac topuk kihsen siyuck ma nga fah sot nuh sum?"},{"vNo":"22 ","txt":"Ac Amulek el fahk nuh sel: Ahok, fin ma inge fal nuh ke Nguhn luhn Leum, suc oasr yuruk; tuh wacngihn ma ngwac fahk ma lain Nguhn luhn Leum. Ac Zeezrom el fahk nuh sel: Liye, onti ohnkohsr ke selfuh pa inge, ac ma inge nuhkwewa nga fah usot nuh sum kom fin lahfwekihn lah El Suc Fuhlwactlacna El oasr."},{"vNo":"23 ","txt":"Inge Amulek el fahk: O kom sie tuhlihk nuhtin hell, efuh kom srihfeyuc? Kom etuh lah mwet suwohswohs uh tiacna puhtatyang nuh ke kain mwe sruhf uh?"},{"vNo":"24 ","txt":"Yac kom luhlahlfongi lah wacngihn God? Nga fahk nuh sum, Moh, kom etuh lah oasr sie God, tuhsruhk kom luhngse mwe kahsruhp yohk Luhkwel."},{"vNo":"25 ","txt":"Ac inge kom kikiacp ye muhtuhn God nuh sihk. Kom fahk nuh sihk—Liye onti ohnkohsr inge, suc yohk molo, nga fah usot nuh sum—ke kom sang nuh ke insiom in eislah likiyuc; ac ma ke kena lom muhkwena tuh nga enenuh in lahfwekihn God pwacye ac moul, tuh in oasr srihpac lom kom in kuh in kuhnahosyuclac. Ac inge liye, tuh ma koluk yohk se inge kom fah eis in mwe sang lom."},{"vNo":"26 ","txt":"Ac Zeezrom el fahk nuh sel: Kom fahk muh oasr sie God pwacye ac moul?"},{"vNo":"27 ","txt":"Ac Amulek el fahk: Ahok, oasr sie God pwacye ac moul."},{"vNo":"28 ","txt":"Inge Zeezrom el fahk: Yac oasr puhs liki God sefanna?"},{"vNo":"29 ","txt":"Ac el topuk, Moh."},{"vNo":"30 ","txt":"Inge Zeezrom el sifilpac fahk nuh sel: Kom etuh fuhkah ma inge?"},{"vNo":"31 ","txt":"Ac el fahk: Lipufacn se ahkkahlwemye ma inge nuh sihk."},{"vNo":"32 ","txt":"Ac Zeezrom el sifilpac fahk: Suc El suc ac fah tuhkuh? Yac El pa Wen nuhtin God?"},{"vNo":"33 ","txt":"Ac el fahk nuh sel, Ahok."},{"vNo":"34 ","txt":"Ac Zeezrom el sifilpac fahk: Yac El ac molwelah mwet inge ke ma koluk lalos? Ac Amulek el topuk ac fahk nuh sel: Nga fahk nuh sum El ac tiac, tuh tiacna kuh Elan lahfwekihn kahs Lal."},{"vNo":"35 ","txt":"Inge Zeezrom el fahk nuh sin mwet uh: Liye tuh kowos in esam ma inge; tuh el fahk lah oasr God sefanna; tuhsruhk el fahk lah Wen nuhtin God fah tuhkuh, tuhsruhk El ac tiac molwelah mwet Lal—oacna in nuhmuh oasr wal lal in sapkihn God."},{"vNo":"36 ","txt":"Inge Amulek el sifilpac fahk nuh sel: Liye kom kikiacp, tuh kom fahk lah nga sramsram oacna in muh oasr wal luhk in sapkihn God ke srihpen nga fahk lah El ac tiac molwelah mwet Lal ke ma koluk lalos."},{"vNo":"37 ","txt":"Ac nga sifilpac fahk nuh sum lah El tiacna kuh in molweloslac ke ma koluk lalos; tuh nga tiac kuh in lahfwekihn kahs Lal, ac El fahk lah wacngihn ma fohkfohk kuh in usrui tohkohsrahi inkuhsrao; ke ma inge, kom kuh in moliyucklac fuhkah, fin kom tiac usrui tohkohsrahi inkuhsrao? Ke ma inge, kom tiacna kuh in moliyucklac ke ma koluk lom."},{"vNo":"38 ","txt":"Inge Zeezrom el sifilpac fahk nuh sel: Yac Wen nuhtin God pa Pahpah Ma Pahtpaht?"},{"vNo":"39 ","txt":"Ac Amulek el fahk nuh sel: Ahok, El pa Pahpah Ma Pahtpaht luhn kuhsrao ac facluh, ac ma nuhkwewa ma oasr loac; El pa muhtwacwacack ac sahflah, e met ac e tok;"},{"vNo":"40 ","txt":"Ac El fah tuhkuh nuh facluh in molwelah mwet Lal; ac El fah eis nuh Facl ma koluk lalos suc luhlahlfongi ke Inel; ac mwet inge pa elos suc fah eis moul ma pahtpaht, ac molwelah tiac tuhkuh nuh sin kuhtwena mwet sahyac."},{"vNo":"41 ","txt":"Ke ma inge mwet koluk uh muhta na oacna in muh wacngihn molwelah oreklac, sahyacn na tuhlweyucklac mwe kapihr luhn misac; tuh liye, pacl se fah tuhkuh ke mwet nuhkwewa fah kweyak liki misac ac tuyak ye muhtuhn God, ac nuhnuhnkweyuck fal nuh ke orekma lalos."},{"vNo":"42 ","txt":"Inge, oasr sie misac ma pahngpahng misac luhn mahno; ac misac luhn Kraist fah tuhlahlah mwe kapihr luhn misac luhn mahno se inge, tuh mwet nuhkwewa fah moulyak liki misac luhn mahno se inge."},{"vNo":"43 ","txt":"Nguhn ac mahno fah sifilpac fohlohkweni ke luhmah suwohs la; kwewana mahno ac kuhphasr fah sifilpac fohlohklac nuh ke luhmah wo la, finne oacna kuht inge ke pacl se inge; ac kuht fah utucklac in tu ye muhtuhn God, etuh finne oacna ke kuht etuh inge, ac esam kahlwem ke ma koluk lasr nuhkwewa."},{"vNo":"44 ","txt":"Inge, fohlohkihnyuckyak se inge fah tuhkuh nuh sin mwet nuhkwewa, kwewana mwet mahtuh ac mwet fuhsr, kwewana mwet srohoh ac mwet sukohsohk, kwewana mukul ac muhtwacn, kwewana mwet koluk ac mwet suwohswohs; ac finne tiac sie aunsifaclos fah wacngihnlac; tuhsruhk ma nuhkwewa fah fohlohklac nuh ke luhmah suwohs la, oacna inge, kuh ke mahno, ac fah utucklac ac nuhnuhnkweyuck ye nien nuhnuhnkuh luhn Wen Kraist, ac God Pahpah, ac Nguhn Muhtahl, suc pa sie God Ma Pahtpaht, in nuhnuhnkuh fal nuh ke orekma lalos, lah elos wo kuh lah elos koluk."},{"vNo":"45 ","txt":"Inge, liye, nga sramsram nuh suwos ke misac luhn mahno suhkawihl, ac oacyacpac ke sifilpac moulyak luhn mahno suhkawihl. Nga fahk nuh suwos lah mahno suhkawihl se inge ahkmoulyeyuckyak nuh ke sie mahno kawihl, liki misac, finne e ke na misac se emet ke moul uh, tuh elos tiac kuh in sifilpac misac; nguhnalos fohlohkyang nuh ke mahnolos, in tiac sifilpac maelihk; ohinge kwewana eklac nguhnnguhn ac moul kawihl, tuh elos tiac kuh in sifilpac liye ma koluk."},{"vNo":"46 ","txt":"Inge, ke Amulek el ahksahfye kahs inge mwet ah sifilpac muhtwacwacack in lut, ac Zeezrom el oacyacpac muhtwacwacack in rarrar. Ac ohinge sahflah kahs lal Amulek, kuh pa inge nuhkwewa ma suc nga suhmuhslah."}]}