{"heading":"Mwet uh pahngyak in mwet tol fuhlwact ke srihpen luhlahlfongi yohk ac orekma wo lalos—Elos in luti masap uh—Ke suwohswohs elos ahknwacsnwacsyeyucklac ac ilyak nuh in nien monglac luhn Leum—Melchizedek pa sie selos—Lipufacn uh sulkackihn pweng wo fin acn ah nohfohn—Elos fah fahkwack tuhkuh luhn Kraist. Sahp ke yac 82 Met Liki Kraist.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alma 13","verses":[{"vNo":"1 ","txt":"Ac sifilpac, mwet wiyuck, nga kena mokle nuhnak lowos an nuh met nuh ke pacl se ke Leum God El ac sang masap inge nuh sin tuhlihk nahtuhl; ac nga kena tuh kowos in esam lah Leum God El akmuhsraelah mwet tol, tukun akwuck muhtahl Lal, suc fahsr tukun akwuck luhn Wen nahtuhl, in luti ma inge nuh sin mwet uh."},{"vNo":"2 ","txt":"Ac mwet tol ingacn akmuhsralah tukun akwuck luhn Wen nahtuhl, ke sie ohiyac ma oruh mwet ah in kuh in etuh lah ohiyac fuhkah elos in ngwet nuh met nuh sin Wen nahtuhl nuh ke molwelah."},{"vNo":"3 ","txt":"Ac pa inge ohiyac se ma elos akmuhsralah kac—elos pahngyak ac ahkoeyucklac e ke na pwelucng luhn facluh in fal nuh ke etuh na met luhn God, ke srihpen luhlahlfongi yohk ac orekma wo lalos; ke ohiyac se met elos fihliyucklac in sulaclah ma wo kuh ma koluk; ke ma inge elos sulaclah ma wo, ac orekmakihn luhlahlfongi yohk, elos pahngyak nuh ke sie pahng muhtahl, ahok, ke pahng muhtahl ma tuh ahkoeyucklac ke, ac in fal nuh ke, sie molwelah liki ma koluk ma ahkoeyucklac nuh ke ma inge."},{"vNo":"4 ","txt":"Ac ohinge elos pahngyak nuh ke pahng muhtahl se inge ke srihpen luhlahlfongi lalos, ke pacl ma mwet sahyac ac sruhnga Nguhn luhn God ke srihpen kwekweiyen insiaclos ac lohsrlah luhn nuhnak lalos, inge, fuhnuh tiac ke ma se inge luhkuhn elos eis pacl wo yohk oacna mwet wiyaclos."},{"vNo":"5 ","txt":"Kuh in ahkkahlwemye, ma se met elos oacna sie inmahsrlon mwet wiyaclos; ohinge pahng muhtahl se inge ahkoeyucklac e ke pwelucng luhn facluh tuh elos ac tiac ahkkwekweye insiaclos, ac ke ac tuhkuh ke iwaclah luhn Wen Kuloh Sefanna, suc ahkolah—"},{"vNo":"6 ","txt":"Ac ohinge elos pahngyak ke pahng muhtahl se inge, ac akmuhsralah nuh ke pristut fuhlwact ke akwuck muhtahl luhn God, in luti masap Lal nuh sin tuhlihk nuhtin mwet, tuh elos oacyacpac in kuh in ilyak nuh in nien monglac Lal—"},{"vNo":"7 ","txt":"Pristut fuhlwact se inge fahsr tukun akwuck luhn Wen nahtuhl, suc akwuck sacn oreklac e ke na pwelucng luhn facluh; kuh ke kahs sahyac, wacngihn muhtwacwacackiyacn lwen la kuh sahflahiyacn yac la, ma inge ahkoeyucklac e ke ma pahtpaht me nuh ke ma pahtpaht nuhkwewa, in fal nuh ke etuh na Lal met liki facluh se inge ke ma nuhkwewa—"},{"vNo":"8 ","txt":"Inge elos tuh akmuhsralah tukun ohiyac se inge—pahngyak ke sie pahng muhtahl, ac akmuhsralah ke akwuck muhtahl, ac eis nuh faclos pristut fuhlwact ke akwuck muhtahl, suc pahng, ac akwuck, ac pristut fuhlwact, ac wacngihn muhtwacwacackiyac kuh sahflahiyac—"},{"vNo":"9 ","txt":"Ohinge elos eklac mwet tol fuhlwact ne tok ma pahtpaht, tukun akwuck luhn Wen, Wen Sefanna nuhtin Pahpah, suc wacngihn muhtwacwacackiyacn lwen Lal kuh sahflahiyacn yac Lal, suc sesseslah ke luhng kuhlwacng, suwohswohs, ac pwacye. Ac tuh ohinge. Amen."},{"vNo":"10 ","txt":"Inge, oacna ke nga fahk ke akwuck muhtahl, kuh ke pristut fuhlwact se inge, oasr mwet pucspucs suc tuh akmuhsralah ac eklac mwet tol fuhlwact luhn God; ac ma ke srihpen luhlahlfongi yohk ac auliyak lalos, ac suwohswohs lalos ye muhtuhn God, elos sulaclah in auliyak ac oruh orekma suwohswohs liki na in misac;"},{"vNo":"11 ","txt":"Ke ma inge elos tuh pahngyak tukun akwuck muhtahl se inge, ac ahknwacsnwacsyeyucklac, ac nuknuk lalos owolac fasrfasrlah ke srah luhn Lahm."},{"vNo":"12 ","txt":"Inge, tukun elos ahknwacsnwacsyeyucklac ke Nguhn Muhtahl, nuknuk lalos oreklac fasrfasrlah, elos nwacsnwacs ac tiac fohkfohk ye muhtuhn God, ac tiac kuh in ngwetwacng liye ma koluk uh sahyacn ke sruhnga; ac oasr mwet pucspucs, ahluhkwelah mwet pucspucs, suc tuh ahknwacsnwacsyeyucklac ac ilyak nuh in nien monglac luhn Leum God lalos."},{"vNo":"13 ","txt":"Ac inge, mwet wiyuck, nga kena tuh kowos enenuh in ahkpuhsisaclye kowos sifacna ye muhtuhn God, ac sang fukun sahk ma fal nuh ke auliyak, tuh kowos in kuh pac in ilyak nuh in nien monglac sac."},{"vNo":"14 ","txt":"Ahok, ahkpuhsisaclye kowos sifacna oacna mwet ke pacl lal Melchizedek, suc oacyacpac sie mwet tol fuhlwact tukun akwuck se pac na inge suc nga sramsramkihn, suc oacyacpac eis nuh facl pristut fuhlwact ne tok ma pahtpaht."},{"vNo":"15 ","txt":"Ac Melchizedek se pac na inge pa el suc Abraham el moli sie tahfuh singucul nuh se; ahok, finne pahpah tuhmwacsr Abraham el moli sie tahfuh singucul ke sie sin singucul ke ma nuhkwewa lal."},{"vNo":"16 ","txt":"Inge akwuck inge ituckyang tukun ohiyac se inge, tuh ohinge mwet ah in kuh in ngwetlah nuh met nuh yurun Wen nuhtin God, pa inge sie ohiyac ke akwuck se inge, kuh pa inge akwuck Lal, ac ohinge tuh elos in kuh in ngwetlah nuh met nuh yohrohl nuh ke iyucklac luhn ma koluk lalos, tuh elos in kuh in ilyak nuh in nien monglac luhn Leum."},{"vNo":"17 ","txt":"Inge Melchizedek se inge el tuh sie tohkohsrah fin acn Salem; ac mwet lal ah tuh arulacna uklaclac ke ma koluk ac ma sruhngwacyuck; ahok, elos nuhkwewa puhtatlac; elos fohnlah ke kain in ma koluk nuhkwewa;"},{"vNo":"18 ","txt":"Tuhsruhk Melchizedek el orekmakihn luhlahlfongi kuh, ac eis ohfuhs luhn pristut fuhlwact in fal nuh ke akwuck muhtahl luhn God, ac tuh luti auliyak nuh sin mwet lal. Ac liye, elos tuh auliyak; ac Melchizedek el oakiyac mislac fin acn ah ke lusen moul lal; ke ma inge el tuh pahngpahng fihsrack in mislac, tuh el pa tuh tohkohsrah luhn acn Salem; ac el tuh kol ye pahpah tuhmwacl."},{"vNo":"19 ","txt":"Inge, oasr mwet pucspucs met luhkwel, ac oacyacpac oasr mwet pucspucs tuhkuh tok, tuhsruhk wacngihn mwet wo oacna el; ke ma inge, elos sulacllah in fahk yohk kacl."},{"vNo":"20 ","txt":"Inge nga tiac enenuh in kalweni ma inge; ma nga fahk tari ah fal. Liye, ma suhmuhslah uh oasr ye motowos; kowos fin ekuhllah ma inge ac fah ma na nuh ke kuhnausyucklac lowos sifacna."},{"vNo":"21 ","txt":"Ac na tukun ma inge ke Alma el fahk kahs inge nuh selos, el kohllah pahol nuh yohrohlos ac wowoyak ke sie puhsra yohk, fahk: Pa inge pacl in auliyak, tuh pacl in molwelah uh apkuhran me;"},{"vNo":"22 ","txt":"Ahok, ac puhsren Leum, ke oalin lipufacn, tuh fahkwelihk nuh ke muhtuhnfacl nuhkwewa; ahok, fahkwelihk ma inge, tuh elos in kuh in eis pweng wo ke engan yohk; ahok, ac El sulkackihn pweng wo inge inmahsrlon mwet nuhkwewa Lal, ahok, finne nuh selos suc fahsrelihk loesuhllah fin facluh; ohinge elos tuhkuh nuh yohrohsr."},{"vNo":"23 ","txt":"Ac ma inge ahkkahlwemyeyuck nuh sesr ke kahs fihsrwacsr, tuh kuht in kuh in kahlwem kac, tuh kuht in tiac tahfonglac; ac ohinge ke srihpen kuht mwet forfor ke sie acn sac; ke ma inge, kuht tuh luhngseyuck yohk, tuh pweng wo inge tuh sulkackihnyuck nuh sesr ke ipin acn nuhkwewa ke imac lasr."},{"vNo":"24 ","txt":"Tuh liye, lipufacn uh sulkackihn ma inge nuh sin mwet pucspucs ke pacl se inge fin acn sesr; ac srihpen ma se inge pa in ahkolah insiacn tuhlihk nuhtin mwet in eis kahs Lal ke pacl se El ac tuhkuh ke wolacna Lal."},{"vNo":"25 ","txt":"Ac inge kuht sano muhkwena in lohng pweng engan ma sulkackihnyuck nuh sesr ke oalin lipufacn, ke tuhkuh Lal; tuh pacl uh ac tuhkuh, kuht tiac etuh lah ngac. Tuh nuh sin God ac kuh in tuhkuh ke pacl luhk; tuhsruhk lwelah in sa tuhkuh kuh tuhkuh tok, nga fah kaksak ke ma inge."},{"vNo":"26 ","txt":"Ac ma inge fah ahkkahlwemyeyuck nuh sin mwet suwohs ac muhtahl, ke oalin lipufacn, ke pacl se ke El tuhkuh, tuh kahs luhn pahpah tuhmwacsr ac kuh in ahkpwacyeiyucklac, fal nuh ke ma suc elos sruhmuhn Kacl, ma fal nuh ke nguhn in pahluh suc oasr yohrohlos."},{"vNo":"27 ","txt":"Ac inge, mwet wiyuck, nga finsrakkihn ke insiyuck nohfohn, ahok, ke fosrngah yohk tuh oruh in waek, tuh kowos in porongo kahs luhk, ac sislah ma koluk lowos, ac tiac kohtwaclah pacl in auliyak lowos;"},{"vNo":"28 ","txt":"Tuhsruhk tuh kowos in sifacna ahkpuhsisaclye kowos ye muhtuhn Leum, ac pahngon ine muhtahl Lal, ac liye ac pruhe pacl nuhkwewa, tuh kowos in tiac srihfeyuck ahluhkwelah kuh lowos, ac ohinge kolyuck sin Nguhn Muhtahl, in eklac puhsisacl, fihlpacp, ahkostwen, mongfihsrwacsr, sesseslah ke luhngse ac mongfihsrwacsr;"},{"vNo":"29 ","txt":"In luhlahlfongi Leum; in finsrak tuh kowos fah eis moul ma pahtpaht; in luhngse God pacl nuhkwewa ke insiowos, tuh kowos in kuh in sruhkyuckyak ke lwen sahflah ac ilyak nuh in nien monglac Lal."},{"vNo":"30 ","txt":"Ac lwelah tuh Leum Elan acsot nuh suwos auliyak, tuh kowos in tiac sang kasrkuhsrak Lal fowos, tuh kowos in tiac kapriyucki nuh ten ke mwe kapihr luhn hell, tuh kowos in tiac kweokkihn misac ahkluo."},{"vNo":"31 ","txt":"Ac Alma el sramsramkihn kahs pucspucs nuh sin mwet ah, ma tiac sihmlac ke puk se inge."}]}