{"heading":"Alma ac Amulek elos som nuh Sidom ac oakiyac sie alu—Alma el unwellah Zeezrom, suc welah Alu uh—Mwet pucspucs pacptaislac, ac Alu uh kapkapwack—Alma ac Amulek elos som nuh Zarahemla. Sahp ke yac 81 Met Liki Kraist.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge Alma ac Amulek tuh sapkihnyuck in som liki siti sac; ac elos som, ac tuhkuh nuh fin acn Sidom; ac liye, elos sokwack nohfohn mwet ma som liki acn Ammonihah ah we, suc tuh lihsyucklac ac tuhngalyuck, ke srihpen elos luhlahlfongi ke kahs lal Alma."},{"vNo":"2 ","txt":"Ac elos sruhmuhn nuh selos ma nuhkwewa ma sikyak nuh sin muhtwacn kiyaclos ac tuhlihk nahtuhlos, ac oacyacpac kaclos sifacna, ac ke kuh luhn molwelah."},{"vNo":"3 ","txt":"Ac Zeezrom el oacyacpac oan mas fin acn Sidom, ke sie fol upac, ma sikyak ke srihpen fohs yohk luhn nuhnak lal ke ma sikyak ke ma koluk lal, tuh el motko na muh Alma ac Amulek wacngihnlac; ac el motko na muh elos acnwucki ke srihpen ma koluk lal. Ac koluk yohk se inge, ac ma koluk pucspucs sahyac lal, ahkkweokye nuhnak lal ah ne ke na oruh arulacna ngal, ac wacngihn molwelah; ke ma inge el muhtwacwacack in follah ke sie fol upac."},{"vNo":"4 ","txt":"Inge, ke el lohngwack lah Alma ac Amulek oasr fin acn Sidom, insiacl muhtwacwacack in puhlaikyak; ac el silahklahk na suhpwaclah sap soko nuh selos, kena tuh elos in tuhkuh nuh yohrohl."},{"vNo":"5 ","txt":"Ac tukun ma inge elos silahklahk na som, ahkos na sap soko ma el suhpwaclah nuh selos ah; ac elos utyak nuh in lohm uh nuh yohrohl Zeezrom; ac elos konwaclwack fin nien ona lal, mas, arulacna muhnahslah ke sie fol upac; ac insifacl arulacna ngal ke srihpen ma koluk lal; ac ke el liyaclosyak el kohllah pahol, ac kwacfe selos tuh elos in unwellah."},{"vNo":"6 ","txt":"Ac tukun ma inge Alma el fahk nuh sel, sruokyac pahol: Yac kom luhlahlfongi ke kuh luhn Kraist nuh ke molwelah?"},{"vNo":"7 ","txt":"Ac el topuk ac fahk: Ahok, nga luhlahlfongi nohfohn kahs ma kowos luti ah."},{"vNo":"8 ","txt":"Ac Alma el fahk: Kom fin luhlahlfongi ke molwelah luhn Kraist kom kuh in unweyucklac."},{"vNo":"9 ","txt":"Ac el fahk: Ahok, nga luhlahlfongi fal nuh ke kahs lowos."},{"vNo":"10 ","txt":"Ac na Alma el wowoyak nuh sin Leum, fahk: O Leum God lasr, pahkotwen nuh sin mukul se inge, ac unwellah fal nuh ke luhlahlfongi lal suc oasr in Kraist."},{"vNo":"11 ","txt":"Ac ke Alma el fahklah kahs inge, Zeezrom el sroyak fin niyacl, ac muhtwacwacack in fahsr; ac ma inge oreklac nuh ke lut yohk luhn mwet nuhkwewa; ac etwacack luhn ma se inge osrwaclihk fin acn Sidom nohfohn."},{"vNo":"12 ","txt":"Ac Alma el pacptaisellah Zeezrom nuh sin Leum; ac el muhtwacwacack ke pacl sac fahlac in luti nuh sin mwet ah."},{"vNo":"13 ","txt":"Ac Alma el oakiyac sie alu fin acn Sidom, ac akmuhsraelah mwet tol ac mwet luti fin acn ah, in pacptaisi nuh sin Leum oacna sie mwet suc kena in pacptaislac."},{"vNo":"14 ","txt":"Ac tukun ma inge elos puhkantwen; tuh elos ulac tuhkuh liki acn nuhkwewa ma raunweack acn Sidom, ac pacptaislac."},{"vNo":"15 ","txt":"Tuhsruhk nuh sin mwet ma oasr fin acn Ammonihah, elos srwackna sie un mwet kwekwe insiac ac lihkkeke; ac elos tiacna auliyak ke ma koluk lalos, luhmuh lah nohfohn kuh lal Alma ac Amulek ah nuh sin devil; tuh elos wi pac na orekma se lal Nehor ah, ac tiac luhlahlfongi in auliyak ke ma koluk lalos."},{"vNo":"16 ","txt":"Ac tukun ma inge Alma ac Amulek, Amulek el pihlacsrwaclah kol, selfuh, ac ma sacohk nuhkwewa lal, ma oasr fin acn Ammonihah, nuh ke kahs luhn God, el sruhngwacyucklac selos suc tuh sie pacl ah kawuck lal ac oacyacpac sin pahpah tuhmwacl ac mwet lal;"},{"vNo":"17 ","txt":"Ke ma inge, tukun Alma el oakiyac alu sac fin acn Sidom, liye sie lohacng yohk, ahok, liye lah mwet ah lohacng nuh ke inse fuhlwactiyen insiaclos, ac muhtwacwacack in ahkpuhsisaclyelos sifacna ye muhtuhn God, ac muhtwacwacack in sifacna toweni nuh sie ke acn in alu lalos in alu nuh sin God ke nien mwe loang, tuni ac pruhe pacl nuhkwewa, tuh elos in kuh in moliyucklac luhkwel Setuhn, ac liki misac, ac liki kuhnahoslah—"},{"vNo":"18 ","txt":"Inge oacna ke nga fahk, Alma el liye ma inge nuhkwewa, ke ma inge el usacl Amulek ac som nuh fin acn Zarahemla, ac usacllah nuh ke lohm sel sifacna, ac fosrngahkuhnuhl ke ongaiyac lal, ac ahkfokokoyacllah in Leum."},{"vNo":"19 ","txt":"Ac ohinge sahflah yac ahksingucul ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi."}]}