{"heading":"Wen nahtuhl Mosiah oasr yohrohlos nguhn in pahluh ac in fwackyuck—Elos fahsrelihk ke inkacnek pucspucs lalos in fahkwack kahs uh nuh sin mwet Laman—Ammon el som nuh fin acn lal Ishmael ac eklac mwet kuhlwacnsap se lal Tohkohsrah Lamoni—Ammon el molwelah un sip nahtuhl tohkohsrah ac uniyac mwet lokoalok lal ke kof Sebus. Fuhs 1–3, sahp ke yac 77 Met Liki Kraist; fuhs 4, sahp ke yac 91–77 Met Liki Kraist; ac fuhs 5–39, sahp ke yac 91 Met Liki Kraist.","sectionHeading":"Sie sramsram ke wen nahtuhl Mosiah, suc forlah liki pwacye lalos nuh ke tohkohsrahi ke kahs luhn God, ac som nuh fin acn lal Nephi in luti nuh sin mwet Laman; kweok ac moliyucklac lalos—fal nuh ke ma sihmlac lal Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge ke Alma el fuhfahsryucsr liki acn Gideon ut epang lac, in som nuh fin acn lal Manti, liye, nuh ke lut lal, el ohsun sin wen nahtuhl Mosiah suc fuhfahsryucsr nuh fin acn lal Zarahemla."},{"vNo":"2 ","txt":"Inge wen nahtuhl Mosiah elos weluhl Alma ke pacl se ma lipufacn sac sikyak emet nuh sel; ke ma inge Alma el arulacna engan in liye mwet wiyacl; ac meac ahkyohkye yohk nuh ke engan lal, elos srwackna mwet wiyacl in Leum; ahok, ac elos fokokoi ke etwacack luhn ma pwacye; tuh elos mwet suc yohk kahlwem la ac elos oaru in lutlutkihn ma suhmuhslah, tuh elos in kuh in etuh kahs luhn God."},{"vNo":"3 ","txt":"Tuhsruhk tiac pa inge nohfohn; elos eisaclosyang sifacna nuh ke pruhe, ac lalo yohk; ke ma inge elos eis nguhn in pahluh, ac nguhn in fwackyuck, ac ke elos luti, elos luti ke kuh ac wal luhn God."},{"vNo":"4 ","txt":"Ac elos luti kahs luhn God ke lusen yac singucul ahkosr nuh inmahsrlon mwet Laman, elos oraclah wo in use mwet pucspucs nuh ke etwacack luhn ma pwacye; ahok, ke kuh luhn kahs lalos mwet pucspucs elos utucklac nuh ye muhtuhn mwe loang luhn God, in pahngon Inel ac fahkwack ma koluk lalos ye Muhtahl."},{"vNo":"5 ","txt":"Inge pa inge ohiyac ma sikyak nuh selos ke fuhfahsryucsr lalos, tuh elos sun ma upac pucspucs; elos tuh kweok yohk, kwewana ke mahno ac ke nuhnak, suc pa masrinsrwacl, maluh ac ullac, ac oacyacpac orekma yohk ke nguhn."},{"vNo":"6 ","txt":"Inge pa inge fuhfahsryucsr lalos: Ke elos som liki pahpah tuhmwaclos, Mosiah, ke yac se emet ke kolyuck luhn mwet nuhnuhnkuh; ke elos sruhnga tohkohsrahi suc pahpah tuhmwaclos kena in sang nuh selos, ac oacyacpac pa inge nuhnak luhn mwet ah;"},{"vNo":"7 ","txt":"Ne ohinge elos som liki acn Zarahemla, ac eis katlas nahtuhlos, ac osra in fakfuhk nahtuhlos, ac mwe pihsr nahtuhlos, ac suhkanpihsr nahtuhlos, ac fuht nahtuhlos; ac ma inge elos oruh tuh elos in kuh in kohsr mongo nwaclos sifacna ke elos muhta ke innimac."},{"vNo":"8 ","txt":"Ac ohinge elos som nuh innimac wi pihsac se suc elos tuh sulaclah, in som nuh ke acn lal Nephi, in luti kahs luhn God nuh sin mwet Laman."},{"vNo":"9 ","txt":"Ac tukun ma inge ke elos fuhfahsryucsr ke lusen lwen pucspucs ke innimac, ac elos lalo yohk ac pruhe yohk tuh Leum Elan sang nuh selos sie ipin Nguhn Lal in weluhlos som, ac in muhta na yohrohlos, tuh elos in kuh in sie kuhfa in orekmakihnyuck ke poun God in use, fin kuh uh, mwet wiyaclos, mwet Laman, in etwacack ke ma pwacye, in etwacack ke kolukiyacn facsin luhn pahpah tuhmwaclos, suc tiac na pwacye."},{"vNo":"10 ","txt":"Ac tukun ma inge Leum El fahsrelos ke Nguhnal, ac fahk nuh selos: Enganwack. Ac elos enganwack."},{"vNo":"11 ","txt":"Ac Leum El oacyacpac fahk nuh selos: Som nuh inmahsrlon mwet Laman, mwet wiyowos, ac oakiyac kahs Luhk; tuhsruhk kowos in muhtweng ke mongfihsrwacsr ac kweok, tuh kowos in kuh in ahkkahlwemye mwe srihkasrak wo nuh selos Keik, ac Nga fah oruh tuh kowos in sie kuhfa in orekmakihnyuck ke Pouk nuh ke molwelah luhn nguhna pucspucs."},{"vNo":"12 ","txt":"Ac tukun ma inge insiacn wen nahtuhl Mosiah, ac oacyacpac elos suc weluhlos, elos puhlaik in som nuh yurun mwet Laman in fahkwack nuh selos kahs luhn God."},{"vNo":"13 ","txt":"Ac tukun ma inge ke elos sun inmahsrol ke acn luhn mwet Laman, elos fahsrelihk ac som liki sie sin sie, luhlahlfongi ke Leum tuh elos fah sifilpac ohsun ke sahflahiyacn pacl in kohsrwacni; tuh elos nuhnkuh muh yohk orekma se suc elos ac oruh inge."},{"vNo":"14 ","txt":"Ac pwacyena lah yohk, tuh elos eis nuh faclos in luti kahs luhn God nuh sin sie un mwet upac ac suhlallacl; sie un mwet suc pwacr in ahkmasye mwet Nephi, ac pihsrapasr ac orek fuhnmwet nuh selos; ac insiaclos fungyang nuh ke ma kahsruhp, kuh nuh ke kol ac selfuh, ac yot sacohk; tuh elos suk in eis ma inge ke ahkmas ac fuhnmweti, tuh elos in kuh in tiac orekma in eis ma inge ke paholos sifacna."},{"vNo":"15 ","txt":"Ohinge elos mwet alsruhngwesr na pwacye, puhs selos suc alu nuh sin ma sruhlwaclah, ac selngawi luhn God tuh puhtatyang nuh faclos ke srihpen facsin luhn pahpah tuhmwaclos; ne ohinge wuhlweacng luhn Leum ac ituckyang nuh selos fin elos auliyak."},{"vNo":"16 ","txt":"Ke ma inge, pa inge srihpac se ma oruh wen nahtuhl Mosiah elos eis nuh faclos orekma sac, tuh sahp elos in kuh in usaclosyang in auliyak; tuh sahp elos in kuh in oruh elos in etuh ke plwacn in molwelah."},{"vNo":"17 ","txt":"Ke ma inge elos sifacna fahsrelihk liki sie sin sie, ac som nuh inmahsrlolos, mwet nuhkwewa sifacna, fal nuh ke kahs ac kuh luhn God ma ituckyang nuh sel."},{"vNo":"18 ","txt":"Inge Ammon el pa mwet kol inmahsrlolos, kuh el tuh karuhnguhnuhlos, ac el som luhkwelos, tukun el ahkinsewowoyaclos in fal nuh ke acn kuneyucki pucspucs lalos, ac sang kahs luhn God nuh selos, kuh karuhnguhnuhlos met liki el som; ac ohinge elos som ke fuhfahsryucsr puhs lalos fin acn ah nohfohn."},{"vNo":"19 ","txt":"Ac Ammon el som nuh fin acn lal Ishmael, acn sac pahngpahng tukun wen nahtuhl Ishmael, suc oacyacpac welah mwet Laman."},{"vNo":"20 ","txt":"Ac ke Ammon el ilyak nuh fin acn Ishmael, mwet Laman elos sruokilyac ac kaprilyac, in oacna facsin lalos in kapriyac mwet Nephi nuhkwewa suc puhtatyang nuh in paholos, ac usacloslac nuh ye muhtuhn tohkohsrah; ac ohinge fihliyuckyang nuh ke pwacr luhn tohkohsrah in uniltahluh, kuh in sruokiltahluh in srohoh, kuh in tohlohlosyang nuh ke nien srohoh, kuh in luhsuhltahlwack liki acn sel, fal nuh ke luhngse ac pwacr lal."},{"vNo":"21 ","txt":"Ac ohinge Ammon el utucklac nuh ye muhtuhn tohkohsrah suc kol acn lal Ishmael; ac inel pa Lamoni; ac el sie fihlin mwet lal Ishmael."},{"vNo":"22 ","txt":"Ac tohkohsrah el siyuck sel Ammon fin luhngse se lal in muhta fin acn ah inmahsrlon mwet Laman, kuh inmahsrlon mwet lal."},{"vNo":"23 ","txt":"Ac Ammon el fahk nuh sel: Ahok, nga luhngse muhta inmahsrlon mwet inge ke sie lusen pacl; ahok, ac sahp ne ke lwen se ngwac misac."},{"vNo":"24 ","txt":"Ac tukun ma inge tohkohsrah Lamoni el arulacna engan sel Ammon, ac oruh tuh mwe kapihr kacl ah in tuhlweyucklac; ac el kena tuh Ammon elan eis sie acn nahtuhl in pahyuck se."},{"vNo":"25 ","txt":"Tuhsruhk Ammon el fahk nuh sel: Moh, tuhsruhk nga fah mwet kuhlwacnsap lom. Ke ma inge Ammon el eklac sie mwet kuhlwacnsap nuh sel tohkohsrah Lamoni. Ac tukun ma inge ke el wi mwet kuhlwacnsap sahyac in liyacacng un sip nahtuhl Lamoni, fal nuh ke facsin luhn mwet Laman."},{"vNo":"26 ","txt":"Ac tukun el kuhlwacnsapuh tohkohsrah sac ke lusen lwen tolu, el wi mwet Laman ma kuhlwacnsap ah in som wi un sip nahtuhlos nuh ke nien kof, suc pahngpahng kof Sebus, ac mwet Laman nuhkwewa pwen un sip nahtuhlos nuh we, tuh elos in kuh in nihm kof—"},{"vNo":"27 ","txt":"Ke ma inge, ke Ammon ac mwet kuhlwacnsap lal tohkohsrah elos pwen un sip nahtuhlos nuh ke nien kof se inge, liye, luhpahn un mwet Laman, suc pwen un sip nahtuhlos in nihm kof, elos tuyak ac luhswack un sip nahtuhl Ammon ac mwet kuhlwacnsap lal tohkohsrah, ac elos luhswack na upac oruh un sip ah kahingwelihk nuh ke acn pucspucs."},{"vNo":"28 ","txt":"Inge mwet kuhlwacnsap lal tohkohsrah ah muhtwacwacack in tohrkahskahs, fahk: Inge tohkohsrah el ac unikuhti, oacna ke el oruh nuh sin mwet wiyacsr ke srihpen un sip lalos tuh kahingwelihk ke koluk luhn mwet inge. Ac elos muhtwacwacack in tuhng yohk, fahk: Liye, un sip lasr kahingwelihk tari."},{"vNo":"29 ","txt":"Inge elos tuhng ke srihpen sahngweng in acnwucki. Inge ke Ammon el liye ma inge insiacl sesseslah na kacl ke engan; tuh, el fahk, nga fah ahkkahlwemye kuh luhk nuh sin mwet wiyuc kuhlwacnsap inge, kuh ke kuh ma oasr yuruk, in fohlohkohnma un sip inge nuh yohrohl tohkohsrah, tuh ngacn kuh in kuhtanglah insiacn mwet wiyuc kuhlwacnsap inge, tuh ngacn kuh in kohlohlos in luhlahlfongi ke kahs luhk."},{"vNo":"30 ","txt":"Ac inge, pa inge nuhnak lal Ammon, ke el liye kweok lalos suc el pahngon muh mwet wiyacl."},{"vNo":"31 ","txt":"Ac tukun ma inge ke el ahkwoyacloslac ke kahs lal, fahk: Mwet wiyuck, kowos enganwack ac lwelah kuht in som suk un sip ah, ac kuht fah oracltahlweni kwewa nuh sie ac fohlohkohnuhloslac nuh ke nien kof; ac ohinge kuht fah karuhnguhnwacng un sip nahtuhl tohkohsrah ac el fah tiac unikuhti."},{"vNo":"32 ","txt":"Ac tukun ma inge elos som in suk un sip ah, ac elos tuh ukwacl Ammon, ac elos silahklahk ingyak som ac tuh pwacnlah un sip nahtuhl tohkohsrah, ac tuh sifilpac oraclosweni kwewa nuh sie nuh ke nien kof sac."},{"vNo":"33 ","txt":"Ac mukul ingacn elos sifilpac tuyak in luhswack un sip nahtuhlos ah; tuhsruhk Ammon el fahk nuh sin mwet wiyacl: Raunweack un sip uh tuh elos in tiac kahinglac; ac ngwac som ac amain nuh sin mwet inge suc luhswack un sip nahtuhsr."},{"vNo":"34 ","txt":"Ke ma inge, elos oruh oacna ke Ammon el sapkihn nuh selos, ac el som ac tu in amain nuh selos suc tu sisken kof Sebus; ac elos tiac puh."},{"vNo":"35 ","txt":"Ke ma inge elos tiacna sahngweng sel Ammon, tuh elos pahngon muh sie sin mwet lalos kuh in unilyac fal nuh ke pwacr lalos, tuh elos tiac etuh lah Leum El olwelah nuh sel Mosiah tuh el fah molwelah wen nahtuhl liki paholos; elos tiac pac etuh ke kuhtwena ma kacn Leum; ke ma inge elos engan in kuhnahoslah mwet wiyaclos; ac ke srihpac se inge elos tuyak in luhswack un sip nahtuhl tohkohsrah."},{"vNo":"36 ","txt":"Tuhsruhk Ammon el tulac ac muhtwacwacack in tuhngaluhlos ke yot ke fuht se nahtuhl; ahok, ke kuh yohk el pihsrki yot ah nuh yohrohlos; ac ohinge el uniyac pihsac se selos yohkna oruh elos muhtwacwacack in lut ke fokokoiyacl; ne ohinge elos tuh kasrkuhsrak ke srihpen misac luhn mwet wiyaclos, ac elos tuh insacnweacng tuh el enenuh na in misac; ke ma inge, ke elos liye tuh elos tiac kuh in tuhngalilyac ke yot lalos, elos fahsryang utuck sahk in unilyac."},{"vNo":"37 ","txt":"Tuhsruhk liye, mwet nuhkwewa ma sralwack sahk lalos in onwel Ammon, el pakwelah paholos ke katlas nahtuhl; tuh el tu na kuh ke puohpoh lalos ke el pakwelah paholos ke sisken katlas nahtuhl, yohkna oruh elos muhtwacwacack in lut, ac muhtwacwacack in kahing luhkwel; ahok, ac elos tiac puh; ac el oruh elos kahing liki fokokoiyen pahol."},{"vNo":"38 ","txt":"Inge ohnkohsr selos misac ke fuht, tuhsruhk wacngihn mwet el uniyac sahyacn na mwet kol se lalos ah ke katlas nahtuhl; ac el pakwelah inkaiyacn paholos suc sralwack paholos in lainuhl, ac elos tiac puh."},{"vNo":"39 ","txt":"Ac ke el luhsuhlosyak loesuhllah, el fohlohk ac elos sang kof nimacn un sip nahtuhlos ac fohlohkohnuhloslac nuh ke acn mahmah lal tohkohsrah, ac na elos som nuh yohrohl tohkohsrah, us paho ma pakpucklac ke katlas nahtuhl Ammon, kaclos suc suk in unilyac; ac ma inge utuckyak nuh yohrohl tohkohsrah in ahklohye ma suc elos oraclah."}]}