{"heading":"Tohkohsrah Lamoni el pahngon muh Ammon el Nguhn Fuhlwact—Ammon el lotwel tohkohsrah ke Oreklac, mukwikwi luhn God nuh sin mwet, ac molwelah ma tuhkuh kacn Kraist—Lamoni el luhlahlfongi ac puhtatlac nuh infohk uh oacna in muh el misac. Sahp ke yac 90 Met Liki Kraist.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge tohkohsrah Lamoni el oruh tuh mwet kuhlwacnsap lal in tuyak ac fahkwack ke ma nuhkwewa suc elos tuh liye ke ma inge."},{"vNo":"2 ","txt":"Ac ke elos nuhkwewa fahkwack ke ma suc elos tuh liye ah, ac el etwacack ke oaru lal Ammon in molwelah un sip nahtuhl, ac oacyacpac ke kuh yohk lal in tuyak lainuhlos suc suk in unilyac, el arulacna lut, ac fahk: Pwacyena, el inge lucng liki na sie mwet. Liye, yac tiac pa inge Nguhn Fuhlwact se suc suhpwaclah mwe ahkkweok yohk nuh fin mwet inge, ke srihpen ahkmas lalos?"},{"vNo":"3 ","txt":"Ac elos tohpohkohl tohkohsrah, ac fahk: Lah el sie Nguhn Fuhlwact kuh sie mwet, kuht tiac etuh; tuhsruhk ma se inge kuht etuh, lah el tiac kuh in acnwucki sin mwet lokoalok lal tohkohsrah; kuh elos tiac pac kuh in luhswack un sip nahtuhl tohkohsrah ke pacl el wi kuht, ke srihpen etuh yohk ac kuh yohk lal; ke ma inge, kuht etuh lah el sie kawuck lal tohkohsrah. Ac inge, O tohkohsrah, kuht tiac luhlahlfongi lah sie mwet fokoko yohk ohinge, tuh kuht etuh el tiac kuh in acnwucki."},{"vNo":"4 ","txt":"Ac inge, ke tohkohsrah el lohng kahs inge, el fahk nuh selos: Inge nga etuh lah el Nguhn Fuhlwact; ac el oactui ke pacl se inge in molwelah moul lowos, tuh nga in tiac unikowoslac oacna ke nga tuh oruh nuh sin mwet wiyowos. Inge pa inge Nguhn Fuhlwact se suc pahpah tuhmwacsr tuh sruhmuhn ah."},{"vNo":"5 ","txt":"Inge pa inge facsin lal Lamoni, suc el tuh eis sin pahpah tuhmwacl, lah oasr sie Nguhn Fuhlwact. Ne ohinge elos luhlahlfongi ke sie Nguhn Fuhlwact, elos pahngon muh ma elos oruh ah pwacye; ne ohinge, Lamoni el muhtwacwacack in arulacna sahngweng, ke sahngweng tuh el oraclah tahfonglac ke el uniyac mwet kuhlwacnsap lal;"},{"vNo":"6 ","txt":"Tuh el uniyac puhs selos ke srihpen mwet wiyaclos luhswack un sip lalos ke nien kof; ac ohinge, ke srihpen un sip lalos lihsyucklac elos acnwucki."},{"vNo":"7 ","txt":"Inge mukwikwi luhn mwet Laman inge in tu sisken kof Sebus in luhswack un sip nuhtin mwet uh, tuh ohinge elos in kuh in luhswack puhs elos suc fahsrelihk nuh fin acn selos sifacna, ma se inge sie mukwikwi in fuhnmwet inmahsrlolos."},{"vNo":"8 ","txt":"Ac tukun ma inge tohkohsrah Lamoni el siyuck sin mwet kuhlwacnsap lal, fahk: Piyac mwet se inge suc arulacna fokoko?"},{"vNo":"9 ","txt":"Ac elos fahk nuh sel: Liye, el kihte ohsr nuhtum. Inge tohkohsrah el sapkihn mwet kuhlwacnsap lal, met liki pacl in kihtakat kof luhn un sip nahtuhlos, tuh elos enenuh in ahkolah ohsr ac chariot nahtuhl, ac usacl som nuh acn lal Nephi; tuh oasr sie mongo yohk se orek fin acn lal Nephi, sin pahpah tuhmwacl Lamoni, suc pa tuh tohkohsrah fin acn ah nohfohn."},{"vNo":"10 ","txt":"Inge ke tohkohsrah Lamoni el lohng lah Ammon el ahkno ohsr nahtuhl ac chariot nahtuhl el lut liki met ah, ke srihpen oaru lal Ammon, el fahk: Pwacyena lah soenna oasr kuhtwena mwet kuhlwacnsap inmahsrlon mwet kuhlwacnsap luhk nuhkwewa ma arulacna oaru oacna mwet se inge; tuh finne el esam sap nuhkwewa luhk in oruh kwewa."},{"vNo":"11 ","txt":"Inge pwacyena nga etuh lah pa inge Nguhn Fuhlwact, ac nga kena sel tuh elan tuhkuh nuh yuruk, tuhsruhk nga tiac kuh."},{"vNo":"12 ","txt":"Ac tukun ma inge ke Ammon el ahkolah ohsr ac chariot ah nuh sel tohkohsrah ac mwet kuhlwacnsap lal, el som nuh yohrohl tohkohsrah, ac el liye lah luhmahl tohkohsrah eklac; ke ma inge el oruh elan fohlohk som liki ye muhtahl."},{"vNo":"13 ","txt":"Ac sie sin mwet kuhlwacnsap lal tohkohsrah ah fahk nuh sel, Rabbanah, suc pa, ke lwenglac, tohkohsrah fokoko kuh kuhlacna, nuhnkuh muh tohkohsrah lalos fokoko; ac ohinge el fahk nuh sel: Rabbanah, tohkohsrah el kena tuh kom in muhta na."},{"vNo":"14 ","txt":"Ke ma inge Ammon el forlah nuh yohrohl tohkohsrah, ac fahk nuh sel: Meac kom ke tuh nga in oruh nuh sum, O tohkohsrah? Ac tohkohsrah el tiac tohpohkohl ke lusen ao se, fal nuh ke pacl lalos ah, tuh el tiac etuh lah meac el enenuh in fahk nuh sel."},{"vNo":"15 ","txt":"Ac tukun ma inge Ammon el sifilpac fahk nuh sel: Meac kena lom sihk? Tuhsruhk tohkohsrah el tiac tohpohkohl."},{"vNo":"16 ","txt":"Ac tukun ma inge Ammon, el sesseslah ke Nguhn luhn God, ke ma inge el nuhnkuh nuhnak lal tohkohsrah. Ac el fahk nuh sel: Yac ma ke srihpen kom lohng lah nga langwelah mwet kuhlwacnsap lom ac un sip nuhtum, ac uniyac itkohsr sin mwet wiyaclos ke fuht ac ke katlas, ac pakwelah poun mwet sahyac ah, tuh in kuh in langwelah un sip nuhtum ac mwet kuhlwacnsap lom; liye, yac pa inge ma suc oruh kom fwefwelac uh?"},{"vNo":"17 ","txt":"Nga fahk nuh sum, meac ma se inge, lah fwefwelac lom arulacna yohk? Liye, nga sie mwet, ac nga mwet kuhlwacnsap lom; ke ma inge, oacna sie ma kom kena suc pwacye, ma ingacn nga fah oruh."},{"vNo":"18 ","txt":"Inge ke tohkohsrah el lohng kahs inge, el sifilpac fwefwelac, tuh el liye lah Ammon el etuh nuhnak lal; tuhsruhk fin ne ohinge, tohkohsrah Lamoni el ikacslah oacluhl, ac fahk nuh sel: Suc kom an? Yac kom pa Nguhn Fuhlwact sac, suc etuh ma nuhkwewa?"},{"vNo":"19 ","txt":"Ammon el topuk ac fahk nuh sel: Nga tiac."},{"vNo":"20 ","txt":"Ac tohkohsrah el fahk: Kom etuh fuhkah nuhnak luhn insiyuck? Kom kuh in sramsram ke puhlaik, ac fahk nuh sihk ke ma inge; ac oacyacpac fahk nuh sihk lah ke kuh fuhkah se kom uniyac ac pakwelah poun mwet wiyuck suc luhswack un sip nuhtihk—"},{"vNo":"21 ","txt":"Ac inge, kom fin fahk nuh sihk ke ma inge, oacna sie ma kom kena nga fah acsot nuh sum; ac fin enenweyuck, ngac karihngihnkomyang ke mwet mweun luhk; tuhsruhk nga etuh lah kom fokoko luhkwelos nohfohn; ne ohinge, oacna sie ma suc kom kena sihk nga fah acsot nuh sum."},{"vNo":"22 ","txt":"Inge Ammon el lahlmwetmwet, tuhsruhk tiac elahwet, el fahk nuh sel Lamoni: Yac kom fah porongo kahs luhk, nga fin fahk nuh sum lah ke kuh fuhkah nga oruh ma inge? Ac pa inge ma suc nga kena sum."},{"vNo":"23 ","txt":"Ac tohkohsrah el tohpohkohl, ac fahk: Ahok, nga fah luhlahlfongi nohfohn kahs lom. Ac ohinge el sruokyucki ke inkacnek usrnguck."},{"vNo":"24 ","txt":"Ac Ammon el muhtwacwacack in sramsram ke puhlaik, ac fahk nuh sel: Yac kom luhlahlfongi lah oasr sie God?"},{"vNo":"25 ","txt":"Ac el topuk, ac fahk nuh sel: Nga tiacna etuh lah meac kalmeyacn ma sacn."},{"vNo":"26 ","txt":"Ac na Ammon el fahk: Yac kom luhlahlfongi lah oasr sie Nguhn Fuhlwact?"},{"vNo":"27 ","txt":"Ac el fahk, Ahok."},{"vNo":"28 ","txt":"Ac Ammon el fahk: Pa inge God. Ac Ammon el sifilpac fahk nuh sel: Yac kom luhlahlfongi lah Nguhn Fuhlwact se inge, suc pa God, El oraclah ma nuhkwewa ma oasr inkuhsrao ac fin facluh?"},{"vNo":"29 ","txt":"Ac el fahk: Ahok, nga luhlahlfongi lah El oraclah ma nuhkwewa ma oasr fin facluh; tuhsruhk nga tiacna etuh ke inkuhsrao."},{"vNo":"30 ","txt":"Ac Ammon el fahk nuh sel: Inkuhsrao pa sie acn suc God El muhta we ac lipufacn muhtahl Lal nuhkwewa."},{"vNo":"31 ","txt":"Ac tohkohsrah Lamoni el fahk: Yac oasr lucng liki facluh?"},{"vNo":"32 ","txt":"Ac Ammon el fahk: Ahok, ac El ngweti nuh ten liye tuhlihk nuhkwewa nuhtin mwet; ac El etuh nuhnak ac kena nuhkwewa luhn inse uh; tuh ke pahol elos nuhkwewa oreklac e ke muhtwacwacackiyac ah."},{"vNo":"33 ","txt":"Ac tohkohsrah Lamoni el fahk: Nga luhlahlfongi nohfohn ma kom sruhmuhn inge. Yac kom suhpweyuckme sin God?"},{"vNo":"34 ","txt":"Ammon el fahk nuh sel: Nga sie mwet; ac mwet uh ke muhtwacwacackiyac ah tuh oreklac tukun luhmahn God, ac nga pahngyak sin Nguhn Muhtahl Lal in luti ma inge nuh sin mwet inge, tuh elos in kuh in etwacack ke ma suc suwohs ac pwacye;"},{"vNo":"35 ","txt":"Ac sie ip ke Nguhn sacn muhta yuruk, suc use nuh sihk etwacack, ac oacyacpac kuh fal nuh ke luhlahlfongi ac kena luhk ma oasr yurun God."},{"vNo":"36 ","txt":"Inge ke Ammon el fahklah kahs inge, el muhtwacwacack ke oreklac luhn facluh, ac oacyacpac ke oreklac lal Adam, ac fahk nuh sel nohfohn ke puhtatlac luhn mwet, ac fahk ac likiyac ye muhtahl ma sihmlac ac ma suhmuhslah muhtahl luhn mwet ah, suc tuh sruhmuhnyuck sin mwet pahluh, finne nuh ten ne ke pacl se ma pahpah tuhmwaclos, Lehi, el som liki acn Jerusalem."},{"vNo":"37 ","txt":"Ac el oacyacpac fahk nuh selos (tuh puhtatyang nuh sel tohkohsrah ac mwet kuhlwacnsap lal) fuhfahsryucsr nuhkwewa luhn pahpah tuhmwaclos ke acn mwesis, ac kweok lalos nuhkwewa ke masrinsrwacl ac maluh, ac ma upac, ac fahfahlac na."},{"vNo":"38 ","txt":"Ac el oacyacpac fahk nuh selos ke lain lal Laman ac Lemuel, ac wen nahtuhl Ishmael, ahok, nohfohn lain lalos el fahk nuh selos; ac el ahkuhtweyac nuh selos ma sihmlac ac ma suhmuhslah nuhkwewa e ke pacl se ma Lehi el som liki acn Jerusalem fahsruh ne ke pacl se inge."},{"vNo":"39 ","txt":"Tuhsruhk tiac pa inge nohfohn; tuh el ahkuhtweyac nuh selos ke plwacn in molwelah, ma tuh ahkoeyucklac e ke na pwelucng luhn facluh; ac el oacyacpac oruh elos in etuh ke tuhkuh luhn Kraist, ac orekma nuhkwewa luhn Leum el oruh tuh elos in etuh ma inge kwewa."},{"vNo":"40 ","txt":"Ac tukun ma inge tukun el fahk ma inge nuhkwewa, ac ahkuhtweyac ma inge nuh sel tohkohsrah, tohkohsrah el luhlahlfongi nohfohn kahs lal."},{"vNo":"41 ","txt":"Ac el muhtwacwacack in pruhe nuh sin Leum, fahk: O Leum, pahkotwen; in fal nuh ke pahkotwen yohk Lom ma oasr Yurum nuh sin mwet lal Nephi, nuh sihk, ac mwet luhk."},{"vNo":"42 ","txt":"Ac inge, ke el tuh fahklah ma inge, el puhtatlac nuh infohk uh, oacna in muh el misac."},{"vNo":"43 ","txt":"Ac tukun ma inge ke mwet kuhlwacnsap lal ah usacl ac sraklalwack som nuh yurun muhtwacn kiyacl, ac fihlilyac fin sie acn in ona; ac el oan oacna in muh el misac ke lusen lwen luo ac fong luo; ac muhtwacn kiyacl, ac wen nahtuhl, ac acn nahtuhl ahsor sel, in oacna ohiyac luhn mwet Laman, tuhngi yohk misac lal."}]}