{"heading":"Lamoni el eis kahlwem luhn moul ma pahtpaht ac liye Mwet in Molwelah—Mwet lal puhtatyang nuh ke sie mwemwe, ac puhs selos liye lipufacn—Ammon el usrnguck in painmoullac—El pacptaiselah mwet pucspucs ac oakiyac sie alu inmahsrlolos. Sahp ke yac 90 Met Liki Kraist.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge tukun lusen lwen luo ac fong luo elos tuh oruh in us mahnol ac likiyac ke sie kuclyuck, ma elos tuh oraclah nuh ke srihpen pihkihnyucki luhn mwet misac lalos."},{"vNo":"2 ","txt":"Inge ke kasra el lohng pwengpwengiyacl Ammon, ke ma inge el suhpwaclah ac kena tuh elan tuhkuh nuh yohrohl."},{"vNo":"3 ","txt":"Ac tukun ma inge Ammon el oruh oacna ke sapkihnyuck, ac el som nuh yohrohl kasra, ac kena in etuh lah meac el kena tuh elan oruh."},{"vNo":"4 ","txt":"Ac el fahk nuh sel: Mwet kuhlwacnsap luhn mukul tuhmuhk ah oruh nga etwacack lah kom sie mwet pahluh luhn God muhtahl, ac oasr kuh lom in oruh orekma kuhlacna pucspucs ke Inel;"},{"vNo":"5 ","txt":"Ke ma inge, fin ohinge, nga kena tuh kom in som utyak ac liye mukul tuhmuhk, tuh el oan fin mwe ona lal ke lusen lwen luo ac fong luo; ac kuhtuh fahk lah el tiacna misac, tuhsruhk kuhtuh fahk lah el misac ac lah el pusrohsrwack, ac lah el enenuh in fihliyucki ke sie kuclyuck; tuhsruhk sihk sifacna, nuh sihk el tiacna pusrohsr."},{"vNo":"6 ","txt":"Inge, pa inge ma Ammon el kena ah, tuh el etuh lah tohkohsrah Lamoni el oasr ye kuh luhn God; el etuh lah mwe lihsrlihsr lohsr luhn suhlahlahlfongi tuh sisyucklac liki nuhnak lal, ac kahlwem suc tuh tohlwack nuhnak lal, suc pa kahlwem ke wolacna luhn God, suc pa sie kahlwem na wowo ke wolacna Lal—ahok, kahlwem se inge nwacklah nguhnal ke engan, puhkuhnyeng in lohsr sac lihsyucklac, ac kahlwem luhn moul ma pahtpaht tuh kahlmwelihk ke nguhnal, ahok, el etuh lah ma se inge kuhtanglah mahnol, ac el usyucklac in God—"},{"vNo":"7 ","txt":"Ke ma inge, ma se suc kasra el kena sel ah pa kena sefanna lal. Ke ma inge, el som utyak in liyacl tohkohsrah oacna ke kasra el kena sel; ac el liyacl tohkohsrah, ac el etuh lah el tiacna misac."},{"vNo":"8 ","txt":"Ac el fahk nuh sel kasra: El tiacna misac, tuhsruhk el mutul in God, ac litu el fah sifilpac kweyak; ke ma inge nikmet pihkihnilyac."},{"vNo":"9 ","txt":"Ac Ammon el fahk nuh sel: Kom luhlahlfongi ma inge? Ac el fahk nuh sel: Wacngihn mwet loh luhk sahyacn kahs na lom, ac kahs luhn mwet kuhlwacnsap lasr; ne ohinge nga luhlahlfongi lah ac fah oacna fahk lom an."},{"vNo":"10 ","txt":"Ac Ammon el fahk nuh sel: Insewowo nuh sum ke srihpen luhlahlfongi yohk lom; nga fahk nuh sum, muhtwacn, wacngihn luhlahlfongi yohk oacna inmahsrlon mwet nuhkwewa luhn mwet Nephi."},{"vNo":"11 ","txt":"Ac tukun ma inge el topangi na acn in ona luhn mukul tuhmwacl, ke pacl sac me ne ke na lwen se tohkoh ah suc Ammon el srihsrngiyac muh el ac fah tuhkahkwek."},{"vNo":"12 ","txt":"Ac tukun ma inge el tuhkahkwek, fal nuh ke kahs lal Ammon; ac ke el tuhkahkwek, el ahsroelah pahol nuh sin muhtwacn sac, ac fahk: Insewowo Inen God, ac insewowo nuh sum."},{"vNo":"13 ","txt":"Tuh pwacyena ke kom moul, liye, nga liye Mwet in Molwelah luhk; ac El fah tuhkuh, ac isuslac sin sie muhtwacn, ac El fah molwelah mwet nuhkwewa suc luhlahlfongi ke Inel. Inge, ke el fahklah kahs inge, insiacl sesseslah kacl, ac el sifilpac puhtati ke engan; ac kasra el oacyacpac puhtati nuh ten, eisyucklac kuhiyacl ke Nguhn."},{"vNo":"14 ","txt":"Inge Ammon el liye Nguhn luhn Leum ukwiyucklac fal nuh ke pruhe lal nuh sin mwet Laman, mwet wiyacl, suc pa srihpen ahsor na yohk inmahsrlon mwet Nephi, kuh inmahsrlon mwet nuhkwewa luhn God ke srihpen koluk lalos ac facsin lalos, el sikuckmuhtuhnte, ac muhtwacwacack in okwaclah nguhnal ke pruhe ac sang kuloh nuh sin God ke ma El oruh nuh sin mwet wiyacl; ac el arulacna sesseslah ke engan; ac ohinge elos nohfohn mwet tolu inge puhtati nuh infohk uh."},{"vNo":"15 ","txt":"Inge, ke mwet kuhlwacnsap lal tohkohsrah liye lah elos puhtatlac, elos oacyacpac muhtwacwacack in pruhe nuh sin God, tuh sahngweng luhn Leum oacyacpac tuhkuh nuh faclos, tuh elos pa tuh tu ye muhtahl tohkohsrah ac fahkwack nuh sel ke kuh yohk lal Ammon."},{"vNo":"16 ","txt":"Ac tukun ma inge elos tuh pahngon Inen Leum, ke kuhiyaclos, finne ne ke na elos nuhkwewa puhtatlac nuh infohk uh, sahyacn na sie sin muhtwacn Laman, suc inel pa Abish, suc eklac forlah nuh sin Leum ke lusen yac pucspucs, ke srihpen sie aruhruhma usrnguck luhn pahpah tuhmwacl—"},{"vNo":"17 ","txt":"Ohinge, ke el eklac forlah nuh sin Leum, ac tiacna oruh in etweyuck, ke ma inge, ke el liye lah mwet kuhlwacnsap nuhkwewa lal Lamoni tuh puhtatlac nuh infohk uh, ac oacyacpac muhtwacn wal lal, kasra, ac tohkohsrah, ac Ammon el oan uli infohk uh, el etuh lah ma ke kuh luhn God; ac nuhnkuh muh ke pacl wowo se inge, in ahkkahlwemye nuh sin mwet ah ma suc sikyak inmahsrlolos, lah ke liyeyacn ma sikyak inge ac in oruh elos in luhlahlfongi ke kuh luhn God, ke ma inge el kahsruhsr som nuh ke lohm nuh ke lohm, in ahkkahlwemye nuh sin mwet ah."},{"vNo":"18 ","txt":"Ac elos muhtwacwacack in toweni nuh sie nuh ke lohm sel tohkohsrah. Ac oasr sie un mwet pucspucs tuhkuh, ac ke lut lalos, elos liyacl tohkohsrah, ac kasra, ac mwet kuhlwacnsap lalos oan uli infohk uh, ac elos nuhkwewa oan insac oacna in muh elos misac; ac elos oacyacpac liyacl Ammon, ac liye, el sie mwet Nephi."},{"vNo":"19 ","txt":"Ac inge mwet ah muhtwacwacack in tohrkahskahs inmahsrlolos sifacna; kuhtuh fahk lah ma na koluk yohk se pa tuhkuh nuh faclos, kuh nuh facl tohkohsrah ac lohm sel, ke srihpen el lwelah tuh sie mwet Nephi in muhta fin acn ah."},{"vNo":"20 ","txt":"Tuhsruhk mwet sahyac lainuhlos, fahk: Tohkohsrah el sang ma koluk se inge nuh fin lohm sel, ke srihpen el uniyac mwet kuhlwacnsap lal suc un sip lalos kahingwelihk e ke kof Sebus."},{"vNo":"21 ","txt":"Ac elos oacyacpac lainyuck sin mwet suc tuh tu sisken kof Sebus ac luhswack un sip nahtuhl tohkohsrah, tuh elos tuh kasrkuhsrak sel Ammon ke srihpen pihsac se suc el uniyac ke mwet wiyaclos e ke kof Sebus, ke el karuhnguhnwacng un sip nahtuhl tohkohsrah."},{"vNo":"22 ","txt":"Inge, sie selos, suc tamuhlwel wiyacl acnwucki ke katlas nahtuhl Ammon, el arulacna kasrkuhsrak yohk sel Ammon, el faeslah katlas nahtuhl ac som tuh elan kuh in lwelah in puhtatyang nuh facl Ammon, in unilyac; ac ke el sralwack katlas sac in pakilyac, liye, el puhtatlac misac."},{"vNo":"23 ","txt":"Inge kuht liye lah Ammon el tiac kuh in acnwucki, tuh Leum El fahk nuh sel Mosiah, pahpah tuhmwacl: Nga fah molwellah, ac fah oacna nuh sel fal nuh ke luhlahlfongi lom—ke ma inge, Mosiah el fihliyac luhlahlfongi lal kacl nuh sin Leum."},{"vNo":"24 ","txt":"Ac tukun ma inge ke un mwet pucspucs sac liye lah mwet sac puhtatlac misac, el suc sralwack katlas sac in unilyac Ammon, sahngweng tuhkuh nuh faclos nuhkwewa, ac elos tiacna ke saplaklac in kahluhl kuh kuhtwena selos suc puhtatlac ah; ac elos muhtwacwacack in sifilpac fwefwelac inmahsrlolos sifacna lah meac se oraclah kuh na yohk se inge, kuh lah meac kalmeyacn ma inge nuhkwewa."},{"vNo":"25 ","txt":"Ac tukun ma inge puhs suhna inmahsrlolos suc fahk lah Ammon el pa Nguhn Fuhlwact, ac mwet sahyac fahk lah el suhpweyuckme sin Nguhn Fuhlwact;"},{"vNo":"26 ","txt":"Tuhsruhk mwet sahyac lainuhlos nohfohn, fahk lah el sie mwet koluk, suc tuh suhpweyuckme sin mwet Nephi in ahkkweokyaclos."},{"vNo":"27 ","txt":"Ac oasr kuhtuh suc fahk lah Ammon el suhpweyuckme sin Nguhn Fuhlwact in ahkkweokyaclos ke srihpen ma koluk lalos; ac lah Nguhn Fuhlwact pa kwacna wi mwet Nephi, suc tuh molweloslac liki paholos; ac elos fahk lah Nguhn Fuhlwact se inge pa el suc kuhnahoslah mwet pucspucs luhn mwet wiyaclos, mwet Laman."},{"vNo":"28 ","txt":"Ac ohinge fohs se muhtwacwacack in arulacna upaclah inmahsrlolos. Ac ke elos akuhkuhin, muhtwacn kuhlwacnsap se suc oruh tuh un mwet pucspucs sac in toweni nuh sie tuhkuh, ac ke el liye fohs inmahsrlon un mwet pucspucs sac el arulacna ahsor, finne nuh ke sroninmuhtayak."},{"vNo":"29 ","txt":"Ac tukun ma inge el som ac eisacl kasra ke pahol, tuh sahp elan kuh in oluhlwack liki infohk uh; ac ke pacl se na el kahlyac pahol ah el mayak ac tu ke niyacl, ac wowoyak ke sie puhsra yohk, fahk: O insewowo Jisus, suc moliyuclac liki sie hell na koluk! O insewowo God, pahkotwen nuh sin mwet inge!"},{"vNo":"30 ","txt":"Ac ke el fahklah ma inge, el lihmihnyac pahol nuh sie, sesseslah ke engan, sruhmuhn kahs pucspucs ma tiacna etweyuck; ac ke el oraclah ma inge, el eisacl tohkohsrah, Lamoni, ke pahol, ac liye el mayak ac tu ke niyacl."},{"vNo":"31 ","txt":"Ac el, silahklahk, liye fohs inmahsrlon mwet lal, el som ac muhtwacwacack in muhlat nuh selos, ac in lotwelos ke kahs ma el tuh lohng ke oacluhl Ammon; ac elos suc lohng kahs lal luhlahlfongi, ac elos forlah eklac nuh sin Leum."},{"vNo":"32 ","txt":"Tuhsruhk oasr mwet pucspucs inmahsrlolos suc tiac ke lohng kahs lal; ke ma inge elos som ke inkacnek lalos."},{"vNo":"33 ","txt":"Ac tukun ma inge ke Ammon el tuyak el oacyacpac karuhnguhnuhlos, ac oacyacpac mwet kuhlwacnsap nuhkwewa lal Lamoni; ac elos tuh fahk nuh sin mwet ah ma sac pacna—lah insiaclos eklac; lah wacngihnlac kena lalos in oruh ma koluk."},{"vNo":"34 ","txt":"Ac liye, puhs mwet fahk nuh sin mwet ah lah elos liye lipufacn ac sramsram nuh selos; ac ohinge elos fahk nuh selos ke ma luhn God, ac ke suwohswohs Lal."},{"vNo":"35 ","txt":"Ac tukun ma inge oasr mwet pucspucs suc tuh luhlahlfongi ke kahs lalos; ac elos suc tuh luhlahlfongi ah pacptaislac; ac elos eklac mwet suwohswohs, ac elos tuh oakiyac sie alu inmahsrlolos."},{"vNo":"36 ","txt":"Ac ohinge orekma luhn Leum tuh muhtwacwacack inmahsrlon mwet Laman; ohinge Leum El tuh muhtwacwacack in okwaclah Nguhnal nuh faclos; ac kuht liye lah Pahol ahsroeyucklac nuh sin mwet nuhkwewa suc fah auliyak ac luhlahlfongi ke Inel."}]}