{"heading":"Leum El suhpwacllah Ammon nuh Middoni in molwelah mwet srohoh wiyacl—Ammon ac Lamoni elos ohsun nuh sin pahpah tuhmwacl Lamoni, suc pa tohkohsrah fin acn ah nohfohn—Ammon el kwacfacl tohkohsrah mahtuh elan ahkkweyelah taltallah luhn mwet wiyacl. Sahp ke yac 90 Met Liki Kraist.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge ke elos oakiyac sie alu fin acn ah, tohkohsrah Lamoni el kena tuh Ammon elan weluhl som nuh fin acn Nephi, tuh elan kuh in painuhl nuh sin pahpah tuhmwacl."},{"vNo":"2 ","txt":"Ac puhsren Leum tuhkuh nuh yohrohl Ammon, fahk: Kom fah tiac som nuh fin acn lal Nephi, tuh liye, tohkohsrah el fah suk in unikowi; tuhsruhk kom fah som nuh fin acn lal Middoni; tuh liye, tamuhlwel wiyom Aaron, ac oacyacpac Muloki ac Ammah elos oasr in nien srohoh."},{"vNo":"3 ","txt":"Na tukun ma inge ke Ammon el lohngwack ma inge, el fahk nuh sel Lamoni: Liye, tamuhlwel wiyuck ac mwet wiyuck oasr ke nien srohoh e Middoni, ac ngac som tuh ngan kuh in molweloslac."},{"vNo":"4 ","txt":"Inge Lamoni el fahk nuh sel Ammon: Nga etuh, ke kuh luhn Leum kom kuh in oruh ma nuhkwewa. Tuhsruhk liye, nga fah wi kom som nuh fin acn Middoni; tuh tohkohsrah luhn acn Middoni, suc inel pa Antiomno, el sie kawuck luhk; ke ma inge ngac som nuh fin acn Middoni, tuh ngan kuh in ahkwoye tohkohsrah luhn acn uh, ac el fah tuhlahlah mwet wiyom liki nien srohoh. Inge Lamoni el fahk nuh sel: Suc fahk nuh sum lah mwet wiyom oasr ke nien srohoh?"},{"vNo":"5 ","txt":"Ac Ammon el fahk nuh sel: Wacngihn mwet fahk nuh sihk, sahyacn God; ac El fahk nuh sihk—Som ac molwelah mwet wiyom, tuh elos oasr ke nien srohoh fin acn Middoni."},{"vNo":"6 ","txt":"Inge ke Lamoni el lohngwack ma inge el oruh tuh mwet kuhlwacnsap lal in ahkolah ohsr nahtuhl ac chariot nahtuhl."},{"vNo":"7 ","txt":"Ac el fahk nuh sel Ammon: Fahsruh, nga fah wi kom som nuh fin acn Middoni, ac e we nga fah kwacfe sin tohkohsrah tuh elan tuhlahlah mwet wiyom liki nien srohoh."},{"vNo":"8 ","txt":"Ac tukun ma inge ke Ammon ac Lamoni tuh fuhfahsryucsr nuh we, elos ohsun nuh sin pahpah tuhmwacl Lamoni, suc pa tohkohsrah fin acn ah nohfohn."},{"vNo":"9 ","txt":"Ac liye, pahpah tuhmwacl Lamoni ah fahk nuh sel: Efuh kuh kom tiacna tuhkuh nuh ke mongo luhlahp se ke lwen luhlahp se ke nga oraclah sie mongo luhlahp nuh sin wen nuhtihk, ac nuh sin mwet luhk?"},{"vNo":"10 ","txt":"Ac el oacyacpac fahk: Kom ac som nuh oyac wi mwet Nephi se inge, suc pa sie tuhlihk nuhtin sie mwet kikiacp?"},{"vNo":"11 ","txt":"Ac tukun ma inge Lamoni el fahk nuh sel acn el ac som nuh we, tuh el sahngweng in ahkkasrkuhsrakyacl."},{"vNo":"12 ","txt":"Ac el oacyacpac fahk nuh sel srihpac nuhkwewa ma oruh el muhta na ke tohkohsrahi lal sifacna, oruh el tiacna som nuh yurun pahpah tuhmwacl nuh ke mongo luhlahp se suc el ahkno ah."},{"vNo":"13 ","txt":"Ac inge ke Lamoni el fahk nuh sel ma inge nuhkwewa, liye, ke lut lal, pahpah tuhmwacl kasrkuhsrak sel, ac fahk: Lamoni, kom in uslah mwet Nephi inge, suc wen nuhtin sie mwet kikiacp. Liye, el pihsrapasr sin pahpah tuhmwacsr; ac inge tuhlihk nahtuhl elos oacyacpac tuhkuh nuh inmahsrlosr tuh elos in kuh in, ke kuhtasrihk lalos ac ke kikiacp lalos, in kiyacpwekuhtlac, tuh elos in sifilpac pihsrwaclah ma lasr."},{"vNo":"14 ","txt":"Inge pahpah tuhmwacl Lamoni el sapkihn nuh sel tuh elan unilyac Ammon ke katlas. Ac el oacyacpac sapkihn nuh sel tuh elan tiac som nuh fin acn Middoni, tuhsruhk tuh el enenuh in weluhl fohlohk nuh fin acn Ishmael."},{"vNo":"15 ","txt":"Tuhsruhk Lamoni el fahk nuh sel: Nga fah tiac unilyac Ammon, kuh nga fah tiac pac fohlohk nuh fin acn Ishmael, tuhsruhk ngac som nuh fin acn Middoni tuh ngan kuh in tuhlahlah mwet wiyacl Ammon, tuh nga etuh lah elos mwet suwohswohs ac mwet pahluh muhtahl luhn God pwacye."},{"vNo":"16 ","txt":"Inge ke pahpah tuhmwacl el lohng kahs inge, el kasrkuhsrak sel, ac el faeslah katlas nahtuhl tuh elan kuh in pakilyac nuh infohk uh."},{"vNo":"17 ","txt":"Tuhsruhk Ammon el tuyang ac fahk nuh sel: Liye, kom fah tiac uniyac wen nuhtum; ne ohinge, ac wo liki na tuh elan misac liki na in kom, tuh liye, el auliyak ke ma koluk lal; tuhsruhk kom fin misac ke pacl se inge, ke kasrkuhsrak lom, nguhnum tiac kuh in moliyucklac."},{"vNo":"18 ","txt":"Ac sifilpac, fal tuh kom enenuh in kutongkowi; tuh kom fin uniyac wen nuhtum, el sie mwet wo, srah lal fah wowoyak liki infohk uh nuh sin Leum God lal, tuh fohlohksahk in tuhkuh nuh fom; ac sahp ac tuhlac nguhnum."},{"vNo":"19 ","txt":"Inge ke Ammon el fahk kahs inge nuh sel, el tohpohkohl, fahk: Nga etuh lah nga fin uniyac wen nuhtihk, nga fah ahksohrohrye srah wo; tuh kom pa suk in kuhnahosuhllah uh."},{"vNo":"20 ","txt":"Ac el kohlwacng pahol in unilyac Ammon. Tuhsruhk Ammon el tu na kuh ke puohpoh lal, ac oacyacpac pakwelah pahol tuh elan tiac kuh in orekmakihn."},{"vNo":"21 ","txt":"Inge ke tohkohsrah el liye tuh Ammon el kuh in unilyac, el muhtwacwacack in kwacfe sel Ammon tuh elan molwelah moul lal."},{"vNo":"22 ","txt":"Tuhsruhk Ammon el sralwack katlas nahtuhl, ac fahk nuh sel: Liye, nga fah pakikowi kom fin tiac fuhlwema nuh sihk tuh mwet wiyuck in taltallah liki nien srohoh."},{"vNo":"23 ","txt":"Inge tohkohsrah, el sahngweng tuh elan misac, fahk: Kom fin fihliyuclac nga fah acsot nuh sum oacna sie ma kom siyuck, finne nuh ke tahfuhn tohkohsrahi."},{"vNo":"24 ","txt":"Inge ke Ammon el liye tuh el oruh nuh sin tohkohsrah mahtuh in sun kena lal, el fahk nuh sel: Kom fin lwelah tuh mwet wiyuck in taltallah liki nien srohoh, ac oacyacpac tuh Lamoni elan sruokyac na tohkohsrahi lal, ac tuh kom in tiac suhpwacrlac sel, tuhsruhk lwelah tuh elan oruh fal nuh ke kena lal sifacna ke oacna sie ma suc el nuhnkuh, na nga fah fihlikomlac; fin tiac ohinge nga fah pakikowi nuh infohk uh."},{"vNo":"25 ","txt":"Inge ke Ammon el fahklah kahs inge, tohkohsrah el muhtwacwacack in engan ke srihpen moul lal."},{"vNo":"26 ","txt":"Ac ke el liye tuh Ammon el tiacna ke kuhnahosuhllah, ac ke el oacyacpac liye luhngse yohk lal nuh sin wen nahtuhl suc pa Lamoni, el arulacna lut, ac fahk: Ke srihpen pa inge nohfohn ma kom kena an, nga fah tuhlahlah mwet wiyom, ac lwelah tuh wen nuhtihk Lamoni elan sruokyac na tohkohsrahi lal, liye, nga fah acsot nuh sum tuh wen nuhtihk in kuh in sruokyac na tohkohsrahi lal ke pacl se inge fahlac ne tok ma pahtpaht; ac nga fah tiac sifilpac kohlohl—"},{"vNo":"27 ","txt":"Ac nga fah oacyacpac acsot nuh sum tuh mwet wiyom in taltallah liki nien srohoh, ac kom ac mwet wiyom in kuh in tuhkuh nuh yuruk, nuh ke tohkohsrahi luhk; tuh nga fah kena yohk in liye kom. Tuh tohkohsrah el arulacna lut ke kahs ma sruhmuhnyuck, ac oacyacpac ke kahs ma sruhmuhnyuck ke wen nahtuhl suc pa Lamoni, ke ma inge el kena in lotwelah ma inge."},{"vNo":"28 ","txt":"Ac tukun ma inge Ammon ac Lamoni tahfwelah fuhfahsryucsr lalos nuh fin acn Middoni. Ac Lamoni el painyuck wo ye muhtuhn tohkohsrah luhn acn we; ke ma inge mwet wiyacl Ammon ah tuh utucklac liki nien srohoh."},{"vNo":"29 ","txt":"Ac ke Ammon el tuh ohsun nuh selos el arulacna ahsor, tuh liye elos kohflohfohl, ac mahnolos arulacna kihnetuh ke srihpen elos kapriyucki ke mwe kapihr fokoko. Ac elos oacyacpac kweokkihn masrinsrwacl, maluh, ac kain in ma upac nuhkwewa; ne ohinge elos muhtweng ke kweok nuhkwewa lalos."},{"vNo":"30 ","txt":"Ac, oacna ke tuh sikyak, ma kunaclos in tuh puhtatyang nuh in poun mwet kwekwe ac mwet lihkkeke; ke ma inge elos tiacna lohng kahs lalos, ac elos luhsuhloslac, onwelos, ac ukwaclosyak liki lohm nuh ke lohm, ac liki acn nuh ke acn, finne ne ke na elos sun acn Middoni; ac we elos usyucklac ac tolyuckyang nuh ke nien srohoh, ac kapriyucki ke mwe kapihr fokoko, ac muhta ke nien srohoh ke lusen lwen pucspucs, ac tuh moliyucklac sel Lamoni ac Ammon."}]}