{"heading":"Aaron el luti mwet Amalek kacn Kraist ac Iwaclah Lal—Aaron ac mwet wiyacl elos srohoh Middoni—Tukun elos moliyucklac, elos luti ke iwen lohlngohk ac oruh puhslac mwet forlah wolac—Lamoni el lwelah sukohsohk in alu nuh sin mwet fin acn Ishmael. Sahp ke yac 90–77 Met Liki Kraist.","sectionHeading":"Sie sramsram fototo ke luti lal Aaron, ac Muloki, ac mwet wiyaclos, nuh sin mwet Laman.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Inge ke Ammon ac mwet wiyacl elos fahsrelihk ke inmahsrol luhn acn luhn mwet Laman, liye Aaron el eis fuhfahsryucsr lal nuh ke sie acn suc pahgpahng sin mwet Laman muh, Jerusalem, pahngon acn sac tukun acn ma pahpah tuhmwaclos tuhkuh we; ac acn sac kuhpahsriyac mahsrol luhn Mormon."},{"vNo":"2 ","txt":"Inge mwet Laman ac mwet Amalek ac mwet lal Amulon ah tuh muhsaheack sie siti luhlahp, ma pahngpahng Jerusalem."},{"vNo":"3 ","txt":"Inge mwet Laman kaclos sifacna elos kwekwe, tuhsruhk mwet Amalek ac mwet Amulon ah kwekwe liki na; ke ma inge elos tuh oruh mwet Laman ah tuh elos in ahkkwekweye insiaclos, tuh elos in upaclah ke ma koluk ac ma sruhngwacyuck lalos."},{"vNo":"4 ","txt":"Ac tukun ma inge Aaron el tuhkuh nuh ke siti Jerusalem, ac muhtwacwacack emet in luti nuh sin mwet Amalek. Ac el muhtwacwacack in lotwelos ke iwen lohlngohk lalos, tuh elos muhsaheack iwen lohlngohk in oacna akwuck luhn mwet lal Nehor; tuh puhs sin mwet Amalek ac mwet Amulon ukwe akwuck luhn mwet lal Nehor."},{"vNo":"5 ","txt":"Ke ma inge, ke Aaron el ilyak nuh ke iwen lohlngohk lalos in luti nuh sin mwet ah, ac ke el sramsram nuh selos, liye sie mwet Amalek el tuyak ac muhtwacwacack in akuhkuhin nuh sel, fahk: Meac se kom fahkwack kac ingacn? Yac kom nuh liye sie lipufacn? Efuh lipufacn tiac sikyak nuh sesr? Liye yac mwet inge tiac wo oacna mwet lom?"},{"vNo":"6 ","txt":"Kom oacyacpac fahk, fin kuht tiac auliyak kuht fah misac. Kom etuh fuhkah nuhnak ac kena luhn insiacsr? Kom etuh fuhkah lah oasr srihpac lasr in auliyak? Kom etuh fuhkah lah kuht tiac sie un mwet suwohswohs? Liye, kuht muhsaheack nien muhtahl, ac kuht tuhkweni nuh sie in alu nuh sin God. Kuht luhlahlfongi lah God El ac molwelah mwet nuhkwewa."},{"vNo":"7 ","txt":"Inge Aaron el fahk nuh sel: Yac kom luhlahlfongi lah Wen nuhtin God El fah tuhkuh in molwelah mwet uh liki ma koluk lalos?"},{"vNo":"8 ","txt":"Ac mwet sac fahk nuh sel: Kuht tiacna luhlahlfongi lah kom etuh kuhtwena ma inge. Kuht tiacna luhlahlfongi ke facsin lahlfon inge. Kuht tiacna luhlahlfongi lah kom etuh ma suc fah tuhkuh, kuht tiac pac luhlahlfongi lah pahpah tomom ac oacyacpac pahpah tuhmwacsr ah etuh ke ma suc elos sruhmuhn, ke ma suc ac fah tuhkuh."},{"vNo":"9 ","txt":"Inge Aaron el muhtwacwacack in ikacslah ma suhmuhslah nuh selos ke tuhkuh luhn Kraist, ac oacyacpac ke sifilpac moulyak luhn mwet misac, ac lah tiac kuh in oasr molwelah luhn mwet uh sahyacn na ke misac ac kweok luhn Kraist, ac iwaclah ke srah Lal."},{"vNo":"10 ","txt":"Ac tukun ma inge ke el muhtwacwacack in ahkuhtweyac ma inge nuh selos elos tuh kasrkuhsrak sel, ac muhtwacwacack in isruhnuhl; ac elos tiac lohng kahs ma el sruhmuhn."},{"vNo":"11 ","txt":"Ke ma inge, ke el liye lah elos tiac lohng kahs lal, el illac liki iwen lohlngohk lalos, ac tuhkuh nuh ke sie mura ma pahngpahng Ani-Anti, ac we el sokolwack Muloki ke el luti kahs uh nuh selos; ac oacyacpac Ammah ac mwet wiyacl. Ac elos akuhkuhin nuh sin mwet pucspucs ke kahs uh."},{"vNo":"12 ","txt":"Ac tukun ma inge elos liye tuh mwet ah ahkkwekweyelah insiaclos, ke ma inge elos som ac tuhkuh nuh fin acn Middoni. Ac elos tuh luti kahs uh nuh sin mwet pucspucs, ac mwet puh luhlahlfongi kahs ma elos luti."},{"vNo":"13 ","txt":"Ne ohinge, Aaron ac sie pihsen mwet wiyacl ah tuh utucklac ac tolyuckyang nuh ke nien srohoh, ac elos suc luhlah selos kahinglac liki acn Middoni nuh ke acn oan raunweack acn we."},{"vNo":"14 ","txt":"Ac elos suc tolyuckyang nuh ke nien srohoh elos kweokkihn ma pucspucs, ac elos moliyucklac ke pahol Lamoni ac Ammon, ac elos kihteyucki ac nuknukyang."},{"vNo":"15 ","txt":"Ac elos sifilpac som in fahkwack kahs uh, ac ohinge elos moliyucklac ke pacl se emet liki nien srohoh; ac ohinge elos tuh kweok."},{"vNo":"16 ","txt":"Ac elos som nuh ke oacna sie acn ma elos kolyuck sin Nguhn luhn Leum, luti kahs luhn God ke iwen lohlngohk nuhkwewa luhn mwet Amalek, kuh ke acn in toweni nuhkwewa luhn mwet Laman ma lwelah elos in utyak."},{"vNo":"17 ","txt":"Ac tukun ma inge Leum El muhtwacwacack in ahkinsewowoyaclos, yohkna oruh elos uslah mwet pucspucs nuh ke etwacack luhn ma pwacye; ahok, elos tuh moklweack mwet pucspucs ke ma koluk lalos, ac ke facsin luhn pahpah tuhmwaclos, ma tiac pwacye."},{"vNo":"18 ","txt":"Ac tukun ma inge Ammon ac Lamoni elos fohlohk liki acn Middoni nuh fin acn Ishmael, suc pa acn in usru lalos."},{"vNo":"19 ","txt":"Ac tohkohsrah Lamoni el tiac lwelah tuh Ammon elan kuhlwacnsuhpwacl, kuh in sie mwet kuhlwacnsap lal."},{"vNo":"20 ","txt":"Tuhsruhk el oruh tuh in oasr iwen lohlngohk in muhsahiyuckyak fin acn Ishmael; ac el oruh tuh mwet lal, kuh mwet suc muhta ye kohkoh lal, in sifacna toweni nuh sie."},{"vNo":"21 ","txt":"Ac el tuh engan selos, ac el tuh lotwelos ma pucspucs. Ac el tuh oacyacpac fahkwack nuh selos lah elos tuh sie un mwet suc muhta yacl, ac lah elos sie un mwet sukohsohk, lah elos sukohsohklah liki kohs luhn tohkohsrah, pahpah tuhmwacl; tuh pahpah tuhmwacl sang nuh sel tuh elan kol mwet suc muhta fin acn Ishmael, ac fin acn nuhkwewa ma raunweack acn we."},{"vNo":"22 ","txt":"Ac el oacyacpac fahkwack nuh selos lah elos kuh in sukohsohk in alu nuh sin Leum God lalos fal nuh ke kena lalos, ke oacna sie acn ma elos oasr we, fin ac muh oasr fin acn ma oan ye kohkoh lal tohkohsrah Lamoni."},{"vNo":"23 ","txt":"Ac Ammon el tuh luti nuh sin mwet ah kacl tohkohsrah Lamoni; ac tukun ma inge el tuh luti nuh selos ma nuhkwewa ke ma kuhpahsr nuh ke suwohswohs. Ac el tuh kwacfelos lwen nuhkwewa, ke oaru nuhkwewa; ac elos lohacng nuh ke kahs lal, ac elos oaru in liyacacng masap luhn God."}]}