{"heading":"Sukohsohk in alu fahkwelihk—Mwet Laman fin acn ac siti itkohsr elos eklac wolac—Elos pahnglolos sifacna muh mwet Anti-Nephi-Lehi ac elos sukohsohklah liki selngawi sac—Mwet Amalek ac mwet Amulon elos sruhnga ma pwacye. Sahp ke yac 90–77 Met Liki Kraist.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Liye, na tukun ma inge tohkohsrah luhn mwet Laman el suhpwaclah sie mwe fahkwack nuh inmahsrlon mwet nuhkwewa lal, tuh elos in tiac fihliyac paholos facl Ammon, kuh Aaron, kuh Omner, kuh Himni, kuh kuhtwena mwet wiyaclos suc ac som in luti kahs luhn God, ke oacna sie acn elos oasr we, ke kuhtwena ip ke acn lalos."},{"vNo":"2 ","txt":"Ahok, el suhpwaclah sie masap nuh inmahsrlolos, tuh elos in tiac fihliyac paholos faclos in kapriltahluh, kuh in tohlohlosyang nuh ke nien srohoh; elos in tiac acni nuh faclos, kuh sruhngluhlos, kuh luhsuhltahl liki iwen lohlngohk lalos, kuh sruhngluhlos; elos in tiac tuhngaluhlos ke yot, tuhsruhk tuh elos in sukohsohk in utyak nuh in lohm selos, ac oacyacpac nuh ke tempuhl lalos, ac ke acn muhtahl lalos."},{"vNo":"3 ","txt":"Ac ohinge elos in kuh in som ac luti kahs uh fal nuh ke kena lalos, tuh tohkohsrah el eklac forlah nuh sin Leum, ac mwet nuhkwewa in lohm sel; ke ma inge el suhpwaclah mwe fahkwack lal nuh fin acn ah nohfohn nuh yurun mwet lal, tuh kahs luhn God in tiac tulokihnyuck, tuhsruhk tuh in kuh in som nuh fin acn ah nohfohn, tuh mwet lal in kuh in etwacack ke facsin koluk luhn pahpah tuhmwaclos, ac tuh elos in kuh in etwacack lah elos nuhkwewa mwet lili, ac tuh elos in tiac ahkmas, kuh fuhnmweti, kuh pihsrapasr, kuh orek kosro, kuh in oruh kuhtwena ohiyac koluk."},{"vNo":"4 ","txt":"Ac na tukun ma inge ke tohkohsrah el suhpwaclah mwe fahkwack se inge, Aaron ac mwet wiyacl elos som nuh ke siti nuh ke siti, ac nuh ke sie lohm in alu nuh ke siepac, oakiyac alu, ac akmuhsraelah mwet tol ac mwet luti fin acn ah nohfohn inmahsrlon mwet Laman, in sramsramkihn ac luti kahs luhn God inmahsrlolos; ac ohinge elos muhtwacwacack in kuhtanglah yohk."},{"vNo":"5 ","txt":"Ac mwet tausin elos eisyuckme in etwacack ke Leum, ahok, mwet tausin elos eisyuckme in luhlahlfongi ke facsin luhn mwet Nephi; ac elos tuh lutiyuck ke ma sihmlac ac kahs in pahluh ma tuhtahflah nuh ten finne ne ke pacl se inge."},{"vNo":"6 ","txt":"Ac oacna ke Leum El moul, ac oacna ke mwet pucspucs ma luhlahlfongi, kuh mwet pucspucs ma eisyuckme in etwacack ke ma pwacye, ke luti lal Ammon ac mwet wiyacl, fal nuh ke nguhn in fwackyuck ac pahluh, ac kuh luhn God suc oruh orekma usrnguck in elos—ahok, nga fahk nuh suwos, oacna ke Leum El moul, mwet Laman pucspucs suc luhlahlfongi ke luti lalos, ac tuh eklac forlah nuh sin Leum, elos tiacna puhtatlac."},{"vNo":"7 ","txt":"Tuh elos eklac sie un mwet suwohswohs; elos fihliyac nuh ten kuhfwen mwe lainyuck lalos, tuh elos in tiac sifilpac acnwuck lain God, kuh in tiac lain kuhtwena mwet wiyaclos."},{"vNo":"8 ","txt":"Inge, pa inge elos suc eklac forlah nuh sin Leum:"},{"vNo":"9 ","txt":"Mwet luhn mwet Laman suc muhta fin acn Ishmael;"},{"vNo":"10 ","txt":"Ac oacyacpac mwet luhn mwet Laman suc muhta fin acn Middoni;"},{"vNo":"11 ","txt":"Ac oacyacpac mwet luhn mwet Laman suc muhta ke siti Nephi;"},{"vNo":"12 ","txt":"Ac oacyacpac mwet luhn mwet Laman suc muhta fin acn Shilom, ac suc muhta fin acn Shemlon, ac ke siti Lemuel, ac ke siti Shimnilom."},{"vNo":"13 ","txt":"Ac pa inge inen siti luhn mwet Laman ma forlah nuh sin Leum; ac mwet inge pa elos suc fihliyac kuhfwen mwe lainyuck lalos, ahok, kuhfwen mwe mweun nuhkwewa lalos; ac elos nohfohn mwet Laman."},{"vNo":"14 ","txt":"Ac mwet Amalek elos tiacna eklac wolac, sahyacn siefanna; kuh tiac pac kuhtwena sin mwet Amulon; tuhsruhk elos tuh ahkkwekweye insiaclos, ac oacyacpac insiacn mwet Laman ke puhluhn acn ma elos muhta we, ahok, ac nohfohn mura lalos ac nohfohn siti lalos."},{"vNo":"15 ","txt":"Ke ma inge, kuht oacklah nohfohn inen siti luhn mwet Laman ma elos tuh auliyak ac tuhkuh nuh ke etwacack luhn ma pwacye, ac eklac wolac."},{"vNo":"16 ","txt":"Ac na tukun ma inge tohkohsrah ac elos suc eklac wolac ah kena tuh elos in kuh in eis sie ine, tuh ohinge elos in kuh in akihlenyuck liki mwet wiyaclos; ke ma inge tohkohsrah el sramsram nuh sel Aaron ac mwet tol pucspucs lalos, ke ine se ma elos fah eis nuh faclos, tuh elos in kuh in akihlenyuck."},{"vNo":"17 ","txt":"Ac tukun ma inge elos pahngon inelos mwet Anti-Nephi-Lehi; ac elos tuh pahngonyuck ke ine se inge ac tilac pahngonyuck mwet Laman."},{"vNo":"18 ","txt":"Ac elos muhtwacwacack in sie un mwet arulacna alken; ahok, ac elos kuhlwacng nuh sin mwet Nephi; ke ma inge, elos tuh ikacslah in sramsram nuh selos, ac selngawi luhn God tiacna sifilpac ukwaclos."}]}