{"heading":"Mwet Laman elos tuhkuh in lain mwet luhn God—Mwet Anti-Nephi-Lehi elos engan in Kraist ac fahsriyuck sin lipufacn—Elos sulaclah in kweokkihn misac liki na in loangwelos sifacna—Puhs mwet Laman eklac wolac. Sahp ke yac 90–77 Met Liki Kraist.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge ke mwet Amalek ac mwet Amulon ac mwet Laman suc muhta fin acn Amulon, ac oacyacpac fin acn Helam, ac suc oasr fin acn Jerusalem, ac in ahkkahlwemye, fin acn nuhkwewa ma raunweack acn we, suc soenna eklac wolac ac soenna eis nuh faclos ine se Anti-Nephi-Lehi, elos pihrihkyuckyak sin mwet Amalek ac sin mwet Amulon in kasrkuhsrak lain mwet wiyaclos."},{"vNo":"2 ","txt":"Ac kasrkuhsrak lalos upaclah na pwacye in lainuhlos, yohkna oruh elos muhtwacwacack in forlah lain tohkohsrah lalos, yohkna oruh elos tiac ke elan tohkohsrah lalos; ke ma inge, elos eis kuhfwen mwe mweun in lain mwet luhn Anti-Nephi-Lehi."},{"vNo":"3 ","txt":"Inge tohkohsrah el sang tohkohsrahi nuh sin wen nahtuhl, ac el pahngon inel Anti-Nephi-Lehi."},{"vNo":"4 ","txt":"Ac tohkohsrah el misac ke yac se pac na ma mwet Laman elos muhtwacwacack in oruh ahkolah nuh ke mweun in lain mwet luhn God."},{"vNo":"5 ","txt":"Inge ke Ammon ac mwet wiyacl ac elos nuhkwewa suc weluhl tuhkuh ah liye ahkolah luhn mwet Laman in kuhnahoslah mwet wiyaclos, elos tuhkuh nuh fin acn Midian, ac Ammon el ohsun nuh sin mwet wiyacl nuhkwewa we; ac ke pacl sac fahlac elos tuhkuh nuh fin acn Ishmael tuh elos in kuh in oraclah sie toweni in kahsruh weluhl Lamoni ac oacyacpac wi tamuhlwel wiyacl Anti-Nephi-Lehi, lah meac elos ac oruh in loangwelos sifacna liki mwet Laman."},{"vNo":"6 ","txt":"Inge tiac oasr sie mwet inmahsrlon mwet ah nohfohn suc eklac forlah nuh sin Leum ma ac eis kuhfwen mwe mweun in lain mwet wiyaclos; moh, elos tiacna oruh kuhtwena ma in ahkolah nuh ke mweun; ahok, ac oacyacpac tohkohsrah lalos sapkihn nuh selos tuh elos in tiac."},{"vNo":"7 ","txt":"Inge, pa inge kahs ma el fahk nuh sin mwet ah ke ma inge: Nga kuloh nuh sin God luhk, mwet sacohk luhk, tuh God kuhlacna lasr ke wolacna Lal El suhpwacma mwet wiyacsr inge, mwet Nephi, nuh yohrohsr in luti nuh sesr, ac in fahk nuh sesr ke facsin luhn pahpah koluk tuhmwacsr."},{"vNo":"8 ","txt":"Ac liye, nga kuloh nuh sin God kuhlacna luhk tuh El use nuh sesr sie ip ke Nguhn Lal in ahkfihsrwacsrye insiacsr, tuh kuht in ikacslah sie sramsram nuh sin mwet wiyacsr inge, mwet Nephi."},{"vNo":"9 ","txt":"Ac liye, nga oacyacpac kuloh nuh sin God luhk, lah ke ikacslah luhn sramsram se inge kuht etuh ke ma koluk lasr, ac ke ahkmas pucspucs ma kuht oraclah."},{"vNo":"10 ","txt":"Ac nga oacyacpac kuloh nuh sin God luhk, ahok, God kuhlacna luhk, tuh El use nuh sesr tuh kuht in kuh in auliyak ke ma inge, ac oacyacpac lah El nuhnakmuhnahs nuh sesr ke ma koluk ac ahkmas pucspucs lasr ma kuht oraclah, ac eislah mwacta koluk liki insiacsr, ke ohiyac wo luhn Wen Nahtuhl."},{"vNo":"11 ","txt":"Ac inge liye, mwet wiyuck, ke srihpen pa na ingacn kwewa ma kuht kuh in oruh (oacna ke kuht pa mwet tuhlac emet sin mwet nuhkwewa) in auliyak ke ma koluk lasr nuhkwewa ac ahkmas pucspucs ma kuht oraclah, ac in sang God Elan eislah ma inge liki insiacsr, tuh pa na ma kuht kuh in oruh in auliyak fal ye muhtuhn God tuh Elan eislah fohkfohk lasr—"},{"vNo":"12 ","txt":"Inge, mwet sacohk emet wiyuck, ke God El eislah fohkfohk lasr, ac katlas nahtuhsr sahromromyak, na lwelah kuht in tiac sifilpac ahkfohkfohkye katlas nahtuhsr ke srah luhn mwet wiyacsr."},{"vNo":"13 ","txt":"Liye, nga fahk nuh suwos, Moh, lwelah kuht in sruokyac na katlas nahtuhsr tuh in tiac ahkfohkfohkyeyucklac ke srah luhn mwet wiyacsr; tuh sahp, kuht fin sifilpac ahkfohkfohkye katlas nahtuhsr ac tiac kuh in sifilpac ahknwacsnwacsyeyucklac in sahromrom ke srah luhn Wen nuhtin God kuhlacna lasr, suc fah kahklah nuh ke iwaclah luhn ma koluk lasr."},{"vNo":"14 ","txt":"Ac God kuhlacna El pahkotwen nuh sesr, ac oraclah ma inge in etweyuck nuh sesr tuh kuht in tiac misac; ahok, ac El oraclah ma inge in etweyuck nuh sesr met liki na, ke srihpen El luhngse nguhnasr oacna ke El luhngse tuhlihk nahtuhsr; ke ma inge, ke pahkotwen Lal El fahsri kuht ke lipufacn Lal, tuh plwacn in molwelah kuh in ahkkahlwemyeyuck nuh sesr ac oacyacpac nuh sin fihl fahsruh uh."},{"vNo":"15 ","txt":"O, fuhkah pahkotwen luhn God lasr! Ac inge liye, ke pa na ma kuht kuh in oruh tuh ma fohkfohk lasr in eisyucklac liki kuht, ac katlas nahtuhsr in ahksahromromyeyucklac, lwelah kuht in okanlah katlas inge tuh in sahromrom na, oacna sie luhlahlfongi kuh nuh sin God lasr ke lwen sahflah, kuh ke lwen se ma kuht fah utuckuh in tu ye muhtahl in nuhnuhnkweyuck, tuh kuht tiacna ahkfohkfohkyelah katlas nahtuhsr ke srah luhn mwet wiyacsr e ke na pacl se El use kahs Lal nuh sesr ac oraclah kuht in nwacsnwacslah ohinge."},{"vNo":"16 ","txt":"Ac inge, mwet wiyuck, mwet wiyacsr fin suk in kuhnauskuhtlac, liye, kuht fah okanlah katlas nahtuhsr, ahok, finne kuht fah pihkihnyac loal infohk uh, tuh katlas inge in sahromrom na, in oacna sie luhlahlfongi kuh lah kuht tiacna orekmakihn, ke lwen sahflah; ac mwet wiyacsr fin kuhnauskuhtlac, liye, kuht fah som nuh yurun God lasr ac fah moliyucklac."},{"vNo":"17 ","txt":"Ac na tukun ma inge ke tohkohsrah el ahksahfye sramsram inge, ac mwet nuhkwewa toweni nuh sie, elos eis katlas nahtuhlos, ac mwe mweun nuhkwewa ma tuh orekmakihnyuck in ahksohrohrye srah luhn mwet, ac elos tuh pihkihnyac ma inge in loal infohk uh."},{"vNo":"18 ","txt":"Ac ma inge elos oruh, ke liye lalos ma se inge sie luhlahlfongi kuh nuh sin God, ac oacyacpac nuh sin mwet uh, lah elos fah tiacna sifilpac orekmakihn mwe mweun in ahksohrohrye srah luhn mwet; ac ma inge elos oruh, fuhlahk ac olweacng nuh sin God, liki na in ahksohrohrye srah luhn mwet wiyaclos elos ac fuhlweack moul lalos sifacna; ac liki na in eislah liki sie tamuhlwel elos ac sang nuh sel; ac liki na in sislah pacl lalos ke ma koluk elos ac orekma in yohk ke paholos."},{"vNo":"19 ","txt":"Ac ohinge kuht liye lah, ke mwet Laman inge elos eisyuckme in luhlahlfongi ac in etuh ma pwacye, elos fokoko, ac elos ac kweok finne nuh ke misac liki na in oruh ma koluk; ac ohinge kuht liye lah elos pihkihnyac mwe mweun luhn mislac, kuh elos pihkihnyac kuhfwen mwe mweun, nuh ke mislac."},{"vNo":"20 ","txt":"Ac tukun ma inge mwet wiyaclos, mwet Laman, elos oraclah ahkolah in mweun, ac tuhkuh nuh fin acn Nephi ke srihpac in kuhnahosuhllah tohkohsrah, ac in sang siepacna in aholuhllah, ac oacyacpac in kuhnahoslah mwet Anti-Nephi-Lehi liki acn we."},{"vNo":"21 ","txt":"Inge ke mwet ah liye tuh elos tuhkuh in lainuhlos elos tufoklac in sonolos, ac sifacna puhtatlac ona ye muhtahlos infohk uh, ac muhtwacwacack in pahngon inen Leum; ac ohinge elos oruh ohiyac se inge ke mwet Laman ah muhtwacwacack in mweun lainuhlos, ac muhtwacwacack in uniltahluh ke katlas."},{"vNo":"22 ","txt":"Ac ohinge ke wacngihn lainyac, elos tuh uniyac sie tausin ac limekohsr selos; ac kuht etuh lah elos ahkinsewowoyeyuck, tuh elos som in muhta yurun God lalos."},{"vNo":"23 ","txt":"Inge ke mwet Laman elos liye lah mwet wiyaclos tiacna kahing liki katlas nahtuhlos, kuh elos tiac pac for nuh sahyac nuh lacfahl lacyot kuh nuh lacsac, tuhsruhk tuh elos ona nuh ten ac misac, ac kaksakihn God finne ke mukwikwi na pwacye luhn misac ke katlas—"},{"vNo":"24 ","txt":"Inge ke mwet Laman elos liye ma inge elos tuh tui tilac onweltahluh; ac puhslac mwet suc insiaclos tuh sesseslah in elos nuh selos sin mwet wiyaclos suc misac ke katlas, tuh elos auliyak ke ma elos oraclah."},{"vNo":"25 ","txt":"A tukun ma inge ke elos tolyac nuh ten kuhfwen mwe mweun, ac elos tiac sifilpac sruhkwack ma inge, tuh elos ahkkweokyeyuck ke ahkmas ma elos tuh oraclah; ac elos tuhkuh nuh ten finne in oacna tamuhlwel wiyaclos, in luhlahlfongi ke pahkomuhta lalos suc paholos sruhkyuckyak in onweltahluh."},{"vNo":"26 ","txt":"Ac tukun ma inge mwet luhn God elos welah ke lwen sac sin mwet puhs liki na luhpan nuhmpuh se ma uniyucki ah; ac elos suc tuh uniyucki ah elos mwet suwohswohs, ke ma inge wacngihn srihpac lasr in suhlahlahlfongi tuhsruhk tuh lah elos moliyucklac."},{"vNo":"27 ","txt":"Ac wacngihn kuhtwena mwet koluk uniyucki inmahsrlolos; tuhsruhk puhs liki sie tausin mwet suc eisyuckme nuh ke etwacack luhn ma pwacye; ohinge kuht liye lah Leum El orekma ke ohiyac pucspucs in molwelah mwet Lal."},{"vNo":"28 ","txt":"Inge luhpah yohk se emet selos sin mwet Laman suc uniyac arulacna puhs sin mwet wiyaclos pa mwet Amalek ac mwet Amulon, luhpah se ma yohk emet selos suc fahsr tukun akwuck luhn mwet lal Nehor."},{"vNo":"29 ","txt":"Inge, inmahsrlolos suc welah mwet luhn Leum, wacngihn kuhtwena suc mwet Amalek kuh mwet Amulon, kuh suc ma ke un mwet lal Nehor, tuhsruhk elos fihlin mwet lal Laman ac Lemuel."},{"vNo":"30 ","txt":"Ac ohinge kuht kuh in akihlen wo, lah tukun sie un mwet elos tuh lutiyuck ke Nguhn luhn God, ac eis etwacack yohk ke ma luhn suwohswohs, ac na tuh puhtatlac nuh ke ma koluk ac tahfonglac, elos eklac kwekweelihk, ac ohinge ohiyaclos koluklac liki na in muh elos tiacna etuh ma inge."}]}