{"heading":"Leum El sapkihn nuh sel Ammon elan kol mwet lal Anti-Nephi-Lehi in painmoullac—Ke elos sonol Alma, engan lal Ammon eislah kuhiyacl—Mwet Nephi elos sang nuh sin mwet Anti-Nephi-Lehi ah acn Jershon—Elos pahngpahng mwet lal Ammon. Sahp ke yac 90–77 Met Liki Kraist.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Na tukun ma inge ke elos mwet Laman suc tuh som in mweun lain mwet Nephi ah tuh sokwack, tukun tikuclkucl puhs lalos in kuhnaosuhloslac, tuh wacngihn srihpac in suk in kuhnaosuhloslac, elos sifilpac fohlohk nuh fin acn lal Nephi."},{"vNo":"2 ","txt":"Ac tukun ma inge mwet Amalek, ke srihpen mwet misac lalos, elos arulacna kasrkuhsrak. Ac ke elos liye tuh elos tiac kuh in suk fohlohksahk nuh sin mwet Nephi, elos muhtwacwacack in puhrakwack mwet ah in kasrkuhsrak sin mwet wiyaclos, mwet lal Anti-Nephi-Lehi; ke ma inge elos muhtwacwacack in kuhnaosuhloslac."},{"vNo":"3 ","txt":"Inge mwet inge sifilpac sruhnga in eis mwe mweun nahtuhlos, ac elos sifacna lwelah elos in acnwucki fal nuh ke luhngse luhn mwet lokoalok lalos."},{"vNo":"4 ","txt":"Inge ke Ammon ac mwet wiyacl liye orekma in kuhnaostwen se inge inmahsrlolos suc elos arulacna luhngse, ac inmahsrlolos suc arulacna luhngse elos—tuh elos oreyuck oacna in muh elos lipufacn ma suhpweyuckme sin God in molweloslac liki kuhnahoslah ma pahtpaht—ke ma inge, ke Ammon ac mwet wiyacl elos liye orekma kuhnahostwen yohk se inge, elos mokleyuckyak ke pahkomuhta, ac elos fahk nuh sel tohkohsrah:"},{"vNo":"5 ","txt":"Lwelah kuht in oracni mwet inge nuh sie ke Leum, ac lwelah kuht in som nuh fin acn Zarahemla nuh yurun mwet wiyacsr mwet Nephi, ac kahinglac liki poun mwet lokoalok lasr, tuh kuht in tiac kuhnausyucklac."},{"vNo":"6 ","txt":"Tuhsruhk tohkohsrah el fahk nuh selos: Liye, mwet Nephi elos fah kuhnauskuhtlac, ke srihpen ahkmas ac ma koluk pucspucs ma kuht oraclah nuh selos."},{"vNo":"7 ","txt":"Ac Ammon el fahk: Nga fah som ac siyuck sin Leum, ac El fin fahk nuh sesr, som nuh yurun mwet wiyacsr, yac kowos ac som?"},{"vNo":"8 ","txt":"Ac tohkohsrah el fahk nuh sel: Ahok, Leum El fin fahk nuh sesr in som, kuht fah som nuh yurun mwet wiyacsr, ac kuht fah mwet kuhmahkihnyuck lalos ne ke na kuht ahkwoyelah nuh selos ahkmas ac ma koluk pucspucs ma kuht oraclah nuh selos."},{"vNo":"9 ","txt":"Tuhsruhk Ammon el fahk nuh sel: Ma inge lain masap luhn mwet wiyacsr, suc tuh akwucki sin pahpah tuhmuhk, tuh in oasr kuhtwena mwet kuhmahkihnyuck inmahsrlolos; ke ma inge lwelah kuht in som ac muhngnguh pahkotwen luhn mwet wiyacsr."},{"vNo":"10 ","txt":"Tuhsruhk tohkohsrah el fahk nuh sel: Siyuck sin Leum, ac El fin fahk nuh sesr in som, kuht fah som; fin tiac ohinge kuht fah misac fin acn uh."},{"vNo":"11 ","txt":"Ac tukun ma inge Ammon el som ac siyuck sin Leum, ac Leum El fahk nuh sel:"},{"vNo":"12 ","txt":"Uslah mwet inge liki acn se inge, tuh elos in tiac misac; tuh Setuhn el sruokyac insiacn mwet Amalek, suc puhrakwack mwet Laman in kasrkuhsrak lain mwet wiyaclos in onweltahluh; ke ma inge kowos som liki acn se inge; ac insewowo nuh sin mwet inge ke fihl se inge, tuh Nga fah molweloslac."},{"vNo":"13 ","txt":"Ac na tukun ma inge Ammon el som ac fahk nuh sel tohkohsrah kahs nuhkwewa ma Leum El fahk nuh sel."},{"vNo":"14 ","txt":"Ac elos oracni mwet lalos nuhkwewa nuh sie, ahok, mwet nuhkwewa luhn Leum, ac tuh oracni nuh sie nohfohn un sip ac un kosro nahtuhlos, ac som liki acn we, ac tuhkuh nuh ke innimac ma srwaclihk acn lal Nephi liki acn lal Zarahemla, ac tuhkuh nuh sisken inmahsrol luhn acn ah."},{"vNo":"15 ","txt":"Ac tukun ma inge Ammon el fahk nuh selos: Liye, nga ac mwet wiyuck fah som nuh fin acn Zarahemla, ac kowos fah muhta na inge ne ke na kuht fohlohkoh; ac kuht fah srihke insiacn mwet wiyacsr, lah elos fah lwelah kowos in tuhkuh nuh ke acn lalos."},{"vNo":"16 ","txt":"Ac tukun ma inge ke Ammon el som nuh in acn ah, el ac mwet wiyacl sonol Alma, ke acn se ma sruhmuhnyuck ah; ac liye, pa inge sie ohsun pwacr."},{"vNo":"17 ","txt":"Inge engan lal Ammon ah arulacna yohk ne oruh el fohnlah kac; ahok, el nwacnwaclah ke engan sin God, finne in eislah kuhiyacl; ac el sifilpac puhtatlac nuh infohk uh."},{"vNo":"18 ","txt":"Inge yac tiac pa inge engan yohk uh? Liye, pa inge engan suc wacngihn kuhtwena mwet eis sahyacn mwet ma auli na pwacye ac mwet puhsisacl suc suk engan."},{"vNo":"19 ","txt":"Inge engan lal Alma in ohsun nuh sin mwet wiyacl arulacna yohk, ac oacyacpac engan lal Aaron, lal Omner, ac Himni; tuhsruhk liye engan lalos in tiac ahluhkwelah kuhiyaclos."},{"vNo":"20 ","txt":"Ac na tukun ma inge Alma el pwen mwet wiyacl fohlohk nuh fin acn Zarahemla; finne nuh ke lohm sel sifacna. Ac elos som ac fahk nuh sin mwet nuhnuhnkuh fuhlwact ma nuhkwewa ma sikyak nuh selos fin acn Nephi, inmahsrlon mwet wiyaclos, mwet Laman."},{"vNo":"21 ","txt":"Ac tukun ma inge mwet nuhnuhnkuh fuhlwact el suhpwaclah sie mwe fahkwack fin acn ah nohfohn, kena lohng puhsren mwet ke lwelah nuh sin mwet wiyaclos, suc pa mwet Anti-Nephi-Lehi."},{"vNo":"22 ","txt":"Ac tukun ma inge ke puhsren mwet ah tuhkuh, fahk: Liye, kuht fah fuhlweack acn Jershon, suc oasr ke lacyacn kuhtuhlacp sisken meoa, ma kuhpahsryang nuh ke acn Puhs, ma oasr ke lacyacn epang fin acn Puhs; ac acn se inge Jershon pa acn se ma kuht fah sang nuh sin mwet wiyacsr in usrui."},{"vNo":"23 ","txt":"Ac liye, kuht fah likiyac mwet mweun lasr inmahsrlon acn Jershon ac acn Nephi, tuh kuht in kuh in karihngihn mwet wiyacsr fin acn Jershon; ac ma se inge kuht oruh nuh sin mwet wiyacsr, ke srihpen sahngweng lalos in sruhkwack mwe mweun nahtuhlos in lain mwet wiyaclos fin elos oraclah ma koluk; ac pa inge sahngweng yohk lalos tuhkuh ke srihpen auliyak na upac lalos suc elos oraclah, ke srihpen ahkmas pucspucs lalos ac ma koluk na upac lalos."},{"vNo":"24 ","txt":"Ac inge liye, ma inge kuht ac oruh nuh sin mwet wiyacsr, tuh elos in kuh in usrui acn Jershon; ac kuht fah karuhnguhnuhlosyang liki mwet lokoalok lalos ke mwet mweun lasr, ke sie akwuck tuh elos in fah use nuh sesr sie ipin mwe kahsruh lalos in kahsre kuht tuh kuht in kuh in karuhnguhnwacng mwet mweun lasr."},{"vNo":"25 ","txt":"Inge, tukun ma inge ke Ammon el lohng ma se inge, el fohlohklac nuh yurun mwet lal Anti-Nephi-Lehi, ac oacyacpac Alma el weluhl, nuh innimac, nuh ke acn se elos kaskiyac lohm nuknuk selos, ac ahkkahlwemye nuh selos ma inge nuhkwewa. Ac Alma el oacyacpac fahk nuh selos ke sramsram lal, nuh sel Ammon ac Aaron, ac mwet wiyacl."},{"vNo":"26 ","txt":"Ac tukun ma inge ma se inge oraclah engan yohk inmahsrlolos. Ac elos som nuh fin acn Jershon, ac muhta fin acn Jershon; ac mwet Nephi elos pahnglolos mwet lal Ammon; ke ma inge elos etweyuck ke ine sacn ke pacl sac fahlac."},{"vNo":"27 ","txt":"Ac elos wi inmahsrlon mwet lal Nephi, ac oacyacpac oacwaclah inmahsrlon mwet suc ma ke alu luhn God. Ac elos oacyacpac etweyuck ke oaru lalos nuh sin God, ac oacyacpac nuh sin mwet uh; tuh elos suwohs na pwacye ac suwohs ke ma nuhkwewa; ac elos fokoko ke luhlahlfongi ke Kraist, finne nuh ke sahflah."},{"vNo":"28 ","txt":"Ac elos tuh liye tuh ahksohrohryeyacn srah luhn mwet wiyaclos ke sruhnga yohk; ac elos tiac kuh in kuhtangyucklac in sruhkwack mwe mweun in lain mwet wiyaclos; ac elos tiacna liye misac uh ke kuhtwena luhpan sahngweng, tuh finsrak ac liye lalos kacn Kraist ac ke sifilpac moulyak; ke ma inge, misac uh ukumyucklac nuh selos ke kuhtanglah luhn Kraist kac."},{"vNo":"29 ","txt":"Ke ma inge, elos kweokkihn misac ke ohiyac na koluk ac kweok upac ma kuh in orek sin mwet wiyaclos, met liki elos eis katlas kuh mitmit kuhruh in faksiltahluh."},{"vNo":"30 ","txt":"Ac ohinge elos sie un mwet oaru ac luhngseyuck, sie un mwet luhngseyuck sin Leum."}]}