{"heading":"Mwet Laman elos kuhtangyucklac ke sie mweun upac—Tausin singucul kuhtuh acnwucki—Mwet koluk elos srohoh ke sie acn ma wacngihn sahflahiyacn ahsor we; mwet suwohswohs elos eis engan ma wacngihn sahflahiyac. Sahp ke yac 77–76 Met Liki Kraist.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Alma 28","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge tukun mwet lal Ammon elos akwucki fin acn Jershon, ac sie alu oacyacpac akwucki fin acn Jershon, ac mwet mweun luhn mwet Nephi ah raunweack acn Jershon, ahok, ke inmahsrol nuhkwewa ma raunweack acn Zarahemla; liye mwet mweun luhn mwet Laman ah ukwacma mwet wiyaclos nuh innimac."},{"vNo":"2 ","txt":"Ac ohinge oasr sie mweun na upac; ahok, finne sie suc soenna etweyuck inmahsrlon mwet nuhkwewa fin acn we e ke na pacl se Lehi el som liki acn Jerusalem; ahok, ac tausin singucul kuhtuh sin mwet Laman ah acnwucki ac osrwaclihk acn ah."},{"vNo":"3 ","txt":"Ahok, ac oacyacpac oasr sie acnwucki yohk inmahsrlon mwet lal Nephi; ne ohinge, mwet Laman ah elos ukohkyak ac fahsrelihk, ac mwet lal Nephi ah sifilpac fohlohklac nuh acn selos."},{"vNo":"4 ","txt":"Ac inge pa inge sie pacl in ahsor yohk ac yoksrah lohngyuck fin acn ah nohfohn, inmahsrlon mwet lal Nephi nuhkwewa—"},{"vNo":"5 ","txt":"Ahok, tuhng luhn katinmas ma ahsor sin mukul tuhmwaclos, ac oacyacpac pahpah ma ahsor sin wen nahtuhlos, ac acn nuh sin tamuhlwel wiyacl, ahok, tamuhlwel nuh sin pahpah; ac ohinge tuhng in ahsor uh lohngyuck inmahsrlolos nuhkwewa, ahsor sin mwet lalos suc acnwucki."},{"vNo":"6 ","txt":"Ac inge pwacyena lah pa inge sie pacl suhpwacr; ahok, sie pacl upac, ac sie pacl in lalo ac pruhe."},{"vNo":"7 ","txt":"Ac ohinge sahflah yac ahksingucul limekohsr ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi;"},{"vNo":"8 ","txt":"Ac pa inge sramsram fototo lal Ammon ac mwet wiyacl, fuhfahsryucsr lalos fin acn Nephi, ongaiyac lalos fin acn we, ahsor lalos, ac ma kweok lalos, ac engan yohk lalos, ac eisyuck ac karihngihnyuckyang luhn mwet wiyaclos fin acn Jershon. Ac inge lwelah Leum, Mwet in Molwelah luhn mwet nuhkwewa, Elan ahkinsewowoye nguhnalos ne tok ma pahtpaht."},{"vNo":"9 ","txt":"Ac pa inge sramsram fototo ke mweun ac fohs inmahsrlon mwet Nephi, ac oacyacpac mweun inmahsrlon mwet Nephi ac mwet Laman; ac yac ahksingucul limekohsr ke kolyuck luhn mwet nuhnuhnkuh sahflah."},{"vNo":"10 ","txt":"Ac ke yac se emet ah nuh ke ahksingucul limekohsr sang kuhnausyucklac luhn moul luhn mwet tausin pucspucs; ahok, ma inge sang sie mwe liyeyuck na koluk ke acn nuklac ke srahn ahkmas."},{"vNo":"11 ","txt":"Ac monun mwet tausin pucspucs pihkihnyucki infohk uh, a kuhtuh monun mwet tausin pucspucs an koluklac tohktohkwack infohk ah; ahok, tausin pucspucs elos ahsor ke misac luhn mwet lalos, ke srihpen oasr srihpac lalos in sahngweng, fal nuh ke wuhlweacng luhn Leum, tuh elos utucklac nuh ke sie ohiyac ma wacngihn sahflahiyacn ahsor."},{"vNo":"12 ","txt":"Ke tausin pucspucs sahyac ahsor na pwacye ke misac luhn mwet lalos, tuhsruhk elos engan ac kaksak ke finsrak, ac finne etuh, fal nuh ke wuhlweacng luhn Leum, tuh elos ahkmoulyeyuckyak in muhta ke lwacpo lacyot luhn God, ke sie ohiyacn engan ma wacngihn sahflahiyac."},{"vNo":"13 ","txt":"Ac ohinge kuht liye luhpan tiac oacna sie luhn mwet uh ke srihpen ma koluk ac tahfonglac, ac kuh luhn devil, suc tuhkuh ke plwacn kuhtasrihk ma el oraclah in sruokyac insiacn mwet uh."},{"vNo":"14 ","txt":"Ac ohinge kuht liye pahng yohk ke oaru luhn mwet uh in orekma ke imac luhn Leum; ac ohinge kuht liye srihpac yohk luhn ahsor, ac oacyacpac luhn engan—ahsor ke srihpen misac ac kuhnahostwen inmahsrlon mwet uh, ac engan ke srihpen kahlwem luhn Kraist nuh ke moul."}]}