{"heading":"Mwet Amlici elos sifacna akuclweltahluh in fal nuh ke kahs in pahluh—Mwet Laman elos selngawiyucki ke lainyuck lalos—Mwet uh sifacna sang selngawi nuh faclos sifacna—Mwet Nephi elos kuhtanglah siepac na un mwet mweun luhn mwet Laman. Sahp ke yac 87–86 Met Liki Kraist.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge mwet Nephi suc tiacna acnwucki ke kuhfwen mwe mweun, tukun elos pihkihnyac elos suc acnwucki—inge pihsen mwet acnwucki tiac oekyucklac, ke srihpen arulacna puhslac pihsac sac—tukun elos ahksahfyelah in pihkihnyac mwet misac lalos elos nuhkwewa fohlohklac nuh ke acn selos, ac nuh lohm selos, ac muhtwacn kiyaclos, ac tuhlihk nahtuhlos."},{"vNo":"2 ","txt":"Inge puhslac muhtwacn ac tuhlihk acnwucki ke katlas, ac oacyacpac puhslac un sip nahtuhlos ac un kosro nahtuhlos; ac oacyacpac puhslac imac in grain lalos kuhnausyucklac, tuh ma inge longyucki nuh ten sin un mwet pucspucs."},{"vNo":"3 ","txt":"Ac inge puhs sin mwet Laman ac mwet Amlici suc acnwucki ke sisken infacl Sidon tuh tolyucklac nuh ke kof Sidon; ac liye sri kaclos oan ke yen loal ke kof uh, ac arulacna puhslac."},{"vNo":"4 ","txt":"Ac mwet Amlici sienalac liki mwet Nephi, tuh elos sifacna akucleltahluh in sruhsrahlah motonsrolos in oacna ohiyac luhn mwet Laman; ne ohinge elos tiacna macngsasrelah insifaclos oacna mwet Laman."},{"vNo":"5 ","txt":"Inge insifen mwet Laman macngsrasra; ac elos kohflohfohl, sahyacn na mahno ma lihsrihngyuckyak lihkihn fohnoh, ac oacyacpac mwe lweyuck in mweun, ma oan ahtaht infulwaclos, ac mwe pihsr nahtuhlos, ac suhkan pihsr nahtuhlos, ac yot lalos, ac foht nahtuhlos, ac fahfahlac na."},{"vNo":"6 ","txt":"Ac monun mwet Laman ah sralsral, in fal nuh ke akucl se ma fihliyucki fin pahpah tuhmwaclos, suc pa sie selnga nuh faclos ke srihpen ma koluk lalos ac lokoalok lalos nuh sin mwet wiyaclos, suc pa Nephi, Jacob, ac Joseph, ac Sam, suc mwet suwohs ac muhtahl."},{"vNo":"7 ","txt":"Ac mwet wiyaclos suk in kuhnaosuhloslac, ke ma inge elos selngawiiyucki; ac Leum God El fihliyac sie akucl faclos, ahok, facl Laman ac Lemuel, ac oacyacpac wen nahtuhl Ishmael, ac muhtwacn Ishmael."},{"vNo":"8 ","txt":"Ac ma inge oreklac tuh fihtaclos in kuh in sriyucklac liki fihtac luhn mwet wiyaclos, tuh ohinge Leum God Elan kuh in karuhnguhnwacng mwet Lal, tuh elos in tiac akuhlamihsi ac luhlahlfongi ke facsin suhtuhuh ma fah ahkpwacyeiye kuhnausyucklac lalos."},{"vNo":"9 ","txt":"Ac tukun ma inge oacna sie mwet suc akuhlamihsi fihtac lal wi fihtac luhn mwet Laman tuh sang selngawi sac pac na nuh fin fihtac lal."},{"vNo":"10 ","txt":"Ke ma inge, oacna sie suc ahkkweokyacl sifacna in kolyucklac sin mwet Laman tuh pahngonyuck ye sifac sacn, ac oasr sie akucl fihliyucki facl."},{"vNo":"11 ","txt":"Ac tukun ma inge oacna sie suc suhlahlahlfongi facsin luhn mwet Laman, tuhsruhk luhlahlfongi ma sihmlac ma utucklac liki acn Jerusalem, ac oacyacpac ke facsin luhn pahpah tuhmwaclos, suc pwacye, suc luhlahlfongi ke masap luhn God ac liyacacng ma inge, elos pahngpahng mwet Nephi, kuh mwet lal Nephi, ke pacl sac fahlac—"},{"vNo":"12 ","txt":"Ac pa inge elos suc liyacacng na ma sihmlac suc pa ma pwacye ke mwet lalos, ac oacyacpac ke mwet luhn mwet Laman."},{"vNo":"13 ","txt":"Inge kuht fah sifilpac fohlohklac nuh yurun mwet Amlici, tuh elos oacyacpac eis sie akucl suc fihliyucki faclos; ahok, elos fihliyac akucl uh faclos sifacna, ahok, finne sie akucl sruhsrah fin motonsrolos."},{"vNo":"14 ","txt":"Ohinge kahs luhn God ahkpwacyeiyeyuck, tuh pa inge kahs ma El fahk nuh sel Nephi: Liye, Nga selngawiiyac mwet Laman, ac Nga fah fihliyac sie akucl faclos tuh elos ac fihtac lalos in sriyucklac liki kom ac fihtac lom, ke pacl se inge fahlac ac ne tok ma pahtpaht, sahyacn elos auliyak ke ma koluk lalos ac forma nuh Yuruk tuh Nga in kuh in pahkotwen nuh selos."},{"vNo":"15 ","txt":"Ac sifilpac: Nga fah fihliyac sie akucl facl suc akuhlamihsi fihtacl wi mwet wiyom, tuh elos fah oacyacpac selngawiiyucki."},{"vNo":"16 ","txt":"Ac sifilpac: Nga fah fihliyac sie akucl facl suc acnwuck lain kom ac fihtac lom."},{"vNo":"17 ","txt":"Ac sifilpac, Nga fahk lah el suc som liki kom fah tiac sifilpac pahngonyuck fihtac lom; ac Nga fah ahkinsewowoye kom, ac oacna sie suc pahngonyuck fihtac lom, inge fahlac ac ne tok ma pahtpaht; ac pa inge olwelah luhn Leum nuh sel Nephi ac nuh sin fihtac lal."},{"vNo":"18 ","txt":"Inge mwet Amlici elos tiac etuh lah elos ahkpwacyei kahs luhn God ke elos muhtwacwacack in akuclelos sifacna fin motonsrolos; ne ohinge elos lain God; ke ma inge fal tuh selngawi sac in puhtatyang nuh faclos."},{"vNo":"19 ","txt":"Inge nga kena tuh kowos in liye lah elos sang nuh faclos sifacna selngawi sac; ac finne mwet nuhkwewa suc selngawiiyucki el sang nuh facl sifacna nuhnuhnkuh lal sifacna."},{"vNo":"20 ","txt":"Na tukun ma inge tuh tiac sun lwen ekahsr tukun mweun se ma orek fin acn Zarahemla, sin mwet Laman ac mwet Amlici, tuh oasr sie pac un mwet mweun luhn mwet Laman tuhkuh nuh yurun mwet lal Nephi, ke acn sac pac na ma un mwet mweun se met tuh sun mwet Amlici ah."},{"vNo":"21 ","txt":"Ac tukun ma inge oasr sie un mwet mweun suhpweyucklac in ukwaclosyak liki acn selos."},{"vNo":"22 ","txt":"Inge Alma sifacna el kweokkihn sie kihnet oruh el tiac wi som mweun ke pacl se inge in lain mwet Laman;"},{"vNo":"23 ","txt":"Tuhsruhk el suhpwaclah sie un mwet mweun pucspucs in lainuhlos; ac elos som ac uniyac mwet Laman pucspucs, ac ukwacack mwet luhlah selos liki mahsrol ke acn selos."},{"vNo":"24 ","txt":"Ac na elos sifilpac fohlohklac ac muhtwacwacack in oakiyac mislac fin acn ah, tiac sifilpac ahklokoalokyeyuck ke sie lusen pacl sin mwet lokoalok lalos."},{"vNo":"25 ","txt":"Inge ma inge nuhkwewa oreklac, ahok, mweun ac fohs inge nuhkwewa muhtwacwacack ac sahflah ke yac ahklimekohsr ke kolyuck luhn mwet nuhnuhnkuh."},{"vNo":"26 ","txt":"Ac ke lusen yac sie tausin ac singucul kuhtuh tausin mwet suhpweyucklac nuh ke facl ma pahtpaht, tuh elos in kuh in eis mwe sang lalos in fal nuh ke orekma lalos, lah elos wo kuh lah elos koluk, in eis engan ma pahtpaht kuh kweok ma pahtpaht, in fal nuh ke nguhn suc elos tahklac in ahkos, lah ma se inge sie nguhn wo kuh sie nguhn koluk."},{"vNo":"27 ","txt":"Tuh mwet nuhkwewa eis molo sel suc el ahkos, ac ma inge in fal nuh ke kahs luhn nguhnan kahs in pahluh; ke ma inge lwelah ma inge in fal nuh ke ma pwacye. Ac ohinge sahflah yac ahklimekohsr ke kolyuck luhn mwet nuhnuhnkuh."}]}