{"heading":"Korihor, el suc lain Kraist, el isruhn Kraist, Iwaclah, ac nguhn in pahluh—El luti lah wacngihn God, wacngihn puhtatlac luhn mwet, wacngihn mwactan ma koluk, ac wacngihn Kraist—Alma el fahkwack lah Kraist El fah tuhkuh ac lah ma nuhkwewa ahkkahlwemye lah oasr sie God—Korihor el sapkihn ke sie mwe akucl ac el koflah in sramsram—Devil el sikyak nuh sel Korihor oacna sie lipufacn ac lotwel ma elan fahk—Korihor el longyucki ac misac. Sahp ke yac 76–74 Met Liki Kraist.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Alma 30","verses":[{"vNo":"1 ","txt":"Liye, na tukun ma inge ke mwet lal Ammon elos akwucki fin acn Jershon, ahok, ac oacyacpac tukun mwet Laman elos lihsyucklac liki acn we, ac mwet misac lalos pihkihnyucki sin mwet we—"},{"vNo":"2 ","txt":"Inge mwet misac lalos tiacna oekyucklac ke srihpen arulacna puhs pihsaclos; kuh tiacna pac oekyucklac mwet misac luhn mwet Nephi—tuhsruhk tukun ma inge tukun elos pihkihnyac mwet misac lalos, ac oacyacpac tukun lusen lwen in lalo, ac ahsor, ac pruhe, (ac ma ke yac ahksingucul ohnkohsr ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi) muhtwacwacack fahfahlac in oasr mislac fin acn ah nohfohn."},{"vNo":"3 ","txt":"Ahok, ac mwet uh tuh karuhnguhnwacng in liyacacng masap luhn Leum; ac elos lihksreni karuhnguhnwacng akwuck luhn God, in fal nuh ke masap lal Moses; tuh elos lutiyuck in liyacacng masap lal Moses ne ke na ahkpwacyeiyucklac."},{"vNo":"4 ","txt":"Ac ohinge wacngihn fohs luhn mwet ah ke lusen yac ahksingucul ohnkohsr nohfohn ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi."},{"vNo":"5 ","txt":"Ac tukun ma inge ke muhtwacwacackiyacn yac ahksingucul itkohsr ke kolyuck luhn mwet nuhnuhnkuh, fahfahlac in oasr mislac."},{"vNo":"6 ","txt":"Tuhsruhk tukun ma inge ke kapihn yac ahksingucul itkohsr, oasr sie mwet suc tuhkuh nuh fin acn Zarahemla, ac el Lain Kraist, tuh el muhtwacwacack in luti nuh sin mwet uh, lain kahs in pahluh ma sruhmuhnyuck sin mwet pahluh, ke tuhkuh luhn Kraist."},{"vNo":"7 ","txt":"Inge wacngihn masap in lain luhlahlfongi luhn sie mwet; tuh ac arulacna siena liki masap luhn God tuh in oasr sie masap ma enenuh in use mwet uh nuh ke sielacna lalos."},{"vNo":"8 ","txt":"Tuh ohinge ma suhmuhslah fahk: Kowos sulaclah lwen se inge, suc kowos ac kuhlwacnsapuh."},{"vNo":"9 ","txt":"Inge sie mwet fin kena kuhlwacnsapuh God, ac ma wo se nuh sel; kuh, el fin luhlahlfongi God ac ma wo se nuh sel in kuhlwacnsuhpwacl; tuhsruhk el fin tiac luhlahlfongel na ac wacngihn masap in kalyeiluhl."},{"vNo":"10 ","txt":"Tuhsruhk el fin ahkmas el ac acnwucki; ac el fin pihsrapasr el ac oacyacpac kalyeiyuck; ac el fin muhtuhnpo el ac oacyacpac kalyeiyuck; ac el fin orek kosro el ac oacyacpac kalyeiyuck; ahok, tuh ke ma koluk inge nuhkwewa elos kalyeiyuck."},{"vNo":"11 ","txt":"Tuh oasr sie masap ma mwet uh enenuh in nuhnuhnkweyuck fal nuh ke orekma koluk lalos. Ne ohinge, wacngihn masap in lain luhlahlfongi luhn sie mwet; ke ma inge, sie mwet el kalyeiyuck muhkwena ke orekma koluk ma el oraclah; ke ma inge mwet nuhkwewa oacna sie."},{"vNo":"12 ","txt":"Ac mwet se ma Lain Kraist inge, suc inel pa Korihor, (ac masap uh tiac kuh in sruohkohl) el muhtwacwacack in luti nuh sin mwet ah lah tiac enenuh in oasr Kraist. Ac tukun ohiyac se inge el tuh luti, fahk:"},{"vNo":"13 ","txt":"O kowos suc kapihri ke sie finsrak lahlfon ac wacngihn srihpac, efuh kowos kaprikowosi nuh ke ma lahlfon inge? Efuh kowos suk sie Kraist? Tuh wacngihn mwet kuh in etuh ke kuhtwena ma suc ac fah tuhkuh."},{"vNo":"14 ","txt":"Liye, ma inge suc kowos pahngon kahs in pahluh, ma kowos fahk muh tuhtahflah nuh ten sin mwet pahluh muhtahl, liye, ma inge facsin lahlfon luhn pahpah tomowos."},{"vNo":"15 ","txt":"Kowos etuh fuhkah ke pwacyeiyacn ma inge? Liye, kowos tiac kuh in etuh ke ma suc kowos tiac liye; ke ma inge kowos tiacna etuh lah ac fah oasr sie Kraist."},{"vNo":"16 ","txt":"Kowos ngwet nuh met ac fahk lah kowos liye iyucklac luhn ma koluk lowos. Tuhsruhk liye, pa inge ma sikyak ke srihpen nuhnak lusrohngtwen; ac fohsack luhn nuhnak lowos an tuhkuh ke srihpen facsin luhn pahpah tomowos, ma kolkowoslac nuh ke sie luhlahlfongi ma suc tiac pwacye."},{"vNo":"17 ","txt":"Ac puhkantwen pac ma suc el fahk nuh selos, sruhmuhn nuh selos lah tiac kuh in oasr iwaclah oreklac nuh ke ma koluk luhn mwet, tuhsruhk mwet nuhkwewa ac oraclah fuhkah ke moul se inge fal nuh ke karihngihnyac uh; ke ma inge mwet nuhkwewa ac kapkapwack fal nuh ke suhmahtiyacl, ac tuh mwet nuhkwewa kuhtanglah fal nuh ke kuhiyacl; ac oacna sie ma mwet oruh tiac ma koluk se."},{"vNo":"18 ","txt":"Ac ohinge el tuh luti nuh selos, kohllah insiacn mwet pucspucs, oruh elos in orek insucf ke ma koluk lalos, ahok, kohllah muhtwacn pucspucs, ac oacyacpac mukul, in orek kosro—sruhmuhn nuh selos lah ke sie mwet el misac, pa ingacn sahflahiyacl."},{"vNo":"19 ","txt":"Inge mwet se inge el oacyacpac som nuh fin acn Jershon, in luti ma inge inmahsrlon mwet lal Ammon, suc ke sie pacl ah elos tuh mwet luhn mwet Laman."},{"vNo":"20 ","txt":"Tuhsruhk liye elos lahlmwetmwet liki mwet Nephi pucspucs; tuh elos usacl, ac kaprilyac, ac usacllah nuh ye muhtahl Ammon, suc el pa sie mwet tol fuhlwact luhn mwet ah."},{"vNo":"21 ","txt":"Ac tukun ma inge el oruh tuh elan utucklac liki acn we. Ac el tuhkuh nuh fin acn Gideon, ac muhtwacwacack in oacyacpac luti nuh selos; ac inge el tiacna kuhtanglah yohk, tuh el utucklac ac kapriyucki ac utucklac nuh ye muhtuhn mwet tol fuhlwact, ac oacyacpac mwet nuhnuhnkuh fuhlwact fin acn sac."},{"vNo":"22 ","txt":"Ac tukun ma inge mwet tol fuhlwact sac fahk nuh sel: Efuh kom forfor ahkkolukye ohiyac luhn Leum? Efuh kom luti mwet inge lah ac fah wacngihn Kraist, in ahklusrohngtwenye engan lalos? Efuh kom sramsram lain kahs in pahluh nuhkwewa luhn mwet pahluh muhtahl?"},{"vNo":"23 ","txt":"Inge inen mwet tol fuhlwact sac pa Giddonah. Ac Korihor el fahk nuh sel: Ke srihpen nga tiacna luti facsin lahlfon luhn pahpah tomowos, ac ke srihpen nga tiac luti mwet inge in kapriltahluh sifacna ke ye akwuck ac mukwikwi lahlfon ma fihliyucki sin mwet tol mahtuh met, in oruh kuh ac wal nuh faclos, in sruohkohltahluh na ke nihkihn, tuh elos in tiac orek insucf, tuhsruhk in ahkpuhsisaclyeyuck fal nuh ke kahs lom."},{"vNo":"24 ","txt":"Kom fahk lah mwet inge elos mwet sukohsohk. Tuhsruhk, nga fahk lah elos oasr in srohoh. Kom fahk lah kahs pahluh mahtuh ingacn pwacye. Liye, nga fahk lah kom tiacna etuh lah pwacye."},{"vNo":"25 ","txt":"Kom fahk lah mwet inge koluk mwacta ac sie un mwet puhtatlac, ke srihpen tahfonglac luhn ninac ac pahpah. Liye, nga fahk lah sie tuhlihk el tiac koluk mwacta ke srihpen ninac kiyacl ac pahpah tuhmwacl."},{"vNo":"26 ","txt":"Ac kom oacyacpac fahk lah Kraist El fah tuhkuh. Tuhsruhk liye, nga fahk lah kom tiacna etuh lah ac fah oasr sie Kraist. Ac kom oacyacpac fahk lah El fah acnwucki nuh ke ma koluk luhn facluh—"},{"vNo":"27 ","txt":"Ac ohinge kom kohllah mwet inge tukun ohiyac lahlfon luhn pahpah tomowos, ac in fal nuh ke kena lom sifacna; ac kom isiltahluh nuh ten, oacna nuh ke srohoh, tuh kom in kuh in nwekkomlac sifacna ke orekma luhn paholos, tuh elos tiac kuh in ngwetwack ke puhlaik, ac tuh elos tiac puhlaik in engankihn pwacye ac ma wo lalos."},{"vNo":"28 ","txt":"Ahok, elos tiac puhlaik in orekmakihn ma lalos sifacna fin tiac elos ahktoasrye mwet tol lalos, suc kapreltahluh fal nuh ke kena lalos, ac usaclosme in luhlahlfongi, ke ohiyac lalos ac mwemwe lalos ac nuhnak lalos ac aruhruhma lalos ac ma lukmac kikiacp lalos, tuh elos enenuh, elos fin tiac oruh in fal nuh ke kahs lalos, in ahktoasrye mwet tiac etweyuck, suc elos fahk muh God—sie mwet suc soenna liyeyuck kuh etweyuck, suc wacngihn kuh ac fah wacngihn na."},{"vNo":"29 ","txt":"Inge ke mwet tol fuhlwact ac mwet nuhnuhnkuh fuhlwact elos liye kwekweiyen insiacl, ahok, ke elos liye tuh el ac ahngon finne in lain God, elos tiacna oruh kuhtwena top nuh ke kahs lal; tuhsruhk elos oruh tuh elan kapriyucki; ac elos usacllah nuh in poun mwet liyacacng masap, ac suhpwacllah nuh fin acn Zarahemla, tuh elan kuh in utucklac nuh ye muhtahl Alma, ac mwet nuhnuhnkuh fuhlwact se suc pa kafuhnah luhn acn ah nohfohn."},{"vNo":"30 ","txt":"Ac tukun ma inge ke el utucklac nuh ye muhtahl Alma ac mwet nuhnuhnkuh fuhlwact, el tuh fahfahlac in oruh ke ohiyac sac pacna oacna ke el tuh oruh fin acn Gideon; ahok, el fahfahlac na in kahs fohkfohk."},{"vNo":"31 ","txt":"Ac el tuh fuhlwactwack ke kahs fuhlwact ye muhtahl Alma, ac tuh akuhkuhin lain mwet tol ac mwet luti, lainuhlos lah elos kohllah mwet ah tukun ohiyac lahlfon luhn pahpah tuhmwaclos, ke srihpen elos ahkwoyeyuck ke orekma luhn mwet uh."},{"vNo":"32 ","txt":"Inge Alma el fahk nuh sel: Kom etuh lah kuht tiacna ahkwoye kuht sifacna ke orekma luhn mwet inge; tuh liye nga orekma finne e ke na muhtwacwacackiyacn kolyuck luhn mwet nuhnuhnkuh fahsruh ne inge, ke pouk sifacna in karihngihnyuc, finne ke fuhfahsryucsr pucspucs luhk raunwelah acn uh in fahkwelihk kahs luhn God nuh sin mwet luhk."},{"vNo":"33 ","txt":"Ac finne orekma pucspucs ma nga oraclah ke alu uh, nga tiacna eis finne sie senine nuh ke orekma luhk; kuh tiac pac kuhtwena mwet wiyuck, sahyacn na ke siyah in nuhnuhnkuh; ac na kuht eis muhkwena molo fal nuh ke masap ke pacl lasr."},{"vNo":"34 ","txt":"Ac inge, kuht fin tiac eis kuhtwena ma nuh ke orekma lasr ke alu uh, meac wo se nuh sesr in orekma ke alu uh sahyacn na in fahkwack ma pwacye, tuh kuht in kaksak ke engan luhn mwet wiyacsr?"},{"vNo":"35 ","txt":"Na efuh kom fahk lah kuht luti nuh sin mwet inge in eis molo kac, ke kom, kom sifacna, etuh lah kuht tiac eis molo kac? Ac inge, yac kom luhlahlfongi lah kuht kiyacpwelah mwet inge, ma oruh engan insiaclos?"},{"vNo":"36 ","txt":"Ac Korihor el tohpohkohl, Ahok."},{"vNo":"37 ","txt":"Ac na Alma el fahk nuh sel: Yac kom luhlahlfongi lah oasr sie God?"},{"vNo":"38 ","txt":"Ac el topuk, Moh."},{"vNo":"39 ","txt":"Inge Alma el fahk nuh sel: Yac kom ac sifilpac lahfwekihn lah oasr sie God, ac oacyacpac lahkfwekihn Kraist? Tuh liye, nga fahk nuh sum, nga etuh lah oasr sie God, ac oacyacpac lah Kraist El fah tuhkuh."},{"vNo":"40 ","txt":"Ac inge meac mwe ahkpwacye lom lah wacngihn God, kuh lah Kraist El ac tiac tuhkuh? Nga fahk nuh sum lah wacngihn yurum, sahyacn na kahs lom muhkwena."},{"vNo":"41 ","txt":"Tuhsruhk, liye, oasr ma nuhkwewa yuruk in oacna sie luhlahlfongi kuh lah ma inge pwacye; ac oacyacpac oasr yurum ma nuhkwewa in oacna sie luhlahlfongi kuh nuh sum lah ma inge pwacye; ac yac kom ac lahfwekihn ma inge? Yac kom luhlahlfongi lah ma inge pwacye?"},{"vNo":"42 ","txt":"Liye, nga etuh lah kom luhlahlfongi, tuhsruhk kom sesseslah ke sie nguhn kikiacp, ac kom tohllah Nguhn luhn God tuh in tiac oasr acn la in kom; tuhsruhk oasr kuh luhn devil fom, ac el us kom forfor, orek plwacn tuh elan kuh in kuhnahoslah tuhlihk nuhtin God."},{"vNo":"43 ","txt":"Ac inge Korihor el fahk nuh sel Alma: Kom fin ahkkahlwemye nuh sihk sie akucl, tuh nga in kuh in mokleyuckyak in etuh lah oasr sie God, ahok, ahkkahlwemye nuh sihk lah oasr kuh Lal, ac na nga fah mokleyuckyak in etuh ke pwacyeiyacn kahs lom."},{"vNo":"44 ","txt":"Tuhsruhk Alma el fahk nuh sel: Oasr akucl fal tari nuh sum; yac kom ac srihfe God lom? Yac kom ac fahk, Ahkkahlwemye nuh sihk sie akucl, ke oasr yurum luhlahlfongi kuh luhn mwet wiyom inge nuhkwewa, ac oacyacpac mwet pahluh muhtahl nuhkwewa? Ma suhmuhslah uh likiyucki ye motom, ahok, ac ma inge nuhkwewa fahk lah oasr sie God; ahok, finne facluh, ac ma nuhkwewa ma oasr fin facluh, ahok, ac srihpac la, ahok, ac oacyacpac facl nuhkwewa ma mukwi ke ohiyac fal la in ahkpwacyeiye lah oasr sie Mwet Oraclah Fuhlwactlacna."},{"vNo":"45 ","txt":"Ac tuhsruhk kom forfor, kohllah insiacn mwet inge, fahkwack nuh selos lah wacngihn God? Ac tuhsruhk yac kom ac lahfwekihn lain mwet in ahkpwacye inge nuhkwewa? Ac el fahk: Ahok, ngwac lahfwekihn, sahyacn kom fin ahkkahlwemye nuh sihk sie akucl."},{"vNo":"46 ","txt":"Ac na tukun ma inge Alma el fahk nuh sel: Liye, nga ahsor ke srihpen kwekweiyen insiom, ahok, lah kom srwackna lain nguhn luhn ma pwacye, lah nguhnum ac fah kuhnausyucklac."},{"vNo":"47 ","txt":"Tuhsruhk liye, wo liki tuh nguhnum in tuhlac liki na kom in orekmakihnyuck in uslah nguhna pucspucs nuh ten in kuhnausyucklac, ke kikiacp lom ac ke kahs kahto lom; ke ma inge kom fin sifilpac lahfwekihn, liye God El fah kalyei kom, tuh kom fah tilac kuh in sramsram, tuh kom fah tiac kuh in sifilpac ikacslah oalum, tuh kom in tiac sifilpac kiyacpwelah mwet inge."},{"vNo":"48 ","txt":"Inge Korihor el fahk nuh sel: Nga tiac lahfwekihn ke oasr luhn sie God, tuhsruhk nga tiacna luhlahlfongi lah oasr sie God; ac nga oacyacpac fahk, lah kom tiacna etuh lah oasr sie God, ac kom fin tiac ahkkahlwemye nuh sihk sie akucl, ngwac tiac luhlahlfongi."},{"vNo":"49 ","txt":"Inge Alma el fahk nuh sel: Ma se inge nga fah acsot nuh sum in sie akucl, tuh kom in tilac kuh in sramsram, fal nuh ke kahs luhk; ac nga fahk, lah ke inen God, kom fah tilac kuh in sramsram, tuh kom in tiac sifilpac kahslah."},{"vNo":"50 ","txt":"Inge ke Alma el fahklah kahs inge, Korihor el tilac kuh in sramsram, tuh el koflah in kahslah, fal nuh ke kahs lal Alma."},{"vNo":"51 ","txt":"Ac inge ke mwet nuhnuhnkuh fuhlwact el liye ma inge, el kohllah pahol ac suhmuhslah nuh sel Korihor, fahk: Yac kom etwaclah ke kuh luhn God? Suc kom kena tuh Alma elan ahkkahlwemye akucl lal? Yac kom kena tuh elan ahkkweokye mwet sahyac, in ahkkahlwemye nuh sum sie akucl? Liye, el ahkkahlwemye nuh sum sie akucl; ac inge yac kom ac lahfwekihn?"},{"vNo":"52 ","txt":"Ac Korihor el kohllah pahol ac suhmuhslah, fahk: Nga etuh lah nga tiac kuh in kahs, tuh nga tiac kuh in sramsram; ac nga etuh lah wacngihn ma sahyacn kuh luhn God ac kuh in use ma se inge nuh feik; ahok, ac nga kwacna etuh lah oasr sie God."},{"vNo":"53 ","txt":"Tuhsruhk liye, devil el kiyacpweyuclac; tuh el sikme nuh sihk ke atacn sie lipufacn, ac fahk nuh sihk: Som ac molwelah mwet inge, tuh elos nohfohn tuhlac tukun sie God tiac etweyuck. Ac el fahk nuh sihk: Wacngihn God; ahok, ac el lutiyuc lah meac ngwac fahk. Ac nga luti kahs lal; ac nga luti ma inge ke srihpen ma inge ahkpwacrye nuhnak luhn ikoac; ac nga lotwelos, finne ne ke na nga kuhtanglah yohk, yohkna oruh nga luhlahlfongi lah ma inge pwacye; ac ke srihpac se inge nga tu na kuh ke ma pwacye, finne ke na nga use selngawi yohk se inge nuh feik."},{"vNo":"54 ","txt":"Inge ke el fahklah ma inge, el siyuck tuh Alma elan pruhe nuh sin God, tuh selngawi se inge in kuh in itucklac luhkwel."},{"vNo":"55 ","txt":"Tuhsruhk Alma el fahk nuh sel: Selngawi se inge fin itucklac liki kom yac kom ac sifilpac kohllah insiacn mwet inge; ke ma inge, ac fah oacna nuh sum finne oacna ke luhngse luhn Leum."},{"vNo":"56 ","txt":"Ac tukun ma inge selngawi sac tiacna itucklac luhkwel Korihor; tuhsruhk el lihsyucklac, ac forfor nuh ke lohm nuh ke lohm nguhsr mongo nwacl."},{"vNo":"57 ","txt":"Inge etwacack ke ma sikyak nuh sel Korihor ah tuh sa na sulkackihnyuck fin acn ah nohfohn; ahok, sie mwe fahkwack ma suhpweyucklac sin mwet nuhnuhnkuh fuhlwact nuh sin mwet nuhkwewa fin acn we, fahkwack nuh selos suc luhlahlfongi ke kahs lal Korihor lah elos enenuh in silahklahk auliyak, fin tiac nuhnuhnkuh sac pac na ac fah tuhkuh nuh faclos."},{"vNo":"58 ","txt":"Ac tukun ma inge elos etwacack ke koluk lal Korihor; ke ma inge elos nuhkwewa sifilpac eklac forlah nuh sin Leum; ac ma se inge ahksahfyelah ma koluk ma oacna ohiyacl Korihor. Ac Korihor el tuh forfor nuh ke lohm nuh ke lohm, nguhsr mongo in kahsrel."},{"vNo":"59 ","txt":"Ac tukun ma inge ke el som nuh inmahsrlon mwet uh, ahok, inmahsrlon sie un mwet suc sifacna sreluhloslac liki mwet Nephi ac pahnglolos sifacna muh mwet Zoram, elos kolyuck sin sie mwet suc inel pa Zoram—ac ke el som nuh inmahsrlolos, liye, el itucngyucki ac longyucki, ne ke na el misac."},{"vNo":"60 ","txt":"Ac ohinge kuht liye sahflahiyacl suc ahkkolukyelah ohiyac luhn Leum; ac ohinge kuht liye lah devil el fah tiac karihngihn tuhlihk nahtuhl ke lwen sahflah, tuhsruhk silahklahk in usaclosi nuh ten nuh ke hell."}]}