{"heading":"Alma el kol sie misin in furohklah mwet forlah luhn mwet Zoram—Mwet Zoram elos lahfwekihn Kraist, luhlahlfongi sie ohiyac suhtuhuh ke sulaclah uh, ac alu ke pruhe ahknweyucklac—Misinacri uh sesseslah ke Nguhn Muhtahl—Kweok lalos ukumyucklac ke engan ke Kraist. Sahp ke yac 74 Met Liki Kraist.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Na tukun ma inge tukun sahflahiyacl Korihor, Alma el eis pweng lah mwet Zoram elos ahkkolukye ohiyac luhn Leum, ac lah Zoram, suc pa mwet kol lalos, el kohllah insiacn mwet ah in epahsr nuh sin ma sruhlwaclah, insiacl sifilpac muhtwacwacack in toasrlac ke srihpen koluk luhn mwet uh."},{"vNo":"2 ","txt":"Tuh ma inge oruh ahsor yohk nuh sel Alma in etuh ke ma koluk inmahsrlon mwet lal; ke ma inge insiacl arulacna ahsor ke srihpen fahsrelihk luhn mwet Zoram liki mwet Nephi."},{"vNo":"3 ","txt":"Inge mwet Zoram elos tuhkweni nuh sie ke sie acn ma elos pahngon Antionum, ma oan nuh kuhtuhlacp nuh acn Zarahemla, ma oan apkuhran nuh ke inmahsrol sisken pekof ah, ma oan nuh epang fin acn Jershon, mac oacyacpac oan sisken inmahsrol nuh epang ke innimac, innimac ma nwacnwaclah ke mwet Laman."},{"vNo":"4 ","txt":"Inge mwet Nephi elos arulacna sahngweng tuh mwet Zoram elos ac muhtwacwacack in sramsram nuh sin mwet Laman, ac tuh ma se inge ac sie ip yohk ma ac wacngihnlac nuh sin mwet Nephi."},{"vNo":"5 ","txt":"Ac inge, ke luti luhn kahs uh ac kuh fokoko in kohllah mwet uh in oruh ma suc suwohs—ahok, ma inge moklweack yohk nuhnak luhn mwet uh liki na katlas, kuh kuhtwena ma sahyac, ma sikyak nuh selos—ke ma inge Alma el nuhnkuh muh fal tuh elos enenuh in srihke ma wo ke kahs luhn God."},{"vNo":"6 ","txt":"Ke ma inge el usacl Ammon, ac Aaron, ac Omner; ac el likilyac Himni tuh elan muhta na ke alu uh fin acn Zarahemla; tuhsruhk ma tolu ngiac el us weluhl, ac oacyacpac Amulek ac Zeezrom, suc tuh oasr Melek; ac el oacyacpac us luo sin wen nahtuhl."},{"vNo":"7 ","txt":"Inge lahp se sin wen nahtuhl ah el tiacna us weluhl, ac inel pa Helaman; tuhsruhk inelos suc el us weluhl ah pa Shiblon ac Corianton; ac pa inge inelos suc weluhl som nuh inmahsrlon mwet Zoram, in luti nuh selos kahs uh."},{"vNo":"8 ","txt":"Inge mwet Zoram elos fahsrelihk liki mwet Nephi; ke ma inge kahs luhn God tuh lutiyuck nuh selos."},{"vNo":"9 ","txt":"Tuhsruhk elos puhtatyang nuh ke tahfonglac yohk, tuh elos tiacna karuhnguhnwacng in liyacacng masap luhn God, ac mwe loh Lal, in fal nuh ke masap lal Moses."},{"vNo":"10 ","txt":"Kuh elos tiac pac karuhnguhnwacng mukwikwi luhn alu uh, in tahfwelah in pruhe ac siyuck sin God lwen nuhkwewa, tuh elos in tiac ilyak nuh ke mwe sruhf."},{"vNo":"11 ","txt":"Ahok, in ahkkahlwemye, elos tuh ahkkolukye ohiyac luhn Leum ke ma nuhkwewa; ke ma inge, ke srihpac se inge, Alma ac mwet wiyacl elos som nuh fin acn ah in luti kahs uh nuh selos."},{"vNo":"12 ","txt":"Inge, ke elos tuh tuhkuh nuh fin acn we, liye, ke lut lalos elos konwacack lah mwet Zoram elos muhsaheack iwen lohlngohk, ac tuh elos sifacna toweni nuh sie ke lwen se ke wik se, suc lwen sacn elos pahngon lwen luhn Leum; ac elos tuh alu in ukwe sie ohiyac suc Alma ac mwet wiyacl elos soenna liye;"},{"vNo":"13 ","txt":"Tuh oasr sie acn elos muhsaheack ke infulwen iwen lohlngohk lalos, sie acn in tu, ma fuhlwactwack nuh lucng liki insifac uh; ac e lucng fac ah mwet sefanna kuh in utyak nuh kac."},{"vNo":"14 ","txt":"Ke ma inge, kuhtwena mwet suc kena in alu enenuh in som ac tu fac, ac kohlwack pahol nuh lucng nuh inkuhsrao, ac pruhe ke sie puhsra luhlahp, fahk:"},{"vNo":"15 ","txt":"Muhtahl, God muhtahl; kuht luhlahlfongi lah kom God, ac kuht luhlahlfongi lah kom muhtahl, ac lah Kom tuh sie nguhn, ac lah Kom sie nguhn, ac lah Kom fah sie nguhn ne tok ma pahtpaht."},{"vNo":"16 ","txt":"God muhtahl, kuht luhlahlfongi lah Kom srikuhtlac liki mwet wiyacsr; ac kuht tiacna luhlahlfongi ke facsin luhn mwet wiyacsr, suc tuh tuhtahflah nuh selos ke sruhluhn tuhlihk luhn pahpah tuhmwaclos; tuhsruhk kuht luhlahlfongi lah Kom sulekuhtlac in tuhlihk muhtahl nuhtum; ac oacyacpac Kom oruh kuht in etuh lah ac fah wacngihn Kraist."},{"vNo":"17 ","txt":"Tuhsruhk Kom oacna sie ekeah, mihsenge, ac ne tok ma pahtpaht; ac Kom sulekuhtlac tuh kuht in fah moliyucklac, a elos nuhkwewa suc raunikuhtlac elos suleyucklac in lihsyucklac ke kasrkuhsrak Lom in som nuh ke hell; tuh ke muhtahl, O God, kuht kuloh nuh Sum; ac kuht oacyacpac kuloh nuh Sum tuh Kom sulekuhtlac, tuh kuht in tiac kolyucklac tukun facsin lahlfon luhn mwet wiyacsr, ma kapriltahluh nuh ke sie luhlahlfongi kacl Kraist, suc kohllah insiaclos in som loes liki Kom, God lasr."},{"vNo":"18 ","txt":"Ac kuht sifilpac kuloh nuh Sum, O God, tuh kuht sie un mwet suleyucklac ac muhtahl. Amen."},{"vNo":"19 ","txt":"Na tukun ma inge Alma ac mwet wiyacl ac wen nahtuhl elos lohng pruhe inge, elos lut na pwacye."},{"vNo":"20 ","txt":"Tuh liye, mwet nuhkwewa tuh som ac oruh pruhe se pacna inge."},{"vNo":"21 ","txt":"Inge acn sac tuh pahngpahng selos muh Rameumptom, suc, ke luhngasyucklac, pa nien luti muhtahl."},{"vNo":"22 ","txt":"Inge, ke nien tu se inge elos fahk, mwet nuhkwewa, oruh pruhe se pac na inge nuh sin God, fahk kuloh nuh sin God lalos tuh elos suleyucklac Sel, ac lah El tiacna kohlohloslac liki facsin luhn mwet wiyaclos, ac lah insiaclos tiacna usyucklac in luhlahlfongi ke ma ac fah tuhkuh, suc elos tiac etuh kuhtwena ma kac."},{"vNo":"23 ","txt":"Inge, tukun mwet nuhkwewa sang kuloh ke ohiyac se inge, elos fohlohk nuh lohm selos, tiacna sifilpac sruhmuhn God lalos ne ke na elos sifilpac toweni nuh sie ke nien luti muhtahl, in sang kuloh ke ohiyac lalos."},{"vNo":"24 ","txt":"Inge ke Alma el liye ma inge insiacl ahsor; tuh el liye lah elos sie un mwet koluk ac sesuwohs; ahok, el liye lah insiaclos nuhnkuh ke kol, ac ke selfuh, ac ke kain in ma kahto wo nuhkwewa."},{"vNo":"25 ","txt":"Ahok, ac el oacyacpac liye lah insiaclos fuhlwactwack in fihlacng yohk, ke inse fuhlwact lalos."},{"vNo":"26 ","txt":"Ac el sruhkwack puhsrwacl nuh inkuhsrao, ac wowoyak, fahk: O, lusac kac, O Leum, yac Kom ac lwelah mwet kuhlwacnsap Lom in muhta inge ten in mahno, in liye ma koluk yohk inmahsrlon tuhlihk nuhtin mwet?"},{"vNo":"27 ","txt":"Liye, O God, elos pruhe nuh Sum, ac tuhsruhk insiaclos ukumyucklac ke inse fuhlwact lalos. Liye, O God, elos pruhe nuh Sum ke inwacluhlos, ke elos fuhlwactwack, finne in arulacna upac, ke ma wacngihn srihpac luhn facluh."},{"vNo":"28 ","txt":"Liye, O God luhk, ma yohk molo lalos, ac ring lalos, ac lohlpo lalos, ac mwe yucn kol lalos, ac kain in ma sacohk nuhkwewa lalos ma elos nahweyucklac kac; ac liye, insiaclos an fin ma inge, ac tuhsruhk elos pruhe nuh Sum ac fahk—Kuht kuloh nuh Sum, O God, tuh kuht sie un mwet suleyucklac nuh Sum, ke mwet sahyac fah misac."},{"vNo":"29 ","txt":"Ahok, ac elos fahk lah Kom ahkkahlwemye nuh selos lah ac fah wacngihn Kraist."},{"vNo":"30 ","txt":"O Leum God, lusac kac Kom ac lwelah tuh ma koluk ac suhlahlahlfongi in oasr inmahsrlon mwet inge? O Leum, yac Kom ac use nuh sihk kuh, tuh ngan kuh in muhtweng muhnahs luhk. Tuh nga muhnahs, ac ma koluk inmahsrlon mwet inge ahkkweokye nguhnihk."},{"vNo":"31 ","txt":"O Leum, insiuck arulacna ahsor; yac Kom fah ahkmisye nguhnihk in Kraist. O Leum, yac Kom ac use nuh sihk tuh nga in fokoko, tuh nga in kuh in muhtweng ke kweok ke ma upac suc fah tuhkuh nuh feik, ke srihpen koluk luhn mwet inge."},{"vNo":"32 ","txt":"O Leum, yac Kom ac ahkmisye nguhnihk, ac use nuh sihk kuhtanglah, ac oacyacpac mwet tuhlan orekma luhk suc wiyuc—ahok, Ammon, ac Aaron, ac Omner, ac oacyacpac Amulek ac Zeezrom, ac oacyacpac wen luo nuhtihk—ahok, finne ma inge nuhkwewa yac kom fah ahkmisye, O Leum. Ahok, yac kom fah ahkmisye nguhnalos in Kraist."},{"vNo":"33 ","txt":"Yac Kom fah sang nuh selos tuh elos in eis kuh, tuh elos in kuh in muhtweng ke kweok lalos ma fah tuhkuh nuh faclos ke srihpen ma koluk luhn mwet inge."},{"vNo":"34 ","txt":"O Leum, yac Kom fah use nuh sesr tuh kuht in kuh in kuhtanglah in sifilpac usaclosme nuh Yurum ke Kraist."},{"vNo":"35 ","txt":"Liye, O Leum, nguhnalos sacohk, ac puhs selos mwet wiyacsr; ke ma inge, use nuh sesr, O Leum, kuh ac lahlmwetmwet tuh kuht in kuh in sifilpac usaclosme, mwet wiyacsr, nuh Yurum."},{"vNo":"36 ","txt":"Na tukun ma inge ke Alma el fahk kahs inge, el pahspahslah ke pahol nuh faclos nohfohn suc weluhl. Ac liye, ke el pahspahslah ke pahol faclos, elos sesseslah ke Nguhn Muhtahl."},{"vNo":"37 ","txt":"Ac tohkoh elos tuh fahsrelihk sie sin sie, tiacna nuhnkuh kaclos sifacna lah meac elos ac kang, kuh meac elos ac nihm, kuh meac elos ac nukum."},{"vNo":"38 ","txt":"Ac Leum El karuhnguhnuhlos tuh elos in tiac masrinsrwacl, kuh elos in tiac maluh; ahok, ac El oacyacpac sang kuh nuh selos, tuh elos in tiac kweokkihn kuhtwena mwe kweok, sahyacn ma inge in sesseslah ke engan in Kraist. Na ma inge wi na pruhe lal Alma; ac ma ke srihpen el pruhe ke luhlahlfongi."}]}