{"heading":"Alma el luti mwet suhkahsruhp suc ongaiyac uh ahkpuhsisaclyelos—Luhlahlfongi pa sie finsrak ke ma suc tiacna liyeyuck suc pwacye—Alma el fahkwack lah lipufacn elos luti nuh sin mukul, muhtwacn, ac tuhlihk uh—Alma el kapsra kahs uh nuh ke sie fihtac—Enenuh in ukwiyucki ac ahkmongoiyuck—Na ac kapwack nuh ke soko sahk ma fahko luhn moul ma pahtpaht ac ituck kac. Sahp ke yac 74 Met Liki Kraist.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alma 32","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge elos tuh som, ac muhtwacwacack in luti kahs luhn God nuh sin mwet uh, ilyak nuh ke iwen lohlngohk lalos, ac nuh in lohm selos; ahok, ac finne elos tuh luti kahs uh ke inkacnek in forfor lalos."},{"vNo":"2 ","txt":"Ac tukun ma inge tukun orekma yohk inmahsrlolos, elos muhtwacwacack in kuhtanglah inmahsrlon mwet suhkahsruhp luhn mwet ah; tuh liye, elos lihsyuckyak liki iwen lohlngohk ke srihpen koluk nuknuk lalos—"},{"vNo":"3 ","txt":"Ke ma inge elos tiacna lwelah in utyak nuh ke iwen lohlngohk lalos in alu nuh sin God, nuhnkweyuck muh elos fohkfohk; ke ma inge elos suhkahsruhp; ahok, elos nuhnkweyuck sin mwet wiyaclos muh elos oacna kutkut uh; ke ma inge elos suhkahsruhp ke ma luhn facluh; ac oacyacpac elos suhkahsruhp ke insiyac."},{"vNo":"4 ","txt":"Inge, ke Alma el luti ac sramsram nuh sin mwet ah fin inging Onidah, oasr sie un mwet pucspucs tuhkuh nuh yohrohl, elos pa suc kuht sruhmuhn ah, suc suhkahsruhp ke insiac, ke srihpen suhkahsruhp lalos ke ma luhn facluh."},{"vNo":"5 ","txt":"Ac elos tuhkuh nuh yohrohl Alma; ac el suc tu emet inmahsrlolos ah fahk nuh sel: Liye, meac mwet wiyuck inge fah oruh, tuh elos koaseyuck sin mwet nuhkwewa ke srihpen suhkahsruhp lalos, ahok, ac yohk na sin mwet tol lasr; tuh elos lihskuhtlac liki iwen lohlngohk lasr ma kuht orekma yohk kac in muhsaheack ke pahosr sifacna; ac elos lihskuhtlac liki ke srihpen suhkahsruhp yohk lasr; ac wacngihn acn kuht in alu nuh sin God lasr; ac liye, meac kuht ac oruh?"},{"vNo":"6 ","txt":"Ac na ke Alma el lohng ma inge, el forlah, ngwetwacng nuh sel, ac el liye ke engan yohk; tuh el lie lah kweok lalos arulacna ahkpuhsisaclyeloslac, ac tuh elos ahkolah in lohng kahs uh."},{"vNo":"7 ","txt":"Ke ma inge el tui tilac sramsram nuh sin un mwet pucspucs sahyac; tuhsruhk el kohllah pahol, ac wowoyak nuh selos suc el liye, suc auliyak na pwacye, ac fahk nuh selos:"},{"vNo":"8 ","txt":"Nga liye lah kowos inse puhsisacl; ac fin ohinge, kowos insewowo."},{"vNo":"9 ","txt":"Liye mwet wiyom el fahk, Meac kuht ac oruh?—tuh kuht lihsyucklac liki iwen lohlngohk lasr, tuh kuht tiac kuh in alu nuh sin God lasr."},{"vNo":"10 ","txt":"Liye nga fahk nuh suwos, yac kowos nuhnkuh muh kowos tiac kuh in alu nuh sin God sahyacn na ke iwen lohlngohk lowos muhkwena?"},{"vNo":"11 ","txt":"Ac sahyac pac, nga siyuck, yac kowos nuhnkuh muh kowos enenuh in tiac alu nuh sin God pacl sefanna ke wik se?"},{"vNo":"12 ","txt":"Nga fahk nuh suwos, wo na tuh kowos lihsyucklac liki iwen lohlngohk, tuh kowos in kuh in puhsisacl, ac tuh kowos in kuh in lotwelah in lahlmwetmwet; tuh yohk srihpac kowos in lutlut in lahlmwetmwet; tuh ma ke srihpen kowos lihsyucklac, tuh kowos koaseyuck sin mwet wiyowos ke srihpen suhkahsruhp yohk lowos, tuh insiowos enenuh in puhsisacl; tuh yohk srihpac kowos in ahkpuhsisaclyeyucklac."},{"vNo":"13 ","txt":"Ac inge, ke srihpen kowos kalyeiyuck in inse puhsisacl kowos insewowo; tuh kuhtuh pacl uh sie mwet, el fin kalyeiyuck in inse puhsisacl, suk auliyak; ac inge pwacyena, el suc auliyak fah konwacack pahkotwen; ac el suc konwacack pahkotwen ac muhtweng ne ke na sahflah mwet sacn pac na el fah moliyucklac."},{"vNo":"14 ","txt":"Ac inge, ke nga fahk nuh suwos, tuh ke srihpen kowos kalyeiyuck in inse puhsisacl kowos insewowo, yac kowos tiac nuhnkuh tuh elos insewowo yohk liki suc inse puhsisacl na pwacye ke srihpen kahs uh?"},{"vNo":"15 ","txt":"Ahok, el suc ahkpuhsisaclyacl sifacna na pwacye, ac auliyak ke ma koluk lal, ac muhtweng ne ke sahflah, mwet sacn pac na fah ahkinsewowoyeyuck—ahok, ahkinsewowoyeyuck yohk liki na elos suc kalyeiyuck in inse puhsisacl ke srihpen suhkahsruhp yohk lalos."},{"vNo":"16 ","txt":"Ke ma inge, insewowo elos suc ahkpuhsisaclyelos sifacna a tiacna kalyeiyuck in puhsisacl; kuh, ke kahs sahyac, insewowo el suc luhlahlfongi ke kahs luhn God, ac pacptaislac ac tiac kwekwe insiac, ahok, a tiacna eisyuck in etuh ke kahs uh, kuh finne kalyeiyuck in etuh, met liki elos fah luhlahlfongi."},{"vNo":"17 ","txt":"Ahok, puhs mwet suc fahk: Kowos fin ahkkahlwemye nuh sesr sie akucl inkuhsrao me, na kuht fah etuh na pwacye; na kuht fah luhlahlfongi."},{"vNo":"18 ","txt":"Inge nga siyuck, yac pa inge luhlahlfongi? Liye, nga fahk nuh suwos, Moh; tuh fin sie mwet el etuh ke sie ma el tiac enenuh in luhlahlfongi, tuh el etuh kac tari."},{"vNo":"19 ","txt":"Ac inge, fuhkah luhpan selngawi nuh sel suc etuh luhngse luhn God ac tiac oruh, liki na el suc luhlahlfongi muhkwena, kuh oasr srihpac muhkwena in luhlahlfongi, ac puhtatlac ke tahfonglac?"},{"vNo":"20 ","txt":"Na ke ma se inge kowos enenuh in oruh nuhnuhnkuh. Liye, nga fahk nuh suwos, lah ke sie paho finne nuh ke lacyacn ngiac; ac fah ohinge nuh sin mwet nuhkwewa fal nuh ke orekma lal."},{"vNo":"21 ","txt":"Ac inge oacna ke nga fahk ke luhlahlfongi—luhlahlfongi pa in tiac oasr etuh suwohs ke ma uh; ke ma inge fin oasr luhlahlfongi lowos na kowos finsrak nuh ke ma suc tiacna liyeyuck, suc pwacye."},{"vNo":"22 ","txt":"Ac inge, liye, nga fahk nuh suwos, ac nga kena tuh kowos in esam, lah God El pahkotwen nuh selos nuhkwewa suc luhlahlfongi ke Inel; ke ma inge El kena, ke ma se met, tuh kowos in luhlahlfongi, ahok, finne ke kahs Lal."},{"vNo":"23 ","txt":"Ac inge, El sang kahs Lal sin lipufacn nuh sin mwet uh, ahok, tiac mukul muhkwena tuhsruhk oacyacpac muhtwacn. Na tiac pa inge nohfohn; tuhlihk srihsrihk oasr kahs ituckyang nuh selos ke pacl pucspucs, ma ahkmisyelah mwet lahlmwetmwet ac suhmaht."},{"vNo":"24 ","txt":"Ac inge, mwet sacohk wiyuck, ke kowos kena in etuh sihk lah meac kowos fah oruh ke srihpen kowos ahkkweokyeyuck ac lihsyucklac—inge nga tiac kena tuh kowos in nuhnkuh muh nga nuhnuhnkwe kowos muhkwena fal nuh ke ma pwacye—"},{"vNo":"25 ","txt":"Tuh tiac kalmac sihk pa kowos nuhkwewa in kalyeiyuck in ahkpuhsisaclye kowos sifacna; tuh pwacyena nga luhlahlfongi lah oasr kuhtuh inmahsrlowos suc ahkpuhsisaclyelos sifacna, lwelah elos in oasr ke oacna sie ohiyac ma elos oasr kac."},{"vNo":"26 ","txt":"Inge, oacna ke nga fahk ke luhlahlfongi—lah tiacna etwacack suwohs se—finne ohinge pac ke kahs luhk. Kowos tiac kuh in etuh ke pwacyeiyac ke pacl se met, nuh ke suwohswohsiyac, yohk liki na ke luhlahlfongi pa sie etwacack suwohs."},{"vNo":"27 ","txt":"Tuhsruhk liye, kowos fin acsmaklac ac moklweack nuhnak lowos an, finne nuh ke sie srihke nuh ke kahs luhk, ac oruh sie ipin luhlahlfongi, ahok, finne kowos tiac kuh liki na in kena in luhlahlfongi, lwelah kena se inge in orekma in kowos, finne ke na kowos luhlahlfongi ke sie ohiyac ma kowos kuh in sang acn se nuh ke sie ipin kahs luhk."},{"vNo":"28 ","txt":"Inge, kuht fah kapsra kahs uh nuh ke sie fihtac. Inge, kowos fin sang acn la, tuh sie fihtac in kuh in ukwiyucki ke insiowos, liye, fin fihtac pwacye se, kuh sie fihtac wo, kowos fin tiac tohllah ke suhlahlahlfongi lowos, tuh kowos fah lain Nguhn luhn Leum, liye, ac fah muhtwacwacack in yohkwaclihk ke iniwomtacl; ac ke kowos puhla mokleyuck yohk inge, kowos fah muhtwacwacack in fahk ke insiowos sifacna—Enenuh se na tuh fihtac wo se pa inge, kuh lah kahs uh wo, tuh ma inge muhtwacwacack in ahkyohkye nguhnihk; ahok, ac muhtwacwacack in tohlwack etatwen luhk, ahok, ac muhtwacwacack in yuc nuh sihk."},{"vNo":"29 ","txt":"Inge liye, yac ma se inge tiac ahkyohkye luhlahlfongi lowos? Nga fahk nuh suwos, Ahok; ne ohinge ac tiacna kapkapwack ke sie etwacack suwohs."},{"vNo":"30 ","txt":"Tuhsruhk liye, ke fihtac sacn kapwack, ac sruhnwack, ac muhtwacwacack in kap, na kom enenuh in fahk lah fihtac sac wo; tuh liye kapwack, ac sruhnwack, ac muhtwacwacack in kap. Ac inge, liye, yac ma se inge ac tiac ahkfokokoye luhlahlfongi lowos? Ahok, ac fah ahkfokokoye luhlahlfongi lowos: tuh kowos fah fahk Nga etuh lah fihtac wo se pa inge; tuh liye sruhnwack ac muhtwacwacack in kap."},{"vNo":"31 ","txt":"Ac inge, liye, yac kowos etuh na pwacye lah fihtac wo se pa inge? Nga fahk nuh suwos, Ahok; tuh fihtac nuhkwewa use fahko ma oacna."},{"vNo":"32 ","txt":"Ke ma inge, fin sie fihtac kapwack na wo, tuhsruhk fin tiac kapwack, liye tiacna wo, ke ma inge sislah."},{"vNo":"33 ","txt":"Ac inge, liye, ke srihpen kowos srihke mukwikwi se inge, ac ukwiyac fihtac, ac kapwack ac sruhnwack, ac muhtwacwacack in kap, kowos enenuh in etuh lah fihtac wo se."},{"vNo":"34 ","txt":"Ac inge, liye, yac etuh lowos an suwohs? Ahok, etuh lowos an suwohs ke ma sacn, ac luhlahlfongi lowos an tiac yohkwaclihk; ac ma ke srihpen kowos etuh, tuh kowos etuh lah kahs uh ahkkweye nguhnuwos, ac kowos oacyacpac etuh lah sruhnwack, lah etatwen lowos an muhtwacwacack in kahlwemwack, ac nuhnak lowos an muhtwacwacack in yohkwaclihk."},{"vNo":"35 ","txt":"O na, yac ma inge tiac pwacye? Nga fahk nuh suwos, Ahok, ke srihpen kahlwem, ac ma suc kahlwem uh, wo, ke srihpen kuh in etweyuck lah wo kuh koluk, ke ma inge kowos enenuh in etuh lah wo; ac inge liye, tukun kowos ipeis kahlwem se inge yac etuh lowos an suwohs?"},{"vNo":"36 ","txt":"Liye nga fahk nuh suwos, Moh; kuh kowos enenuh in tiac pac fihliyac nuh sahyac luhlahlfongi lowos, tuh kowos mukwikwi muhkwena ke luhlahlfongi lowos in ukwiyac fihtac sac tuh kowos in kuh in srihke mukwikwi se inge in etuh fin fihtac sac wo."},{"vNo":"37 ","txt":"Ac liye, ke sahk uh muhtwacwacack in kap, kom fah fahk: Lwelah kuht in ahkmongoi ke karihngihnyuck wo, tuh in okahlac, tuh in kuh in kapwack, ac foklac nuh sesr. Ac inge liye, kowos fin karuhnguhnwacng wo in ahkmongoi ac fah okahlac, ac kapwack, ac foklac."},{"vNo":"38 ","txt":"Tuhsruhk kowos fin pihlesruh sahk uh, ac tiac nuhnkuh in ahkmongoi, liye ac fah tiac okahlac; ac ke fol luhn faht uh tuhkuh ac srweyac, ke srihpen wacngihn okah kac ac maslah, ac kowos fuhswack ac sislah."},{"vNo":"39 ","txt":"Inge, ma se inge tiac ke srihpen fihtac sac tiac wo, tiac pac ma ke srihpen fahko kac ah tiac luhngkihnyuck; tuhsruhk ma ke srihpen infohk lowos an tiac ahkmongoiyuck, ac kowos tiac ahkmongoi sahk uh, ke ma inge kowos tiac kuh in eis fahko kac."},{"vNo":"40 ","txt":"Ac ohinge, kowos fin tiac ahkmongoi kahs uh, ngwet nuh met ke sie ngwetngwet in luhlahlfongi nuh ke fahko kac an, kowos tiacna kuh in kuhnweslah fahko ke sahk in moul."},{"vNo":"41 ","txt":"Tuhsruhk kowos fin ahkmongoi kahs uh, ahok, ahkmongoi sahk uh ke ac muhtwacwacack in kap, ke luhlahlfongi lowos ke insacnweacng yohk, ac ke mongfihsrwacsr, ngwet nuh met nuh ke fahko kac an, ac fah okahlac; ac liye ac fah soko sahk sruhnwack nuh ke moul ma pahtpaht."},{"vNo":"42 ","txt":"Ac ke srihpen oaru lowos ac luhlahlfongi lowos ac mongfihsrwacsr lowos ke kahs uh in ahkmongoi, tuh in kuh in okahlah in kowos, liye, inge kowos fah kuhnweslah fahko kac, ma sacohk emet, suc emwem liki ma nuhkwewa ma emwem, ac ma fasrfasr liki ma nuhkwewa ma fasrfasr, ahok, ac nwacsnwacs liki ma nuhkwewa ma nwacsnwacs; ac kowos fah kang fukun sahk soko inge ne ke na kowos kihpi, tuh kowos in tiac masrinsrwacl, kuh kowos in tiac maluh."},{"vNo":"43 ","txt":"Na, mwet wiyuck, kowos fah kosrwacni ma lwacne wo ke luhlahlfongi lowos, ac oaru lowos, ac muhtweng, ac mongfihsrwacsr, sano na sahk uh in foklac nuh suwos."}]}