{"heading":"Amulek el fahkwack lah kahs uh oasr in Kraist nuh ke molwelah—Fin iwaclah tiac oreklac, muhtuhnfacl nuhkwewa enenuh in misac—Kwewana masap lal Moses srihsrngi nuh ke kihsaclah luhn Wen nuhtin God—Plwacn ma pahtpaht luhn molwelah uh tuhkuh ke luhlahlfongi ac auliyak—Pruhe ke mwe ahkinsewowo ke ma luhn ikoac ac nguhn—Moul se inge pa pacl luhn mwet uh in ahkolah in ohsun nuh sin God—Orekma nuh ke molwelah lowos ke sahngweng ye muhtuhn God. Sahp ke yac 74 Met Liki Kraist.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge tukun Alma el sruhmuhn kahs inge nuh selos el muhta nuh ten infohk uh, ac Amulek el tuyak ac muhtwacwacack in lotwelos, fahk:"},{"vNo":"2 ","txt":"Mwet wiyuck, nga nuhnkuh tuh tiac kuh tuh kowos in tiac etuh ke ma suc sruhmuhnyuck ke tuhkuh luhn Kraist, suc lutiyuck sesr muh Wen nuhtin God; ahok, nga etuh lah ma inge lutiyuck nuh suwos pacl pucspucs met liki fahsrelihk lowos liki inmahsrlosr."},{"vNo":"3 ","txt":"Ac ke kowos kena sin tamuhlwel sacohk wiyuck tuh elan ahkkahlwemye nuh suwos lah meac kowos enenuh in oruh, ke srihpen kweok lowos; ac el sruhmuhn kuhtuh nuh suwos in ahkolah nuhnak lowos; ahok, ac el kwacfe nuh suwos in luhlahlfongi ac in mongfihsrwacsr—"},{"vNo":"4 ","txt":"Ahok, finne kowos luhlahlfongi yohk finne in ukwiyac kahs uh ke insiowos, tuh kowos in kuh in srihke mukwikwi ke wolacna luhn ma inge."},{"vNo":"5 ","txt":"Ac kuht liye lah kihsen siyuck yohk se ma oasr ke nuhnak lowos an pa lah kahs uh oasr sin Wen nuhtin God, kuh lah ac fah wacngihn Kraist."},{"vNo":"6 ","txt":"Ac kowos oacyacpac liye lah tamuhlwel wiyuck el ahkpwacyeiye nuh suwos, ke pacl pucspucs, lah kahs uh oasr in Kraist nuh ke molwelah."},{"vNo":"7 ","txt":"Tamuhlwel wiyuck el fahk ke kahs lal Zenos, lah molwelah uh tuhkuh sin Wen nuhtin God, ac oacyacpac ke kahs lal Zenock; ac oacyacpac el kwacfe sel Moses, in ahkpwacyeiye lah ma inge pwacye."},{"vNo":"8 ","txt":"Ac inge, liye, nga fah fahkwack nuh suwos keik sifacna lah ma inge pwacye. Liye, nga fahk nuh suwos, lah nga etuh tuh Kraist El fah tuhkuh nuh inmahsrlon tuhlihk nuhtin mwet, in eis nuh facl tahfonglac luhn mwet Lal, ac tuh El fah iwaclah ma koluk luhn facluh; tuh Leum God El fahk kac."},{"vNo":"9 ","txt":"Tuh fal tuh sie iwaclah enenuh in oreklac; tuh in fal nuh ke plwacn wolacna luhn God Ma Pahtpaht enenuh in oasr sie iwaclah oreklac, kuh fin tiac muhtuhnfacl nuhkwewa enenuh in misac; ahok, mwet nuhkwewa kwekwe; ahok, mwet nuhkwewa puhtatlac ac tuhlac, ac enenuh in misac fin tiac ke iwaclah suc fal in oreklac."},{"vNo":"10 ","txt":"Tuh fal tuh enenuh in oasr kihsac yohk ac sahflah se; ahok, tiac sie kihsac luhn mwet, kuh tiac ke kosro, kuh tiac ke kuhtwena kain in won; tuh ac fah tiac sie kihsac ke mwet; tuhsruhk enenuh na in sie kihsac wacngihn sahflahiyac ac ma pahtpaht."},{"vNo":"11 ","txt":"Inge wacngihn kuhtwena mwet suc kuh in kihsackuhnlah srahl sifacna suc fah iwaclah nuh ke ma koluk luhn siepac. Inge, sie mwet fin ahkmas, liye yac masap lasr, ma suwohs, ac eislah moul luhn tamuhlwel wiyacl? Nga fahk nuh suwos, Moh."},{"vNo":"12 ","txt":"Tuhsruhk masap uh suk na moul lal suc tuh ahkmas; ke ma inge wacngihn ma kuh in apkuhran nuh ke iwaclah wacngihn sahflahiyac ma ac fah fal nuh ke ma koluk luhn facluh."},{"vNo":"13 ","txt":"Ke ma inge, fal tuh enenuh in oasr kihsac yohk ac sahflah se, ac na ac fah oasr, kuh fal tuh in oasr, sie tulokihnyac luhn ahksohrohrye luhn srah; na fah masap lal Moses ahkpwacyeiyucklac; ahok, ac fah ahkpwacyeiyucklac nohfohn, sihm ac sifac nuhkwewa, ac wacngihn mwet fah misac."},{"vNo":"14 ","txt":"Ac liye, pa inge nohfohn kalmeiyacn masap uh, ma nuhkwewa srihsrngi nuh ke kihsac yohk ac sahflah sac; ac tuh kihsac yohk ac sahflah sac pa Wen nuhtin God, ahok, wacngihn sahflahiyac ne tok ac ma pahtpaht."},{"vNo":"15 ","txt":"Ac ohinge El fah sang molwelah nuh selos nuhkwewa suc fah luhlahlfongi ke Inel; pa inge srihpac luhn kihsac sahflah se inge, in sang inse pahkotwen, suc kuhtanglah nuhnuhnkuh suwohs, ac sang inkacnek nuh sin mwet uh tuh elos in kuh in luhlahlfongi in auliyak."},{"vNo":"16 ","txt":"Ac ohinge pahkotwen kuh in ahkfalye mwe enenweyuck luhn nuhnuhnkuh suwohs, ac kuhluhsuhlosyak ke langweyucklac, ac el suc tiac moulkihn luhlahlfongi nuh ke auliyak el ikacklah nuh ke masap nuhkwewa ke ma enenweyuck luhn nuhnuhnkuh suwohs; ke ma inge nuh sel muhkwena suc luhlahlfongi in auliyak ituckyang plwacn in molwelah yohk ac ma pahtpaht."},{"vNo":"17 ","txt":"Ke ma inge lwelah God Elan acsot nuh suwos, mwet wiyuck, tuh kowos in kuh in muhtwacwacack in orekmakihn luhlahlfongi lowos in auliyak, tuh kowos in muhtwacwacack in pahngon ine muhtahl Lal, tuh Elan pahkotwen nuh suwos;"},{"vNo":"18 ","txt":"Ahok, pruhe nuh Sel ke pahkotwen; tuh El kuhlacna in molwelah."},{"vNo":"19 ","txt":"Ahok, ahkpuhsisaclye kowos sifacna, ac sikalweni na in pruhe nuh Sel."},{"vNo":"20 ","txt":"Pruhe nuh Sel ke kowos oasr ke imac lowos, ahok, in un sip nuhkwewa nuhtuwos."},{"vNo":"21 ","txt":"Pruhe nuh Sel lun lohm suwos, ahok, ke mwet in lohm suwos nuhkwewa, kwewana ke litutacng, infulwen lwen, ac ekuh."},{"vNo":"22 ","txt":"Ahok, pruhe nuh Sel in lain kuh luhn mwet lokoalok lowos."},{"vNo":"23 ","txt":"Ahok, pruhe nuh Sel in lain devil, suc pa sie mwet lokoalok luhn ma suwohswohs nuhkwewa."},{"vNo":"24 ","txt":"Pruhe nuh Sel ke fahkon imac fin acn lowos, tuh kowos in kuh in kapkapwack ke ma inge."},{"vNo":"25 ","txt":"Pruhe ke un sip ke imac lowos, tuh elos in kuh in puhseni."},{"vNo":"26 ","txt":"Tuhsruhk tiac pa inge nohfohn; kowos enenuh in okwaclah nguhnuwos ke infuhkihl suwos, ac ke acn lukmac lowos, ac ke innimac lowos."},{"vNo":"27 ","txt":"Ahok, ac ke kowos tiacna pruhe nuh sin Leum, lwelah insiowos in nwacnwaclah, in sikalweni na in pruhe nuh Sel pacl nuhkwewa nuh ke ohiyac wo lowos, ac oacyacpac nuh ke ohiyac wo lalos suc raunikowoslac."},{"vNo":"28 ","txt":"Ac inge liye, mwet sacohk wiyuck, nga fahk nuh suwos, nikmet nuhnkuh muh pa inge kwewa; tuh tukun kowos oruh ma inge nuhkwewa, kowos fin tiac kahsruh mwet enenuh, ac mwet kohflohfohl, ac tiac muhtwacta yurun mwet mas ac kweok, ac sang ke ma lowos, kowos fin oruh, nuh selos suc oasr in enenuh—nga fahk nuh suwos, kowos fin tiac oruh kuhtwena sin ma inge, liye, pruhe lowos wacngihn srihpac, ac mwe pihlacsr nuh suwos, ac kowos oacna mwet wosounkacs suc lahfwekihn luhlahlfongi uh."},{"vNo":"29 ","txt":"Ke ma inge, kowos fin tiac esam in luhng kuhlwacng, kowos oacna kutkut uh, suc mwet ahknwacsnwacs tohllah, (ma wacngihn srihpac) ac e longyucki ye niyacn mwet uh."},{"vNo":"30 ","txt":"Ac inge, mwet wiyuck, nga kena tuh, tukun kowos eis mwe ahkpwacye pucspucs, liye lah ma suhmuhslah muhtahl fahkwack ke ma inge, kowos tuhkuh ac sang fahko in auliyak."},{"vNo":"31 ","txt":"Ahok, nga kena tuh kowos in tuhkuh ac tiac sifilpac ahkkwekweye insiowos; tuh liye, pa inge pacl ac lwen in molwelah lowos; ac ke ma inge, kowos fin auliyak ac tiac ahkkwekweye insiowos, kihtinmisenge fah plwacn wolacna luhn molwelah fah utuhkoht nuh suwos."},{"vNo":"32 ","txt":"Tuh liye, moul se inge pa pacl luhn mwet uh in ahkolah in ohsun nuh sin God; ahok, liye pacl luhn moul se inge pa pacl luhn mwet uh in oruh orekma lalos."},{"vNo":"33 ","txt":"Ac inge, oacna ke nga fahk nuh suwos met, ke puhslac mwe ahkpwacye lowos, ke ma inge, nga siyuck suwos tuh kowos in tiac kotwaclah pacl in auliyak lowos ne ke sahflahiyac uh; tuh tukun pacl se inge ke moul lowos, suc utuckuh nuh sesr in ahkolah ne tok ma pahtpaht, liye, kuht fin tiac ahkwoye pacl lasr ke moul se inge, na tuhkuh fong in lohsr ac wacngihn orekma kuh in orek."},{"vNo":"34 ","txt":"Kowos tiac kuh in fahk, ke kowos utucklac nuh ke ongaiyac koluk sac, lah nga fah auliyak, lah nga fah fohlohk nuh yurun God luhk. Moh, kowos tiac kuh in fahk ma inge; tuh nguhn sepacna ma muhta in monuwos ke pacl se kowos som liki moul se inge, nguhn sepacna ingacn fah oasr kuh la in muhta ke monuwos ke facl ne tok ma pahtpaht sac."},{"vNo":"35 ","txt":"Tuh liye, kowos fin kotwaclah pacl in auliyak lowos finne ke misac, liye, kowos eklac muhta ye kuh nuh sin nguhn luhn devil, ac el silikowosi in ma lal; ke ma inge, Nguhn luhn Leum som liki kowos, ac wacngihn acn la in kowos, ac devil el eis kuh nuhkwewa fowos; ac pa inge ohiyac sahflah luhn mwet koluk."},{"vNo":"36 ","txt":"Ac ma inge nga etuh, ke srihpen Leum El fahk lah El tiac muhta ke tempuhl semuhtahl, tuhsruhk ke insiacn mwet suwohswohs el muhta we; ahok, ac El oacyacpac fahk lah mwet suwohswohs fah muhta ke tohkohsrahi Lal, in tiac sifilpac illac; tuhsruhk nuknuk lalos ac fah ahkfasrfasryeyucklac ke srah luhn Lahm."},{"vNo":"37 ","txt":"Ac inge, mwet sacohk wiyuck, nga kena tuh kowos in esam ma inge, ac tuh kowos in orekma nuh ke molwelah lowos ke sahngweng ye muhtuhn God, ac tuh kowos in tiac sifilpac lahfwekihn tuhkuh luhn Kraist;"},{"vNo":"38 ","txt":"Tuh kowos in tiac sifilpac fohs lain Nguhn Muhtahl, tuhsruhk tuh kowos in eis Nguhn Muhtahl, ac eis nuh fowos inen Kraist; tuh kowos in ahkpuhsisaclye kowos sifacna finne nuh infohk uh, ac alu nuh sin God, ke oacna sie acn kowos oasr we, ke nguhn ac ke pwacye; ac tuh kowos in moul ac sang kuloh ke lwen nuhkwewa, ke pahkotwen ac mwe insewowo pucspucs ma El acsot nuh suwos."},{"vNo":"39 ","txt":"Ahok, ac nga oacyacpac kwacfe kowos, mwet wiyuck, tuh kowos in karuhnguhnwacng in pruhe pacl nuhkwewa, tuh kowos in tiac kolyucklac ke mwe sruhf luhn devil, tuh elan tiac kuhtangkowoslac, tuh kowos in tiac muhta ye kuh lal ke lwen sahflah; tuh liye, el tiac acsot nuh suwos kuhtwena ma wo."},{"vNo":"40 ","txt":"Ac inge mwet sacohk wiyuck, nga kena kwacfe kowos in mongfihsrwacsr, ac tuh kowos in muhtweng ke kain in mwe kweok nuhkwewa; tuh kowos in tiac akuhkuhin lainuhlos suc lihskowoslac ke srihpen suhkahsruhp yohk lowos, fin tiac kowos ac eklac mwet koluk oacna elos;"},{"vNo":"41 ","txt":"Tuhsruhk tuh kowos in mongfihsrwacsr, ac muhtweng ke mwe kweok ingacn, ke finsrak fokoko tuh sie lwen kowos fah monglac liki mwe kweok nuhkwewa lowos."}]}