{"heading":"Alma el pacptaiselah tausin sin mwet eklac—Ma koluk ilyak nuh ke Alu uh, ac kapkapwack luhn Alu uh tui—Nephihah el srihsrngiyucki in mwet nuhnuhnkuh fuhlwact—Alma, elan mwet tol fuhlwact, el sifacna insacnweacng nuh ke orekma. Sahp ke yac 86–83 Met Liki Kraist.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Na tukun ma inge ke yac ahkohnkohsr ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi, wacngihn fohs kuh mweun fin acn Zarahemla;"},{"vNo":"2 ","txt":"Tuhsruhk mwet uh kweok, ahok, kweok yohk ke misac luhn mwet wiyaclos, ac oacyacpac ke misac luhn un sip ac kosro nahtuhlos, ac oacyacpac ke wacngihnlac imac in grain lalos, ma longyucki ac kuhnausyucklac sin mwet Laman."},{"vNo":"3 ","txt":"Ac arulacna yohk kweok lalos tuh oasr srihpac luhn mwet nuhkwewa in ahsor; ac elos luhlahlfongi lah nuhnuhnkuh luhn God suhpweyuckme nuh faclos ke srihpen ma koluk lalos ac ma sruhngwacyuck lalos; ke ma inge elos acsmaklac in esam kunohkohn lalos."},{"vNo":"4 ","txt":"Ac elos muhtwacwacack in oakiyac alu uh ahkwoyac; ahok, ac puhs mwet pacptaislac ke kof Sidon ac elos welah alu luhn God; ahok, elos pacptaislac ke pahol Alma, suc akmuhsralah in mwet tol fuhlwact fin mwet luhn alu uh, ke poun pahpah tuhmwacl suc pahngpahng Alma."},{"vNo":"5 ","txt":"Ac tukun ma inge ke yac ahkitkohsr ke kolyuck luhn mwet nuhnuhnkuh oasr pihsen mwet tolu tausin luhmfoko suc toweni nuh sie nuh ke alu luhn God ac pacptaislac. Ac ohinge sahflah yac ahkitkohsr ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi; ac mihs fahfahlac ke lusen pacl sac nohfohn."},{"vNo":"6 ","txt":"Ac tukun ma inge ke yac ahkalkosr ke kolyuck luhn mwet nuhnuhnkuh, mwet ke alu uh muhtwacwacack in inse fuhlwactyak, ke srihpen kahsruhp yohk lalos, ac nuknuk silk lalos, ac nuknuk linen srihk eoa lalos, ac ke srihpen un sip ac kosro pucspucs nahtuhlos, ac kol lalos ac selfuh lalos, ac kain in ma sacohk nuhkwewa, suc elos eis ke orekma lalos; ac ke ma inge nuhkwewa elos fuhlwactwack ke inse fuhlwact luhn muhtahlos, tuh elos muhtwacwacack in nukum nuknuk na yohk molo."},{"vNo":"7 ","txt":"Inge pa inge ma oruh kweok yohk nuh sel Alma, ahok, ac nuh sin mwet puhs suc Alma el akmuhsraelah in mwet luti, ac mwet tol, ac elder luhn alu uh; ahok, puhs selos arulacna suhpwacrlac ke ma koluk suc elos liye tuh muhtwacwacack in oasr inmahsrlon mwet lalos."},{"vNo":"8 ","txt":"Tuh elos tuni ac liye ke ahsor yohk tuh mwet ke alu uh muhtwacwacack in fuhlwactwack ke inse fuhlwact luhn muhtahlos, ac in fihliyac insiaclos ke ma kahsruhp ac ke ma wacngihn srihpac luhn facluh, tuh elos muhtwacwacack in fuhlkahs, sie nuh sin siepac, ac elos muhtwacwacack in kalyeilos suc tiac luhlahlfongi in fal nuh ke kena ac luhngse lalos sifacna."},{"vNo":"9 ","txt":"Ac ohinge, ke yac ahkalkosr ke kolyuck luhn mwet nuhnuhnkuh, muhtwacwacack in oasr fohs luhlahp inmahsrlon mwet ke alu; ahok, oasr sok, ac akuhkuhin, ac suhlallacl, ac kalyei, ac inse fuhlwact, finne in ahluhkwelah inse fuhlwact lalos suc tiac wi alu luhn God."},{"vNo":"10 ","txt":"Ac ohinge sahflah yac ahkalkosr ke kolyuck luhn mwet nuhnuhnkuh; ac ma koluk luhn alu uh pa sie mwe tikuclkucl yohk nuh selos suc tiac wi alu uh; ac ohinge alu uh muhtwacwacack in puhtatlac ke kap la."},{"vNo":"11 ","txt":"Ac tukun ma inge ke muhtwacwacackiyacn yac ahkyuc, Alma el liye ma koluk luhn alu uh, ac el oacyacpac liye tuh mwe srihkasrak luhn alu uh muhtwacwacack in kohlohlos suc suhlahlahlfongi ke sie ipin ma koluk nuh ke siepac, ohinge utuckuh kuhnausyucklac luhn mwet ah."},{"vNo":"12 ","txt":"Ahok, el liye yohk srisri inmahsrlon mwet ah, kuhtuh srakluhlosyak sifacna nuh lucng ke inse fuhlwact lalos, sruhnga mwet sahyac, forlah liki mwet enenuh ac mwet kohflohfohl ac elos suc masrinsrwacl, ac elos suc maluh, ac elos suc mas ac kweok."},{"vNo":"13 ","txt":"Ac ma se inge pa sie srihpac yohk ke yoksrah inmahsrlon mwet uh, a mwet sahyac elos ahkpuhsisaclyelos sifacna, kahsrelos suc enenuh kahsruh lalos, ma oacna sang ma lalos nuh sin mwet suhkahsruhp ac mwet enenuh, kihte mwet masrinsrwacl, ac kweokkihn kain in ongaiyac nuhkwewa, ke srihpen Kraist, suc fah tuhkuh oacna nuh ke nguhn in pahluh;"},{"vNo":"14 ","txt":"Ngwetlah finsrak nuh ke lwen sac, ohinge eis sie iyucklac ke ma koluk lalos; sesseslah ke engan yohk ke srihpen sifilpac moulyak luhn mwet misac, in fal nuh ke luhngse ac kuh ac molwelah luhn Jisus Kraist liki mwe kapihr luhn misac."},{"vNo":"15 ","txt":"Ac na tukun ma inge Alma, ke el liye kweok luhn mwet inse puhsisacl suc fahsr tukun God, ac kalyeiyuck ma tohktohkwack faclos sin mwet luhlah luhn mwet lal, ac liye ma koluk lalos nuhkwewa, el muhtwacwacack in arulacna ahsor; ne ohinge Nguhn luhn Leum tiacna pihlacsrwacl."},{"vNo":"16 ","txt":"Ac el sulaclah sie mukul lahlmwetmwet suc wi inmahsrlon elder luhn alu uh, ac sang nuh sel kuh in fal nuh ke puhsren mwet uh, tuh in oasr kuh sel in ahkfahsrye masap in fal nuh ke masap ma ituckyang, ac in orekmakihnyuck fal nuh ke ma koluk ac orekma koluk luhn mwet uh."},{"vNo":"17 ","txt":"Inge inen mwet se inge pa Nephihah, ac el srihsrngiyucki in sie mwet nuhnuhnkuh fuhlwact; ac el muhta ke siyah in nuhnuhnkuh in nuhnuhnkuh ac in kol mwet ah."},{"vNo":"18 ","txt":"Inge Alma el tiacna sang nuh sel ohfuhs luhn mwet tol fuhlwact luhn alu uh, tuhsruhk el sruokyac na ohfuhs luhn mwet tol fuhlwact nuh sel sifacna; tuhsruhk el sang siyah in nuhnuhnkuh nuh sel Nephihah."},{"vNo":"19 ","txt":"Ac ma se inge el oruh tuh elan sifacna kuh in som nuh inmahsrlon mwet lal, kuh inmahsrlon mwet lal Nephi, tuh elan kuh in luti kahs luhn God nuh selos, in moklwelosyak in esam ke kunohkohn lalos, ac tuh elan kuh in eisyac nuh ten, ke kahs luhn God, inse fuhlwact ac kuhtasrihk nuhkwewa ac fohs nuhkwewa ma oasr inmahsrlon mwet lal, el liye lah wacngihn inkacnek elan kuh in fohlohkohnuhlosme sahyacn na in fahkwack luhlahlfongi suwohs nuh selos."},{"vNo":"20 ","txt":"Ac ohinge ke muhtwacwacackiyacn yac ahkyuc ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi, Alma el sang siyah in nuhnuhnkuh nuh sel Nephihah, ac eisuhlwacng sifacna nohfohn nuh ke pristut fuhlwact ke akwuck muhtahl luhn God, nuh ke luhlahlfongi ke kahs uh, in fal nuh ke nguhn in fwackyuck ac pahluh."}]}