{"heading":"Kraist El use sifil moulyak luhn mwet nuhkwewa—Mwet misac suwohswohs elos som nuh in pacruhtais ac mwet koluk elos som nuh yen lohsr uh in sano lwen in sifilpac moulyak lalos—Ma nuhkwewa ac fah fohlohkyak nuh ke ohiyac fal ac suwohs la ke Moulyak. Sahp ke yac 74 Met Liki Kraist.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Inge wen nuhtihk, pa inge pac kuhtuh ma nga kena fahk nuh sum; tuh nga motko lah nuhnak lom an fosrngah ke sifil moulyak luhn mwet misac."},{"vNo":"2 ","txt":"Liye, nga fahk nuh sum, lah wacngihn sifil moulyak—kuh, nga fahk, ke kahs sahyac, lah moul suhkawihl se inge tiac use moul kawihl, ma koluk inge tiac use ma suwohs—ne ke na tukun tuhkuh luhn Kraist."},{"vNo":"3 ","txt":"Liye, El use sifil moulyak luhn mwet misac. Tuhsruhk liye, wen nuhtihk, soenna pacl in moulyak. Inge, nga ahkkahlwemye nuh sum sie ma lukmac; ne ohinge, puhslac ma lukmac ma liyeyuckyang, tuh wacngihn kuhtwena mwet etuh ma inge sahyacn God sifacna. Tuhsruhk nga ahkkahlwemye nuh sum sie ma suc nga insacnweacng in siyuck sin God tuh nga in kuh in etuh—ke sifil moulyak."},{"vNo":"4 ","txt":"Liye, oasr sie pacl pakpucki tuh mwet nuhkwewa fah tuhkuh liki misac. Na ke pacl se inge ac tuhkuh wacngihn mwet etuh; tuhsruhk God El etuh pacl se ma pakpucki."},{"vNo":"5 ","txt":"Inge, lah fin oasr sie pacl, kuh pacl ahkluo, kuh pacl ahktolu, tuh mwet nuhkwewa fah tuhkuh liki misac, wacngihn srihpac; tuh God El etuh ma inge nuhkwewa; ac fal nuh sihk in etuh lah pa inge ohiyac uh—tuh oasr sie pacl pakpucki tuh mwet nuhkwewa fah moulyak liki misac."},{"vNo":"6 ","txt":"Inge enenuh in oasr sie puhlan pacl inmahsrlon pacl luhn misac ac pacl luhn sifil moulyak."},{"vNo":"7 ","txt":"Ac inge nga siyuck lah meac sikyak nuh ke nguhn luhn mwet uh ke pacl luhn misac ne ke na pacl pakpucki luhn sifil moulyak?"},{"vNo":"8 ","txt":"Inge lah puhs liki pacl se ma srihsrngiyucki nuh sin mwet uh in moulyak ma inge wacngihn srihpac; tuh mwet nuhkwewa tiac misac pacl sefanna, ac ma inge wacngihn srihpac; ma nuhkwewa oacna lwen se nuh sin God, ac lusen pacl uh wekyuck muhkwena sin mwet uh."},{"vNo":"9 ","txt":"Ke ma inge, oasr sie pacl ma pakpucki nuh sin mwet uh tuh elos in fah moulyak liki misac; ac oasr sie lusen pacl inmahsrlon pacl luhn misac ac sifil moulyak. Ac na, ke lusen pacl se inge, meac sikyak nuh ke nguhn luhn mwet uh pa ma se suc nga insacnweacng in siyuck sin Leum in etuh kac; ac pa inge ma suc nga etuh."},{"vNo":"10 ","txt":"Ac ke pacl se ac fah tuhkuh ke mwet nuhkwewa fah moulyak, na fah elos etuh lah God El etuh nohfohn pacl ma pakpucki nuh sin mwet uh."},{"vNo":"11 ","txt":"Inge, nuh ke ohiyac luhn nguhn inmahsrlon misac ac sifil moulyak—Liye, ahkkahlwemyeyuck nuh sihk sin sie lipufacn, tuh nguhn luhn mwet nuhkwewa, ke pacl se na elos som liki mahno suhkawihl se inge, ahok, nguhn luhn mwet nuhkwewa, lah elos wo kuh koluk, elos utucklac nuh ke nien monglac nuh yurun God suc sang nuh selos moul."},{"vNo":"12 ","txt":"Ac na tukun ma inge, nguhnalos suc suwohswohs elos eisyuck nuh ke sie acn engan, ma pahngpahng pacruhtais, sie acn in monglac, sie acn in mislac, yac elos fah monglac liki mwe elyah nuhkwewa lalos ac liki fosrngah nuhkwewa, ac ahsor."},{"vNo":"13 ","txt":"Ac na tukun ma inge, nguhn luhn mwet koluk, ahok, suc koluk—tuh liye, wacngihn ip lalos kuh ipin Nguhn luhn Leum in elos; tuh liye, elos sulaclah orekma koluk liki na orekma wo; ke ma inge nguhn luhn devil tuh ilyak nuh kaclos, ac muhta in lohm selos—ac mwet inge fah sisilac nuh in acn lohsr uh; ac fah oasr tuhng, kweok, ac ngalis inwihse, ac ma inge ke srihpen ma koluk lalos sifacna, ke elos kolyucklac srohoh ke luhngse luhn devil."},{"vNo":"14 ","txt":"Na pa inge ohiyac luhn nguhn luhn mwet koluk, ahok, in lohsr uh, ac ke sie ohiyac na koluk, sahngweng ke muhlat upac ke kasrkuhsrak luhn God nuh selos; ohinge elos muhta na ke ohiyac se inge, oacyacpac mwet suwohswohs suc muhta in pacruhtais, ne ke na pacl in sifil moulyak lalos."},{"vNo":"15 ","txt":"Inge, oasr kuhtuh mwet ma pahngon muh ohiyacn engan se inge ac ohiyacn kweok se inge luhn nguhn uh, met liki sifil moulyak uh, pa sifil moulyak se emet uh. Ahok, nga insese in fahk lah ac kuh in fwack muh sifil moulyak, moulyak luhn nguhn kuh mwet uh ac som nuh ke engan kuh ahsor, in fal nuh ke kahs ma sruhmuhnyuck."},{"vNo":"16 ","txt":"Ac liye, ma inge sifilpac sruhmuhnyuck, lah oasr sie sifil moulyak se met, sie sifil moulyak lalos nuhkwewa suc tuh misac, kuh inge moul, kuh suc fah misac, fahsruh na ne ke sifil moulyak luhn Kraist liki misac."},{"vNo":"17 ","txt":"Inge, kuht tiacna motko muh sifil moulyak se met inge, ma sruhmuhnyuck ke ohiyac se inge, kuh in pa sifil moulyak luhn nguhn ac pakpucki lalos nuh ke engan kuh ahsor. Kom tiac kuh in motko muh pa inge kalmeyac."},{"vNo":"18 ","txt":"Liye, nga fahk nuh sum, Moh; tuhsruhk kalmac pa in sifilpac fohlohkyang nguhn nuh ke mahno, lalos ke pacl lal Adam fahsruh na ne ke sifil moulyak luhn Kraist."},{"vNo":"19 ","txt":"Inge, yac lah nguhn ac mahno lalos suc sruhmuhnyuck inge ac fah sifil fohlohkyang pacl sefanna, mwet koluk ac oacyacpac mwet suwohswohs, nga tiac fahk; lwelah in fal, lah nga fahk tuh elos nuhkwewa in tuhkuh; kuh ke kahs sahyac, sifil moulyak lalos oreklac tari met liki sifil moulyak lalos suc misac tukun sifil moulyak luhn Kraist."},{"vNo":"20 ","txt":"Inge, wen nuhtihk, nga tiacna fahk lah sifil moulyak lalos tuhkuh ke sifil moulyak luhn Kraist; tuhsruhk liye, nga fahk nuhnak luhk kac, lah nguhna uh ac mahno uh sifil fohlohkweni, luhn mwet suwohswohs, ke sifil moulyak luhn Kraist, ac sowack Lal nuh inkuhsrao."},{"vNo":"21 ","txt":"Tuhsruhk lah ac fah ke sifil moulyak Lal kuh tohkoh, nga tiacna fahk; tuhsruhk ma inge nga fahk, lah oasr sie lusen pacl inmahsrlon misac ac sifil moulyak luhn mahno uh, ac sie ohiyac luhn nguhna ke engan kuh ke ahsor ne ke na pacl se ma pakpucki sin God tuh mwet misac uh in tuhkuh, ac sifil fohlohkweni, kwewana nguhna ac mahno, ac utucklac in tu ye muhtuhn God, ac nuhnuhnkweyuck fal nuh ke orekma lalos."},{"vNo":"22 ","txt":"Ahok, ma inge use sifilpac fohlohkyak ke ma suc sruhmuhnyuck ke oalin mwet pahluh."},{"vNo":"23 ","txt":"Nguhn uh fah sifil fohlohkyang nuh ke mahno, ac mahno nuh ke nguhn; ahok, ac paho niyac ac kuhpahsr nuhkwewa fah sifil fohlohkyang nuh ke mahno la; ahok, finne soko aunsucf ke sifac fah tiacna tuhlac; tuhsruhk ma nuhkwewa fah fohlohkyang nuh ke ohiyac fal ac wo la."},{"vNo":"24 ","txt":"Ac inge, wen nuhtihk, pa inge sifil fohlohkyak se ma sruhmuhnyuck ke oalin mwet pahluh—"},{"vNo":"25 ","txt":"Ac na mwet suwohswohs fah sahromromlac ke tohkohsrahi luhn God."},{"vNo":"26 ","txt":"Tuhsruhk liye, sie misac na koluk ac tuhkuh nuh fin mwet koluk; tuh elos misac in fal nuh ke ma luhn suwohswohs; tuh elos fohkfohk, ac wacngihn ma fohkfohk kuh in usrui tohkohsrahi luhn God; tuhsruhk elos lihsyucklac, ac ituckyang in ipeis ke fukun mukwikwi lalos kuh orekma lalos, suc koluk; ac elos nihm ke kapihn kuhp mwen."}]}