{"heading":"Helaman el luhlahlfongi kahs lal Alma—Alma el palyei kuhnausyucklac luhn mwet Nephi—El ahkinsewowoye ac selngawi acn uh—Alma el sahp utuckyak nuh lucng sin Nguhn, finne oacna Moses—Akuhkuhin uh upaclah ke Alu uh. Sahp ke yac 73 Met Liki Kraist.","sectionHeading":"Sramsram fototo ke mwet lal Nephi, ac mweun ac akuhkuhin lalos, ke pacl lal Helaman, fal nuh ke ma sihmlac lal Helaman, suc el karuhnguhnwacng ke lusen moul lal.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Liye, na tukun ma inge mwet lal Nephi elos arulacna engan, ke srihpen Leum El sifilpac molweloslac liki poun mwet lokoalok lalos; ke ma inge elos sang kuloh nuh sin Leum God lalos; ahok, ac elos tuh lalo yohk ac pruhe yohk, ac elos tuh alu nuh sin God ke engan yohk na pwacye."},{"vNo":"2 ","txt":"Ac tukun ma inge ke yac ahksingucul yuc ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi, Alma el tuhkuh nuh yohrohl Helaman wen nahtuhl ac fahk nuh sel: Kom luhlahlfongi kahs ma nga sruhmuhn nuh sum ke ma sihmlac ma karihngihnyuckyang?"},{"vNo":"3 ","txt":"Ac Helaman el fahk nuh sel: Ahok, nga luhlahlfongi."},{"vNo":"4 ","txt":"Ac Alma el sifilpac fahk: Kom luhlahlfongi Jisus Kraist, suc fah tuhkuh?"},{"vNo":"5 ","txt":"Ac el fahk: Ahok, nga luhlahlfongi nohfohn kahs ma kom sruhmuhn ah."},{"vNo":"6 ","txt":"Ac Alma el sifilpac fahk nuh sel: Yac kom fah liyacacng masap luhk?"},{"vNo":"7 ","txt":"Ac el fahk: Ahok, nga fah liyacacng masap lom ke insiuck nohfohn."},{"vNo":"8 ","txt":"Na Alma el fahk nuh sel: Insewowo nuh sum; tuh Leum El fah ahkkapye kom fin acn se inge."},{"vNo":"9 ","txt":"Tuhsruhk liye, oasr kuhtuh ma nga ke palyei nuh sum; tuhsruhk ma suc nga palyei nuh sum uh kom fah tiac oruh in etweyuck; ahok, ma suc nga palyei nuh sum fah tiacna oruh in etweyuck, finne ne ke na kahs in pahluh inge ahkpwacyeiyucklac; ke ma inge suhmuhslah kahs ma nga fah fahk."},{"vNo":"10 ","txt":"Ac pa inge kahs uh: Liye, nga motko tuh mwet inge, mwet Nephi, in fal nuh ke nguhn in fwackyuck ma oasr yuruk, ke yac ahngfoko e ke na pacl se ma Jisus Kraist El fah ahkkahlwemyacl sifacna nuh selos, elos fah muhnahslah ke suhlahlahlfongi."},{"vNo":"11 ","txt":"Ahok, ac na elos fah liye mweun ac mas, ahok, sracl ac ahkmas, finne ke na mwet lal Nephi ac fah wacngihnlac—"},{"vNo":"12 ","txt":"Ahok, ac ohinge ke srihpen elos fah kais kuhtuh na muhnahslah ke suhlahlahlfongi ac puhtatyang nuh ke orekma luhn lohsr, ac sahrngwet, ac kain in ohiyac koluk nuhkwewa; ahok, nga fahk nuh sum, lah ke srihpen elos fah oruh ma koluk lain kahlwem ac etwacack yohk, ahok, nga fahk nuh sum, tuh ke lwen sac fahlac, finne fihlin fihl ahkahkosr ac tiac misac met liki ma koluk yohk se inge fah tuhkuh."},{"vNo":"13 ","txt":"Ac ke lwen luhlahp sacn tuhkuh, liye, pacl uh ac sa na tuhkuh tuh elos suc inge, kuh fihtaclos suc inge oacwaclah inmahsrlon mwet lal Nephi, fah tiac sifil oacwaclah inmahsrlon mwet lal Nephi."},{"vNo":"14 ","txt":"Tuhsruhk elos suc luhlah, ac tiac kuhnausyucklac ke lwen na yohk srihpac ac ahksahngweng sac, ac fah oacwaclah inmahsrlon mwet Laman, ac fah eklac oacna elos, nohfohn, sahyacn mwet puh suc fah pahngpahng mwet tuhma lutlut luhn Leum; ac mwet Laman elos fah ukwaclos ne ke na elos misac wacngihnlac. Ac inge, ke srihpen ma koluk, kahs in pahluh inge ac fah ahkpwacyeiyucklac."},{"vNo":"15 ","txt":"Ac na tukun ma inge tukun Alma el fahk ma inge nuh sel Helaman, el ahkinsewowoyacl, ac oacyacpac wen nahtuhl sahyac; ac el oacyacpac ahkinsewowoye facluh nuh ke srihpac luhn suwohswohs."},{"vNo":"16 ","txt":"Ac el fahk: Leum God El fahk—Ac fah selngawi acn uh, ahok, acn se inge, nuh sin muhtuhnfacl, kain in mwet, kahs, ac mwet uh, nuh ke kuhnausyucklac, suc oruh ma koluk, ke pacl se elos arulacna koluklac; ac ke Nga fahk ac fah ohinge; tuh pa inge selngawi ac mwe insewowo luhn God nuh fin acn uh, tuh Leum El tiac kuh in ngwetwacng nuh ke ma koluk ke ac lwelah finne ke ma srihsrihk."},{"vNo":"17 ","txt":"Ac na, ke Alma el fahk kahs inge el ahkinsewowoye alu uh, ahok, elos nuhkwewa suc enenuh in tu na kuh ke luhlahlfongi ke pacl sac fahlac."},{"vNo":"18 ","txt":"Ac ke Alma el oraclah ma inge el som liki acn Zarahemla, oacna in muh el ac som nuh fin acn Melek. Ac tukun ma inge el tiacna sifil lohngyuck se; ac nuh ke misac kuh puckpucki lal kuht tiac etuh kac."},{"vNo":"19 ","txt":"Liye, ma inge kuht etuh, lah el sie mwet suwohswohs; ac mwe fahk se inge fahsrelihk nuh ke alu uh lah el eisyuck sin Nguhn, kuh puckpucki ke poun Leum, finne oacna Moses. Tuhsruhk liye, ma suhmuhslah fahk lah Leum El eisacl Moses nuh yohrohl sifacna; ac kuht motko muh El oacyacpac eisacl Alma ke nguhn, nuh yohrohl sifacna; ke ma inge, ke srihpac se inge wacngihn ma kuht etuh ke misac kuh puckpucki lal."},{"vNo":"20 ","txt":"Ac na tukun ma inge ke muhtwacwacackiyacn yac ahksingucul yuc ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi, Helaman el som nuh inmahsrlon mwet uh in fahkwack kahs uh nuh selos."},{"vNo":"21 ","txt":"Tuh liye, ke srihpen mweun lalos nuh sin mwet Laman ac puhslac akuhkuhin srihsrihk ac fohs inmahsrlon mwet uh, arulacna enenweyuck tuh kahs luhn God in sulkackihnyuck inmahsrlolos, ahok, ac tuh sie masap enenuh in oreklac ke alu uh nohfohn."},{"vNo":"22 ","txt":"Ke ma inge, Helaman ac mwet wiyacl elos som in sifilpac oakiyac alu uh ke acn nuhkwewa, ahok, ke siti nuhkwewa fin acn ah nohfohn ma mwet lal Nephi elos muhta we. Ac tukun ma inge elos tuh srihsrngiyac mwet tol ac mwet luti fin acn ah nohfohn, nuh ke alu uh nohfohn."},{"vNo":"23 ","txt":"Ac na tukun ma inge tukun Helaman ac mwet wiyacl elos srihsrngiyac mwet tol ac mwet luti in karihngihn alu uh oasr sie akuhkuhin mayak inmahsrlolos, ac elos tiacna ke lohng kahs lal Helaman ac mwet wiyacl;"},{"vNo":"24 ","txt":"Tuhsruhk elos insefuhlwactwack, puhsruhkwack insiaclos, ke srihpen kahsruhp na yohk lalos; ke ma inge elos kahsruhpi ke muhtahlos sifacna, ac elos tiac ke lohng kahs lalos, in fahsr suwohs ye muhtuhn God."}]}