{"heading":"Amalickiah el orekmakihn ohiyac kuhtasrihk, ahkmas, ac sramsram in eyeinse in eklac tohkohsrah luhn mwet Laman—Mwet luhn mwet Nephi suc lain elos koluk liki ac suhlallacl liki na mwet Laman. Sahp ke yac 72 Met Liki Kraist.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Inge kuht fah fohlohklac nuh ke ma sihmlac lasr kacl Amalickiah ac elos suc weluhl kahinglac nuh innimac; tuh, liye, el eisaclos suc weluhl, ac som nuh fin acn lal Nephi nuh inmahsrlon mwet Laman, ac tuh puhrakwack mwet Laman in kasrkuhsrak sin mwet lal Nephi, yohkna oruh tohkohsrah luhn mwet Laman el suhpwaclihk sie mwe fahkwack nuh fin acn lal nuhkwewa, nuh inmahsrlon mwet lal nuhkwewa, tuh elos in sifilpac toweni nuh sie in mweun lain mwet Nephi."},{"vNo":"2 ","txt":"Ac tukun ma inge ke mwe fahkwack uh som nuh inmahsrlolos elos arulacna sahngweng; ahok, elos sahngweng in ahktoasryacl tohkohsrah, ac elos oacyacpac sahngweng in som mweun lain mwet Nephi ac oruh elos misac. Ac tukun ma inge elos tiacna ke, kuh inkaiyaclos tiacna ke, ahkos masap lal tohkohsrah."},{"vNo":"3 ","txt":"Ac na tukun ma inge tohkohsrah el kasrkuhsrak ke srihpen seahkostwen lalos; ke ma inge el sang kuh nuh sel Amalickiah elan kol u sac ke un mwet mweun lal suc ahkos masap lal, ac sapkihn nuh sel tuh elan som ac oruh elos in sruhkwack kuhfwen mwe mweun lalos."},{"vNo":"4 ","txt":"Na liye, pa inge kena lal Amalickiah; tuh el sie mwet na kuhtasrihk in oruh ma koluk, ke ma inge el fihliyac plwacn lal nuh insiacl in tohklah tohkohsrah luhn mwet Laman."},{"vNo":"5 ","txt":"Ac inge ke el eis kolyuck ke kuhtuh ip luhn mwet Laman suc insese sin tohkohsrah; ac el suk in eis luhngse lalos suc tiacna ahkos; ke ma inge el som nuh ke acn se ma pahngpahng Onidah, tuh pa inge acn se ma nohfohn mwet Laman elos kahinglac nuh we; tuh elos sokwack un mwet mweun ah tuhkuh, ac elos pahngon na muh elos tuhkuh in kuhnaosuhloslac, ke ma inge elos kahinglac nuh Onidah, nuh ke acn topangiyuck."},{"vNo":"6 ","txt":"Ac elos tuh srihsrngiyac sie mwet in tohkohsrah ac mwet kol lalos, kuh na ke nuhnak lalos in insacnweacng nuh ke sie wuhlweacng tuh elos in tiac kohslah in som mweun lain mwet Nephi."},{"vNo":"7 ","txt":"Ac tukun ma inge elos tuh toweni nuh sie fin soko finohl ma pahngpahng Antipas, in ahkolah in mweun."},{"vNo":"8 ","txt":"Inge Amalickiah el tiacna plwacni in mweun nuh selos in fal nuh ke masap lal tohkohsrah; tuhsruhk liye, plwacn lal in eis luhngse luhn mwet mweun luhn mwet Laman, tuh elan kuh in likilyac sifacna in sifac lalos ac tohklah tohkohsrah ac eislah tohkohsrahi."},{"vNo":"9 ","txt":"Ac liye, tukun ma inge el oruh tuh mwet mweun lal in kaskiyac lohm in nuknuk selos ke infahlfahl ma oan sisken finohl Antipas."},{"vNo":"10 ","txt":"Ac tukun ma inge ke fongweni el suhpwaclah sie un mwet in som ke lukmac nuh ke finohl Antipas, in kena sin mwet kol lalos suc oasr ke finohl uh, suc inel pa Lehonti, tuh elan fani nuh ten ke ohl uh, tuh el ke sramsram nuh sel."},{"vNo":"11 ","txt":"Ac tukun ma inge ke Lehonti el eis sap uh el tiacna ke som nuh ten ke ohl uh. Ac tukun ma inge Amalickiah el sifilpac suhpwaclah pacl ahkluo, kena elan tuhkuh nuh ten. Ac tukun ma inge Lehonti el tiacna; ac el sifilpac suhpwaclah pacl ahktolu."},{"vNo":"12 ","txt":"Ac tukun ma inge ke Amalickiah el sokwack lah el tiac kuh in oruh Lehonti elan tuhkuh nuh ten liki finohl uh, el fanyak nuh finohl uh, apkuhranyang nuh ke nien monglac lal Lehonti; ac el sifilpac suhpwaclah pacl ahkahkosr sap lal nuh sel Lehonti, kena tuh elan tuhkuh nuh ten, ac tuh elan us mwet topang lal in weluhl."},{"vNo":"13 ","txt":"Ac tukun ma inge ke Lehonti el tuhkuh nuh ten wi mwet topang lal nuh yohrohl Amalickiah, tuh Amalickiah el kena tuh elan tuhkuh nuh ten wi mwet mweun lal ke fong ah, raunwelah mwet ke nien monglac lalos suc tohkohsrah el sang tuh elan kol, ac tuh elan isaclosyang nuh in pahol Lehonti, el fin oruh elan (Amalickiah) in mwet kol ahkluo luhn un mwet mweun ah nohfohn."},{"vNo":"14 ","txt":"Ac tukun ma inge Lehonti el tuhkuh nuh ten wi mwet lal ac raunweack mwet lal Amalickiah, tuh met liki elos muhtwaclihk ke litutacng ke lwen sac elos rauniyucklac sin un mwet mweun lal Lehonti."},{"vNo":"15 ","txt":"Ac tukun ma inge ke elos liye lah elos rauniyucklac, elos kwacfe sel Amalickiah tuh elan lwelah elos in som welah mwet wiyaclos, tuh elos in tiac kuhnausyucklac. Na pa inge ma suc Amalickiah el kena ah."},{"vNo":"16 ","txt":"Ac tukun ma inge el fuhlweacng mwet lal, siena liki sap lal tohkohsrah. Na pa inge ma suc Amalickiah el kena ah, tuh elan kuh in oraclah pwacpa lal in tohkohllah tohkohsrah."},{"vNo":"17 ","txt":"Inge facsin se inmahsrlon mwet Laman pa, fin mwet kol fuhlwact lalos ah acnwucki, na in srihsrngiyac mwet kol ahkluo in pa mwet kol fuhlwact lalos."},{"vNo":"18 ","txt":"Ac tukun ma inge Amalickiah el oruh tuh sie sin mwet kuhlwacnsap lal ah in sang pwacsin ke kais kuhtuh luhpah nuh sel Lehonti, tuh elan misac."},{"vNo":"19 ","txt":"Inge, ke Lehonti el misac, mwet Laman ah srihsrngilyac Amalickiah elan mwet kol lalos ac mwet kol mweun fuhlwact lalos."},{"vNo":"20 ","txt":"Ac tukun ma inge Amalickiah el mahs wi un mwet mweun lal (tuh el eis kena lal) nuh ke acn lal Nephi, nuh ke siti lal Nephi, suc pa siti luhlahp."},{"vNo":"21 ","txt":"Ac tohkohsrah el tufoklac in sonol wi mwet topang lal, tuh el nuhnkuh muh Amalickiah el oraclah sap lal, ac tuh Amalickiah el oracni nuh sie un mwet mweun pucspucs in som lain mwet Nephi in mweun."},{"vNo":"22 ","txt":"Tuhsruhk liye, ke tohkohsrah el tufoklac in ohsun nuh sel Amalickiah el oruh tuh mwet kuhlwacnsap lal in som sonol tohkohsrah. Ac elos som ac epahsrlah ye muhtahl tohkohsrah, oacna in muh in ahkfuhlwactyacl ke srihpen wal fuhlwact lal."},{"vNo":"23 ","txt":"Ac tukun ma inge tohkohsrah el kohllah pahol elos in mayak, oacna nuh ke facsin luhn mwet Laman, oacna sie akucl in mislac, sie facsin ma elos eislah sin mwet Nephi."},{"vNo":"24 ","txt":"Ac tukun ma inge ke el olwack mwet se emet ah liki infohk uh, liye el faksilyac tohkohsrah ke art lal ah; ac el puhtatlac nuh infohk uh."},{"vNo":"25 ","txt":"Inge mwet kuhlwacnsap lal tohkohsrah elos kahinglac; ac mwet kuhlwacnsap lal Amalickiah ah wowoyak, fahk:"},{"vNo":"26 ","txt":"Liye, mwet kuhlwacnsap lal tohkohsrah elos faksilyac ke art lal ah, ac el puhtatlac ac elos kahinglac; liye, tuhkuh ac liye."},{"vNo":"27 ","txt":"Ac tukun ma inge Amalickiah el sapkihn tuh un mwet mweun lal in mahs som ac liye lah meac sikyak nuh sel tohkohsrah; ac ke elos tuhkuh nuh ke acn sac, ac sokolwack tohkohsrah oan fakfuhki el, Amalickiah el oruh in sruhluhn el kasrkuhsrak, ac fahk: El suc luhngse tohkohsrah, lwelah elan som, ac ukwe mwet kuhlwacnsap lal tuh elos in acnwucki."},{"vNo":"28 ","txt":"Ac tukun ma inge elos nuhkwewa suc luhngse tohkohsrah, ke elos lohngwack kahs inge, elos tuhkuh ac ukwe mwet kuhlwacnsap lal tohkohsrah."},{"vNo":"29 ","txt":"Inge ke mwet kuhlwacnsap lal tohkohsrah elos liye sie un mwet mweun ukwaclos, elos sifilpac sahngweng, ac kahinglac nuh innimac, ac tuhkuh nuh fin acn Zarahemla ac welah mwet lal Ammon."},{"vNo":"30 ","txt":"Ac un mwet mweun suc ukwaclos elos fohlohklac, elos ukwaclos ke wacngihn srihpac; ac ohinge Amalickiah, ke kuhtasrihk lal, el eislah insiacn mwet ah."},{"vNo":"31 ","txt":"Ac tukun ma inge ke lwen tok ah el ilyak nuh ke siti Nephi wi un mwet mweun lal, ac sruokyac siti uh."},{"vNo":"32 ","txt":"Ac tukun ma inge kasra, ke el lohngwack lah tohkohsrah el acnwucki—tuh Amalickiah el tuh suhpwaclah sie un mwet nuh yohrohl kasra in fahk nuh sel lah tohkohsrah el acnwucki sin mwet kuhlwacnsap lal, lah el tuh ukwaclos sin un mwet mweun lal, tuhsruhk ma inge wacngihn srihpac, ac elos tuh oraclah elos in kahinglac—"},{"vNo":"33 ","txt":"Ke ma inge, ke kasra el tuh eis sap soko inge el som nuh yohrohl Amalickiah, kena sel tuh elan lwelah in moul mwet ke siti sac; ac el oacyacpac kena sel tuh elan tuhkuh nuh yohrohl; ac el oacyacpac kena sel tuh elan us kuhtuh mwet lohoh in weluhl in fahkwack ke misac lal tohkohsrah."},{"vNo":"34 ","txt":"Ac tukun ma inge Amalickiah el us mwet kuhlwacnsap sepacna suc unilyac tohkohsrah ah, ac elos nuhkwewa suc tuh weluhl ah, ac som nuh yohrohl kasra, nuh ke acn se ma el muhta we; ac elos nuhkwewa fahkwack nuh sel lah tohkohsrah el acnwucki sin mwet kuhlwacnsap lal sifacna; ac elos oacyacpac fahk: Elos kahinglac; yac ma se inge tiac fahkuhlosyak in lainuhlos? Ac ohinge elos ahkwoyacllah kasra ke kihsensiyuck lal ke misac lal tohkohsrah."},{"vNo":"35 ","txt":"Ac tukun ma inge Amalickiah el soklah luhngse lal kasra, ac eisacl nuh sel tuh elan muhtwacn kiyacl; ac ohinge ke kuhtasrihk lal, ac ke kahsruh luhn mwet kuhlwacnsap kuhtasrihk lal, el eislah tohkohsrahi; ahok, el akihlenyuck muh tohkohsrah fin acn ah nohfohn, inmahsrlon mwet Laman nuhkwewa, suc oracni mwet Laman ac mwet Lemuel ac mwet Ishmael, ac mwet lain nuhkwewa luhn mwet Nephi, tuhkuh e ke na kolyuck lal Nephi ne ke pacl se inge."},{"vNo":"36 ","txt":"Na mwet lain inge, elos lutiyuck oacpacna ac oasr yohrohlos pac sramsram luhn mwet Nephi, ahok, elos lutiyuck ke etwacack sepacna ke Leum, ne ohinge, elos suhpah ke ma inge, tiac paht tukun lain lalos ah eklac upaclah liki met ah ac wacngihnlac auliyak, ac emlahplac, koluklac ac suhlallacl liki mwet Laman—nihmnihm in oacna facsin luhn mwet Laman; lwelah in alsruhngwesr, ac kain in ohiyac suhfal nuhkwewa inmahsrlon mukul ac muhtwacn; ahok, elos muhlkuhnlah na pwacye Leum God lalos."}]}