{"heading":"Amalickiah el pihrihk mwet Laman in lain mwet Nephi—Moroni el ahkolah mwet lal in tuyak loango srihpac luhn mwet Christian—El engan ke moul sukohsohk ac sukohsohklah ac el sie mwet fokoko luhn God. Sahp ke yac 72 Met Liki Kraist.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge, tukun na Amalickiah el sruokyac tohkohsrahi sac el muhtwacwacack in mokle insiacn mwet Laman in lain mwet lal Nephi; ahok, el tuh srihsrngiyac mwet in sramsram nuh sin mwet Laman ke taor lalos, in lain mwet Nephi."},{"vNo":"2 ","txt":"Ac ohinge el tuh moklweack insiaclos in lain mwet Nephi, yohkna tuh ke kapihn yac ahksingucul yuc ke kolyuck luhn mwet nuhnuhnkuh, ohinge el oraclah plwacn lal, ahok, ke oreklac el tohkohsrah luhn mwet Laman, el oacyacpac suk in leumi fin acn ah nohfohn, ahok, ac mwet nuhkwewa suc muhta fin acn ah, mwet Nephi ac oacyacpac mwet Laman."},{"vNo":"3 ","txt":"Ke ma inge el tuh oraclah plwacn lal, tuh el ahkkwekweyaclah insiacn mwet Laman ac ahklohsryelah nuhnak lalos, ac puhrakuhlosyak in kasrkuhsrak, yohkna tuh el oracni nuh sie sie un mwet pucspucs in som mweun lain mwet Nephi."},{"vNo":"4 ","txt":"Tuh el insacnweacng, ke srihpen puhkantwen suhnuhn mwet lal, in kuhtanglah mwet Nephi ac in usacloslac in srohoh."},{"vNo":"5 ","txt":"Ac ohinge el tuh srihsrngiyac sifen kacptin luhn mwet Zoram, elos pa etuh emet ke kuh luhn mwet Nephi, ac acn in monglac lalos, ac acn ma muhnahs emet ke siti lalos; ke ma inge el srihsrngiltahluh in sifen kacptin luhn un mwet mweun lal."},{"vNo":"6 ","txt":"Ac tukun ma inge ke elos eis nien monglac lalos, ac mukwilac nuh met ah nuh ke lacfahl nuh fin acn lal Zarahemla ke innimac."},{"vNo":"7 ","txt":"Na tukun ma inge ke Amalickiah el ohinge eislah kuh ke kuhtasrihk ac kikiacp, Moroni, ke lwacyacn ngiac, el ahkno nuhnak luhn mwet uh in luhlahlfongi Leum God lalos."},{"vNo":"8 ","txt":"Ahok, el tuh ahkkweye un mwet mweun luhn mwet Nephi, ac muhsaheack acn in mweun srihsrihk, kuh nien monglac; tohlwacng fohk uh in raunwelah kuhluhswack un mwet mweun lal, ac oacyacpac in muhsaheack pot in yot in raunwelosyak, in raunweack siti lalos ac inmahsrlon acn lalos; ahok, in raunweack acn we nohfohn."},{"vNo":"9 ","txt":"Ac ke acn lihsrlihsryak ma muhnahs emet lalos el tuh likiyac tuh in puhslac pihsen mwet we; ac ohinge el tuh luhsruhngwack ac ahkfokokoyelah acn ma mwet Nephi elos muhta we."},{"vNo":"10 ","txt":"Ac ohinge el ahkno in karuhnguhnwacng moul sukohsohk lalos, acn selos, muhtwacn kiyaclos, ac tuhlihk nahtuhlos, ac mislac lalos, ac tuh elos in kuh in muhta na nuh sin Leum God lalos, ac tuh elos in kuh in sruokyac na ma suc tuh pahngpahng sin mwet lokoalok lalos muh srihpac luhn mwet Christian."},{"vNo":"11 ","txt":"Ac Moroni el sie mwet fokoko ac kuh; el sie mwet suc suwohs etatwen la; ahok, sie mwet suc tiacna pwacr ke ahkmas; sie mwet suc nguhnal engan ke moul sukohsohk luhn facl sel, ac mwet wiyacl liki srohoh ac kuhmahk;"},{"vNo":"12 ","txt":"Ahok, sie mwet suc insiacl sesseslah ke sang kuloh nuh sin God lal, nuh ke ma wo pucspucs ac mwe insewowo suc el sang nuh sin mwet lal; sie mwet suc tuh orekma na upac nuh ke ohiyac wo ac karihngihnyen mwet lal."},{"vNo":"13 ","txt":"Ahok, ac el sie mwet suc fokoko ke luhlahlfongi in Kraist, ac el tuh fuhlahk ke sie wuhlweacng in karuhnguhnwacng mwet lal, kuh lal, facl sel, ac alu lal, finne ne ke na ahksohrohryeyucklac luhn srah lal."},{"vNo":"14 ","txt":"Inge mwet Nephi elos tuh lutiyuck in sifacna loangwelos in lain mwet lokoalok lalos, finne ne ke na kahklah luhn srah fin ma enenuh se; ahok, ac elos tuh oacyacpac lutiyuck in tiacna oruh ma koluk, ahok, ac in tiacna sralwack katlas sahyacn na in lain mwet lokoalok, sahyacn na in molwelah moul lalos."},{"vNo":"15 ","txt":"Ac pa inge luhlahlfongi lalos, tuh ke elos oruh ohinge God Elan ahkkapyelos ke acn selos, kuh ke kuhtwena kahs, elos fin oaru in liyacacng masap luhn God tuh Elan ahkkapyelos fin acn uh; ahok, in sensenkackuhnuhlos in kahinglac, kuh in ahkolah nuh ke mweun, fal nuh ke senseniyaclos;"},{"vNo":"16 ","txt":"Ac oacyacpac, tuh God Elan ahkkahlwemye nuh selos acn elos in som nuh we in loangwelos sifacna in lain mwet lokoalok lalos, ac ke elos oruh ohinge, Leum Elan molweloslac; ac pa inge luhlahlfongi lal Moroni, ac insiacl kaksak kac; tiac ke ahksohrohryelah luhn srah tuhsruhk ke oruh ma wo, in karuhnguhnwacng mwet lal, ahok, in liyacacng masap luhn God, ahok, ac in forlah liki ma koluk."},{"vNo":"17 ","txt":"Ahok, pwacyena, pwacyena nga fahk nuh suwos, fin mwet nuhkwewa oruh in oacna, ac oacna tari, ac ac fah oacna, in oacna Moroni, liye, kuh luhn hell ac usrusryak ne tok ma pahtpaht; ahok, ac fah wacngihn kuh luhn devil nuh ke insiacn tuhlihk nuhtin mwet."},{"vNo":"18 ","txt":"Liye, el sie mwet suc oacna Ammon, wen nahtuhl Mosiah, ahok, ac finne wen sahyac nahtuhl Mosiah, ahok, ac oacyacpac Alma ac wen nahtuhl, tuh elos nuhkwewa mwet luhn God."},{"vNo":"19 ","txt":"Inge liye, Helaman ac mwet wiyacl elos kuhlwacnsap tiac srihk nuh sin mwet uh luhkwel na Moroni; tuh elos tuh luti kahs luhn God, ac elos tuh pacptais nuh ke auliyak luhn mwet nuhkwewa suc porongo kahs lalos."},{"vNo":"20 ","txt":"Ac ohinge elos som, ac mwet uh tuh sifacna ahkpuhsisaclyeloslac ke srihpen kahs lalos, yohkna oruh elos luhngseyuck yohk sin Leum, ac ohinge elos tuh sukohsohk liki mweun ac fohs inmahsrlolos sifacna, ahok, finne nuh ke lusen yac ahkosr."},{"vNo":"21 ","txt":"Tuhsruhk, oacna ke nga fahk ah, ke kapihn yac ahksingucul yuc, ahok, finne ke mislac lalos inmahsrlolos sifacna, elos tuh kohslah ahlohloh in lain mwet wiyaclos, mwet Laman."},{"vNo":"22 ","txt":"Ahok, ac in ahkkahlwemye, mweun lalos tiacna tui ke lusen yac pucspucs nuh sin mwet Laman, finne ke ahlohloh yohk lalos."},{"vNo":"23 ","txt":"Inge, elos suhpwacrlac in sruhkwack mwe mweun in lain mwet Laman, ke srihpen elos tiacna pwacr in ahksohrohrye srah; ahok, ac tiac pa inge nohfohn—elos suhpwacrlac ke elos pa srihpac se ma oruh puhslac sin mwet wiyaclos som liki facl se inge nuh ke facl ma pahtpaht, a elos tiacna ahkolah in sun God lalos."},{"vNo":"24 ","txt":"Ne ohinge, elos tiac kuh in lwelah in fuhlweack moul lalos, tuh muhtwacn kiyaclos ac tuhlihk nahtuhlos ac acnwucki ke kolukiyaclos suc tuh sie pacl ah mwet wiyaclos, ahok, ac elos tuh forlah liki alu lalos, ac som luhkwelos ac tuh som in kuhnaosuhloslac ke elos som welah mwet Laman."},{"vNo":"25 ","txt":"Ahok, elos tiac kuh in lwelah tuh mwet wiyaclos in engan ke srah luhn mwet Nephi, ac fin oasr kuhtwena suc liyacacng masap luhn God, tuh olweacng luhn Leum pa, elos fin liyacacng na masap Lal elos fah kapkapwack fin acn uh."}]}