{"heading":"In eis molwelah, mwet uh enenuh in auliyak ac liyacacng masap, in sifilpac isuslac, ahknwacsnwacsyelah nuknuk lalos ke srah luhn Kraist, in inse puhsisacl ac eislah luhkwelos inse fuhlwact ac sok, ac in oruh orekma luhn suwohswohs—Shepherd Wowo El pahngon mwet Lal—Elos suc oruh orekma koluk elos tuhlihk nuhtin devil—Alma el fahkwack ke pwacyeiyacn mwe luti lal ac sapkihn nuh sin mwet uh in auliyak—Inen mwet suwohswohs fah sihmihsyucklac ke puk in moul. Sahp ke yac 83 Met Liki Kraist.","sectionHeading":"Kahs ma Alma, Mwet tol Fuhlwact in fal nuh ke akwuck muhtahl luhn God, el sang nuh sin mwet ke siti ac mura lalos fin acn uh.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Na tukun ma inge Alma el muhtwacwacack in fahkwack kahs luhn God nuh sin mwet uh, fin acn Zarahemla emet, ac tohkoh fahlac fin acn ah nohfohn."},{"vNo":"2 ","txt":"Ac pa inge kahs ma el sruhmuhn nuh sin mwet ke alu se suc tuh akwucki ke siti lal Zarahemla, in fal nuh ke ma sihmlac lal sifacna, fahk:"},{"vNo":"3 ","txt":"Nga, Alma, akmuhsralah sin pahpah tuhmuhk, Alma, in sie mwet tol fuhlwact ke alu luhn God, oasr kuh ac wal lal sin God in oruh ma inge, liye, nga fahk nuh suwos lah el muhtwacwacack in oakiyac sie alu fin acn ma oasr ke sisken mahsrol lal Nephi; ahok, ke acn se ma pahngpahng acn lal Mormon; ahok, ac el tuh pacptaiselah mwet wiyacl ke kof luhn Mormon."},{"vNo":"4 ","txt":"Ac liye, nga fahk nuh suwos, elos tuh moliyucklac liki poun mwet lal tohkohsrah Noah, ke pahkotwen ac kuh luhn God."},{"vNo":"5 ","txt":"Ac liye, tohkoh, elos tuh utucklac srohoh ke poun mwet Laman ke innimac; ahok, nga fahk nuh suwos, elos srohoh, ac Leum El sifilpac molweloslac liki srohoh ke kuh luhn kahs Lal; ac kuht tuh utuckuh nuh ke acn se inge, ac inge kuht oacyacpac muhtwacwacack in oakiyac alu luhn God fin acn se inge."},{"vNo":"6 ","txt":"Ac inge liye, nga fahk nuh suwos, mwet wiyuck, kowos suc wi alu se inge, yac kowos sruokyac fal in esam srohoh luhn pahpah tomowos? Ahok, yac kowos sruokyac fal in esam pahkotwen ac mongfihsrwacsr Lal nuh selos? Ac in weacng pac, yac kowos sruokyac fal in esam lah El molwelah nguhnalos liki hell?"},{"vNo":"7 ","txt":"Liye, El ekuhllah insiaclos; ahok, El okasuhltahlwack liki sie mutul luhlahp, ac elos muhtwaclihk yurun God. Liye, elos tuh muhta in lohsr; ne ohinge, nguhnalos tolyuckyak ke kahlwem luhn kahs ma pahtpaht; ahok, elos tuh rauniyucklac ke mwe kapihr luhn misac, ac mwe kapihr luhn hell, ac sie kuhnausyucklac ma pahtpaht sanolos."},{"vNo":"8 ","txt":"Ac inge nga siyuck suwos, mwet wiyuck, yac elos kuhnausyucklac? Liye, nga fahk nuh suwos, Moh, elos tiacna."},{"vNo":"9 ","txt":"Ac nga sifilpac siyuck, yac mwe kapihr luhn misac kuhnausyucklac, ac sein in kapihr luhn hell ma raunweloslac, yac ma inge tuhlweyucklac? Nga fahk nuh suwos, Ahok, ma inge tuhlweyucklac, ac nguhnalos yohkwaclihk, ac elos on ke luhngse moliyucklac. Ac nga fahk nuh suwos lah elos moliyucklac."},{"vNo":"10 ","txt":"Ac inge nga siyuck suwos lah ohiyac fuhkah elos moliyucklac kac? Ahok, meac srihpac lalos in finsrakkihn molwelah? Meac oruh elos tuhlweyucklac liki mwe kapihr luhn misac, ahok, ac oacyacpac ke sein in kapihr luhn hell?"},{"vNo":"11 ","txt":"Liye, nga kuh in fahk nuh suwos—yac pahpah tuhmuhk Alma el tiac luhlahlfongi kahs suc utuckuh ke oaluhl Abinadi? Ac yac el tiac sie mwet pahluh muhtahl? Yac el tiac sramsramkihn kahs luhn God, ac pahpah tuhmuhk Alma el luhlahlfongi ma inge?"},{"vNo":"12 ","txt":"Ac in fal nuh ke luhlahlfongi lal oasr sie eklac na yohk tilyang nuh insiacl. Liye nga fahk nuh suwos lah ma inge nuhkwewa pwacye."},{"vNo":"13 ","txt":"Ac liye, el luti kahs uh nuh sin pahpah tuhmwacsr, ac sie eklac na yohk oacyacpac tilyang nuh insiaclos, ac elos ahkpuhsisaclyelos sifacna ac likiyac luhlahlfongi lalos ke God pwacye ac moul. Ac liye, elos oaru ne ke na sahflah; ke ma inge elos moliyucklac."},{"vNo":"14 ","txt":"Ac inge liye, nga siyuck suwos, mwet wiyuck ke alu uh, yac kowos isuslac ke nguhn luhn God? Yac kowos eis Luhmahl ke lomowos? Yac kowos puhlakihn eklac na yohk se inge ke insiowos?"},{"vNo":"15 ","txt":"Yac kowos orekmakihn luhlahlfongi ke moliyucklac Lal suc orekowoslac? Yac kowos ngwet nuh met ke sie muhta luhn luhlahlfongi, ac liye mahno ikoac se inge moulyak nuh ke moul suhkawihl, ac ma koluk inge tuhfweyucklac ke ma wo, in tulac ye muhtuhn God in nuhnuhnkweyuck fal nuh ke orekma ma oreklac ke mahno ke moul kawihl?"},{"vNo":"16 ","txt":"Nga fahk nuh suwos, yac kowos kuh in sifacna luhma lah kowos porongo puhsren Leum, fahk nuh suwos, ke lwen sac: Tuhkuh nuh Yuruk kowos suc ahkinsewowoyeyuck, tuh liye, orekma lowos oacna orekma luhn suwohswohs fin facluh nohfohn?"},{"vNo":"17 ","txt":"Kuh yac kowos sifacna luhma lah kowos kuh in kikiacp nuh sin Leum ke lwen sac, ac fahk—Leum, orekma lasr oa orekma suwohswohs fin facluh nohfohn—ac tuh El fah molikowoslac?"},{"vNo":"18 ","txt":"Kuh fin tiac ohinge, yac kowos kuh in sifacna luhma muh utucklac kowos nuh ke siyah in nuhnuhnkuh luhn God ke nguhnuwos sesseslah ke puhla koluk ac ahsor, ke kowos esam ma koluk lowos nuhkwewa, ahok, sie mwe acsmak suwohs ke ma koluk lowos nuhkwewa, ahok, sie acsmak wowo tuh kowos seahkos masap luhn God?"},{"vNo":"19 ","txt":"Nga fahk nuh suwos, yac kowos kuh in ngwetwack nuh sin God ke lwen sac ke inse nwacsnwacs ac paho nwacsnwacs? Nga fahk nuh suwos, yac kowos kuh in ngwetwack, ke luhmahn God taflah ke lomowos?"},{"vNo":"20 ","txt":"Nga fahk nuh suwos, yac kowos kuh in nuhnkuh ke moliyucklac ke kowos sifacna eiskowosyang in srohoh sin devil?"},{"vNo":"21 ","txt":"Nga fahk nuh suwos, kowos fah etuh ke lwen sac lah kowos tiac kuh in moliyucklac; tuh wacngihn kuhtwena mwet kuh in moliyucklac sahyacn na nuknuk lal in owolac fasrfasrlah; ahok, nuknuk lal enenuh in ahknwacsnwacsyeyucklac ne ke na ma inge nwacsnwacslah liki fohkfohk nuhkwewa, ke srah Lal suc sruhmuhnyuck sin pahpah tuhmwacsr, suc fah tuhkuh in molwelah mwet Lal liki ma koluk lalos."},{"vNo":"22 ","txt":"Ac inge nga siyuck suwos, mwet wiyuck, fuhkah puhla luhn oacna sie suwos, kowos fin tulac met liki nien nuhnuhnkuh luhn God, nuknuk lowos tuhnlac ke srah ac kain in fohkfohk nuhkwewa? Liye, meac ma inge fah fahkwack keiwos?"},{"vNo":"23 ","txt":"Liye yac ma inge fah tiac fahkwack lah kowos mwet ahkmas, ahok, ac oacyacpac lah kowos koluk mwacta ke kain in ma koluk nuhkwewa?"},{"vNo":"24 ","txt":"Liye, mwet wiyuck, yac kowos motko tuh kain mwet se inge kuh in oasr acn la in muhta nuh ten ke tohkohsrahi luhn God, weluhl Abraham, weluhl Isaac, ac weluhl Jacob, ac oacyacpac mwet pahluh muhtahl nuhkwewa, suc nuknuk lalos ahknwacsnwacsyeyucklac ac wacngihnlac tuhna, nwacsnwacs ac fasrfasr?"},{"vNo":"25 ","txt":"Nga fahk nuh suwos, Moh; sahyacn na kowos oruh tuh Mwet in Oraclah lasr Elan sie mwet kikiacp e ke muhtwacwacackiyac ah, kuh nuhnkuh fin El sie mwet kikiacp e ke muhtwacwacackiyac ah, kowos tiac kuh in nuhnkuh muh kain mwet inge oasr acn la ke tohkohsrahi inkuhsrao; tuhsruhk elos fah lihsyucklac tuh elos tuhlihk ke tohkohsrahi luhn devil."},{"vNo":"26 ","txt":"Ac inge liye, nga fahk nuh suwos, mwet wiyuck, kowos fin puhlakihn ayaol luhn insiac, ac kowos fin puhlakihn in onkihn on ke luhngse moliyucklac, ngwac siyuck, yac kowos kuh in puhla inge?"},{"vNo":"27 ","txt":"Yac kowos fahsr, karihngihnkowos sifacna in wacngihn mwacta ye muhtuhn God? Yac kowos kuh in fahk, kowos fin pahngonyuck in misac ke pacl se inge, ke insiowos sifacna, lah kowos puhsisacl fal? Tuh nuknuk lowos ahknwacsnwacsyeyucklac ac oreklac fasrfasrlah ke srah luhn Kraist, suc fah tuhkuh in molwelah mwet Lal liki ma koluk lalos?"},{"vNo":"28 ","txt":"Liye, yac kowos tohllah kwewa inse fuhlwact? Nga fahk nuh suwos, kowos fin tiac kowos tiac ahkolah in liye God. Liye kowos enenuh in silahklahk ahkolah; tuh tohkohsrahi luhn kuhsrao apkuhranme, ac mwet se ingacn ac wacngihn moul ma pahtpaht la."},{"vNo":"29 ","txt":"Liye, nga fahk, yac oasr sie inmahsrlowos suc soenna tohllah sok? Nga fahk nuh suwos lah mwet se ingacn tiacna ahkolah; ac nga kena tuh elan silahklahk ahkolah, tuh pacl uh fototome, ac el tiac etuh lah ngac pacl sac fah tuhkuh; tuh mwet se ingacn tiac sukokyak in wacngihn mwactal."},{"vNo":"30 ","txt":"Ac nga sifilpac fahk nuh suwos, yac oasr sie inmahsrlowos suc isruhn tamuhlwel lal, kuh ahkyohkye kalyeiyuck uh nuh facl?"},{"vNo":"31 ","txt":"We nuh sin mwet se ingacn, tuh el tiacna ahkolah, ac pacl uh apkuhranme tuh el enenuh in auliyak kuh el tiac kuh in moliyucklac!"},{"vNo":"32 ","txt":"Ahok, finne we nuh suwos nuhkwewa mwet oruh ma koluk; auliyak, auliyak, tuh Leum God El fahk ma inge!"},{"vNo":"33 ","txt":"Liye, El suhpwacma sie mwe suli nuh sin mwet nuhkwewa, tuh paho pahkotwen ahsroeyucklac nuh selos, ac El fahk: Auliyak, ac Nga fah eis kowos."},{"vNo":"34 ","txt":"Ahok, El fahk: Tuhkuh nuh Yuruk ac kowos fah ipeis ke fukun sahk ke sahk in moul; ahok, kowos fah sukohsohk in mongo ac nihm ke puhret ac kof in moul;"},{"vNo":"35 ","txt":"Ahok, tuhkuh nuh Yuruk ac ahkfahsrye orekma luhn suwohswohs, ac kowos fah tiac pakpucklac ac totoyang nuh ke e—"},{"vNo":"36 ","txt":"Tuh liye, pacl uh apkuhranme tuh el suc tiac sang fahko wo, kuh el suc tiac oruh orekma luhn suwohswohs, oasr srihpac luhn mwet sacn in tuhng ac ahsor."},{"vNo":"37 ","txt":"O kowos mwet orekma luhn ma koluk; kowos suc fuhlwactwack ke ma wacngihn srihpac luhn facluh, kowos suc fahk lah kowos etuh ohiyacn suwohswohs tuhsruhk tuh kowos tuhlac, oacna sip suc wacngihn mwet shepherd la, finne sie mwet shepherd El pahngon kowos ac El srwackna pahngon kowos, tuhsruhk kowos fah tiac lohng puhsrwacl!"},{"vNo":"38 ","txt":"Liye, nga fahk nuh suwos, lah mwet shepherd wo El pahngon kowos; ahok, ac ke inel sifacna El pahngon kowos, suc pa inen Kraist; ac kowos fin tiac porongo puhsren mwet shepherd wo, nuh ke ine suc kowos pahngonyuck kac, liye, kowos tiac sip nuhtin mwet shepherd wo."},{"vNo":"39 ","txt":"Ac inge kowos fin tiac sip nuhtin mwet shepherd wo, kowos ma ke u oyac? Liye, nga fahk nuh suwos, lah devil pa mwet shepherd lowos, ac kowos ma ke u lal; ac inge, suc kuh in lahfwekihn ma se inge? Liye, nga fahk nuh suwos, el suc lahfwekihn ma se inge el sie mwet kikiacp ac sie tuhlihk nuhtin devil."},{"vNo":"40 ","txt":"Tuh nga fahk nuh suwos lah ma wo uh tuhkuh sin God me, ac ma koluk uh tuhkuh sin devil me."},{"vNo":"41 ","txt":"Ke ma inge, sie mwet el fin sang orekma wowo el porongo puhsren shepherd wo, ac el fahsr tohkohl; tuhsruhk el suc sang orekma koluk, mwet sacn pac na el eklac sie tuhlihk nuhtin devil, tuh el porongo puhsrwacl, ac fahsr tohkohl."},{"vNo":"42 ","txt":"Ac el suc oruh ma inge enenuh in eis molol sel; ke ma inge, ke molol el eis misac, ke ma suwohswohs, tuh el misac nuh ke orekma wo nuhkwewa."},{"vNo":"43 ","txt":"Ac inge, mwet wiyuck, nga kena tuh kowos in lohngyuc, tuh nga sramsram ke kuhiyen nguhnihk; tuh liye, nga sramsram nuh suwos in kahlwem tuh kowos in tiac tahfonglac, kuh nga sramsram oacna nuh ke masap luhn God."},{"vNo":"44 ","txt":"Tuh nga pahngonyuck in sramsram ke ohiyac se inge, in fal nuh ke akwuck muhtahl luhn God, suc oasr in Kraist Jisus; ahok, nga sapkihnyuck in tuyak ac fahkwack nuh sin mwet inge ke ma suc sramsramkihnyuck sin pahpah tuhmwacsr ke ma suc ac fah tuhkuh."},{"vNo":"45 ","txt":"Ac tiac pa inge nohfohn. Yac kowos tiac nuhnkuh tuh nga sifacna etuh ke ma inge? Liye, nga fahkwack nuh suwos lah nga etuh tuh ma suc nga sramsramkihn inge pwacye. Ac kowos etuh fuhkah lah nga etuh ke pwacyeiyacn ma inge?"},{"vNo":"46 ","txt":"Liye, nga fahk nuh suwos ma inge ahkkahlwemyeyuck nuh sihk ke Nguhn Muhtahl luhn God. Liye, nga lalo ac pruhe ke lusen lwen pucspucs tuh nga in sifacna etuh ke ma inge. Ac inge nga sifacna etuh tuh ma inge pwacye; tuh Leum God El ahkkahlwemye ma inge nuh sihk ke Nguhn Muhtahl Lal; ac pa inge nguhn in fwackyuck ma oan sihk."},{"vNo":"47 ","txt":"Ac oacyacpac, nga fahk nuh suwos lah ma inge ahkkahlwemyeyuck nuh sihk, tuh kahs ma sramsramkihnyuck sin pahpah tuhmwacsr uh pwacye, in fal nuh ke nguhn in pahluh ma oan sihk, ma oacyacpac ma ke mwe ahkkahlwemye luhn Nguhn luhn God."},{"vNo":"48 ","txt":"Nga fahk nuh suwos, lah nga sifacna etuh tuh kuhtwena ma suc nga fah fahk nuh suwos, ke ma suc ac fah tuhkuh, uh pwacye; ac nga fahk nuh suwos, lah nga etuh tuh Jisus Kraist El fah tuhkuh, ahok, Wen, Sefanna nuhtin Pahpah, sesseslah ke luhng kuhlwacng, ac pahkotwen, ac pwacye. Ac liye, El pa suc ac tuhkuh in eislah ma koluk luhn facluh, ahok, ma koluk luhn mwet nuhkwewa suc insacnweacng in luhlahlfongi ke Inel."},{"vNo":"49 ","txt":"Ac inge nga fahk nuh suwos lah pa inge akwuck se suc nga pahngyak kac, ahok, in luti nuh sin mwet sacohk wiyuck, ahok, ac mwet nuhkwewa ma muhta fin acn uh; ahok, in luti nuh sin mwet nuhkwewa, kwewana mwet mahtuh ac fuhsr, kwewana mwet srohoh ac sukohsohk; ahok, nga fahk nuh suwos mwet mahtohoh, ac oacyacpac mwet matwac fal, ac fihl kapwack; ahok, in wowoyak nuh selos tuh elos enenuh in auliyak ac sifilpac isuslac."},{"vNo":"50 ","txt":"Ahok, ohinge Nguhn uh fahk: Auliyak, mwet nuhkwewa fin facluh, tuh tohkohsrahi luhn kuhsrao apkuhranme; ahok, Wen nuhtin God El tuhkuh ke wolacna Lal, ke kuhlacna, wolacna, kuh, ac wal. Ahok, tamuhlwel sacohk wiyuck, nga fahk nuh suwos, tuh Nguhn uh fahk: Liye wolacna luhn Tohkohsrah luhn facluh nohfohn; ac oacyacpac Tohkohsrah luhn inkuhsrao fah ke kihtin pacl ac kahlmwelihk inmahsrlon tuhlihk nuhkwewa nuhtin mwet."},{"vNo":"51 ","txt":"Ac oacyacpac Nguhn fahk nuh sihk, ahok, wowoyak nuh sihk ke sie puhsra yohk, fahk: Som ac fahk nuh sin mwet inge—Auliyak, tuh kowos fin tiac auliyak kowos tiac kuh in usrui tohkohsrahi inkuhsrao."},{"vNo":"52 ","txt":"Ac nga sifilpac fahk nuh suwos, Nguhn fahk: Liye, tuhla uh fihliyucki ke okahn sahk; ke ma inge sahk nuhkwewa ma tiac sang fukun sahk wo fah pakpucki nuh ten ac totoyang nuh ke e uh, ahok, sie e ma tiac kuh in kunlac, finne sie e fihrihr ne tok ma pahtpaht. Liye, ac esam, El suc Muhtahl El fahk ma inge."},{"vNo":"53 ","txt":"Ac inge mwet sacohk wiyuck, nga fahk nuh suwos, yac kowos kuh in tu na kuh ke fahk inge; ahok, yac kowos kuh in likiyac nuh sahyac ma inge, ac longyac El suc Muhtahl ye niowos; ahok, yac kowos kuh in fuhlwactwack ke fihlacng luhn insiowos; ahok, yac kowos fah fahfahlac na in nukum nuknuk yohk molo ac sang insiowos nuh ke ma wacngihn srihpac luhn facluh, ke kahsruhp lowos?"},{"vNo":"54 ","txt":"Ahok, yac kowos ac fahfahlac na in nuhnkuh muh kowos wo liki sie sin sie; ahok, yac kowos ac fahfahlac na in kalyei mwet wiyowos, suc ahkpuhsisaclyelos sifacna ac fahsr tukun akwuck muhtahl luhn God, ohinge elos utuckuh nuh ke alu se inge, elos ahkmuhtahlyeyucklac ke Nguhn Muhtahl, ac elos sang orekma wo ma fal nuh ke auliyak—"},{"vNo":"55 ","txt":"Ahok, ac yac kowos ac fahfahlac na in forlah liki mwet suhkahsruhp, ac mwet enenuh, ac in sruokyac na ma lowos luhkwelos?"},{"vNo":"56 ","txt":"Ac ma sahflah, kowos nuhkwewa suc ac fahfahlac na ke ma koluk lowos, nga fahk nuh suwos lah mwet inge pa elos suc fah pakpucki nuh ten ac totoyang nuh ke e elos fin tiac sa auliyak."},{"vNo":"57 ","txt":"Ac inge nga fahk nuh suwos, kowos nuhkwewa suc kena in ukwe puhsren mwet shepherd wo, kowos tuhkuh liki mwet koluk, ac kowos in sriyucklac, ac nikmet kahl ma fohkfohk lalos; ac liye, inelos fah iyucklac, tuh inen mwet koluk fah tiac oacwaclah inmahsrlon inen mwet suwohswohs, tuh kahs luhn God in ahkpwacyeiyuck, suc fahk: Inen mwet koluk fah tiac akuhlamihsi nuh ke inen mwet Luhk;"},{"vNo":"58 ","txt":"Tuh inen mwet suwohswohs fah sihmlac ke puk in moul, ac Nga fah sang nuh selos sie usru ke lacpo lacyot Luhk. Ac inge, mwet wiyuck, meac kowos ac fahk in lain ma inge? Nga fahk nuh suwos, kowos fin sramsram lain ma inge, ac wacngihn srihpac, tuh kahs luhn God enenuh in ahkpwacyeiyucklac."},{"vNo":"59 ","txt":"Tuh meac oasr mwet shepherd inmahsrlowos suc oasr sip pucspucs nahtuh a tiac karuhnguhnuhlos, tuh wolf suhlallacl in tiac utyak ac kanglah un sip nahtuhl? Ac liye, fin soko wolf suhlallacl utyak nuh in un sip nahtuhl yac el ac tiac ukwacack? Ahok, ac ke sahflahiyac, el fin kuh, el fah uniyac."},{"vNo":"60 ","txt":"Ac inge nga fahk nuh suwos lah mwet shepherd wo el pahngon kowos; ac kowos fin porongo puhsrwacl El fah eis kowos nuh ke u lal, ac kowos sip nahtuhl; ac El sapkihn nuh suwos tuh kowos in karuhnguhnwacng tuh in wacngihn kosro wolf suhlallacl in utyak nuh inmahsrlowos, tuh kowos in tiac kuhnausyucklac."},{"vNo":"61 ","txt":"Ac inge nga, Alma, sapkihn nuh suwos ke kahs Lal suc sapkihnyuc, tuh kowos in liyacacng in oruh kahs suc nga sramsramkihn nuh suwos."},{"vNo":"62 ","txt":"Nga sramsram ke ohiyacn sap nuh suwos suc wi alu uh; ac nuh selos suc tiac wi alu uh nga sramsram ke ohiyacn suli, fahk: Tuhkuh ac pacptaislac nuh ke auliyak, tuh kowos in oacyacpac in kuh in ipeis ke fukun sahk ke sahk in moul."}]}