{"heading":"Moroni el ahkfokokoyelah acn luhn mwet Nephi—Elos muhsaheack siti sasuc pucspucs—Mweun ac kuhnahoslah uh puhtatyang nuh fin mwet Nephi ke pacl ma elos oruh ma koluk ac ma sruhngwacyuck—Morianton ac mwet weluhl lain ah elos kuhtangyucklac sel Teancum—Nephihah el misac, ac wen nahtuhl suc pa Pahoran el fohnohslah siyah in nuhnuhnkuh. Sahp ke yac 72–67 Met Liki Kraist.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge Moroni el tiacna tui in oruh ahkolah nuh ke mweun, kuh in karuhnguhnwacng mwet lal liki mwet Laman; tuh el oraclah tuh un mwet mweun lal in enenuh in muhtwacwacack ke muhtwacwacackiyacn yac ahklongoul ke kolyuck luhn mwet nuhnuhnkuh, tuh elos enenuh in muhtwacwacack in pihkihn in tohktohkyak fohk uh in raunweack nohfohn siti uh, fin acn nuhkwewa luhn mwet Nephi."},{"vNo":"2 ","txt":"Ac fin tohktohk ke infohkoh el oraclah tuh in enenuh in oasr sahk, ahok, orekma ke sahk in muhsaheack in fal nuh ke sie lusen mwet, in raunweack siti uh."},{"vNo":"3 ","txt":"Ac el oraclah tuh ke orekma ke sahk ingacn in oasr sie kalkal siskac ah in muhsahlah fin sahk ingacn in raunweack acn ah; ac ma inge fokoko ac in fuhlwact."},{"vNo":"4 ","txt":"Ac el oruh tuh in oasr taor in muhsahyak in tuyak fuhlwact liki kalkal uh, ac el oruh in oasr acn in topang in muhsahyak fin taor ingacn, tuh yot ac suhkan pihsr luhn mwet Laman ah in tiac kuh in oruh elos in kihnet."},{"vNo":"5 ","txt":"Ac elos tuh ahkolah elos in kuh in tolyuck yot e lucngi, fal nuh ke pwacriyaclos ac kuhiyaclos, ac uniyac el suc srihke in fahsryang nuh ke sisken pot luhn siti uh."},{"vNo":"6 ","txt":"Ohinge Moroni el tuh ahkolah pot kuhlacna in lain tuhkuh luhn mwet lokoalok lalos, in raunweack siti nuhkwewa fin acn ah nohfohn."},{"vNo":"7 ","txt":"Ac tukun ma inge Moroni el oruh tuh un mwet mweun lal in som nuh ke innimac nuh kuhtuhlacp; ahok, ac elos som ac luhswack nohfohn mwet Laman suc oasr ke innimac kuhtuhlacp nuh ke acn selos sifacna, ma oan nuh lacfahl epang nuh ke acn lal Zarahemla."},{"vNo":"8 ","txt":"Ac acn lal Nephi suwohswohslah na muhtwacwacack e ke meoa kuhtuhlacp nuh rohtoh."},{"vNo":"9 ","txt":"Ac tukun ma inge ke Moroni el luhswack nohfohn mwet Laman liki innimac nuh kuhtuhlacp, ma oan nuh acir ke acn lalos sifacna, el oruh tuh mwet suc muhta fin acn lal Zarahemla ah ac fin acn ma raunweack ah in som nuh innimac kuhtuhlacp, finne nuh ke mahsrol ke sisken pe acn ah, ac in muhta fin acn we."},{"vNo":"10 ","txt":"Ac el oacyacpac fihliyac un mwet mweun nuh ke lacfahl epang, ke mahsrol luhn acn selos, ac el oruh elos in muhsaheack acn in lihsrlihsr tuh elos in kuh in karuhnguhnwacng un mwet mweun lalos ac mwet lalos liki poun mwet lokoalok lalos."},{"vNo":"11 ","txt":"Ac ohinge el kosrwaclah nohfohn pot kuhlacna luhn mwet Laman ke innimac nuh kuhtuhlacp, ahok, ac oacyacpac nuh rohtoh, ahkfokokoyelah mahsrol inmahsrlon mwet Nephi ac mwet Laman, inmahsrlon acn lal Zarahemla ac acn lal Nephi, liki meoa rohtoh, ukwacma na muhtuhn infacl Sidon—mwet Nephi suc muhta fin acn ke lacfahl nuh acir, ahok, finne nohfohn na acn ma oan nuh acir fin acn Puhs, fal nuh ke kena lalos."},{"vNo":"12 ","txt":"Ohinge Moroni, wi un mwet mweun lal, elos tuh puhseni ke lwen nuhkwewa ke srihpen mwe ahkkweye luhn karihngihnyuck suc orekma lal tuh ituckyang nuh selos, elos tuh suk in kosrwaclah fokokoiyen ac kuhiyen mwet Laman liki acn selos, tuh in tiac oasr kuh lalos nuh fin acn lalos."},{"vNo":"13 ","txt":"Ac tukun ma inge mwet Nephi elos muhtwacwacack ke pwelucng luhn sie siti, ac elos pahngon inen siti sac Moroni; ac oasr sisken meoa kuhtuhlacp; ac oan nuh ke lacfahl epang ke sisken mahsrol luhn mwet Laman."},{"vNo":"14 ","txt":"Ac elos oacyacpac muhtwacwacack sie pwelucng nuh ke sie siti ma oan inmahsrlon siti lal Moroni ac siti lal Aaron, oracni mahsrol lal Aaron ac Moroni; ac elos pahngon inen siti sac, kuh acn sac, Nephihah."},{"vNo":"15 ","txt":"Ac elos oacyacpac muhtwacwacack ke yac sacpacna in muhsaheack siti pucspucs ke lacfahl nuh acir, sie ke ohiyac usrnguck ma elos pahngon Lehi, ma oan nuh acir ke sisken mahsrol ke pe acn ah."},{"vNo":"16 ","txt":"Ac ohinge sahflah yac ahklongoul."},{"vNo":"17 ","txt":"Ac ke ohiyacn kapkapwack wo inge mwet lal Nephi ke muhtwacwacackiyacn yac ahklongoul ac sie ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi."},{"vNo":"18 ","txt":"Ac elos tuh arulacna kapkapwack, ac elos eklac arulacna kahsruhpi; ahok, ac elos tuh puhseni ac fokokoi fin acn ah."},{"vNo":"19 ","txt":"Ac ohinge kuht liye luhpan pahkotwen ac suwohswohs ke orekma nuhkwewa luhn Leum, in ahkpwacyeiye kahs nuhkwewa Lal nuh sin tuhlihk nuhtin mwet; ahok, kuht kuh in liye lah kahs Lal ahkpwacyeiyuck, finne ke pacl se inge, suc El sramsram nuh sel Lehi, fahk:"},{"vNo":"20 ","txt":"Insewowo nuh sum ac tuhlihk nuhtum; ac elos fah ahkinsewowoyeyuck, elos fin liyacacng masap Luhk elos fah kapkapwack fin acn uh. Tuhsruhk esam, elos fin tiac liyacacng masap Luhk elos fah lihsyucklac liki ye muhtuhn Leum."},{"vNo":"21 ","txt":"Ac kuht liye lah olwelah inge ahkpwacyeiyucklac nuh sin mwet lal Nephi; tuh ma ke akuhkuhin lalos ac fohs lalos, ahok, ahkmas lalos, ac fuhnmwet lalos, alyalu lalos, kosro lalos, ac ma sruhngwacyuck lalos, ma oasr inmahsrlolos, ma use nuh faclos mweun lalos ac kuhnausyucklac lalos."},{"vNo":"22 ","txt":"Ac elos suc oaru in liyacacng masap luhn Leum elos moliyucklac ke pacl nuhkwewa, tuhsruhk tausin sin mwet koluk wiyaclos elos utucklac srohoh, kuh misac ke katlas, kuh kais kuhtuh na muhnahslah ke suhlahlahlfongi, ac aetuhi nuh sin mwet Laman."},{"vNo":"23 ","txt":"Tuhsruhk liye oasr sie pacl engan liki inge inmahsrlon mwet lal Nephi, e ke pacl lal Nephi ah, liki na pacl lal Moroni, ahok, finne ke pacl se inge, ke yac ahklongoul ac sie ke kolyuck luhn mwet nuhnuhnkuh."},{"vNo":"24 ","txt":"Ac tukun ma inge ke yac ahklongoul ac luo ke kolyuck luhn mwet nuhnuhnkuh oacyacpac sahflah ke mislac; ahok, ac oacyacpac yac ahklongoul ac tolu."},{"vNo":"25 ","txt":"Ac tukun ma inge ke muhtwacwacackiyacn yac ahklongoul ac ahkosr ke kolyuck luhn mwet nuhnuhnkuh, ac luhkuhn oacyacpac oasr mislac inmahsrlon mwet lal Nephi fin tiac nuh ke sie fohs ma srolah inmahsrlolos ke acn lal Lehi, ac acn lal Morianton, ma oracni mahsrol lal Lehi; kwewana oan sisken mahsrol ke pe acn ah."},{"vNo":"26 ","txt":"Tuh liye, mwet suc muhta fin acn lal Morianton elos tuh eislah sie ipin acn lal Lehi; ke ma inge muhtwacwacack in oasr fohs inmahsrlolos, yohkna tuh mwet lal Morianton ah sruhkwack kuhfwen mwe mweun in lain mwet wiyaclos, ac elos insacnweacng na ke katlas in onweloslac."},{"vNo":"27 ","txt":"Tuhsruhk liye, mwet suc muhta fin acn lal Lehi ah kahinglac nuh ke nien monglac lal Moroni, ac kwacfe sel in kahsruh; tuh liye tiac elos pa tahfonglac uh."},{"vNo":"28 ","txt":"Ac tukun ma inge ke mwet lal Morianton, suc kolyuck sin sie mwet suc inel pa Morianton, el sokwack lah mwet lal Lehi elos kahinglac nuh ke nien monglac lal Moroni, elos arulacna sahngweng tuh un mwet mweun lal Moroni ah in tuhkuh nuh yohrohlos ac kuhnaosuhloslac."},{"vNo":"29 ","txt":"Ke ma inge, Morianton el likiyac nuh insiaclos tuh elos enenuh in kahinglac nuh ke acn ma oan nuh acir, ma afyucflac ke iwen kof luhlahp, ac in muhta fin acn ma oan nuh acir."},{"vNo":"30 ","txt":"Ac liye, elos luhkuhn ahkfahsryelah plwacn se inge, (suc ac luhkuhn oruh elos in ahsor) tuhsruhk liye, Morianton suc sie mwet yohk nuhnkwac, ke ma inge el kasrkuhsrak sin sie mwet kuhlwacnsap lal, ac el puhtatyang nuh facl ac onwel upac."},{"vNo":"31 ","txt":"Ac tukun ma inge el kahinglac, ac tuhkuh nuh ke nien monglac lal Moroni, ac fahk nuh sel Moroni ma nuhkwewa ke ma inge, ac oacyacpac ke plwacn lalos in kahinglac nuh fin acn ma oan nuh acir."},{"vNo":"32 ","txt":"Inge liye, mwet suc muhta fin acn Puhs, kuh sahyacl na Moroni, el sahngweng lah elos ac porongo kahs lal Morianton ac weacng mwet lal, ac ohinge elan sruokyac ipin acn ingacn, ma ac oakiyac sie pwelucng nuh ke mwacta na elyah nuh inmahsrlon mwet lal Nephi, ahok, mwacta ma ac kohllah nuh ke kuhtangyucklac luhn moul sukohsohk lalos."},{"vNo":"33 ","txt":"Ke ma inge Moroni el suhpwaclah sie un mwet mweun, wi lohm nuknuk selos, in kosrwaclah mwet lal Morianton, in tulokihnyac kahing lalos nuh fin acn oan nuh acir."},{"vNo":"34 ","txt":"Ac tukun ma inge elos tiacna tulokuhnuhltahluh ne ke na elos tuhkuh nuh ke mahsrol luhn acn Ahsor; ac elos kosrwacloslac we, ke sisken inkacnek ohsrihksrihk suc kohllah nuh sisken meoa nuh ke acn ma oan nuh acir, ahok, ke sisken meoa, nuh rohtoh ac nuh kuhtuhlacp."},{"vNo":"35 ","txt":"Ac tukun ma inge un mwet mweun se suc suhpweyucklac sel Moroni ah, suc kolyuck sin sie mwet suc inel pa Teancum, el tuh ohsun nuh sin mwet lal Morianton; ac arulacna kwekwe mwet lal Morianton, (elos mokleyuckyak ke koluk lal ac ke kahs in ahkluhng lal) tuh pwacnwacng sie mweun ah srolah inmahsrlolos, ma pwacnwacng Teancum el tuh unilyac Morianton ac kuhtanglah un mwet mweun lal, ac usaclos in mwet srohoh, ac fohlohklac nuh ke nien monglac lal Moroni. Ac ohinge sahflah yac ahklongoul ac ahkosr ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi."},{"vNo":"36 ","txt":"Ac ohinge mwet lal Morianton ah fohlohkihnyucklac. Ac ke elos olwelah in liyacacng in mislac elos fohlohkihnyucklac nuh fin acn lal Morianton, ac sie aengani oreklac inmahsrlolos ac mwet lal Lehi; ac elos oacyacpac fohlohkihnyucklac nuh fin acn selos."},{"vNo":"37 ","txt":"Ac tukun ma inge ke yac sepacna ma mwet lal Nephi ah tuh fohlohkihnyuckyang mislac nuh selos, Nephihah, mwet nuhnuhnkuh fuhlwact ahkluo, el misac, el fohnohslah siyah in nuhnuhnkuh ke suwohs wo ye muhtuhn God."},{"vNo":"38 ","txt":"Ne ohinge, el tiac lwelah Alma elan eis ma sihmlac ac ma suc yohk srihpac nuh sel Alma ac pahpah tuhmwacl suc ma inge muhtahl na pwacye; ke ma inge Alma el sang ma inge nuh sin wen nahtuhl, Helaman."},{"vNo":"39 ","txt":"Liye, tukun ma inge wen nahtuhl Nephihah el srihsrngiyucki in nwacklah siyah in nuhnuhnkuh, in ahol pahpah tuhmwacl; ahok, el srihsrngiyucki sin mwet nuhnuhnkuh fuhlwact ac kafuhnah luhn mwet uh, ke sie olweacng ac akwuck muhtahl in nuhnuhnkuh ke suwohs, ac in liyacacng mislac ac sukohsohk luhn mwet uh, ac in sang nuh selos pacl wo muhtahl in alu nuh sin Leum God lalos, ahok, in kahsruh ac karuhnguhnwacng srihpac luhn God ke lusen moul lal nohfohn, ac in uswack mwet koluk in nuhnuhnkweyuck fal nuh ke orekma koluk lalos."},{"vNo":"40 ","txt":"Inge liye, inel pa Pahoran. Ac Pahoran el tuh nwacklah siyah luhn pahpah tuhmwacl, ac tuh muhtwacwacack ke kolyuck lal ke sahflahiyacn yac ahklongoul ac ahkosr, fin mwet lal Nephi."}]}