{"heading":"Mwet srohoh luhn mwet Laman elos orekmakihnyuck in ahkfokokoye siti Puhs—Fohs inmahsrlon mwet Nephi oruh mwet Laman in kuhtanglah—Helaman el kol tausin luo sin wen puhlaik nuhtin mwet lal Ammon. Sahp ke yac 64–63 Met Liki Kraist.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge ke elos tuh likiyac mwet topang nuh yurun mwet srohoh luhn mwet Laman, ac tuh oruh tuh elos in som ac pihkihnyac mwet misac lalos, ahok, ac oacyacpac mwet misac luhn mwet Nephi suc tuh acnwucki; ac Moroni el likiyac mwet in topangwelos ke elos oruh orekma lalos."},{"vNo":"2 ","txt":"Ac Moroni el weluhl Lehi som nuh ke siti lal Mulek, ac eislah siti sac ac sang nuh sel Lehi. Inge liye, Lehi se inge pa sie mwet suc weluhl Moroni ke inkaiyacn mweun nuhkwewa lal; ac el sie mwet suc oacna Moroni, ac elos engan ke karihngihnyuck luhn sie sin sie; ahok, elos luhngse sie sin sie, ac oacyacpac luhngseyuck sin mwet nuhkwewa lal Nephi."},{"vNo":"3 ","txt":"Ac tukun ma inge tukun mwet Laman elos ahksahfyelah in pihkihnyac mwet misac lalos ac oacyacpac mwet misac luhn mwet Nephi, elos mahs fohlohk nuh fin acn Puhs; ac Teancum, ke sap lal Moroni, el oruh tuh elos in muhtwacwacack orekma in pihkihn soko inlaf in raunweack acn ah, kuh siti, Puhs."},{"vNo":"4 ","txt":"Ac el oruh tuh elos in muhsaheack sie pot in loango ke sahk in afuhnlah inlaf soko ah; ac elos puhkanwack fohk uh liki inlaf uh in sang loangweack pot in loango ke sahk; ac ohinge elos tuh oruh tuh mwet Laman in orekma ne ke na elos raunweack siti Puhs ke sie pot fokoko ma oreklac ke sahk ac fohk uh, in arulacna fuhlwact."},{"vNo":"5 ","txt":"Ac siti se inge eklac sie pot kuhlacna na pwacye tohkoh fahlac; ac ke siti se inge elos tuh topangi mwet srohoh luhn mwet Laman; ahok, finne lun sie pot ma elos oruh elos in muhsaheack ke paholos sifacna. Inge Moroni el oruh tuh mwet Laman ah in orekma, ke srihpen fihsrwacsr in topangiyuck elos ke elos orekma; ac el kena sin un mwet mweun nuhkwewa lal lah ngac el enenuh in som mweuni mwet Laman."},{"vNo":"6 ","txt":"Ac tukun ma inge ke Moroni el ohinge eis kuhtanglah sin sie un mwet mweun fokoko emet luhn mwet Laman, ac el sruokyac siti lal Mulek, suc pa sie acn fokoko emet luhn mwet Laman fin acn lal Nephi; ac ohinge el tuh oacyacpac muhsaheack sie pot kuhlacna in nwacnwack mwet srohoh lal."},{"vNo":"7 ","txt":"Ac tukun ma inge ke el tiac sifilpac srihke in mweun nuh sin mwet Laman ke yac sac, tuhsruhk el tuh oruh mwet lal in ahkolah nuh ke mweun, ahok, ac in oraclah acn in lihsrlihsr in karuhnguhnuhlos liki mwet Laman, ahok, ac oacyacpac in molwelah muhtwacn lalos ac tuhlihk nahtuhlos liki srwacl in mongo ac kweok, ac in sang mongo nuh sin un mwet mweun lalos."},{"vNo":"8 ","txt":"Ac na tukun ma inge un mwet mweun luhn mwet lal Laman, ke meoa rohtoh, epang, ke Moroni el wacngihn ke srihpen kuhtuh kuhtasrihk ma sikyak inmahsrlon mwet Nephi, suc oraclah fohs inmahsrlolos, elos eislah kuhtuh acn ah sin mwet Nephi, ahok, yohkna oruh elos sruokyac kuhtuh siti selos ke ipin acn ah."},{"vNo":"9 ","txt":"Ac ohinge ke srihpen ma koluk inmahsrlolos sifacna, ahok, ke srihpen fohs ac kuhtasrihk inmahsrlolos sifacna elos puhtatyang nuh ke ohiyac se na ma sensen emet ah."},{"vNo":"10 ","txt":"Ac inge liye, oasr kuhtuh ma ngwac fahk ke mwet lal Ammon, suc, ke muhtwacwacackiyac ah, elos mwet Laman; tuhsruhk ke srihpacl Ammon ac mwet wiyacl, kuh ke kuh ac kahs luhn God, elos eklac forlah nuh sin Leum; ac elos tuh utuckuh nuh fin acn lal Zarahemla, ac ke pacl sac ne inge elos karihngihnyuck sin mwet Nephi."},{"vNo":"11 ","txt":"Ac ke srihpen olwelah lalos elos tiacna sruhkwack kuhfwen mwe mweun in lain mwet wiyaclos; tuh elos tuh oraclah sie olwelah tuh elos in tiacna sifilpac ahksohrohrye srah; ac in oacna olwelah lalos elos ac misac; ahok, elos luhkuhn lwelah elos sifacna in puhtatyang nuh in poun mwet wiyaclos, fuhnuh tiac nuh ke pahkomuhta ac luhngse yohk lal Ammon ac mwet wiyacl nuh selos."},{"vNo":"12 ","txt":"Ac ke srihpac se inge elos utucklac nuh fin acn lal Zarahemla; ac pacl sac fahlac elos karihngihnyuck sin mwet Nephi."},{"vNo":"13 ","txt":"Tuhsruhk tukun ma inge ke elos liye mwe sensen uh, ac kweok ac elyah yohk suc mwet Nephi elos toasrlacna kac kaclos, elos mokleyuckyak ke pahkomuhta ac kena in sruhkwack kuhfwen mwe mweun in karuhnguhnwacng acn selos."},{"vNo":"14 ","txt":"Tuhsruhk liye, ke elos oruh elos in sruhkwack kuhfwen mwe mweun lalos, elos tulokihnyucki ke kwacfe lal Helaman ac mwet wiyacl, tuh elos kuhracnna kuhnahoslah olweacng se elos tuh oraclah ah."},{"vNo":"15 ","txt":"Ac Helaman el fosrngah tuh elos fin som ac tuhlac nguhnalos; ke ma inge elos nuhkwewa suc tuh ilyak nuh ke wuhlweacng se inge elos kohslah na in liye mwet wiyaclos ke elos sun ongaiyac yohk lalos, ke ohiyac sensen lalos ke pacl se inge."},{"vNo":"16 ","txt":"Tuhsruhk liye, tukun ma inge puhslac wen nahtuhlos, suc tuh tiacna ilyak nuh ke sie wuhlweacng tuh elos in tiac sruhkwack kuhfwen mwe mweun lalos in karuhnguhnuhlosyang sifacna liki mwet lokoalok lalos; ke ma inge elos tuh sifacna toweni nuh sie ke pacl se inge, elos nuhkwewa suc kuh in sruhkwack kuhfwen mwe mweun, ac elos pahnglolos sifacna muh mwet Nephi."},{"vNo":"17 ","txt":"Ac elos ilyak nuh ke sie wuhlweacng in acnwuck nuh ke moul sukohsohk luhn mwet Nephi, ahok, in karuhnguhnwacng acn ah finne in fihliyac moul lalos; ahok, elos wuhlweacng lah elos ac fah tiacna fuhlweack moul in sukohsohk lalos, tuhsruhk elos ac fah acnwuck ke ohiyac nuhkwewa in karuhnguhnwacng mwet Nephi ac elos sifacna liki srohoh."},{"vNo":"18 ","txt":"Inge liye, oasr mukul fuhsr tausin luo, suc ilyak nuh ke wuhlweacng se inge ac eis kuhfwen mwe mweun lalos in karuhnguhnwacng acn selos."},{"vNo":"19 ","txt":"Ac inge liye, oacna ke elos tiacna ahkkwacohye mwet Nephi ne ke pacl se inge, elos eklac ke pacl se inge in oacyacpac kahsruh yohk; tuh elos sruhkwack kuhfwen mwe mweun lalos, ac elos kena tuh Helaman elan mwet kol lalos."},{"vNo":"20 ","txt":"Ac elos nohfohn mukul fuhsr, ac elos arulacna tu na kuh ke puhlaik, ac oacyacpac ke kuhlacna ac mukwikwi; tuhsruhk liye, tiac pa inge nohfohn—elos mwet suc suwohswohs pacl nuhkwewa ke oacna sie ma suc luhlahlfongiyuck eltahl kac."},{"vNo":"21 ","txt":"Ahok, elos mwet luhn ma pwacye ac suwohswohs, tuh elos tuh lutiyuck in liyacacng masap luhn God ac in fahsr suwohs ye muhtahl."},{"vNo":"22 ","txt":"Ac na tukun ma inge ke Helaman el mahs us muhta luhn mwet mweun fuhsr tausin luo ah, in kahsruh mwet ke mahsrol luhn acn nuh ke lacfahl nuh meoa epang ac rohtoh."},{"vNo":"23 ","txt":"Ac ohinge sahflah yac ahklongoul ac alkosr ke kohkoh luhn mwet nuhnuhnkuh fin mwet lal Nephi."}]}