{"heading":"Ammoron ac Moroni elos sramsram ke ayaol luhn mwet srohoh—Moroni el sapkihn tuh mwet Laman elos in som ac tulokihnyac acnwuck in ahkmas lalos—Ammoron el sapkihn tuh mwet Nephi elos in fihliyac kuhfwen mwe mweun lalos ac in muhta ye kuh luhn mwet Laman. Sahp ke yac 63 Met Liki Kraist.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge ke muhtwacwacackiyacn yac ahklongoul ac yuc ke kolyuck luhn mwet nuhnuhnkuh, Ammoron el saplah nuh yohrohl Moroni kena tuh elan ayaol mwet srohoh."},{"vNo":"2 ","txt":"Ac tukun ma inge Moroni el puhlakihn engan yohk ke siyuck se inge, tuh el kena eis mwe kahsruh ma ituckyang in kahsruh mwet Laman suc srohoh in sang kahsruh mwet lal sifacna; ac el oacyacpac kena mwet lal in ahkfokokoyelah un mwet mweun lal."},{"vNo":"3 ","txt":"Inge mwet Laman elos uslah muhtwacn ac tuhlihk pucspucs, ac wacngihn sie muhtwacn kuh sie tuhlihk inmahsrlon mwet srohoh nuhkwewa lal Moroni, kuh mwet srohoh suc Moroni el uslah; ke ma inge Moroni el otwelah sie plwacn in eis in puhs mwet srohoh luhn mwet Nephi liki mwet Laman fin kuh."},{"vNo":"4 ","txt":"Ke ma inge el suhmuhslah sie lwacta, ac suhpwaclah sin sie mwet kuhlwacnsap lal Ammoron, mwet sepacna suc us tuhkuh sie lwacta nuh sel Moroni. Na pa inge kahs ma el suhmuhslah nuh sel Ammoron, fahk:"},{"vNo":"5 ","txt":"Liye, Ammoron, nga sihm nuh sum kuhtuh ke mweun se inge ma kom srokackuhnlah in lain mwet luhk, kuh ma tamuhlwel wiyom el srokackuhnlah in lainuhlos, ac ma kom srwackna insacnweacng in tahfwelah tukun misac lal."},{"vNo":"6 ","txt":"Liye, nga kena fahk nuh sum kuhtuh ke nuhnuhnkuh suwohs luhn God, ac katlas luhn kasrkuhsrak kuhlacna Lal, ma oan ahtaht lucng liki kom, kom fin tiac auliyak ac fohlohkohnoht un mwet mweun lom nuh fin acn sum sifacna, kuh acn in muhta lom, suc pa acn lal Nephi."},{"vNo":"7 ","txt":"Ahok, nga kena fahk nuh sum ma inge kom fin kuh in porongo ma inge; ahok, nga kena fahk nuh sum ke hell na koluk se ma sano in eis mwet ahkmas suc oacna kom ac tamuhlwel wiyom, kom fin tiac auliyak ac tulokihnyac srihpen ahkmas lom, ac fohlohk wi un mwet mweun lom nuh fin acn suwos sifacna."},{"vNo":"8 ","txt":"Tuhsruhk ke kom sruhnga ma inge, ac suk in lain mwet luhn Leum, ohinge nga kuh in motko muh kom ac sifilpac oruh."},{"vNo":"9 ","txt":"Ac inge liye, kuht ahkolah in eis kom; ahok, ac kom fin tiac tulokihnyac srihpac lom, liye, kom fah isyac nuh ten nuh fom kasrkuhsrak luhn God suc kom forlah liki, finne nuh ke kuhnausyucklac lom."},{"vNo":"10 ","txt":"Tuhsruhk, oacna ke Leum El moul, un mwet mweun lasr fah tuhkuh nuh yurum kom fin tiac fohlohk, ac kom fah fahsriyuck ke misac ke pacl na sa, tuh kuht fah sifilpac eislah siti lasr ac acn lasr; ahok, ac kuht fah sruokyac na alu lasr ac srihpac luhn God lasr."},{"vNo":"11 ","txt":"Tuhsruhk liye, nga nuhnkuh tuh nga sramsram nuh sum ke ma inge ke wacngihn srihpac; kuh nga nuhnkuh tuh kom sie tuhlihk nuhtin hell; ke ma inge nga fah kaliyac lwacta se luhk inge in fahk nuh sum lah ngwac tiac ayaol mwet srohoh, sahyacn na ac wiwi na kom fin use sie mukul ac muhtwacn kiyacl ac tuhlihk nahtuhl, nuh ke sie mwet srohoh; fin ac pa inge tuh kom ac oruh ohinge, nga fah ayaol."},{"vNo":"12 ","txt":"Ac liye, kom fin tiac oruh ma inge, nga fah tuhkuh nuh yurum wi un mwet mweun luhk; ahok, ngwac sang kuhfwen mwe mweun nuh sin muhtwacn ac tuhlihk luhk, ac nga fah tuhkuh in lain kom, ac nga fah ukwe kom finne nuh ke acn sum sifacna, suc pa acn in usru se emet lasr; ahok, ac fah srah nuh ke srah, ahok, moul nuh ke moul; ac nga fah mweuni kom ne ke na kom kuhnausyucklac liki fin facluh."},{"vNo":"13 ","txt":"Liye, nga kasrkuhsrak, ac oacyacpac mwet luhk; kom suk in orek ahkmas nuh sesr, ac kuht suk muhkwena in loangwe kuht sifacna. Tuhsruhk liye, kom fin suk in kuhnauskuhtlac liki met ah kuht fah suk in kuhnauskomlac; ahok, ac kuht fah suk acn lasr, acn in usru se emet lasr."},{"vNo":"14 ","txt":"Inge nga kaliyac lwacta luhk. Nga pa Moroni; Nga sie mwet kol luhn mwet luhn mwet Nephi."},{"vNo":"15 ","txt":"Na tukun ma inge Ammoron, ke el eis lwacta se inge, el kasrkuhsrak; ac el suhmuhslah siepac lwacta nuh sel Moroni, ac pa inge kahs ma el suhmuhslah, fahk:"},{"vNo":"16 ","txt":"Nga pa Ammoron, tohkohsrah luhn mwet Laman; Nga pa tamuhlwel wiyacl Amalickiah suc kom uniyac. Liye, nga fah fohlohksahki srah lal nuh fom, ahok, ac nga fah tuhkuh nuh yurum wi un mwet mweun luhk tuh nga tiac sahngweng ke kahs in ahksensen lom an."},{"vNo":"17 ","txt":"Tuh liye, pahpah tomowos tiac ahktahfongyelah mwet wiyaclos, yohkna oruh elos tuh eislah suwohs lalos nuh ke kafucrmacn ke ma inge pwacye lah ma lalos."},{"vNo":"18 ","txt":"Ac inge liye, kom fin fihliyac nuh ten kuhfwen mwe mweun lowos, ac sifacna tuhkuh muhta ye kuh in kolyuck selos suc kafucrmacn uh pwacye ah ma la, na nga fah oruh tuh mwet luhk in fihliyac nuh ten kuhfwen mwe mweun lalos ac fah tilac mweun."},{"vNo":"19 ","txt":"Liye, kom fahklah kahs in ahksensen pucspucs in lainyuc ac mwet luhk; tuhsruhk liye, kuht tiacna sahngweng ke kahs in ahksensen lom an."},{"vNo":"20 ","txt":"Ne ohinge, nga fah insese in ayaol mwet srohoh fal nuh ke siyuck lom an, engankihn lah, tuh ngwac kuh in sruhkwack mongo nak nuh sin mwet in mweun luhk; ac kuht fah sroacni ke sie mweun ma ac fah ma ne tok ma pahtpaht, in acse mwet Nephi in muhta ye kuh lasr kuh nuh ke sahflahiyaclos."},{"vNo":"21 ","txt":"Ac nuh ke God se suc kom fahk muh kuht forlah liki, liye, kuht tiac etuh ke mwet sacn; kom tiac pac etuh; tuhsruhk fin muh oasr sie mwet ohinge, kuht tiac etuh tuhsruhk tuh El orekuhtlac ac orekowoslac pac."},{"vNo":"22 ","txt":"Ac fin pwacye oasr sie devil ac sie hell, liye yac El ac tiac suhpwekomlac nuh we in muhta wi tamuhlwel luhk suc kom uniyac, suc kom fahk lah el som nuh ke acn se inge? Tuhsruhk liye ma inge wacngihn srihpac."},{"vNo":"23 ","txt":"Nga pa Ammoron, sie fihlin mwet lal Zoram, suc pahpah tomowos elos kwacfe se ac usacluh liki acn Jerusalem."},{"vNo":"24 ","txt":"Ac inge liye, nga sie mwet Laman puhlaik; liye, mweun se inge srokackihnyucklac in fohlohksahkihn ma tahfonglac ma orek nuh selos, ac in karuhnguhnwacng ac in sruokyac na suwohs lalos nuh ke kafucrmacn; ac nga kaliyac lwacta luhk nuh sel Moroni."}]}