{"heading":"Helaman el sruhmuhn kuhtangyucklac lal Antiparah ac fuhlweack sac ac tok ke loangweyuck lal Cumeni—Mwet fuhsr luhn mwet Ammon lal elos acnwuck ke puhlaik; elos nuhkwewa kihnetuh, tuhsruhk wacngihn selos acnwucki—Gid el ahkkahlwemye acnwucki ac kahinglac luhn mwet srohoh luhn mwet Laman. Sahp ke yac 63 Met Liki Kraist.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge nga eis sie lwacta sel Ammoron, tohkohsrah, fahk lah nga fin fuhlwelah mwet srohoh ke mweun suc kuht tuh uslah el ac use siti lal Antiparah nuh sesr."},{"vNo":"2 ","txt":"Tuhsruhk nga suhpwaclah sie lwacta nuh sel tohkohsrah, lah kuht etuh un mwet mweun lasr fal in eislah siti lal Antiparah ke kuhiyacsr; ac in fuhlwelah mwet srohoh luhn siti sacn kuht sifacna nuhnkuh tuh lahlfon, ac tuh kuht ac fuhlwelah muhkwena mwet srohoh lasr ke ayaol uh."},{"vNo":"3 ","txt":"Ac Ammoron el tiac insese ke lwacta luhk, tuh el tiacna ke ayaol mwet srohoh; ke ma inge kuht muhtwacwacack in oruh ahkoeyuck in som lain siti lal Antiparah."},{"vNo":"4 ","txt":"Tuhsruhk mwet lal Antiparah elos som liki siti sac, ac kahinglac nuh ke siti sahyac, ma elos sruok, in ahkfokokoyelos; ac ohinge siti lal Antiparah puhtatyang nuh in pahosr."},{"vNo":"5 ","txt":"Ac ohinge sahflah yac ahklongoul ac alkosr ke kolyuck luhn mwet nuhnuhnkuh."},{"vNo":"6 ","txt":"Ac tukun ma inge ke muhtwacwacackiyacn yac ahklongoul ac yuc, kuht eis sie kihtakat ke mwe kahsruh, ac oacyacpac sie u ma weacng un mwet mweun lasr, tuhkuh liki acn lal Zarahemla, ac liki acn raunweack inge, nuh ke pihsacn mwet tausin ohnkohsr, sahyacn na onngoul sin wen nuhtin mwet Ammon suc tuh tuhkuh in weacng mwet wiyaclos, u srihsrihk se luhk ke tausin luo. Ac inge liye, kuht fokoko, ahok, ac oacyacpac puhkantwen mwe kahsruh utuckuh nuh yohrohsr."},{"vNo":"7 ","txt":"Ac tukun ma inge luhngse se lasr in srokackuhnlah sie mweun nuh sin un mwet mweun suc tuh fihliyucki in karuhnguhnwacng siti Cumeni."},{"vNo":"8 ","txt":"Ac inge liye, nga fah ahkkahlwemye nuh sum lah kuht sa na oraclah luhngse lasr ah; ahok, ke un mwet mweun fokoko lasr, kuh ke sie ipin un mwet mweun fokoko lasr, kuht tuh raunwelah, ke fong, siti Cumeni, kihtin pacl na met liki elos ac eis sie kihtakat ke mwe kahsruh."},{"vNo":"9 ","txt":"Ac tukun ma inge kuht tuh muhta ke nien monglac raunweack siti sac ke fong pucspucs; tuhsruhk kuht mutul na fin katlas nahtuhsr, ac topang na, tuh mwet Laman elos in tiac kuh in tuhkuh nuh yohrohsr ke fong ah ac unikuhti, suc elos srihke pacl pucspucs; tuhsruhk pacl nuhkwewa elos srihke ma inge srahlos kahklah."},{"vNo":"10 ","txt":"Ke kuhtuh pacl mwe kahsruh lalos tuhkuh, ac elos oruh in ilyak nuh in siti uh ke fong. Ac kuht, liki na in mwet Laman, mwet Nephi; ke ma inge, kuht tuh sruohkohltahluh ac mwe kahsruh lalos."},{"vNo":"11 ","txt":"Ac finne mwet Laman elos wotiyucklac liki mwe kahsruh lalos ke ohiyac se inge, elos srwackna insacnweacng in karuhnguhnwacng siti uh; ke ma inge fal tuh kuh in eislah mwe kahsruh ingacn ac suhpwaclah nuh Judea, ac mwet srohoh lasr nuh fin acn lal Zarahemla."},{"vNo":"12 ","txt":"Ac tukun ma inge tiac puhs lwen somlah met liki mwet Laman elos muhtwacwacack in fuhlweack finsrak nuhkwewa luhn kahsruh; ke ma inge elos sang siti sac nuh in pahosr; ac ohinge kuht oraclah plwacn lasr in sruokyac siti Cumeni."},{"vNo":"13 ","txt":"Tuhsruhk tukun ma inge mwet srohoh lasr elos arulacna puhslac pwacnwacng, finne arulacna puhslac pihsacsr, kuht enenuh se na in orekmakihn nohfohn un mwet mweun lasr in liyaclosyang, kuh in onweltahluh."},{"vNo":"14 ","txt":"Tuh liye, elos ac kahingwelihk ke pihsac luhlahp se, ac acnwuck ke yot, ac ke sahk in acnwuck, kuh ke kuhtwena ma elos kuh in sruokyac, yohkna oruh kuht tuh uniyac tausin luo kuhtuh selos tukun elos sifacna fuhlwelosyak in mwet srohoh luhn mweun."},{"vNo":"15 ","txt":"Ke ma inge eklac in ma fal se nuh sesr, tuh kuht in ahksahfyelah moul lalos, kuh topang elos, katlas in paho, in som nuh fin acn lal Zarahemla; ac oacyacpac mwe kahsruh lasr tiacna fal nuh sin mwet lasr sifacna, sahyacn na ma suc kuht tuh eislah sin mwet Laman."},{"vNo":"16 ","txt":"Ac inge, ke ohiyac upac ingacn, eklac in sie elyah na upac in otwelah kacn mwet srohoh ke mweun inge; ne ohinge, kuht tuh sulaclah in suhpwacloslac nuh fin acn lal Zarahemla; ke ma inge kuht sulaclah sie u luhn mwet lasr, ac sang elos in karihngihn mwet srohoh lasr in usaclos som nuh fin acn lal Zarahemla."},{"vNo":"17 ","txt":"Tuhsruhk tukun ma inge ke lwen tok ah elos fohlohk. Ac inge liye, kuht tiacna siyuck selos kacn mwet srohoh ah; tuh liye, mwet Laman elos tuhkuh nuh yohrohsr, ac elos fohlohk ke pacl na fal in molikuhtlac in tiac puhtatyang nuh in paholos. Tuh liye, Ammoron el tuh suhpwaclah in kahsrelos sie kahko sasuc ke mwe kahsruh ac oacyacpac sie un mwet mweun na pucspucs."},{"vNo":"18 ","txt":"Ac tukun ma inge mwet suc kuht suhpwaclah wi mwet srohoh ah elos tuhkuh ke pacl na fal in srihkaclos, ke elos apkuhran in kuhtangkuhtlac."},{"vNo":"19 ","txt":"Tuhsruhk liye, un mwet mweun srihsrihk tausin luo ac onngoul luhk ah elos kampare acnwuck; ahok, elos tuh tu na kuh ye muhtuhn mwet Laman, ac tuh sang misac nuh selos nuhkwewa suc lainuhlos."},{"vNo":"20 ","txt":"Ac ke mwet luhlah luhn un mwet mweun lasr elos muhtwacwacack in muhnahslah ye muhtuhn mwet Laman, liye, tausin luo ac onngoul ingacn elos tu na kuh ac tiacna sahngweng."},{"vNo":"21 ","txt":"Ahok, ac elos tuh ahkos ac liyacacng in oruh kahs nuhkwewa ma sapkihnyuck ke suwohswohs; ahok, ac finne in fal nuh ke luhlahlfongi lalos ohinge orek nuh selos; ac nga tuh esam kahs ma elos fahk nuh sihk lah ninac kiyaclos ah tuh lotwelos."},{"vNo":"22 ","txt":"Ac inge liye, wen nuhtihk inge, ac mwet suc suliyucklac in ahkkahlwemye nuh sin mwet srohoh, nuh selos suc kuht misac se ke kuhtanglah yohk se inge; tuh elos pa tuh kuhtanglah mwet Laman; ke ma inge elos tuh ukohkyak fohlohk nuh ke siti lal Manti."},{"vNo":"23 ","txt":"Ac kuht sifilpac sruokyac siti lasr Cumeni, ac kuht nuhkwewa tiacna kuhnausyucklac ke katlas; ne ohinge, kuht kweoklacna ke acnwuck yohk."},{"vNo":"24 ","txt":"Ac tukun ma inge tukun mwet Laman elos kahinglac, nga silahklahk na sang sap soko tuh mwet luhk suc tuh kihnetuh in utucklac liki inmahsrlon mwet misac, ac oruh tuh kihnet lalos ah in nuklac."},{"vNo":"25 ","txt":"Ac tukun ma inge oasr mwet lofoko, sin mwet tausin luo ac onngoul luhk ah, suc tuh muhlallah ke srihpen wacngihnlac luhn srah; ne ohinge, in fal nuh ke wolacna luhn God, ac nuh ke lut yohk lasr, ac oacyacpac ke engan luhn un mwet mweun nuhkwewa lasr, tiac sie fanna selos misac; ahok, ac tiac pac sie fanna mwet inmahsrlolos suc tiacna eis kihnet pucspucs."},{"vNo":"26 ","txt":"Ac inge, painmoullac lalos ahklutye un mwet mweun nuhkwewa lasr, ahok, tuh elos in moliyucklac ke mwet tausin wiyacsr suc acnwucki. Ac kuht suwohs in akihlen ma inge ke kuh usrnguck luhn God, ke srihpen luhlahlfongi yohk lalos ke ma suc elos tuh lutiyuck in luhlahlfongi—lah oasr sie God suwohs, ac el suc tiacna ahlohloh, tuh elos ac moliyucklac ke kuh wolacna Lal."},{"vNo":"27 ","txt":"Inge pa inge luhlahlfongi lalos suc nga sruhmuhn; elos fuhsr, ac nuhnak lalos kuh, ac elos likiyac luhlahlfongi lalos ke God pacl nuhkwewa."},{"vNo":"28 ","txt":"Ac na tukun ma inge kuht tuh ohinge karuhnguhnwacng mwet kihnetuh lasr, ac pihkihnyac mwet misac lasr ac oacyacpac mwet misac luhn mwet Laman, suc puhslac, liye, kuht tuh siyuck sel Gid ke mwet srohoh suc elos tuh muhtwacwacack in us som nuh fin acn lal Zarahemla ah."},{"vNo":"29 ","txt":"Inge Gid el pa sifen kacptin luhn sie un mwet mweun suc tuh srihsrngiyucki in topangwelos in som nuh fin acn we."},{"vNo":"30 ","txt":"Ac inge, pa inge kahs suc Gid el fahk nuh sihk: Liye, kuht muhtwacwacack in som nuh fin acn lal Zarahemla wi mwet srohoh lasr. Ac tukun ma inge kuht ohsun nuh sin mwet kalngeyuck luhn un mwet mweun lasr, suc tuh suhpweyucklac in topangi nien monglac luhn mwet Laman."},{"vNo":"31 ","txt":"Ac elos wowoyak nuh sesr, fahk—Liye, un mwet mweun luhn mwet Laman elos fahsr nuh ke siti lal Cumeni; ac liye, elos fah mweun lainuhlos, ahok, ac fah kuhnahoslah mwet lasr."},{"vNo":"32 ","txt":"Ac tukun ma inge mwet srohoh lasr tuh lohng wowoyak lalos, ma oruh elos eis puhlaik; ac elos tuh tuyak in lain kuht."},{"vNo":"33 ","txt":"Ac tukun ma inge ke srihpen lain lalos kuht tuh oruh tuh katlas nahtuhsr in tuhkuh nuh faclos. Ac tukun ma inge elos tuh uweni kahsruhsr nuh ke katlas nahtuhsr, oruh pwacnwacng, yohk pihsac se selos acnwucki; ac mwet luhlah ah elos sahslah ac kahinglac liki kuht."},{"vNo":"34 ","txt":"Ac liye, ke elos kahinglac ac kuht tiacna kuh in falkweltahluh, kuht fahsr silahklahk nuh ke siti Cumeni; ac liye, kuht tuh tuhkuh ke pacl fal tuh kuht in kuh in kahsruh mwet wiyacsr in molwelah siti sac."},{"vNo":"35 ","txt":"Ac liye, kuht sifilpac moliyucklac liki poun mwet lokoalok lasr. Ac insewowo pa inen God lasr; tuh liye, El pa molikuhtlac; ahok, tuh oruh ma yohk inge nuh sesr."},{"vNo":"36 ","txt":"Na tukun ma inge ke nga, Helaman, tuh lohng kahs lal Gid inge, nga tuh sesseslah ke engan yohk ke srihpen wolacna luhn God in molikuhtlac, tuh kuht nohfohn in tiac misac; ahok, ac nga luhlahlfongi muh nguhnalos suc tuh acnwucki ah ilyak nuh in monglac luhn God lalos."}]}