{"heading":"Helaman, Gid, ac Teomner elos eislah siti lal Manti ke sie plwacn usrnguck—Mwet Laman elos fohlohk—Wen nuhtin mwet lal Ammon elos painmoullac ke elos tu na kuh in karuhnguhnwacng moul sukohsohk ac luhlahlfongi lalos. Sahp ke yac 63–62 Met Liki Kraist.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Ac liye, na tukun ma inge srihpac se lasr tok an pa in sruokyac siti lal Manti; tuhsruhk liye, wacngihn inkacnek ma kuht kuh in kohlohloslac liki siti uh sin u srihsrihk lasr. Tuh liye, elos esam ma kuht tuh oruh ne inge; ke ma inge kuht tiacna kuh in pwacnuhloslac liki pot kuhlacna lalos."},{"vNo":"2 ","txt":"Ac elos arulacna puhkantwen liki un mwet mweun lasr oruh kuht tiacna som ac acnwuck nuh selos ke pot kuhlacna lalos."},{"vNo":"3 ","txt":"Ahok, ac enenuh se na tuh kuht in oruh mwet lasr in karuhnguhnwacng ipin acn ingacn ma kuht tuh sifilpac eislah ke acn lasr; ke ma inge enenuh se na tuh kuht in sano, tuh kuht in kuh in fokokoi ke acn lal Zarahemla ac oacyacpac in eis mwe kahsruh."},{"vNo":"4 ","txt":"Ac tukun ma inge nga tuh suhpwaclah sie un mwet nuh yurun kafuhnah luhn acn lasr, in ahkkahlwemye nuh sel ke kasrpen mwet lasr. Ac tukun ma inge kuht tuh sano in eis mwe kahsruh ac mwe ahkkuh sin acn lal Zarahemla."},{"vNo":"5 ","txt":"Tuhsruhk liye, ma inge tuh ahkkweye kuht kuhtuhsrihsrihk; tuh mwet Laman ah elos oacyacpac eis kuh yohk ke lwen nuh ke lwen, ac oacyacpac mwe kahsruh pucspucs; ac ohinge ohiyacsr ke puhlan pacl se inge."},{"vNo":"6 ","txt":"Ac mwet Laman elos tufoklac tuhkuh lain kuht ke pacl nuh ke pacl, otwelah ke plwacn in kuhnauskuhtlac; ne ohinge kuht tiacna kuh in tuhkuh in mweun nuh selos, ke srihpen kahing lalos ac pot kuhlacna lalos."},{"vNo":"7 ","txt":"Ac tukun ma inge kuht tuh sano ke ohiyac upac inge ke lusen mahlwem pucspucs, finne ne ke na kuht tuh apkuhran in misac ke masrinsrwacl."},{"vNo":"8 ","txt":"Tuhsruhk tukun ma inge kuht tuh eisyuck mongo, ma tuh topangiyuck tuhkuh nuh yohrohsr sin sie un mwet mweun ke mwet tausin luo in kahsre kuht; ac pa inge nohfohn kahsruh ma kuht tuh eis, in karihngihn kuht sifacna ac acn sesr in tiac puhtatyang nuh in poun mwet lokoalok lasr, ahok, in lain sie un mwet lokoalok na pucspucs."},{"vNo":"9 ","txt":"Ac inge srihpen mwe ahkmwekihn lasr inge, kuh srihpac suc oruh elos tiacna suhpuh kuhtuh pac mwe ahkkweye nuh yohrohsr, kuht tiacna etuh; ke ma inge kuht tuh ahsor ac oacyacpac sesseslah ke sahngweng, fosrngah tuh fin kuhtwena ma sikyak nuhnuhnkuh luhn God ac tuhkuh nuh fin acn sesr, in kuhtangkuhtlac ac kuhnauskuhtlac."},{"vNo":"10 ","txt":"Ke ma inge kuht tuh okwaclah nguhnasr ke pruhe nuh sin God, tuh Elan ahkkweye kuht ac molikuhtlac liki poun mwet lokoalok lasr, ahok, ac oacyacpac use nuh sesr kuh tuh kuht in kuh in sruokyac na siti lasr, ac acn sesr, ac ma lasr, in kahsruh mwet lasr."},{"vNo":"11 ","txt":"Ahok, ac tukun ma inge Leum God lasr El tuhkuh nuh yohrohsr in ahkkweye tuh El ac fah molikuhtlac; ahok, yohkna oruh El tuh fahkwack mislac nuh ke nguhnasr, ac tuh use nuh sesr luhlahlfongi yohk, ac tuh oruh tuh kuht in finsrakkihn moliyucklac lasr in El."},{"vNo":"12 ","txt":"Ac kuht tuh eis puhlaik ke u srihsrihk se lasr suc kuht tuh eis, ac kuht tuh otwelah ke sie insacnweacng kuh in kuhtanglah mwet lokoalok lasr, ac in karuhnguhnwacng acn sesr, ac ma lasr, ac muhtwacn kiyacsr, ac tuhlihk nahtuhsr, ac srihpac yohk luhn moul sukohsohk lasr."},{"vNo":"13 ","txt":"Ac ohinge kuht tuh som ke kuhiyacsr nohfohn in lain mwet Laman, suc oasr ke siti lal Manti; ac kuht tuh tulohkohnwack lohm nuknuk sesr sisken lacfahl nuh ke innimac, ma oan fototo nuh ke siti sac."},{"vNo":"14 ","txt":"Ac tukun ma inge ke lwen tok ah, ke mwet Laman elos liye tuh kuht oasr ke mahsrol sisken innimac ma oan fototo nuh ke siti uh, elos suhpwaclah mwet kalngeyuck lalos in raunikuhtlac tuh elos in kuh in konwacack luhpahiyacsr ac kuhiyacn un mwet mweun lasr."},{"vNo":"15 ","txt":"Ac tukun ma inge ke elos liye tuh kuht tiacna fokoko, fal nuh ke luhpahsr, ac fosrngah tuh kuht ac otweloslac liki mwe kahsruh lalos sahyacn elos tufoklac in mweun lain kuht ac unikuhti, ac oacyacpac elos nuhnkuh tuh ac fihsrwacsr elos in kuh in kuhnauskuhtlac ke puhsiyacn un mwet mweun lalos, ke ma inge elos muhtwacwacack in ahkolah in tufoklac lain kuht ke mweun."},{"vNo":"16 ","txt":"Ac ke kuht liye lah elos ahkolah in tufoklac lain kuht, liye, nga oruh tuh Gid, wi sie un mwet puh, in wihklac ke innimac, ac oacyacpac tuh Teomner ac sie un mwet puh in oacyacpac wihklac ke innimac."},{"vNo":"17 ","txt":"Inge Gid ac mwet lal elos oasr ke lacfahl lacyot ac mwet sahyac elos oasr ke lacfahl lacsac; ac ohinge ke elos wihklac, liye, nga muhta na, wi mwet luhlah ke un mwet mweun luhk, ke acn sepacna ma kuht tuh tulohkohnwack lohm nuknuk sesr emet ah ke pacl se ma mwet Laman ac tufoklac in mweun."},{"vNo":"18 ","txt":"Ac tukun ma inge mwet Laman elos tuh tufoklac wi un mwet mweun pucspucs lalos in lain kuht. Ac ke elos tuhkuh ac apkuhran in mweun lain kuht ke katlas, nga oruh tuh mwet luhk, elos suc tuh wiyuc ah, in kahing nuh ke innimac."},{"vNo":"19 ","txt":"Ac tukun ma inge mwet Laman elos tuh ukwe kuht arulacna muhi, tuh elos arulacna ke falkwekuhti tuh elos in kuh in unikuhti; ke ma inge elos tuh ukwe kuht nuh ke innimac; ac kuht tuh sahslah inmahsrlol Gid ac Teomner, yohkna oruh elos sukokyak sin mwet Laman."},{"vNo":"20 ","txt":"Ac tukun ma inge ke mwet Laman elos sahslah siskacsr, kuh ke un mwet mweun ah sahslah siskacsr, Gid ac Teomner elos tuyak liki acn in wihklac lalos, ac uniyac mwet kalngeyuck luhn mwet Laman tuh elos in tiacna fohlohk nuh ke siti sac."},{"vNo":"21 ","txt":"Ac tukun ma inge ke elos kosrwacloslac, elos kahsruhsr som nuh ke siti sac ac puhtatyang nuh fin mwet topang suc fihliyucki in topangi siti sac, yohkna oruh elos tuh kuhnaosuhloslac ac sruokyac siti sac."},{"vNo":"22 ","txt":"Ac ma inge oreklac ke srihpen mwet Laman elos tuh lwelah un mwet mweun lalos nohfohn, sahyacn na mwet topang puh muhkwena, in kolyucklac nuh ke innimac."},{"vNo":"23 ","txt":"Ac tukun ma inge Gid ac Teomner ke ohiyac se inge elos sruokyac pot kuhlacna lalos. Ac tukun ma inge kuht eis inkacnek lasr, tukun fuhfahsryucsr yohk ke innimac nuh fin acn lal Zarahemla."},{"vNo":"24 ","txt":"Ac ke mwet Laman elos liye lah elos fahsr som nuh fin acn lal Zarahemla, elos tuh arulacna sahngweng, fin ac oasr sie plwacn oreklac in kohlohloslac in kuhnausyucklac; ke ma inge elos muhtwacwacack in sifilpac kahing nuh ke innimac, ahok, finne in fohlohklac nuh ke inkacnek sepacna ma elos tuh tuhkuh we."},{"vNo":"25 ","txt":"Ac liye, fongweni ac elos tuh tulohkohnwack lohm nuknuk selos, tuh sifen kacptin luhn mwet Laman elos nuhnkuh muh mwet Nephi elos tohtohlah ke srihpen fahsr lalos; ac nuhnkuh tuh elos ukwacack un mwet mweun nohfohn lalos, ke ma inge elos tiac nuhnkuh ke siti lal Manti."},{"vNo":"26 ","txt":"Na tukun ma inge ke fong ah, nga oruh tuh mwet luhk in tiacna mutul, tuhsruhk tuh elos in fahsr som ke siepacna inkacnek nuh fin acn lal Manti."},{"vNo":"27 ","txt":"Ac ke srihpac se inge ke fahsr lasr ke fong ah, liye, ke lwen tok ah kuht tuh ahluhkwelah mwet Laman ah, yohkna oruh kuht tuh sun siti lal Manti met luhkwelos."},{"vNo":"28 ","txt":"Ac ohinge tukun ma inge, tuh ke plwacn se inge kuht tuh sruokyac siti lal Manti ac wacngihn ahksohrohryelah luhn srah."},{"vNo":"29 ","txt":"Ac tukun ma inge ke un mwet mweun luhn mwet Laman elos tuh tuhkuh sun sisken siti uh, ac liyacack lah kuht ahkolah in sonolos, elos tuh arulacna lut ac sahngweng yohk sonolos, yohkna oruh elos kahing nuh ke innimac."},{"vNo":"30 ","txt":"Ahok, ac tukun ma inge un mwet mweun luhn mwet Laman elos tuh kahinglac liki ipin acn inge nuhkwewa. Tuhsruhk liye, elos tuh us muhtwacn ac tuhlihk pucspucs in weluhlos liki acn ah."},{"vNo":"31 ","txt":"Ac siti ingacn ma tuh eisyucklac sin mwet Laman, siti ingacn nuhkwewa ke puhlan pacl se inge oasr in pahosr; ac pahpah tuhmwacsr ac muhtwacn lasr ac tuhlihk nahtuhsr elos fohlohk nuh lohm selos, sahyacn na elos suc tuh srohoh ac utucklac sin mwet Laman."},{"vNo":"32 ","txt":"Tuhsruhk liye, un mwet mweun lasr ah srihklaclac in karuhnguhnwacng luhpah na yohk se ke siti ac ma la."},{"vNo":"33 ","txt":"Tuhsruhk liye, kuht luhlahlfongi ke God lasr suc use nuh sesr kuhtanglah fin acn ingacn, yohkna oruh kuht sruokyac siti ingacn ac acn ingacn, suc ma lasr sifacna."},{"vNo":"34 ","txt":"Inge kuht tiacna etuh srihpac se oruh kafucrmacn tiacna use nuh sesr kuhtuh mwe ahkkweye; mwet suc tuh tuhkuh nuh yohrohsr elos tiac pac etuh lah efuh kuht tiacna eis mwe ahkkweye yohk."},{"vNo":"35 ","txt":"Liye, kuht tiacna etuh tuhsruhk tuh meac kowos tiacna kuhtanglah, ac kowos pwacnlah un mwet mweun nuh ke ipin acn sac fin acn uh; fin ohinge, kuht tiacna ke tohrkahskahs."},{"vNo":"36 ","txt":"Ac fin tiac ohinge, liye, kuht fosrngah tuh oasr kuhtuh u ke kafucrmacn uh, tuh elos tiacna suhpwacma kuhtuh pac mwet ah in kahsre kuht; tuh kuht etuh lah elos puhslac liki na elos suc elos suhpwacma ah."},{"vNo":"37 ","txt":"Tuhsruhk, liye, ma inge wacngihn srihpac—kuht luhlahlfongi tuh God El ac fah molikuhtlac, finne un mwet mweun lasr puh, ahok, ac molikuhtlac liki poun mwet lokoalok lasr."},{"vNo":"38 ","txt":"Liye, pa inge yac ahklongoul ac yuc, ke sahflahiyacn yac sacn, ac kuht sruokyac na acn sesr; ac mwet Laman elos tuh kahinglac nuh ke acn lal Nephi."},{"vNo":"39 ","txt":"Ac wen ingoh nuhtin mwet lal Ammon, suc nga sramsramkihn arulacna wo kacl, elos wiyuc ke siti lal Manti; ac Leum El karuhnguhnuhlos, ahok, ac liyaclosyang in tiac puhtatlac ke katlas, yohkna oruh finne sie mwet tiacna misac."},{"vNo":"40 ","txt":"Tuhsruhk liye, elos eis kihnet puhs; ne ohinge elos tu na kuh ke moul sukohsohk se suc God El oruh elos sukohsohklah kac; ac elos liyacacng na in esam Leum God lalos ke lwen nuh ke lwen; ahok, elos liyacacng na in karuhnguhnwacng akwuck Lal, ac nuhnuhnkuh Lal, ac masap Lal pacl nuhkwewa; ac luhlahlfongi lalos fokoko ke pahluh ke ma suc ac fah tuhkuh."},{"vNo":"41 ","txt":"Ac inge, tamuhlwel sacohk wiyuck, Moroni, lwelah tuh Leum God lasr, suc molikuhtlac ac ahksukohsohkyekuhtlac, Elan liyekomyang pacl nuhkwewa ye muhtahl; ahok, ac lwelah tuh Elan luhngse mwet inge, finne tuh kom in kuh in kuhtanglah in sruokyac ma nuhkwewa ma mwet Laman elos eislah sesr, suc ma in kahsre kuht. Ac inge, liye, nga kaliyac lwacta luhk. Nga pa Helaman, wen nahtuhl Alma."}]}