{"heading":"Alu fin acn Zarahemla ahknwacsnwacsyeyucklac ac akwucki—Alma el som nuh yohrohl Gideon in luti. Sahp ke yac 83 Met Liki Kraist.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge tukun Alma el ahksahfyelah in sramsram nuh sin mwet ke alu uh, suc akwucki ke siti lal Zarahemla, el akmuhsraelah mwet tol ac elder, ke el fihliyac pahol faclos in fal nuh ke akwuck luhn God, in kol ac karihngihn alu uh."},{"vNo":"2 ","txt":"Ac tukun ma inge tuh el suc tiac wi alu suc auliyak ke ma koluk lalos elos pacptaislac nuh ke auliyak, ac elos eisyuck nuh ke alu uh."},{"vNo":"3 ","txt":"Ac oacyacpac tukun ma inge tuh elos suc wi alu uh suc tiacna auliyak ke ma koluk lalos ac ahkpuhsisaclyelos sifacna ye muhtuhn God—nga fahk kaclos suc fuhlwactwack ke fihlacng luhn insiaclos—mwet ingacn pacna elos lihsyucklac, ac inelos iyucklac, ac inelos tiacna oacwaclah inmahsrlolos suc suwohswohs."},{"vNo":"4 ","txt":"Ac ohinge elos muhtwacwacack in oakiyac akwuck luhn alu uh ke siti Zarahemla."},{"vNo":"5 ","txt":"Inge nga kena tuh kowos in kahlwem kac lah kahs luhn God ma nuh sin mwet nuhkwewa, tuh wacngihn mwet pihlesreyuck ke pacl wo in tuhkweni nuh sie in lohng kahs luhn God."},{"vNo":"6 ","txt":"Ne ohinge tuhlihk nuhtin God elos sapkihnyuck tuh elos enenuh in kwacna tuhkweni nuh sie, ac tuhkweni in lalo ac pruhe yohk ke ohiyac wo luhn nguhn lalos suc tiac etuh God."},{"vNo":"7 ","txt":"Ac na tukun ma inge ke Alma el oraclah masap inge el som luhkwelos, ahok, liki alu se suc oasr ke siti lal Zarahemla, ac el som nuh ke lacfahl kuhtuhlacp ke infacl Sidon, nuh ke infahlfahl Gideon, oasr sie siti muhsahiyuckyak we, ma pahngpahng siti lal Gideon, suc oasr ke infahlfahl se ma pahngpahng Gideon, tuh pahngpahng ohinge tukun mukul se suc acnwucki ke pahol Nehor ke katlas."},{"vNo":"8 ","txt":"Ac Alma el som ac muhtwacwacack in fahkwack kahs luhn God nuh ke alu se ma akwucki ke infahlfahl lal Gideon, in fal nuh ke fwackyuck luhn ma pwacye ke kahs ma sruhmuhnyuck sin pahpah tuhmwacl, ac in fal nuh ke nguhn in pahluh suc oasr yohrohl, in fal nuh ke kahs in luhlahlfongi kacl Jisus Kraist, Wen nuhtin God, suc fah tuhkuh in molwelah mwet Lal liki ma koluk lalos, ac ke akwuck muhtahl ma El pahngyak kac. Ac ohinge ma inge sihmihsyucklac. Amen."}]}