{"heading":"Pahoran el fahk nuh sel Moroni ke ahkfohsyeyuck ac lainyuck kafucrmacn—Mwet lal tohkohsrah elos eislah acn Zarahemla ac elos welah mwet Laman—Pahoran el siyuck kahsruh nuh ke ip luhn mweun in lain mwet lainuhlos. Sahp ke yac 62 Met Liki Kraist.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Liye, na tukun ma inge tiac paht tukun Moroni el suhpwaclah lwacta se lal nuh sin kafuhnah fuhlwact, el eis sie lwacta sel Pahoran, kafuhnah fuhlwact. Ac pa inge kahs ma el eis ah:"},{"vNo":"2 ","txt":"Nga, Pahoran, pa kafuhnah fuhlwact luhn acn se inge, suhpwaclah kahs inge nuh sel Moroni, mwet kol fuhlwact luhn un mwet mweun. Liye, nga fahk nuh sum, Moroni, lah nga tiacna engan ke mwe ongaiyac yohk lom, ahok, ma inge ahkahsorye nguhnihk."},{"vNo":"3 ","txt":"Tuhsruhk liye, oasr mwet suc engan ke mwe ongaiyac lom, ahok, yohkna oruh elos tuyak in lainyuc, ac oacyacpac elos sin mwet luhk suc sukohsohk, ahok, ac elos suc tuyak inge elos arulacna puhkantwen."},{"vNo":"4 ","txt":"Ac elos suc suk in eislah siyah in nuhnuhnkuh uh likiyuc ac elos pa srihpacack ma koluk yohk se inge; tuh elos orekmakihn kahs eyeinse, ac elos kohllah insiacn mwet pucspucs, ma ac fah pwacnwacng oruh ongaiyac upac inmahsrlosr; elos sruokyac na mwe kahsruh lasr, ac fuhnmweti mwet sukohsohk lasr pwacnwacng elos tiacna tuhkuh nuh yurum."},{"vNo":"5 ","txt":"Ac liye, elos lihsyucklac liki ye muhtahlos, ac nga kahinglac nuh ke acn lal Gideon, wi mwet na puhs ma nga kuh in us."},{"vNo":"6 ","txt":"Ac liye, nga suhpwaclihk sie mwe fahkwack nuh ke ipin acn se inge; ac liye, elos tuhkuh nuh yohrohsr lwen nuhkwewa, us kuhfwen mwe mweun nahtuhlos, in karuhnguhnwacng acn selos ac sukohsohk lalos, ac in fohlohksahk ke ma orek tahfonglac nuh sesr."},{"vNo":"7 ","txt":"Ac elos tuhkuh nuh yohrohsr, yohkna oruh elos suc tuyak in lain kuht uh insacnweacng na in seahkos, ahok, yohkna oruh elos sahngweng sesr ac tiacna ke tuhkuh in lain kuht in mweun."},{"vNo":"8 ","txt":"Elos sruokyac acn, kuh siti, lal Zarahemla; elos srihsrngiyac sie tohkohsrah in leum faclos, ac el sihmlac nuh sin tohkohsrah luhn mwet Laman, suc el toweni welah; ac ke toweni se inge el insese in karuhnguhnwacng siti lal Zarahemla, suc el pahngon karihngihnyac uh ac fah kahsruh mwet Laman in kuhtanglah acn luhlah uh, ac el fah oreklac tohkohsrah fin mwet inge ke elos fah kuhtangyucklac sin mwet Laman."},{"vNo":"9 ","txt":"Ac inge, ke lwacta se lom ah kom kaiyuc, tuhsruhk macnsis; nga tiacna foloyak, tuhsruhk nga engan ke wolacna luhn insiom. Nga, Pahoran, tiac suk kuh uh, sahyacn na in sruokyac na siyah in nuhnuhnkuh luhk tuh nga in kuh in karuhnguhnwacng suwohs ac moul sukohsohk luhn mwet luhk. Nguhnihk tu na kuh ke moul sukohsohk se suc God El ahksukohsohkyekuhtlac kac."},{"vNo":"10 ","txt":"Ac inge, liye, kuht fah lain ma koluk finne nuh ke ahkmas. Kuht ac tiacna ahksohrohryelah srah luhn mwet Laman elos fin muhta na ke acn lalos sifacna."},{"vNo":"11 ","txt":"Kuht ac tiacna ahksohrohryelah srah luhn mwet wiyacsr elos fin tiac tuyak in lain ac eis katlas uh in lain kuht."},{"vNo":"12 ","txt":"Kuht ac eiskuhtyang sifacna nuh ke mwe kapihr luhn srohoh fin ma inge enenuh se na ke nuhnuhnkuh suwohs luhn God, kuh El fin sapkihn kuht in oruh ohinge."},{"vNo":"13 ","txt":"Tuhsruhk liye El tiacna sapkihn nuh sesr tuh kuht in eiskuhtyang sifacna nuh sin mwet lokoalok lasr, tuhsruhk tuh kuht enenuh in fihliyac luhlahlfongi lasr in El, ac El fah molikuhtlac."},{"vNo":"14 ","txt":"Ke ma inge, mwet sacohk wiyuck, Moroni, lwelah kuht in lain ma koluk, ac kuhtwena ma koluk ma kuht tiac kuh in lain ke kahs lasr, ahok, ma oacna lainyuck ac fohs uh, lwelah kuht in lainuhlos ke katlas nahtuhsr, tuh kuht in kuh in sruokyac na sukohsohk lasr, tuh kuht in kuh in engan ke ohiyac wo luhn alu lasr, ac ke srihpac luhn Mwet in Molwelah lasr ac God lasr."},{"vNo":"15 ","txt":"Ke ma inge, silahklahk tuhkuh nuh yuruk wi kuhtuhsrihk mwet lom an, ac fihliyac mwet luhlah an in kolyuck sel Lehi ac Teancum; sang nuh selos wal in kol mweun ke ipin acn se ingacn, in fal nuh ke Nguhn luhn God, suc oacyacpac pa nguhn in sukohsohk ma oasr yohrohlos."},{"vNo":"16 ","txt":"Liye nga suhpwacoht kihtin mwe kahsruh nuh yuruwos, tuh elos in tiac misac ne ke na kom kuh in tuhkuh nuh yuruk."},{"vNo":"17 ","txt":"Orwacni nuh sie oacna sie un mwet mweun suc kom kuh in oracni ke mahs tuhkuh lom nuh inge, ac kuht fah silahklahk som lain mwet orek fohs ingoh, ke kuh luhn God lasr fal nuh ke luhlahlfongi ma oasr yohrohsr."},{"vNo":"18 ","txt":"Ac kuht fah sruokyac siti lal Zarahemla, tuh kuht in kuh in eis mongo in suhpwaclah nuh yohrohl Lehi ac Teancum; ahok, kuht fah som lainuhlos ke kuh luhn Leum, ac kuht fah ahksahfyelah ma koluk yohk se inge."},{"vNo":"19 ","txt":"Ac inge, Moroni, nga engan in eis lwacta lom, tuh nga tuh fosrngah kuhtuh kac lah meac kuht enenuh in oruh, lah ac ma suwohs se kuht in som lain mwet wiyacsr."},{"vNo":"20 ","txt":"Tuhsruhk kom tuh fahk, elos fin tiacna auliyak, Leum El sapkihn kom tuh kom enenuh in som lainuhlos."},{"vNo":"21 ","txt":"Liyacacng na tuh kom in ahkfokokoyacl Lehi ac Teancum in Leum; fahk nuh selos in tiac sahngweng, tuh God El ac molweloslac, ahok, ac oacyacpac elos nuhkwewa suc tu na kuh ke moul sukohsohk se suc God El ahksukohsohkyeloslac kac. Ac inge nga kaliyac lwacta luhk nuh sin tamuhlwel sacohk wiyuck, Moroni."}]}