{"heading":"Shiblon ac tok Helaman elos eislah ma sihmlac muhtahl—Mwet Nephi pucspucs elos fuhfahsryucsr nuh ke acn ma oan nuh acir—Hagoth el muhsah oak, ma oacyak som nuh ke meoa rohtoh—Moronihah el kuhtanglah mwet Laman ke mweun. Sahp ke yac 56–52 Met Liki Kraist.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge ke muhtwacwacackiyacn yac ahktolngoul ac ohnkohsr ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi, Shiblon el eislah ma suc muhtahl ma tuh ituckyang nuh sel Helaman sel Alma."},{"vNo":"2 ","txt":"Ac el sie mwet suwohs, ac el tuh fahsr suwohswohs ye muhtuhn God; ac el tuh karuhnguhnwacng in oruh ma wo pacl nuhkwewa, in liyacacng masap luhn Leum God lal; ac oacyacpac tamuhlwel wiyacl."},{"vNo":"3 ","txt":"Ac tukun ma inge Moroni el oacyacpac misac. Ac ohinge sahflah yac ahktolngoul ac ohnkohsr ke kolyuck luhn mwet nuhnuhnkuh."},{"vNo":"4 ","txt":"Ac tukun ma inge ke yac ahktolngoul ac itkohsr ke kolyuck luhn mwet nuhnuhnkuh, oasr sie u luhlahp ke mwet, finne sun luhpah tausin limekohsr ac ahngfoko ke mukul, weacng muhtwacn kiyaclos ac tuhlihk nahtuhlos, suc som liki acn lal Zarahemla nuh ke acn ma oan nuh acir."},{"vNo":"5 ","txt":"Ac tukun ma inge Hagoth, el sie mwet suc arulacna inloal, ke ma inge el som ac muhsahelah soko oak ma arulacna yohk, ke inmahsrol ke acn Puhs, ke sisken acn Ahsor, ac el pahtoklah nuh ke meoa rohtoh, ke sisken acn ohsrihksrihk ma kohllah nuh ke acn ma oan nuh acir."},{"vNo":"6 ","txt":"Ac liye, oasr mwet pucspucs sin mwet Nephi suc tuh ilyak nuh loac ac tuh oacyak som wi mwe kahsruh pucspucs, ac oacyacpac muhtwacn ac tuhlihk pucspucs; ac elos eis inkacnek lalos nuh acir. Ac ohinge sahflah yac ahktolngoul ac itkohsr."},{"vNo":"7 ","txt":"Ac ke yac ahktolngoul ac alkosr, mwet se inge el muhsaheack oak sahyac. Ac oak soko emet ah tuh oacyacpac fohlohk, ac puhslac pac mwet tuh ilyak nuh loac; ac elos oacyacpac utuck mwe kahsruh pucspucs, ac sifilpac oaclac nuh ke acn ma oan nuh acir."},{"vNo":"8 ","txt":"Ac tukun ma inge elos tiacna sifilpac lohngyuck se. Ac kuht motko muh elos walomlah ke yen loal in meoa uh. Ac tukun ma inge soko pac oak sahyac oacyacpac oacyak som; ac lah som nuh oyac kuht tiacna etuh."},{"vNo":"9 ","txt":"Ac tukun ma inge ke yac se inge mwet pucspucs elos som nuh ke acn ma oan nuh acir. Ac ohinge sahflah yac ahktolngoul ac alkosr."},{"vNo":"10 ","txt":"Ac tukun ma inge ke yac ahktolngoul ac yuc ke kolyuck luhn mwet nuhnuhnkuh, Shiblon el oacyacpac misac, ac Corianton el som welah soko oak nuh ke acn ma oan nuh acir, in us mwe kahsruh nuh yurun mwet suc som nuh ke acn sac."},{"vNo":"11 ","txt":"Ke ma inge ma enenweyuck se tuh Shiblon elan sang ma muhtahl ingacn, met liki el misac, nuh sin wen nahtuhl Helaman, suc pahngpahng Helaman, pahngpahng tukun inen pahpah tuhmwacl."},{"vNo":"12 ","txt":"Inge liye, nohfohn ma taflweyucklac ingacn ma oasr yohrohl Helaman ah sihmlac ac suhpweyucklac nuh inmahsrlon tuhlihk nuhtin mwet fin acn ah nohfohn, sahyacn na ip ma sapkihnyuck sel Alma in tiac ahkkahlwemyeyuck."},{"vNo":"13 ","txt":"Ne ohinge, ma inge karihngihnyuckyang in muhtahl, ac tuhtahflah nuh ten liki sie fihl nuh ke siepac; ke ma inge, ke yac se inge, ma inge ituckyang nuh sel Helaman, met liki misac lal Shiblon."},{"vNo":"14 ","txt":"Ac oacyacpac tukun ma inge ke yac se inge oasr kuhtuh mwet lain suc tuh som nuh yurun mwet Laman; ac elos tuh sifilpac pihrihkyuckyak in kasrkuhsrak lain mwet Nephi."},{"vNo":"15 ","txt":"Ac oacyacpac ke yac sepacna inge elos tuhkuh wi sie un mwet mweun pucspucs in mweun lain mwet lal Moronihah, kuh in lain un mwet mweun lal Moronihah, ma elos tuh kuhtangyucklac ac sifilpac ukweyuckyak in fohlohk nuh ke acn selos sifacna, kweoklacna ke kuf na yohk sac."},{"vNo":"16 ","txt":"Ac ohinge sahflah yac ahktolngoul ac yuc ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi."},{"vNo":"17 ","txt":"Ac ohinge sahflah sramsram lal Alma, ac Helaman suc wen nahtuhl, ac oacyacpac Shiblon, suc pa wen nahtuhl."}]}