{"heading":"Kraist El fah osweyucklac sel Mary—El fah tuhlahlah mwe kapihr luhn misac ac eis ma koluk luhn mwet Lal—Elos suc auliyak, pacptaislac, ac liyacacng masap fah eis moul ma pahtpaht—Ma fohkfohk uh tiac kuh in eis usru ke tohkohsrahi luhn God—Puhsisacl, luhlahlfongi, finsrak, ac luhngse muhtahl uh enenweyuck. Sahp ke yac 83 Met Liki Kraist.","sectionHeading":"Kahs lal Alma suc el fahkwacng nuh sin mwet fin acn Gideon, in fal nuh ke ma sihmlac lal sifacna.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Liye mwet sacohk wiyuck, in liye lah nga eis lwelah in tuhkuh nuh yuruwos, ke ma inge ngac srihke in sramsram nuh suwos ke kahs luhk; ahok, ke oaclihk sifacna, akihlen lah pacl se emet nga in sramsram nuh suwos ke kahs luhn oaclihk, nga muhta na ke siyah in nuhnuhnkuh, suc arulacna kahfofo oruh nga koflah in tuhkuh nuh yuruwos."},{"vNo":"2 ","txt":"Ac finne nga koflah in tuhkuh ingena ke pacl se inge fin siyah in nuhnuhnkuh tiac ituckyang nuh sin sie pac, in kol aholyuc; ac Leum ke pahkotwen yohk Lal El lwelah tuh nga in tuhkuh nuh yuruwos."},{"vNo":"3 ","txt":"Ac liye, nga tuhkuh ke finsrak yohk ac kena yohk tuh nga in sokwack tuh kowos in ahkpuhsisaclye kowos sifacna ye muhtuhn God, ac tuh kowos in fahfahlac na in kwacfe ke luhng kuhlwacng Lal, tuh nga in sokwack lah kowos nwacsnwacs ye muhtahl, tuh nga enenuh na in sokwack lah kowos tiac muhta ke ongaiyac koluk ma mwet wiyacsr tuh oasr kac fin acn Zarahemla."},{"vNo":"4 ","txt":"Tuhsruhk insewowo ke inen God, tuh El use nuh sihk in etuh, ahok, use nuh sihk engan yohk na upac in etuh lah elos sifilpac akwucki ke ohiyacn suwohswohs Lal."},{"vNo":"5 ","txt":"Ac nga luhlahlfongi, fal nuh ke Nguhn luhn God suc oasr yuruk, tuh nga fah oacyacpac engan keiwos; ne ohinge nga tiac kena tuh engan luhk keiwos enenuh in tuhkuh ke ma suc oraclah kweok ac ahsor yohk luhk nuh sin mwet wiyuck fin acn Zarahemla, tuh liye, engan luhk kaclos tuhkuh nuh faclos tukun puhlakihnyuck mwe kweok ac ahsor yohk."},{"vNo":"6 ","txt":"Tuhsruhk liye, nga luhlahlfongi muh kowos tiac arulacna suhlahlahlfongi oacna mwet wiyowos; nga luhlahlfongi muh kowos tiacna fuhlwactwack ke fihlacng luhn insiowos; ahok, nga luhlahlfongi muh kowos tiacna fihliyac insiowos ke ma kahsruhp ac ma wacngihn srihpac luhn facluh; ahok, nga luhlahlfongi muh kowos tiacna alyalu nuh ke ma sruhlwaclah, tuhsruhk tuh kowos alu nuh sin God pwacye ac moul, ac lah kowos ngwetlah tuhpan iyucklac luhn ma koluk lowos, ke luhlahlfongi ma pahtpaht, ma fah tuhkuh."},{"vNo":"7 ","txt":"Tuh liye, nga fahk nuh suwos ac fah oasr ma pucspucs sikyak; ac liye, oasr sie ma suc yohk srihpac liki ma nuhkwewa—tuh liye, pacl uh tiac loesuhllah ke Mwet in Molwelah El moul ac tuhkuh nuh inmahsrlon mwet Lal."},{"vNo":"8 ","txt":"Liye, nga tiacna fahk lah El ac tuhkuh nuh inmahsrlosr ke pacl se El moul ke moul in mahno Lal; tuh liye, Nguhn tiacna fahk nuh sihk lah pa inge ma ac sikyak. Inge nuh ke ma se inge nga tiacna etuh; tuhsruhk nga etuh ma inge, lah Leum God El kuh in oruh ma nuhkwewa ma fal nuh ke kahs Lal."},{"vNo":"9 ","txt":"Tuhsruhk liye, Nguhn fahk nuh sihk, fahk: Wowoyak nuh sin mwet inge, fahk—Kowos auliyak, ac ahkolah inkacnek luhn Leum, ac fahsr ke inkacnek Lal, suc suwohs; tuh liye, tohkohsrahi inkuhsrao apkuhranme, ac Wen nuhtin God El ac tuhkuh nuh facluh."},{"vNo":"10 ","txt":"Ac liye, El fah osweyucklac sel Mary, fin acn Jerusalem suc pa acn luhn pahpah mahtuh tuhmwacsr, el sie muhtwacn nwacsnwacs, sie mwet sacohk ac sollac, suc fah sunyucki ac pihtuctucyak ke kuh luhn Nguhn Muhtahl, ac oswelah sie wen, ahok, finne Wen nuhtin God."},{"vNo":"11 ","txt":"Ac El fah som, kweok ke kain in waek ac ongaiyac ac mwe sruhf nuhkwewa; ac ohinge tuh kahs uh in ahkpwacyeiyucklac suc fahk lah El fah eis nuh Facl kweok ac mas luhn mwet Lal."},{"vNo":"12 ","txt":"Ac El fah eis nuh Facl misac, tuh Elan kuh in tuhlahlihk mwe kapihr luhn misac ma kapriyac mwet Lal; ac El fah eis nuh Facl mas lalos, tuh insiacl in sesseslah ke pahkotwen, fal nuh ke mahno, tuh Elan kuh in etuh fal nuh ke mahno lah El ac kahsruh fuhkah mwet Lal fal nuh ke mas lalos."},{"vNo":"13 ","txt":"Inge Nguhn uh etuh ma nuhkwewa; ne ohinge Wen nuhtin God El kweok fal nuh ke mahno tuh Elan kuh in eis nuh Facl ma koluk luhn mwet Lal, tuh Elan kuh in elah tahfonglac lalos fal nuh ke kuh luhn molwelah Lal; ac inge liye, pa inge kahs in luhlahlfongi ma oan sihk."},{"vNo":"14 ","txt":"Inge nga fahk nuh suwos lah kowos enenuh in auliyak, ac sifilpac isuslac; tuh Nguhn fahk lah kowos fin tiac sifilpac isuslac kowos tiac kuh in usrui tohkohsrahi inkuhsrao; ke ma inge tuhkuh ac pacptaislac in auliyak, tuh kowos in kuh in ahknwacsnwacsyeyucklac liki ma koluk lowos, tuh kowos in kuh in luhlahlfongi Lahm luhn God, suc eislah ma koluk luhn facluh, suc kuh in molwelah ac in ahknwacsnwacsyelah liki ma sesuwohs nuhkwewa."},{"vNo":"15 ","txt":"Ahok, nga fahk nuh suwos tuhkuh ac tiac sahngweng, ac likiyac nuh sahyac ma koluk nuhkwewa, ma fihsrwacsr in ahktoasrye kowos, ma kaprikowosi nuh ten nuh ke kuhnausyucklac, ahok, tuhkuh ac ahkwot nuh met, ac ahkkahlwemye nuh sin God lowos lah kowos kena auliyak ke ma koluk lowos ac ilyak nuh ke sie wuhlweacng nuh Sel in liyacacng masap Lal, ac ahklohye ma inge nuh Sel ke lwen se inge ke kowos som nuh ke kof in pacptais."},{"vNo":"16 ","txt":"Ac el suc oruh ma inge, ac liyacacng masap luhn God inge fahlac, mwet se pacna inge fah esam lah nga fahk nuh sel, ahok, el fah esam lah nga fahk nuh sel, el fah eis moul ma pahtpaht, fal nuh ke kahs in luhlahlfongi luhn Nguhn Muhtahl, suc fahkwack in nga."},{"vNo":"17 ","txt":"Ac inge mwet sacohk wiyuck, yac kowos luhlahlfongi ma inge? Liye, nga fahk nuh suwos, ahok, nga etuh lah kowos luhlahlfongi ma inge; ac ohiyac se oruh nga etuh lah kowos luhlahlfongi ma inge pa ke mwe ahkkahlwemye luhn Nguhn suc oasr yuruk. Ac inge ke srihpen luhlahlfongi lowos an fokoko ke ma ingacn, ahok, ke ma suc nga sramsramkihn, yohk engan luhk."},{"vNo":"18 ","txt":"Tuh oacna ke nga fahk nuh suwos e ke muhtwacwacackiyac ah, tuh nga kena yohk tuh kowos in tiac oasr ke ohiyac koluk luhn mwet wiyowos, finne ohinge nga sokwack lah kena luhk uh oreklac wo."},{"vNo":"19 ","txt":"Tuh nga liye tuh kowos muhta ke inkacnek suwohswohs; nga liye tuh kowos muhta ke inkacnek ma kol nuh ke tohkohsrahi luhn God; ahok, nga liye tuh kowos oruh inkacnek Lal in suwohs."},{"vNo":"20 ","txt":"Nga motko tuh ahkkahlwemyeyuck nuh suwos, ke luhlahlfongi luhn kahs Lal, tuh El tiac kuh in fahsr ke inkacnek kihruhruh; El tiac pac kuh in fahsr liki ma El fahk; El tiac kuh in forlah nuh lacyot kuh lacsac, kuh liki ma pwacye nuh ke ma suhtuhuh; ke ma inge, inkacnek Lal ac tiac kuh in eklac."},{"vNo":"21 ","txt":"Ac El tiac muhta ke tempuhl semuhtahl; fohkfohk kuh kuhtwena ma suc tiac nwacsnwacs tiac pac kuh in eisyuck nuh ke tohkohsrahi luhn God; ke ma inge nga fahk nuh suwos pacl uh fah tuhkuh, ahok, ac fah tuhkuh ke lwen sahflah, tuh el suc fohkfohk fah muhta na ke fohkfohk lal."},{"vNo":"22 ","txt":"Ac inge mwet sacohk wiyuck, nga fahk ma inge nuh suwos tuh ngan kuh in okaskowosyak nuh ke sie ma mokleyuck ke kunohkohn lowos nuh sin God, tuh kowos in kuh in fahsr ke nwacsnwacs ye muhtahl, tuh kowos in kuh in fahsr tukun akwuck muhtahl luhn God, tukun kowos eisyuck."},{"vNo":"23 ","txt":"Ac inge nga kena tuh kowos in puhsisacl, ac ahkostwen ac ohi; fihsrwacsr in siyuckyuck se; sesseslah ke mongfihsrwacsr ac muhtweng; mihs ke ma nuhkwewa; oaru in liyacacng masap luhn God pacl nuhkwewa; siyuck ke oacna sie ma suc kowos enenuh, kwewana ke ma nguhnnguhn ac ma suhkawihl; kwacna fohlohkihn kuloh nuh sin God ke oacna sie ma suc kowos eis."},{"vNo":"24 ","txt":"Ac karuhnguhnwacng tuh kowos in luhlahlfongi, finsrak, ac luhngse muhtahl, ac na kowos fah kapkapwack pacl nuhkwewa ke orekma wo."},{"vNo":"25 ","txt":"Ac lwelah tuh Leum Elan ahkinsewowoye kowos, ac karuhnguhnwacng nuknuk lowos an in nwacsnwacs, tuh ke sahflahiyac uh kowos in kuh in utucklac in muhta nuh ten weluhl Abraham, Isaac, ac Jacob, ac mwet pahluh muhtahl e ke muhtwacwacackiyacn facluh fahlac, tuh nuknuk lowos an in nwacsnwacs oacna ke nuknuk lalos nwacsnwacs, ke tohkohsrahi inkuhsrao in tiac sifilpac illac."},{"vNo":"26 ","txt":"Ac inge mwet sacohk wiyuck, nga sramsramkihn kahs inge nuh suwos fal nuh ke Nguhn suc fahkwack in nga; ac nguhnihk arulacna engan yohk, ke srihpen oaru ac lohacng yohk ma kowos sang nuh ke kahs luhk."},{"vNo":"27 ","txt":"Ac inge, lwelah tuh mislac luhn God in puhtati fowos, ac nuh fin lohm ac acn suwos an, ac nuh fin un sip ac kosro nuhtuwos, ac ma nuhkwewa lowos, muhtwacn lowos ac tuhlihk nuhtuwos, in fal nuh ke luhlahlfongi ac orekma wo lowos, ke pacl se inge fahlac ac ne tok ma pahtpaht. Ac nga sramsram ohinge. Amen."}]}