{"heading":"Alma el sapkihn nuh sin mwet Ammonihah in auliyak—Leum El fah pahkotwen nuh sin mwet Laman ke lwen sahflah—Mwet Nephi elos fin pihlesruh kahlwem uh, elos fah kuhnausyucklac sin mwet Laman—Wen nuhtin God El fah tuhkuh ke pacl na sa—El fah molweloslac suc auliyak, pacptaislac, ac luhlahlfongi ke Inel. Sahp ke yac 82 Met Liki Kraist.","sectionHeading":"Kahs lal Alma, ac oacyacpac kahs lal Amulek, ma fwack nuh sin mwet suc muhta fin acn Ammonihah. Ac oacyacpac elos totoyang nuh nien srohoh, ac moliyucklac ke kuh usrnguck luhn God suc oasr yohrohlos, in fal nuh ke ma sihmlac lal Alma.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Ac sifilpac, nga, Alma, sapkihnyuck sin God tuh nga enenuh in usacl Amulek ac som ac sifilpac luti nuh sin mwet inge, kuh mwet suc oasr in siti Ammonihah, tukun ma inge ke nga muhtwacwacack in luti nuh selos, elos muhtwacwacack in lainyuc, fahk:"},{"vNo":"2 ","txt":"Suc kom an? Kom nuhnkuh muh kuht ac fah luhlahlfongi kahs in luhlahlfongi luhn sie mwet, finne el luti nuh sesr lah facluh ac wacngihnlac?"},{"vNo":"3 ","txt":"Inge elos tiac kahlwem ke kahs ma elos sruhmuhn uh; tuh elos tiacna etuh lah facluh ac wacngihnlac."},{"vNo":"4 ","txt":"Ac elos oacyacpac fahk: Kuht ac tiac luhlahlfongi kahs lom an fin kom palye lah siti luhlahp se inge ac kuhnausyucklac ke lwen sefanna."},{"vNo":"5 ","txt":"Inge elos tiacna etuh lah God El kuh in oruh orekma wolacna, tuh elos mwet kwekwe insiac ac lihkkeke."},{"vNo":"6 ","txt":"Ac elos fahk: Suc God, suc suhpwacma sie mwet suc wacngihn wal la nuh inmahsrlon mwet inge, in fahkwack nuh selos ma pwacye ke ma yohk ac wolacna?"},{"vNo":"7 ","txt":"Ac elos tume in fihliyac paholos feik; tuhsruhk liye, elos tiacna. Ac nga tu ke puhlaik in fahkwack nuh selos, ahok, nga fahkwack ke puhlaik nuh selos, fahk:"},{"vNo":"8 ","txt":"Liye, O kowos fihl koluk ac sesuwohs, fuhkah tuh kowos muhlkuhnlah facsin luhn pahpah tomowos; ahok, fuhkah tuh in arulacna sa kowos in muhlkuhnlah masap luhn God."},{"vNo":"9 ","txt":"Yac kowos tiacna esam lah pahpah tuhmwacsr, Lehi, el utucklac liki acn Jerusalem ke poun God? Yac kowos tiacna esam lah elos nuhkwewa kolyuck Sel ke innimac?"},{"vNo":"10 ","txt":"Ac yac kowos sa na in muhlkuhnlah lah pacl ekahsr El molwelah pahpah tuhmwacsr liki poun mwet lokoalok lalos, ac karuhnguhnuhlosyang in tiac kuhnausyucklac, finne ke poun mwet wiyaclos sifacna?"},{"vNo":"11 ","txt":"Ahok, ac fin tiac ma ke kuh Lal ma wacngihn kuh oacna, ac pahkotwen Lal, ac mongfihsrwacsr Lal nuh sesr, kuht enenuh na in tiac kuh in kahingkuhnlah in wacngihnlac liki facluh met liki na lusen pacl se inge, ac sahp ac suhpweyucklac nuh ke sie ohiyac kweok ac suhpwacr ma wacngihn sahflahiyac."},{"vNo":"12 ","txt":"Liye, inge nga fahk nuh suwos lah El sapkihn tuh kowos in auliyak; ac kowos fin tiac auliyak, kowos tiac kuh in usrui tohkohsrahi luhn God. Tuhsruhk liye, tiac pa inge nohfohn—El sapkihn kowos in auliyak, kuh El fah kuhnauskowoslac liki facluh; ahok, El fah fahsri kowos ke kasrkuhsrak Lal, ac ke kasrkuhsrak upac Lal El fah tiac forlah."},{"vNo":"13 ","txt":"Liye, yac kowos tiac esam kahs ma El sramsramkihn nuh sel Lehi, fahk lah: Ke kowos ac liyacacng masap Luhk, kowos fah kapkapwack fin acn uh? Ac sifilpac fwack muh: Ke kowos ac tiac liyacacng masap Luhk kowos fah lihsyucklac liki ye muhtuhn Leum."},{"vNo":"14 ","txt":"Inge nga kena tuh kowos in esam, lah ke mwet Laman elos tiac liyacacng masap luhn God, elos lihsyucklac liki ye muhtuhn Leum. Inge kuht liye lah kahs luhn Leum ahkpwacyeiyuck ke ma se inge, ac mwet Laman elos lihsyucklac liki ye Muhtahl, e ke na muhtwacwacackiyacn tahfonglac lalos fin acn uh."},{"vNo":"15 ","txt":"Ne ohinge nga fahk nuh suwos, lah ac fah wo nuh selos ke lwen in nuhnuhnkuh yohk liki kowos, kowos fin muhta na ke ma koluk lowos, ahok, ac finne wo nuh selos ke moul se inge yohk liki kowos, kowos fin tiac auliyak."},{"vNo":"16 ","txt":"Tuh puhs olwelah ma ituckyang nuh sin mwet Laman; tuh ma ke srihpen facsin luhn pahpah tuhmwaclos suc oruh elos in muhta na ke ohiyacn nihkihn lalos; ke ma inge Leum El fah pahkotwen nuh selos ac ahkloesye moul lalos fin acn uh."},{"vNo":"17 ","txt":"Ac ke kuhtuh lusen pacl elos fah utuckuh in luhlahlfongi kahs Lal, ac in etuh ke tahfonglac luhn facsin luhn pahpah tuhmwaclos; ac puhs selos fah moliyucklac, tuh Leum El fah pahkotwen nuh selos nuhkwewa suc pahngon Inel."},{"vNo":"18 ","txt":"Tuhsruhk liye, nga fahk nuh suwos lah kowos fin fahfahlac na ke ma koluk lowos tuh pacl lowos fah tiac ahkloesyeyuck fin acn uh, tuh mwet Laman elos fah suhpweyuckme nuh yuruwos; ac kowos fin tiac auliyak elos fah tuhkuh ke sie pacl ma kowos tiac etuh kac, ac kowos fah fahsriyuck in kuhnausyucklac na pwacye; ac ma inge fah fal nuh ke kasrkuhsrak yohk luhn Leum."},{"vNo":"19 ","txt":"Tuh El fah tiac lwelah tuh kowos in muhta na ke ma koluk lowos, in kuhnahoslah mwet inge. Nga fahk nuh suwos, Moh; El lwelah tuh mwet Laman in kuh in kuhnahoslah mwet nuhkwewa Lal suc pahngpahng mwet lal Nephi, fin ac kuh lah elos kuh in puhtatyang nuh ke ma koluk ac tahfonglac, tukun kahlwem yohk ac etwacack yohk ituckyang nuh selos ke Leum God lalos;"},{"vNo":"20 ","txt":"Ahok, tukun elos mwet luhngseyuck yohk sin Leum; ahok, tukun luhngseyuck lucng liki muhtuhnfacl nuhkwewa sahyac, kain in mwet, kahs, kuh mwet; tukun ma nuhkwewa ahkkahlwemyeyuck nuh selos, in fal nuh ke kena lalos, ac luhlahlfongi lalos, ac pruhe, ke ma suc somlah, ac ma inge, ac ma suc ac fah tuhkuh;"},{"vNo":"21 ","txt":"Fahsriyuck sin Nguhn luhn God; sramsram nuh sin lipufacn, ac sramsram nuh se ke puhsren Leum; ac oasr nguhn in pahluh yohrohlos, ac nguhn in fwackyuck, ac oacyacpac mwe sang pucspucs, mwe sang luhn sramsram ke loh, ac mwe sang luhn luti, ac mwe sang luhn Nguhn Muhtahl, ac mwe sang luhn lweng;"},{"vNo":"22 ","txt":"Ahok, ac tukun elos utucklac sin God liki acn Jerusalem, ke poun Leum; moliyucklac liki sracl, ac liki mas, ac liki ohiyacn mas nuhkwewa ke kain nuhkwewa; ac elos fokokoi ke mweun, tuh elos in tiac kuhnausyucklac; utucklac liki srohoh ke pacl tukun pacl, ac liyeyuckyang ac karihngihnyuckyang ne inge; ac elos kapkapwack ne ke na elos kahsruhpi ke kain in ma nuhkwewa—"},{"vNo":"23 ","txt":"Ac inge liye nga fahk nuh suwos, tuh fin mwet inge, suc eis mwe insewowo pucspucs ke poun Leum, elos tahfonglac in lain nuh ke kahlwem ac etwacack ma oasr yohrohlos, nga fahk nuh suwos lah ac fin pa inge, tuh elos fin puhtatlac ke tahfonglac, ac arulacna wo liki na nuh sin mwet Laman yohk liki kowos."},{"vNo":"24 ","txt":"Tuh liye, olwelah luhn Leum ituckyang nuh sin mwet Laman, tuhsruhk ma inge tiac ma nuh suwos kowos fin tahfonglac; tuh yac Leum El tiac ahkkahlwemye olwelah ac sap kuhlacna, tuh kowos fin forlah lainuhl kowos fah kuhnausyucklac na pwacye liki facluh?"},{"vNo":"25 ","txt":"Ac inge ke srihpac se inge, tuh kowos in tiac kuhnausyucklac, Leum El suhpwacma lipufacn Lal in fahsri mwet pucspucs Lal, fahkwack nuh selos lah elos enenuh in som ac wowoyak upac nuh sin mwet inge, fahk: Kowos auliyak, tuh tohkohsrahi inkuhsrao apkuhran me;"},{"vNo":"26 ","txt":"Ac tiac lusen pacl paht na Wen nuhtin God El fah tuhkuh ke wolacna Lal; ac wolacna Lal fah pa wolacna luhn Wen Sefanna nuhtin Pahpah, sesseslah ke luhng kuhlwacng, suwohswohs, ac pwacye, ac sesseslah ke muhtweng, pahkotwen, ac mongfihsrwacsr, sa in lohng tuhng luhn mwet Lal ac in topuk pruhe lalos."},{"vNo":"27 ","txt":"Ac liye, El tuhkuh in molweloslac suc fah pacptaislac nuh ke auliyak, ke luhlahlfongi ke Inel."},{"vNo":"28 ","txt":"Ke ma inge, kowos ahkolah inkacnek luhn Leum, tuh pacl uh apkuhran me tuh mwet nuhkwewa fah eis molin orekma lalos, in fal nuh ke ma suc elos oraclah—elos fin suwohswohs elos fah eis moliyucklac luhn nguhnalos, in fal nuh ke kuh ac molwelah luhn Jisus Kraist; ac elos fin koluk elos fah eis ma koluk kawihl luhn nguhnalos, in fal nuh ke kuh ac srohoh luhn devil."},{"vNo":"29 ","txt":"Inge liye, pa inge puhsren lipufacn sac, suc wowoyak nuh sin mwet uh."},{"vNo":"30 ","txt":"Ac inge, mwet sacohk wiyuck, tuh kowos mwet wiyuck, ac kowos enenuh in sacohklacna, ac kowos enenuh in oruh orekma wo ma fal nuh ke auliyak, liye lah insiowos arulacna kwekweelihk lain kahs luhn God, ac liye lah kowos sie un mwet tuhlac ac puhtatlac."},{"vNo":"31 ","txt":"Na tukun ma inge ke nga, Alma, sruhmuhn kahs inge, liye, mwet uh kasrkuhsrakwack sihk ke srihpen nga fahk nuh selos lah elos sie un mwet kwekwe insiac ac lihkkeke."},{"vNo":"32 ","txt":"Ac oacyacpac ke srihpen nga fahk nuh selos lah elos mwet tuhlac ac puhtatlac elos tuh kasrkuhsrak sihk, ac suk in fihliyac paholos feik, tuh elos in kuh in tolyucyang nuh ke nien srohoh."},{"vNo":"33 ","txt":"Tuhsruhk tukun ma inge Leum El tiacna lwelah nuh selos tuh elos in eisyuc ke pacl sac ac tolyucyang nuh ke nien srohoh."},{"vNo":"34 ","txt":"Ac tukun ma inge Amulek el som ac tulac met, ac muhtwacwacack in oacyacpac luti nuh selos. Ac inge kahs lal Amulek uh tiacna sihmihsyucklac, ne ohinge sie ipin kahs lal uh sihmihsyucklac ke puk se inge."}]}