{"heading":"Nefi alustab ülestähendust oma rahvast. Lehhi näeb nägemuses tulesammast ja loeb prohvetlike kuulutuste raamatust. Ta ülistab Jumalat, kuulutab ette Messia tulekut ja kuulutab prohvetlikult Jeruusalemma peatsest hävitamisest. Juudid kiusavad teda taga. Ligikaudu 600 eKr.","sectionHeading":"Aruanne Lehhist ja tema naisest Saariast ning tema neljast pojast, keda kutsutakse (alates kõige vanemast) Laamaniks, Lemueliks, Samiks ja Nefiks. Issand hoiatab Lehhit, et ta lahkuks Jeruusalemma maalt, kuna ta kuulutab rahvale prohvetlikult nende süütegude kohta ja nad püüavad võtta temalt elu. Ta teeb oma perekonnaga kolmepäevase rännaku kõnnumaale. Nefi võtab oma vennad kaasa ja pöördub tagasi Jeruusalemma maale juutide ülestähenduste järele. Aruanne nende kannatustest. Nad võtavad naiseks Ismaeli tütred. Nad võtavad oma perekonnad ja lahkuvad kõnnumaale. Nende kannatused ja vaevad kõnnumaal. Nende liikumise kulg. Nad jõuavad suurte vete äärde. Nefi vennad hakkavad talle vastu. Ta ajab nad segadusse ja ehitab laeva. Nad nimetavad selle koha Külluslikuks. Nad ületavad suured veed tõotatud maale ja nii edasi. See on Nefi aruande järgi ehk teiste sõnadega: mina, Nefi, kirjutasin selle ülestähenduse.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1. Nefi 1","verses":[{"vNo":"1 ","txt":"Mina, Nefi, olles sündinud headest vanematest, seepärast õpetati mind mõningal määral kõiges, mida minu isa teadis, ja olles näinud palju kannatusi oma päevade jooksul, ometi olles Issanda poolt kõrgelt soositud kõik oma päevad; jah, omades suurt teadmist Jumala headusest ja saladustest, seepärast teen ma ülestähenduse oma tegemistest oma päevil."},{"vNo":"2 ","txt":"Jah, ma teen ülestähenduse oma isa keeles, mis koosneb juutide teadmistest ja egiptlaste keelest."},{"vNo":"3 ","txt":"Ja ma tean, et ülestähendus, mida ma teen, on õige ja ma teen seda omaenda käega ja ma teen seda oma teadmiste järgi."},{"vNo":"4 ","txt":"Sest sündis Juuda kuninga Sidkija esimese valitsemisaasta alguses (minu isa Lehhi oli elanud Jeruusalemmas kõik oma päevad); ja selsamal aastal tuli sinna palju prohveteid, kuulutades rahvale prohvetlikult, et nad peavad meelt parandama või see suur linn Jeruusalemm peab saama hävitatud."},{"vNo":"5 ","txt":"Mispärast, sündis, et minu isa Lehhi palus teel olles Issandat, jah, nimelt kogu oma südamest oma rahva eest."},{"vNo":"6 ","txt":"Ja sündis, et kui ta palus Issandat, ilmus tulesammas ja jäi seisma tema ette kaljule ning ta nägi ja kuulis palju; ja tänu asjadele, mida ta nägi ja kuulis, vabises ja värises ta üliväga."},{"vNo":"7 ","txt":"Ja sündis, et ta läks tagasi oma majja Jeruusalemmas ja heitis oma voodisse, olles haaratud Vaimust ja neist asjadest, mida ta oli näinud."},{"vNo":"8 ","txt":"Ja olles nõnda Vaimust haaratud, viidi ta nägemuses ära, koguni nii, et ta nägi taevaid avanemas ja ta mõistis, et ta nägi Jumalat istumas oma troonil ümbritsetuna arvututest inglite hulkadest laulmise ja oma Jumala ülistamise meeleolus."},{"vNo":"9 ","txt":"Ja sündis, et ta nägi Ühte taeva keskelt alla laskumas, ja ta nägi, et tema sära oli suurem kui keskpäevasel päikesel."},{"vNo":"10 ","txt":"Ja ta nägi temale järgnemas veel kahtteist ja nende sära ületas tähtede oma taevavõlvil."},{"vNo":"11 ","txt":"Ja nad tulid alla ja käisid mööda maa pinda; ja esimene tuli ja seisis minu isa ees ja andis temale raamatu ning käskis tal lugeda."},{"vNo":"12 ","txt":"Ja sündis, et seda lugedes täitus ta Issanda Vaimuga."},{"vNo":"13 ","txt":"Ja ta luges, öeldes: Häda, häda Jeruusalemmale, sest ma olen näinud sinu jäledusi! Jah, ja palju asju luges minu isa Jeruusalemma kohta – et see ja selle elanikud hävitatakse; paljud hukkuvad mõõga läbi ja paljud viiakse ära vangidena Babüloni."},{"vNo":"14 ","txt":"Ja sündis, et kui minu isa oli lugenud ja näinud palju suuri ja imepäraseid asju, hüüdis ta Issandale mitmeid asju nagu: Suured ja imepärased on Sinu tööd, oo Issand, Kõikvõimas Jumal! Sinu troon on kõrgel taevais ja Sinu vägi ja headus ja halastus on üle kõikide maailma elanike, ja kuna sa oled halastav, ei lase sa sündida, et need, kes tulevad Sinu juurde, hukkuvad!"},{"vNo":"15 ","txt":"Ja niiviisi kõneledes kiitis minu isa oma Jumalat, sest ta hing rõõmustas ja kogu ta süda oli paisunud asjade tõttu, mida ta oli näinud, jah, mida Issand oli temale näidanud."},{"vNo":"16 ","txt":"Ja nüüd, mina, Nefi, ei tee täielikku aruannet asjadest, mis mu isa on kirjutanud, sest ta on kirjutanud palju asju, mida ta nägi nägemustes ja unenägudes; ja samuti on ta kirjutanud palju asju, mida ta prohvetlikult kuulutas ja rääkis oma lastele, millest ma ei tee täielikku aruannet."},{"vNo":"17 ","txt":"Aga ma teen aruande oma tegemistest oma päevade jooksul. Vaata, ma lühendan oma isa ülestähenduse plaatidele, mis ma olen teinud omaenda kätega; mispärast, pärast seda, kui ma olen lühendanud oma isa ülestähenduse, teen ma aruande omaenda elust."},{"vNo":"18 ","txt":"Seepärast, ma tahan, et te teaksite, et pärast seda, kui Issand oli näidanud nii palju imepäraseid asju minu isale Lehhile, jah, Jeruusalemma hävitamise kohta, vaata, ta läks välja inimeste sekka ja hakkas prohvetlikult kuulutama ning teatama neile asju, mida ta oli nii näinud kui ka kuulnud."},{"vNo":"19 ","txt":"Ja sündis, et juudid pilkasid teda nende asjade pärast, mida ta nende kohta tunnistas; sest ta tõepoolest tunnistas nende pahelisusest ja nende jäledustest; ja ta tunnistas, et asjad, mida ta nägi ja kuulis, ja samuti asjad, mida ta oli lugenud raamatust, tegid selgelt ilmsiks kellegi Messia tuleku ja ka maailma lunastuse."},{"vNo":"20 ","txt":"Ja kui juudid neid asju kuulsid, said nad tema peale vihaseks; jah, just nagu vana aja prohvetite peale, keda nad olid välja ajanud ja kividega loopinud ja tapnud; ja nad püüdsid ka temalt elu võtta. Aga vaata, mina, Nefi, näitan teile, et Issanda õrn halastus saab osaks kõigile neile, kelle ta on välja valinud nende usu pärast, et teha nad vägevaks koguni pääsemise väeni välja."}]}