{"heading":"Nefi näeb Issanda Vaimu ja talle näidatakse nägemuses elupuud. Ta näeb Jumala Poja ema ja saab teada Jumala alandumisest. Ta näeb Jumala Talle ristimist, teenimistööd ja ristilöömist. Ta näeb ka Talle kaheteistkümne apostli kutsumist ja teenimistööd. Ligikaudu 600–592 eKr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":10,"nextNo":12,"chapterTitle":"1. Nefi 11","prevTitle":"1. Nefi 10","nextTitle":"1. Nefi 12","verses":[{"vNo":1,"txt":"Sest sündis, et pärast seda, kui ma olin soovinud saada teada asjadest, mida mu isa oli näinud, ja uskudes, et Issand saab need minule teatavaks teha, kui ma istusin, mõtiskledes oma südames, viidi mind Issanda Vaimus ära, jah, ülimalt kõrge mäe otsa, millist ma ei olnud kunagi varem näinud ja mille peale ma polnud kunagi varem oma jalaga astunud."},{"vNo":2,"txt":"Ja Vaim ütles mulle: Vaata, mida sa soovid?"},{"vNo":3,"txt":"Ja ma ütlesin: Ma soovin näha asju, mida nägi mu isa."},{"vNo":4,"txt":"Ja Vaim ütles mulle: Usud sa, et su isa nägi seda puud, millest ta rääkis?"},{"vNo":5,"txt":"Ja mina ütlesin: Jah, sa tead, et ma usun kõiki oma isa sõnu."},{"vNo":6,"txt":"Ja kui ma olin öelnud need sõnad, hüüdis Vaim valju häälega: Hosianna Issandale, kõige kõrgemale Jumalale, sest tema on Jumal üle terve maa, jah, tõepoolest üle kõige! Ja õnnistatud oled sina, Nefi, sest sa usud kõige kõrgema Jumala Pojasse; mispärast, sa saad näha asju, mida sa oled soovinud."},{"vNo":7,"txt":"Ja vaata, sulle antakse märgiks see asi, et pärast seda, kui sa oled näinud puud, mis kandis vilja, mida sinu isa maitses, näed sa ka ühte meest taevast alla laskumas ja sa näed teda oma silmaga; ja pärast seda, kui sa oled teda näinud, annad sa tunnistust, et ta on Jumala Poeg."},{"vNo":8,"txt":"Ja sündis, et Vaim ütles mulle: Vaata! Ja ma vaatasin ja nägin puud, ja see oli nagu see puu, mida mu isa oli näinud, ja selle ilu oli kaugelt suurem, jah, see ületas kogu ilu ja oli valgem kui tuisanud lumi."},{"vNo":9,"txt":"Ja sündis, et pärast seda, kui ma olin näinud seda puud, ütlesin ma Vaimule: Ma näen, et sa oled näidanud mulle seda puud, mis on väärtuslikum kui kõik muu."},{"vNo":10,"txt":"Ja ta ütles mulle: Mida sa soovid?"},{"vNo":11,"txt":"Ja ma ütlesin talle: Teada selle tähendust – sest ma rääkisin temaga nagu inimene räägib; sest ma nägin, et tal oli inimese kuju; ometi sellele vaatamata ma teadsin, et see oli Issanda Vaim, ja ta rääkis minuga, nagu üks inimene räägib teisega."},{"vNo":12,"txt":"Ja sündis, et ta ütles mulle: Vaata! Ja ma vaatasin ringi, et teda näha, ja ma ei näinud teda, sest ta oli minu juurest lahkunud."},{"vNo":13,"txt":"Ja sündis, et ma vaatasin ja nägin suurt Jeruusalemma linna ja ka teisi linnu. Ja ma nägin Naatsareti linna, ning Naatsareti linnas ma nägin ühte neitsit, ja ta oli ülimalt kena ja valge."},{"vNo":14,"txt":"Ja sündis, et ma nägin taevaid avanemas ja ingel tuli alla ja seisis minu ette; ja ta ütles mulle: Nefi, mida sa näed?"},{"vNo":15,"txt":"Ja ma ütlesin talle: Ühte neitsit, ilusaimat ja kauneimat kõikidest teistest neitsitest."},{"vNo":16,"txt":"Ja ta ütles mulle: Tead sa Jumala suurt alandumist?"},{"vNo":17,"txt":"Ja ma ütlesin talle: Ma tean, et ta armastab oma lapsi; ometi ma ei tea kõikide asjade tähendust."},{"vNo":18,"txt":"Ja ta ütles mulle: Vaata, neitsi, keda sa näed, on liha järgi Jumala Poja ema."},{"vNo":19,"txt":"Ja sündis, et ma nägin, et ta viidi Vaimus ära; ja pärast seda, kui ta oli Vaimus mõneks ajaks ära viidud, rääkis ingel minule, öeldes: Vaata!"},{"vNo":20,"txt":"Ja ma vaatasin ja nägin taas neitsit, kandmas oma kätel last."},{"vNo":21,"txt":"Ja ingel ütles minule: Vaata Jumala Talle, jah, tõepoolest Igavese Isa Poega! Tead sa selle puu tähendust, mida su isa nägi?"},{"vNo":22,"txt":"Ja ma vastasin temale, öeldes: Jah, see on Jumala armastus, mis valgub laiali inimlaste südameis; mispärast, see on kõikidest asjadest kõige ihaldusväärsem."},{"vNo":23,"txt":"Ja ta rääkis mulle, öeldes: Jah, ja kõige rõõmustavam hingele."},{"vNo":24,"txt":"Ja kui ta oli öelnud need sõnad, ütles ta mulle: Vaata! Ja ma vaatasin ja ma nägin Jumala Poega käimas inimlaste seas; ja ma nägin paljusid langemas maha tema jalge ette ning teda kummardamas."},{"vNo":25,"txt":"Ja sündis, et ma nägin, et raudkäsipuu, mida mu isa oli näinud, oli Jumala sõna, mis viis elavate vete allikale ehk elupuu juurde; millised veed kujutavad Jumala armastust; ja ma nägin ka, et elupuu kujutas Jumala armastust."},{"vNo":26,"txt":"Ja ingel ütles minule taas: Vaata ja näe Jumala alandumist!"},{"vNo":27,"txt":"Ja ma vaatasin ja nägin maailma Lunastajat, kellest minu isa oli rääkinud, ja ma nägin ka prohvetit, kes peab valmistama temale teed. Ja Jumala Tall läks ja tema ristis ta; ja kui ta oli ristitud, nägin ma taevaid avanemas ja Püha Vaimu tuvi kujul taevast alla tulemas ja tema peale jäämas."},{"vNo":28,"txt":"Ja ma nägin, et ta läks edasi, teenides inimeste seas väega ja suures hiilguses; ja rahvahulgad olid kogunenud teda kuulama; ja ma nägin, et nad ajasid ta endi seast minema."},{"vNo":29,"txt":"Ja ma nägin temale järgnemas veel kahtteist. Ja sündis nii, et nad viidi Vaimus minu palge eest ära ja ma ei näinud neid."},{"vNo":30,"txt":"Ja sündis, et ingel rääkis mulle taas, öeldes: Vaata! Ja ma vaatasin ja nägin taevaid taas avanemas ja ma nägin ingleid laskumas inimlaste sekka ning nad teenisid nende seas."},{"vNo":31,"txt":"Ja ta rääkis mulle taas, öeldes: Vaata! Ja ma vaatasin ja nägin Jumala Talle kõndimas inimlaste seas. Ja ma nägin rahvahulki, kes olid haiged ja keda vaevasid kõiksugu tõved ja kuradid ning rüvedad vaimud; ja ingel rääkis ja näitas minule kõiki neid asju. Ja nad tehti terveks Jumala Talle väel ning kuradid ja rüvedad vaimud aeti välja."},{"vNo":32,"txt":"Ja sündis, et ingel rääkis mulle taas, öeldes: Vaata! Ja ma vaatasin ja nägin Jumala Talle, et inimesed olid ta kinni võtnud; jah, maailm oli kohut mõistnud igavikulise Jumala Poja üle; ja ma nägin ja annan tunnistust."},{"vNo":33,"txt":"Ja mina, Nefi, nägin, et ta tõsteti üles ristile ja tapeti maailma pattude pärast."},{"vNo":34,"txt":"Ja pärast tema tapmist nägin ma maapealseid rahvahulki, et nad olid kogunenud, et võidelda Talle apostlite vastu, sest nii nimetas kahtteist Issanda ingel."},{"vNo":35,"txt":"Ja maapealsed rahvahulgad olid kokku kogunenud; ja ma nägin, et nad olid suures ja ruumikas hoones, sarnases hoones, mida oli näinud minu isa. Ja Issanda ingel rääkis mulle taas, öeldes: Vaata maailma ja selle tarkust; jah, vaata, Iisraeli koda on kokku kogunenud, et võidelda Talle kaheteistkümne apostli vastu."},{"vNo":36,"txt":"Ja sündis, et ma nägin ja annan tunnistust, et see suur ja ruumikas hoone oli maailma uhkus; ja see langes kokku ja selle langemine oli ülimalt suur. Ja Issanda ingel rääkis mulle taas, öeldes: Selline hävitus saab osaks kõikidele rahvustele, hõimudele, keeltele ja rahvastele, kes võitlevad Talle kaheteistkümne apostli vastu."}]}