{"heading":"Lehhi seeme saab viimsel ajal evangeeliumi paganatelt. Iisraeli kogunemist võrreldakse õlipuuga, millele poogitakse uuesti külge loomulikud oksad. Nefi tõlgendab nägemust elupuust ja räägib Jumala õiglusest paheliste lahutamisel õigemeelsetest. Ligikaudu 600–592 eKr.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1. Nefi 15","verses":[{"vNo":"1 ","txt":"Ja sündis, et pärast seda, kui mina, Nefi, olin olnud vaimus ära viidud ja näinud kõiki neid asju, läksin ma tagasi oma isa telki."},{"vNo":"2 ","txt":"Ja sündis, et ma nägin oma vendi ja nad vaidlesid üksteisega asjade üle, mida minu isa oli neile rääkinud."},{"vNo":"3 ","txt":"Sest ta rääkis neile tõepoolest palju tähtsaid asju, mis on raskesti mõistetavad, kui mitte küsida Issandalt; ja kuna nende süda oli kõva, seepärast ei vaadanud nad Issanda poole, nagu oleksid pidanud."},{"vNo":"4 ","txt":"Ja nüüd, mina, Nefi, olin kurb nende kõvasüdamelisuse pärast ja samuti asjade pärast, mida ma olin näinud, ja teadsin, et need peavad möödapääsmatult sündima inimlaste suure pahelisuse pärast."},{"vNo":"5 ","txt":"Ja sündis, et mu kannatused võtsid mind oma võimusesse, sest ma tundsin, et mu kannatused on kõigist suuremad minu rahva hävituse pärast, sest ma olin näinud nende langemist."},{"vNo":"6 ","txt":"Ja sündis, et pärast seda, kui ma olin saanud jõudu, rääkisin ma oma vendadega, soovides neilt teada saada nende sõnavahetuse põhjust."},{"vNo":"7 ","txt":"Ja nad ütlesid: Vaata, me ei suuda mõista neid sõnu, mida meie isa on rääkinud õlipuu loomulikest okstest ja samuti paganatest."},{"vNo":"8 ","txt":"Ja ma ütlesin neile: Kas te olete küsinud Issandalt?"},{"vNo":"9 ","txt":"Ja nad ütlesid mulle: Ei ole, sest Issand ei tee meile sellist asja teatavaks."},{"vNo":"10 ","txt":"Vaata, mina ütlesin neile: Kuidas on nõnda, et te ei pea kinni Issanda käskudest? Kuidas on nõnda, et te hukkute oma kõvasüdamelisuse pärast?"},{"vNo":"11 ","txt":"Kas te ei mäleta, mida Issand on öelnud? – Kui te ei tee oma südant kõvaks ja palute minult usus, uskudes, et te saate, pidades usinalt kinni minu käskudest, tehakse need asjad teile kindlasti teatavaks."},{"vNo":"12 ","txt":"Vaata, ma ütlen teile, et Issanda Vaim, kes oli meie isas, võrdles Iisraeli koda õlipuuga; ja vaata, kas meid ei ole mitte ära murtud Iisraeli kojast ja kas me ei ole mitte Iisraeli koja oks?"},{"vNo":"13 ","txt":"Ja nüüd, see, mida meie isa peab silmas loomulike okste külgepookimisega paganate täiuse kaudu, on see, et viimsel ajal, kui meie seeme on kaldunud uskmatusse, jah, mitmeid aastaid ja mitu põlvkonda pärast seda, kui Messias tehakse kehas ilmsiks inimlastele, siis tuleb Messia evangeeliumi täius paganatele ja paganatelt meie seemne jäägile –"},{"vNo":"14 ","txt":"ja sel päeval saab meie seemne jääk teada, et nad on Iisraeli kojast ja et nad on Issanda lepingurahvas; ja siis nad saavad teada ja tulevad teadmisele oma esiisadest ja ka teadmisele oma Lunastaja evangeeliumist, mida ta nende isadele kuulutas; mispärast, nad saavad teadmise oma Lunastajast ja tema õpetuse täpsetest üksikasjadest, et nad teaksid, kuidas tulla tema juurde ja saada päästetud."},{"vNo":"15 ","txt":"Ja kas nad siis sel päeval ei rõõmusta ega ülista oma igavikulist Jumalat, oma kaljut ja oma päästet? Jah, kas nad siis sel päeval ei saa jõudu ja kosutust tõelisest viinapuust? Jah, kas nad ei tule siis Jumala õigesse lambatarasse?"},{"vNo":"16 ","txt":"Vaata, ma ütlen teile: Jah, neid peetakse taas meeles koos Iisraeli kojaga; nad poogitakse õlipuu loomuliku oksana tõelise õlipuu külge."},{"vNo":"17 ","txt":"Ja see on see, mida meie isa silmas peab; ja ta peab silmas, et see ei sünni mitte enne, kui paganad on nad hajutanud; ja ta peab silmas, et see tuleb paganate vahendusel, et Issand võiks näidata oma väge paganatele just sel põhjusel, et juudid ehk Iisraeli koda ta hülgavad."},{"vNo":"18 ","txt":"Mispärast, meie isa ei rääkinud mitte ainult meie seemnest, vaid ka kogu Iisraeli kojast, viidates lepingule, mis peab täituma viimsel ajal; millise lepingu tegi Issand meie isa Aabrahamiga, öeldes: Sinu seemne kaudu saavad õnnistatud kõik maa suguharud."},{"vNo":"19 ","txt":"Ja sündis, et mina, Nefi, rääkisin neile palju neist asjust; jah, ma rääkisin neile juutide taastamisest viimsel ajal."},{"vNo":"20 ","txt":"Ja ma selgitasin neile Jesaja sõnu, kes rääkis juutide ehk Iisraeli koja taastamisest; ja pärast seda, kui nad on taastatud, ei aeta neid enam segadusse ega hajutata taas. Ja sündis, et ma rääkisin oma vendadele palju sõnu, nii et nad rahunesid ja alandasid end Issanda ees."},{"vNo":"21 ","txt":"Ja sündis, et nad rääkisid mulle taas, öeldes: Mida tähendab see asi, mida meie isa nägi unenäos? Mida tähendab see puu, mida ta nägi?"},{"vNo":"22 ","txt":"Ja ma ütlesin neile: See kujutab elupuud."},{"vNo":"23 ","txt":"Ja nad ütlesid mulle: Mida tähendab see raudkäsipuu, mida meie isa nägi, mis viis puu juurde?"},{"vNo":"24 ","txt":"Ja ma ütlesin neile, et see on Jumala sõna, ja kes iganes Jumala sõna kuulda võtavad ja sellest tugevalt kinni peavad, need ei hävi kunagi; ka ei suuda kiusatused ega vastase tulised nooled nende üle võimust võtta, et neid pimedaks teha selleks, et neid hävingusse juhtida."},{"vNo":"25 ","txt":"Mispärast, mina, Nefi, õhutasin neid pöörama tähelepanu Issanda sõnadele; jah, ma õhutasin neid kogu oma hinge jõuga ja kõigi oma võimetega, mis mul olid, et nad pööraksid tähelepanu Jumala sõnale ja hoiaksid alati meeles pidada kõiges kinni tema käskudest."},{"vNo":"26 ","txt":"Ja nad ütlesid mulle: Mida tähendab see veejõgi, mida meie isa nägi?"},{"vNo":"27 ","txt":"Ja ma ütlesin neile, et vesi, mida mu isa nägi, on roojasus; ja tema meel oli sedavõrd neelatud teistest asjadest, et ta ei pannud tähele vee roojasust."},{"vNo":"28 ","txt":"Ja ma ütlesin neile, et hirmus kuristik lahutab pahelised elupuust ja ka Jumala pühadest."},{"vNo":"29 ","txt":"Ja ma ütlesin neile, et see kujutab seda hirmsat põrgut, mis – nagu ingel mulle ütles – on valmistatud pahelistele."},{"vNo":"30 ","txt":"Ja ma ütlesin neile, et meie isa nägi samuti, et Jumala õiglus eraldas pahelised õigemeelsetest ja selle sära sarnanes leegitseva tule säraga, mis tõuseb üles Jumala poole igavesest ajast igavesti, ja sel ei ole lõppu."},{"vNo":"31 ","txt":"Ja nad ütlesid mulle: Kas see tähendab keha piinu prooviaja päevil või tähendab see hinge lõplikku seisundit pärast ajaliku keha surma või räägib see asjadest, mis on ajalikud?"},{"vNo":"32 ","txt":"Ja sündis, et ma ütlesin neile, et see kujutab nii ajalikke kui ka vaimseid asju, sest saabub päev, mil nende üle mõistetakse kohut nende tegude põhjal; jah, nimelt tegude põhjal, mida nende ajalik keha on teinud nende prooviaja päevil."},{"vNo":"33 ","txt":"Mispärast, kui nad peaksid surema oma pahelisuses, peavad nad saama kõrvale heidetud vastavalt vaimsetele asjadele, mis puutuvad õigemeelsusesse; mispärast, nad tuleb viia seisma Jumala ette kohtumõistmiseks nende tegude järgi; ja kui nende teod on olnud roojasus, siis on nemadki paratamatult roojased; ja kui nad on roojased, siis on paratamatu, et nad ei saa elada Jumala kuningriigis; kui nõnda, siis peaks ka Jumala kuningriik olema roojane."},{"vNo":"34 ","txt":"Aga vaata, ma ütlen teile, Jumala kuningriik ei ole roojane, ja miski, mis pole puhas, ei saa siseneda Jumala kuningriiki; mispärast peab olema paratamatult valmistatud roojasuse koht selle jaoks, mis on roojane."},{"vNo":"35 ","txt":"Ja selline koht on valmistatud, jah, nimelt see hirmuäratav põrgu, millest ma olen rääkinud, ja selle rajaja on kurat; mispärast inimhingede lõplik seisund on elada Jumala kuningriigis või olla välja heidetud vastavalt sellele õiglusele, millest ma olen rääkinud."},{"vNo":"36 ","txt":"Mispärast, pahelised on eraldatud õigemeelsetest ja samuti ka sellest elupuust, mille vili on kõige hinnalisem ja ihaldusväärsem kõikidest teistest viljadest; jah, ja see on suurim kõikidest Jumala andidest. Ja nõnda ma rääkisin oma vendadele. Aamen."}]}