{"heading":"Pahelised peavad tõde karmiks. Lehhi pojad abielluvad Ismaeli tütardega. Liahoona näitab neile teed kõnnumaal. Aeg-ajalt kirjutatakse Liahoonale Issanda sõnumid. Ismael sureb; tema perekond nuriseb kannatuste üle. Ligikaudu 600–592 eKr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":15,"nextNo":17,"chapterTitle":"1. Nefi 16","prevTitle":"1. Nefi 15","nextTitle":"1. Nefi 17","verses":[{"vNo":1,"txt":"Ja nüüd, sündis, et pärast seda, kui mina, Nefi, olin lõpetanud rääkimise oma vendadele, vaata, nad ütlesid mulle: Sa oled kuulutanud meile karme asju, rohkem, kui me suudame kanda."},{"vNo":2,"txt":"Ja sündis, et ma ütlesin neile, et ma tean, et ma olen rääkinud karme asju paheliste vastu vastavalt tõele; ja õigemeelsed olen ma õigeks mõistnud, ja tunnistanud, et nad tõstetakse üles viimsel päeval; mispärast, süüdlased peavad tõde karmiks, sest see lõikab neile otse südamesse."},{"vNo":3,"txt":"Ja nüüd, minu vennad, kui te oleksite õigemeelsed ja oleksite valmis kuulda võtma tõde ning pöörama sellele tähelepanu, et te võiksite kõndida laitmatult Jumala ees, siis te ei nuriseks tõe üle ega ütleks: Sa räägid meie vastu karme asju."},{"vNo":4,"txt":"Ja sündis, et mina, Nefi, õhutasin innukalt oma vendi, et nad peaksid kinni Issanda käskudest."},{"vNo":5,"txt":"Ja sündis, et nad alandasid end Issanda ees, nii et ma tundsin nende pärast rõõmu ja suurt lootust, et nad kõnnivad õigemeelsuse radadel."},{"vNo":6,"txt":"Nüüd, kõike seda öeldi ja tehti, kui mu isa elas telgis orus, millele ta pani nimeks Lemuel."},{"vNo":7,"txt":"Ja sündis, et mina, Nefi, võtsin ühe Ismaeli tütardest naiseks; ja ka mu vennad võtsid Ismaeli tütarde seast endale naised; ja ka Soram võttis naiseks Ismaeli kõige vanema tütre."},{"vNo":8,"txt":"Ja nõnda oli mu isa täitnud kõik Issanda käsud, mis talle antud olid. Ja ka mind, Nefit, oli Issand ülimalt õnnistanud."},{"vNo":9,"txt":"Ja sündis, et Issanda hääl rääkis minu isale ööpimeduses ja käskis tal järgmisel päeval kõnnumaal teele asuda."},{"vNo":10,"txt":"Ja sündis, et kui minu isa hommikul tõusis ja läks telgi uksele, nägi ta oma suureks imestuseks maas ümmargust hoolikalt valmistatud kera; ja see oli puhtast vasest. Ja selle kera sees oli kaks osutit, ja üks näitas suunda, kuhupoole me peaksime kõnnumaal minema."},{"vNo":11,"txt":"Ja sündis, et me korjasime kokku kõik asjad, mis meil oli vaja kõnnumaale kaasa võtta, ja kogu ülejäänud toiduvaru, mis Issand oli meile andnud; ja me võtsime kõiksugu seemneid, mida me saime kõnnumaale endaga kaasa võtta."},{"vNo":12,"txt":"Ja sündis, et me võtsime oma telgid ja lahkusime kõnnumaale üle Laamani jõe."},{"vNo":13,"txt":"Ja sündis, et me rändasime neli päeva enam-vähem kagu-lõuna suunas, ja me püstitasime taas oma telgid, ning nimetasime selle paiga Saseriks."},{"vNo":14,"txt":"Ja sündis, et me võtsime oma vibud ja nooled ning läksime kõnnumaale oma peredele toidupoolist küttima; ja pärast seda, kui me olime oma perede jaoks toidupoolist küttinud, pöördusime me tagasi oma perede juurde kõnnumaale, paika nimega Saser. Ja me liikusime kõnnumaal taas edasi, järgides sama suunda, püsides kõnnumaa kõige viljakandvamates osades, mis olid Punase mere läheduses."},{"vNo":15,"txt":"Ja sündis, et me rändasime mitmeid päevi, küttides tee kõrval toidupoolist oma vibude ja nooltega ning oma kivide ja lingudega."},{"vNo":16,"txt":"Ja me järgisime kera juhatusi, mis suunasid meid kõnnumaa viljakandvamatesse osadesse."},{"vNo":17,"txt":"Ja pärast seda, kui me olime rännanud mitmeid päevi, lõime me oma telgid mõneks ajaks üles, et võiksime taas end puhata ja oma peredele toidupoolist muretseda."},{"vNo":18,"txt":"Ja sündis, et kui mina, Nefi, läksin toidupoolist küttima, vaata, ma murdsin oma vibu, mis oli tehtud puhtast terasest; ja pärast seda, kui ma olin oma vibu murdnud, vaata, mu vennad olid minu vibu kaotamise pärast minu peale vihased, sest me ei saanud toidupoolist."},{"vNo":19,"txt":"Ja sündis, et me pöördusime tagasi oma perede juurde ilma toidupooliseta, ja kuna nad olid rändamisest väga kurnatud, kannatasid nad toidupuuduse pärast palju."},{"vNo":20,"txt":"Ja sündis, et Laaman ja Lemuel ning Ismaeli pojad hakkasid üliväga nurisema oma kannatuste ja vaevade üle kõnnumaal; ja ka minu isa nurises Issanda, oma Jumalaga; jah, ja nad kõik olid ülimalt kurvad, nurisedes koguni Issandaga."},{"vNo":21,"txt":"Nüüd, sündis, et kuna mu vennad vaevasid mind, Nefit, mu vibu kaotamise pärast ja et nende vibud olid kaotanud vetruvuse, hakkas olema ülimalt raske, jah, nõnda, et me ei saanud hankida mingit toidupoolist."},{"vNo":22,"txt":"Ja sündis, et mina, Nefi, rääkisin oma vendadele palju, kuna nad olid taas oma südame kõvaks teinud, kaevates koguni Issanda, oma Jumala üle."},{"vNo":23,"txt":"Ja sündis, et mina, Nefi, tegin puust vibu ja sirgest kepist noole; mispärast, ma varustasin end vibu ja noolega, lingu ja kividega. Ja ma ütlesin oma isale: Kuhu ma peaksin minema, et leida toidupoolist?"},{"vNo":24,"txt":"Ja sündis, et ta küsis Issandalt, sest nad olid alandanud end minu sõnade pärast, sest ma ütlesin neile palju asju kogu oma hinge jõuga."},{"vNo":25,"txt":"Ja sündis, et mu isale tuli Issanda hääl ja teda tõepoolest talitseti, kuna ta oli tõstnud nurinat Issanda vastu, nii et ta langes sügavasse kurvastusse."},{"vNo":26,"txt":"Ja sündis, et Issanda hääl ütles talle: Vaata kera peale ja näe, mida on kirjutatud!"},{"vNo":27,"txt":"Ja sündis, et kui mu isa nägi asju, mis olid kera peale kirjutatud, kartis ja värises ta üliväga, ja samuti mu vennad ning Ismaeli pojad ja meie naised."},{"vNo":28,"txt":"Ja sündis, et mina, Nefi, nägin osuteid, mis olid kera sees, et need töötasid vastavalt usule ja usinusele ning tähelepanule, mis me nende suhtes osutasime."},{"vNo":29,"txt":"Ja nendel oli kirjas ka uus kiri, mida oli kerge lugeda, mis andis meile mõista Issanda teedest; ja seda kirjutati ja muudeti aeg-ajalt vastavalt usule ja usinusele, mida me sellele pühendasime. Ja nõnda me näeme, et väikeste vahenditega saab Issand täide viia suuri asju."},{"vNo":30,"txt":"Ja sündis, et mina, Nefi, läksin üles mäe tippu vastavalt juhtnööridele, mis kera peal anti."},{"vNo":31,"txt":"Ja sündis, et ma tapsin metsloomi, nii et ma sain meie peredele toidupoolist."},{"vNo":32,"txt":"Ja sündis, et ma läksin tagasi meie telkide juurde, kandes metsloomi, mis ma olin tapnud; ja kui suur oli nende rõõm nüüd, kui nad nägid, et ma olin saanud toidupoolist! Ja sündis, et nad alandasid end Issanda ees ja tänasid teda."},{"vNo":33,"txt":"Ja sündis, et me jätkasime taas oma teekonda, rännates peaaegu samas suunas kui alguses; ja pärast seda, kui me olime rännanud mitmeid päevi, püstitasime me taas oma telgid, et võiksime mõnda aega peatuda."},{"vNo":34,"txt":"Ja sündis, et Ismael suri ja maeti kohta, mida nimetati Nahomiks."},{"vNo":35,"txt":"Ja sündis, et Ismaeli tütred leinasid üliväga oma isa kaotuse ja neile kõnnumaal osaks saanud kannatuste pärast; ja nad nurisesid minu isaga, kuna tema oli nad Jeruusalemma maalt välja toonud, öeldes: Meie isa on surnud, jah, ja meie oleme rännanud palju mööda kõnnumaad ning oleme kannatanud palju kannatusi, nälga, janu ja kurnatust, ja pärast kõiki neid kannatusi tuleb meil kõnnumaal nälga surra."},{"vNo":36,"txt":"Ja nõnda nad nurisesid minu isaga ja ka minuga ning soovisid pöörduda tagasi Jeruusalemma."},{"vNo":37,"txt":"Ja Laaman ütles Lemuelile ning ka Ismaeli poegadele: Vaata, tapkem meie isa ja ka meie vend Nefi, kes on võtnud endale õiguse olla meie valitseja ja meie õpetaja, kuigi meie oleme tema vanemad vennad."},{"vNo":38,"txt":"Nüüd, ta ütleb, et Issand on temaga rääkinud, ja samuti, et teda on teeninud inglid. Aga vaata, me teame, et ta valetab meile; ja ta jutustab meile neid asju ja teeb palju asju oma kavala kunsti abil, et ta võiks meie silmi petta, mõeldes, et ehk õnnestub tal meid viia mingile tundmatule kõnnumaale; ja pärast seda, kui ta on meid ära viinud, on ta mõelnud teha ennast kuningaks või valitsejaks meie üle, et ta võiks talitada meiega oma tahtmist ja heaksarvamist mööda. Ja niiviisi ärgitas mu vend Laaman nende südameid vihale."},{"vNo":39,"txt":"Ja sündis, et Issand oli meiega, jah, tõepoolest, Issanda hääl tuli ja rääkis neile palju sõnu ja talitses neid ülimalt; ja pärast seda, kui Issanda hääl oli neid talitsenud, pöörasid nad oma viha ära ning parandasid meelt oma pattudest, nii et Issand õnnistas meid taas toidupoolisega, nii et me ei hukkunud."}]}