{"heading":"Nefil kästakse ehitada laev. Tema vennad seisavad talle vastu. Ta õhutab neid, jutustades Jumala tegemistest Iisraeliga. Nefi täitub Jumala väega. Tema vendadel keelatakse teda puutuda, et nad ei kuivaks ära nagu närbunud pilliroog. Ligikaudu 592–591 eKr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":16,"nextNo":18,"chapterTitle":"1. Nefi 17","prevTitle":"1. Nefi 16","nextTitle":"1. Nefi 18","verses":[{"vNo":1,"txt":"Ja sündis, et me asusime taas teele mööda kõnnumaad; ja sellest ajast peale läksime peaaegu ida suunas. Ja me rändasime ja kahlasime kõnnumaal läbi paljudest kannatustest ja meie naised sünnitasid kõnnumaal lapsi."},{"vNo":2,"txt":"Ja nii suured olid Issanda õnnistused meile, et kuigi me toitusime kõnnumaal toorest lihast, andsid meie naised külluslikult rinnapiima oma lastele ja olid tugevad, jah, koguni nagu mehed; ja nad hakkasid taluma oma teekonda ilma nurinata."},{"vNo":3,"txt":"Ja nõnda me näeme, et Jumala käsud peavad saama täidetud. Ja kui on nõnda, et inimlapsed peavad kinni Jumala käskudest, kosutab ta neid ja tugevdab neid ja varustab neid vahenditega, millega nad saavad korda saata seda, mida ta neil käskinud on; mispärast, ta varustas meid vahenditega sel ajal, mil me viibisime kõnnumaal."},{"vNo":4,"txt":"Ja me viibisime kõnnumaal mitmeid aastaid, jah, koguni kaheksa aastat."},{"vNo":5,"txt":"Ja me jõudsime maale, mille me nimetasime Külluslikuks, kuna seal oli palju vilju ja ka mett; ja kõik need asjad oli Issand ette valmistanud, et me ei hukkuks. Ja me nägime merd, mille me nimetasime Irreantumiks, mis tähendab tõlgitult paljud veed."},{"vNo":6,"txt":"Ja sündis, et me püstitasime mere äärde oma telgid; ja kuigi meil oli olnud palju kannatusi ja raskusi, jah, koguni nii palju, et me ei jõua neist kõigist kirjutada, olime me ülimalt rõõmsad, kui jõudsime mere äärde; ja me nimetasime selle paiga Külluslikuks selle viljade rohkuse pärast."},{"vNo":7,"txt":"Ja sündis, et kui mina, Nefi, olin olnud seal Küllusliku maal mitmeid päevi, tuli Issanda hääl minule, öeldes: Tõuse ja mine üles mäele! Ja sündis, et ma tõusin ning läksin üles mäele ja hüüdsin Issanda poole."},{"vNo":8,"txt":"Ja sündis, et Issand rääkis mulle, öeldes: Sa pead ehitama laeva sel viisil, nagu ma sulle näitan, et ma võiksin viia sinu rahva üle nende vete."},{"vNo":9,"txt":"Ja ma ütlesin: Issand, kuhu ma peaksin minema, et leida sulatamiseks maaki, et võiksin teha tööriistu, millega ehitada laev sel viisil, nagu sa oled mulle näidanud?"},{"vNo":10,"txt":"Ja sündis, et Issand ütles mulle, kuhu ma peaksin minema, et leida maaki, et ma võiksin valmistada tööriistad."},{"vNo":11,"txt":"Ja sündis, et mina, Nefi, tegin loomanahkadest lõõtsa, millega puhuda tuld; ja pärast seda, kui ma olin teinud lõõtsa, et ma võiksin sellega tuld puhuda, lõin ma kaht kivi vastamisi, et võiksin süüdata tule."},{"vNo":12,"txt":"Sest siiani ei olnud Issand lubanud meil palju tuld teha, kui me rändasime kõnnumaal, sest ta ütles: Ma teen teie toidu maitsvaks, nii et teil ei ole vaja seda küpsetada;"},{"vNo":13,"txt":"ja ma olen teile ka valguseks kõnnumaal ja ma valmistan teie ees tee, kui on nõnda, et te peate kinni minu käskudest; mispärast, kuivõrd te peate minu käskudest kinni, juhitakse teid tõotatud maa suunas ning te saate teadma, et see, kes teid juhib, olen mina."},{"vNo":14,"txt":"Jah, ja Issand ütles samuti: Pärast tõotatud maale saabumist saate te teadma, et mina, Issand, olen Jumal; ja et mina, Issand, päästsin teid hävitusest; jah, et mina tõin teid välja Jeruusalemma maalt."},{"vNo":15,"txt":"Mispärast, mina, Nefi, püüdsin pidada kinni Issanda käskudest ja õhutasin oma vendi ustavusele ja usinusele."},{"vNo":16,"txt":"Ja sündis, et ma tegin tööriistad maagist, mille ma sulatasin välja kaljust."},{"vNo":17,"txt":"Ja kui minu vennad nägid, et ma hakkan laeva ehitama, hakkasid nad minuga nurisema, öeldes: Meie vend on rumal, sest ta arvab, et ta oskab ehitada laeva; jah, ta arvab ka, et ta võib ületada need suured veed."},{"vNo":18,"txt":"Ja nõnda kaebasid mu vennad minu üle ja soovisid, et nad ei peaks vaeva nägema, sest nad ei uskunud, et mina võiksin ehitada laeva; samuti ei uskunud nad, et mind juhendas Issand."},{"vNo":19,"txt":"Ja nüüd, sündis, et mina, Nefi, olin ülimalt kurb nende kõvasüdamelisuse pärast; ja nüüd, kui nad nägid, et ma muutusin kurvaks, olid nad oma südames rõõmsad, nii et nad naersid minu üle, öeldes: Me teadsime, et sa ei oska laeva ehitada, sest me teadsime, et sul napib otsustusvõimet, mispärast, sa ei suuda teha nii suurt tööd."},{"vNo":20,"txt":"Ja sa oled nagu meie isa, juhitud oma südame rumalatest ettekujutustest; jah, ta on juhtinud meid välja Jeruusalemma maalt ja me oleme rännanud mööda kõnnumaad kõik need aastad; ja meie naised on rüganud, olles lapseootel, ja nad on sünnitanud kõnnumaal lapsi ning talunud kõike muud kui surma; ja neil oleks olnud parem surra enne Jeruusalemmast lahkumist, kui taluda kõiki neid kannatusi."},{"vNo":21,"txt":"Vaata, me oleme kannatanud kõnnumaal kõik need aastad, mis me oleksime võinud tunda rõõmu oma varast ja oma pärandmaast; jah, ja me oleksime olnud õnnelikud."},{"vNo":22,"txt":"Ja me teame, et inimesed, kes olid Jeruusalemma maal, olid õigemeelsed inimesed, sest nad pidasid kinni Issanda määrustest ja kohtuotsustest ning kõigist tema käskudest vastavalt Moosese seadusele; mispärast, me teame, et nad on õigemeelsed inimesed; ja meie isa on nende üle kohut mõistnud ja viinud meid ära, kuna me võtsime kuulda ta sõnu; jah, ja meie vend on tema sarnane. Ja niiviisi kõneledes nurisesid ja kaebasid mu vennad meie üle."},{"vNo":23,"txt":"Ja sündis, et mina, Nefi, rääkisin neile, öeldes: Kas te usute, et meie isasid, kes olid Iisraeli lapsed, oleks vabastatud egiptlaste käest, kui nad ei oleks kuulda võtnud Issanda sõnu?"},{"vNo":24,"txt":"Jah, kas te arvate, et neid oleks vabastatud orjusest, kui Issand ei oleks käskinud Moosest, et ta nad orjusest vabastaks?"},{"vNo":25,"txt":"Nüüd, te teate, et Iisraeli lapsed olid orjuses; ja te teate, et nad olid koormatud kohustustega, mis olid rängad kanda; mispärast, te teate, et nende jaoks oli paratamatult hea, et nad orjusest vabastataks."},{"vNo":26,"txt":"Nüüd, te teate, et Mooses sai Issandalt käsu teha seda suurt tööd; ja te teate, et tema sõna peale jagati Punase mere veed sinna ja tänna ning nad läksid läbi mööda kuiva maad."},{"vNo":27,"txt":"Aga te teate, et egiptlased, kes olid vaarao sõjavägi, uppusid Punasesse merre."},{"vNo":28,"txt":"Ja te teate samuti, et neid toideti kõnnumaal mannaga."},{"vNo":29,"txt":"Jah, ja te teate samuti, et Mooses oma sõnaga vastavalt temas olnud Jumala väele lõi kaljut ja sellest tuli vesi, nii et Iisraeli lapsed said oma janu kustutada."},{"vNo":30,"txt":"Ja vaatamata sellele, et neid juhiti, et Issand, nende Jumal, nende Lunastaja, käis nende ees, juhatades neid päeval ja andes neile valgust ööpimeduses ning tehes nende heaks kõik, mis inimesel oli otstarbekas saada, tegid nad oma südame kõvaks ja meele pimedaks ja laimasid Moosest ning tõelist ja elavat Jumalat."},{"vNo":31,"txt":"Ja sündis, et oma sõna kohaselt ta hävitas neid; ja oma sõna kohaselt ta juhtis neid; ja oma sõna kohaselt ta tegi neile kõiki asju; ja midagi ei tehtud muidu kui tema sõna järgi."},{"vNo":32,"txt":"Ja pärast seda, kui nad olid ületanud Jordani jõe, tegi ta nad vägevaks, et nad võisid maa lapsed välja ajada, jah, hajutada neid kuni hävitamiseni."},{"vNo":33,"txt":"Ja nüüd, kas te arvate, et selle maa lapsed, kes olid tõotatud maal, kelle meie isad välja ajasid, kas te arvate, et nad olid õigemeelsed? Vaata, ma ütlen teile: Ei."},{"vNo":34,"txt":"Kas te arvate, et meie isad oleksid olnud paremad kui nemad, kui nad oleksid olnud õigemeelsed? Ma ütlen teile: Ei."},{"vNo":35,"txt":"Vaata, Issand peab kõike liha võrdseks; see, kes on õigemeelne, seda Jumal soosib. Aga vaata, see rahvas oli kõrvale heitnud Jumala iga sõna ja nad olid oma süüs küpsed; ja Jumala viha oli oma täiuses nende peal; ja Issand needis selle maa nende vastu ja õnnistas selle meie isadele; jah, ta needis selle neile nende hävituseks ning ta õnnistas selle meie isadele, et nad saaksid selle üle võimu."},{"vNo":36,"txt":"Vaata, Issand on loonud maa, et see saaks asustatud, ja ta on loonud oma lapsed, et nad võtaksid selle oma valdusesse."},{"vNo":37,"txt":"Ja ta kasvatab üles õigemeelse rahva ja hävitab paheliste rahvad."},{"vNo":38,"txt":"Ja ta juhib õigemeelsed ära hinnalistele maadele ja pahelised ta hävitab ning neab maa nende jaoks nende endi pärast."},{"vNo":39,"txt":"Ta valitseb kõrgel taevais, sest see on tema aujärg ja see maa on tema jalajäri."},{"vNo":40,"txt":"Ja ta armastab neid, kes tahavad teda endale Jumalaks. Vaata, ta armastas meie isasid ja ta sõlmis nendega lepingu, jah, nimelt Aabrahami, Iisaki ja Jaakobiga; ja ta pidas meeles neid lepinguid, mis ta oli sõlminud, mispärast, ta tõi nad välja Egiptuse maalt."},{"vNo":41,"txt":"Ja ta nuhtles neid kõnnumaal oma sauaga, sest nad tegid oma südame kõvaks just nagu teiegi; ja Issand nuhtles neid nende süütegude pärast. Ta saatis nende sekka mürgised lendmaod ja pärast seda, kui neid salvati, valmistas ta mooduse, et nad saaksid terveks; ja kogu vaev, mis neil näha tuli, oli vaadata; ja selle mooduse lihtsuse ehk selle kerguse tõttu oli palju neid, kes hukkusid."},{"vNo":42,"txt":"Ja aeg-ajalt tegid nad oma südame kõvaks ja laimasid Moosest ja samuti Jumalat; ometi te teate, et nad juhiti tema võrratu väega tõotatud maale."},{"vNo":43,"txt":"Ja nüüd, pärast kõike seda on kätte jõudnud aeg, et nad on muutunud paheliseks, jah, peaaegu küpsuseni välja; ja ma ei tea rohkem, kui et sel päeval on nad valmis oma hävinguks, sest ma tean, et see päev saabub kindlasti, et nad peavad saama hävitatud peale mõnede üksikute, kes viiakse vangistusse."},{"vNo":44,"txt":"Mispärast, Issand käskis minu isal lahkuda kõnnumaale; ja juudid tahtsid temalt ka elu võtta, jah, ja ka teie olete tahtnud temalt elu võtta; mispärast, te olete oma südames mõrvarid ja olete nende sarnased."},{"vNo":45,"txt":"Te olete kärmed toime panema süütegusid, kuid pikaldased meeles pidama Issandat, oma Jumalat. Te olete näinud inglit ja ta rääkis teile; jah, te olete aeg-ajalt kuulnud ta häält ja ta on rääkinud teile vaikse, tasase häälega, aga te olite tundetud, nii et te ei suutnud tema sõnu tunda; mispärast, ta on rääkinud teile nagu kõuehäälel, mis pani maa rappuma, otsekui see lõheneks."},{"vNo":46,"txt":"Ja te teate ka, et oma kõikvõimsa sõna väel võib ta panna maa kaduma; jah, ja te teate, et oma sõnaga võib ta lasta teha konarlikud paigad siledaks ja siledad purustatakse. Oo siis, miks on nii, et te saate olla nii kõvasüdamelised?"},{"vNo":47,"txt":"Vaata, mu hing on täis ahastust teie pärast ja mu süda valutab; ma kardan, et teid heidetakse igaveseks kõrvale. Vaata, ma olen täis Jumala Vaimu, nii et mu kehas pole jõudu."},{"vNo":48,"txt":"Ja nüüd, sündis, et kui ma olin rääkinud need sõnad, said nad minu peale vihaseks ja tahtsid mind heita meresügavustesse; ja kui nad tulid, et oma kätt minu külge panna, rääkisin ma neile, öeldes: Kõigeväelise Jumala nimel ma käsin teid, et te ei puudutaks mind, sest ma olen täis Jumala väge, koguni minu liha hävimiseni välja; ja kes iganes paneb oma käe minu külge, kuivab ära just nagu kuivanud pilliroog ja saab Jumala väe ees eimillekski, sest Jumal lööb teda."},{"vNo":49,"txt":"Ja sündis, et mina, Nefi, ütlesin neile, et nad ei tohiks enam nuriseda oma isaga; ka ei tohiks nad keelduda koos minuga vaeva nägemast, sest Jumal on mind käskinud, et ma ehitaksin laeva."},{"vNo":50,"txt":"Ja ma ütlesin neile: Kui Jumal oleks käskinud mul teha ükskõik mida, siis suudaksin ma seda. Kui ta peaks mind käskima, et ma ütleksin sellele veele: Ole sina maa! saaks see maaks; ja kui ma seda ütleksin, siis nii ka sünniks."},{"vNo":51,"txt":"Ja nüüd, kui Issandal on selline suur vägi ja ta on teinud nii palju imesid inimlaste seas, miks ta siis ei võiks juhendada mind, kuidas ma pean ehitama laeva."},{"vNo":52,"txt":"Ja sündis, et mina, Nefi, ütlesin oma vendadele palju asju, nii et nad sattusid segadusse ega suutnud minuga vaielda; ja nad ei julgenud ka panna kätt minu külge ega mind sõrmegagi puudutada koguni mitmeid päevi. Nüüd, nad ei julgenud seda teha, kartes, et nad kuivavad minu ees ära, nii võimas oli Jumala Vaim ja nõnda oli see neile mõjunud."},{"vNo":53,"txt":"Ja sündis, et Issand ütles mulle: Siruta taas käsi oma vendade poole ja nad ei kuiva sinu ees! Aga ma panen nad värisema, ütles Issand, ja seda ma teen, et nad teaksid, et mina olen Issand, nende Jumal."},{"vNo":54,"txt":"Ja sündis, et ma sirutasin käe oma vendade poole ja nad ei kuivanud minu ees, ent Issand pani nad värisema, nimelt sõna kohaselt, mida ta oli rääkinud."},{"vNo":55,"txt":"Ja nüüd, nad ütlesid: Me teame kindlalt, et Issand on sinuga, sest me teame, et see on Issanda vägi, mis meid värisema pani. Ja nad langesid minu ette maha ja olid valmis mind kummardama, ent ma ei lubanud neil seda teha, öeldes: Ma olen teie vend, jah, nimelt teie noorem vend, mispärast, kummardage Issandat, oma Jumalat, ja austage oma isa ja ema, et teie elu oleks pikk maal, mille Issand, teie Jumal, teile annab."}]}