{"heading":"Laev saab valmis. Mainitakse Jaakobi ja Joosepi sündi. Rühm asub laevale, et sõita tõotatud maale. Ismaeli pojad ja nende naised pidutsevad ja hakkavad üheskoos vastu. Nefi seotakse kinni ja hirmuäratav torm ajab laeva tagasi. Nefi vabastatakse ja tema palve tagajärjel torm lakkab. Inimesed saabuvad tõotatud maale. Ligikaudu 591–589 eKr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":17,"nextNo":19,"chapterTitle":"1. Nefi 18","prevTitle":"1. Nefi 17","nextTitle":"1. Nefi 19","verses":[{"vNo":1,"txt":"Ja sündis, et nad kummardasid Issandat ja tulid minuga; ja me töötlesime puitu hoolikal viisil. Ja Issand näitas mulle aeg-ajalt, kuidas ma peaksin laeva jaoks puitu töötlema."},{"vNo":2,"txt":"Nüüd, mina, Nefi, ei töödelnud puitu sel kombel, nagu inimesed olid õppinud, ka ei ehitanud ma laeva inimeste kombe järgi, vaid ehitasin selle viisil, mida Issand oli mulle näidanud; mispärast, see ei olnud inimeste kombe järgi."},{"vNo":3,"txt":"Ja mina, Nefi, läksin sageli mäele ja palusin sageli Issandat, mispärast Issand näitas mulle suuri asju."},{"vNo":4,"txt":"Ja sündis, et kui ma olin laeva valmis saanud vastavalt Issanda sõnale, nägid minu vennad, et see on hea ja et selle valmistusviis on ülimalt oskuslik; mispärast, nad alandasid end taas Issanda ees."},{"vNo":5,"txt":"Ja sündis, et minu isale tuli Issanda hääl, öeldes, et me peame tõusma ja minema laeva."},{"vNo":6,"txt":"Ja sündis, et järgmisel päeval, pärast seda, kui me olime valmis pannud kõik asjad – palju puuvilju ja liha kõnnumaalt ja külluses mett ning toiduvarusid vastavalt sellele, kuidas Issand oli meid käskinud – läksime me laevale kogu oma koormaga ja oma seemnetega ning kõigi asjadega, mis me olime enestega kaasa võtnud, igaüks oma vanuse kohaselt; mispärast, me läksime kõik laeva koos oma naiste ja oma lastega."},{"vNo":7,"txt":"Ja nüüd, minu isale sündis kõnnumaal kaks poega; vanemale pandi nimeks Jaakob ja nooremale Joosep."},{"vNo":8,"txt":"Ja sündis, et pärast seda, kui me olime kõik laevale läinud ja võtnud kaasa oma toiduvarud ja asjad, mida meil oli kästud, sõitsime me merele ja tuul tõukas meid tõotatud maa suunas."},{"vNo":9,"txt":"Ja pärast seda, kui tuul oli meid juba mitmeid päevi edasi tõuganud, vaata, hakkasid minu vennad ja Ismaeli pojad ja ka nende naised lõbutsema; nii et nad hakkasid tantsima ja laulma ja labaselt rääkima, jah, kuni selleni välja, et nad unustasid, millise väe läbi neid on sinnamaale toodud; jah, nad olid üles puhutud ülima labasuseni."},{"vNo":10,"txt":"Ja mina, Nefi, hakkasin tundma ülimalt suurt hirmu, et Issand saab meie peale vihaseks ja karistab meid meie süütegude pärast, nii et meresügavused meid neelavad; mispärast, mina, Nefi, hakkasin nendega tõsiselt rääkima, ent vaata, nad vihastasid minu peale, öeldes: Me ei taha, et meie noorem vend meie üle valitseb."},{"vNo":11,"txt":"Ja sündis, et Laaman ja Lemuel võtsid ja sidusid mu köitega kinni ning kohtlesid mind äärmiselt julmalt; ometi lasi Issand sel juhtuda, et ta võiks näidata oma väge, et läheksid täide tema sõnad, mida ta oli rääkinud paheliste kohta."},{"vNo":12,"txt":"Ja sündis, et pärast seda, kui nad olid mu kinni sidunud, nii et ma ei saanud end liigutada, lakkas töötamast kompass, mille Issand oli valmistanud."},{"vNo":13,"txt":"Mispärast, nad ei teadnud, mis suunas nad peaksid laeva tüürima, nii et tõusis suur torm, jah, suur ja hirmuäratav maru ning meid aeti vetel tagasi kolm päeva; ja neid valdas ülimalt suur hirm, et nad upuvad merre; ometi nad ei vabastanud mind."},{"vNo":14,"txt":"Ja neljandal päeval, mil meid tagasi aeti, muutus maru ülimalt rängaks."},{"vNo":15,"txt":"Ja sündis, et meresügavused olid valmis meid neelama. Ja pärast seda, kui meid oli vetel neli päeva tagasi aetud, hakkasid mu vennad nägema, et Jumala kohtumõistmised on nende peal ja nad peavad hukkuma, kui nad oma süütegudest meelt ei paranda; mispärast, nad tulid minu juurde ja päästsid lahti köidikud, mis olid minu randmete ümber, ja vaata, mu randmed olid ülimalt üles paistetanud; ka mu pahkluud olid tublisti paistes ja need valutasid väga."},{"vNo":16,"txt":"Ometi vaatasin ma oma Jumala poole ja ülistasin teda päev läbi ning ei nurisenud Issandaga oma kannatuste pärast."},{"vNo":17,"txt":"Nüüd, minu isa Lehhi oli rääkinud neile palju asju, ja samuti Ismaeli poegadele, ent vaata, nad ähvardasid igaühte, kes mind kaitses; ja minu vanemad, olles vanadusest nõrgad ja kannatanud palju südamevalu oma laste pärast, tundsid end halvasti, jah, jäädes koguni haigevoodisse."},{"vNo":18,"txt":"Oma südamevalu ja suure mure ning minu vendade süütegude pärast olid nad viidud koguni selleni välja, et nad olid siit ajast lahkumas, et kohata oma Jumalat; jah, nende hallid juuksed olid valmis laskuma alla põrmu; jah, mure tõttu olid nad koguni märga hauda heitmise äärel."},{"vNo":19,"txt":"Ja ka Jaakob ja Joosep, olles noored ja vajades palju kosutust, olid kurvad oma ema kannatuste pärast; ja ka minu naise ja laste pisarad ja palved ei pehmendanud minu vendade südant nii, et nad oleksid mu lahti päästnud."},{"vNo":20,"txt":"Ja miski muu kui Jumala vägi, mis ähvardas neid hävitamisega, ei oleks suutnud pehmendada nende südant; mispärast, kui nad nägid, et meresügavused on valmis neid neelama, parandasid nad meelt sellest, mida nad olid teinud, nii et nad päästsid mu lahti."},{"vNo":21,"txt":"Ja sündis, et pärast seda, kui nad olid mu lahti päästnud, vaata, ma võtsin kompassi ja see töötas, nagu ma soovisin. Ja sündis, et ma palusin Issandat, ning kui ma olin palunud, vaikisid tuuled, torm rauges ja saabus suur vaikus."},{"vNo":22,"txt":"Ja sündis, et mina, Nefi, juhtisin laeva, nii et me seilasime taas tõotatud maa suunas."},{"vNo":23,"txt":"Ja sündis, et kui me olime seilanud mitmeid päevi, saabusime me tõotatud maale ja läksime maale ning püstitasime oma telgid ja andsime sellele nimeks tõotatud maa."},{"vNo":24,"txt":"Ja sündis, et me hakkasime maad harima ja hakkasime seemneid külvama; jah, me panime maha kõik oma seemned, mis me olime kaasa toonud Jeruusalemma maalt. Ja sündis, et need kasvasid ülimalt hästi; mispärast, me olime rikkalikult õnnistatud."},{"vNo":25,"txt":"Ja sündis, et me leidsime tõotatud maal kõnnumaal rännates, et metsades oli kõiksugu metsloomi, nii veiseid kui härgi, ning eesleid ja hobuseid, ning kitsi ja metskitsi ja kõiksugu inimesele kasulikke metsloomi. Ja me leidsime igat liiki maaki, nii kulda, hõbedat kui ka vaske."}]}