{"heading":"Nefi teeb metallist plaadid ja märgib üles oma rahva ajaloo. Iisraeli Jumal tuleb kuussada aastat pärast seda, kui Lehhi lahkus Jeruusalemmast. Nefi jutustab Tema kannatustest ja ristilöömisest. Juudid on põlatud ja hajutatud kuni viimse ajani, mil nad pöörduvad tagasi Issanda juurde. Ligikaudu 588–570 eKr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":18,"nextNo":20,"chapterTitle":"1. Nefi 19","prevTitle":"1. Nefi 18","nextTitle":"1. Nefi 20","verses":[{"vNo":1,"txt":"Ja sündis, et Issand käskis mind, mispärast ma tegin metallist plaadid, et võiksin nende peale uurendada ülestähenduse oma rahvast. Ja plaatidele, mis ma tegin, uurendasin ma oma isa ülestähendused ja samuti meie rännakud kõnnumaal ja mu isa prohvetlikud kuulutused; samuti olen ma nende peale uurendanud palju iseenda prohvetlikke kuulutusi."},{"vNo":2,"txt":"Ja ajal, mil ma neid tegin, ei teadnud ma, et saan Issandalt käsu nende plaatide valmistamiseks; mispärast, minu isa ülestähendused ja tema isade sugupuu ja suurem osa meie ettevõtmistest kõnnumaal on uurendatud neile esimestele plaatidele, millest ma rääkisin; mispärast, asjad, mis toimusid enne, kui ma tegin need plaadid, on tegelikult üksikasjalisemalt kirjas esimestel plaatidel."},{"vNo":3,"txt":"Ja pärast seda, kui ma olin teinud need plaadid käsu kohaselt, sain mina, Nefi, käsu, et teenimistöö ja prohvetlikud kuulutused, nende selgemad ja hinnalisemad kohad, tuleb kirjutada nendele plaatidele; ja et seda, mida on kirjutatud, säilitataks minu rahva juhendamiseks, kes hakkab maad valdama, ja samuti teistel tarkadel otstarvetel, mis otstarbed on teada Issandale."},{"vNo":4,"txt":"Mispärast, mina, Nefi, tegin teistele plaatidele ülestähenduse, mis annab aruande või mis annab põhjalikuma aruande minu rahva sõdadest, tülidest ja hävitamistest. Ja seda ma tegin ja andsin oma rahvale käsu selle kohta, mida neil tuleb teha pärast seda, kui ma olen lahkunud; ja et need plaadid tuleb anda edasi ühelt põlvelt teisele ehk ühelt prohvetilt teisele seni, kuni Issand käsib teisiti."},{"vNo":5,"txt":"Ja minu nende plaatide tegemise aruanne antakse hiljem; ja vaata, ma jätkan vastavalt sellele, mida ma olen rääkinud, ja seda ma teen, et pühamad asjad säiliksid minu rahvale teadmiseks."},{"vNo":6,"txt":"Ometi ei kirjuta ma plaatidele midagi muud kui seda, mida ma pean pühaks. Ja nüüd, kui ma eksin, siis eksisid koguni vana aja inimesed; mitte et ma tahaksin end välja vabandada teiste inimestega, küll aga tahan ma end välja vabandada omaenda ihuliku nõrkusega."},{"vNo":7,"txt":"Sest seda, mis on mõne inimese hinnangul suure väärtusega nii ihule kui ka hingele, peavad teised taas eimillekski ja trambivad jalge alla. Jah, koguni Iisraeli Jumala enda trambivad inimesed oma jalge alla; ma ütlen, et trambivad jalge alla, ent tahaksin öelda teiste sõnadega – nad peavad teda eimillekski ega võta kuulda tema nõuandvat häält."},{"vNo":8,"txt":"Ja vaata, ta tuleb vastavalt ingli sõnadele kuussada aastat pärast minu isa lahkumist Jeruusalemmast."},{"vNo":9,"txt":"Ja maailm oma süütegude tõttu mõistab ta eimillekski; mispärast, nad annavad talle rooska ja ta talub seda; ja nad löövad teda ning ta talub seda. Jah, nad sülitavad tema peale ning ta talub seda oma armastava helduse ja kannatlikkuse pärast inimlaste vastu."},{"vNo":10,"txt":"Ja meie isade Jumal, nende, kes viidi välja Egiptusest, välja orjusest ja keda ta samuti hoidis kõnnumaal, jah, Aabrahami ja Iisaki Jumal ja Jaakobi Jumal annab end vastavalt ingli sõnadele inimesena paheliste inimeste kätte, et ta tõstetaks üles vastavalt Seenoki sõnadele ja löödaks risti vastavalt Neumi sõnadele ning maetaks hauakambrisse vastavalt Seenose sõnadele, mis ta rääkis kolmepäevasest pimedusest, mis on tema surma märgiks nendele, kes elavad meresaartel, eriti nendele, kes on Iisraeli kojast."},{"vNo":11,"txt":"Sest prohvet kõneles nõnda: Issand Jumal kõneleb tõepoolest sel päeval tervele Iisraeli kojale, ühtedele oma häälega nende õigemeelsuse pärast nende suureks rõõmuks ja päästmiseks ja teistele oma väe kõuemürina ja välkudega, tormi, tule ja suitsuga ning pimeduse vine ja maa avamise ning mägede tõstmisega."},{"vNo":12,"txt":"Ja kõik see peab kindlasti sündima, ütleb prohvet Seenos. Ja maa kaljud peavad lõhenema; ja kuna maa ägab, siis on paljud meresaarte kuningad mõjutatud Jumala Vaimust, hüüdmaks: Looduse Jumal kannatab!"},{"vNo":13,"txt":"Ja nende kohta, kes on Jeruusalemmas, ütleb prohvet, et nad saavad kõikidelt inimestelt rooska, kuna nad löövad risti Iisraeli Jumala ja pööravad ära oma südame, hüljates tunnustähed ja imeteod ning Iisraeli Jumala väe ja hiilguse."},{"vNo":14,"txt":"Ja kuna nad pööravad oma südame ära, ütleb prohvet, ja on ära põlanud Iisraeli Püha, ekslevad nad lihas ja hukkuvad ning saavad pahameelepuhangu ja pilkamise osaliseks ning on vihatud kõigi rahvaste seas."},{"vNo":15,"txt":"Ometi, kui saabub päev, ütleb prohvet, mil nad enam ei pööra oma südant Iisraeli Püha vastu, siis tuletab ta meelde lepingud, mis ta sõlmis nende isadega."},{"vNo":16,"txt":"Jah, siis tuletab ta meelde meresaared; jah, kõik need inimesed, kes on Iisraeli kojast, kogun ma kokku, ütleb Issand, vastavalt prohvet Seenose sõnadele, maa neljast ilmakaarest."},{"vNo":17,"txt":"Jah, ja terve maa näeb Issanda päästet, ütleb prohvet; kõik rahvused, hõimud, keeled ja rahvad saavad õnnistatud."},{"vNo":18,"txt":"Ja mina, Nefi, olen kirjutanud need asjad oma rahvale, et ehk ma võin neid veenda, et nad peaksid meeles Issandat, oma Lunastajat."},{"vNo":19,"txt":"Mispärast, ma räägin tervele Iisraeli kojale, kui on nõnda, et nad saavad endale need asjad."},{"vNo":20,"txt":"Sest vaata, mu hing on rahutu nende pärast, kes on Jeruusalemmas, mis kurnab mind koguni nõnda, et kõik mu liigesed on nõrgad, sest kui Issand ei oleks olnud halastav ega oleks näidanud mulle nende olukorda just nagu vana aja prohvetitelegi, siis oleksin ka mina hukkunud."},{"vNo":21,"txt":"Ja ta näitas tõepoolest vana aja prohvetitele kõike, mis neisse puutus; ja ta näitas ka paljudele seda, mis puutub meisse; mispärast, on paratamatu, et me teame sellest, mis neisse puutus, sest see on kirjutatud vaskplaatidele."},{"vNo":22,"txt":"Nüüd, sündis, et mina, Nefi, õpetasin oma vendadele neid asju; ja sündis, et ma lugesin neile palju asju, mis on uurendatud vaskplaatidele, et nad teaksid Issanda tegudest teistel maadel vana aja inimeste seas."},{"vNo":23,"txt":"Ja ma lugesin neile palju asju, mis on kirjas Moosese raamatutes; aga et ma võiksin täielikumalt veenda neid uskuma Issandasse, nende Lunastajasse, lugesin ma neile seda, mille on kirja pannud prohvet Jesaja, sest ma kõrvutasin kõiki pühakirju meiega, et need oleksid meile kasuks ja õpetuseks."},{"vNo":24,"txt":"Mispärast, ma rääkisin neile, öeldes: Kuulake prohveti sõnu, teie, kes te olete Iisraeli koja jääk, oks, kes on ära murtud; kuulake prohveti sõnu, mis on kirjutatud kogu Iisraeli kojale, ja kõrvutage neid enestega, et teil oleks lootus nagu teie vendadel, kellest te olete ära murtud; sest niiviisi on prohvet kirjutanud."}]}