{"heading":"Saaria kaebab Lehhi üle. Mõlemad rõõmustavad oma poegade tagasituleku üle. Nad toovad ohvriande. Vaskplaadid sisaldavad Moosese ja prohvetite kirjutusi. Plaadid määratlevad Lehhit kui Joosepi järglast. Lehhi kuulutab prohvetlikult oma seemnest ja plaatide hoidmisest. Ligikaudu 600–592 eKr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":4,"nextNo":6,"chapterTitle":"1. Nefi 5","prevTitle":"1. Nefi 4","nextTitle":"1. Nefi 6","verses":[{"vNo":1,"txt":"Ja sündis, et pärast seda, kui me olime jõudnud kõnnumaale meie isa juurde, vaata, ta oli täis rõõmu ja ka minu ema Saaria oli ülimalt rõõmus, sest ta oli tõepoolest meie pärast leinanud."},{"vNo":2,"txt":"Sest ta oli arvanud, et me olime kõnnumaal hukkunud; ja ta oli ka kaevanud minu isa üle, rääkides temale, et ta on nägemustega mees, öeldes: Vaata, sina oled juhtinud meid välja meie pärandmaalt ja minu poegi ei ole enam ning me hukkume kõnnumaal."},{"vNo":3,"txt":"Ja niiviisi kõneledes oli minu ema kaevanud mu isa üle."},{"vNo":4,"txt":"Ja oli sündinud, et minu isa rääkis temale, öeldes: Ma tean, et ma olen nägemustega mees, sest kui ma ei oleks nägemuses näinud Jumala asju, ei oleks ma saanud tundma Jumala headust, vaid oleksin jäänud Jeruusalemma ja oleksin hukkunud koos oma vendadega."},{"vNo":5,"txt":"Aga vaata, ma olen saanud tõotatud maa, mille üle ma rõõmustan; jah, ja ma tean, et Issand päästab mu pojad Laabani käest ja toob nad taas alla meie juurde kõnnumaale."},{"vNo":6,"txt":"Ja niiviisi kõneledes trööstis minu isa Lehhi minu ema Saariat meie suhtes ajal, mil meie olime kõnnumaal teel üles Jeruusalemma maale, et saada kätte juutide ülestähendused."},{"vNo":7,"txt":"Ja kui me olime jõudnud tagasi minu isa telki, vaata, nende rõõm oli täielik ja minu ema sai tröösti."},{"vNo":8,"txt":"Ja ta rääkis, öeldes: Nüüd, ma tean kindlalt, et Issand on käskinud minu mehel põgeneda kõnnumaale; jah, ja ma tean ka kindlalt, et Issand on kaitsnud mu poegi ja päästnud nad Laabani käest ning andnud neile väe, mille abil nad said täide viia selle, mida Issand oli neil käskinud. Ja niiviisi ta rääkis."},{"vNo":9,"txt":"Ja sündis, et nad rõõmustasid üliväga ja ohverdasid Issandale ohvri ja põletusohvreid ning tänasid Iisraeli Jumalat."},{"vNo":10,"txt":"Ja pärast seda, kui nad olid tänanud Iisraeli Jumalat, võttis minu isa Lehhi ülestähendused, mis olid uurendatud vaskplaatidele, ja uuris neid algusest peale."},{"vNo":11,"txt":"Ja ta nägi, et need sisaldasid viit Moosese raamatut, mis andsid aruande maailma loomisest ja samuti Aadamast ja Eevast, kes olid meie esimesed vanemad;"},{"vNo":12,"txt":"ja samuti juutide ülestähendust algusest peale kuni Juuda kuninga Sidkija valitsemisaja alguseni välja;"},{"vNo":13,"txt":"ja samuti pühade prohvetite prohvetlikke kuulutusi algusest kuni Sidkija valitsemisaja alguseni välja; ja samuti palju prohvetlikke kuulutusi, mida on räägitud Jeremija suuga."},{"vNo":14,"txt":"Ja sündis, et minu isa Lehhi leidis vaskplaatidelt ka oma isade sugupuu; mispärast ta sai teada, et ta on Joosepi järeltulija; jah, nimelt selle Joosepi, kes oli Jaakobi poeg, kes müüdi Egiptusesse ja keda hoidis Issanda käsi, et ta võiks hoida oma isa Jaakobit ja kogu tema kodakonda näljasurmast."},{"vNo":15,"txt":"Ja sama Jumal, kes oli neid hoidnud, juhtis neid ka välja vangistusest ja välja Egiptusemaalt."},{"vNo":16,"txt":"Ja nõnda avastas minu isa Lehhi oma isade sugupuu. Ja ka Laaban oli Joosepi järglane, mispärast tema ja ta isad olid pidanud ülestähendusi."},{"vNo":17,"txt":"Ja nüüd, kui mu isa nägi kõiki neid asju, täitus ta Vaimuga ja hakkas prohvetlikult kuulutama oma seemne kohta –"},{"vNo":18,"txt":"et need vaskplaadid tulevad esile kõikidele rahvustele, hõimudele, keeltele ja rahvastele, kes on tema seemest."},{"vNo":19,"txt":"Mispärast, ta ütles, et need vaskplaadid ei hävi kunagi; ka ei tuhmu need aja jooksul. Ja ta kuulutas prohvetlikult oma seemne kohta palju asju."},{"vNo":20,"txt":"Ja sündis, et mina ja mu isa olime siiamaani kinni pidanud neist käskudest, mis Issand oli meile andnud."},{"vNo":21,"txt":"Ja me olime saanud ülestähendused, mida Issand oli meil käskinud saada, ja uurinud neid ning leidnud, et need on ihaldusväärsed; jah, meile koguni suure väärtusega, nii et me saame hoida Issanda käsud meie lastele."},{"vNo":22,"txt":"Mispärast, oli Issanda tarkus, et me peame neid endaga kaasas kandma, kui me rändame kõnnumaal tõotatud maa poole."}]}