{"heading":"Lehhi näeb nägemust elupuust. Ta sööb selle vilja ja soovib, et tema pere teeks samuti. Ta näeb raudkäsipuud, kitsast ja ahast teerada ning pimeduse udu, mis ümbritseb inimesi. Saaria, Nefi ja Sam söövad vilja, aga Laaman ja Lemuel keelduvad. Ligikaudu 600–592 eKr.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1. Nefi 8","verses":[{"vNo":"1 ","txt":"Ja sündis, et me olime kogunud kokku kõiksugu erinevaid seemneid, nii kõiksugu teravilja kui ka kõiksugu viljade seemneid."},{"vNo":"2 ","txt":"Ja sündis, et ajal, mil mu isa viibis kõnnumaal, rääkis ta meile, öeldes: Vaata, ma olen näinud unenägu ehk teiste sõnadega – ma olen näinud nägemust."},{"vNo":"3 ","txt":"Ja vaata, selle pärast, mida ma nägin, on mul põhjust rõõmustada Issanda üle Nefi ja samuti Sami pärast, sest mul on põhjust oletada, et nemad ja ka paljud nende seemnest saavad päästetud."},{"vNo":"4 ","txt":"Ent vaata, teie pärast, Laaman ja Lemuel, kardan ma üliväga, sest vaata, ma mäletan, et ma nägin oma unes pimedat ja sünget kõnnumaad."},{"vNo":"5 ","txt":"Ja sündis, et ma nägin ühte meest, ja ta oli riietatud valgesse rüüsse; ja ta tuli ja seisis minu ette."},{"vNo":"6 ","txt":"Ja sündis, et ta rääkis minule ja käskis mul endale järgneda."},{"vNo":"7 ","txt":"Ja sündis, et kui ma temale järgnesin, nägin ma end pimedal ja süngel tühermaal."},{"vNo":"8 ","txt":"Ja pärast seda, kui ma olin rännanud mitmeid tunde pimedas, hakkasin ma paluma Issandat, et ta halastaks minu peale vastavalt oma õrna halastuse rohkusele."},{"vNo":"9 ","txt":"Ja sündis, et pärast seda, kui ma olin Issandat palunud, nägin ma suurt ja avarat välja."},{"vNo":"10 ","txt":"Ja sündis, et ma nägin ühte puud, mille vili oli ihaldusväärne, kuna teeb inimese õnnelikuks."},{"vNo":"11 ","txt":"Ja sündis, et ma läksin ja sõin selle puu vilja; ja ma nägin, et see oli kõige magusam, üle kõige, mida ma eales olin maitsnud. Jah, ja ma nägin, et selle puu vili oli valge, valgem kõigest, mida ma eales olin näinud."},{"vNo":"12 ","txt":"Ja kui ma sõin selle puu vilja, täitis see mu hinge ülimalt suure rõõmuga; mispärast, mul tekkis soov, et ka mu pere sööks seda, sest ma teadsin, et see on kõikidest teistest viljadest ihaldusväärsem."},{"vNo":"13 ","txt":"Ja kui ma vaatasin ringi, et ehk leian ma ka oma pere, nägin ma veejõge; ja see voolas edasi ja oli selle puu lähedal, mille vilja ma sõin."},{"vNo":"14 ","txt":"Ja ma vaatasin, et näha, kust see tuleb, ja ma nägin selle lätet veidi maad eemal; ja selle lätte juures nägin ma teie ema Saariat ja Sami ja Nefit; ja nad seisid, nagu nad ei teaks, kuhu neil tuleb minna."},{"vNo":"15 ","txt":"Ja sündis, et ma viipasin neile; ja ma ütlesin neile ka valju häälega, et nad tuleksid minu juurde ja sööksid vilja, mis on kõikidest teistest viljadest ihaldusväärsem."},{"vNo":"16 ","txt":"Ja sündis, et nad tulid minu juurde ja sõid samuti seda vilja."},{"vNo":"17 ","txt":"Ja sündis, et ma soovisin, et ka Laaman ja Lemuel tuleksid ja sööksid selle vilja; mispärast, ma pöörasin oma silmad jõe lätte poole, et ehk õnnestub mul neid näha."},{"vNo":"18 ","txt":"Ja sündis, et ma nägin neid, aga nad ei tahtnud tulla minu juurde ega süüa seda vilja."},{"vNo":"19 ","txt":"Ja ma nägin raudkäsipuud, ja see ulatus mööda jõekallast ja viis puuni, mille juures ma seisin."},{"vNo":"20 ","txt":"Ja ma nägin ka kitsast ja ahast teerada, mis kulges raudkäsipuu kõrval kuni puuni välja, mille juures ma seisin; ja samuti viis see allika lättest mööda suurele ja avarale väljale, mis oli nagu maailm."},{"vNo":"21 ","txt":"Ja ma nägin arvutuid inimhulki, kelledest paljud pürgisid edasi, et pääseda teerajale, mis viis puuni, mille juures ma seisin."},{"vNo":"22 ","txt":"Ja sündis, et nad tulid ja hakkasid minema mööda teerada, mis viis puu juurde."},{"vNo":"23 ","txt":"Ja sündis, et tõusis pimeduse udu, jah, tõepoolest ülimalt tihe pimeduse udu, nii et need, kes olid teerajale läinud, kaotasid oma tee, nii et nad kaldusid kõrvale ja jäid kadunuks."},{"vNo":"24 ","txt":"Ja sündis, et ma nägin veel teisi edasi pürgimas, ja nad tulid ning haarasid kinni raudkäsipuu otsast; ja nad pürgisid edasi läbi pimeduse udu, klammerdudes raudkäsipuu külge, kuni jõudsid kohale ja sõid selle puu vilja."},{"vNo":"25 ","txt":"Ja pärast seda, kui nad olid söönud selle puu vilja, vaatasid nad ringi otsekui häbenedes."},{"vNo":"26 ","txt":"Ja ka mina vaatasin ringi ja nägin teisel pool veejõge suurt ja ruumikat hoonet ja see seisis otsekui õhus, kõrgel maa kohal."},{"vNo":"27 ","txt":"Ja see oli täis inimesi, nii vanu kui noori, nii mehi kui naisi ja nende riietusviis oli ülimalt peen; ja nad suhtusid pilkavalt ja näitasid näpuga nende peale, kes olid tulnud ja sõid puu vilja."},{"vNo":"28 ","txt":"Ja pärast seda, kui nad olid maitsnud seda vilja, häbenesid nad nende pärast, kes neid halvustasid, ja nad langesid ära keelatud radadele ning jäid kadunuks."},{"vNo":"29 ","txt":"Ja nüüd mina, Nefi, ei räägi kõiki oma isa sõnu."},{"vNo":"30 ","txt":"Aga lühidalt kirjutades, vaata, ta nägi veel teisi rahvahulki edasi pürgimas, ja nad tulid ja haarasid raudkäsipuu otsast kinni ja nad pürgisid edasi oma teel kogu aeg raudkäsipuust tugevalt kinni hoides, kuni nad jõudsid kohale ja langesid maha ja sõid selle puu vilja."},{"vNo":"31 ","txt":"Ja ta nägi ka teisi rahvahulki kobamas oma teed selle suure ja ruumika hoone poole."},{"vNo":"32 ","txt":"Ja sündis, et paljud neist uppusid allika sügavustesse ja paljud kadusid tema vaateväljast, uidates võõrastel teedel."},{"vNo":"33 ","txt":"Ja suur oli rahvahulk, kes sisenes sellesse imelikku hoonesse. Ja pärast seda, kui nad olid sellesse hoonesse sisse astunud, näitasid nad põlastavalt näpuga minu ja nende peale, kes samuti seda vilja sõid, aga me ei pööranud neile tähelepanu."},{"vNo":"34 ","txt":"Need on minu isa sõnad: Kõik need, kes neile tähelepanu pöörasid, langesid ära."},{"vNo":"35 ","txt":"Ja Laaman ja Lemuel ei söönud seda vilja, ütles mu isa."},{"vNo":"36 ","txt":"Ja sündis, et pärast seda, kui mu isa oli rääkinud kõik sõnad oma unenäost ehk nägemusest, mida oli palju, ütles ta meile, et nende asjade tõttu, mida ta nägemuses nägi, kardab ta üliväga Laamani ja Lemueli pärast; jah, ta kartis, et nad heidetakse Issanda juurest minema."},{"vNo":"37 ","txt":"Ja ta õhutas neid seejärel kogu vanemliku õrnusega, et nad võtaksid kuulda tema sõnu, et ehk on Issand nende vastu halastav ega heida neid ära; jah, mu isa jutlustas neile."},{"vNo":"38 ","txt":"Ja pärast seda, kui ta oli neile jutlustanud ja neile ka mitmeid asju prohvetlikult kuulutanud, käskis ta neil pidada kinni Issanda käskudest ning lõpetas neile rääkimise."}]}