{"heading":"Kralj Laman umire — Njegov je narod divlji i okrutan, i vjeruje u lažne predaje — Zenif i njegov narod pobjeđuju ih. Oko 187–160. pr. Kr.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mosija 10","verses":[{"vNo":"1 ","txt":"I dogodi se da mi ponovno počesmo uspostavljati kraljevstvo i ponovno počesmo posjedovati zemlju u miru. I ja naredih da se izrađuje oružje ratno svih vrsta, da bih tako mogao imati oružja za narod svoj u pričuvi za vrijeme kad Lamanci pođu ponovno u rat protiv naroda mojega."},{"vNo":"2 ","txt":"I ja postavih straže uokolo zemlje da Lamanci ne bi opet navalili na nas iznenada i uništili nas; i tako ja čuvah narod svoj i stada svoja, i sačuvah ih da ne padnu u ruke neprijatelja naših."},{"vNo":"3 ","txt":"I dogodi se da mi posjedovasmo zemlju otaca naših mnoge godine, da, u razdoblju od dvadeset i dvije godine."},{"vNo":"4 ","txt":"I ja naredih da muškarci obrađuju zemlju, i uzgajaju raznolike žitarice i raznoliko voće svake vrste."},{"vNo":"5 ","txt":"I naredih da žene predu, i trude se, i rade, i izrađuju svakovrsno fino platno, da, i tkaninu svake vrste, da bismo mogli zaodjenuti golotinju svoju; i tako mi napredovasmo u zemlji — tako imadosmo trajan mir u zemlji u razdoblju od dvadeset i dvije godine."},{"vNo":"6 ","txt":"I dogodi se da kralj Laman umrije, a sin njegov poče vladati umjesto njega. I on poče podjarivati narod svoj na bunu protiv naroda mojega; zato se oni počeše pripremati za rat, te da uziđu u boj protiv naroda mojega."},{"vNo":"7 ","txt":"No, ja poslah uhode svoje naokolo zemlje Šemlon, kako bih otkrio pripreme njihove, da bih se mogao štititi od njih, da oni ne bi mogli navaliti na narod moj i uništiti ga."},{"vNo":"8 ","txt":"I dogodi se da oni uziđoše na sjever od zemlje Šilom s brojnim vojskama svojim, muškarcima naoružanim lukovima, i strijelama, i mačevima, i sabljama krivošijama, i kamenovima, i praćkama; i oni obrijahu glave svoje da budu ogoljene; i bijahu opasani kožnim pojasom oko bokova svojih."},{"vNo":"9 ","txt":"I dogodi se, naredih da žene i djeca naroda mojega budu skriveni u divljini; i također naredih da se svi starci moji što mogahu nositi oružje, a i svi mladići moji što bijahu sposobni nositi oružje, saberu kako bi pošli u boj protiv Lamanaca; i ja ih smjestih u redove njihove, svakoga prema dobi njegovoj."},{"vNo":"10 ","txt":"I dogodi se da mi uziđosmo u boj protiv Lamanaca; i ja, čak i ja, u starosti svojoj, uziđoh u boj protiv Lamanaca. I dogodi se da uziđosmo u snazi Gospodnjoj u boj."},{"vNo":"11 ","txt":"Evo, Lamanci ne znadoše ništa o Gospodu, niti o snazi Gospodnjoj, zato se oslanjahu na vlastitu snagu svoju. Ipak, oni bijahu snažan narod, gledom na snagu ljudsku."},{"vNo":"12 ","txt":"Oni bijahu divlji, i okrutan, i krvoločan narod, vjerovahu u predaju otaca svojih, koja je ova — vjerovahu da bijahu istjerani iz zemlje jeruzalemske zbog bezakonjā otaca svojih, te da im braća njihova učiniše krivo u divljini, a također im bijaše učinjeno krivo dok su prelazili preko mora;"},{"vNo":"13 ","txt":"I opet, da im bijaše učinjeno krivo dok bijahu u zemlji prvobitne baštine svoje nakon što pređoše preko mora, a sve to zbog toga što Nefi bijaše vjerniji u obdržavanju zapovijedi Gospodnjih — zato on imaše naklonost Gospodnju, jer Gospod ču molitve njegove i usliša ih, te on preuze vodstvo na putovanju njihovu kroz divljinu."},{"vNo":"14 ","txt":"A braća njegova bijahu gnjevna na njega, jer ne razumijevahu postupke Gospodnje; oni bijahu također gnjevni na njega na vodama, jer otvrdnuše srca svoja protiv Gospoda."},{"vNo":"15 ","txt":"I opet, bijahu gnjevni na njega kad stigoše u obećanu zemlju, jer rekoše da on ote vladavinu nad narodom iz ruku njihovih; i nastojahu ga ubiti."},{"vNo":"16 ","txt":"I opet, bijahu gnjevni na njega jer on otiđe u divljinu kako mu Gospod bijaše zapovjedio, i uze zapise što bijahu urezani na mjedenim pločama, naime, oni rekoše da ih on orobi."},{"vNo":"17 ","txt":"I tako oni podučavahu djecu svoju da ih mrze, i da ih ubijaju, i da ih robe i pljačkaju, i čine sve što mogu kako bi ih uništili; zato oni osjećaju vječnu mržnju prema djeci Nefijevoj."},{"vNo":"18 ","txt":"Baš iz ovog razloga kralj Laman lukavošću svojom, i lažljivom prepredenošću, i lijepim obećanjima svojim obmanu mene, tako da dovedoh ovaj narod svoj gore u ovu zemlju, kako bi ga oni mogli uništiti; da, i mi smo trpjeli ovih mnogih godina u zemlji."},{"vNo":"19 ","txt":"I sad ja, Zenif, nakon što ispričah sve to narodu svojemu gledom na Lamance, obodrih ih da pođu u boj s moću svojom, stavljajući uzdanje svoje u Gospoda; zato se sukobismo s njima licem u lice."},{"vNo":"20 ","txt":"I dogodi se da ih istjerasmo opet iz zemlje svoje; i ubijasmo ih u velikom pokolju, i to toliko mnogo da ih ne prebrojavasmo."},{"vNo":"21 ","txt":"I dogodi se da se vratismo ponovno u zemlju svoju, i narod se moj ponovno poče brinuti za stada svoja, i obrađivati zemlju svoju."},{"vNo":"22 ","txt":"I evo ja, pošto ostarjeh, podijelih kraljevstvo jednom od sinova svojih; zato ne kazujem više. I neka Gospod blagoslovi narod moj. Amen."}]}