{"heading":"Abinadi je zaštićen božanskom moću — On podučava deset zapovijedi — Spasenje ne dolazi po zakonu Mojsijevu samom — Bog će sam izvesti pomirenje i otkupiti svoj narod. Oko 148. pr. Kr.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosija 13","verses":[{"vNo":"1 ","txt":"I evo, kad kralj ču ove riječi, reče svećenicima svojim: Udaljite toga čovjeka i pogubite ga; jer što mi imamo s njime, on je, naime, poludio."},{"vNo":"2 ","txt":"I oni istupiše i pokušaše staviti ruke svoje na nj; no on im se odupre i reče im:"},{"vNo":"3 ","txt":"Ne dirajte me, jer Bog će vas udariti stavite li ruke svoje na me, jer ne predadoh poruku koju me Gospod posla da predadem; niti vam rekoh ono što zatražiste da rečem; zato Bog neće dopustiti da budem uništen u ovom trenutku."},{"vNo":"4 ","txt":"No, moram ispuniti zapovijedi koje mi Bog zapovjedi; a zato što vam kazah istinu vi ste srditi na me. I opet, zato što govorah riječ Božju vi prosudiste da sam poludio."},{"vNo":"5 ","txt":"Tad se dogodi da se, nakon što Abinadi bijaše izgovorio ove riječi, ljudi kralja Noe ne usudiše staviti ruke svoje na nj, jer Duh Gospodnji bijaše na njemu; a lice njegovo zasja silnom svjetlošću, baš kao i Mojsijevo dok on na gori Sinaju razgovaraše s Gospodom."},{"vNo":"6 ","txt":"I on govoraše s moću i ovlašću od Boga; i nastavi riječi svoje, govoreći:"},{"vNo":"7 ","txt":"Vidite da nemate moći pogubiti me, zato dovršavam poruku svoju. Da, i uviđam da vam zasijeca u srce vaše to što vam govorim istinu o bezakonjima vašim."},{"vNo":"8 ","txt":"Da, i riječi vas moje ispunjavaju čuđenjem i zapanjenošću, te srdžbom."},{"vNo":"9 ","txt":"No, dovršavam poruku svoju; i onda nije važno kamo idem, bude li tako da sam spašen."},{"vNo":"10 ","txt":"No, ovoliko vam kažem, što učinite sa mnom poslije ovoga, bit će to prauzor i lik onoga što će doći."},{"vNo":"11 ","txt":"A sad vam čitam ostatak zapovijedi Božjih, jer uviđam da one nisu upisane u srcima vašim; uviđam da proučavaste i podučavaste bezakonje najveći dio života svojega."},{"vNo":"12 ","txt":"I evo, sjećate se da vam rekoh: Ne pravi sebi nikakvog rezanog lika, niti kakve slike onoga što je na nebu gore, ili što je na zemlji dolje, ili što je u vodi pod zemljom."},{"vNo":"13 ","txt":"I opet: Ne klanjaj im se niti im služi; jer sam ja Gospod Bog tvoj ljubomoran Bog, koji kažnjava bezakonja otaca na djeci, do trećeg i četvrtog naraštaja onih koji me mrze;"},{"vNo":"14 ","txt":"I iskazuje milosrđe tisućama onih koji me ljube i obdržavaju zapovijedi moje."},{"vNo":"15 ","txt":"Ne uzimaj ime Gospoda Boga svojega uzalud; jer Gospod neće smatrati onoga bez krivnje koji uzima ime njegovo uzalud."},{"vNo":"16 ","txt":"Sjeti se držati Šabat svetim!"},{"vNo":"17 ","txt":"Šest dana radi i obavljaj sav svoj posao;"},{"vNo":"18 ","txt":"No sedmoga dana, Šabata Gospoda Boga tvojega, nemoj raditi nikakva posla, ni ti, ni sin tvoj, ni kći tvoja, ni sluga tvoj, ni sluškinja tvoja, ni stoka tvoja, niti stranac tvoj koji je unutar vrata tvojih;"},{"vNo":"19 ","txt":"Jer u šest dana Gospod načini nebo i zemlju, i more, i sve što u njima jest; stoga Gospod blagoslovi Šabat i posveti ga."},{"vNo":"20 ","txt":"Poštuj oca svoga i majku svoju, da bi dani tvoji mogli biti dugi na zemlji koju ti Gospod Bog tvoj daje!"},{"vNo":"21 ","txt":"Ne ubij!"},{"vNo":"22 ","txt":"Ne čini preljub! Ne kradi!"},{"vNo":"23 ","txt":"Ne svjedoči lažno protiv bližnjega svoga!"},{"vNo":"24 ","txt":"Ne lakomi se za kućom bližnjega svoga, ne lakomi se za ženom bližnjega svoga, ni slugom njegovim, ni sluškinjom njegovom, ni volom njegovim, ni magarcem njegovim, niti ičim što je bližnjega tvoga!"},{"vNo":"25 ","txt":"I dogodi se, nakon što Abinadi okonča ove besjede, on im reče: Jeste li podučavali ovaj narod da se treba truditi činiti sve to kako bi obdržao ove zapovijedi?"},{"vNo":"26 ","txt":"Kažem vam, ne; jer da jeste, Gospod ne bi naredio meni da pođem i prorokujem zlo o ovome narodu."},{"vNo":"27 ","txt":"I evo, rekoste da spasenje dolazi po zakonu Mojsijevu. Kažem vam da je neophodno da obdržavate zakon Mojsijev za sada; no, kažem vam da će vrijeme doći kad neće više biti potrebno obdržavati zakon Mojsijev."},{"vNo":"28 ","txt":"I povrh toga, kažem vam da spasenje ne dolazi po zakonu samom; i da ne bijaše pomirenja, koje će Bog sam izvesti za grijehe i bezakonja naroda svojega, oni bi morali neizbježno propasti, unatoč zakonu Mojsijevu."},{"vNo":"29 ","txt":"I evo kažem vam, bijaše neophodno da zakon bude dan djeci Izraelovoj, da, i to vrlo strog zakon; jer oni bijahu tvrdovrat narod, brz činiti bezakonje, a spor spomenuti se Gospoda Boga svojega;"},{"vNo":"30 ","txt":"Stoga im bijaše zakon dan, da, zakon činova i uredbi, zakon što ga trebahu poštivati strogo iz dana u dan, kako bi ih održao u sjećanju na Boga i dužnost njihovu prema njemu."},{"vNo":"31 ","txt":"No gle, kažem vam da sve to bijahu prauzori onoga što će doći."},{"vNo":"32 ","txt":"I evo, razumješe li oni zakon? Kažem vam, ne, ne razumješe svi zakon, i to zbog tvrdoće srdaca svojih; jer ne razumješe da nijedan čovjek ne može biti spašen, osim da to bude kroz otkupljenje Božje."},{"vNo":"33 ","txt":"Jer gle, nije li Mojsije prorokovao njima o dolasku Mesije, te da će Bog otkupiti narod svoj? Da, a i svi proroci što prorokovahu još od postanka svijeta — nisu li oni govorili manje ili više o tomu?"},{"vNo":"34 ","txt":"Nisu li rekli da će Bog sam sići među djecu ljudsku, i preuzeti na sebe obličje ljudsko, i ići sa silnom moću licem zemaljskim?"},{"vNo":"35 ","txt":"Da, i nisu li rekli također da će on ostvariti uskrsnuće mrtvih, i da će on sam biti zlostavljan i mučen?"}]}