{"heading":"Bog otkupljuje ljude iz njihova izgubljenog i palog stanja — Oni koji su tjelesni ostaju kao da ne bijaše otkupljenja — Krist ostvaruje uskrsnuće u beskrajni život ili u beskrajno prokletstvo. Oko 148. pr. Kr.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosija 16","verses":[{"vNo":"1 ","txt":"I tad se dogodi, nakon što Abinadi bijaše izgovorio te riječi, on ispruži ruku svoju i reče: Vrijeme će doći kad će svi vidjeti spasenje Gospodnje; kad će svaki narod, pleme, jezik i puk vidjeti na svoje oči i priznat će pred Bogom da su sudovi njegovi pravični."},{"vNo":"2 ","txt":"I tad će opaki biti izbačeni, i imat će zašto kukati, i plakati, i jaukati, i škrgutati zubima svojim; i to zbog toga što ne htjedoše poslušati glas Gospodnji; zato ih Gospod ne otkupljuje."},{"vNo":"3 ","txt":"Jer su tjelesni i đavolski, i đavao ima moć nad njima; da, i to ona stara zmija koja obmanu praroditelje naše, što bijaše razlogom pada njihova; a to bijaše razlogom da sav ljudski rod postade tjelesan, sjetilan, đavolski, raspoznavajući zlo od dobra, podlažući se đavlu."},{"vNo":"4 ","txt":"Tako sav ljudski rod bijaše izgubljen; i gle, bili bi beskrajno izgubljeni da Bog ne otkupi narod svoj iz njegova izgubljenog i palog stanja."},{"vNo":"5 ","txt":"No, sjetite se da onaj koji ustraje u svojoj vlastitoj tjelesnoj naravi, te produži putevima grijeha i pobune protiv Boga, ostaje u svojem palom stanju i đavao ima svu moć nad njime. Dakle, za njega kao da otkupljenje nije izvršeno, jer on je neprijatelj Bogu; i đavao je također neprijatelj Bogu."},{"vNo":"6 ","txt":"I evo, da Krist nije došao na svijet, govorim o onome što će doći kao da je već došlo, ne bi moglo biti otkupljenja."},{"vNo":"7 ","txt":"I da Krist ne ustade od mrtvih, ili ne skrši uze smrti tako da grobu ne bi pripala pobjeda, i da smrt ne bi imala žalac, ne bi moglo biti uskrsnuća."},{"vNo":"8 ","txt":"No ima uskrsnuća, zato grobu ne pripada pobjeda, a žalac smrti progutan je u Kristu."},{"vNo":"9 ","txt":"On je svjetlo i život svijeta; da, svjetlo koje je beskrajno, koje nikad ne može biti pomračeno; da, a i život koji je beskrajan, te ne može više biti smrti."},{"vNo":"10 ","txt":"Štoviše, ovo će smrtno odjenuti besmrtnost, i ova će raspadljivost odjenuti neraspadljivost, i bit će privedeni da stanu pred sud Božji, da im on sudi prema djelima njihovim bila ona dobra ili bila ona zla —"},{"vNo":"11 ","txt":"Ako su dobra, na uskrsnuće beskrajnog života i sreće; a ako su zla, na uskrsnuće beskrajnog prokletstva, i izručeni su đavlu koji ih podloži, što je prokletstvo —"},{"vNo":"12 ","txt":"I oni hodahu prema svojim vlastitim tjelesnim prohtjevima i željama; i nikad ne prizivahu Gospoda dok ruke milosrđa bijahu ispružene prema njima; jer ruke milosrđa bijahu ispružene prema njima, a oni ne htjedoše; bijahu upozoreni o bezakonjima svojim, a ipak ih se ne htjedoše okaniti; i bijaše im zapovjeđeno da se pokaju, a ipak se ne htjedoše pokajati."},{"vNo":"13 ","txt":"I evo, ne trebate li drhtati i kajati se za grijehe svoje, i sjetiti se da samo kroz Krista i u njemu možete biti spašeni?"},{"vNo":"14 ","txt":"Zato, podučavate li zakon Mojsijev, također podučavajte da je on lik onoga što će doći —"},{"vNo":"15 ","txt":"Podučavajte ih da otkupljenje dolazi po Kristu Gospodinu, koji je sam Vječni Otac. Amen."}]}