{"heading":"Alma vjeruje riječima Abinadijevim i zapisuje ih — Abinadi podnosi smrt vatrom — On prorokuje bolest i smrt u vatri svojim ubojicama. Oko 148. pr. Kr.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosija 17","verses":[{"vNo":"1 ","txt":"I tad se dogodi, kad Abinadi bijaše dovršio ove besjede, kralj zapovjedi da ga svećenici uhvate i narede da bude pogubljen."},{"vNo":"2 ","txt":"No bijaše jedan među njima čije ime bijaše Alma, on također bijaše potomak Nefijev. A on bijaše mladić, i povjerova riječima što ih Abinadi bijaše izgovorio, jer poznavaše bezakonje što ga Abinadi bijaše posvjedočio protiv njih; zato on poče preklinjati kralja da ne bude srdit na Abinadija, već da ga pusti nek ode u miru."},{"vNo":"3 ","txt":"No, kralj bijaše još gnjevniji, i naredi da Alma bude izbačen iz njihove nazočnosti, i posla sluge svoje za njim da ga pogube."},{"vNo":"4 ","txt":"No on pobježe pred njima i sakri se te ga oni ne nađoše. I dok bijaše skriven mnoge dane, on zapisa sve riječi što ih Abinadi bijaše izgovorio."},{"vNo":"5 ","txt":"I dogodi se, kralj naredi da straže njegove opkole Abinadija i uhvate ga; i oni ga svezaše i baciše ga u tamnicu."},{"vNo":"6 ","txt":"I nakon tri dana, posavjetovavši se sa svećenicima svojim, on naredi da on ponovno bude doveden preda nj."},{"vNo":"7 ","txt":"I on mu reče: Abinadi, mi utvrdismo optužbu protiv tebe, i ti si zaslužio smrt."},{"vNo":"8 ","txt":"Jer ti reče da će Bog sam sići među djecu ljudsku; a sad, iz tog ćeš razloga biti pogubljen, osim ako ne opozoveš sve zle riječi što ih ti izgovori o meni i narodu mojemu."},{"vNo":"9 ","txt":"Tad mu Abinadi reče: Kažem vam, neću opozvati riječi koje vam izgovorih o ovome narodu, jer one su istinite; a da biste mogli znati o pouzdanosti njihovoj, dopustih da padnem u ruke vaše."},{"vNo":"10 ","txt":"Da, i trpjet ću sve do smrti, i neću opozvati riječi svoje, i one će stajati kao svjedočanstvo protiv vas. A ako me pogubite, prolit ćete nevinu krv, i to će također stajati kao svjedočanstvo protiv vas u posljednji dan."},{"vNo":"11 ","txt":"I evo, kralj Noa upravo ga htjede pustiti, jer se prestraši riječi njegove; jer se prestraši da će sudovi Božji doći na nj."},{"vNo":"12 ","txt":"No, svećenici podigoše glasove svoje protiv njega, i počeše ga optuživati, govoreći: Pogrdio je kralja. Zato kralj bijaše podjaren na srdžbu protiv njega, i predade ga da bude pogubljen."},{"vNo":"13 ","txt":"I dogodi se da ga oni uhvatiše i svezaše, i mučili su kožu njegovu gorućim prućem, da, i to do smrti."},{"vNo":"14 ","txt":"A tad, kad ga plamen poče pržiti, on im povika, govoreći:"},{"vNo":"15 ","txt":"Gle, isto kao što učiniste meni, tako će se dogoditi da će potomstvo vaše učiniti da mnogi trpe boli koje ja trpim, i to boli smrti u vatri; i to zbog toga što vjeruju u spasenje Gospoda Boga svojega."},{"vNo":"16 ","txt":"I dogodit će se da ćete biti mučeni svakovrsnim oboljenjima zbog bezakonja svojih."},{"vNo":"17 ","txt":"Da, i bit ćete udarani sa svake strane, i protjerani i raspršeni od nemila do nedraga, isto kao što divlje i okrutne zvijeri ganjaju divlje stado."},{"vNo":"18 ","txt":"I u onaj dan lovit će vas, i dohvatit će vas ruka neprijatelja vaših, i tad ćete trpjeti, kao što ja trpim, boli smrti u vatri."},{"vNo":"19 ","txt":"Tako Bog izvršava osvetu nad onima koji uništavaju narod njegov. O Bože, primi dušu moju!"},{"vNo":"20 ","txt":"I tad, nakon što Abinadi izreče te riječi, on pade, podnijevši smrt vatrom; da, bijaše pogubljen jer ne htjede odbaciti zapovijedi Božje, zapečativši istinitost riječi svojih smrću svojom."}]}