{"heading":"Planovi se pripremaju za bijeg naroda iz lamanskog ropstva — Lamanci su opijeni — Narod bježi, vraća se u Zarahemlu i postaje podložan kralju Mosiji. Oko 121–120. pr. Kr.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosija 22","verses":[{"vNo":"1 ","txt":"I tad se dogodi da se Amon i kralj Limhi počeše savjetovati s narodom kako da se izbave iz ropstva; i doista, oni narediše da se sav narod sabere zajedno; a to učiniše da bi mogli čuti glas naroda o tome."},{"vNo":"2 ","txt":"I dogodi se da ne mogahu pronaći nikakva načina izbaviti se iz ropstva, osim da uzmu žene i djecu svoju, i sitno i krupno blago svoje, i šatore svoje, te otiđu u divljinu; naime, pošto Lamanci bijahu toliko brojni, bijaše nemoguće narodu Limhijevu sukobiti se s njima, misleći se izbaviti iz ropstva mačem."},{"vNo":"3 ","txt":"Tad se dogodi da Gideon pođe i stade pred kralja, te mu reče: Evo, o kralju, ti si dosad poslušao riječi moje mnogo puta kad smo se sukobili s braćom našom Lamancima."},{"vNo":"4 ","txt":"A sad, o kralju, ako nisi prosudio da sam beskoristan sluga, ili ako si dosad slušao riječi moje u bilo kojoj mjeri, i one ti bijahu od koristi, upravo tako želim da poslušaš riječi moje ovaj put, a ja ću biti sluga tvoj i izbavit ću narod ovaj iz ropstva."},{"vNo":"5 ","txt":"I kralj mu dopusti da govori. I Gideon mu reče:"},{"vNo":"6 ","txt":"Pogledaj stražnji prolaz kroz stražnji zid na stražnjoj strani grada. Lamanci, odnosno straže lamanske, noću su pijani; zato pošaljimo proglas među sav ovaj narod, da skupe sitno i krupno blago svoje, kako bi ga otjerali u divljinu noću."},{"vNo":"7 ","txt":"A ja ću poći prema tvojoj zapovijedi i platiti posljednji danak u vinu Lamancima, i oni će se opiti; a mi ćemo proći kroz tajni prolaz nalijevo od tabora njihova kad oni budu pijani i kad budu spavali."},{"vNo":"8 ","txt":"Tako ćemo otići sa ženama svojim i djecom svojom, te sitnim i krupnim blagom svojim u divljinu; i zaobići ćemo zemlju Šilom."},{"vNo":"9 ","txt":"I dogodi se da kralj posluša riječi Gideonove."},{"vNo":"10 ","txt":"I kralj Limhi naredi da narod njegov skupi stada svoja; i on posla danak u vinu Lamancima; i također im posla više vina kao dar; i oni do mile volje pijahu vino koje im kralj Limhi posla."},{"vNo":"11 ","txt":"I dogodi se da narod kralja Limhija otiđe noću u divljinu sa sitnim i krupnim blagom svojim, i oni zaobiđoše zemlju Šilom u divljini, te skrenuše prema zemlji zarahemalskoj, a vođahu ih Amon i braća njegova."},{"vNo":"12 ","txt":"I oni poniješe sve zlato svoje, i srebro, i dragocjenosti svoje, što ih mogahu nositi, a također i zalihe svoje sa sobom u divljinu; te nastaviše putovanje svoje."},{"vNo":"13 ","txt":"I nakon što bijahu mnoge dane u divljini, stigoše u zemlju zarahemalsku, i pridružiše se Mosijinu narodu, te postadoše podanici njegovi."},{"vNo":"14 ","txt":"I dogodi se da ih Mosija primi s radošću; i on također primi zapise njihove, a također i zapise koje pronađe narod Limhijev."},{"vNo":"15 ","txt":"I tad se dogodi, kad Lamanci opaziše da narod Limhijev bijaše otišao iz zemlje noću, oni poslaše vojsku u divljinu u potjeru za njima;"},{"vNo":"16 ","txt":"I nakon što ih ganjahu dva dana, ne mogahu više slijediti tragove njihove; zato se izgubiše u divljini."}]}