{"heading":"Mnoge članove crkve nevjernici navode na grijeh — Almi je obećan vječni život — Oni koji se pokaju i krste stječu oprost — Članovima Crkve u grijehu koji se pokaju i priznaju Almi i Gospodu bit će oprošteno; inače neće biti ubrojeni među narod Crkve. Oko 120–100. pr. Kr.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosija 26","verses":[{"vNo":"1 ","txt":"Evo, dogodi se da ih bijaše mnogo od nadolazećeg naraštaja koji ne mogahu razumjeti riječi kralja Benjamina, jer bijahu malena djeca u vrijeme kad on govoraše narodu svojemu; i oni ne vjerovahu predaji otaca svojih."},{"vNo":"2 ","txt":"Oni ne vjerovahu onome što bijaše rečeno o uskrsnuću mrtvih, niti vjerovahu o dolasku Kristovom."},{"vNo":"3 ","txt":"I evo, zbog nevjere svoje ne mogahu razumjeti riječ Božju; i srca njihova bijahu otvrdnula."},{"vNo":"4 ","txt":"I ne htjedoše biti kršteni; niti se htjedoše priključiti crkvi. I oni bijahu odvojen narod gledom na vjeru svoju, i ostadoše tako uvijek poslije, i to u svojem tjelesnom i grešnom stanju; jer ne htjedoše prizivati Gospoda Boga svojega."},{"vNo":"5 ","txt":"I evo, za vladavine Mosijine oni ne bijahu upola toliko brojni kao narod Božji; no zbog razdorā među braćom oni postadoše brojniji."},{"vNo":"6 ","txt":"Jer dogodi se da oni obmanuše mnoge svojim laskavim riječima, koji bijahu u crkvi, i navedoše ih da počine mnoge grijehe; zato postade potrebno da crkva opomene one koji počiniše grijeh, koji bijahu u crkvi."},{"vNo":"7 ","txt":"I dogodi se da oni bijahu izvedeni pred svećenike, i učitelji ih izručivahu svećenicima; a svećenici ih izvedoše pred Almu, koji bijaše veliki svećenik."},{"vNo":"8 ","txt":"Evo, kralj Mosija dade Almi ovlast nad crkvom."},{"vNo":"9 ","txt":"I dogodi se da Alma nije znao što bi s njima; no bijaše mnogo svjedoka protiv njih; da, ljudi su ustajali i svjedočili obilno o bezakonju njihovu."},{"vNo":"10 ","txt":"Evo, takvo se nešto nikad prije ne dogodi u crkvi; zato Alma bijaše uznemiren u duhu svojemu, i on naredi da budu dovedeni pred kralja."},{"vNo":"11 ","txt":"I on reče kralju: Gle, evo mnogih koje izvedosmo preda te, koje braća njihova optužiše; da, a bijahu uhvaćeni u svakojakim bezakonjima. I oni se ne kaju za bezakonja svoja; zato ih izvedosmo preda te, da im možeš suditi prema zločinima njihovim."},{"vNo":"12 ","txt":"No kralj Mosija reče Almi: Gle, ja im neću suditi; zato ih predajem u tvoje ruke da im bude suđeno."},{"vNo":"13 ","txt":"I tad duh Almin bijaše ponovno uznemiren; i on pođe te upita Gospoda što treba učiniti gledom na to, jer se bojaše da će učiniti krivo u očima Božjim."},{"vNo":"14 ","txt":"I dogodi se, nakon što on izli svu dušu svoju Bogu, glas Gospodnji dođe do njega, govoreći:"},{"vNo":"15 ","txt":"Blagoslovljen si ti, Alma, i blagoslovljeni su oni koji bijahu kršteni u vodama Mormonovim. Blagoslovljen si zbog silne vjere svoje jedino u riječi sluge mojega Abinadija."},{"vNo":"16 ","txt":"I blagoslovljeni su oni zbog silne vjere svoje jedino u riječi koje im ti izgovori."},{"vNo":"17 ","txt":"I blagoslovljen si ti zato što uspostavi crkvu među narodom ovim; i oni će biti utemeljeni, i bit će narod moj."},{"vNo":"18 ","txt":"Da, blagoslovljen je narod ovaj koji je voljan nositi ime moje; jer mojim će se imenom nazivati; i oni su moji."},{"vNo":"19 ","txt":"A zato što si me upitao o prijestupniku, ti si blagoslovljen."},{"vNo":"20 ","txt":"Ti si sluga moj; i ja sklapam savez s tobom da ćeš imati vječni život; i služit ćeš mi i istupati u ime moje, i sabirat ćeš ovce moje."},{"vNo":"21 ","txt":"I onaj tko posluša glas moj bit će ovca moja; i njega ćete primiti u crkvu, i njega ću ja također primiti."},{"vNo":"22 ","txt":"Jer gle, ovo je crkva moja; tko god bude kršten bit će kršten na pokajanje. I koga god primite vjerovat će u ime moje; i njemu ću bez ograničenja oprostiti."},{"vNo":"23 ","txt":"Jer ja sam taj koji uzima na sebe grijehe svijeta; jer ja sam taj koji ih stvori; i ja sam taj koji udjeljuje onomu tko bude vjerovao do svršetka mjesto sebi zdesna."},{"vNo":"24 ","txt":"Jer gle, mojim se imenom oni nazivaju; i ako me poznaju, izići će i vječno će imati mjesto meni zdesna."},{"vNo":"25 ","txt":"I dogodit će se, kad druga trublja zatrubi, tad će oni koji me nikad ne poznavahu izići i stat će preda me."},{"vNo":"26 ","txt":"I tad će znati da sam ja Gospod Bog njihov, da sam ja Otkupitelj njihov; no oni ne htjedoše biti otkupljeni."},{"vNo":"27 ","txt":"I tad ću im priznati da ih nikad nisam poznavao; i oni će otići u vječni oganj pripravljen za đavla i anđele njegove."},{"vNo":"28 ","txt":"Zato vam kažem, onaj koji ne posluša glas moj, njega ne primajte u crkvu moju, jer njega neću primiti u posljednji dan."},{"vNo":"29 ","txt":"Zato, kažem ti, idi; i tko god prestupi protiv mene, njemu sudi prema grijesima koje počini; i prizna li grijehe svoje pred tobom i preda mnom, te se pokaje u iskrenosti srca svojega, njemu ćeš oprostiti, i ja ću mu oprostiti također."},{"vNo":"30 ","txt":"Da, i kad se god narod moj pokaje, oprostit ću im prijestupe njihove protiv mene."},{"vNo":"31 ","txt":"A i vi praštajte jedan drugomu prijestupe svoje; jer zaista, kažem ti, onaj koji ne oprosti prijestupe bližnjega svojega kad kaže da se kaje, taj navlači na sebe osudu."},{"vNo":"32 ","txt":"A sad kažem ti, idi; i tko se god ne pokaje za grijehe svoje, taj neka se ne ubraja među narod moj; i ovo neka se poštuje od ovog vremena nadalje."},{"vNo":"33 ","txt":"I dogodi se, kad Alma ču ove riječi, zapisa ih da bi ih mogao imati, te da bi mogao suditi narodu te crkve u skladu sa zapovijedima Božjim."},{"vNo":"34 ","txt":"I dogodi se da Alma pođe i stade suditi onima što bijahu uhvaćeni u bezakonju, u skladu s riječju Gospodnjom."},{"vNo":"35 ","txt":"I tko se god pokaja za grijehe svoje i prizna ih, njih on ubroji među narod crkve;"},{"vNo":"36 ","txt":"A oni koji ne htjedoše priznati grijehe svoje i pokajati se za bezakonje svoje, ti ne bijahu ubrojeni među narod crkve, i njihova imena bijahu izbrisana."},{"vNo":"37 ","txt":"I dogodi se da Alma upravljaše svim poslovima crkve; i oni počeše ponovno imati mir i napredovati silno u poslovima crkve, hodeći obazrivo pred Bogom, primajući mnoge i krsteći mnoge."},{"vNo":"38 ","txt":"I evo, sve to Alma i njegovi suradnici koji bijahu na čelu crkve učiniše, hodeći sa svom marljivošću, podučavajući riječ Božju u svemu, trpeći svakovrsne nevolje, jer ih proganjahu svi oni koji ne pripadahu crkvi Božjoj."},{"vNo":"39 ","txt":"I oni opomenuše braću svoju; i ona bijahu također opomenuta, svaki od njih riječju Božjom, u skladu s grijesima svojim, ili grijesima koje bijaše počinio, a bijaše im zapovjeđeno od Boga da se mole bez prestanka, i da daju zahvale u svemu."}]}