{"heading":"Kralj Benjamin nastavlja svoje obraćanje — Gospod Svemogući posluživat će među ljudima u glinenom šatoru — Krv će kapati iz svake pore dok on pomiruje za grijehe svijeta — Njegovo je ime jedino po kojem spasenje dolazi — Ljudi mogu odložiti naravna čovjeka i postati sveci kroz Pomirenje — Muka opakih bit će poput jezera ognjena i sumporna. Oko 124. pr. Kr.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mosija 3","verses":[{"vNo":"1 ","txt":"I opet, braćo moja, htio bih privući pozornost vašu, jer vam imam nešto više reći; jer gle, imam vam nešto kazati o onomu što će doći."},{"vNo":"2 ","txt":"A ono što ću vam kazati otkri mi anđeo od Boga. I on mi reče: Probudi se; i ja se probudih, i gle, on stajaše preda mnom."},{"vNo":"3 ","txt":"I on mi reče: Probudi se i čuj riječi koje ću ti kazati; jer gle, dođoh ti navijestiti blagovijest velike radosti."},{"vNo":"4 ","txt":"Jer Gospod je čuo molitve tvoje i prosudio o pravednosti tvojoj, i on posla mene da ti navijestim da se možeš radovati; te da možeš navijestiti narodu svojemu, tako da i oni mogu biti ispunjeni radošću."},{"vNo":"5 ","txt":"Jer gle, vrijeme dolazi, i nije veoma daleko, kad će s moću Gospod Svemogući koji kraljuje, koji bijaše i jest od sve vječnosti do sve vječnosti, sići s neba među djecu ljudsku, i prebivat će u glinenom šatoru, i poći će među ljude čineći moćna čudesa kao iscjeljivanje bolesnih, uskrisivanje mrtvih, uzrokovanje da hromi prohodaju, slijepi zadobiju vid, a gluhi čuju, te liječenje svakovrsnih oboljenja."},{"vNo":"6 ","txt":"I on će istjerivati đavle, to jest zle duhove što borave u srcima djece ljudske."},{"vNo":"7 ","txt":"I gle, trpjet će iskušenja i bol tjelesnu, glad, žeđ i umor, i to više no što čovjek može otrpjeti, a da ne umre; jer gle, krv kaplje iz svake pore, toliko će velika biti patnja njegova zbog opačine i odvratnostī naroda njegova."},{"vNo":"8 ","txt":"A zvat će se Isus Krist, Sin Božji, Otac neba i zemlje, Stvoritelj svega od početka; a majka njegova zvat će se Marija."},{"vNo":"9 ","txt":"I gle, on dolazi k svojima, da bi spasenje moglo doći djeci ljudskoj, i to vjerom u ime njegovo; i čak nakon svega toga oni će ga smatrati čovjekom, i reći da ima đavla, i bičevat će ga, i razapet će ga."},{"vNo":"10 ","txt":"A on će uskrsnuti treći dan od mrtvih; i gle, on ustaje suditi svijetu; i gle, sve je to učinjeno kako bi pravedan sud mogao doći na djecu ljudsku."},{"vNo":"11 ","txt":"Jer gle, a također i krv njegova pomiruje za grijehe onih koji padoše prijestupom Adamovim, koji umriješe ne upoznavši volju Božju o sebi, ili koji ne znajući zgriješiše."},{"vNo":"12 ","txt":"No jao, jao onomu koji zna da se buni protiv Boga! Jer spasenje ne dolazi nikome takvom doli pokajanjem i vjerom u Gospodina Isusa Krista."},{"vNo":"13 ","txt":"A Gospod Bog posla svete proroke svoje među svu djecu ljudsku, da navijeste ovo svakomu plemenu, narodu, i jeziku, da po tome svatko tko povjeruje da će Krist doći može primiti otpust grijeha svojih, i radovati se silno velikom radošću, i to kao da on već dođe među njih."},{"vNo":"14 ","txt":"Ipak, Gospod Bog vidje da narod njegov bijaše tvrdovrat narod, i on im propisa zakon, i to zakon Mojsijev."},{"vNo":"15 ","txt":"I mnoge znakove, i čudesa, i prauzore, i likove pokaza on njima, gledom na dolazak svoj; i također im sveti proroci govorahu o dolasku njegovu; a ipak, oni otvrdnuše srca svoja, i ne razumješe da zakon Mojsijev ne vrijedi ništa, osim da to bude kroz pomirenje krvi njegove."},{"vNo":"16 ","txt":"A štoviše, kad bi bilo moguće da mala djeca mogu griješiti, ona ne bi mogla biti spašena; no kažem vam, ona su blagoslovljena; jer gle, kao što u Adamu, ili po naravi, ona padaju, isto tako krv Kristova pomiruje za grijehe njihove."},{"vNo":"17 ","txt":"I povrh toga, kažem vam da neće biti nikakvo drugo ime dano, niti bilo koji drugi put ili sredstvo po kojem spasenje može doći djeci ljudskoj, jedino kroz ime Krista, Gospodina Svemogućega, i u njemu."},{"vNo":"18 ","txt":"Jer gle, on sudi i sud je njegov pravičan; a ne propada djetešce koje umre u ranom djetinjstvu svojemu; već ljudi piju prokletstvo dušama svojim, osim ako se ne ponize i ne postanu poput male djece, i ne povjeruju da spasenje bijaše, i jest, i bit će kroz pomirbenu krv Krista, Gospodina Svemogućega, i u njoj."},{"vNo":"19 ","txt":"Jer naravan je čovjek neprijatelj Bogu, i bijaše od pada Adamova, i bit će u vijeke vjekova, osim ako se ne prepusti poticajima Svetoga Duha, i odloži naravnoga čovjeka te postane svetac kroz pomirenje Krista Gospodina, i postane poput djeteta, pokoran, krotak, ponizan, strpljiv, pun ljubavi, voljan podložiti se svemu što Gospod smatra prikladnim da mu nanese, i to kao što se dijete podlaže ocu svojemu."},{"vNo":"20 ","txt":"I povrh toga, kažem vam da će vrijeme doći kada će se spoznaja o Spasitelju proširiti među svakim narodom, plemenom, jezikom i pukom."},{"vNo":"21 ","txt":"I gle, kad to vrijeme dođe, nitko neće biti proglašen bez krivnje pred Bogom, osim male djece, već jedino kroz pokajanje i vjeru u ime Gospoda Boga Svemogućega."},{"vNo":"22 ","txt":"A štoviše, ni u tom trenutku, kada budeš podučavao narod svoj o onom što ti Gospod Bog tvoj zapovjedi, čak se ni tad nitko više ne smatra bez krivnje u očima Božjim, već jedino prema riječima koje ti izrekoh."},{"vNo":"23 ","txt":"I evo, izrekoh riječi koje mi Gospod Bog zapovjedi."},{"vNo":"24 ","txt":"I ovako govori Gospod: One će stajati kao sjajno svjedočanstvo protiv ovoga naroda u sudnji dan; dakle bit će im suđeno, svakomu čovjeku prema djelima njegovim, bila ona dobra, ili bila ona zla."},{"vNo":"25 ","txt":"I budu li zla, oni su izručeni užasnomu pogledu na svoju vlastitu krivnju i odvratnosti, što ih tjera da ustuknu iz nazočnosti Gospodnje u stanje bijede i beskrajne muke, odakle se ne mogu više vratiti; zato oni ispiše prokletstvo vlastitim dušama svojim."},{"vNo":"26 ","txt":"Zato, oni ispiše iz pehara gnjeva Božjega, što im pravda ne mogaše ništa više zanijekati, nego što mogaše zanijekati da će Adam pasti zbog toga što blagova od zabranjenog ploda; zato milosrđe ne može više nikad imati pravo na njih."},{"vNo":"27 ","txt":"A muka je njihova poput jezera ognjena i sumporna, čiji je plamen neugasiv, i čiji se dim uzdiže u vijeke vjekova. Tako mi Gospod zapovjedi. Amen."}]}