{"heading":"Kralj Benjamin nastavlja svoje obraćanje — Spasenje dolazi zbog Pomirenja — Vjerujte u Boga da budete spašeni — Sačuvajte otpust grijeha svojih kroz vjernost — Udijelite od imetka svojega siromašnima — Činite sve s mudrošću i redom. Oko 124. pr. Kr.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosija 4","verses":[{"vNo":"1 ","txt":"I tad se dogodi, nakon što kralj Benjamin okonča govoriti riječi koje mu iznese anđeo Gospodnji, on svrnu pogled svoj unaokolo prema mnoštvu, i gle, oni bijahu popadali na zemlju, jer strah Gospodnji bijaše došao na njih."},{"vNo":"2 ","txt":"I oni promotriše sebe u tjelesnom stanju svojem, i to manjem od praha zemaljskoga. I svi zavapiše glasno jednim glasom, govoreći: O iskaži milosrđe, i primijeni pomirbenu krv Kristovu tako da možemo primiti oprost grijeha svojih, i da srca naša mogu biti očišćena; jer vjerujemo u Isusa Krista, Sina Božjega, koji stvori nebo i zemlju, i sve drugo; koji će sići među djecu ljudsku."},{"vNo":"3 ","txt":"I dogodi se, nakon što oni izgovoriše te riječi Duh Gospodnji siđe na njih, i oni bijahu ispunjeni radošću, primivši otpust grijeha svojih, i imajući mir savjesti zbog silne vjere što je imahu u Isusa Krista koji će doći, prema riječima koje im kralj Benjamin bijaše izgovorio."},{"vNo":"4 ","txt":"I kralj Benjamin ponovno otvori usta svoja i poče im se obraćati, govoreći: Prijatelji moji i braćo moja, rode moj i narode moj, htio bih opet svratiti pozornost vašu, da možete čuti i razumjeti ostatak riječi mojih koje ću vam izgovoriti."},{"vNo":"5 ","txt":"Jer gle, ako vas spoznaja o dobroti Božjoj ovaj put probudi tako da osjećate ništavnost svoju, i bezvrijedno i palo stanje svoje —"},{"vNo":"6 ","txt":"Kažem vam, ako dođoste do spoznaje o dobroti Božjoj, i nenadmašivoj moći njegovoj, i mudrosti njegovoj, i strpljivosti njegovoj, i dugotrpnosti njegovoj prema djeci ljudskoj; i također o pomirenju što bijaše pripravljeno od postanka svijeta, tako da po njemu spasenje može doći onomu koji stavi uzdanje svoje u Gospoda, i bude marljiv u obdržavanju zapovijedi njegovih, i nastavi u vjeri sve do svršetka života svojega, mislim na život smrtnoga tijela —"},{"vNo":"7 ","txt":"Kažem da je to čovjek koji prima spasenje, kroz pomirenje što bijaše pripravljeno od postanka svijeta za sav ljudski rod, koji ikad bijaše od pada Adamova, ili koji jest, ili koji će ikad biti, sve do svršetka svijeta."},{"vNo":"8 ","txt":"I ovo je sredstvo po kojem spasenje dolazi. I nema nikakvog drugog spasenja doli ovoga o kojem bijaše govoreno; a nema ni drugih uvjeta pod kojima čovjek može biti spašen, osim uvjeta koje vam kazah."},{"vNo":"9 ","txt":"Vjerujte u Boga; vjerujte da on jest, i da stvori sve i na nebu i na zemlji; vjerujte da on ima svu mudrost, i svu moć, i na nebu i na zemlji; vjerujte da čovjek ne shvaća sve ono što Gospod može shvatiti."},{"vNo":"10 ","txt":"I opet, vjerujte da se morate pokajati za grijehe svoje i odbaciti ih, i poniziti se pred Bogom, i zatražiti u iskrenosti srca da vam on oprosti; a sad, vjerujete li svemu tome, gledajte da to i činite."},{"vNo":"11 ","txt":"I opet, kažem vam kao što rekoh ranije, ako dođoste do spoznaje o slavi Božjoj, to jest ako spoznaste dobrotu njegovu i okusiste ljubav njegovu, i primiste otpust grijeha svojih, što uzrokuje tako silno veliku radost u dušama vašim, isto tako htio bih da se sjećate i uvijek zadržite u sjećanju veličinu Božju i vlastitu ništavnost svoju, te dobrotu njegovu i dugotrpnost prema vama, nedostojnim stvorenjima, i ponizite se sve do dubina poniznosti, prizivajući ime Gospodnje danomice, i stojeći postojano u vjeri u ono što će doći, što izgovoriše usta anđelova."},{"vNo":"12 ","txt":"I gle, kažem vam, budete li činili to uvijek ćete se radovati, i biti ispunjeni ljubavlju Božjom, i uvijek ćete sačuvati otpust grijeha svojih; i rast ćete u spoznaji o slavi onoga koji vas stvori, to jest u spoznaji o onome što je pravedno i istinito."},{"vNo":"13 ","txt":"I nećete imati želju povrijediti jedan drugoga, nego živjeti miroljubivo, te pružati svakomu čovjeku prema onome što mu pripada."},{"vNo":"14 ","txt":"I nećete dopuštati da djeca vaša budu gladna, ili gola; niti ćete dopuštati da krše zakone Božje, i bore se i svađaju međusobno, te služe đavlu koji je gospodar grijeha, to jest koji je zao duh o kojemu govorahu oci naši, jer on je neprijatelj sve pravednosti."},{"vNo":"15 ","txt":"Već ćete ih podučavati da hode putovima istine i razboritosti; podučavat ćete ih da ljube jedni druge i služe jedni drugima."},{"vNo":"16 ","txt":"A i vi sami pomoći ćete onima koji trebaju pomoć vašu; podijelit ćete od imetka svojega onomu koji je potrebit; i nećete dopuštati da vam prosjak upravlja molbu svoju uzalud, niti ga otjerati da umre."},{"vNo":"17 ","txt":"Možda ćeš reći: Čovjek je sam doveo na sebe bijedu svoju; zato ću zadržati ruku svoju i neću mu dati od hrane svoje, niti mu udijeliti od imetka svojega da ne trpi, jer kazne su njegove pravične —"},{"vNo":"18 ","txt":"No kažem ti, o čovječe, tko god učini to taj ima velikog razloga pokajati se, i osim ako se ne pokaje za ono što učini, on propada zauvijek i nema udjela u kraljevstvu Božjem."},{"vNo":"19 ","txt":"Jer gle, nismo li svi prosjaci? Ne ovisimo li svi o istomu Biću, i to Bogu, za sav imetak što ga imamo, i za hranu i odjeću, i za zlato, i za srebro, i za sve bogatstvo svake vrste što ga imamo?"},{"vNo":"20 ","txt":"A gle, čak i ovoga trena vi prizivate ime njegovo i prosite otpust grijeha svojih. A dopusti li on da prosite uzalud? Ne; on izli Duh svoj na vas, i učini da srca vaša budu ispunjena radošću, i učini da usta vaša zanijeme te se ne mogaste izraziti, toliko silno velika bijaše radost vaša."},{"vNo":"21 ","txt":"A sad, ako vam Bog, koji vas stvori, o kome ste ovisni za živote svoje i za sve što imate i jeste, udjeljuje što god zaištete u vjeri, a ispravno je, vjerujući da ćete primiti, o dakle, koliko li vi morate udjeljivati jedan drugome od imetka što ga imate."},{"vNo":"22 ","txt":"A budete li sudili čovjeku koji vam, da ne umre, upravlja molbu svoju zbog imetka vašega, i osudite li ga, koliko li će pravičnija biti osuda vaša zbog uskraćivanja imetka vašega, koji ne pripada vama već Bogu, kojemu i život vaš pripada; a eto, vi ne upravljate nikakvu molbu, niti se kajete za ono što učiniste."},{"vNo":"23 ","txt":"Kažem vam, jao takvom čovjeku, jer će imetak njegov propasti s njime; i evo, govorim ovo onima koji su bogati gledom na stvari ovoga svijeta."},{"vNo":"24 ","txt":"I opet, govorim siromašnima, vama koji nemate, a ipak imate dovoljno da preživite iz dana u dan; mislim na sve vas koji uskraćujete prosjaku jer nemate; htio bih da reknete u srcima svojim: Ne dajem, jer nemam, ali kad bih imao, dao bih."},{"vNo":"25 ","txt":"I evo, reknete li to u srcima svojim, ostajete bez krivnje, u protivnom ste osuđeni, a osuda je vaša pravična jer se lakomite za onim što ne primiste."},{"vNo":"26 ","txt":"I evo, radi ovoga što vam izrekoh — to jest, radi očuvanja otpusta grijeha vaših iz dana u dan, tako da možete hoditi bez krivnje pred Bogom — htio bih da udjeljujete od imetka svojega siromašnima, svatko u skladu s onim što ima, to jest da hranite gladne, odijevate gole, posjećujete bolesnike i pružate im olakšanje, i duhovno i vremenito, u skladu sa željama njihovim."},{"vNo":"27 ","txt":"A gledajte da sve ovo bude učinjeno s mudrošću i redom; jer nije nužno da čovjek trči brže nego što ima snage. I opet, neophodno je da bude marljiv, da bi tako mogao osvojiti nagradu; zato sve mora biti učinjeno s redom."},{"vNo":"28 ","txt":"I htio bih da se sjetite, tko god među vama uzajmi od bližnjega svoga mora vratiti ono što uzajmi, kako se već dogovori, u protivnom ćeš počiniti grijeh; a možda ćeš uzrokovati da i tvoj bližnji počini grijeh."},{"vNo":"29 ","txt":"I naposljetku, ne mogu vam kazati sve načine na koje možete počiniti grijeh; jer postoje različiti putovi i načini, i to tako mnogi da ih ne mogu izbrojiti."},{"vNo":"30 ","txt":"No ovoliko vam mogu kazati, ne budete li pazili na sebe, i na misli svoje, i na riječi svoje, i na djela svoja, i ne budete li poštivali zapovijedi Božje, i nastavili u vjeri u ono što čuste o dolasku Gospoda našega, sve do svršetka života svojih, morate propasti. A sad, o čovječe, sjeti se i propasti nemoj."}]}