{"heading":"Sveci postaju sinovi i kćeri Kristove po vjeri — Oni se tada nazivaju imenom Kristovim — Kralj Benjamin ih usrdno potiče da budu postojani i nepokolebljivi u dobrim djelima. Oko 124. pr. Kr.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosija 5","verses":[{"vNo":"1 ","txt":"I tad se dogodi, nakon što kralj Benjamin tako govoraše narodu svojemu, on odasla među njih, želeći doznati od naroda svojega vjeruje li riječima koje im bijaše izgovorio."},{"vNo":"2 ","txt":"I oni svi povikaše uglas, govoreći: Da, vjerujemo svim riječima koje nam ti izgovori; i također, znademo o sigurnosti i istinitosti njihovoj zbog Duha Gospoda Svemogućega, koji izvede snažnu promjenu u nama, odnosno u srcima našim, te nemamo više sklonosti činiti zlo, već činiti dobro neprestance."},{"vNo":"3 ","txt":"A i mi sami, po beskonačnoj dobroti Božjoj i očitovanjima Duha njegova, imamo velika saznanja o onome što će doći; i kad bi bilo prikladno, mogli bismo prorokovati o svemu."},{"vNo":"4 ","txt":"A vjera što je imasmo gledom na ono što nam kralj naš izreče, ona je ta koja nas privede k toj velikoj spoznaji, zbog koje se radujemo tako silno velikom radošću."},{"vNo":"5 ","txt":"I voljni smo ući u savez s Bogom našim da činimo volju njegovu, i da ćemo biti poslušni zapovijedima njegovim u svemu što će nam on zapovjediti, kroz sav ostatak dana naših, da ne bismo navukli na sebe beskrajnu muku, kao što reče anđeo, da ne bismo pili iz pehara gnjeva Božjega."},{"vNo":"6 ","txt":"I evo, to su riječi što ih kralj Benjamin željaše od njih; i zato im reče: Vi izrekoste riječi koje ja željah; a savez što ga sklopiste pravedan je savez."},{"vNo":"7 ","txt":"I evo, zbog saveza što ga sklopiste bit ćete nazvani djecom Kristovom, sinovima njegovim i kćerima njegovim; jer gle, danas vas on duhovno rodi; jer kažete da su srca vaša izmijenjena vjerom u ime njegovo; stoga, rođeni ste od njega i postadoste sinovi njegovi i kćeri njegove."},{"vNo":"8 ","txt":"I pod tom ste glavom oslobođeni, i nema druge glave po kojoj možete biti oslobođeni. Nema drugog imena danog po kojemu spasenje dolazi; zato, htio bih da preuzmete na sebe ime Kristovo, svi vi koji uđoste u savez s Bogom da ćete biti poslušni do svršetka života svojega."},{"vNo":"9 ","txt":"I dogodit će se, tko god učini to naći će se zdesna Bogu, jer će znati ime kojim se naziva; jer će se nazivati imenom Kristovim."},{"vNo":"10 ","txt":"I evo dogodit će se, tko god ne preuzme na sebe ime Kristovo mora biti nazvan nekim drugim imenom; zato se nalazi slijeva Bogu."},{"vNo":"11 ","txt":"I također, htio bih da se sjetite da je to ime za koje vam rekoh da ću vam ga dati što nikad neće biti izbrisano, osim da to bude zbog prijestupa; zato pripazite da ne prestupite, da ime ne bi bilo izbrisano iz srdaca vaših."},{"vNo":"12 ","txt":"Kažem vam, htio bih da se sjetite zadržati ime uvijek zapisano u srcima svojim, tako da se ne nađete slijeva Bogu, već da čujete i prepoznate glas kojim ćete biti nazvani, a također i ime kojim će vas on nazvati."},{"vNo":"13 ","txt":"Jer kako čovjek može poznavati gospodara kojemu nije služio, i koji mu je stran, i koji je daleko od misli i nakana srca njegova?"},{"vNo":"14 ","txt":"I opet, uzima li čovjek magarca što pripada susjedu njegovu i zadržava li ga? Kažem vam: Ne; on čak neće dopustiti da se hrani među stadima njegovim, već će ga otjerati i izbaciti van. Kažem vam da će upravo tako biti među vama, ne budete li znali ime kojim ste nazvani."},{"vNo":"15 ","txt":"Zato, htio bih da budete postojani i nepokolebljivi, uvijek obilujući dobrim djelima, da vas Krist, Gospod Bog Svemogući, može zapečatiti kao svoje, da možete biti dovedeni u nebo, da biste mogli imati vječno spasenje i vječni život, po mudrosti, i moći, i pravdi, i milosrđu onoga koji stvori sve, na nebu i na zemlji, koji je Bog nad svime. Amen."}]}