{"heading":"Zenif odvodi grupu iz Zarahemle da zaposjednu zemlju Lehi-Nefi — Lamanski im kralj dozvoljava da baštine zemlju — Vodi se rat između Lamanaca i Zenifova naroda. Oko 200–187. pr. Kr.","sectionHeading":"Zapis Zenifov — Izvješće o narodu njegovu, od vremena kad oni napustiše zemlju zarahemalsku pa do vremena kad bijahu izbavljeni iz ruku Lamanaca.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosija 9","verses":[{"vNo":"1 ","txt":"Ja, Zenif, bijah podučen u cijelom jeziku Nefijaca, i imadoh znanje o zemlji Nefijevoj, to jest, o zemlji prvobitne baštine otaca naših, a bijah poslan kao uhoda među Lamance da uhodim snage njihove, da bi vojska naša mogla navaliti na njih i uništiti ih — no, kad vidjeh ono što bijaše dobro među njima, zaželjeh da ne budu uništeni."},{"vNo":"2 ","txt":"Zato se prepirah s braćom svojom u divljini, jer htjedoh da vladar naš sklopi ugovor s njima; no, kako on bijaše opor i krvožedan čovjek, zapovjedi da budem pogubljen; no bijah spašen prolijevanjem mnogo krvi; jer se otac borio protiv oca, a brat protiv brata, sve dok veći dio vojske naše ne bijaše uništen u divljini; a mi se vratismo, oni od nas koji bijahu pošteđeni, u zemlju zarahemalsku, kako bismo ispričali tu priču ženama njihovim i djeci njihovoj."},{"vNo":"3 ","txt":"A ipak, jer bijah prerevan baštiniti zemlju otaca naših, skupih sve one koji željahu uzići da zaposjednu zemlju, i krenuh opet na putovanje u divljinu da uziđemo u zemlju; no bijasmo udareni glađu i teškim nevoljama; jer bijasmo spori spomenuti se Gospoda Boga našega."},{"vNo":"4 ","txt":"Ipak, nakon mnogo dana lutanja divljinom mi razapesmo šatore naše na mjestu gdje braća naša bijahu pobijena, što bijaše blizu zemlje otaca naših."},{"vNo":"5 ","txt":"I dogodi se da pođoh ponovno s četvoricom ljudi svojih u grad, unutra do kralja, kako bih saznao o raspoloženju kraljevom, te kako bih saznao smijem li ući s ljudima svojim i zaposjesti zemlju u miru."},{"vNo":"6 ","txt":"I ja uđoh pred kralja, i on sklopi savez sa mnom da mogu zaposjesti zemlju Lehi-Nefi i zemlju Šilom."},{"vNo":"7 ","txt":"I on također zapovjedi da narod njegov otiđe iz zemlje, a ja i moj narod uđosmo u zemlju kako bismo je mogli zaposjesti."},{"vNo":"8 ","txt":"I mi počesmo graditi građevine, i popravljati zidine gradske, da, i to zidine grada Lehi-Nefi i grada Šiloma."},{"vNo":"9 ","txt":"I počesmo obrađivati zemlju, da, i to svakovrsnim sjemenjem, sjemenjem žita, i pšenice, i ječma, i niza, i šeuma, i sjemenjem svakovrsna voća; i počesmo se množiti i napredovati u zemlji."},{"vNo":"10 ","txt":"No, to bijaše lukavost i prepredenost kralja Lamana, kako bi doveo narod moj u ropstvo, što prepusti zemlju da bismo je mi mogli zaposjesti."},{"vNo":"11 ","txt":"Zato se dogodi, nakon što boravljasmo u zemlji dvanaest godina kralj se Laman poče pribojavati da ne bi kako narod moj ojačao u zemlji, te da ga oni ne bi mogli nadvladati i dovesti ga u ropstvo."},{"vNo":"12 ","txt":"Evo, oni bijahu lijen i idolopoklonički narod; zato nas željahu dovesti u ropstvo, kako bi se nasitili trudom ruku naših; da, kako bi se pogostili stadima polja naših."},{"vNo":"13 ","txt":"Zato se dogodi da kralj Laman poče podjarivati narod svoj nek se sukobi s narodom mojim; zato se počeše javljati ratovi i sukobi u zemlji."},{"vNo":"14 ","txt":"Naime, trinaeste godine vladavine moje u zemlji Nefijevoj, daleko na jugu zemlje Šilom, dok narod moj bijaše pojio i pasao stada svoja, i obrađivao zemlju svoju, brojna vojska Lamanaca navali na njih i poče ih ubijati, i otimati stada njihova i žito polja njihovih."},{"vNo":"15 ","txt":"Da, i dogodi se da oni utekoše, svi koje ne sustigoše, i to u grad Nefijev, i obratiše mi se radi zaštite."},{"vNo":"16 ","txt":"I dogodi se da ih oboružah lukovima, i strijelama, mačevima, i sabljama krivošijama, i toljagama, i praćkama, i svim vrstama oružja koje mogasmo iznaći, te ja i narod moj krenusmo u boj protiv Lamanaca."},{"vNo":"17 ","txt":"Da, u snazi Gospodnjoj krenusmo u boj protiv Lamanaca; jer ja i narod moj zavapismo snažno Gospodu da nas izbavi iz ruku neprijatelja naših, jer bijasmo potaknuti sjećati se izbavljenja otaca naših."},{"vNo":"18 ","txt":"I Bog ču vapaje naše i usliša molitve naše; i mi krenusmo u moći njegovoj; da, krenusmo protiv Lamanaca, i u jedan dan i noć pobismo tri tisuće i četrdeset trojicu; ubijasmo ih sve dok ih ne protjerasmo iz zemlje naše."},{"vNo":"19 ","txt":"A ja sâm vlastitim rukama svojim pomagah pokopati mrtve njihove. I gle, na veliku žalost i tugu našu, dvije stotine i sedamdeset devetorica braće naše bijahu ubijena."}]}