{"heading":"लेही स्वतंत्रता के प्रदेश की भविष्यवाणी करता है—उसके वंश बिखेरे और हराए जाएंगे यदि वे इस्राएल के एकमेव पवित्र परमेश्वर को अस्वीकार करते हैं—वह अपने बेटों को धार्मिकता का कवच धारण करने का उपदेश देता है । लगभग 588–570 ई.पू.","sectionHeading":"लेही की मृत्यु का विवरण । नफी के भाइयों का उसके विरूद्ध विद्रोह करना । प्रभु नफी को निर्जन प्रदेश में भाग जाने की चेतावनी देता है । निर्जन प्रदेश में उसकी यात्रा, इत्यादि ।","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 नफी 1","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि मैं, नफी ने, अपने भाइयों को शिक्षा देना समाप्त किया, तब हमारे पिता लेही ने भी उनसे बहुत बातें कही, और उन्हें समझाया, प्रभु ने यरूशलेम प्रदेश से बाहर निकालने में उनके लिए कितने महान कार्य किये थे ।"},{"vNo":"2 ","txt":"और उन्होंने समुद्र पर उनके प्रतिरोध और उनके जीवन को बचाने में परमेश्वर की दया के संबंध में उनसे कहा, कि वे समुद्र में डुबाए नहीं गए ।"},{"vNo":"3 ","txt":"और उन्होंने प्रतिज्ञा के प्रदेश के संबंध में भी उनसे कहा, जिसे उन्होंने पा लिया था—हमें यरूशलेम से बाहर निकल आने की चेतावनी देकर प्रभु कितना दयावान रहा है ।"},{"vNo":"4 ","txt":"क्योंकि, देखो, उन्होंने कहा, मैंने एक दिव्यदर्शन देखा है, जिससे मैं जानता हूं कि यरूशलेम नष्ट कर दिया गया है; और यदि हम यरूशलेम में रह जाते तो हम भी नष्ट हो गए होते ।"},{"vNo":"5 ","txt":"लेकिन, उन्होंने कहा, हमारे कष्टों के बावजूद, हमने प्रतिज्ञा के प्रदेश को पा लिया है, एक ऐसा प्रदेश जो अन्य सभी प्रदेशों में से चुने जाने के योग्य है; एक प्रदेश जिसे प्रभु परमेश्वर ने मेरे वंश के लिए पैतृक संपत्ति वाला प्रदेश होने के लिए अनुबंध किया है । हां, प्रभु ने इस प्रदेश को मेरे और मेरे बच्चों से हमेशा के लिए अनुबंध किया है, और उन सब से भी जो प्रभु के हाथों द्वारा अन्य प्रदेशों से बाहर लाए जाएंगे ।"},{"vNo":"6 ","txt":"इसलिए, मैं लेही, अपने अंदर आत्मा के कामों के अनुसार भविष्यवाणी करता हूं, कि इस प्रदेश में केवल वे ही आएंगे जो प्रभु के हाथों द्वारा लाए जाएंगे ।"},{"vNo":"7 ","txt":"इसलिए, यह प्रदेश उन्हीं को समर्पित किया गया है जिन्हें वह यहां लाएगा । और यदि उन्होंने उसकी दी आज्ञाओं के अनुसार उसकी सेवा की, तब यह उनके लिए स्वतंत्रता का प्रदेश होगा; इसलिए, वे कभी भी गुलामी में नहीं लाए जाएंगे; यदि, ऐसा होता है तो अधर्म के कारण होगा; क्योंकि यदि अधर्म प्रदेश को श्रापित करता है तो यह उनके कारण होगा, लेकिन धर्मी के लिए यह हमेशा आशीषित रहेगा ।"},{"vNo":"8 ","txt":"और देखो, अभी इस प्रदेश को अन्य राष्ट्रों की जानकारी से अलग रखना बुद्धिमानी होगी; क्योंकि बहुत से राष्ट्र इस प्रदेश में फैल जाएंगे, कि इसके उतराधिकारी के लिए स्थान नहीं रहेगा ।"},{"vNo":"9 ","txt":"इसलिए, मैं, लेही ने, एक प्रतिज्ञा प्राप्त की है कि जिन लोगों को प्रभु परमेश्वर यरूशलेम से बाहर ले आएगा, यदि वे उसकी आज्ञाओं का पालन करेंगे तो वे इस प्रदेश में प्रगति करेंगे; और उन्हें अन्य सभी राष्ट्रों से सुरक्षित रखा जाएगा जिससे वे इस प्रदेश को अपने नियंत्रण में रख सकेंगे । और यदि वे नियमों का पालन करते रहेंगे तो उन्हें इस प्रदेश में आशीष प्राप्त होगी, और उन्हें सताने वाला कोई नहीं होगा; और न ही उनके पैतृक संपत्ति वाले प्रदेश को लेने वाला; और वे सदा के लिए सुरक्षित रह सकेंगे ।"},{"vNo":"10 ","txt":"लेकिन देखो, पृथ्वी और सभी मनुष्य की रचना का ज्ञान प्राप्त करने, संसार की रचना से लेकर प्रभु के महान और आश्चर्यकर्मों को जानने, विश्वास द्वारा सब कुछ करने की शक्ति प्राप्त होने, आरंभ से सभी आज्ञाओं को प्राप्त करने और उसकी असीम करूणा द्वारा प्रतिज्ञा के इस बहुमूल्य प्रदेश में लाए जाने की महान आशीष प्रभु के हाथ से प्राप्त करने के पश्चात वह समय आने वाला है जब वे अविश्वास में दुर्बल होंगे—देखो, मैं कहता हूं, यदि वह दिन आता है जब वे इस्राएल के एकमेव पवित्र परमेश्वर, सच्चे मसीहा, अपने मुक्तिदाता और अपने परमेश्वर को अस्वीकार कर देंगे, तब देखो, उसका उचित न्याय उनके सिर पर होगा ।"},{"vNo":"11 ","txt":"हां, वह अन्य राष्ट्रों को उनके यहां लाएगा, और वह उनको शक्ति देगा और वह उनसे प्रदेश का स्वामित्व का अधिकार लेकर उन लोगों को देगा और इनको पराजित कर तितर-बितर कर दिया जाएगा ।"},{"vNo":"12 ","txt":"हां, जैसे एक पीढ़ी दूसरी पीढ़ी को देती, वैसे ही रक्तपात भी आगे बढ़ेगा, और उनके बीच बहुत मुसीबतें आएंगी; इसलिए मेरे बेटों, मैं चाहता हूं कि तुम मेरी बातों को याद रखो, हां, मैं चाहता हूं कि तुम मेरी बातों पर ध्यान दो ।"},{"vNo":"13 ","txt":"ओह ! मैं चाहता हूं कि तुम जागो, गहरी नींद से जागो, हां, नरक की नींद से तुम जागो और जिस भयानक जंजीर से तुम बंधे हुए हो उसे जोर से हिला कर तोड़ दो, यह वह जंजीर है जो मानव संतान को बंदी बना कर अनंत दुख और पीड़ा की गहरी खाई में ले जाती है ।"},{"vNo":"14 ","txt":"जागो ! और धूल में से उठो, और कांपते माता-पिता की आवाज सुनो जिनके शरीरों को तुम शीघ्र ही ठंडी और शांत कब्र में सुला दोगे जहां से कोई भी यात्री वापस नहीं लौट सकता; कुछ दिनों में ही मैं इस संसार की रीति से गुजर जाऊंगा ।"},{"vNo":"15 ","txt":"लेकिन देखो, प्रभु ने मेरी आत्मा को नरक से बचा लिया है; मैंने उसकी महिमा को देखा है और मैं उसके प्रेम की बांहों में अनंतरूप से लपेट लिया गया हूं ।"},{"vNo":"16 ","txt":"और मेरी इच्छा यह है कि तुम प्रभु के नियमों और न्याय का पालन करना याद रखो; देखो, यह आरंभ से ही मेरी आत्मा की उत्सुकता रही है ।"},{"vNo":"17 ","txt":"मेरा हृदय समय समय पर दुख में डूबा रहता है, क्योंकि मैं इस बात से भयभीत हूं कि कहीं प्रभु तुम्हारा परमेश्वर तुम्हारे हृदयों की कठोरता के कारण तुम्हारे ऊपर अपने संपूर्ण क्रोध के साथ आ न जाए, और तुम अलग हो जाओ और सदा के लिए नष्ट कर दिए जाओ ।"},{"vNo":"18 ","txt":"या, कि तुम्हारे ऊपर अनेक पीढ़ियों तक श्राप रहेगा; और तुम्हारे ऊपर तलवार, और अकाल, और घृणा आएगी और तुम शैतान की गुलामी और इच्छानुसार चलाए जाओगे ।"},{"vNo":"19 ","txt":"ओह मेरे बेटों, मैं चाहता हूं कि तुम्हारे ऊपर ये कष्ट न आए और तुम प्रभु के चुने हुए और पसंदीदा बने रहो । लेकिन देखो, उसकी इच्छा पूरी होगी; क्योंकि उसकी रीतियां सदा के लिए धार्मिक हैं ।"},{"vNo":"20 ","txt":"और उसने कहा है कि: जितना तुम मेरी आज्ञाओं का पालन करोगे उतना तुम प्रदेश में प्रगति करोगे; लेकिन जब तुम मेरी आज्ञाओं का पालन नहीं करोगे तब तुम्हें मेरी उपस्थिति से अलग कर दिया जाएगा ।"},{"vNo":"21 ","txt":"और अब, कि तुमसे मेरी आत्मा आनंदित रहे और तुम्हारे कारण सुखपूर्वक मैं इस संसार से जा सकूं, कि मैं शोक और दुख के साथ कब्र में न जाऊं, इसलिए, मेरे बेटों तुम धूल से उठो, और मर्द बन कर एक ही मन और एक ही हृदय होकर, निश्चय करके, सभी बातों में संगठित हो जाओ, ताकि तुम गुलामी में न चले जाओ;"},{"vNo":"22 ","txt":"ताकि तुम दुखदाई श्राप से श्रापित न किये जाओ; और यह भी, कि न्याय संगत परमेश्वर का क्रोध, नाश करने के लिए, तुम्हारे ऊपर न आए, हां, आत्मा और शरीर दोनों का अनंत नाश ।"},{"vNo":"23 ","txt":"जागो, मेरे बेटों; धार्मिकता का कवच पहन लो । जिस जंजीर से तुम बंधे हुए हो उसे तोड़ दो, और अंधकार से बाहर निकल आओ, और धूल से उठो ।"},{"vNo":"24 ","txt":"अपने भाई का बिलकुल विद्रोह मत करना जिसके दर्शन महिमापूर्ण रहे हैं, और जिसने हमारे यरूशलेम छोड़ने के समय से आज्ञाओं का पालन किया; और जो इस प्रतिज्ञा के प्रदेश में हमें लाने में परमेश्वर के हाथों का औजार बना रहा; क्योंकि यदि वह नहीं होता तब हम निर्जन प्रदेश में भूख से मर जाते; फिर भी तुमने उसके प्राण लेने चाहे और तुम्हारे कारण उसने बहुत कष्ट सहे ।"},{"vNo":"25 ","txt":"और तुम्हारे कारण मैं उसके लिए अत्याधिक भयभीत हूं और कांप रहा हूं, कहीं ऐसा न हो कि उसे फिर कष्ट उठाना पड़े; क्योंकि देखो, तुमने उस पर दोष लगाया है कि वह शक्तिशाली और तुम्हारा अधिकारी बनना चाहता है; लेकिन मैं यह जानता हूं कि वह न तो शक्तिशाली और न ही तुम्हारा अधिकारी बनना चाहता है; वह तो परमेश्वर की महिमा और तुम्हारे स्वयं के लिए अनंत कल्याण खोज रहा है ।"},{"vNo":"26 ","txt":"और तुम उसकी स्पष्टता के कारण उसके विरुद्ध बड़बड़ाते हो । तुम कहते हो कि उसने रूखी बातें कहीं; और कहते हो कि उसने तुम पर क्रोध किया; लेकिन देखो, उसकी रूखी बातें परमेश्वर के शब्दों की शक्ति थी, जो उसके अंदर थी, और जिसे तुम क्रोध कहते हो वह सच्चाई परमेश्वर के अनुसार थी, जिसे उसने छिपाया नहीं और निडरता से तुम्हारे अधर्म को प्रकट किया ।"},{"vNo":"27 ","txt":"और ऐसा है कि परमेश्वर की शक्ति का उसके साथ होना आवश्यक है, यहां तक कि तुम्हें उसके द्वारा आज्ञा देना कि तुम उन आज्ञाओं का पालन करो । लेकिन देखो, यह वह नहीं था, लेकिन उसके अंदर प्रभु की आत्मा थी जिसने उसके मुख को खोल कर वह बातें कहीं जिन्हें वह रोक नहीं सका ।"},{"vNo":"28 ","txt":"और अब मेरे बेटों, लमान, लेमुएल और साम, और मेरे वे बेटे भी, जो इश्माएल के पुत्र हैं, देखो, यदि तुमने नफी की कही बातों को माना, तब तुम नष्ट नहीं होगे । और यदि तुमने उसकी बातों के अनुसार किया तब मैं तुम्हें आशीष देता हूं, यहां तक कि यह मेरी प्रथम आशीष होगी ।"},{"vNo":"29 ","txt":"यदि तुमने उसकी बातों के अनुसार नहीं किया तब मैं अपनी प्रथम आशीष वापस ले लूंगा और वह उसके पास चली जाएगी ।"},{"vNo":"30 ","txt":"और अब, जेरम, मैं तुमसे बोल रहा हूं; देखो, तुम लाबान के सेवक हो; फिर भी तुम यरूशलेम प्रदेश लाए गए, और मैं जानता हूं कि तुम सदैव के लिए मेरे पुत्र, नफी, के सच्चे मित्र हो ।"},{"vNo":"31 ","txt":"इसलिए, क्योंकि तुम विश्वासी हो उसके वंश के साथ तुम्हारे वंश को आशीष प्राप्त होगी और तुम्हारा वंश उन्नति करके बहुत दिनों तक इस प्रदेश में निवास करेगा; और सिवाय उनके बीच दुष्कर्मों को छोड़कर, कुछ भी इस प्रदेश में उनकी प्रगति में बाधा या क्षति नहीं पहुंचाएगी ।"},{"vNo":"32 ","txt":"इसलिए यदि तुम प्रभु की आज्ञाओं का पालन करोगे तब प्रभु इस प्रदेश को तुम्हारे वंश के साथ मेरे बेटे के वंश की सुरक्षा के लिए समर्पित कर देगा ।"}]}