{"heading":"याकूब समझाता है कि यहूदी अपने परमेश्वर को क्रूस पर चढ़ाएंगे—जब तक वे उस में विश्वास नहीं करते तब तक वे बिखेरे जाएंगे—अमरीका स्वतंत्र प्रदेश होगा जहां कोई राजा राज नहीं करेगा—अपने आपको परमेश्वर के अनुकूल बनाना और उसके अनुग्रह के द्वारा उद्धार पाना । लगभग 559–545 ई.पू.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 नफी 10","verses":[{"vNo":"1 ","txt":"और अब मैं, याकूब, मेरे प्रिय भाइयों मैं फिर तुम से इस धार्मिक शाखा के विषय में बोलूंगा, जिसके संबंध में मैंने कहा था ।"},{"vNo":"2 ","txt":"क्योंकि देखो, जो प्रतिज्ञाएं प्राप्त की गई हैं वे शरीर के अनुसार प्राप्त हुई हैं; इसलिए, जैसा कि मुझे दिखाया गया है कि हमारे बहुत से बच्चे अविश्वास के कारण शरीर में नष्ट हो जाएंगे, फिर भी, परमेश्वर बहुतों के साथ दयालु रहेगा; और हमारे बच्चे पुनःस्थापित किये जाएंगे, ताकि वे उसके पास आएं जो उन्हें उनके मुक्तिदाता का सच्चा ज्ञान देगा ।"},{"vNo":"3 ","txt":"इसलिए जैसा कि मैंने तुम से कहा था, यह जरूरी था कि मसीह—क्योंकि पिछली रात स्वर्गदूत ने मुझे कहा था कि यह उसका नाम होगा—यहूदियों के बीच आएगा, उनके बीच जो कि संसार का अधिक दुष्ट भाग है; और वे उसे क्रूस पर चढ़ाएंगे—क्योंकि हमारे परमेश्वर की यही इच्छा है, और कोई पृथ्वी पर अन्य राष्ट्र नहीं होगा जो अपने परमेश्वर को क्रूस पर चढ़ाएगा ।"},{"vNo":"4 ","txt":"क्योंकि यदि इस शक्तिशाली चमत्कार को किसी अन्य राष्ट्र के बीच लाया जाता है तो वे पश्चाताप करेंगे, और जानेंगे कि वह उनका परमेश्वर है ।"},{"vNo":"5 ","txt":"लेकिन दुराचारियों और दुष्टों के कारण, वे यरूशलेम के लोग उसके विरूद्ध हठी हो जाएंगे, और वह क्रूस पर चढ़ाया जाएगा ।"},{"vNo":"6 ","txt":"इसलिए, उनकी दुष्टता के कारण, विनाश, अकाल, महामारी, और रक्तपात उनके बीच होगा; और वे जो नष्ट नहीं होंगे वे सब राष्ट्रों के बीच बिखेर दिए जाएंगे ।"},{"vNo":"7 ","txt":"लेकिन देखो, प्रभु परमेश्वर इस प्रकार कहता है: जब वह दिन आएगा जब वह मुझ में विश्वास करने लगेंगे, कि मैं ही मसीह हूं, तब मैंने उनके पूर्वजों के साथ अनुबंध बनाया है कि वे शरीर में, पृथ्वी पर, अपनी पैतृक संपत्ति वाले प्रदेश में पुनःस्थापित किये जाएंगे ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि वे अपने लंबे बिखराव के बाद समुद्र के द्वीपों, और पृथ्वी के चारों कोनों से, एकत्रित किये जाएंगे; और उन्हें उनके पैतृक संपत्ति वाले प्रदेश में लाने के कारण, अन्य जातियों के राष्ट्र मेरी नजर में महान होंगे, परमेश्वर इस प्रकार कहता है,"},{"vNo":"9 ","txt":"हां, अन्यजातियों के राजा तेरी देखभाल करने वाले पिता और उनकी रानियां तेरी दुध पिलाने वाली माता होंगी; इसलिए, अन्यजातियों के लिए प्रभु की प्रतिज्ञाएं महान हैं, क्योंकि उसने उन्हें कहा है, और कौन इस पर विवाद कर सकता है ?"},{"vNo":"10 ","txt":"लेकिन देखो, यह प्रदेश, परमेश्वर कहता है, तुम्हारा पैतृक संपत्ति वाला प्रदेश होगा, और अन्यजातियां इस प्रदेश पर आशीषित होंगी ।"},{"vNo":"11 ","txt":"और यह प्रदेश अन्यजातियों के लिए स्वतंत्रता का प्रदेश होगा, और इस प्रदेश में कोई राजा नहीं होगा, जो अन्यजातियों के बीच राज करेगा ।"},{"vNo":"12 ","txt":"और मैं इस प्रदेश को अन्य सभी राष्ट्रों से सुरक्षित रखूंगा ।"},{"vNo":"13 ","txt":"और परमेश्वर कहता है, जो सिय्योन से लड़ेगा वह नष्ट हो जाएगा ।"},{"vNo":"14 ","txt":"क्योंकि वह जो कोई मेरे विरूद्ध राजा खड़ा करेगा वह नष्ट हो जाएगा, क्योंकि मैं, प्रभु, स्वर्ग का राजा, उनका राजा होऊंगा, और मैं उनके लिए हमेशा प्रकाश बनूंगा, जो मेरे वचनों को सुनेंगे ।"},{"vNo":"15 ","txt":"इसलिए, इस कारण से, कि मेरे अनुबंध पूरे हों जो मैंने मानव संतान के साथ बनाए हैं, कि वे शरीर में रहते हुए उन्हें निभाएं, मैं अवश्य ही अंधकार के गुप्त कार्यों, और हत्या, और घृणित कार्यों को नष्ट करूंगा ।"},{"vNo":"16 ","txt":"इसलिए, वह जो सिय्योन से लड़ते हैं, यहूदी और अन्यजातियां दोनों, गुलाम और स्वतंत्र दोनों, पुरूष और स्त्री दोनों, नष्ट हो जाएंगे; क्योंकि वे वह हैं जो पूरी पृथ्वी के वेश्या है; क्योंकि वे जो मेरे साथ नहीं हैं वे मेरे विरूद्ध हैं, हमारा परमेश्वर कहता है ।"},{"vNo":"17 ","txt":"क्योंकि मैं अपनी प्रतिज्ञाओं को पूरा करूंगा जो मैंने मानव संतान के साथ बनाई हैं, कि मैं उन्हें उनके मानव शरीर में रहते हुए ही करूंगा—"},{"vNo":"18 ","txt":"इसलिए, मेरे प्रिय भाइयों, परमेश्वर इस प्रकार कहता है: मैं तुम्हारे वंश को अन्यजाति के हाथों कष्ट पहुचाऊंगा; फिर भी, मैं अन्यजातियों के हृदयों को कोमल कर दूंगा, कि वे उनके पिता समान होंगे; इसलिए, अन्यजातियां आशीषित होंगी और इस्राएल के घराने में गिनी जाएंगी।"},{"vNo":"19 ","txt":"इसलिए, मैं तुम्हारे वंश और वे जो तुम्हारे वंश में गिने जाएंगे, उनके लिए इस प्रदेश को सर्वदा उनके पैतृक संपत्ति वाले प्रदेश के रूप में समर्पित करूंगा; क्योंकि परमेश्वर मुझ से कहता है कि यह अन्य सभी प्रदेशों में श्रेष्ठ है, इसलिए मैं चाहता हूं कि इसमें रहने वाले सभी मनुष्य मेरी आराधना करें, परमेश्वर कहता है ।"},{"vNo":"20 ","txt":"और अब, मेरे प्रिय भाइयों, यह देखते हुए कि हमारे दयालु परमेश्वर ने हमें इन बातों के संबंध में इतना अधिक ज्ञान दिया है, आओ हम उसे याद करें, और अपने पापों को अलग रख दें, और अपने सिरों को नीचे न झुकने दें, क्योंकि हमें बाहर नहीं निकाला गया है; वरन हमें एक उत्तम प्रदेश में लाया गया है, क्योंकि प्रभु ने समुद्र में हमारे लिए मार्ग बनाया, और हम समुद्र के एक द्वीप पर हैं ।"},{"vNo":"21 ","txt":"लेकिन प्रभु के प्रतिज्ञाएं उनके लिए महान हैं जो समुद्र के द्वीपों पर हैं; इसलिए जैसा यह कहता है द्वीपों, अवश्य ही इस से अधिक हैं, और उन पर भी हमारे भाई रहते हैं ।"},{"vNo":"22 ","txt":"क्योंकि देखो, प्रभु परमेश्वर ने अपनी इच्छा और आनंद के अनुसार समय-समय पर इस्राएल के घराने को दूर ले गया है । और अब देखो, प्रभु उन सभी को याद करता है जो अलग कर दिए गए हैं, क्योंकि वह हमें भी याद करता है ।"},{"vNo":"23 ","txt":"इसलिए, अपने हृदयों में खुशी मनाओ और याद करो कि तुम अपने स्वयं के प्रति कार्य करने के लिए—हमेशा की मृत्यु या अनंत जीवन का मार्ग चुनने के लिए, स्वतंत्र हो ।"},{"vNo":"24 ","txt":"इसलिए, मेरे प्रिय भाइयों, अपने आपको परमेश्वर की इच्छा के अनुकूल बनाओ, और शैतान और शरीर की इच्छा के लिए नहीं; और याद रखो, जब तुम परमेश्वर के अनुकूल बन जाते हो, तब तुम केवल परमेश्वर के अनुग्रह के द्वारा ही बचाए जाओगे ।"},{"vNo":"25 ","txt":"इसलिए, परमेश्वर तुम्हें पुनरुत्थान की शक्ति के द्वारा मृत्यु, और प्रायश्चित की शक्ति के द्वारा अनंत म़ृत्यु से भी जीवित करे, ताकि तु्म्हारा परमेश्वर के अनंत राज्य में स्वागत किया जाए, ताकि तुम दिव्य अनुग्रह द्वारा उसकी प्रशंसा करो । आमीन ।"}]}