{"heading":"यशायाह अंतिम-दिनों के मंदिर, इस्राएल के एकत्रित होने, और सहस्राब्दी के न्याय और शांति को देखता है—घमंडी और दुष्ट का द्वितीय आगमन पर पतन होगा—यशायाह 2 से तुलना करें । लगभग 559–545 ई.पू.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 नफी 12","verses":[{"vNo":"1 ","txt":"आमोस के पुत्र यशायाह का वचन, जो उस ने यहूदा और यरूशलेम के संबंध में देखा था ।"},{"vNo":"2 ","txt":"और अंत के दिनों में ऐसा होगा कि प्रभु के भवन को पहाड़ों की चोटी पर स्थापित किया जाएगा, और सब पहाड़ियों से अधिक ऊंचा किया जाएगा; और सब राष्ट्र उसकी ओर आएंगे ।"},{"vNo":"3 ","txt":"और बहुत लोग आएंगे, और कहेंगे: आओ, हम प्रभु के पर्वत पर चढ़कर, याकूब के परमेश्वर के भवन में जाएं; और वह हमें अपने मार्ग सिखाएगा, और हम उसके मार्गों पर चलेंगे । क्योंकि यहोवा की व्यवस्था सिय्योन से, और उसका वचन यरूशलेम से निकलेगा ।"},{"vNo":"4 ","txt":"और वह राष्ट्रों का न्याय करेगा, और बहुत से लोगों को फटकार लगाएगा; और वे अपनी तलवारें पीटकर हल के फाल और अपने भालों को हंसिया बनाएंगे—एक राष्ट्र दूसरे राष्ट्र के विरूद्ध फिर तलवार न चलाएगा, न ही लोग युद्ध की विद्या सीखेंगे ।"},{"vNo":"5 ","txt":"हे याकूब के घराने, आओ और हम प्रभु के प्रकाश में चलें; हां, आओ, क्योंकि सभी अपने अपने दुष्ट मार्गों में भटक गए हैं ।"},{"vNo":"6 ","txt":"इसलिए, हे प्रभु, तुमने अपने लोग याकूब के घराने को त्याग दिया है, क्योंकि वे पूर्वियों के व्यवहार पर तन मन से चलते और पलिश्तियों की तरह टोना करते हैं, और वे परदेशियों से मिलकर खुश होते हैं ।"},{"vNo":"7 ","txt":"उनका प्रदेश चांदी और सोने से भरपूर है, और न ही उनके खजाने का कोई अंत है; उनका प्रदेश घोड़ों से भरपूर है, और न ही उनके रथों का कोई अंत है ।"},{"vNo":"8 ","txt":"उनका प्रदेश मूर्तियों से भरा है; वे अपने हाथों की बनाई वस्तुओं को जिन्हें उन्होंने अपनी उंगलियों से संवारा है, उनकी पूजा करते हैं ।"},{"vNo":"9 ","txt":"और नीच मनुष्य, नहीं झुकता, और महान मनुष्य, अपने आपको दीन नहीं बनाता, इसलिए, उसे क्षमा न कर ।"},{"vNo":"10 ","txt":"हे तुम दुष्टों, चट्टान में घुस जाओ, और मिट्टी में छिप जाओ, क्योंकि प्रभु का भय और उसकी प्रतापी महिमा तुम्हें नष्ट कर देगी ।"},{"vNo":"11 ","txt":"और ऐसा होगा कि मनुष्य की घमंड भरी आखें नीची की जाएंगी और मनुष्यों का घमंड दूर किया जाएगा; और उस दिन केवल प्रभु ही ऊंचे पर विराजमान होगा ।"},{"vNo":"12 ","txt":"क्योंकि सेनाओं के प्रभु का दिन सब राष्ट्रों पर, हां, हर एक पर शीघ्र आएगा; हां, घमंडी और अहंकारी पर, और हर एक पर जो ऊंचा उठाया गया है, और वह नीचे झुकाया जाएगा ।"},{"vNo":"13 ","txt":"हां, और प्रभु का दिन लबनोन के सब देवदारों पर आएगा, क्योंकि वे ऊंचे और ऊपर उठाए गए हैं; और बाशान के सब बांज वृक्षों पर आएगा;"},{"vNo":"14 ","txt":"और सब ऊंचे पहाड़ों और सब ऊंची पहड़ियों पर, और सब राष्ट्रों पर जो ऊपर उठाए गए हैं, और सब लोगों पर;"},{"vNo":"15 ","txt":"और सब ऊंची मीनारों, और सब चारदीवारी पर;"},{"vNo":"16 ","txt":"और समुद्र के सब जहाजों पर, और तर्शीश के सब जहाजों और सब सुंदर चित्रकारी पर वह दिन आएगा ।"},{"vNo":"17 ","txt":"और मनुष्य का अहंकार मिटाया जाएगा, और मनुष्यों का घमंड नीचा किया जाएगा; और उस दिन केवल प्रभु ही ऊंचे पर विराजमान रहेगा ।"},{"vNo":"18 ","txt":"और मूर्तियों को वह पूरी तरह से नष्ट करेगा ।"},{"vNo":"19 ","txt":"और वे प्रभु के भय के कारण चट्टानों की गुफाओं और धरती के बिलों में जा घुसेंगे, क्योंकि प्रभु का भय उन पर आएगा और उसके प्रताप की महिमा उन्हें दंड देगी, जब वह पृथ्वी को कंपित करने के लिए उठेगा ।"},{"vNo":"20 ","txt":"उस दिन लोग अपनी चांदी-सोने की मूर्तियों को जिन्हें उन्होंने दंडवत करने के लिए बनाया था, छछूंदरों और चमगादड़ों के आगे फेंकेंगे;"},{"vNo":"21 ","txt":"वे चट्टान की दरारों ओर पहाड़ियों के छेदों में घुसेंगे, क्योंकि प्रभु का भय उन पर आएगा और उसके प्रताप की महिमा उन्हें दंड देगी, जब वह पृथ्वी को कंपित करने के लिए उठेगा ।"},{"vNo":"22 ","txt":"तुम मनुष्य से दूर रहो, जिसकी सांस उसके नथनों में है, क्योंकि उसका मूल्य है ही क्या ?"}]}