{"heading":"एप्रैम और आराम (सीरिया) यहूदा के युद्ध विरूद्ध करते हैं—मसीह कुंवारी से पैदा होगा—यशायाह 7 से तुलना करें । लगभग 559–545 ई.पू.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 नफी 17","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि यहूदा का राजा आहाज जो योताम का पुत्र और उज्जिय्याह का पोता था, उसके दिनों में आराम (सीरिया) के राजा रसीन और इस्राएल के राजा रमल्याह के पुत्र पेकह ने यरूशलेम से लड़ने के लिए चढ़ाई की, लेकिन इसके विरुद्ध जीत न सका ।"},{"vNo":"2 ","txt":"और दाऊद के घराने को कहा गया: अरामियों ने एप्रैमियों से संधि की है । और उसका और उसके लोगों का हृदय ऐसे कांप उठा, जैसे वन के वृक्ष वायु चलने से कांप जाते हैं ।"},{"vNo":"3 ","txt":"तब प्रभु ने यशायाह से कहा: अपने पुत्र शार्याशूब को लेकर धोबी के खेत की सड़क से ऊपर पोखरे की नाली के सिरे पर आहाज से भेंट करने के लिए जा;"},{"vNo":"4 ","txt":"और उससे कह: सावधान और शांत हो; और उन दोनों धुआं निकलती लुकटियों से अर्थात रसीन और अरामियों के भड़के हुए कोप से, और रमल्याह के पुत्र से मत डर, और न तेरा मन कच्चा हो ।"},{"vNo":"5 ","txt":"क्योंकि अरामियों और रमल्याह के पुत्र सहित एप्रैमियों ने यह कहकर तुम्हारे विरूद्ध बुरी चाल चली है:"},{"vNo":"6 ","txt":"आओ हम यहूदा पर चढ़ाई करें और उसे घबरा दें, और हम उनमें अपने लिए दरार डाल देंगे, और उनके बीच एक राजा नियुक्त कर देंगे, हां, ताबेल का बेटा ।"},{"vNo":"7 ","txt":"प्रभु परमेश्वर इस प्रकार कहता है: यह चाल न तो सफल होगी और न पूरी ।"},{"vNo":"8 ","txt":"क्योंकि आराम का सिर दमिश्क, और दमिश्क का सिर रसीन है; और पैंसठ वर्ष के भीतर एप्रैम इतना टूट जाएगा कि लोग बने न रहेंगे ।"},{"vNo":"9 ","txt":"और एप्रैम का सिर शोमरोन, और शोमरोन का सिर रमल्याह का पुत्र है । यदि तुम लोग विश्वास न करो तो निश्चय ही तुम स्थापित न हो पाओगे ।"},{"vNo":"10 ","txt":"और आगे, प्रभु ने आहाज से कहा:"},{"vNo":"11 ","txt":"तू प्रभु अपने परमेश्वर से कोई चिन्ह मांग; चाहे वह गहरे स्थान का हो, या ऊपर आसमान का हो ।"},{"vNo":"12 ","txt":"लेकिन आहाज ने कहा: मैं नहीं मांगूगा, न ही मैं प्रभु की परीक्षा लूंगा ।"},{"vNo":"13 ","txt":"और उसने कहा: अब तुम सुनो, हे दाऊद के घराने; क्या तुम्हारे लिए मनुष्यों को उकता देना छोटी बात है, जो तुम अब मेरे परमेश्वर को भी उकता रहे हो ?"},{"vNo":"14 ","txt":"इसलिए, प्रभु आप ही तुम को एक चिन्ह देगा—देखो, एक कुवांरी गर्भवती होगी और पुत्र जनेगी, और उसका नाम इम्मानूएल रखेगी ।"},{"vNo":"15 ","txt":"वह मक्खन और मधु खाएगा, ताकि वह बुराई को अस्वीकार करना और भलाई को स्वीकार करना जान सके ।"},{"vNo":"16 ","txt":"क्योंकि इससे पहले कि वह बालक बुराई को अस्वीकार करना और भलाई को स्वीकार करना जाने, वह प्रदेश जिसके दोनों राजाओं से तुम घबरा रहे हो उसे त्याग देंगे ।"},{"vNo":"17 ","txt":"प्रभु तुम पर, तुम्हारे लोगों पर और तुम्हारे पिता के घराने पर ऐसे दिनों को ले आएगा कि जब से एप्रैम यहूदा से अलग हो गया, तब से वैसे दिन कभी नहीं आए—अर्थात अश्शूर के राजा के दिन ।"},{"vNo":"18 ","txt":"और उस समय प्रभु उन मक्खियों को जो मिस्र की नदियों के सिरों पर रहती हैं, और उन मधुमक्खियों को जो अश्शूर प्रदेश में रहती हैं, सीटी बजाकर बुलाएगा ।"},{"vNo":"19 ","txt":"और वे सब की सब आकर इस प्रदेश के पहाड़ों नालों में, और चट्टानों की दरारों में, और सब कंटीली झाड़ियों, और सब चराइयों पर बैठ जाएंगी ।"},{"vNo":"20 ","txt":"उसी दिन प्रभु नदी के पारवाले अश्शूर के राजारूपी भाड़े के छूरे से सिर और पांवों के रोएं मूंडेगा, उससे दाढ़ी भी पूरी मूंड जाएगी ।"},{"vNo":"21 ","txt":"और उस दिन ऐसा होगा कि मनुष्य केवल एक बछिया और दो भेड़ों को पालेगा;"},{"vNo":"22 ","txt":"और ऐसा होगा कि वे इतना दूध देंगी कि वह मक्खन खाया करेगा; क्योंकि जितने इस प्रदेश में रह जाएंगे वे सब मक्खन और मधु खाया करेंगे ।"},{"vNo":"23 ","txt":"और ऐसा होगा कि उस समय जिन जिन स्थानों में हजार टुकड़े चांदी की हजार दाखलताएं हैं, उन सब स्थानों में कंटीली झाड़ियां होंगी ।"},{"vNo":"24 ","txt":"तीर और धनुष लेकर पुरुष, वहां जाया करेंगे, क्योंकि सारे प्रदेश में कंटीली झाड़ियां हो जाएंगी ।"},{"vNo":"25 ","txt":"और जितने पहाड़ कुदाल से खोदे जाते हैं, उन सभी पर कंटीली झाड़ियों के डर के मारे कोई न जाएगा, वे गाएं बैलों के चरने के, और भेड़ बकरियों के रौंदने के लिए होंगी ।"}]}