{"heading":"यिशै(मसीह) के ठूंठ का न्याय धार्मिकता में होगा—परमेश्वर का ज्ञान हजार वर्ष तक पृथ्वी पर रहेगा—प्रभु झंडा ऊंचा करेगा और इस्राएल को एकत्रित करेगा—यशायाह 11 से तुलना करें । लगभग 559–545 ई.पू.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 नफी 21","verses":[{"vNo":"1 ","txt":"और यिशै के ठूंठ में से एक डाली फूट निकलेगी, और उसकी जड़ में से एक शाखा निकलकर फलवंत होगी ।"},{"vNo":"2 ","txt":"और प्रभु की आत्मा बुद्धि और समझ की आत्मा, सलाह और पराक्रम की आत्मा, और ज्ञान और प्रभु के भय की आत्मा उस पर ठहरी रहेगी;"},{"vNo":"3 ","txt":"और प्रभु के भय में सहजता से ज्ञान प्राप्त करेगा; और वह मुंह देखा न्याय न करेगा, और न अपने कानों के सुनने के अनुसार निर्णय करेगा ।"},{"vNo":"4 ","txt":"लेकिन वह गरीबों का न्याय धर्म से, और पृथ्वी के नम्र लोगों का निर्णय निष्पक्षता से करेगा; और वह पृथ्वी को अपने वचन के सोंटे से मारेगा, और अपने फूंक के झोंके से दुष्ट को मिटा डालेगा ।"},{"vNo":"5 ","txt":"और धार्मिकता और सत्यनिष्ठता उसकी कमर के बंद के समान होंगे ।"},{"vNo":"6 ","txt":"तब भेड़िया भेड़ के बच्चे के संग रहा करेगा, और चीता बकरी के बच्चे के साथ बैठा रहेगा, और बछड़ा और जवान सिंह और पाला पोसा हुआ बैल तीनों इकट्ठा रहेंगे, और एक छोटा बालक उनकी अगुवाई करेगा ।"},{"vNo":"7 ","txt":"गाय और रीछनी मिलकर चरेंगी, और उनके बच्चे इकट्ठे बैठेंगे; और सिंह बैल की तरह भूसा खाया करेगा ।"},{"vNo":"8 ","txt":"और दुध पिता बच्चा करैत के बिल पर खेलेगा, और दूध छुड़ाया हुआ बालक नाग के बिल में हाथ डालेगा ।"},{"vNo":"9 ","txt":"वे मेरे पवित्र पर्वत पर न तो कोई दुख देंगे और न हानि करेंगे, क्योंकि पृथ्वी प्रभु के ज्ञान से ऐसी भर जाएगी जैसे जल समुद्र में भरा रहता है ।"},{"vNo":"10 ","txt":"और उस दिन यिशै की जड़ होगी, जो लोगों के लिए एक झंडा होगी; अन्यजाति के लोग उसे ढुंढेंगे; और उसका विश्रामस्थान महिमापूर्ण होगा ।"},{"vNo":"11 ","txt":"और ऐसा होगा कि उस दिन प्रभु अपना हाथ दूसरी बार बढ़ाकर बचे हुए लोगों को, अश्शूर से, और मिस्र से, और पत्रोस से, और कुश से, और एलाम से, और शिनार से, और हमात से, और समुद्र के द्वीपों से छुड़ाएगा ।"},{"vNo":"12 ","txt":"वह अन्यजातियों के लिए झंडा खड़ा करके इस्राएल के सब निकाले हुओं को, और यहूदा के सब बिखरे हुओं को पृथ्वी की चारों दिशाओं से इकट्ठा करेगा ।"},{"vNo":"13 ","txt":"एप्रैम फिर डाह न करेगा और यहूदा के तंग करने वाले काट डाले जाएंगे; न तो एप्रैम यहूदा से डाह करेगा और न यहूदा एप्रैम को तंग करेगा ।"},{"vNo":"14 ","txt":"लेकिन वे पश्चिम की ओर पलिश्तियों के कंधे पर झपट्टा मारेंगे; और मिलकर पूर्वियों को लूटेंगे; वे एदोम और मोआब पर हाथ बढ़ाएंगे; और अम्मोन की संतान उनके अधीन हो जाएगी ।"},{"vNo":"15 ","txt":"और प्रभु मिस्र के समुद्र की खाड़ी को सुखा डालेगा; और नदी पर अपना हाथ बढ़ाकर प्रचंड लू से ऐसा सुखाएगा कि वह सात धार हो जाएगा, और मनुष्य जूता पहने हुए भी पार हो जाएंगे ।"},{"vNo":"16 ","txt":"और उसके बचे हुए लोगों के लिए अश्शूर से एक ऐसा राज-मार्ग होगा जैसा मिस्र प्रदेश से चले आने के समय इस्राएल के लिए हुआ था ।"}]}