{"heading":"बाबुल का विनाश द्वितीय आगमन के समय के विनाश की तरह है—यह क्रोध और बदले का दिन होगा—बाबुल (संसार) का हमेशा के लिए पतन होगा—यशायाह 13 से तुलना करें । लगभग 559–545 ई.पू.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 नफी 23","verses":[{"vNo":"1 ","txt":"बाबुल के विषय की भारी भविष्यवाणी जिसको आमोस के पुत्र यशायाह ने दर्शन में पाया ।"},{"vNo":"2 ","txt":"ऊंचे पहाड़ पर एक झंडा खड़ा करो, हाथ से इशारा करो और उन से ऊंचे स्वर में पुकारो कि वे कुलीन व्यक्तियों के फाटकों में प्रवेश करें ।"},{"vNo":"3 ","txt":"मैंने स्वयं अपने पवित्र किये हुओं को आज्ञा दी है, मैंने अपने क्रोध के लिए अपने वीरों को बुलाया है जो मेरे प्रताप के कारण प्रसन्न हैं ।"},{"vNo":"4 ","txt":"पहाड़ों पर एक बड़ी भीड़ का सा कोलाहल हो रहा है, मानो एक बड़ी फौज की हलचल हो । राष्ट्रों के इकट्ठे किये हुए राज्य हलचल मचा रहे हैं, सेनाओं का प्रभु युद्ध के लिए अपनी सेना इकट्ठा कर रहा है ।"},{"vNo":"5 ","txt":"वे दूर प्रदेश से, आकाश के छोर से आए हैं, हां, प्रभु अपने क्रोध के हथियारों सहित सारे प्रदेश का नाश करने के लिए आया है ।"},{"vNo":"6 ","txt":"हाय-हाय करो, क्योंकि प्रभु का दिन निकट है; वह सर्वशक्तिमान की ओर से मानो सत्यानाश करने के लिए आता है ।"},{"vNo":"7 ","txt":"इसलिए सब के हाथ ढीले पड़ेंगे, प्रत्येक मनुष्य का हृदय पिघल जाएगा;"},{"vNo":"8 ","txt":"और वे घबरा जाएंगे । उनको पीड़ा और शोक होगा; उनको जच्चा की सी पीड़ाएं उठेंगी । वे चकित होकर एक दूसरे को ताकेंगे; उनके चेहरे लाल हो जाएंगे ।"},{"vNo":"9 ","txt":"देखो, प्रभु का वह दिन रोष और क्रोध और निर्दयता के साथ आता है कि वह धरती को उजाड़ डाले और पापियों को उसमें नाश करे ।"},{"vNo":"10 ","txt":"क्योंकि आकाश के तारागण और बड़े बड़े नक्षत्र अपना प्रकाश न देंगे, और सूर्य उदय होते होते अंधेरा हो जाएगा, और चंद्रमा अपना प्रकाश न देगा ।"},{"vNo":"11 ","txt":"और मैं जगत के लोगों को उनकी बुराई के कारण, और दुष्टों को उनके अधर्म का दंड दूंगा; मैं अभिमानियों के अभिमान को नाश करूंगा और उपद्रव करने वालों के घंमड को तोडूंगा ।"},{"vNo":"12 ","txt":"मैं मनुष्य को शुद्ध सोने से अधिक मूल्यवान बनाऊंगा; और आदमी को ओपीर के सोने से भी अधिक ।"},{"vNo":"13 ","txt":"इसलिए, मैं आकाश को कंपाऊंगा, और पृथ्वी अपने स्थान से टल जाएगी; यह सेनाओं के प्रभु के रोष के कारण, और उसके भड़के हुए क्रोध के दिन होगा ।"},{"vNo":"14 ","txt":"और वे खदेड़े हुए हिरण, और बिन चरवाहे की भेड़ों की तरह अपने अपने लोगों की ओर फिरेंगे; और अपने प्रदेश को भाग जाएंगे ।"},{"vNo":"15 ","txt":"प्रत्येक जो कोई घमंडी होगा भालों से बेधा जाएगा; हां, और प्रत्येक जो दुष्ट के साथ पकड़ा जाएगा, वह तलवार से मार डाला जाएगा ।"},{"vNo":"16 ","txt":"उनकी संतानें उनके सामने पटक दी जाएंगी; उनके घर लूटे जाएंगे और उनकी पत्नियां भ्रष्ट की जाएंगी ।"},{"vNo":"17 ","txt":"देखो, मैं उनके विरूद्ध मादी लोगों को उभारूंगा, जो न तो चांदी का कुछ विचार करेंगे और न सोने का लालच करेंगे ।"},{"vNo":"18 ","txt":"उनके तीर जवानों को मारेंगे, और वे गर्भ के फल पर कुछ दया न करेंगे; उनकी आंखें बच्चों पर तरस न खाएंगीं ।"},{"vNo":"19 ","txt":"और बाबुल जो सब राज्यों का शिरोमणि है, और जिसकी शोभा पर कसदी लोग फूलते हैं, वह ऐसा हो जाएगा जैसे सदोम और अमोरा, जब परमेश्वर ने उन्हें उलट दिया था ।"},{"vNo":"20 ","txt":"वह फिर कभी न बसेगा और पीढ़ी दर पीढ़ी उसमें कोई वास न करेगाः न ही अरबी लोग उसमें तंबू खड़ा करेंगे; और न ही चरवाहे उसमें अपने पशु बैठाएंगे ।"},{"vNo":"21 ","txt":"लेकिन वहां जंगली जानवर बैंठेंगे; और उल्लू उनके घरों में भरे रहेंगे; वहीं शुतुर्मुर्ग बसेंगे, और छगलमानस वहां नाचेंगे ।"},{"vNo":"22 ","txt":"और द्वीपों के जगंली जानवर उनके घरों में, और उड़ने वाले नाग उनके सुख-विलास के महलों में शोर मचाएंगे; और उसके नाश होने का समय निकट आ गया है, और उसके दिन अब बहुत नहीं रहे । क्योंकि मैं तुरन्त उसका नाश कर दूंगा; हां, क्योंकि मैं अपने लोगों के प्रति दयालु रहूंगा, लेकिन दुष्टों का नाश होगा ।"}]}