{"heading":"अंतिम दिनों में बहुत से झूठे गिरजे बनेंगे—वे झूठे, निरर्थक, और मूर्खतापूर्ण सिद्धांत सीखाएंगे—झूठे शिक्षकों के कारण स्वधर्मत्याग आएगा—शैतान मनुष्यों के हृदयों में डालेगा—वह सब प्रकार के झूठे सिद्धांत सीखाएगा । लगभग 559–545 ई.पू.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 नफी 28","verses":[{"vNo":"1 ","txt":"और अब, मेरे भाइयों, सुनो, मैंने तुमसे आत्मा के अनुसार बातें कही हैं; इसलिए मैं जानता हूं कि वे अवश्य ही पूरी होंगी ।"},{"vNo":"2 ","txt":"और जो बातें इस पुस्तक में लिखी जाएंगी वे मानव संतान के लिए बहुत महत्व की होंगी, और विशेषकर हमारे वंश के लिए, जो कि इस्राएल के घराने के अवशेष हैं ।"},{"vNo":"3 ","txt":"क्योंकि ऐसा होगा कि उस दिन वे गिरजे जो प्रभु के लिए नहीं बनाए जाएंगे, वे एक दूसरे से कहेंगे: देखो, मैं प्रभु का गिरजा हूं; और दूसरा कहेगा: मैं प्रभु का गिरजा हूं; और इस प्रकार गिरजों को बनाने वाले भी कहेंगे, और प्रभु को नहीं सुनेंगे—"},{"vNo":"4 ","txt":"और वे एक दूसरे के साथ विवाद करेंगे; और उनके याजक एक दूसरे के साथ विवाद करेंगे, और वे अपनी समझ के साथ सीखाएंगे, और पवित्र आत्मा को अस्वीकार करेंगे, जो उन्हें प्रेरणा देती है ।"},{"vNo":"5 ","txt":"और इस्राएल के एकमेव परमेश्वर की शक्ति को अस्वीकार करेंगे; और लोगों से कहेंगे: हमारी बातों को ध्यान से सुनो, और तुम हमारे उपदेशों को सुनो; क्योंकि देखो आज कोई परमेश्वर नहीं है, क्योंकि प्रभु और मुक्तिदाता ने अपना कार्य कर दिया है, और उसने अपनी शक्ति मनुष्य को दे दी है;"},{"vNo":"6 ","txt":"देखो, तुम मेरे उपदेशों पर ध्यान दो; यदि कोई कहता है कि प्रभु के हाथ से चमत्कार होते हैं, उसका विश्वास मत करना; क्योंकि आजकल वह चमत्कारों का परमेश्वर नहीं है; उसने अपना कार्य कर दिया है ।"},{"vNo":"7 ","txt":"हां, और बहुत से होंगे जो कहेंगे: खाओ, पियो, और मजे करो, क्योंकि कल हमें मर जाना है; और हमारे साथ अच्छा ही होगा ।"},{"vNo":"8 ","txt":"और बहुत से ऐसे भी होंगे जो कहेंगे: खाओ, पियो, और मजे करो; फिर भी, परमेश्वर से भय करो—वह छोटे पाप को क्षमा कर देगा; हां, छोटा झूठ, दूसरों की बातों से लाभ उठाओ, अपने पड़ोसियों के लिए गड्ढा खोदो; ऐसा करने में कोई नुकसान नहीं है; और इन सब कामों को करो, क्योंकि कल हम मर जाएंगे; और यदि हम अपराधी ठहराए जाते हैं, तो परमेश्वर हमें कुछ कोड़े मारेगा, और अतं में हम परमेश्वर के राज्य में बचा लिए जाएंगे ।"},{"vNo":"9 ","txt":"हां, और बहुत से होंगे जो इस प्रकार के झूठे और निरर्थक और मूर्खतापूर्ण सिद्धांत सीखाएंगे, और अपने हृदयों में फूले नहीं समाएंगे, और प्रभु से अपने सलाहों को छिपाने का भारी प्रत्यन करेंगे; और उनके कर्म अंधकार में किये जाने वाले होंगे ।"},{"vNo":"10 ","txt":"और संतो का लहू उनके विरूद्ध धरती से पुकारेगा ।"},{"vNo":"11 ","txt":"हां, वे मार्ग से भटक जाएंगे; वे भ्रष्ट हो जाएंगे ।"},{"vNo":"12 ","txt":"घमंड के कारण, और झूठे शिक्षकों, और झूठे सिद्धांतों के कारण, उनके गिरजे भ्रष्ट हो गए हैं, और उनके गिरजे ऊपर उठे हुए हैं; घमंड के कारण वे फूले हुए हैं ।"},{"vNo":"13 ","txt":"अपने सुंदर गिरजों के कारण वे गरीब को लूटते हैं; अपने सुंदर कपड़ों के कारण वे गरीब को लूटते हैं; और वे विनम्र और हृदय से गरीब को सताते हैं, अपने घमंड के कारण वे फूले हुए हैं ।"},{"vNo":"14 ","txt":"उनकी गर्दनें अकड़ी हुई और सिर ऊंचे हैं; हां, घमंड, और दुष्टता, और घृणा के कामों, और दुराचारों के कारण, वे सब मार्ग से भटक गए हैं सिवाय कुछ के, जो मसीह के दीन अनुयायी हैं; फिर भी, उनका मार्गदर्शन किया जाता है, कि वे बहुत सी भूल करते हैं क्योंकि वे मनुष्य के सीखाए उपदेशों पर चलते हैं ।"},{"vNo":"15 ","txt":"हे बुद्धिमान, और समझदार, और धनी जो हृदयों के घमंड से फूले हुए हो, और सब जो झूठे सिद्धांत सीखाते हो, और सब जो दुराचार करते हो, और प्रभु के सही मार्ग को दूषित करते हो, हाय, हाय, हाय, उन पर, सर्वशक्तिमान प्रभु परमेश्वर कहता है, क्योंकि वे नरक में धकेल दिए जाएंगें !"},{"vNo":"16 ","txt":"हाय उन पर जो व्यर्थ में न्याय पर चलने वालों का पथ भ्रष्ट करते हैं और सही बातों की निंदा करते हैं और कहते हैं कि यह महत्वहीन है ! क्योंकि वह दिन आने वाला है कि प्रभु परमेश्वर शीघ्र ही पृथ्वी के लोगों से भेंट करने आएगा; और उस दिन वे जिनका घड़ा अधर्म से भर चुका है नष्ट हो जाएंगे ।"},{"vNo":"17 ","txt":"लेकिन देखो, यदि पृथ्वी के निवासी अपनी दुष्टता और घृणित कार्यों से पश्चाताप करेंगे वे नष्ट नहीं किये जाएंगे, सेनाओं का प्रभु कहता है ।"},{"vNo":"18 ","txt":"लेकिन देखो, वह विशाल और घृणित गिरजा, सारे विश्व की वेश्या, अवश्य ही धरती पर गिरेगा, और इसका गिरना बहुत भयंकर होगा ।"},{"vNo":"19 ","txt":"क्योंकि शैतान का राज्य अवश्य ही कांपेगा, और वे जो इससे संबंध रखते हैं उन्हें पश्चाताप करने की जरूरत है, वरना शैतान उन्हें अपनी अनंत जंजीर में जकड़ लेगा, और वे क्रोधित होंगे, और नष्ट हो जाएंगे ।"},{"vNo":"20 ","txt":"क्योंकि देखो, उस दिन वह मानव संतान के हृदयों में द्वेष उत्पन्न करेगा, और उन्हें भलाई के विरूद्ध उत्तेजित करेगा ।"},{"vNo":"21 ","txt":"और दूसरों को वह शांत करेगा, और उन्हें सांसारिक सुरक्षा का धोखा देगा, कि वे कहेंगे: सिय्योन में सब कुछ ठीक है; हां, सिय्योन संपन्न है, सब कुछ ठीक है—और इस प्रकार शैतान उनकी आत्माओं को धोखा देगा, और जानबूझकर उन्हें नरक में ले जाएगा ।"},{"vNo":"22 ","txt":"और देखो, दूसरों को वह झूठी प्रशंसा करके बहकाता है, और उन से कहता है कोई नरक नहीं है; और वह उनसे कहता है; मैं शैतान नहीं हूं, क्योंकि कोई शैतान नहीं है—और वह इस प्रकार उनके कानों में फुसफुसाता है, जब तक कि वह अपनी भयंकर जजीरों में जकड़ नहीं लेता, जिस से बचना असंभव है ।"},{"vNo":"23 ","txt":"हां, वे मृत्यु, और नरक के पंजे में जकड़ लिए जाते हैं; और मृत्यु, और नरक, और शैतान, और इनमें फंसे सब लोग अपने कामों के अनुसार न्याय के लिए परमेश्वर के सिंहासन के सामने खड़े होंगे, और वहां से वे उस स्थान में जाएंगे जो उनके लिए तैयार किया गया है, यहां तक कि आग और गंधक की झील, जहां अंतहीन कष्ट है ।"},{"vNo":"24 ","txt":"इसलिए, उस पर हाय जो सिय्योन में आराम से है !"},{"vNo":"25 ","txt":"हाय उस पर जो कहता है: सबकुछ ठीक है !"},{"vNo":"26 ","txt":"हां, उस पर हाय जो मनुष्यों के उपदेशों पर ध्यान देते हैं, और परमेश्वर की शक्ति, और पवित्र आत्मा के उपहार को अस्वीकार करते हैं !"},{"vNo":"27 ","txt":"हां, उस पर हाय जो कहता: हमने सबकुछ पा लिया, और हमें अधिक नहीं चाहिए !"},{"vNo":"28 ","txt":"और अन्य शब्दो में, हाय उन सभी पर जो परमेश्वर की सच्चाई से कांपते, और क्रोधित होते हैं ! क्योंकि देखो, वह जिसने चट्टान पर निर्माण किया है वह आनंद से स्वीकार करता है; और जिसने रेत पर निर्माण की नींव रखी है वह इसके गिरने के भय से कांपता है ।"},{"vNo":"29 ","txt":"हाय उस पर जो कहता है: हमने परमेश्वर के वचन को पा लिया है, और हमें परमेश्वर के अधिक वचनों की जरूरत नहीं है, क्योंकि हमारे पास पर्याप्त है ।"},{"vNo":"30 ","txt":"क्योंकि देखो, प्रभु परमेश्वर इस प्रकार कहता है: मैं मानव संतान को नियम पर नियम, आज्ञा पर आज्ञा, थोड़ा यहां, थोड़ा वहां दूंगा; और आशीषित हैं वे जो मेरे उपदेशों पर ध्यान देते हैं, और मेरी सलाह पर कान लगाते हैं, क्योंकि वे ज्ञान की बातें सीखेंगे; क्योंकि वह जो पाता है उसे मैं अधिक दूंगा; और जो कहते हैं, हमारे पास पर्याप्त है, उनसे वे भी ले लिया जाएगा जो उनके पास है ।"},{"vNo":"31 ","txt":"शापित है वह जो पवित्र आत्मा की शक्ति से दिए उपदेशों के अपेक्षा अपना भरोसा मनुष्य में रखता है, या संसारिक शक्ति को बढ़ाता है, या मनुष्य के उपदेशों पर ध्यान देता है,"},{"vNo":"32 ","txt":"हाय अन्यजातियों पर, सेनाओं का प्रभु परमेश्वर कहता है ! क्योंकि वे मुझे अस्वीकार करेंगे, फिर भी मैं दिन प्रतिदिन अपनी बांह उनकी ओर बढ़ाऊंगा; प्रभु परमेश्वर कहता है, मैं फिर भी, उन पर दयालु बना रहूंगा यदि वे पश्चाताप करते हैं और मेरे पास आते हैं; क्योंकि मेरी बांह पूरे दिन बढ़ी रहती है, सेनाओं का प्रभु परमेश्वर कहता है ।"}]}