{"heading":"युसुफ ने मिस्र में नफाइयों को दिव्यदर्शन में देखा—उसने जोसफ स्मिथ, अंतिम-दिनों के दिव्यदर्शी; मूसा, जो इस्राएल को छुटकारा दिलाएगा; और मॉरमन की पुस्तक के प्रकट होने के विषय में भविष्यवाणी की थी । लगभग 588–570 ई.पू.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 नफी 3","verses":[{"vNo":"1 ","txt":"और मैं, युसुफ, मेरे अंतिम पुत्र तुम से बोलता हूं । तुम निर्जन प्रदेश में मेरी कठिनाइयों में पैदा हुए; हां, मेरे कठोरत्तम दुख के दिनों में तुम्हारी मां ने तुम्हें जन्म दिया ।"},{"vNo":"2 ","txt":"और प्रभु तुम्हारे लिए भी इस प्रदेश को समर्पित करे, जो कि बहुत मूल्यवान है, तुम्हारी विरासत के लिए और तुम्हारे भाइयों के साथ तुम्हारे वंश की विरासत के लिए, हमेशा तुम्हारी सुरक्षा के लिए, यदि तुम इस्राएल के एकमेव परमेश्वर की आज्ञाओं का पालन करते हो ।"},{"vNo":"3 ","txt":"और अब, युसुफ, मेरे अंतिम-जन्मे, जिसे मैं अपने निर्जन प्रदेश के कष्टों से बाहर निकालकर लाया हूं, प्रभु तुम्हें हमेशा आशीष दे, क्योंकि तुम्हारा वंश पूरी तरह से नष्ट नहीं होगा ।"},{"vNo":"4 ","txt":"क्योंकि देखो, तुम मेरी संतान हो; और मैं युसुफ का वंशज हूं जिसे मिस्र में बंदी बना कर ले जाया गया था । और प्रभु के अनुबंध महान थे जो उसने युसुफ के साथ बनाए थे ।"},{"vNo":"5 ","txt":"इसलिए, युसुफ ने सचमुच में हमारे दिन देखे । और प्रभु की प्रतिज्ञा प्राप्त की थी, कि उसकी संतान में से प्रभु परमेश्वर इस्राएल के घराने के लिए एक धार्मिक शाखा खड़ी करेगा; मसीहा नहीं, लेकिन एक शाखा जो तोड़ डाली जाएगी, फिर भी, प्रभु के अनुबंधों में याद की जाएगी कि मसीहा अंतिम दिनों में, आत्मा की शक्ति में, उनपर प्रकट होगा, और उन्हें अंधकार से प्रकाश में लाएगा—हां, गुप्त अंधकार से बाहर और गुलामी से बाहर स्वतंत्रता में ।"},{"vNo":"6 ","txt":"क्योंकि युसुफ ने सचमुच में गवाही देकर कहा: प्रभु मेरा परमेश्वर एक दिव्यदर्शी खड़ा करेगा, जो मेरी संतानों में उत्तम होगा ।"},{"vNo":"7 ","txt":"हां, युसुफ ने सचमुच में कहा: प्रभु मुझ से इस प्रकार कहता है: मैं तुम्हारी संतान में से एक उत्तम दिव्यदर्शी खड़ा करूंगा; और वह तुम्हारी संतानों में बहुत सम्मानित होगा । और उसे मैं एक आज्ञा दूंगा कि वह तुम्हारी संतान, अपने भाइयों के लिए बहुत महत्वपूर्ण होगा, यहां तक कि वह उन्हें तुम्हारे पूर्वजों के साथ बनाए मेरे अनुबंधों की जानकारी देगा ।"},{"vNo":"8 ","txt":"और मैं उसे एक आज्ञा दूंगा कि वह कोई अन्य कार्य नहीं करेगा, सिवाय उसके जिसकी आज्ञा मैं उसे दूंगा । और मैं उसे अपनी आंखों के सामने महान बनाऊंगा; क्योंकि वह मेरा कार्य करेगा ।"},{"vNo":"9 ","txt":"और वह मूसा के समान महान होगा, जिससे मैंने कहा था कि मैं तुम्हें, अपने लोगों, इस्राएल के घराने, को छुड़ाने के लिए खड़ा करूंगा ।"},{"vNo":"10 ","txt":"और मैं मूसा को, तुम्हारे लोगों को मिस्र प्रदेश से छुड़ाने के लिए खड़ा करूंगा ।"},{"vNo":"11 ","txt":"लेकिन मैं तेरी संतान में से एक दिव्यदर्शी खड़ा करूंगा; और उसे मैं तेरी संतान के वंश के लिए मेरे वचन प्रकट करने की शक्ति दूंगा—और न केवल मेरे वचन को प्रकट करेगा, प्रभु कहता है, लेकिन उन्हें मेरे वचनों को मनाने के लिए भी, जो उनके बीच पहले ही जा चुके होंगे ।"},{"vNo":"12 ","txt":"इसलिए, तुम्हारी संतान लिखेगी; और यहूदा की संतान लिखेगी; और जो कुछ तुम्हारी संतान लिखेगी, और यहूदा की संतान भी लिखेगी, दोनों मिलकर एक होंगे; और गलत सिद्धांत को गलत साबित करेंगे और विवादों का अंत करेंगे, और तुम्हारी संतान के बीच में शांति स्थापित करेंगे, और उन्हें अंतिम दिनों में उनके पूर्वजों की जानकारी देंगे, और मेरे अनुबंधों की जानकारी भी, प्रभु कहता है ।"},{"vNo":"13 ","txt":"और निर्बल को वह बलवान बनाएगा, उस दिन जब मेरे सब लोगों के बीच, ओह, इस्राएल के घराने तुम्हें पुनःस्थापित करने का मेरा कार्य आरंभ होगा, प्रभु कहता है ।"},{"vNo":"14 ","txt":"और युसुफ ने इस प्रकार भविष्यवाणी की: देखो, उस दिव्यदर्शी को प्रभु आशीषित करेगा; और जो उसे नष्ट करना चाहते हैं मिटा दिए जाएंगे; क्योंकि यह प्रतिज्ञा, जो मैंने प्रभु से अपनी संतान के लिए पायी है, पूरी की जाएगी । देखो, मैं इस प्रतिज्ञा की पूरी होने के प्रति निश्चित हूं;"},{"vNo":"15 ","txt":"और उसका नाम मेरे पर होगा; और यह उसके पिता के नाम पर होगा । और वह मेरी तरह होगा; क्योंकि जो बातें, प्रभु उसके हाथों से प्रकट करेगा, प्रभु की शक्ति के द्वारा मेरे लोगों का उद्धार करेंगी ।"},{"vNo":"16 ","txt":"हां, इस प्रकार युसुफ ने भविष्यवाणी की: मुझे इस बात पर पूरा विश्वास है, जैसा मैं मूसा की प्रतिज्ञा पर विश्वास करता हूं; क्योंकि प्रभु ने मुझे कहा है, मैं तुम्हारे वंश को हमेशा सुरक्षित रखूंगा ।"},{"vNo":"17 ","txt":"और प्रभु ने कहा है: मैं एक मूसा खड़ा करूंगा; और मैं एक छड़ में उसे शक्ति दूंगा; और मैं उसे लिखित न्याय दूंगा । फिर भी मैं उसकी जबान पर नियंत्रण रखूंगा, कि वह अधिक न बोले, क्योंकि मैं उसे बोलने में शक्तिशाली नहीं बनाऊंगा । लेकिन मैं अपनी स्वयं की उंगली से अपनी व्यवस्था लिख कर उसे दूंगा; और मैं उसके लिए एक प्रवक्ता बनाऊंगा ।"},{"vNo":"18 ","txt":"और प्रभु ने मुझ से यह भी कहा: मैं तुम्हारी संतान में से एक खड़ा करूंगा; और मैं उसके लिए एक प्रवक्ता बनाऊंगा । और मैं, देखो, मैं उसको दूंगा कि वह तुम्हारी संतान के लेख लिखेगा, तुम्हारी संतान के लिए; और तुम्हारी संतान का प्रवक्ता इसकी घोषणा करेगा ।"},{"vNo":"19 ","txt":"और जिन शब्दों को वह लिखेगा वे शब्द तुम्हारी संतान के पास जाएंगे जो मेरे विवेक से उनके लिए उचित होंगे । और यह ऐसा होगा मानो तुम्हारी संतान धूल से उन्हें पुकार रही थी; क्योंकि मैं उनके विश्वास को जानता हूं ।"},{"vNo":"20 ","txt":"और वे धूल से पुकारेंगे; हां, यहां तक कि कई पीढ़ियों के गुजर जाने के पश्चात वे अपने भाइयों से पश्चाताप करेंगे । और ऐसा होगा कि उनकी पुकार सुनी जाएगी, यहां तक कि उनके सरल शब्द भी ।"},{"vNo":"21 ","txt":"उनके विश्वास के कारण उनके शब्द मेरे मुंह से उनके भाइयों के लिए निकलेंगे जो कि तुम्हारी संतान हैं; और उन अनुबंधों को याद करते हुए जो मैंने तुम्हारे पूर्वजों से बनाए थे, उनके शब्दों की दुर्बलता को मैं उनके विश्वास में मजबूत करूंगा ।"},{"vNo":"22 ","txt":"और अब, देखो, मेरे बेटे युसुफ, इस प्रकार मेरे पिता ने अतीत में भविष्यवाणी की थी ।"},{"vNo":"23 ","txt":"इसलिए, क्योंकि इस अनुबंध के कारण तुम आशीषित किये गए हो; क्योंकि तुम्हारा वंश नष्ट नहीं होगा, क्योंकि वे उस पुस्तक के शब्दों पर ध्यान देंगे ।"},{"vNo":"24 ","txt":"और उनके बीच एक शक्तिशाली खड़ा होगा, परमेश्वर के हाथों में औजार होते हुए, वह बहुत अच्छा करेगा, शब्द और कार्य दोनों प्रकार से, अत्याधिक विश्वास के साथ, बहुत आश्चर्यजनक और ऐसे काम करेगा जो परमेश्वर की नजर में महान होंगे, और वे इस्राएल के घराने और तुम्हारे भाइयों के वंश को अधिक पुनःस्थापित करेगा ।"},{"vNo":"25 ","txt":"और अब, तुम आशीषित हो, युसुफ । देखो, तुम छोटे हो; इसलिए अपने भाई, नफी, के शब्दों पर ध्यान देना, और तुम्हारे साथ वैसा ही होगा जैसा मैंने तुम्हें कहा है । अपने मरते हुए पिता के शब्दों को याद रखना । आमीन ।"}]}