{"heading":"याकूब यहूदी इतिहास का वर्णन करता हैः बाबुलियों की दासता और वापसी; इस्राएल के पवित्र जन की सेवकाई और क्रूसारोहण; अन्यजातियों से प्राप्त सहायता; और यहूदियों के अंतिम-दिन की पुन:स्थापना जब उन्होंने मसीहा पर विश्वास किया । लगभग 559–545 ई.पू.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 नफी 6","verses":[{"vNo":"1 ","txt":"नफी के भाई, याकूब के वे शब्द, जिन्हें उसने नफी के लोगों से कहाः"},{"vNo":"2 ","txt":"देखो, मेरे प्रिय बंधुओं, मैं, याकूब, परमेश्वर के द्वारा बुलाया गया, और उसकी पवित्र रीति के अनुसार नियुक्त किया गया और मेरे उस भाई नफी द्वारा समर्पित किया गया जिसे तुम राजा और रक्षक की तरह देखते हो, और जिस पर अपनी रक्षा के लिए आश्रित हो, देखो, तुम जानते हो कि मैंने तुमसे अनेक विषयों पर बहुत सी बातें कहीं ।"},{"vNo":"3 ","txt":"फिर भी मैं तुमसे फिर कह रहा हूं; क्योंकि मैं तुम्हारी आत्माओं की भलाई का इच्छुक हूं । हां, तुम्हारे लिए मेरी चिंता महान है; और तुम स्वयं जानते हो कि ऐसा हमेशा रहा है । क्योंकि मैंने संपूर्ण परिश्रम के साथ तुम्हें उपदेश दिया; और अपने पिता की वाणी को तुम्हें सिखाया; और संसार की रचना के संबंध में जो बातें लिखी गई हैं, उन सभी विषयों पर मैंने बातें की ।"},{"vNo":"4 ","txt":"और अब, मैं वर्तमान और भविष्य के विषय में बातें करूंगा; इसलिए मैं यशायाह की वाणी पढ़कर सुनाऊंगा । और ये वे शब्द हैं जिसे मेरा भाई चाहता है कि मैं तुम्हें सुनाऊं । और मैं तुम्हारी ही भलाई के लिए तुम से बातें करता हूं, कि तुम सीखो और परमेश्वर के नाम की प्रशंसा करो ।"},{"vNo":"5 ","txt":"और अब, मैं उन शब्दों को पढूंगा जिसे यशायाह ने इस्राएल के घराने के विषय में कहा था; इसलिए उनका संबंध तुम से हो सकता है, क्योंकि तुम इस्राएल के घराने के हो । और यशायाह द्वारा बहुत सी बातें कही गई हैं जिनसे तुम्हारा संबंध हो सकता है, क्योंकि तुम इस्राएल के घराने के हो ।"},{"vNo":"6 ","txt":"और अब, ये उसके शब्द हैः प्रभु परमेश्वर इस प्रकार कहता हैः देखो, मैं अपना हाथ अन्यजाति के लोगों की ओर उठाऊंगा, और लोगों के सामने अपना आदर्श रखूंगा; और वे तेरे बेटों को अपनी गोद में लाएंगे, और तेरी बेटियां उनके कंधों पर चढ़ा कर लाई जाएंगी ।"},{"vNo":"7 ","txt":"और राजा तेरी देखभाल करने वाले पिता और उनकी रानियां तेरी दूध पिलाने वाली माता होंगी । वे भूमि की ओर मुख करके तेरे सामने झुकेंगे, और तेरे पैरों की धूल चाटेंगे, और तब तू यह जानेगा कि मैं ही प्रभु हूं; क्योंकि वे कभी लज्जित नहीं होंगे जो मेरी प्रतीक्षा करते हैं ।"},{"vNo":"8 ","txt":"और अब, मैं, याकूब, थोड़ा बहुत इन शब्दों के विषय में बोलूंगा । क्योंकि देखो, प्रभु ने मुझे यह दिखाया है कि जो लोग यरूशलेम में थे, जहां से हम आए हैं, वे मारे गए और बंदी बनाए गए ।"},{"vNo":"9 ","txt":"फिर भी प्रभु ने हमें यह दिखाया है कि वे वापस लौटेंगे । और उसने मुझे यह भी दिखाया है कि प्रभु परमेश्वर, इस्राएल का एकमेव पवित्र परमेश्वर, मानव शरीर में उनके बीच प्रकट होगा; और जब वह अपने आपको प्रकट करेगा, उस स्वर्गदूत, जिसने मुझे यह बताया था, के शब्दों के अनुसार वे उसको कोड़े मारेंगे और क्रूस पर चढ़ा देंगे ।"},{"vNo":"10 ","txt":"और इस्राएल के एकमेव पवित्र परमेश्वर के विरूद्ध अपने हृदयों को कठोर बना लेने और आंखें फेर लेने के पश्चात, देखो, इस्राएल के एकमेव पवित्र परमेश्वर का न्याय उनके ऊपर आएगा । और वह दिन आएगा जब कि उनको दंड और कष्ट दिया जाएगा ।"},{"vNo":"11 ","txt":"इसलिए, स्वर्गदूत इस प्रकार कहता है कि इधर-उधर भटकाने के पश्चात, बहुतों को शारीरिक पीड़ा दी जाएगी, परन्तु विश्वासियों की प्रार्थनाओं के कारण उनको नष्ट नहीं किया जाएगा; वे तितर-बितर और दंडित किये जाएंगे और उनसे घृणा की जाएगी, फिर भी प्रभु उन पर दयावान बना रहेगा और जब उनको अपने उद्धारकर्ता का ज्ञान होगा, तब उनको अपने पैतृक प्रदेश में पुनः इकट्ठा किया जाएगा ।"},{"vNo":"12 ","txt":"और आशीषित हैं वे अन्यजातियां जिनके विषय में भविष्यवक्ता ने लिखा; क्योंकि देखो, यदि ऐसा हुआ कि उन्होंने पश्चाताप किया और सिय्योन के विरुद्ध लड़े नहीं और उस अति घृणित गिरजे का साथ नहीं दिया; तब उन्हें बचा लिया जाएगा; क्योंकि प्रभु परमेश्वर अपने बच्चों से किये गए अनुबंधों को पूरा करेगा; और इसी कारण से भविष्यवक्ता ने इन बातों को लिखा है ।"},{"vNo":"13 ","txt":"इसलिए सिय्योन और प्रभु के अनुबंधित लोगों के विरुद्ध युद्ध करने वाले उनके पैरों की धूल चाटेंगे; और प्रभु के लोगों को लज्जित नहीं होना पड़ेगा । क्योंकि वे प्रभु के लोग हैं जो उसके आगमन की प्रतीक्षा करते हैं; क्योंकि वे अब भी मसीहा के आने की बाट जोह रहे हैं ।"},{"vNo":"14 ","txt":"और देखो, भविष्यवक्ता के शब्दों के अनुसार, जो मसीहा पर विश्वास करेंगे, तब वह उन्हें संभालने का दुबारा प्रयत्न करेगा; इसलिए वह सामर्थ्य और महान यश के साथ प्रकट होगा और उनके शत्रुओं को नष्ट कर देगा, परन्तु जो उस पर विश्वास करेंगे उनमें से किसी को भी नष्ट नहीं किया जाएगा ।"},{"vNo":"15 ","txt":"और जो उस पर विश्वास नहीं करेंगे उन्हें अग्नि और प्रचण्ड आंधी, भूकंपों, युद्ध, महामारी, और अकाल से नष्ट कर दिया जाएगा । और उन्हें मालूम होगा कि प्रभु ही परमेश्वर है जो कि इस्राएल का एकमेव ईश्वर है ।"},{"vNo":"16 ","txt":"क्या वीर के हाथ से शिकार छीना जा सकता है, या न्याय अनुसार बनाए गए बंदी को छुड़ाया जा सकता है ?"},{"vNo":"17 ","txt":"लेकिन प्रभु कहता हैः बलवान के बंदी छुड़ा लिए जाएंगे और भयानक मनुष्य का शिकार उसके हाथ से छीन लिया जाएगा; क्योंकि सर्वशक्तिमान परमेश्वर अपने अनुबंधित लोगों को मुक्त करेगा । क्योंकि प्रभु इस प्रकार कहता हैः मैं उनके साथ संघर्ष करूंगा, जो तुम्हारे साथ संघर्ष करते हैं ।"},{"vNo":"18 ","txt":"और जो तुम्हें सताएंगे उन्हें मैं उन्हीं का मांस खिलाऊंगा; और मीठी मदिरा की तरह उन्हें अपने लहू को पीकर मतवाला होना पड़ेगा; और सबको यह मालूम होगा कि मैं, प्रभु तुम्हारा रक्षक और उद्धारकर्ता, याकूब का सर्वशक्तिमान परमेश्वर हूं ।"}]}