{"heading":"Մորմոնի Գրքի վկայությունը գալիս է Սուրբ Հոգու զորությամբ – Հոգու պարգևները բաշխվում են հավատարիմներին – Հոգևոր պարգևներին միշտ ուղեկցում է հավատքը – Մորոնիի խոսքերը խոսում են փոշուց – Եկեք Քրիստոսի մոտ, կատարելագործվե՛ք նրանով և սրբագործեք ձեր հոգիները: Մոտ 421թ. Ք.ծ.հ.:","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Մորոնի 10","verses":[{"vNo":"1 ","txt":"Այժմ ես՝ Մորոնիս, գրում եմ որոշ բան, ինչն ինձ կարևոր է թվում. և ես գրում եմ իմ եղբայրներին՝ Լամանացիներին. և ես կկամենայի, որ նրանք իմանան, որ ավելի քան չորս հարյուր և քսան տարիներ անց են կացել այն ժամանակից ի վեր, ինչ տրվել էր Քրիստոսի գալստի նշանը:"},{"vNo":"2 ","txt":"Եվ ես, ձեզ համար հորդորանքի ձևով մի քանի խոսքեր խոսելուց հետո, կկնքեմ այս հիշատակարանները:"},{"vNo":"3 ","txt":"Ահա, ես կկամենայի հորդորել ձեզ, որ երբ դուք կարդաք այս բաները, եթե դա Աստծո իմաստությամբ լինի, որ դուք կարդաք դրանք, որ դուք հիշեք, թե որքան ողորմած է եղել Տերը մարդկանց զավակների հանդեպ Ադամի ստեղծումից ի վեր, մինչև ընդհուպ այն ժամանակը, երբ դուք կստանաք այս բաները և կխորհեք այն ձեր սրտերում:"},{"vNo":"4 ","txt":"Եվ երբ դուք ստանաք այս բաները, ես կկամենայի հորդորել ձեզ, որ դուք հարցնեք Աստծուն՝ Հավերժական Հորը, Քրիստոսի անունով, թե արդյոք այս բաները ճիշտ չեն. և եթե դուք հարցնեք մաքուր սրտով, անկեղծ միտումով, հավատք ունենալով առ Քրիստոս, նա կհայտնի ձեզ դրանց ճշմարտության մասին՝ Սուրբ Հոգու զորությամբ:"},{"vNo":"5 ","txt":"Եվ Սուրբ Հոգու զորությամբ դուք կարող եք իմանալ ճշմարտությունը բոլոր բաների վերաբերյալ:"},{"vNo":"6 ","txt":"Եվ ինչ բան, որ բարի է, արդար է ու ճշմարիտ. ուստի, ոչ մի բան, որ բարի է, չի ուրանում Քրիստոսին, այլ ընդունում է, որ նա կա:"},{"vNo":"7 ","txt":"Եվ դուք կարող եք իմանալ, որ նա կա, Սուրբ Հոգու զորությամբ. ուստի, ես կկամենայի հորդորել ձեզ, որ դուք չուրանաք Աստծո զորությունը. քանզի նա գործում է զորությամբ, համաձայն մարդկանց զավակների հավատքի, նույնը՝ այսօր և վաղը և հավիտյան:"},{"vNo":"8 ","txt":"Եվ դարձյալ, ես հորդորում եմ ձեզ, իմ եղբայրնե՛ր, որ դուք չուրանաք Աստծո պարգևները, քանզի դրանք շատ են. քանզի դրանք գալիս են նույն Աստծուց: Եվ կան զանազան ուղիներ, որոնցով այս պարգևները տրվում են. բայց դա նույն Աստվածն է, որ գործում է ամենուրեք՝ ամենի մեջ. և դրանք տրվում են մարդկանց, Աստծո Հոգու դրսևորումների միջոցով, ի օգուտ նրանց:"},{"vNo":"9 ","txt":"Քանզի ահա, մեկին տրվում է Աստծո Հոգով, որ նա կարողանա սովորեցնել իմաստության խոսքը."},{"vNo":"10 ","txt":"Եվ մեկ ուրիշին, որ նա նույն Հոգով կարողանա սովորեցնել գիտության խոսքը."},{"vNo":"11 ","txt":"Եվ մեկ ուրիշին՝ չափազանց մեծ հավատք. և մեկ ուրիշին՝ բժշկության պարգևներ նույն Հոգով."},{"vNo":"12 ","txt":"Եվ բացի դրանից, մեկ ուրիշին, որ նա կարողանա գործել զորավոր հրաշքներ."},{"vNo":"13 ","txt":"Եվ բացի դրանից, մեկ ուրիշին, որ նա կարողանա մարգարեանալ բոլոր բաների վերաբերյալ."},{"vNo":"14 ","txt":"Եվ բացի դրանից, մեկ ուրիշին՝ հրեշտակներ ու սպասավորող ոգիներ տեսնել."},{"vNo":"15 ","txt":"Եվ բացի դրանից, մեկ ուրիշին՝ ամեն ձևի լեզուներ."},{"vNo":"16 ","txt":"Եվ բացի դրանից, մեկ ուրիշին՝ լեզուների և տարբեր տեսակի խոսվածքների թարգմանություն:"},{"vNo":"17 ","txt":"Եվ բոլոր այս պարգևները գալիս են Քրիստոսի Հոգու միջոցով. և դրանք գալիս են ամեն մարդու առանձին-առանձին՝ ըստ նրա կամքի:"},{"vNo":"18 ","txt":"Եվ ես կկամենայի հորդորել ձեզ, իմ սիրելի՛ եղբայրներ, որ դուք հիշեք, որ ամեն բարի պարգև գալիս է Քրիստոսից:"},{"vNo":"19 ","txt":"Եվ ես կկամենայի հորդորել ձեզ, իմ սիրելի՛ եղբայրներ, որ դուք հիշեք, որ նա նույնն է՝ երեկ, այսօր և հավիտյան, և որ բոլոր այս պարգևները, որոնց մասին ես խոսեցի, որոնք հոգևոր են, երբեք չեն վերանա, նույնիսկ այնքան ժամանակ, որքան աշխարհը կանգուն կլինի, բացի միայն՝ մարդկանց զավակների անհավատության պատճառով:"},{"vNo":"20 ","txt":"Ուստի, պետք է լինի հավատք. և եթե պիտի լինի հավատք, պիտի լինի նաև հույս. և եթե պիտի լինի հույս, պիտի լինի նաև գթություն:"},{"vNo":"21 ","txt":"Եվ եթե դուք չունենաք գթություն, դուք ոչ մի կերպ չեք կարող փրկվել Աստծո արքայությունում. ոչ էլ կարող եք դուք փրկվել Աստծո արքայությունում, եթե դուք չունենաք հավատք. ոչ էլ կարող եք, եթե չունենաք հույս:"},{"vNo":"22 ","txt":"Եվ եթե դուք չունենաք հույս, դուք անպայման պիտի լինեք հուսահատության մեջ. և հուսահատությունը գալիս է անօրինության պատճառով:"},{"vNo":"23 ","txt":"Եվ Քրիստոսը ճշմարիտ է ասել մեր հայրերին. Եթե դուք հավատք ունենաք, ապա զորություն կունենաք՝ անելու ինչ որ նպատակահարմար է ինձ:"},{"vNo":"24 ","txt":"Եվ այժմ ես խոսում եմ աշխարհի բոլոր ծայրերի համար. որ, եթե օրը գա, երբ Աստծո զորությունը և պարգևները վերացած լինեն ձեր միջից, դա կլինի անհավատության պատճառով:"},{"vNo":"25 ","txt":"Եվ վա՜յ լինի մարդկանց զավակներին, եթե դա այդպես լինի. քանզի չի լինի ձեր մեջ ոչ մեկը, որ բարիք գործի, ո՛չ, ոչ մեկը: Քանզի եթե ձեր մեջ լինի մեկը, որ բարիք գործի, նա պիտի գործի Աստծո զորությամբ և պարգևներով:"},{"vNo":"26 ","txt":"Եվ վա՜յ նրանց, ովքեր այս բաները կվերացնեն և կմեռնեն, քանզի նրանք կմեռնեն իրենց մեղքերի մեջ, և նրանք չեն կարող փրկվել Աստծո արքայությունում. և ես խոսում եմ Քրիստոսի խոսքերի համաձայն. և ես չեմ ստում:"},{"vNo":"27 ","txt":"Եվ ես հորդորում եմ ձեզ հիշել այս բաները. քանզի ժամանակն արագ մոտենում է, երբ դուք կիմանաք, որ ես չեմ ստում, քանզի դուք կտեսնեք ինձ Աստծո դատարանում. և Տեր Աստված կասի ձեզ. Մի՞թե ես չէի հայտարարել իմ խոսքերը ձեզ, որոնք գրվել էին այս մարդու կողմից, այնպես, կարծես մեկն աղաղակեր մեռած տեղից, այո, ճիշտ ինչպես մեկը խոսեր փոշու միջից:"},{"vNo":"28 ","txt":"Ես հայտարարում եմ այս բաները՝ ի կատարումն մարգարեությունների: Եվ ահա, դրանք դուրս պիտի գան հավիտենական Աստծո բերանից. և նրա խոսքն առաջ պիտի սլանա սերնդից սերունդ:"},{"vNo":"29 ","txt":"Եվ Աստված ցույց կտա ձեզ, որ այն, ինչ ես գրել եմ, ճշմարիտ է:"},{"vNo":"30 ","txt":"Եվ կրկին, ես կկամենայի հորդորել ձեզ, որ դուք գաք Քրիստոսի մոտ, և կառչած մնաք ամեն բարի պարգևից, և ձեռք չտաք չար պարգևի, ոչ էլ անմաքուր բանի:"},{"vNo":"31 ","txt":"Եվ, զարթնիր և ելիր փոշուց, ո՛վ Երուսաղեմ. այո, և հագիր գեղեցիկ հանդերձներդ, ո՛վ Սիոնի դուստր. և ամրացրու քո ցցերը և ընդարձակիր քո սահմանները հավիտյան, որ դու այլևս չձուլվես, որ Հավերժական Հոր ուխտերը, որոնք նա արել է քեզ հետ, ո՛վ Իսրայելի տուն, կատարվեն:"},{"vNo":"32 ","txt":"Այո, եկեք Քրիստոսի մոտ և կատարելագործվեք նրանում, և հրաժարվեք ամեն անաստվածությունից. և եթե դուք հրաժարվեք ամեն անաստվածությունից և սիրեք Աստծուն, ձեր ողջ զորությամբ, մտքով և ուժով, ապա նրա շնորհը բավական է ձեզ, որպեսզի նրա շնորհով դուք կատարյալ լինեք Քրիստոսում. և եթե Աստծո շնորհով դուք կատարյալ լինեք Քրիստոսում, դուք ոչ մի կերպ չեք կարող ուրանալ Աստծո զորությունը:"},{"vNo":"33 ","txt":"Եվ բացի այդ, եթե դուք Աստծո շնորհով կատարյալ լինեք Քրիստոսում և չուրանաք նրա զորությունը, ապա դուք կսրբագործվեք Քրիստոսում՝ Աստծո շնորհով, Քրիստոսի արյան հեղվելով, որը Հոր ուխտի մեջ է՝ մեղքերի թողության համար, այնպես որ դուք դառնում եք սուրբ՝ առանց բծի:"},{"vNo":"34 ","txt":"Եվ այժմ, ես հղում եմ բոլորիդ՝ մնաք բարով: Ես շուտով գնալու եմ՝ հանգիստ առնելու Աստծո դրախտում, մինչև որ իմ հոգին և մարմինը կրկին կվերամիավորվեն, և ես առաջ կբերվեմ հաղթական, օդի միջով՝ հանդիպելու ձեզ, մեծ Եհովայի՝ թե՛ ողջերի, թե՛ մեռածների Հավերժական Դատավորի հաճելի դատարանի առջև: Ամեն:"}]}