{"heading":"Ապաշխարող անձինք մկրտվում են և ընկերակցվում – Եկեղեցու անդամները, ովքեր ապաշխարում են, ներվում են – Ժողովները ղեկավարվում են Սուրբ Հոգու զորությամբ: Մոտ 401–421թթ. Ք.ծ.հ.:","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Մորոնի 6","verses":[{"vNo":"1 ","txt":"Եվ այժմ, ես խոսում եմ մկրտության վերաբերյալ: Ահա, երեցներ, քահանաներ և ուսուցիչներ էին մկրտվում. և նրանք չէին մկրտվում, մինչև առաջ չէին բերում վայել պտուղ, որ նրանք արժանի էին դրան:"},{"vNo":"2 ","txt":"Ոչ էլ նրանք ընդունում էին մկրտության որևէ մեկին, եթե նրանք առաջ չէին գալիս կոտրված սրտով և փշրված հոգով և վկայում եկեղեցուն, որ նրանք, իսկապես, ապաշխարել էին բոլոր իրենց մեղքերից:"},{"vNo":"3 ","txt":"Եվ ոչ ոք մկրտության չէր ընդունվում, մինչև նրանք իրենց վրա չէին վերցնում Քրիստոսի անունը՝ վճռականություն ունենալով ծառայել նրան մինչև վերջ:"},{"vNo":"4 ","txt":"Եվ հետո, երբ նրանք մկրտության էին ընդունվում, և ներգործվում ու մաքրվում էին Սուրբ Հոգու զորությամբ, նրանք համարվում էին Քրիստոսի եկեղեցու ժողովրդի թվում. և նրանց անունները գրի էին առնվում, որպեսզի հիշվեին և սնուցվեին Աստծո բարի խոսքով՝ պահելու նրանց ճշմարիտ ուղու վրա, շարունակ պահելու նրանց արթուն աղոթքում, ապավինելով միմիայն Քրիստոսի արժանիքներին, որը նրանց հավատքի հեղինակն ու ամբողջացնողն էր:"},{"vNo":"5 ","txt":"Եվ եկեղեցին հաճախ հավաքվում էր՝ ծոմ պահելու ու աղոթելու, և խոսելու մեկը մյուսի հետ, իրենց հոգիների բարօրության վերաբերյալ:"},{"vNo":"6 ","txt":"Եվ նրանք հաճախ հավաքվում էին՝ ճաշակելու հացից և գինուց՝ ի հիշատակ Տեր Հիսուսի:"},{"vNo":"7 ","txt":"Եվ նրանք խիստ հետևում էին, որ անօրինություն չլիներ իրենց մեջ. և ում որ հայտնաբերում էին անօրինություն գործելիս, և եկեղեցու երեք վկաներ դատապարտում էին նրանց երեցների առջև, և եթե նրանք չէին ապաշխարում, և չէին խոստովանում, նրանց անունները ջնջվում էին, և նրանք չէին համարվում Քրիստոսի ժողովրդի թվում:"},{"vNo":"8 ","txt":"Բայց որքան հաճախ որ նրանք ապաշխարում էին ու ներում փնտրում, անկեղծ միտումով, նրանք ներվում էին:"},{"vNo":"9 ","txt":"Եվ նրանց ժողովները ղեկավարվում էին եկեղեցու կողմից՝ համաձայն Հոգու ներգործումների ձևին, և Սուրբ Հոգու զորությամբ. քանզի, ինչպես որ Սուրբ Հոգու զորությունն առաջնորդում էր նրանց՝ լիներ դա քարոզելը, թե՛ հորդորելը կամ աղոթելը, թե՛ աղերսելը կամ երգելը, ճիշտ այդպես էլ արվում էր:"}]}