{"heading":"Հրավեր է տրվում՝ մտնելու Տիրոջ հանգիստը – Աղոթեք անկեղծ միտումով – Քրիստոսի Հոգին հնարավորություն է տալիս մարդկանց տարբերել բարին չարից – Սատանան համոզում է մարդկանց ուրանալ Քրիստոսին և չարիք գործել – Մարգարեները հայտնում են Քրիստոսի գալուստը – Հավատքով են հրաշքներ գործվում և հրեշտակներ ծառայում – Մարդիկ պետք է հուսան հավերժական կյանքի համար և հարեն գթությանը: Մոտ 401–421թթ. Ք.ծ.հ.:","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Մորոնի 7","verses":[{"vNo":"1 ","txt":"Եվ այժմ ես՝ Մորոնիս, գրում եմ իմ հոր՝ Մորմոնի խոսքերից մի քանիսը, որոնք նա ասել էր հավատքի, հույսի և գթության մասին. քանզի այս ձևով էր նա խոսել ժողովրդի հետ, երբ նա սովորեցնում էր նրանց ժողովարանում, որը նրանք կառուցել էին, որպես պաշտամունքի վայր:"},{"vNo":"2 ","txt":"Եվ այժմ ես՝ Մորմոնս, խոսում եմ ձեզ հետ, իմ սիրելի՛ եղբայրներ. և դա Հայր Աստծո շնորհով է, և մեր Տեր Հիսուս Քրիստոսի, և նրա սուրբ կամքով, ինձ պարգևած նրա կոչումի շնորհիվ, որ ինձ թույլ է տրվել խոսել ձեզ հետ այս պահին:"},{"vNo":"3 ","txt":"Ուստի, ես կկամենայի խոսել ձեզ հետ, որ եկեղեցուց եք, որ Քրիստոսի խաղաղ հետևորդներն եք, և որ ձեռք եք բերել բավականաչափ հույս, որի միջոցով, դուք, այս ժամանակից հետո, կարող եք մտնել Տիրոջ հանգիստը, մինչև որ դուք նրա հետ հանգիստ առնեք երկնքում:"},{"vNo":"4 ","txt":"Եվ այժմ, իմ եղբայրնե՛ր, ես դատում եմ այս բաները ձեր մասին՝ մարդկանց զավակների հետ ձեր խաղաղ ընթացքի պատճառով:"},{"vNo":"5 ","txt":"Քանզի ես հիշում եմ Աստծո խոսքը, որն ասում է. իրենց գործերով դուք պիտի ճանաչեք նրանց. քանզի, եթե նրանց գործերը բարի լինեն, ուրեմն նրանք նույնպես բարի են:"},{"vNo":"6 ","txt":"Քանզի ահա, Աստված ասել է. մարդ, չար լինելով, չի կարող անել այն, ինչ բարի է. քանզի, եթե նա ընծա է մատուցում կամ աղոթում Աստծուն, եթե նա չի անում դա անկեղծ միտումով, դա նրան ոչ մի օգուտ չի տալիս:"},{"vNo":"7 ","txt":"Քանզի ահա, դա նրա համար արդարություն չի համարվում:"},{"vNo":"8 ","txt":"Քանզի ահա, եթե մարդ՝ չար լինելով, տալիս է ընծա, նա անում է դա դժկամությամբ. ուստի, դա համարվում է նրա համար նույնը, կարծես նա պահած լիներ ընծան. ուստի, նա համարվում է չար՝ Աստծո առաջ:"},{"vNo":"9 ","txt":"Եվ նմանապես չար է համարվում նաև մարդու համար, եթե նա աղոթի, բայց ոչ սրտի անկեղծ միտումով. այո, և դա նրան ոչ մի օգուտ չի տա, քանզի Աստված այդպիսի ոչ մեկին չի ընդունում:"},{"vNo":"10 ","txt":"Ուստի, մարդ՝ չար լինելով, չի կարող անել այն, ինչ բարի է. ոչ էլ նա բարի ընծա կտա:"},{"vNo":"11 ","txt":"Քանզի ահա, դառն աղբյուրը լավ ջուր չի կարող առաջ բերել. ոչ էլ լավ աղբյուրն առաջ կբերի դառը ջուր. ուստի, մարդ՝ դևի ծառա լինելով, չի կարող հետևել Քրիստոսին. և եթե նա հետևի Քրիստոսին, նա չի կարող լինել դևի ծառա:"},{"vNo":"12 ","txt":"Ուստի, բոլոր բաները, որոնք բարի են, գալիս են Աստծուց. իսկ այն, ինչ չար է, գալիս է դևից. քանզի դևը թշնամի է Աստծուն, և շարունակ կռվում է նրա դեմ, և հրավիրում է ու հրապուրում ի մեղք, և շարունակ անելու այն, ինչ չար է:"},{"vNo":"13 ","txt":"Բայց ահա, այն, ինչ Աստծուց է, շարունակ հրավիրում և հրապուրում է անել բարիք. ուստի, ամեն բան, որ հրավիրում և հրապուրում է անել բարիք, և սիրել Աստծուն, և ծառայել նրան, ոգեշնչված է Աստծուց:"},{"vNo":"14 ","txt":"Ուստի, ուշք դարձրեք, իմ սիրելի՛ եղբայրներ, որ դուք չդատեք այն, ինչը որ չարից է՝ Աստծուց լինի, կամ այն, ինչը որ բարի է և Աստծուց՝ դևից լինի:"},{"vNo":"15 ","txt":"Քանզի ահա, իմ եղբայրնե՛ր, ձեզ տրված է դատել, որպեսզի դուք կարողանաք բարին տարբերել չարից. և դատելու ուղին այնքան պարզ է, որ դուք կարող եք տարբերել մի կատարյալ իմացությամբ, ինչպես ցերեկը խավար գիշերից:"},{"vNo":"16 ","txt":"Քանզի ահա, Քրիստոսի Հոգին տրվում է ամեն մարդու, որպեսզի նա կարողանա բարին տարբերել չարից. ուստի, ես ցույց եմ տալիս ձեզ դատելու ուղին. քանզի ամեն բան, որ հրավիրում է անել բարիք, և համոզում է հավատալ Քրիստոսին, առաջանում է Քրիստոսի զորությամբ ու պարգևով. ուստի, դուք կարող եք կատարյալ իմացությամբ իմանալ՝ դա Աստծուց է:"},{"vNo":"17 ","txt":"Բայց ինչ բան, որ համոզում է մարդկանց գործել չարիք, և չհավատալ Քրիստոսին, և ուրանալ նրան, և չծառայել Աստծուն, այդ դեպքում դուք կարող եք իմանալ մի կատարյալ իմացությամբ՝ դա դևից է. քանզի այս ձևով է դևը գործում, քանզի նա ոչ մի մարդու չի համոզում բարիք գործել, ո՛չ, ոչ մեկին. ո՛չ էլ նրա հրեշտակներն են անում այդ. ո՛չ էլ նրանք են անում այդ, ովքեր ենթարկվում են նրան:"},{"vNo":"18 ","txt":"Եվ այժմ, իմ եղբայրնե՛ր, տեսնելով, որ դուք գիտեք լույսը, որով դուք կարող եք դատել, լույս, որը Քրիստոսի լույսն է, տեսե՛ք, որ դուք սխալ չդատեք. քանզի այն նույն դատաստանով, որ դուք եք դատում, դուք ևս պիտի դատվեք:"},{"vNo":"19 ","txt":"Ուստի, ես աղաչում եմ ձեզ, եղբայրնե՛ր, որ դուք ջանասիրաբար քննեք Քրիստոսի լույսով, որ կարողանաք բարին տարբերել չարից. և եթե դուք որդեգրեք այն ամենը, ինչ բարի է, և չդատապարտեք այն, դուք, անշուշտ, կլինեք Քրիստոսի զավակը:"},{"vNo":"20 ","txt":"Եվ այժմ, իմ եղբայրնե՛ր, ինչպես է դա հնարավոր, որ դուք կարողանաք որդեգրել այն ամենը, ինչ բարի է:"},{"vNo":"21 ","txt":"Եվ այժմ ես անդրադառնում եմ այն հավատքին, որի մասին ասացի, որ կխոսեմ. և ես կասեմ ձեզ ուղին, որով դուք կարող եք ընդունել այն ամենը, ինչ բարի է:"},{"vNo":"22 ","txt":"Քանզի ահա, Աստված, իմանալով բոլոր բաները, լինելով հավիտենականությունից հավիտենականություն, ահա, նա հրեշտակներ ուղարկեց՝ սպասավորելու մարդկանց զավակներին, հայտնի դարձնելու Քրիստոսի գալստի վերաբերյալ. և Քրիստոսի միջոցով պիտի գա ամեն բարի բան:"},{"vNo":"23 ","txt":"Եվ Աստված իր իսկ բերանով նույնպես հայտարարեց մարգարեներին, որ Քրիստոսը պիտի գա:"},{"vNo":"24 ","txt":"Եվ ահա, եղան զանազան ուղիներ, որոնցով նա մարդկանց զավակներին հայտնեց բաներ, որոնք բարի են. և բոլոր բաները, որոնք բարի են, գալիս են Քրիստոսից. այլապես մարդիկ ընկած էին, և ոչ մի բարի բան չէր կարող գալ նրանց:"},{"vNo":"25 ","txt":"Ուստի, հրեշտակների սպասավորումով, և ամեն խոսքով, որը դուրս էր եկել Աստծո բերանից, մարդիկ սկսեցին հավատք գործադրել առ Քրիստոս. և այսպես, հավատքով նրանք որդեգրեցին այն ամենը, ինչ բարի էր. և դա այդպես էր մինչև Քրիստոսի գալուստը:"},{"vNo":"26 ","txt":"Եվ հետո, երբ նա եկավ, այնուհետև էլ մարդիկ փրկվում էին հավատքով առ նրա անունը. և հավատքով նրանք դառնում են Աստծո որդիներ: Եվ այնպես անկասկած, ինչպես ապրում է Քրիստոսը, նա ասել է այս խոսքերը մեր հայրերին՝ ասելով. Ինչ էլ որ դուք խնդրեք Հորը՝ իմ անունով, որը բարի է, հավատքով հավատալով, որ դուք կստանաք, ահա, դա կարվի ձեզ համար:"},{"vNo":"27 ","txt":"Ուստի, իմ սիրելի՛ եղբայրներ, մի՞թե հրաշքները դադարել են, որովհետև Քրիստոսը համբարձվել է երկինք և նստել Աստծո աջ կողմում՝ հայցելու Հորից ողորմության իր իրավունքները, որոնք նա ունի մարդկանց զավակների հանդեպ:"},{"vNo":"28 ","txt":"Քանզի նա բավարարել է օրենքի պահանջները, և նա պահանջում է բոլոր նրանց, ովքեր հավատք ունեն առ նա. և նրանք, ովքեր հավատք ունեն առ նա, կհարեն այն ամենին, ինչ բարի է. ուստի, նա բարեխոսում է մարդկանց զավակների գործի համար. և նա հավերժորեն բնակվում է երկինքներում:"},{"vNo":"29 ","txt":"Եվ քանի որ նա արել է այս, իմ սիրելի՛ եղբայրներ, մի՞թե հրաշքները դադարել են: Ահա, ես ասում եմ ձեզ՝ Ո՛չ. ոչ էլ հրեշտակներն են դադարել մարդկանց զավակներին սպասավորելը:"},{"vNo":"30 ","txt":"Քանզի ահա, նրանք ենթարկվում են նրան՝ սպասավորելու համաձայն նրա հրամանի խոսքի, իրենց ցույց տալով նրանց, ովքեր ուժեղ են հավատքով և կայուն՝ մտքով, ամեն ձևի աստվածապաշտությամբ:"},{"vNo":"31 ","txt":"Եվ նրանց ծառայության պաշտոնն է՝ կանչել մարդկանց ապաշխարության, և իրականացնել ու կատարել գործը Հոր ուխտերի, որոնք նա արել է մարդկանց զավակների հետ՝ նախապատրաստելու ճանապարհը մարդկանց զավակների մեջ, հայտարարելով Քրիստոսի խոսքը Տիրոջ ընտրյալ անոթներին, որ նրանք կարողանան վկայություն տալ նրա մասին:"},{"vNo":"32 ","txt":"Եվ այդպես անելով, Տեր Աստված ճանապարհ է նախապատրաստում, որ մնացած մարդիկ հավատք ունենան առ Քրիստոս, որպեսզի Սուրբ Հոգին տեղ ունենա նրանց սրտերում՝ համաձայն նրա զորության. և այս ձևով է Հայրն իրագործում ուխտերը, որոնք նա արել է մարդկանց զավակներին:"},{"vNo":"33 ","txt":"Եվ Քրիստոսն ասել է. Եթե դուք հավատք ունենաք առ ինձ, ապա զորություն կունենաք՝ անելու ինչ որ նպատակահարմար է ինձ:"},{"vNo":"34 ","txt":"Եվ նա ասել է. Ապաշխարեք, աշխարհի բոլոր ծայրեր, և եկեք ինձ մոտ, և մկրտվեք իմ անունով, և ունեցեք հավատք առ ինձ, որ դուք կարողանաք փրկվել:"},{"vNo":"35 ","txt":"Եվ այժմ, իմ սիրելի՛ եղբայրներ, եթե լինի այնպես, որ այս բաները ճշմարիտ լինեն, որոնք ես խոսեցի ձեզ հետ, և Աստված ցույց է տալու ձեզ՝ զորությամբ ու մեծ փառքով, վերջին օրը, որ դրանք ճշմարիտ են, և եթե դրանք ճշմարիտ են, մի՞թե հրաշքների օրը դադարել է:"},{"vNo":"36 ","txt":"Կամ մի՞թե հրեշտակները դադարել են հայտնվել մարդկանց զավակներին: Կամ մի՞թե նա նրանցից ետ է պահել Սուրբ Հոգու զորությունը: Կամ մի՞թե նա կանի դա, քանի դեռ ժամանակը կտևի, կամ երկիրը կանգուն կլինի, կամ նրա երեսին մեկ մարդ կլինի՝ փրկվելու:"},{"vNo":"37 ","txt":"Ահա, ես ասում եմ ձեզ՝ Ո՛չ. քանզի հավատքով է, որ հրաշքներ են գործվում. և հավատքով է, որ հրեշտակներ են հայտնվում և սպասավորում մարդկանց. ուստի, եթե այս բաները դադարել են, վա՜յ լինի մարդկանց զավակներին, քանզի դա անհավատության պատճառով է, և բոլորը զուր է:"},{"vNo":"38 ","txt":"Քանզի ոչ մի մարդ չի կարող փրկվել, համաձայն Քրիստոսի խոսքերի, եթե նրանք հավատք չունենան առ նրա անունը. ուստի, եթե այս բաները դադարել են, ապա հավատքը նույնպես դադարել է. և սոսկալի է մարդկանց վիճակը, քանզի նրանք այնպես են, կարծես ոչ մի փրկագնում չի արվել:"},{"vNo":"39 ","txt":"Բայց, ահա, իմ սիրելի՛ եղբայրներ, ես դատում եմ ձեր մասին ավելի լավ բաներ, քանզի ես դատում եմ, որ դուք ունեք հավատք առ Քրիստոս, ձեր հեզության պատճառով. քանզի եթե դուք չունենաք հավատք առ նա, ապա դուք պիտանի չեք՝ համարվելու նրա եկեղեցու ժողովրդի թվում:"},{"vNo":"40 ","txt":"Եվ բացի դրանից, իմ սիրելի՛ եղբայրներ, ես կկամենայի խոսել ձեզ հետ հույսի վերաբերյալ: Ի՞նչպես կարող եք դուք ձեռք բերել հավատք, եթե դուք չունենաք հույս:"},{"vNo":"41 ","txt":"Եվ ի՞նչն է, որի համար դուք պիտի հույս ունենաք: Ահա, ես ասում եմ ձեզ, որ դուք կունենաք հույս, Քրիստոսի քավության և նրա հարության զորության միջոցով, բարձրացվելու դեպի հավերժական կյանք, և դա՝ ձեր հավատքի շնորհիվ առ նա՝ խոստումի համաձայն:"},{"vNo":"42 ","txt":"Ուստի, եթե մարդ ունի հավատք, նա անպայման պետք է ունենա հույս. քանզի առանց հավատքի չի կարող լինել որևէ հույս:"},{"vNo":"43 ","txt":"Եվ դարձյալ, ահա ես ասում եմ ձեզ, որ նա չի կարող ունենալ հավատք և հույս, եթե նա չլինի հեզ և սրտով խոնարհ:"},{"vNo":"44 ","txt":"Եթե այդպես է, նրա հավատքը և հույսը զուր է, քանզի ոչ մեկն ընդունելի չէ Աստծո առաջ, բացի հեզից և սրտով խոնարհից. և եթե մարդ հեզ է ու սրտով խոնարհ, և խոստովանում է Սուրբ Հոգու զորությամբ, որ Հիսուսը Քրիստոսն է, նա անպայման պետք է ունենա գթություն. քանզի եթե նա չունի գթություն, նա ոչինչ է. ուստի, նա անպայման պետք է ունենա գթություն:"},{"vNo":"45 ","txt":"Եվ գթությունը երկայնամիտ է և բարի, չի նախանձում, փքված չէ, իրենը չի փնտրում, չի գրգռվում հեշտորեն, չարը չի մտածում և չի հրճվում անօրինությամբ, այլ հրճվում է ճշմարտությամբ, տանում է ամեն բան, հավատում է ամեն բանի, ամեն բանի հույս ունի, ամեն բանի համբերում է:"},{"vNo":"46 ","txt":"Ուստի, իմ սիրելի՛ եղբայրներ, եթե դուք չունեք գթություն, դուք ոչինչ եք, քանզի գթությունը երբեք չի խափանվում: Ուստի, հարե՛ք գթությանը, որը բոլորից մեծ է, քանզի բոլոր բաները պիտի խափանվեն,"},{"vNo":"47 ","txt":"Բայց գթությունը Քրիստոսի մաքուր սերն է, և այն տևում է հավերժ. և ով որ օժտված լինի դրանով վերջին օրը, նրա համար լավ կլինի:"},{"vNo":"48 ","txt":"Ուստի, իմ սիրելի՛ եղբայրներ, աղոթեք Հորը, սրտի ողջ կորովով, որ դուք կարողանաք լցված լինել այդ սիրով, որը նա շնորհել է բոլոր նրանց, ովքեր նրա Որդու՝ Հիսուս Քրիստոսի ճշմարիտ հետևորդներն են. որ դուք կարողանաք դառնալ Աստծո որդիները. որպեսզի երբ նա հայտնվի, մենք լինենք նրա նման. քանզի մենք պիտի տեսնենք նրան, ինչպես որ ինքն է. որ մենք կարողանանք ունենալ այդ հույսը. որ մենք կարողանանք մաքրվել, ճիշտ ինչպես նա է մաքուր: Ամեն:"}]}