{"heading":"Ինչպես Նեփիացիները, այնպես էլ Լամանացիներն անառակ են ու այլասերված – Նրանք տանջում են և սպանում մեկը մյուսին – Մորմոնն աղոթում է, որ շնորհը և բարությունը հանգչի Մորոնիի վրա հավիտյան: Մոտ 401–421թթ. Ք.ծ.հ.:","sectionHeading":"Մորմոնի երկրորդ նամակն իր որդուն՝ Մորոնիին:","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Մորոնի 9","verses":[{"vNo":"1 ","txt":"Իմ սիրելի՛ որդի, ես կրկին գրում եմ քեզ, որպեսզի իմանաս, որ ես դեռ կենդանի եմ. բայց ես որոշ բան գրում եմ այն մասին, ինչը ցավալի է:"},{"vNo":"2 ","txt":"Քանզի ահա, ես ծանր ճակատամարտ մղեցի Լամանացիների դեմ, որում մենք չհաղթեցինք. և Արքեանթուսը սրից ընկավ, և Ղուրամն ու Եմրոնը՝ նույնպես. այո, և մենք կորցրեցինք մեր ընտիր մարդկանցից շատերին:"},{"vNo":"3 ","txt":"Եվ այժմ ահա, որդի՛ս, ես վախենում եմ, որ չլինի թե Լամանացիները կործանեն այս ժողովրդին. քանզի նրանք չեն ապաշխարում, և Սատանան շարունակ նրանց բարկության է դրդում մեկը մյուսի դեմ:"},{"vNo":"4 ","txt":"Ահա, ես շարունակ տքնում եմ նրանց հետ. և երբ ես խոսում եմ Աստծո խոսքը խստությամբ, նրանք դողում են և բարկանում իմ դեմ. և եթե ես չեմ գործածում խստություն, նրանք կարծրացնում են իրենց սրտերը դրա դեմ. ուստի, ես վախենում եմ, որ չլինի թե Տիրոջ Հոգին դադարել է նրանց հետ ճգնելուց:"},{"vNo":"5 ","txt":"Քանզի այնպես սաստիկ են նրանք բարկանում, որ ինձ թվում է, որ նրանք վախ չունեն մահից. և նրանք կորցրել են իրենց սերը մեկը մյուսի հանդեպ. և նրանք ծարավ են արյան և շարունակ վրեժ են լուծում:"},{"vNo":"6 ","txt":"Եվ այժմ, սիրելի՛ որդիս, չնայած նրանց կարծրասրտությանը, ե՛կ գործենք ջանասիրաբար. քանզի եթե մենք դադարենք գործելուց, մենք պիտի բերվենք դատապարտության տակ. քանզի մենք գործ ունենք կատարելու, մինչ այս կավե տաղավարում ենք, որպեսզի կարողանանք հաղթել ամեն արդարության թշնամուն, և մեր հոգիները հանգչեն Աստծո արքայությունում:"},{"vNo":"7 ","txt":"Եվ այժմ, ես գրում եմ որոշ բան այս ժողովրդի տառապանքների վերաբերյալ: Քանզի համաձայն այն գիտելիքի, որը ես ստացել եմ Ամորոնից, ահա, Լամանացիներն ունեն շատ ռազմագերիներ, որոնց նրանք վերցրել են Սերիզա աշտարակից. և կան տղամարդիկ, կանայք և երեխաներ:"},{"vNo":"8 ","txt":"Եվ այն կանանց ու երեխաների ամուսիններին ու հայրերին, նրանք սպանել են. և նրանք կերակրում են կանանց իրենց ամուսինների մսով, և երեխաներին՝ իրենց հայրերի մսով. և բացի մի քիչ ջրից, նրանց ոչինչ չեն տալիս:"},{"vNo":"9 ","txt":"Եվ չնայած Լամանացիների այս մեծ պղծությանը, այն չի գերազանցում մեր ժողովրդինը Մորիանթումում: Քանզի ահա, Լամանացիների աղջիկներից շատերին նրանք գերի են վերցրել. և նրանց զրկելուց հետո նրանից, ինչն ամենաթանկն է ու արժեքավորը՝ բոլոր բաներից առավել, որը մաքրաբարոյությունն է ու կուսությունը,"},{"vNo":"10 ","txt":"Եվ այս բանն անելուց հետո, նրանք ամենադաժան ձևով սպանել են նրանց, տանջելով նրանց մարմինները, մինչև իսկ ի մահ. և այս անելուց հետո, նրանք խժռել են նրանց միսը վայրի գազանների պես, իրենց սրտերի կարծրության պատճառով. և նրանք անում են դա՝ ի նշան քաջության:"},{"vNo":"11 ","txt":"Ա՜խ, սիրելի՛ որդիս, ի՞նչպես կարող է այդպիսի մի ժողովուրդ, որ առանց քաղաքակրթության է,"},{"vNo":"12 ","txt":"(Եվ միայն մի քանի տարիներ են անցել, և նրանք մի քաղաքակիրթ և հրաշալի ժողովուրդ էին)"},{"vNo":"13 ","txt":"Բայց ա՜խ, որդի՛ս, ի՞նչպես կարող է այդպիսի մի ժողովուրդ, որի բերկրանքն այդքան շատ պղծության մեջ է,"},{"vNo":"14 ","txt":"Ի՞նչպես կարող ենք մենք սպասել, որ Աստված ետ կպահի իր ձեռքը մեր դեմ դատաստանում:"},{"vNo":"15 ","txt":"Ահա, սիրտս աղաղակում է. Վա՜յ այս ժողովրդին: Դո՛ւրս արի դատաստանով, ո՜վ Աստված, և թաքցրու նրանց մեղքերը և ամբարշտությունը և պղծությունները քո երեսի առաջից:"},{"vNo":"16 ","txt":"Եվ բացի այդ, որդի՛ս, կան շատ այրիներ և նրանց դուստրերը, ովքեր մնում են Սերիզայում. և մթերքի այն մասը, որը Լամանացիները չեն տարել, ահա, Զենեփիի բանակն է տարել, և թողել նրանց՝ թափառելու ուտելիքի համար ուր որ նրանք կարող են. և բազում ծեր կանայք ճանապարհին նվաղում են ու մեռնում:"},{"vNo":"17 ","txt":"Եվ բանակը, որն ինձ հետ է, թույլ է. և Լամանացիների զորքերը Սերիզայի և իմ մեջտեղում են. և բոլոր նրանք, ովքեր փախել են Ահարոնի բանակը, ընկել են՝ դարձել են նրանց սոսկալի վայրագության զոհերը:"},{"vNo":"18 ","txt":"Ա՜խ, իմ ժողովրդի անառակությունը: Նրանք առանց կարգի ու կանոնի են և առանց ողորմության: Ահա, ես ընդամենը մի մարդ եմ, և ես ունեմ ընդամենը մի մարդու ուժ, և ես այլևս չեմ կարողանում գործադրել իմ հրամանները:"},{"vNo":"19 ","txt":"Եվ նրանք խստացել են իրենց այլանդակության մեջ. և նրանք միանման վայրագ են, չխնայելով ոչ մեկին՝ ո՛չ ծերին, ո՛չ երիտասարդին. և նրանք հրճվում են ամեն բանով, բացի նրանից, ինչը բարի է. և մեր կանանց ու մեր երեխաների տառապանքը, այս երկրի ողջ երեսին, գերազանցում է ամեն ինչին. այո, լեզուն չի կարող պատմել, ո՛չ էլ դա կարող է գրվել:"},{"vNo":"20 ","txt":"Եվ այժմ, որդի՛ս, ես այլևս կանգ չեմ առնում այս նողկալի տեսարանի վրա: Ահա, դու գիտես այս ժողովրդի ամբարշտությունը. դու գիտես, որ նրանք առանց սկզբունքի են և անզգա. և նրանց ամբարշտությունը գերազանցում է Լամանացիներինը:"},{"vNo":"21 ","txt":"Ահա, որդի՛ս, ես նրանց համար չեմ կարող երաշխավորել Աստծո առջև, որ չլինի թե նա զարկի ինձ:"},{"vNo":"22 ","txt":"Բայց ահա, որդի՛ս, քեզ համար ես երաշխավորում եմ Աստծո առաջ, և ես վստահում եմ Քրիստոսին, որ դու կփրկվես. և ես աղոթում եմ Աստծուն, որ նա խնայի քո կյանքը, որ ականատես լինես իր ժողովրդի վերադարձին իր մոտ կամ նրանց լիակատար կործանմանը. քանզի ես գիտեմ, որ նրանք պիտի մեռնեն, եթե չապաշխարեն ու չվերադառնան նրա մոտ:"},{"vNo":"23 ","txt":"Եվ եթե նրանք մեռնեն, դա նման կլինի Հարեդացիներին, իրենց սրտերի համառության պատճառով՝ ձգտելով արյան ու վրեժխնդրության:"},{"vNo":"24 ","txt":"Եվ եթե լինի այնպես, որ նրանք մեռնեն, մենք գիտենք, որ մեր եղբայրներից շատերն անցել են Լամանացիների կողմը, և շատ շատերը նույնպես կանցնեն նրանց կողմը. ուստի, գրի՛ր մի քանի բաներ, եթե դու խնայվես, իսկ ես մեռնեմ ու չտեսնեմ քեզ. բայց ես հուսով եմ, որ շուտով կարող եմ տեսնել քեզ. քանզի ես ունեմ սրբազան հիշատակարաններ, որոնք ես կկամենայի հանձնել քեզ:"},{"vNo":"25 ","txt":"Որդի՛ս, հավատարիմ եղիր Քրիստոսին. և թող այն բաները, որ ես գրել եմ, չվշտացնեն քեզ՝ ծանրաբեռնելով քեզ ի մահ. այլ թող Քրիստոսը քեզ վեր բարձրացնի, և թող նրա տառապանքներն ու մահը, և իր մարմնի ցույց տալը մեր հայրերին, և նրա ողորմությունն ու երկայնամտությունը, և նրա փառքի և հավերժական կյանքի հույսը մնա քո մտքում հավիտյան:"},{"vNo":"26 ","txt":"Եվ թող շնորհը Հայր Աստծո, որի գահը բարձր երկինքներում է, և Տեր Հիսուս Քրիստոսի, որը նստում է նրա զորության աջ կողմում, մինչև որ բոլոր բաները հպատակ դառնան նրան, լինի և մնա քեզ հետ հավիտյան: Ամեն:"}]}