{"heading":"Nefis pradeda savo liaudies metraštį. Lehis regėjime mato ugnies stulpą ir skaito iš pranašystės knygos. Jis šlovina Dievą, išpranašauja Mesijo atėjimą ir Jeruzalės sunaikinimą. Žydai jį persekioja. Apie 600 m. prieš Kristaus gim.","sectionHeading":"Aprašymas apie Lehį ir jo žmoną Sariją, ir jo keturis sūnus, pavadintus (pradedant nuo vyriausiojo) Lamanu, Lemueliu, Samu ir Nefiu. Viešpats perspėja Lehį, kad išvyktų iš Jeruzalės žemės, kadangi jis pranašauja žmonėms apie jų nedorybę, ir jie kėsinasi sunaikinti jo gyvybę. Jis su savo šeima leidžiasi trijų dienų kelionėn į tyrus. Nefis pasiima savo brolius ir sugrįžta į Jeruzalės žemę žydų metraščio. Jų kentėjimų aprašymas. Jie paima Izmaelio dukteris į žmonas. Jie pasiima savo šeimas ir išvyksta į tyrus. Jų kentėjimai ir suspaudimai tyruose. Jų kelionių kryptis. Jie ateina prie didelių vandenų. Nefio broliai sukyla prieš jį. Jis pergali juos ir stato laivą. Jie tą vietą pavadina Dosniąja. Jie perplaukia didelius vandenis į pažadėtąją žemę ir taip toliau. Tai užrašyta pagal Nefio aprašymą, arba, kitais žodžiais, šį metraštį parašiau aš, Nefis.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nefio knyga 1","verses":[{"vNo":"1 ","txt":"Aš, Nefis, gimęs iš gerų gimdytojų, todėl kiek pamokytas viso savo tėvo mokslo, ir per savo dienas matęs daug suspaudimų, nepaisant to, per visas savo dienas patyręs didį Viešpaties palankumą; taip, gerai žinodamas apie Dievo gerumą ir slėpinius, rašau metraštį apie savo darbus savo dienomis."},{"vNo":"2 ","txt":"Taip, aš rašau metraštį savo tėvo kalba, kuri susideda iš žydų mokslo ir egiptiečių kalbos."},{"vNo":"3 ","txt":"Ir aš žinau, kad metraštis, kurį rašau, yra tikras; ir rašau jį savo paties ranka; ir rašau jį pagal savo žinojimą."},{"vNo":"4 ","txt":"Tai buvo Zedekijo, Judo karaliaus, valdymo pirmųjų metų pradžioje (mano tėvas Lehis gyveno Jeruzalės žemėje per visas savo dienas); o tais metais atėjo daug pranašų, pranašaujančių žmonėms, kad jiems reikia atgailauti, kitaip didis Jeruzalės miestas bus sunaikintas."},{"vNo":"5 ","txt":"Todėl buvo taip, kad mano tėvas Lehis išėjęs meldėsi Viešpačiui, taip, netgi visa savo širdimi už savo žmones."},{"vNo":"6 ","txt":"Ir buvo taip, kad jam meldžiantis Viešpačiui, atsirado ugnies stulpas ir stovėjo ant uolos priešais jį; ir jis daug pamatė ir išgirdo; ir dėl to, ką pamatė ir išgirdo, jis nepaprastai drebėjo ir virpėjo."},{"vNo":"7 ","txt":"Ir buvo taip, kad jis sugrįžo į savo namus Jeruzalės žemėje ir krito ant savo lovos, pergalėtas Dvasios ir to, ką pamatė."},{"vNo":"8 ","txt":"Ir būdamas taip Dvasios pergalėtas, jis buvo nuneštas regėjimo, netgi tiek, kad matė dangus prasivėrusius ir suvokė matąs Dievą, sėdintį savo soste, apsuptą nesuskaičiuojamų būrių angelų, giedančių ir šlovinančių savo Dievą."},{"vNo":"9 ","txt":"Ir buvo taip, kad jis matė Vieną, nusileidžiantį iš dangaus gilumos, ir išvydo, kad jo spindesys pranoko saulės spindesį vidurdienį."},{"vNo":"10 ","txt":"Ir taip pat matė dvylika kitų, sekančių paskui jį, ir jų skaistumas pranoko žvaigždžių skaistumą skliaute."},{"vNo":"11 ","txt":"Ir jie nužengė ir išėjo ant žemės veido; ir pirmasis atėjo ir atsistojo priešais mano tėvą, ir davė jam knygą, ir liepė skaityti."},{"vNo":"12 ","txt":"Ir buvo taip, kad skaitydamas jis prisipildė Viešpaties Dvasios."},{"vNo":"13 ","txt":"Ir jis skaitė, sakydamas: Vargas, vargas Jeruzale, nes aš pamačiau tavo bjaurumus! Taip, ir daug ką mano tėvas skaitė apie Jeruzalę – kad ji bus sunaikinta, taip pat ir jos gyventojai; daugelis žus nuo kalavijo, ir daugelis bus išvesti nelaisvėn į Babilonę."},{"vNo":"14 ","txt":"Ir buvo taip, kad mano tėvas, perskaitęs ir pamatęs daug didžių ir nuostabių dalykų, daug ką šaukė Viešpačiui, o būtent: Didingi ir nuostabūs tavo darbai, o Viešpatie, visagali Dieve! Tavo sostas aukštai danguose ir tavo galia, ir gerumas, ir gailestingumas visiems žemės gyventojams; ir kadangi esi gailestingas, tu neleisi pražūti tiems, kurie ateina pas tave!"},{"vNo":"15 ","txt":"Ir tokia kalba mano tėvas šlovino savo Dievą, nes jo siela džiūgavo, ir visa jo širdis buvo pripildyta dėl to, ką pamatė, taip, ką jam parodė Viešpats."},{"vNo":"16 ","txt":"Ir dabar, aš, Nefis, neaprašinėju visko, ką parašė mano tėvas, nes jis užrašė daug dalykų, kuriuos matė regėjimuose ir sapnuose, ir taip pat užrašė daug dalykų, kuriuos pranašavo ir kalbėjo savo vaikams ir kurių smulkiai neaprašinėsiu."},{"vNo":"17 ","txt":"Bet aš aprašysiu savo darbus savo dienomis. Štai aš darau savo tėvo metraščio santrauką ant plokštelių, kurias pasigaminau savo paties rankomis; taigi, kai sutrumpinsiu savo tėvo metraštį, tada aprašysiu savo paties gyvenimą."},{"vNo":"18 ","txt":"Taigi aš noriu, kad žinotumėte, jog po to, kai Viešpats parodė tiek daug stulbinančių dalykų mano tėvui Lehiui, taip, apie Jeruzalės sunaikinimą, štai šis išėjo tarp žmonių ir pradėjo pranašauti ir skelbti jiems apie tai, ką ir matė, ir girdėjo."},{"vNo":"19 ","txt":"Ir buvo taip, kad žydai išjuokė jį dėl to, ką jis liudijo apie juos; nes jis iš tiesų liudijo apie jų nelabumą ir jų bjaurumus; ir liudijo, kad tai, ką jis matė ir girdėjo, ir taip pat tai, apie ką skaitė knygoje, aiškiai apreiškė apie Mesijo atėjimą ir taip pat apie pasaulio išpirkimą."},{"vNo":"20 ","txt":"Ir girdėdami tai, žydai pyko ant jo; taip, lygiai kaip ant senovės pranašų, kuriuos jie išvarė ir užmušė akmenimis ir nužudė; jie taip pat siekė ir jam atimti gyvybę. Bet štai, aš, Nefis, parodysiu jums, kad Viešpaties švelnūs pasigailėjimai yra visiems tiems, kuriuos jis išsirinko dėl jų tikėjimo, kad padarytų galingus netgi iki galios išsilaisvinti."}]}