{"heading":"Nefis regėjime mato velnio bažnyčią, įkurtą tarp kitataučių, Amerikos atradimą ir kolonizavimą, daugelio aiškių ir vertingų Biblijos dalių praradimą, galutinę kitataučių atsimetimo būseną, evangelijos sugrąžinimą, paskutiniųjų dienų Raštų išėjimą ir Sionės statymą. Apie 600–592 m. prieš Kristaus gim.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nefio knyga 13","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad angelas tarė man, sakydamas: Pažvelk! Ir aš pažvelgiau ir pamačiau daug tautų ir karalysčių."},{"vNo":"2 ","txt":"Ir angelas tarė man: Ką matai? Ir aš tariau: Matau daug tautų ir karalysčių."},{"vNo":"3 ","txt":"Ir jis tarė man: Tai kitataučių tautos ir karalystės."},{"vNo":"4 ","txt":"Ir buvo taip, kad aš mačiau didžiulės bažnyčios formavimą tarp kitataučių tautų."},{"vNo":"5 ","txt":"Ir angelas tarė man: Stebėk formavimą bažnyčios, kuri yra labiausiai pasibjaurėtina iš visų kitų bažnyčių, kuri žudo Dievo šventuosius, taip, ir kankina juos, ir sukausto juos, ir pajungia juos geležies jungu, ir veda juos į nelaisvę."},{"vNo":"6 ","txt":"Ir buvo taip, kad aš pamačiau šią didžiulę ir pasibjaurėtiną bažnyčią; ir mačiau velnią, kad jis buvo jos įkūrėjas."},{"vNo":"7 ","txt":"Ir taip pat mačiau auksą ir sidabrą, šilkus ir škarlatus, ir plonų suktų siūlų drobę, ir visokių brangių drabužių; ir mačiau daug pasileidėlių."},{"vNo":"8 ","txt":"Ir angelas tarė man, sakydamas: Štai auksas ir sidabras, šilkai ir škarlatai, ir plonų suktų siūlų drobė, ir brangūs drabužiai, ir pasileidėlės – tai šios didžiulės ir pasibjaurėtinos bažnyčios troškimai."},{"vNo":"9 ","txt":"Ir taip pat vardan pasaulio gyriaus jie naikina Dievo šventuosius ir veda juos į nelaisvę."},{"vNo":"10 ","txt":"Ir buvo taip, kad aš pažvelgiau ir pamačiau daugybę vandenų; ir jie skyrė kitataučius nuo mano brolių sėklos."},{"vNo":"11 ","txt":"Ir buvo taip, kad angelas tarė man: Štai Dievo rūstybė yra ant tavo brolių sėklos."},{"vNo":"12 ","txt":"Ir aš pažvelgiau ir pamačiau vyrą tarp kitataučių, atskirtą nuo mano brolių sėklos daugybe vandenų; ir aš išvydau Dievo Dvasią, kad ji nusileido ir paveikė tą vyrą; ir jis keliavo per daugybę vandenų, netgi pas mano brolių sėklą, kurie buvo pažadėtoje žemėje."},{"vNo":"13 ","txt":"Ir buvo taip, kad aš išvydau Dievo Dvasią, kad ji paveikė kitus kitataučius; ir jie pabėgo iš nelaisvės per daugybę vandenų."},{"vNo":"14 ","txt":"Ir buvo taip, kad mačiau daugelį kitataučių minių ant pažado žemės; ir išvydau Dievo rūstybę, kad ji buvo ant mano brolių sėklos; ir kitataučiai juos išsklaidė ir sutriuškino."},{"vNo":"15 ","txt":"Ir aš išvydau Viešpaties Dvasią, kad ji buvo ant kitataučių, ir jie klestėjo ir gavo žemę kaip savo paveldą; ir pastebėjau, kad jie buvo balti ir nepaprastai skaistūs ir gražūs, kaip mano žmonės, kol nebuvo išžudyti."},{"vNo":"16 ","txt":"Ir buvo taip, kad aš, Nefis, pastebėjau, jog kitataučiai, išėję iš nelaisvės, nusižemino prieš Viešpatį; ir Viešpaties galia buvo su jais."},{"vNo":"17 ","txt":"Ir aš pamačiau, kad jų tėvynainiai kitataučiai buvo susirinkę ant vandenų, ir taip pat ant žemės kautis prieš juos."},{"vNo":"18 ","txt":"Ir pamačiau, kad Dievo galia buvo su jais, ir taip pat kad Dievo rūstybė buvo ant visų tų, kurie buvo susirinkę kautis prieš juos."},{"vNo":"19 ","txt":"Ir aš, Nefis, pastebėjau, kad kitataučiai, kurie buvo išėję iš nelaisvės, Dievo galia buvo išvaduoti iš visų kitų tautų rankų."},{"vNo":"20 ","txt":"Ir buvo taip, kad aš, Nefis, pastebėjau, jog jie klestėjo žemėje; ir pamačiau knygą, ir ji buvo nešiojama tarp jų."},{"vNo":"21 ","txt":"Ir angelas tarė man: Ar žinai, ką reiškia ši knyga?"},{"vNo":"22 ","txt":"Ir aš tariau: Nežinau."},{"vNo":"23 ","txt":"Ir jis tarė: Štai ji išeina iš žydo burnos. Ir aš, Nefis, pamačiau ją; ir jis tarė man: Knyga, kurią matai, yra žydų metraštis, kuriame yra Viešpaties sandoros, kurias jis sudarė Izraelio namams; ir jame taip pat yra daug šventųjų pranašų pranašysčių; ir tai metraštis, panašus į raižinius, kurie yra ant skaistvario plokštelių, išskyrus tai, kad jų ne tiek daug; vis dėlto juose yra Viešpaties sandoros, kurias jis sudarė Izraelio namams; todėl kitataučiams jie labai vertingi."},{"vNo":"24 ","txt":"Ir Viešpaties angelas tarė man: Tu matei, kad knyga išėjo iš žydo burnos; ir kai ji išėjo iš žydo burnos, joje buvo Viešpaties evangelijos pilnatvė, apie kurią liudija dvylika apaštalų; ir jie liudija pagal tiesą, kuri yra Dievo Avinėlyje."},{"vNo":"25 ","txt":"Todėl šitie dalykai iš žydų išeina kitataučiams tyri Dievo tiesos atžvilgiu."},{"vNo":"26 ","txt":"Ir po to, kai jie išeina dvylikos Avinėlio apaštalų ranka iš žydų kitataučiams, tu matai formavimą didžiulės ir pasibjaurėtinos bažnyčios, kuri yra labiausiai pasibjaurėtina iš visų kitų bažnyčių; nes štai, jie pašalino iš Avinėlio evangelijos daug aiškių ir pačių vertingiausių dalių; ir taip pat jie pašalino daug Viešpaties sandorų."},{"vNo":"27 ","txt":"Ir visa tai jie padarė, kad galėtų iškraipyti tiesius Viešpaties kelius, kad galėtų apakinti žmonių vaikų akis ir užkietinti jų širdis."},{"vNo":"28 ","txt":"Todėl tu matai, kad po to, kai knyga perėjo per tos didžiulės ir pasibjaurėtinos bažnyčios rankas, daug aiškių ir vertingų dalykų pašalinta iš knygos, kuri yra Dievo Avinėlio knyga."},{"vNo":"29 ","txt":"Ir po to, kai šie aiškūs ir vertingi dalykai pašalinti, ji išeina visoms kitataučių tautoms; ir po to, kai ji išeina visoms kitataučių tautoms, taip, netgi per daugybę vandenų, kuriuos matei su kitataučiais, išėjusiais iš nelaisvės, tu matai – dėl daugelio aiškių ir vertingų dalykų, išimtų iš knygos, kurie buvo aiškiai suprantami žmonių vaikams, pagal tą aiškumą, kuris yra Dievo Avinėlyje – dėl šitų dalykų, kurie yra pašalinti iš Avinėlio evangelijos, nepaprastai didelė daugybė suklumpa, taip, netgi taip, kad Šėtonas turi jiems didžią galią."},{"vNo":"30 ","txt":"Nepaisant to, tu matai, kad kitataučiai, kurie išėjo iš nelaisvės ir Dievo galia yra iškelti virš visų kitų tautų ant veido šitos žemės, kuri yra rinktinė tarp visų kitų žemių, žemė, kurią Viešpats Dievas pagal sandorą atidavė tavo tėvui, kad jo sėkla turėtų kaip savo paveldo žemę; taigi tu matai, jog Viešpats Dievas neleis, kad kitataučiai visiškai sunaikintų tavo sėklos mišinį, kuris yra tarp tavo brolių."},{"vNo":"31 ","txt":"Ir jis neleis, kad kitataučiai sunaikintų tavo brolių sėklą."},{"vNo":"32 ","txt":"Ir Viešpats Dievas neleis, kad kitataučiai amžinai pasiliktų toje baisioje aklumo būsenoje, kurioje, kaip matai, jie yra dėl to, kad ta pasibjaurėtina bažnyčia, kurios formavimą esi matęs, nuslėpė aiškias ir pačias vertingiausias Avinėlio evangelijos dalis."},{"vNo":"33 ","txt":"Todėl Dievo Avinėlis sako: Aš būsiu gailestingas kitataučiams, o Izraelio namų likutį aplankysiu nuožmiu teismu."},{"vNo":"34 ","txt":"Ir buvo taip, kad Viešpaties angelas kalbėjo man, sakydamas: Štai, – sako Dievo Avinėlis, – po to, kai aplankysiu Izraelio namų likutį – o šis likutis, apie kurį kalbu, yra tavo tėvo sėkla – taigi po to, kai aplankysiu juos teismu ir sutriuškinsiu kitataučių ranka, ir po to, kai kitataučiai baisiai klups dėl to, kad ta pasibjaurėtina bažnyčia, kuri yra pasileidėlių motina, nuslėpė aiškiausias ir vertingiausias Avinėlio evangelijos dalis, – sako Avinėlis, – tą dieną aš būsiu gailestingas kitataučiams tiek, kad savo paties galia išnešiu jiems daug savo evangelijos, kuri bus aiški ir vertinga, – sako Avinėlis."},{"vNo":"35 ","txt":"Nes štai Avinėlis sako: Aš apreikšiu save tavo sėklai, kad jie užrašytų daugelį aiškių ir vertingų dalykų, kurių juos mokysiu; ir po to, kai tavo sėkla bus sunaikinta ir nusiritusi į netikėjimą, ir taip pat tavo brolių sėkla, štai, šie dalykai bus paslėpti, kad išeitų kitataučiams Avinėlio dovanos ir galios dėka."},{"vNo":"36 ","txt":"Ir juose bus užrašyta mano evangelija, – sako Avinėlis, – ir mano uola ir mano išgelbėjimas."},{"vNo":"37 ","txt":"Ir palaiminti tie, kas stengsis įgyvendinti mano Sionę tą dieną, nes jie turės Šventosios Dvasios dovaną ir galią; ir jei ištvers iki galo, bus iškelti paskutiniąją dieną ir išgelbėti Avinėlio nesibaigiančioje karalystėje; ir kas tik skelbs taiką, taip, didžiai džiaugsmingą naujieną, kokie nuostabūs jie bus kalnuose."},{"vNo":"38 ","txt":"Ir buvo taip, kad aš išvydau savo brolių sėklos likutį, ir taip pat iš žydo burnos išėjusią Dievo Avinėlio knygą, kad ji išėjo iš kitataučių mano brolių sėklos likučiui."},{"vNo":"39 ","txt":"Ir po to, kai ji atėjo jiems, aš pamačiau kitas knygas, išėjusias Avinėlio galia iš kitataučių jiems, kad įtikintų kitataučius ir mano brolių sėklos likutį, ir taip pat žydus, kurie buvo išsklaidyti ant viso žemės veido, kad pranašų ir dvylikos Avinėlio apaštalų metraščiai yra tikri."},{"vNo":"40 ","txt":"Ir angelas man tarė, sakydamas: Šie paskutiniai metraščiai, kuriuos matei tarp kitataučių, patvirtins tiesą pirmųjų, kurie yra dvylikos Avinėlio apaštalų, ir paskelbs aiškius ir vertingus dalykus, kurie buvo iš jų pašalinti; ir paskelbs visoms giminėms, liežuviams ir liaudims, kad Dievo Avinėlis yra Amžinojo Tėvo Sūnus ir pasaulio Gelbėtojas; ir kad visi žmonės privalo ateiti pas jį arba jie negali išsigelbėti."},{"vNo":"41 ","txt":"Ir jie privalo ateiti pagal žodžius, kurie bus nustatyti Avinėlio burna; ir Avinėlio žodžiai bus paskelbti tavo sėklos metraščiuose, lygiai kaip ir metraščiuose dvylikos Avinėlio apaštalų; todėl jie abu bus sujungti į vieną; nes yra vienas Dievas ir vienas Ganytojas virš visos žemės."},{"vNo":"42 ","txt":"Ir ateina laikas, kada jis apreikš save visoms tautoms: tiek žydams, tiek ir kitataučiams; ir po to, kai jis apreikš save žydams ir taip pat kitataučiams, tada jis apreikš save kitataučiams ir taip pat žydams, ir paskutinieji bus pirmi, o pirmieji bus paskutiniai."}]}