{"heading":"Angelas pasako Nefiui apie palaiminimus ir prakeiksmus, krisiančius ant kitataučių. Yra tik dvi bažnyčios: Dievo Avinėlio Bažnyčia ir velnio bažnyčia. Dievo šventuosius visose tautose persekioja didžiulė ir pasibjaurėtina bažnyčia. Apaštalas Jonas rašys apie pasaulio pabaigą. Apie 600–592 m. prieš Kristaus gim.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nefio knyga 14","verses":[{"vNo":"1 ","txt":"Ir bus taip, kad jei kitataučiai paklausys Dievo Avinėlio tą dieną, kurią jis apreikš save jiems žodžiu, ir taip pat galia, pačiu darbu, kad pašalintų jų suklupimo kliūtis,"},{"vNo":"2 ","txt":"ir neužkietins savo širdžių prieš Dievo Avinėlį, jie bus priskaičiuoti prie tavo tėvo sėklos; taip, jie bus priskaičiuoti prie Izraelio namų; ir bus palaiminti žmonės pažadėtoje žemėje per amžius; jie daugiau nebebus nuvesti nelaisvėn; ir Izraelio namai daugiau nebebus sumaišyti."},{"vNo":"3 ","txt":"O ta didžiulė duobė, kurią jiems iškasė ta didžiulė ir pasibjaurėtina bažnyčia, įkurta velnio ir jo vaikų, kad galėtų nuklaidinti žmonių sielas į pragarą – taip, ta didžiulė duobė, kuri iškasta žmonėms naikinti, bus užpildyta tais, kurie ją iškasė, jų visiškam sunaikinimui, – sako Dievo Avinėlis; ne sielos sunaikinimui, nebent ji būtų įmesta į pragarą, kuris yra be pabaigos."},{"vNo":"4 ","txt":"Nes štai, tai yra pagal velnio nelaisvę ir taip pat pagal Dievo teisingumą visiems, kurie darys nelabumą ir bjaurastį priešais jį."},{"vNo":"5 ","txt":"Ir buvo taip, kad angelas tarė man, Nefiui, sakydamas: Tu pastebėjai, kad jei kitataučiai atgailaus, jiems viskas bus gerai; ir tu taip pat žinai apie Viešpaties sandoras Izraelio namams; ir tu taip pat girdėjai, kad kas tik neatgailauja, turi žūti."},{"vNo":"6 ","txt":"Todėl vargas kitataučiams, jei bus taip, kad jie užkietins savo širdis prieš Dievo Avinėlį."},{"vNo":"7 ","txt":"Nes ateina laikas, – sako Dievo Avinėlis, – kada aš darysiu didį ir nuostabų darbą tarp žmonių vaikų; darbą, kuris bus nesibaigiantis vienu atveju ar kitu atveju: arba jie bus įtikinti ramybei ir amžinam gyvenimui, arba bus palikti savo širdžių kietumui ir savo protų aklumui, kad būtų vedami į nelaisvę ir taip pat į sunaikinimą, tiek laikinai, tiek ir dvasiškai, pagal velnio nelaisvę, apie kurią kalbėjau."},{"vNo":"8 ","txt":"Ir buvo taip, kad pasakęs šiuos žodžius, angelas man tarė: Atsimeni Tėvo sandoras Izraelio namams? Aš tariau jam: Taip."},{"vNo":"9 ","txt":"Ir buvo taip, kad jis tarė man: Pažvelk ir stebėk tą didžiulę ir pasibjaurėtiną bažnyčią, kuri yra bjaurumų motina, kurios įkūrėjas yra velnias."},{"vNo":"10 ","txt":"Ir jis tarė man: Štai yra tik dvi bažnyčios; viena yra Dievo Avinėlio bažnyčia, o kita yra velnio bažnyčia; tad kas tik nepriklauso Dievo Avinėlio bažnyčiai, priklauso tai didžiulei bažnyčiai, kuri yra bjaurumų motina; ir ji yra visos žemės paleistuvė."},{"vNo":"11 ","txt":"Ir buvo taip, kad aš pažvelgiau ir pamačiau visos žemės paleistuvę, ir ji sėdėjo ant daugybės vandenų; ir ji viešpatavo visai žemei, tarp visų tautų, giminių, liežuvių ir liaudžių."},{"vNo":"12 ","txt":"Ir buvo taip, kad aš pamačiau Dievo Avinėlio bažnyčią ir ji buvo negausi dėl nelabumo ir bjaurumų paleistuvės, kuri sėdėjo ant daugybės vandenų; nepaisant to, pastebėjau, kad Avinėlio bažnyčia, kuri buvo Dievo šventieji, taip pat buvo ant viso žemės veido; bet jų valdos ant žemės veido buvo mažos dėl mano matytos galingos paleistuvės nelabumo."},{"vNo":"13 ","txt":"Ir buvo taip, jog pastebėjau, kad galingoji bjaurumų motina surinko minias ant visos žemės veido tarp visų kitataučių tautų kovoti prieš Dievo Avinėlį."},{"vNo":"14 ","txt":"Ir buvo taip, kad aš, Nefis, išvydau Dievo Avinėlio galią, nusileidusią ant Avinėlio bažnyčios šventųjų ir ant Viešpaties sandoros žmonių, kurie buvo išsklaidyti ant viso žemės veido; ir jie buvo ginkluoti teisumu ir Dievo galia su didele šlove."},{"vNo":"15 ","txt":"Ir buvo taip, kad pastebėjau, jog Dievo rūstybė buvo išlieta ant tos didžiulės ir pasibjaurėtinos bažnyčios tiek, kad kilo karai ir karų gandai tarp visų žemės tautų ir giminių."},{"vNo":"16 ","txt":"Ir kada prasidėjo karai ir karų gandai tarp visų tautų, kurios priklausė bjaurumų motinai, angelas tarė man, sakydamas: Štai Dievo rūstybė ant pasileidėlių motinos, ir štai tu matai visa tai."},{"vNo":"17 ","txt":"Ir kai ateis ta diena, kada Dievo rūstybė bus išlieta ant pasileidėlių motinos, kuri yra visos žemės didžiulė ir pasibjaurėtina bažnyčia, kurios įkūrėjas yra velnias, tada, tą dieną, prasidės Tėvo darbas, ruošiant kelią įvykdymui jo sandorų, kurias jis sudarė savo žmonėms, kurie yra Izraelio namų."},{"vNo":"18 ","txt":"Ir buvo taip, kad angelas tarė man, sakydamas: Pažvelk!"},{"vNo":"19 ","txt":"Ir aš pažvelgiau ir pamačiau žmogų, ir jis vilkėjo baltu rūbu."},{"vNo":"20 ","txt":"Ir angelas tarė man: Stebėk vieną iš dvylikos Avinėlio apaštalų."},{"vNo":"21 ","txt":"Štai jis matys ir užrašys likusius iš šitų dalykų; taip, ir taip pat daugelį jau įvykusių dalykų."},{"vNo":"22 ","txt":"Ir jis taip pat rašys apie pasaulio pabaigą."},{"vNo":"23 ","txt":"Todėl tai, ką jis rašys, yra teisinga ir tikra; ir tai užrašyta knygoje, kurią matei išeinant iš žydo burnos; ir tuo metu, kai tai išėjo iš žydo burnos, arba tuo metu, kai knyga išėjo iš žydo burnos, viskas, kas buvo užrašyta, buvo aišku ir tyra, vertingiausia ir lengvai suprantama žmonėms."},{"vNo":"24 ","txt":"Ir štai daug ką iš to, ką šis Avinėlio apaštalas rašys, tu esi matęs; ir štai likusius dalykus tu pamatysi."},{"vNo":"25 ","txt":"Bet to, ką matysi paskui, tu neužrašinėk; nes Viešpats Dievas paskyrė Dievo Avinėlio apaštalą, kad jis tai užrašytų."},{"vNo":"26 ","txt":"Taip pat ir kitiems buvusiems jis parodė visa tai, ir jie tai užrašė; ir tai yra užantspauduota, kad išeitų savo tyrume, pagal tiesą, kuri yra Avinėlyje, Viešpačiui tinkamu metu, Izraelio namams."},{"vNo":"27 ","txt":"Ir aš, Nefis, girdėjau ir liudiju, kad, anot angelo žodžio, Avinėlio apaštalo vardas yra Jonas."},{"vNo":"28 ","txt":"Ir štai aš, Nefis, esu sudraustas, kad nerašyčiau likusių dalykų, kuriuos mačiau ir girdėjau; todėl pasitenkinu tuo, ką parašiau; o aš parašiau tik mažą dalį to, ką mačiau."},{"vNo":"29 ","txt":"Ir aš liudiju, kad mačiau tai, ką matė mano tėvas, ir man tai atskleidė Viešpaties angelas."},{"vNo":"30 ","txt":"Ir dabar, aš baigiu kalbėti apie tai, ką mačiau, kol buvau nuneštas dvasioje; ir jeigu užrašyta ne viskas, ką mačiau, tai, ką esu užrašęs, yra tikra. Ir taip yra. Amen."}]}