{"heading":"Lehio sėkla turi gauti evangeliją iš kitataučių paskutinėmis dienomis. Izraelio surinkimas prilyginamas alyvmedžiui, kurio prigimtinės šakos bus vėl įskiepytos. Nefis aiškina regėjimą apie gyvybės medį ir kalba apie Dievo teisingumą atskiriant nelabuosius nuo teisiųjų. Apie 600–592 m. prieš Kristaus gim.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nefio knyga 15","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad po to, kai aš, Nefis, buvau nuneštas dvasioje ir mačiau visa tai, aš sugrįžau prie savo tėvo palapinės."},{"vNo":"2 ","txt":"Ir buvo taip, kad aš pamačiau savo brolius, ir jie ginčijosi vienas su kitu dėl to, ką mano tėvas jiems buvo sakęs."},{"vNo":"3 ","txt":"Nes jis tikrai kalbėjo jiems daug didžių dalykų, kurie sunkiai suprantami, jei žmogus nesiteirauja Viešpaties; o jie, būdami kietaširdžiai, nesikreipė į Viešpatį, kaip turėtų."},{"vNo":"4 ","txt":"Ir dabar, aš, Nefis, nuliūdau dėl jų širdžių kietumo ir taip pat dėl to, ką buvau matęs, ir žinojau, kad tai neišvengiamai įvyks dėl didelio žmonių vaikų nelabumo."},{"vNo":"5 ","txt":"Ir buvo taip, kad mano širdgėla mane sugniuždė, kadangi maniau, jog mano širdgėla dėl mano žmonių sunaikinimo (nes pamačiau jų žlugimą) pranoko viską."},{"vNo":"6 ","txt":"Ir buvo taip, kad atgavęs stiprybę, aš kalbėjau savo broliams, norėdamas iš jų sužinoti jų ginčų priežastį."},{"vNo":"7 ","txt":"Ir jie tarė: Štai mes negalime suprasti žodžių, kuriuos mūsų tėvas kalbėjo apie alyvmedžio prigimtines šakas ir taip pat apie kitataučius."},{"vNo":"8 ","txt":"Ir aš tariau jiems: Ar pasiteiravote Viešpaties?"},{"vNo":"9 ","txt":"Ir jie tarė man: Ne, nes Viešpats tokių dalykų mums neatskleidžia."},{"vNo":"10 ","txt":"Štai aš tariau jiems: Kaip tai yra, kad nevykdote Viešpaties įsakymų? Kaip tai yra, kad pražūsite dėl savo širdžių kietumo?"},{"vNo":"11 ","txt":"Argi neatsimenate, ką Viešpats yra pasakęs: Jei neužkietinsite savo širdžių ir prašysite manęs su tikėjimu, tikėdami, kad gausite, stropiai vykdydami mano įsakymus, jums tai tikrai bus atskleista?"},{"vNo":"12 ","txt":"Štai sakau jums, kad Viešpaties Dvasia, buvusi mūsų tėve, Izraelio namus prilygino alyvmedžiui; ir štai, argi mes nenulaužti nuo Izraelio namų ir argi mes ne Izraelio namų šaka?"},{"vNo":"13 ","txt":"Ir dabar, tai, ką mūsų tėvas turėjo omenyje dėl prigimtinių šakų įskiepijimo per kitataučių pilnatvę, reiškia, kad paskutinėmis dienomis, kai mūsų sėkla bus nusiritusi į netikėjimą, taip, per daugelį metų ir daug kartų po to, kai Mesijas bus apreikštas kūne žmonių vaikams, tada Mesijo evangelijos pilnatvė ateis kitataučiams, o iš kitataučių – mūsų sėklos likučiui."},{"vNo":"14 ","txt":"Ir tą dieną mūsų sėklos likutis žinos, kad jie yra Izraelio namų ir kad jie – Viešpaties sandoros žmonės; ir tada jie pažins ir sužinos apie savo protėvius ir taip pat apie savo Išpirkėjo evangeliją, kurios jis mokė jų tėvus; todėl jie sužinos apie savo Išpirkėją ir jo doktrinos esminius punktus, kad žinotų, kaip ateiti pas jį ir būti išgelbėtiems."},{"vNo":"15 ","txt":"Ir tada, tą dieną, argi jie nedžiūgaus ir nereikš gyriaus savo nesibaigiančiajam Dievui, savo uolai ir savo išgelbėjimui? Taip, argi tą dieną jie negaus stiprybės ir maitinimo iš tikrojo vynmedžio? Taip, argi jie neateis į tikrąją Dievo kaimenę?"},{"vNo":"16 ","txt":"Štai, sakau jums: taip; Izraelio namai juos vėl prisimins, ir jie, būdami prigimtine alyvmedžio šaka, bus įskiepyti į tikrąjį alyvmedį."},{"vNo":"17 ","txt":"Ir būtent tai mūsų tėvas turi galvoje; ir jis turi galvoje, kad tai neįvyks, kol jų neišsklaidys kitataučiai; ir jis turi galvoje, kad tai ateis per kitataučius, kad Viešpats galėtų parodyti savo galią kitataučiams, būtent dėl tos priežasties jis bus atmestas žydų, arba Izraelio namų."},{"vNo":"18 ","txt":"Dėl to mūsų tėvas kalbėjo ne vien tik apie mūsų sėklą, bet taip pat apie visus Izraelio namus, nurodydamas į sandorą, kuri bus įvykdyta paskutinėmis dienomis; sandorą, kurią Viešpats sudarė su mūsų tėvu Abraomu, sakydamas: Per tavo sėklą bus palaimintos visos žemės giminės."},{"vNo":"19 ","txt":"Ir buvo taip, kad aš, Nefis, daug kalbėjau jiems apie tai; taip, kalbėjau jiems apie žydų sugrąžinimą paskutinėmis dienomis."},{"vNo":"20 ","txt":"Ir aš atpasakojau jiems žodžius Izaijo, kuris kalbėjo apie žydų, arba Izraelio namų, sugrąžinimą; ir po to, kai bus sugrąžinti, jie daugiau nebus sumaišyti nei vėl išsklaidyti. Ir buvo taip, jog aš daug kalbėjau savo broliams, taigi jie nurimo ir nusižemino prieš Viešpatį."},{"vNo":"21 ","txt":"Ir buvo taip, kad jie vėl kalbėjo man, sakydami: Ką reiškia tai, ką mūsų tėvas matė sapne? Ką reiškia medis, kurį jis matė?"},{"vNo":"22 ","txt":"Ir aš tariau jiems: Tai buvo gyvybės medžio atvaizdavimas."},{"vNo":"23 ","txt":"Ir jie tarė man: Ką reiškia geležinė lazda, vedanti prie medžio, kurią matė mūsų tėvas?"},{"vNo":"24 ","txt":"Ir aš pasakiau jiems, kad tai – Dievo žodis; ir kas tik klausys Dievo žodžio ir tvirtai jo laikysis, tie niekada nepražus; ir priešininko pagundos bei ugninės strėlės negalės jų pergalėti iki aklumo, kad juos nuklaidintų sunaikinimui."},{"vNo":"25 ","txt":"Todėl aš, Nefis, primygtinai raginau juos skirti dėmesį Viešpaties žodžiui; taip, visomis savo sielos galiomis ir visu savo sugebėjimu primygtinai raginau juos skirti dėmesį Dievo žodžiui ir visuomet atminti visame kame laikytis jo įsakymų."},{"vNo":"26 ","txt":"Ir jie tarė man: Ką reiškia vandens upė, kurią matė mūsų tėvas?"},{"vNo":"27 ","txt":"Ir aš pasakiau jiems, kad vanduo, kurį matė mano tėvas, buvo nešvara; o jo mintys buvo taip paskendusios kituose dalykuose, kad jis nepamatė vandens nešvarumo."},{"vNo":"28 ","txt":"Ir pasakiau jiems, kad tai buvo baisi praraja, kuri skyrė nelabuosius nuo gyvybės medžio, taip pat ir nuo Dievo šventųjų."},{"vNo":"29 ","txt":"Ir pasakiau jiems, kad tai atvaizdavimas to baisaus pragaro, kuris, kaip angelas man sakė, buvo paruoštas nelabiesiems."},{"vNo":"30 ","txt":"Ir aš pasakiau jiems, kad mūsų tėvas dar matė, jog Dievo teisingumas taip pat atskyrė nelabuosius nuo teisiųjų; ir šio skaistumas buvo kaip skaistumas liepsnojančios ugnies, kuri kyla aukštyn link Dievo per amžių amžius ir niekada nesibaigia."},{"vNo":"31 ","txt":"Ir jie tarė man: Ar tai reiškia kūno kankynę išbandymo dienomis, ar tai reiškia galutinę sielos būseną po laikinojo kūno mirties, ar tai kalba apie tai, kas laikina?"},{"vNo":"32 ","txt":"Ir buvo taip, kad pasakiau jiems, jog tai buvo atvaizdavimas tiek to, kas laikina, tiek ir to, kas dvasiška; nes ateis diena, kada jie bus teisiami pagal savo darbus, taip, būtent jų išbandymo dienomis laikinojo kūno padarytus darbus."},{"vNo":"33 ","txt":"Todėl, jei jie mirs savo nelabume, taip pat bus atmesti su teisumu susijusių dvasinių dalykų atžvilgiu; todėl jie bus atvesti stoti priešais Dievą, kad būtų teisiami pagal savo darbus; ir jei jų darbai buvo nešvara, jie bus nešvarūs; o jei jie bus nešvarūs, tai jokiu būdu negalės gyventi Dievo karalystėje, kitaip Dievo karalystė būtų taip pat nešvari."},{"vNo":"34 ","txt":"Bet štai, sakau jums: Dievo karalystė nėra nešvari ir niekas nešvarus negali įeiti į Dievo karalystę; todėl turi būti nešvarumų vieta paruošta tam, kas yra nešvarus."},{"vNo":"35 ","txt":"Ir yra paruošta vieta, taip, būtent tas baisus pragaras, apie kurį kalbėjau, ir velnias yra jo paruošėjas; todėl galutinė žmonių sielų būsena yra gyventi Dievo karalystėje arba būti išmestiems dėl to teisingumo, apie kurį kalbėjau."},{"vNo":"36 ","txt":"Todėl nelabieji yra atmetami nuo teisiųjų, ir taip pat nuo to gyvybės medžio, kurio vaisius yra pats vertingiausias ir trokštamiausias iš visų kitų vaisių; taip, ir tai yra didžiausia iš visų Dievo dovanų. Ir taip aš kalbėjau savo broliams. Amen."}]}