{"heading":"Nelabieji laiko tiesą esant sunkia. Lehio sūnūs paima Izmaelio dukteris į žmonas. Tyruose juos veda Liahona. Ant Liahonos laikas nuo laiko užrašomi Viešpaties pranešimai. Izmaelis miršta; jo šeima murma dėl suspaudimų. Apie 600–592 m. prieš Kristaus gim.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nefio knyga 16","verses":[{"vNo":"1 ","txt":"Ir dabar, buvo taip, kad po to, kai aš, Nefis, baigiau kalbėti savo broliams, štai jie tarė man: Tu paskelbei mums sunkius dalykus, sunkesnius, negu mes pajėgūs pakelti."},{"vNo":"2 ","txt":"Ir buvo taip, kad aš pasakiau jiems, jog žinau, kad pagal tiesą pasakiau sunkius dalykus prieš nelabuosius; o teisiuosius išteisinau ir liudijau, kad jie bus iškelti paskutiniąją dieną; todėl kaltieji laiko tiesą sunkia, nes ji kerta juos iki pat šerdies."},{"vNo":"3 ","txt":"Ir dabar, mano broliai, jei būtumėte teisūs, norėtumėte klausyti tiesos ir kreiptumėte dėmesį į ją, idant teisiai vaikščiotumėte priešais Dievą, tada nemurmėtumėte dėl tiesos ir nesakytumėte: Tu kalbi sunkius dalykus prieš mus."},{"vNo":"4 ","txt":"Ir buvo taip, kad aš, Nefis, su visu stropumu primygtinai raginau savo brolius laikytis Viešpaties įsakymų."},{"vNo":"5 ","txt":"Ir buvo taip, kad jie nusižemino prieš Viešpatį tiek, kad aš apsidžiaugiau ir turėjau didelių vilčių dėl jų, kad jie vaikščios teisumo keliais."},{"vNo":"6 ","txt":"Dabar, visa tai buvo pasakyta ir padaryta, kai mano tėvas gyveno palapinėje slėnyje, kurį jis pavadino Lemueliu."},{"vNo":"7 ","txt":"Ir buvo taip, kad aš, Nefis, paėmiau vieną iš Izmaelio dukterų žmona; ir taip pat mano broliai paėmė žmonas iš Izmaelio dukterų; ir taip pat Zoramas paėmė žmona vyriausiąją Izmaelio dukterį."},{"vNo":"8 ","txt":"Ir taip mano tėvas įvykdė visus Viešpaties įsakymus, kurie jam buvo duoti. Taip pat ir aš, Nefis, buvau nepaprastai palaimintas Viešpaties."},{"vNo":"9 ","txt":"Ir buvo taip, kad Viešpaties balsas naktį kalbėjo mano tėvui ir įsakė jam rytoj leistis kelionėn į tyrus."},{"vNo":"10 ","txt":"Ir buvo taip, kad mano tėvas, pakilęs ryte ir išėjęs prie palapinės durų, didelei savo nuostabai pamatė ant žemės apvalų kruopštaus darbo rutulį, ir jis buvo iš gero skaistvario. O rutulio viduje buvo dvi rodyklės; ir viena rodė kelią – kur link turėtume eiti į tyrus."},{"vNo":"11 ","txt":"Ir buvo taip, kad mes surinkome visus daiktus, kuriuos turėjome neštis į tyrus, ir visą likutį savo atsargų, kurias Viešpats mums buvo davęs; ir pasiėmėme įvairių rūšių sėklos neštis į tyrus."},{"vNo":"12 ","txt":"Ir buvo taip, kad mes pasiėmėme savo palapines ir išvykome į tyrus per Lamano upę."},{"vNo":"13 ","txt":"Ir buvo taip, kad mes keturias dienas keliavome apytikriai pietų-pietryčių kryptimi ir vėl pasistatėme savo palapines; ir pavadinome tą vietą Šazeru."},{"vNo":"14 ","txt":"Ir buvo taip, kad mes pasiėmėme savo lankus bei strėles ir išėjome į tyrus medžioti maisto savo šeimoms; ir sumedžioję maisto savo šeimoms, vėl sugrįžome pas savo šeimas tyruose, į Šazero vietovę. Ir vėl ėjome tyrais, ta pačia kryptimi, laikydamiesi derlingiausiose tyrų dalyse, kurios buvo pakraščiuose prie Raudonosios jūros."},{"vNo":"15 ","txt":"Ir buvo taip, kad mes keliavome daug dienų, pakeliui medžiodami maistą savo lankais ir strėlėmis, akmenimis ir svaidyklėmis."},{"vNo":"16 ","txt":"Ir sekėme rutulio, kuris vedė mus derlingesnėmis tyrų dalimis, nurodymais."},{"vNo":"17 ","txt":"Ir po to, kai jau daug dienų buvome keliavę, mes laikinai pasistatėme savo palapines, kad galėtume vėl pailsėti ir gauti maisto savo šeimoms."},{"vNo":"18 ","txt":"Ir buvo taip, kad aš, Nefis, išėjęs medžioti maisto, štai sulaužiau savo lanką, kuris buvo pagamintas iš gero plieno; ir man sulaužius savo lanką, štai mano broliai pyko ant manęs dėl mano lanko praradimo, nes mes negavome nė kiek maisto."},{"vNo":"19 ","txt":"Ir buvo taip, kad sugrįžome pas savo šeimas be maisto; o būdami labai išvargę nuo keliavimo, jie labai kentėjo dėl maisto trūkumo."},{"vNo":"20 ","txt":"Ir buvo taip, kad Lamanas ir Lemuelis bei Izmaelio sūnūs pradėjo nepaprastai murmėti dėl savo kentėjimų ir suspaudimų tyruose; taip pat ir mano tėvas pradėjo murmėti prieš Viešpatį, savo Dievą; taip, ir jie visi nepaprastai sielvartavo, netgi tiek, kad murmėjo prieš Viešpatį."},{"vNo":"21 ","txt":"Dabar buvo taip, kad man, Nefiui, esant spaudžiamam savo brolių dėl mano lanko praradimo, o jų lankams praradus tamprumą, padėtis pasidarė nepaprastai sunki, taip, netgi tiek, kad negalėjome gauti maisto."},{"vNo":"22 ","txt":"Ir buvo taip, kad aš, Nefis, daug kalbėjau savo broliams, dėl to, kad jie vėl užkietino savo širdis, kad net priekaištavo Viešpačiui, savo Dievui."},{"vNo":"23 ","txt":"Ir buvo taip, kad aš, Nefis, pasidariau iš medžio lanką, o iš tiesios lazdelės strėlę; taigi apsiginklavau lanku ir strėle, svaidykle ir akmenimis. Ir tariau savo tėvui: Kur link man eiti, kad gaučiau maisto?"},{"vNo":"24 ","txt":"Ir buvo taip, kad jis pasiteiravo Viešpaties, nes jie nusižemino dėl mano žodžių; nes aš pasakiau jiems daug dalykų savo sielos galia."},{"vNo":"25 ","txt":"Ir buvo taip, kad Viešpaties balsas atėjo mano tėvui; ir jis buvo taip nuoširdžiai sudrausmintas dėl savo murmėjimo prieš Viešpatį, kad nugrimzdo į sielvarto gelmes."},{"vNo":"26 ","txt":"Ir buvo taip, kad Viešpaties balsas tarė jam: Pažvelk į rutulį ir stebėk, kas užrašyta."},{"vNo":"27 ","txt":"Ir buvo taip, kad mano tėvas, pamatęs, kas užrašyta ant rutulio, išsigando ir nepaprastai drebėjo, taip pat ir mano broliai, ir Izmaelio sūnūs, ir mūsų žmonos."},{"vNo":"28 ","txt":"Ir buvo taip, kad aš, Nefis, pastebėjau rodykles, kurios buvo rutulyje, kad jos veikė sulig tikėjimu, stropumu ir dėmesiu, kuriuos skyrėme joms."},{"vNo":"29 ","txt":"Ir ant jų taip pat buvo naujas užrašas, kuris buvo aiškiai įskaitomas ir leido mums suprasti Viešpaties kelius; ir užrašas laikas nuo laiko keitėsi, sulig tikėjimu ir stropumu, kurį skyrėme jam. Taigi matome, kad mažomis priemonėmis Viešpats gali įvykdyti didžius dalykus."},{"vNo":"30 ","txt":"Ir buvo taip, kad aš, Nefis, nuėjau aukštyn link kalno viršūnės, pagal nurodymus, duotus ant rutulio."},{"vNo":"31 ","txt":"Ir buvo taip, jog aš sumedžiojau laukinių žvėrių tiek, kad apsirūpinau maistu mūsų šeimoms."},{"vNo":"32 ","txt":"Ir buvo taip, kad sugrįžau prie mūsų palapinių, nešinas sumedžiotais žvėrimis; ir dabar, kai jie pamatė, kad gavau maisto, koks didis buvo jų džiaugsmas! Ir buvo taip, kad jie nusižemino prieš Viešpatį ir reiškė padėkas jam."},{"vNo":"33 ","txt":"Ir buvo taip, kad mes vėl leidomės į kelionę, keliaudami beveik ta pačia kryptimi kaip pradžioje; ir po to, kai jau daug dienų buvome keliavę, mes vėl pasistatėme palapines, kad apsistotume kuriam laikui."},{"vNo":"34 ","txt":"Ir buvo taip, kad Izmaelis mirė ir buvo palaidotas vietoje, pavadintoje Nahomu."},{"vNo":"35 ","txt":"Ir buvo taip, kad Izmaelio dukterys nepaprastai sielvartavo dėl savo tėvo netekties ir dėl savo suspaudimų tyruose; ir jos murmėjo prieš mano tėvą dėl to, kad jis išvedė jas iš Jeruzalės žemės, sakydamos: Mūsų tėvas nebegyvas; taip, ir mes daug klajojome tyruose, ir iškentėjome daug suspaudimų, alkį, troškulį bei nuovargį; ir po visų šių kentėjimų mes turime žūti tyruose badu."},{"vNo":"36 ","txt":"Ir taip jos murmėjo prieš mano tėvą, ir taip pat prieš mane; ir jos troško vėl grįžti į Jeruzalę."},{"vNo":"37 ","txt":"Ir Lamanas tarė Lemueliui, ir taip pat Izmaelio sūnums: Štai nužudykime mūsų tėvą, ir taip pat mūsų brolį Nefį, kuris ėmėsi būti valdovu ir mokytoju mums, kurie esame jo vyresnieji broliai."},{"vNo":"38 ","txt":"Dabar, jis sako, kad Viešpats kalbėjo su juo ir taip pat kad angelai tarnavo jam. Bet štai, mes žinome, kad jis mums meluoja ir tai pasakoja bei daug kitko daro savo gudriais triukais, kad apdumtų mums akis, galvodamas, kad galbūt nuklaidins mus į kažkokius nežinomus tyrus; ir po to, kai nuklaidins, yra sumanęs pasidaryti mūsų karaliumi ir valdovu, kad galėtų elgtis su mumis pagal savo valią ir pageidavimą. Ir taip mano brolis Lamanas sukurstė jų širdis pykčiui."},{"vNo":"39 ","txt":"Ir buvo taip, kad Viešpats buvo su mumis, taip, būtent Viešpaties balsas atėjo ir daug jiems kalbėjo, ir smarkiai drausmino juos; ir sudrausminti Viešpaties balso, jie nugręžė savo pyktį ir atgailavo dėl savo nuodėmių taip, kad Viešpats vėl laimino mus maistu ir mes nežuvome."}]}