{"heading":"Nefiui įsakoma pastatyti laivą. Jo broliai jam priešgyniauja. Jis ragina juos, atpasakodamas Dievo reikalų su Izraeliu istoriją. Nefis pripildomas Dievo galios. Jo broliams uždraudžiama jį liesti, kad jie nesudžiūtų kaip sausa nendrė. Apie 592–591 m. prieš Kristaus gim.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nefio knyga 17","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad mes vėl leidomės kelionėn tyrais; ir nuo to laiko keliavome beveik į rytus. Ir mes keliavome ir bridome per daugelį suspaudimų tyruose; ir mūsų moterys pagimdė tyruose vaikus."},{"vNo":"2 ","txt":"Ir tokie dideli buvo Viešpaties palaiminimai mums, kad kol maitinomės žalia mėsa tyruose, mūsų moterys turėjo gausiai pieno savo vaikams ir buvo stiprios, taip, netgi kaip vyrai; ir pradėjo kęsti savo keliavimus be murmėjimų."},{"vNo":"3 ","txt":"Ir taip mes matome, kad Dievo įsakymai turi būti vykdomi. Ir jei žmonių vaikai vykdo Dievo įsakymus, jis maitina ir stiprina juos bei parūpina priemones, kuriomis jie gali atlikti tai, ką jis įsakęs jiems; todėl jis parūpino mums viską, kol buvome apsistoję tyruose."},{"vNo":"4 ","txt":"O mes buvome apsistoję tyruose daugelį metų, taip, netgi aštuonerius metus."},{"vNo":"5 ","txt":"Ir mes atėjome į žemę, kurią pavadinome Dosniąja dėl daugybės vaisių ir taip pat laukinio medaus; ir visa tai paruošė Viešpats, kad nežūtume. Ir mes pamatėme jūrą, kurią pavadinome Iriantumu, kas išvertus reiškia daugybė vandenų."},{"vNo":"6 ","txt":"Ir buvo taip, kad mes pasistatėme palapines prie jūros kranto; ir nepaisant to, kad iškentėjome daug suspaudimų ir daug sunkumų, taip, tiek daug, kad negalime jų visų aprašyti, atėję prie jūros kranto nepaprastai džiūgavome; ir mes pavadinome vietovę Dosniąja, dėl jos vaisių daugybės."},{"vNo":"7 ","txt":"Ir buvo taip, kad man, Nefiui, prabuvus Dosniojoje žemėje daugelį dienų, man atėjo Viešpaties balsas, sakantis: Kelkis ir pakilk į kalną. Ir buvo taip, kad aš atsikėliau ir nuėjau į kalną, ir šaukiausi Viešpaties."},{"vNo":"8 ","txt":"Ir buvo taip, kad Viešpats kalbėjo man, sakydamas: Pastatyk laivą, pagal būdą, kokį aš parodysiu tau, kad pergabenčiau tavo žmones per šiuos vandenis."},{"vNo":"9 ","txt":"Ir aš sakiau: Viešpatie, kur man eiti, kad rasčiau rūdos išsilydyti, idant pasigaminčiau įrankius laivui statyti pagal būdą, kokį tu man parodei?"},{"vNo":"10 ","txt":"Ir buvo taip, kad Viešpats pasakė man, kur turėčiau eiti, kad rasčiau rūdos įrankiams pasigaminti."},{"vNo":"11 ","txt":"Ir buvo taip, kad aš, Nefis, iš žvėrių odų pasigaminau dumples ugniai įpūsti; ir po to, kai pasigaminau dumples, kad turėčiau kuo įpūsti ugnį, aš skėliau du akmenis vieną į kitą, kad įkurčiau ugnį."},{"vNo":"12 ","txt":"Nes iki šiol, keliaujant tyruose, Viešpats neleido mums kurti daug ugnies; nes jis pasakė: Aš padarysiu tavo maistą skanų, kad jo nekaitintumėte;"},{"vNo":"13 ","txt":"ir aš taip pat būsiu jūsų šviesa tyruose; ir paruošiu kelią priešais jus, jei vykdysite mano įsakymus; todėl kiek vykdysite mano įsakymus, tiek būsite vedami link pažadėtosios žemės; ir žinosite, kad tai aš vedu jus."},{"vNo":"14 ","txt":"Taip, ir Viešpats taip pat pasakė: Po to, kai atvyksite į pažadėtąją žemę, žinosite, kad aš, Viešpats, esu Dievas; ir kad aš, Viešpats, išvadavau jus iš sunaikinimo; taip, kad aš išvedžiau jus iš Jeruzalės žemės."},{"vNo":"15 ","txt":"Todėl aš, Nefis, stengiausi vykdyti Viešpaties įsakymus ir primygtinai raginau savo brolius būti ištikimus ir stropius."},{"vNo":"16 ","txt":"Ir buvo taip, kad aš pagaminau įrankius iš rūdos, kurią išlydžiau iš uolienos."},{"vNo":"17 ","txt":"Ir kai mano broliai pamatė, kad susiruošiau statyti laivą, jie pradėjo murmėti prieš mane, sakydami: Mūsų brolis kvailys, nes galvoja, kad gali pastatyti laivą, taip, ir jis taip pat galvoja, kad gali perplaukti šiuos didžiulius vandenis."},{"vNo":"18 ","txt":"Ir taip mano broliai reiškė nepasitenkinimą manimi ir nenorėjo dirbti, nes netikėjo, jog aš galiu pastatyti laivą; ir netikėjo, kad buvau pamokytas Viešpaties."},{"vNo":"19 ","txt":"Ir dabar, buvo taip, kad aš, Nefis, nepaprastai sielvartavau dėl jų širdžių kietumo; ir štai, pamatę, kad pradėjau sielvartauti, jie buvo patenkinti savo širdyse tiek, kad piktdžiugavo dėl manęs, sakydami: Mes žinojome, kad jūs negalite pastatyti laivo, nes žinojome, kad jums trūksta proto; todėl tu negali atlikti tokio didelio darbo."},{"vNo":"20 ","txt":"Ir tu esi kaip mūsų tėvas, nuklaidintas kvailų savo širdies įsivaizdavimų; taip, jis išvedė mus iš Jeruzalės žemės, ir mes klaidžiojome tyruose šiuos daugybę metų; ir mūsų moterys dirbo, būdamos sunkios su vaiku; ir jos gimdė vaikus tyruose ir iškentėjo viską, išskyrus mirtį; ir būtų buvę geriau, kad jos būtų numirusios prieš išeidamos iš Jeruzalės, negu iškentėjusios tokius suspaudimus."},{"vNo":"21 ","txt":"Štai, šituos daugybę metų mes kentėme tyruose, tą laiką, kurį galėjome džiaugtis savo turtais ir savo paveldo žeme; taip, ir galėjome būti laimingi."},{"vNo":"22 ","txt":"Ir žinome, kad žmonės, kurie buvo Jeruzalės žemėje, buvo teisūs žmonės; nes jie laikėsi Viešpaties nuostatų ir potvarkių, ir visų jo įsakymų pagal Mozės įstatymą; todėl žinome, kad jie teisūs žmonės; o mūsų tėvas apkaltino juos ir nuklaidino mus, nes mes paklausėme jo žodžių; taip, ir mūsų brolis yra kaip jis. Ir taip mano broliai murmėjo ir reiškė nepasitenkinimą mumis."},{"vNo":"23 ","txt":"Ir buvo taip, kad aš, Nefis, kalbėjau jiems, sakydamas: Argi manote, kad mūsų tėvai, kurie buvo Izraelio vaikai, būtų buvę išvesti iš egiptiečių rankų, jei nebūtų paklausę Viešpaties žodžių?"},{"vNo":"24 ","txt":"Taip, argi manote, kad jie būtų buvę išvesti iš vergijos, jei Viešpats nebūtų įsakęs Mozei išvesti juos iš vergijos?"},{"vNo":"25 ","txt":"Dabar, jūs žinote, kad Izraelio vaikai buvo vergijoje; ir žinote, kad jie buvo apkrauti sunkiai pakeliamomis užduotimis; todėl žinote, jog jiems turėjo būti gerai, kad juos išvestų iš vergijos."},{"vNo":"26 ","txt":"Dabar, jūs žinote, kad tai Viešpats įsakė Mozei padaryti tą didelį darbą; ir žinote, kad jo žodžiu Raudonosios jūros vandenys buvo perskirti į abi puses, ir jie perėjo sausa žeme."},{"vNo":"27 ","txt":"Bet žinote, kad egiptiečiai, arba faraono armijos, buvo paskandinti Raudonojoje jūroje."},{"vNo":"28 ","txt":"Ir taip pat žinote, kad jie buvo maitinami mana dykumoje."},{"vNo":"29 ","txt":"Taip, ir taip pat žinote, kad Mozė savo žodžiu pagal Dievo galią, kuri buvo jame, smogė į uolą ir ištryško vanduo, kad Izraelio vaikai galėtų numalšinti savo troškulį."},{"vNo":"30 ","txt":"Ir nepaisant to, kad buvo vedami Viešpaties, savo Dievo, savo Išpirkėjo, ėjusio priešaky jų dieną ir davusio šviesą jiems naktį, ir dariusio dėl jų viską, kas reikalinga žmogui, – jie užkietino savo širdis ir apakino savo protus, ir burnojo prieš Mozę bei prieš tikrąjį ir gyvąjį Dievą."},{"vNo":"31 ","txt":"Ir buvo taip, kad pagal savo žodį jis naikino juos; ir pagal savo žodį jis vedė juos; ir pagal savo žodį jis padarė dėl jų viską; ir nebuvo padaryta nieko, kas nebūtų pagal jo žodį."},{"vNo":"32 ","txt":"Ir po to, kai jie perėjo Jordano upę, jis padarė juos galingus išvaryti tos žemės vaikus, taip, išsklaidyti juos sunaikinimui."},{"vNo":"33 ","txt":"Ir dabar, argi manote, kad šitos žemės vaikai, buvę pažado žemėje, kurie mūsų tėvų buvo išvaryti lauk, argi manote, kad jie buvo teisūs? Štai, sakau jums: ne."},{"vNo":"34 ","txt":"Ar manote, kad mūsų tėvai būtų buvę labiau išrinkti, negu jie, jei pastarieji būtų buvę teisūs? Sakau jums: ne."},{"vNo":"35 ","txt":"Štai Viešpats visą kūną vertina vienodai; teisiajam Dievas palankus. Bet štai, šie žmonės buvo atmetę kiekvieną Dievo žodį, ir jie buvo pribrendę nedorybe; ir Dievo rūstybės pilnatvė buvo ant jų; ir Viešpats prakeikė žemę jiems ir palaimino ją mūsų tėvams; taip, prakeikė ją jiems jų sunaikinimui ir palaimino mūsų tėvams, kad šie ją įvaldytų."},{"vNo":"36 ","txt":"Štai Viešpats sukūrė žemę, kad ji būtų apgyvendinta; ir jis sukūrė savo vaikus, kad jie apgyventų ją."},{"vNo":"37 ","txt":"Ir jis pakelia teisią tautą ir sunaikina nelabųjų tautas."},{"vNo":"38 ","txt":"Ir jis išveda teisiuosius į vertingas žemes, o nelabuosius sunaikina ir prakeikia žemę jiems."},{"vNo":"39 ","txt":"Jis valdo aukštai danguose, nes tai jo sostas, o ši žemė yra jo pakojis."},{"vNo":"40 ","txt":"Ir jis myli tuos, kurie nori, kad jis būtų jų Dievas. Štai jis mylėjo mūsų tėvus ir sudarė sandoras su jais, taip, būtent su Abraomu, Izaoku ir Jokūbu; ir jis prisiminė sandoras, kurias buvo sudaręs; todėl išvedė juos iš Egipto žemės."},{"vNo":"41 ","txt":"Ir jis drausmino juos tyruose savo lazda; nes jie užkietino savo širdis, netgi kaip jūs; ir Viešpats drausmino juos dėl jų nedorybės. Jis siuntė pas juos ugningas skraidančias gyvates; ir po to, kai jie buvo įgelti, jis paruošė būdą jiems išgydyti; ir darbas, kurį jie turėjo atlikti, buvo žiūrėti; ir dėl kelio paprastumo, arba lengvumo, buvo daug tokių, kurie žuvo."},{"vNo":"42 ","txt":"Ir laikas nuo laiko jie užkietindavo savo širdis ir burnodavo prieš Mozę ir taip pat prieš Dievą; nepaisant to, jūs žinote, kad jie buvo vedami pirmyn į pažado žemę jo neprilygstama galia."},{"vNo":"43 ","txt":"Ir dabar, po viso šito atėjo laikas, kada jie tapo nelabi, taip, beveik pribrendę; ir aš nežinau, ar tik jie nėra šią dieną arti sunaikinimo; nes žinau, kad tikrai turi ateiti diena, kada jie bus sunaikinti, išskyrus tik nedaugelį, kurie bus išvesti į nelaisvę."},{"vNo":"44 ","txt":"Todėl Viešpats įsakė mano tėvui išvykti į tyrus; ir žydai taip pat kėsinosi atimti jam gyvybę; taip, ir jūs taip pat kėsinotės atimti jam gyvybę; todėl savo širdimis esate žmogžudžiai ir esate kaip anie."},{"vNo":"45 ","txt":"Jūs greiti daryti nedorybę, bet lėti prisiminti Viešpatį, savo Dievą. Jūs matėte angelą, ir jis kalbėjo jums; taip, laikas nuo laiko jūs girdėjote jo balsą; ir jis kalbėjo jums ramiu tyliu balsu, bet jūs buvote bejausmiai, tad negalėjote jausti jo žodžių, todėl jis kalbėjo jums lyg griaustinio balsu, dėl kurio žemė drebėjo taip, lyg skirtųsi į dalis."},{"vNo":"46 ","txt":"Ir taip pat žinote, kad savo visagalio žodžio galia jis gali padaryti, kad žemė išnyktų; taip, ir žinote, kad savo žodžiu jis gali padaryti, kad nelygios vietos taptų lygiomis, o lygios vietos – sulaužytomis. O, tad kaip galite būti tokie kietaširdžiai?"},{"vNo":"47 ","txt":"Štai mano siela plyšta iš skausmo dėl jūsų, ir man gelia širdį; bijau, kad tik nebūtumėte atmesti amžinai. Štai aš esu tiek pilnas Dievo Dvasios, kad mano kūne nebėra jokios stiprybės."},{"vNo":"48 ","txt":"Ir dabar, buvo taip, kad, man pasakius šiuos žodžius, jie pyko ant manęs ir norėjo įmesti mane į jūros gelmes; bet kai jie žengė pirmyn sučiupti manęs, aš tariau jiems, sakydamas: Visagalio Dievo vardu, įsakau jums neliesti manęs, nes esu pripildytas Dievo galios tiek, kad ji degina mano kūną; ir kas tik pakels ranką prieš mane, sudžius, netgi kaip sausa nendrė; ir jis bus kaip niekas prieš Dievo galią, nes Dievas jį sutriuškins."},{"vNo":"49 ","txt":"Ir buvo taip, kad aš, Nefis, pasakiau jiems, kad jie daugiau nebemurmėtų prieš savo tėvą ir nevengtų padėti man, nes Dievas įsakė man pastatyti laivą."},{"vNo":"50 ","txt":"Ir pasakiau jiems: Jei Dievas įsakytų man padaryti viską, aš galėčiau tai padaryti. Jei jis man įsakytų pasakyti šitam vandeniui: Būk žemė, – jis būtų žemė; ir jei aš tai pasakyčiau, tai būtų padaryta."},{"vNo":"51 ","txt":"Ir dabar, jei Viešpats turi tokią didelę galią ir yra padaręs tiek daug stebuklų tarp žmonių vaikų, kodėl gi jis negalėtų pamokyti manęs pastatyti laivą?"},{"vNo":"52 ","txt":"Ir buvo taip, kad aš, Nefis, daug pasakiau savo broliams, tiek, kad jie buvo pergalėti ir negalėjo ginčytis prieš mane; netgi daugelį dienų jie nedrįso manęs nei sučiupti, nei paliesti pirštais. Dabar, jie nedrįso šito daryti, kad nesudžiūtų priešais mane, tokia galinga buvo Dievo Dvasia; ir taip ji paveikė juos."},{"vNo":"53 ","txt":"Ir buvo taip, kad Viešpats pasakė man: Vėl ištiesk ranką į savo brolius, ir jie nesudžius priešais tave, bet aš papurtysiu juos, – pasakė Viešpats, – ir tai padarysiu, kad žinotų, jog aš esu Viešpats, jų Dievas."},{"vNo":"54 ","txt":"Ir buvo taip, kad aš ištiesiau ranką į savo brolius, ir jie nesudžiūvo priešais mane; bet Viešpats papurtė juos, būtent pagal žodį, kurį pasakė."},{"vNo":"55 ","txt":"Ir dabar, jie tarė: Mes žinome iš tikrųjų, kad Viešpats yra su tavimi, nes žinome, kad tai Viešpaties galia papurtė mus. Ir jie parpuolė priešais mane ir buvo bepradedą garbinti mane, bet aš jiems neleidau, sakydamas: Aš esu jūsų brolis, taip, netgi jūsų jaunesnysis brolis; todėl garbinkite Viešpatį, savo Dievą, ir gerbkite savo tėvą bei motiną, kad jūsų dienos būtų ilgos žemėje, kurią Viešpats, jūsų Dievas jums duos."}]}