{"heading":"Laivas baigtas. Paminimi Jokūbo ir Juozapo gimimai. Būrys sulipa į laivą plaukti į pažadėtąją žemę. Izmaelio sūnūs ir jų žmonos prisijungia prie pasilinksminimo ir maišto. Nefis surišamas, ir baisi audra gena laivą atgal. Nefis išlaisvinamas, ir dėl jo maldos vėtra liaujasi. Žmonės atvyksta į pažadėtąją žemę. Apie 591–589 m. prieš Kristaus gim.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nefio knyga 18","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad jie pagarbino Viešpatį ir ėjo su manimi; ir mes dirbome kruopštaus darbo sijas. Ir laikas nuo laiko Viešpats man parodydavo, kokiu būdu turėčiau daryti laivo sijas."},{"vNo":"2 ","txt":"Dabar, aš, Nefis, nedariau sijų pagal žmonių išrastą būdą, ir stačiau laivą ne pagal žmonių būdą, bet stačiau jį pagal būdą, kurį man parodė Viešpats; todėl jis nebuvo pagal žmonių būdą."},{"vNo":"3 ","txt":"Ir aš, Nefis, dažnai eidavau į kalną ir dažnai melsdavausi Viešpačiui; todėl Viešpats parodė man didžių dalykų."},{"vNo":"4 ","txt":"Ir buvo taip, kad man užbaigus laivą pagal Viešpaties žodį, mano broliai pamatė, kad jis buvo geras ir nepaprastai puikaus darbo; todėl jie vėl nusižemino prieš Viešpatį."},{"vNo":"5 ","txt":"Ir buvo taip, kad Viešpaties balsas atėjo mano tėvui, kad mes turime keltis ir eiti į laivą."},{"vNo":"6 ","txt":"Ir buvo taip, kad kitą rytą, po to, kai suruošėme visus daiktus, daug vaisių ir mėsos iš tyrų, ir apsčiai medaus, ir atsargų pagal tai, ką Viešpats mums įsakė, mes suėjome į laivą su visu savo kroviniu ir sėklomis, ir viskuo, ką atsinešėme su savimi, kiekvienas pagal savo amžių; todėl visi suėjome į laivą su savo žmonomis ir vaikais."},{"vNo":"7 ","txt":"Ir dabar, tyruose mano tėvui gimė du sūnūs; vyresnysis buvo pavadintas Jokūbu, o jaunesnysis – Juozapu."},{"vNo":"8 ","txt":"Ir buvo taip, kad po to, kai visi suėjome į laivą ir pasiėmėme su savimi savo atsargas ir viską, kas buvo mums įsakyta, mes leidomės jūra ir vėjas mus ginė pirmyn link pažadėtosios žemės."},{"vNo":"9 ","txt":"Ir po to, kai daugelį dienų buvome vėjo genami pirmyn, štai mano broliai ir Izmaelio sūnūs, ir taip pat jų žmonos pradėjo linksmintis tiek, kad pradėjo šokti ir dainuoti, ir labai grubiai kalbėti, taip, kad net užmiršo, kokia galia jie buvo ten atvesti; taip, jie aukštinosi iki nepaprasto grubumo."},{"vNo":"10 ","txt":"Ir aš, Nefis, pradėjau nepaprastai baimintis, kad tik Viešpats neužpyktų ant mūsų ir neištiktų mūsų dėl mūsų nedorybės, kad mus prarytų jūros gelmės; todėl aš, Nefis, pradėjau jiems labai rimtai kalbėti; bet štai jie supyko ant manęs, sakydami: Mes neleisime, kad mūsų jaunesnysis brolis mus valdytų."},{"vNo":"11 ","txt":"Ir buvo taip, kad Lamanas ir Lemuelis čiupo mane ir surišo virvėmis, ir jie elgėsi su manimi labai šiurkščiai; nepaisant to, Viešpats tai leido, kad jis galėtų atskleisti savo galią, idant įvykdytų savo žodį, kurį buvo kalbėjęs apie nelabuosius."},{"vNo":"12 ","txt":"Ir buvo taip, kad jiems surišus mane taip, jog nebegalėjau pajudėti, Viešpaties paruoštas kompasas nustojo veikti."},{"vNo":"13 ","txt":"Taigi, jie nežinojo, kur link turėtų vairuoti laivą, tad kilo didžiulis štormas, taip, didžiulė ir baisi audra, ir tris dienas mus ginė vandenimis atgal; ir jie pradėjo nepaprastai bijoti, kad tik nebūtų paskandinti jūroje; nepaisant to, jie nepaleido manęs."},{"vNo":"14 ","txt":"O ketvirtą dieną, kurią buvome genami atgal, audra nepaprastai įsisiautėjo."},{"vNo":"15 ","txt":"Ir buvo taip, kad mus buvo bepraryjančios jūros gelmės. Ir po to, kai keturias dienas mus ginė vandenimis atgal, mano broliai pradėjo suprasti, kad Dievo teismai buvo ant jų ir kad jie turės žūti, jeigu neatgailaus dėl savo nedorybių; todėl jie atėjo pas mane ir atrišo raiščius, kurie buvo ant mano riešų, ir štai šie buvo baisiai ištinę; ir taip pat mano kulkšnys buvo smarkiai ištinusios ir labai skaudėjo."},{"vNo":"16 ","txt":"Nepaisant to, aš žvelgiau į savo Dievą ir šlovinau jį ištisą dieną; ir nemurmėjau prieš Viešpatį dėl savo suspaudimų."},{"vNo":"17 ","txt":"Dabar, mano tėvas Lehis daug jiems kalbėjo, ir taip pat Izmaelio sūnums; bet štai jie iškvėpė daugybę grasinimų prieš kiekvieną, kas užstojo mane; ir mano gimdytojai, palaužti metų ir iškentėję daugybę širdgėlos dėl savo vaikų, atgulė, taip, netgi į ligos patalą."},{"vNo":"18 ","txt":"Dėl savo širdgėlos ir didelio sielvarto bei mano brolių nedorybės jie buvo privesti net beveik prie to, kad būtų paimti iš šio pasaulio susitikti su savo Dievu; taip, nedaug trūko, kad žili jų plaukai būtų paguldyti gulėti žemai dulkėse; taip, netgi nedaug trūko, kad būtų su liūdesiu įmesti į vandens kapą."},{"vNo":"19 ","txt":"Ir Jokūbas, ir taip pat Juozapas, kadangi buvo jauni ir jiems reikėjo gausiai maitintis, buvo liūdni dėl savo motinos suspaudimų; ir nei mano žmona savo ašaromis ir maldomis, nei mano vaikai nesuminkštino mano brolių širdžių, kad jie paleistų mane."},{"vNo":"20 ","txt":"Ir niekas, išskyrus Dievo jėgą, kuri pagrasino jiems sunaikinimu, negalėjo suminkštinti jų širdžių; todėl, pamatę, jog nedaug trūksta, kad būtų praryti jūros gelmėse, jie atgailavo dėl to, ką buvo padarę, tiek, kad paleido mane."},{"vNo":"21 ","txt":"Ir buvo taip, kad po to, kai jie mane paleido, štai aš paėmiau kompasą, ir jis rodė ten, kur aš norėjau. Ir buvo taip, kad aš meldžiausi Viešpačiui; ir po to, kai pasimeldžiau, vėjai liovėsi ir vėtra pasibaigė, ir stojo didelė tyla."},{"vNo":"22 ","txt":"Ir buvo taip, kad aš, Nefis, vedžiau laivą taip, kad mes vėl plaukėme link pažadėtosios žemės."},{"vNo":"23 ","txt":"Ir buvo taip, kad plaukę daugelį dienų, mes atvykome į pažadėtąją žemę; ir išlipome ant žemės, ir pastatėme savo palapines, ir pavadinome ją pažadėtąja žeme."},{"vNo":"24 ","txt":"Ir buvo taip, kad pradėjome dirbti žemę ir sodinti sėklas; taip, pasėjome į žemę visas savo sėklas, kurias buvome atsinešę iš Jeruzalės žemės. Ir buvo taip, kad jos nepaprastai augo; todėl mes buvome gausiai palaiminti."},{"vNo":"25 ","txt":"Ir buvo taip, kad pažado žemėje, keliaudami tyruose, mes pastebėjome, jog miškuose buvo įvairių gyvulių: ir karvė, ir jautis, ir asilas, ir arklys, ir ožys, ir laukinis ožys, ir visokių laukinių gyvulių, naudingų žmogui. Ir mes radome visokios rūdos: tiek aukso, tiek ir sidabro, tiek ir vario."}]}