{"heading":"Lehis išsiveda savo šeimą į tyrus prie Raudonosios jūros. Jie palieka savo turtą. Lehis atnašauja auką Viešpačiui ir moko savo sūnus laikytis įsakymų. Lamanas ir Lemuelis murma prieš tėvą. Nefis yra paklusnus ir meldžiasi tikėdamas; Viešpats kalba jam ir išsirenka jį valdyti jo brolius. Apie 600 m. prieš Kristaus gim.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nefio knyga 2","verses":[{"vNo":"1 ","txt":"Nes štai buvo taip, kad Viešpats kalbėjo mano tėvui, taip, būtent sapne, ir sakė jam: Palaimintas tu, Lehi, dėl to, ką padarei; ir kadangi buvai ištikimas ir paskelbei šitiems žmonėms tai, ką aš įsakiau tau, štai jie kėsinasi atimti tavo gyvybę."},{"vNo":"2 ","txt":"Ir buvo taip, kad Viešpats įsakė mano tėvui, būtent sapne, kad jis turi pasiimti savo šeimą ir išeiti į tyrus."},{"vNo":"3 ","txt":"Ir jis buvo klusnus Viešpaties žodžiui, todėl padarė, kaip Viešpats jam įsakė."},{"vNo":"4 ","txt":"Ir buvo taip, kad jis išėjo į tyrus. Ir jis paliko savo namus ir savo paveldo žemę, ir savo auksą, ir savo sidabrą, ir savo vertingus daiktus; ir nepasiėmė su savimi nieko, išskyrus savo šeimą ir atsargas bei palapines, ir išėjo į tyrus."},{"vNo":"5 ","txt":"Ir jis atėjo prie pakraščio netoli Raudonosios jūros kranto ir keliavo tyruose pakraščiu, kuris arčiau Raudonosios jūros; ir jis keliavo tyruose su savo šeima, susidedančia iš mano motinos Sarijos ir mano vyresniųjų brolių – Lamano, Lemuelio ir Samo."},{"vNo":"6 ","txt":"Ir buvo taip, kad, keliavęs tyruose tris dienas, jis pastatė savo palapinę slėnyje prie vandens upės kranto."},{"vNo":"7 ","txt":"Ir buvo taip, kad jis pastatė aukurą iš akmenų ir atnašavo Viešpačiui, ir reiškė dėkingumą Viešpačiui, mūsų Dievui."},{"vNo":"8 ","txt":"Ir buvo taip, kad jis pavadino upę Lamano vardu, ir ji įtekėjo į Raudonąją jūrą; o apylinkėse prie jos žiočių buvo slėnis."},{"vNo":"9 ","txt":"Ir matydamas, kad upės vandenys įteka į Raudonosios jūros šaltinį, mano tėvas kalbėjo Lamanui, sakydamas: O, kad tu būtum kaip šita upė, nuolat bėgantis į viso teisumo šaltinį!"},{"vNo":"10 ","txt":"Ir jis taip pat kalbėjo Lemueliui: O, kad tu būtum kaip šitas slėnis – tvirtas ir pastovus, ir nepajudinamai besilaikantis Viešpaties įsakymų!"},{"vNo":"11 ","txt":"Dabar, tai jis kalbėjo dėl Lamano ir Lemuelio kietasprandiškumo; nes štai jie dėl daug ko murmėjo prieš savo tėvą: kad jis regėjimų vyras ir kad išvedė juos iš Jeruzalės žemės, idant paliktų savo paveldo žemę ir savo auksą, ir savo sidabrą, ir savo vertingus daiktus, idant pražūtų tyruose. Ir tai, pasak jų, jis padarė dėl savo širdies kvailų įsivaizdavimų."},{"vNo":"12 ","txt":"Ir taip Lamanas ir Lemuelis, būdami vyriausi, murmėjo prieš savo tėvą. O murmėjo, kadangi nesuprato to Dievo, kuris juos sukūrė, reikalų."},{"vNo":"13 ","txt":"Nė netikėjo, kad Jeruzalė, tas didis miestas, galėtų būti sunaikintas sulig pranašų žodžiais. Ir jie buvo kaip žydai Jeruzalės žemėje, kurie kėsinosi atimti mano tėvo gyvybę."},{"vNo":"14 ","txt":"Ir buvo taip, kad mano tėvas, pripildytas Dvasios, kalbėjo jiems Lemuelio slėnyje su galia, kad net jų kūnai virpėjo priešais jį. Ir jis pergalėjo juos, tad jie nedrįso nė prasižioti prieš jį; taigi, jie darė taip, kaip jis jiems įsakė."},{"vNo":"15 ","txt":"Ir mano tėvas gyveno palapinėje."},{"vNo":"16 ","txt":"Ir buvo taip, kad aš, Nefis, būdamas labai jaunas, nepaisant to, didelio ūgio, ir taip pat labai trokšdamas pažinti Dievo slėpinius, šaukiausi Viešpaties; ir štai jis aplankė mane ir suminkštino mano širdį, taigi patikėjau visais žodžiais, kuriuos kalbėjo mano tėvas; todėl aš nemaištavau prieš jį kaip mano broliai."},{"vNo":"17 ","txt":"Ir aš kalbėjau Samui, atskleisdamas jam tai, ką Viešpats man apreiškė savo Šventąja Dvasia. Ir buvo taip, kad jis patikėjo mano žodžiais."},{"vNo":"18 ","txt":"Bet štai Lamanas ir Lemuelis neklausė mano žodžių; ir nuliūdintas jų širdžių kietumo aš šaukiausi Viešpaties dėl jų."},{"vNo":"19 ","txt":"Ir buvo taip, kad Viešpats kalbėjo man, sakydamas: Palaimintas tu, Nefi, dėl savo tikėjimo, nes ieškojai manęs stropiai, su širdies nusižeminimu."},{"vNo":"20 ","txt":"Ir kiek tu laikysiesi mano įsakymų, tiek klestėsi ir būsi vedamas į pažado žemę; taip, būtent žemę, kurią esu paruošęs tau; taip, žemę, kuri yra rinktinė tarp visų kitų žemių."},{"vNo":"21 ","txt":"Ir kiek tavo broliai maištaus prieš tave, tiek jie bus atkertami nuo Viešpaties akivaizdos."},{"vNo":"22 ","txt":"Ir kiek tu laikysiesi mano įsakymų, tiek būsi skiriamas savo brolių valdovu ir mokytoju."},{"vNo":"23 ","txt":"Nes štai tą dieną, kada jie maištaus prieš mane, aš prakeiksiu juos, netgi skaudžiu prakeiksmu, ir jie neturės galios tavo sėklai, nebent šie taip pat maištaus prieš mane."},{"vNo":"24 ","txt":"Ir jei bus taip, kad jie maištaus prieš mane, jie bus rykštė tavo sėklai, kad ragintų juos prisiminti."}]}