{"heading":"Mesijas bus šviesa kitataučiams ir išlaisvins belaisvius. Izraelis bus surinktas su galia paskutinėmis dienomis. Karaliai bus jų maitintojai. Palyginkite su Izaijo 49. Apie 588–570 m. prieš Kristaus gim.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1 Nefio knyga 21","verses":[{"vNo":"1 ","txt":"Ir dar: Klausykite, o jūs, Izraelio namai, visi jūs, kurie nulaužti ir išvaryti lauk dėl mano žmonių ganytojų nelabumo; taip, visi jūs, kurie nulaužti ir išsklaidyti svetur, kurie esate iš mano žmonių, o Izraelio namai. Klausykite, o salos, manęs ir išgirskite jūs, žmonės tolybėse; Viešpats pašaukė mane nuo įsčių; nuo mano motinos įsčių jis minėjo mano vardą."},{"vNo":"2 ","txt":"Ir jis padarė mano burną tarsi aštrų kalaviją; savo rankos pavėsyje jis paslėpė mane ir padarė mane poliruota strėle; savo strėlinėje paslėpė mane."},{"vNo":"3 ","txt":"Ir tarė man: Tu esi mano tarnas, o Izraeli, kuriame aš būsiu pašlovintas."},{"vNo":"4 ","txt":"Tada sakiau: Aš dirbau tuščiai, išeikvojau savo jėgą niekams ir bergždžai; iš tikrųjų mano nuosprendis yra pas mano Viešpatį, ir mano darbas – pas mano Dievą."},{"vNo":"5 ","txt":"Ir dabar, sako Viešpats, kuris formavo mane nuo įsčių, kad būčiau jo tarnas parvesti Jokūbą pas jį: Nors Izraelis nebūtų surinktas, vis tiek aš būsiu šlovingas Viešpaties akyse, ir mano Dievas bus mano stiprybė."},{"vNo":"6 ","txt":"Ir jis tarė: Lengva būti mano tarnu Jokūbo gentims pakelti ir Izraelio išsaugotiesiems sugrąžinti. Aš taip pat duosiu tave šviesa kitataučiams, kad būtum mano išgelbėjimas iki žemės pakraščių."},{"vNo":"7 ","txt":"Taip sako Viešpats, Izraelio Išpirkėjas, jo Šventasis, tam, kurį žmonės niekina, tam, kurio tautos nekenčia, valdovų tarnui: Karaliai pamatys ir atsistos, kunigaikščiai taip pat pagarbins, dėl Viešpaties, kuris yra ištikimas."},{"vNo":"8 ","txt":"Taip sako Viešpats: Palankiu laiku aš išgirdau tave, o jūros salos, ir išgelbėjimo dieną aš padėjau tau; ir aš apsaugosiu tave, ir duosiu tau savo tarną tavo žmonių sandorai, kad atstatytų žemę, kad paragintų paveldėti apleistus paveldus."},{"vNo":"9 ","txt":"Kad pasakytum belaisviams: Išeikite; tiems, kas sėdi tamsoje: Pasirodykite. Jie ganysis pakelėse, ir jų ganyklos bus visose aukštose vietose."},{"vNo":"10 ","txt":"Jie nealks ir netrokš, nei karštis, nei saulė neištiks jų; nes tas, kuris gailestingas jiems, ves juos, netgi prie vandens šaltinių jis ves juos."},{"vNo":"11 ","txt":"Ir aš padarysiu visus savo kalnus keliu, ir mano vieškeliai bus išaukštinti."},{"vNo":"12 ","txt":"Ir tada, o Izraelio namai, štai šitie ateis iš toli; ir štai tie – iš šiaurės ir iš vakarų; ir anie – iš Sinimo žemės."},{"vNo":"13 ","txt":"Giedokite, o dangūs; ir džiūgauk, o žeme; nes kojos tų, kurie yra rytuose, bus sutvirtintos; ir pratrūkite giedojimu, o kalnai; nes jie daugiau nebebus mušami; nes Viešpats paguodė savo žmones ir pasigailės savo suspaustųjų."},{"vNo":"14 ","txt":"Bet štai Sionė yra pasakiusi: Viešpats paliko mane, ir mano Viešpats mane pamiršo, – bet jis parodys, jog taip nėra."},{"vNo":"15 ","txt":"Nes ar gali moteris užmiršti savo žindomą vaiką, kad ji neužjaustų savo įsčių sūnaus? Taip, jos gali užmiršti, tačiau aš neužmiršiu jūsų, o Izraelio namai."},{"vNo":"16 ","txt":"Štai aš išraižiau tave ant savo rankų delnų; tavo sienos yra nuolatos priešais mane."},{"vNo":"17 ","txt":"Tavo vaikai suskubs prieš tavo naikintojus; ir tie, kas tave niokojo, pasitrauks nuo tavęs."},{"vNo":"18 ","txt":"Pakelk akis, apsižvalgyk ir stebėk; visi šitie renkasi ir ateis pas tave. Ir kaip aš gyvas, – sako Viešpats, – tu tikrai apsirengsi jais visais kaip papuošalais ir susijuosi jais kaip nuotaka."},{"vNo":"19 ","txt":"Nes tavo nuniokotos ir tavo ištuštėjusios vietos, ir tavo sunaikinimo žemė jau dabar bus per ankštos dėl gyventojų; o tie, kas rijo tave, bus toli."},{"vNo":"20 ","txt":"Vaikai, kuriuos turėsi, po to, kai praradai pirmuosius, vėl į tavo ausis sakys: Čia man per ankšta; duok man vietos, kad galėčiau gyventi."},{"vNo":"21 ","txt":"Tada tu tarsi savo širdyje: Kas pagimdė man šituos? Juk aš praradau savo vaikus ir esu nevaisinga, belaisvė ir tremiama šen bei ten? Ir kas išaugino šituos? Štai aš buvau palikta viena; šitie, kur buvo jie?"},{"vNo":"22 ","txt":"Taip sako Viešpats Dievas: Štai aš pakelsiu savo ranką į kitataučius ir iškelsiu savo vėliavą žmonėms; ir jie atneš tavo sūnus ant savo rankų, ir tavo dukros bus nešamos ant jų pečių."},{"vNo":"23 ","txt":"Ir karaliai bus tavo tėvai maitintojai, o jų karalienės – tavo žindančios motinos; jie nusilenks tau veidais iki žemės ir laižys dulkes nuo tavo kojų; ir tu žinosi, kad aš esu Viešpats; nes nebus sugėdinti tie, kurie laukia manęs."},{"vNo":"24 ","txt":"Argi iš galingojo bus atimtas grobis arba teisėti belaisviai išvaduoti?"},{"vNo":"25 ","txt":"Bet taip sako Viešpats: Netgi galingojo belaisviai bus atimti ir baisūno grobis bus išvaduotas; nes aš kovosiu prieš tuos, kurie kovoja prieš tave, ir išgelbėsiu tavo vaikus."},{"vNo":"26 ","txt":"Ir maitinsiu tuos, kurie spaudžia tave, jų pačių kūnu; jie bus nugirdyti savo pačių krauju kaip saldžiu vynu; ir visas kūnas žinos, kad aš, Viešpats, esu tavo Gelbėtojas ir tavo Išpirkėjas, Jokūbo Galingasis."}]}