{"heading":"Pagal Viešpaties įsakymą Nefis nužudo Labaną ir po to gauna skaistvario plokšteles pasinaudodamas gudrybe. Zoramas pasirenka prisijungti prie Lehio šeimos tyruose. Apie 600–592 m. prieš Kristaus gim.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nefio knyga 4","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad aš kalbėjau savo broliams, sakydamas: Eime vėl į Jeruzalę ir ištikimai laikykimės Viešpaties įsakymų; nes štai jis yra galingesnis už visą žemę, tai kodėl gi ne galingesnis už Labaną ir jo penkiasdešimt, taip, arba netgi už jo dešimtis tūkstančių?"},{"vNo":"2 ","txt":"Todėl eime; būkime stiprūs kaip Mozė, nes jis iš tiesų kalbėjo Raudonosios jūros vandenims, ir šie persiskyrė į abi puses, ir mūsų tėvai perėjo iš nelaisvės sausa žeme, o faraono armijos sekė iš paskos ir buvo paskandintos Raudonosios jūros vandenyse."},{"vNo":"3 ","txt":"Štai jūs žinote, kad tai tiesa, ir taip pat žinote, kad angelas kalbėjo jums; kaip tad galite abejoti? Eime, Viešpats pajėgus išvaduoti mus, lygiai kaip ir mūsų tėvus, ir sunaikinti Labaną, lygiai kaip ir egiptiečius."},{"vNo":"4 ","txt":"Dabar, man pasakius šiuos žodžius, jie vis dar tūžo ir vis dar tebemurmėjo; vis dėlto jie sekė paskui mane, kol priėjome Jeruzalės sienas."},{"vNo":"5 ","txt":"Ir tai buvo naktį, ir aš nurodžiau, kad jie pasislėptų sienų išorėje. Ir kai jie pasislėpė, aš, Nefis, įsėlinau į miestą ir nuėjau link Labano namo."},{"vNo":"6 ","txt":"Ir aš buvau vedamas Dvasios, nežinodamas iš anksto, ką turėsiu daryti."},{"vNo":"7 ","txt":"Nepaisydamas to, aš ėjau, ir, prisiartinęs prie Labano namo, priešais save pamačiau vyrą, parkritusį ant žemės, nes jis buvo girtas nuo vyno."},{"vNo":"8 ","txt":"Ir priėjęs prie jo, pamačiau, kad tai Labanas."},{"vNo":"9 ","txt":"Ir pamačiau jo kalaviją ir ištraukiau jį iš makšties; ir jo rankena buvo iš gryno aukso, ir jis buvo nepaprastai puikaus darbo, ir mačiau, kad jo geležtė buvo geriausio plieno."},{"vNo":"10 ","txt":"Ir buvo taip, jog Dvasia vertė mane nužudyti Labaną; bet aš tariau savo širdyje: Niekada, nė karto nesu praliejęs žmogaus kraujo. Ir aš atsitraukiau ir nenorėjau jo žudyti."},{"vNo":"11 ","txt":"Bet Dvasia vėl tarė man: Štai Viešpats atidavė jį į tavo rankas. Taip, ir aš taip pat žinojau, kad jis kėsinosi atimti mano paties gyvybę; taip, ir jis neklauso Viešpaties įsakymų; ir taip pat atėmė mūsų turtą."},{"vNo":"12 ","txt":"Ir buvo taip, kad Dvasia vėl pasakė man: Nužudyk jį, nes Viešpats atidavė jį į tavo rankas."},{"vNo":"13 ","txt":"Mat Viešpats žudo nelabuosius, kad įgyvendintų savo teisius tikslus. Geriau, kad žūtų vienas vyras, negu visa tauta nusiristų į netikėjimą ir pražūtų."},{"vNo":"14 ","txt":"Ir dabar, aš, Nefis, išgirdęs šituos žodžius, prisiminiau Viešpaties žodžius, kuriuos jis kalbėjo man tyruose, sakydamas: Kiek tavo sėkla laikysis mano įsakymų, tiek jie klestės pažado žemėje."},{"vNo":"15 ","txt":"Taip, ir aš taip pat galvojau, kad jie negalės laikytis Viešpaties įsakymų pagal Mozės įstatymą, jei neturės to įstatymo."},{"vNo":"16 ","txt":"Ir aš taip pat žinojau, kad įstatymas buvo išraižytas ant tų skaistvario plokštelių."},{"vNo":"17 ","txt":"Ir vėlgi, aš supratau, kad Viešpats atidavė Labaną į mano rankas tam, kad gaučiau metraščius pagal jo įsakymus."},{"vNo":"18 ","txt":"Todėl aš paklusau Dvasios balsui ir paėmiau Labaną už plaukų, ir nukirtau jam galvą jo paties kalaviju."},{"vNo":"19 ","txt":"Ir nukirtęs jam galvą jo paties kalaviju, aš paėmiau Labano apdarus ir apsivilkau juos; taip, netgi kiekvieną dalelę; ir apsijuosiau jo ginklus aplink strėnas."},{"vNo":"20 ","txt":"Ir padaręs tai, aš nuėjau link Labano lobyno. Ir eidamas link Labano lobyno, štai aš pamačiau Labano tarną, kuris turėjo lobyno raktus. Ir aš įsakiau jam Labano balsu, kad jis eitų su manimi į lobyną."},{"vNo":"21 ","txt":"Ir jis manė, kad aš esu jo šeimininkas Labanas, nes matė šituos apdarus, ir taip pat kalaviją, apjuostą aplink mano strėnas."},{"vNo":"22 ","txt":"Ir jis kalbėjo man apie žydų vyresniuosius, žinodamas, kad jo šeimininkas Labanas naktį buvo išvykęs su jais."},{"vNo":"23 ","txt":"Ir aš kalbėjau jam, lyg būčiau Labanas."},{"vNo":"24 ","txt":"Ir aš taip pat kalbėjau jam, kad turiu neštis raižinius, kurie ant skaistvario plokštelių, pas savo vyresniuosius brolius, esančius sienų išorėje."},{"vNo":"25 ","txt":"Ir taip pat liepiau jam sekti paskui mane."},{"vNo":"26 ","txt":"Ir jis, manydamas, kad aš kalbėjau apie bažnyčios brolius ir kad iš tiesų buvau tas Labanas, kurį aš nužudžiau, sekė paskui mane."},{"vNo":"27 ","txt":"Ir kol ėjau pas savo brolius, buvusius sienų išorėje, jis daug kartų man kalbėjo apie žydų vyresniuosius."},{"vNo":"28 ","txt":"Ir buvo taip, kad pamatęs mane, Lamanas nepaprastai išsigando, ir taip pat Lemuelis ir Samas. Ir jie bėgo iš mano akivaizdos, nes manė, kad tai Labanas ir kad jis nužudė mane ir kėsinasi taip pat atimti ir jų gyvybę."},{"vNo":"29 ","txt":"Ir buvo taip, kad aš pašaukiau juos, ir jie išgirdo mane; todėl liovėsi bėgti iš mano akivaizdos."},{"vNo":"30 ","txt":"Ir buvo taip, kad pamatęs mano brolius, Labano tarnas pradėjo drebėti ir buvo besprunkąs nuo manęs ir begrįžtąs į Jeruzalės miestą."},{"vNo":"31 ","txt":"Ir dabar, aš, Nefis, būdamas didelio ūgio vyras, ir taip pat gavęs daug stiprybės iš Viešpaties, nutvėriau Labano tarną ir laikiau jį, taigi jis negalėjo pabėgti."},{"vNo":"32 ","txt":"Ir buvo taip, jog aš kalbėjau su juo, kad jei jis klausys mano žodžių, kaip Viešpats gyvas, ir kaip aš gyvas, jei jis klausys mūsų žodžių, mes pasigailėsime jo gyvybės."},{"vNo":"33 ","txt":"Ir aš pasakiau jam, netgi su priesaika, kad jam nereikia bijoti ir kad jis bus laisvas vyras kaip mes, jei eis su mumis į tyrus."},{"vNo":"34 ","txt":"Ir aš taip pat kalbėjau jam, sakydamas: Iš tiesų Viešpats įsakė mums padaryti šį darbą; ir argi mes stropiai nesilaikysime Viešpaties įsakymų? Todėl, jeigu eisi į tyrus pas mano tėvą, tu turėsi vietą su mumis."},{"vNo":"35 ","txt":"Ir buvo taip, kad Zoramas nuo mano ištartų žodžių įgavo drąsos. Dabar, Zoramas – toks buvo tarno vardas – pažadėjo, kad eis į tyrus pas mūsų tėvą. Taip, ir jis taip pat prisiekė mums, kad nuo šiol pasiliks su mumis."},{"vNo":"36 ","txt":"Dabar, mes norėjome, kad jis pasiliktų su mumis dėl to, kad žydai nesužinotų apie mūsų pabėgimą į tyrus, nesivytų ir nesunaikintų mūsų."},{"vNo":"37 ","txt":"Ir buvo taip, jog Zoramui prisiekus mums, mes liovėmės baimintis dėl jo."},{"vNo":"38 ","txt":"Ir buvo taip, kad mes pasiėmėme skaistvario plokšteles bei Labano tarną ir išvykome į tyrus, ir nukeliavome prie savo tėvo palapinės."}]}