{"heading":"몰몬이 니파이인의 군대를 지휘함－피와 대살육이 땅을 휩씀－니파이인들이 저주 받은 자의 슬퍼함으로 애통하고 애곡함－그들의 은혜의 날은 지났음－몰몬이 니파이의 판을 취함－전쟁이 계속됨. 주후 327~350년경.","prevAbbr":"morm","nextAbbr":"morm","prevNo":1,"nextNo":3,"chapterTitle":"몰몬서 2","prevTitle":"몰몬서 1","nextTitle":"몰몬서 3","verses":[{"vNo":1,"txt":" 또 이렇게 되었나니 그 같은 해에 니파이인들과 레이맨인들 사이에 다시 전쟁이 시작되매, 내가 어렸음에도 불구하고 체격이 컸던지라, 그러므로 니파이 백성들이 나를 임명하여 그들의 지도자, 곧 그들 군대의 지휘관이 되게 하였더라."},{"vNo":2,"txt":" 그리하여 이렇게 되었나니 내가 십육 세 때에 니파이인들의 군대 우두머리가 되어 레이맨인들을 치러 나아갔으니, 그러므로 삼백이십육 년이 지났느니라."},{"vNo":3,"txt":" 그리고 이렇게 되었나니 제삼백이십칠년에 레이맨인들이 심히 큰 기세로 우리에게 임하여 나의 군대를 두렵게 한지라, 그러므로 그들이 싸우려 아니하고 북쪽 지방을 향하여 퇴각하기 시작하였느니라."},{"vNo":4,"txt":" 또 이렇게 되었나니 우리는 앤골라 성에 이르러 그 성을 점령하고, 레이맨인들을 대항하여 우리 스스로를 방어할 준비를 하였느니라. 또 이렇게 되었나니 우리가 우리의 힘을 다하여 성의 방비를 강화하였으나, 우리의 모든 방비의 강화에도 불구하고 레이맨인들이 우리에게 임하여 우리를 그 성에서 몰아 내었느니라."},{"vNo":5,"txt":" 그리고 저들이 또한 다윗 땅에서도 우리를 몰아 내었느니라."},{"vNo":6,"txt":" 이에 우리가 행군해 나아가 바닷가에 가까운 서편 경계에 있는 여호수아 땅에 이르렀느니라."},{"vNo":7,"txt":" 또 이렇게 되었나니 우리는 가능한 한 빨리 우리의 백성을 모았으니, 이는 그들을 모아 한 무리가 되게 하려 하였음이라."},{"vNo":8,"txt":" 그러나 보라, 땅에는 도적들과 레이맨인들이 가득하였고, 나의 백성 위에 걸려 있는 큰 멸망에도 불구하고, 그들은 그들의 악한 행실을 회개하지 아니하였던지라, 그러므로 니파이인들 측이거나 또한 레이맨인들 측이거나를 막론하고 온 지면에 피와 대살육이 퍼졌으니, 이는 온 지면에 걸친 하나의 완전한 혁명이었더라."},{"vNo":9,"txt":" 그리고 이제 레이맨인들에게 한 왕이 있었으니 그의 이름은 아론이라, 저가 사만 사천의 군사를 거느리고 우리를 치러 왔더라. 이에 보라, 내가 사만 이천을 가지고 저를 대적하였느니라. 그리고 이렇게 되었나니 내가 나의 군대로 저를 물리치매 저가 내 앞에서 도망하였으니, 보라, 이 모든 일이 이루어지고, 삼백삼십 년이 지나갔느니라."},{"vNo":10,"txt":" 또 이렇게 되었나니 니파이인들이 그들의 죄악을 회개하기 시작하며, 선지자 사무엘이 예언한 대로 부르짖기 시작하였으니, 이는 보라 그 땅에 있는 도적들과 강도들과 살인자들과 마법과 마술로 인하여 아무도 자기의 것을 간직할 수 없었음이라."},{"vNo":11,"txt":" 이리하여 이러한 일들로 인하여 온 땅에 애곡하는 일과 애통하는 일이 생겼으니, 니파이 백성 가운데 특히 더 그러하더라."},{"vNo":12,"txt":" 이에 이렇게 되었나니 나 몰몬이 주 앞에서 그들의 애통함과 그들의 애곡함과 그들의 슬픔을 보았을 때, 나의 마음은 주의 자비하심과 오래 참으심을 알므로, 주께서 그들에게 자비를 베푸사 그들이 다시 의로운 백성이 될 것이라 생각하여 속으로 기뻐하기 시작하였느니라."},{"vNo":13,"txt":" 그러나 보라 나의 이 기쁨은 헛되었나니, 이는 그들의 슬퍼함이 하나님의 선하심으로 인하여 회개에 이르는 것이 아니요, 그보다는 주께서 그들로 하여금 죄 중에서 행복을 취함을 항상 용납하지 아니하려 하심으로 인한 정죄 받은 자들의 슬퍼함이었음이라."},{"vNo":14,"txt":" 또 그들은 상한 마음과 통회하는 심령으로 예수께 나아오지 아니하고, 오히려 하나님을 저주하고 죽기를 바랐느니라. 그럼에도 불구하고 그들은 그들의 목숨을 위하여 칼로 싸우려 하였느니라."},{"vNo":15,"txt":" 이에 이렇게 되었나니 나의 슬픔은 다시 내게로 돌아왔고, 나는 은혜의날이 현세적으로나 영적으로 모두 그들과 함께 지나가 버림을 보았으니, 이는 내가 그들 수천이 그들의 하나님을 공공연히 거역하는 가운데 베어져, 지면 위에 분토처럼 되어 쌓인 것을 보았음이라. 이같이 삼백사십사 년이 지나갔더라."},{"vNo":16,"txt":" 그리고 이렇게 되었나니 제삼백사십오년에 니파이인들이 레이맨인들 앞에서 도망하기 시작하여 예이숀 땅에 이르도록 추격을 받았고, 그 곳에 이르러서야 후퇴를 멈출 수 있었느니라."},{"vNo":17,"txt":" 이제 예이숀 성은 기록이 파괴되지 않도록 앰마론이 기록을 주께 감춘 땅에서 가까웠더라. 이에 보라, 내가 앰마론의 말대로 가서 니파이의 판을 취하여 앰마론의 말대로 기록을 만들었느니라."},{"vNo":18,"txt":" 그리고 니파이의 판에는 모든 간악함과 가증함을 전부 기술하였으나, 이 판에는 그들의 간악함과 가증함을 전부 기술하기를 삼갔노니, 이는 보라, 내가 족히 사람의 길을 볼 수 있게 된 이래로 끊임없는 간악함과 가증함의 광경이 내 목전에 있어 왔음이라."},{"vNo":19,"txt":" 또 그들의 간악함으로 인하여 내게 화 있나니, 이는 나의 평생에 그들의 간악함으로 말미암아 내 마음에 슬픔이 가득하였음이로다. 그러할지라도 나는 마지막 날에 내가 들리울 것을 아노라."},{"vNo":20,"txt":" 또 이렇게 되었나니 이 해에 니파이 백성들이 다시 수색을 당하며 쫓겼느니라. 이에 이렇게 되었나니 우리는 쫓겨서 이윽고 북방 땅으로 와서 셈이라 하는 땅에 이르렀느니라."},{"vNo":21,"txt":" 또 이렇게 되었나니 우리는 셈 성의 방비를 강화하고, 가능한 한 많이 우리 백성들을 모아들였나니, 이는 혹시라도 그들을 멸망에서 구하고자 함이었느니라."},{"vNo":22,"txt":" 그리고 이렇게 되었나니 제삼백사십육년에 그들이 다시 우리를 공격하기 시작하니라."},{"vNo":23,"txt":" 이에 이렇게 되었나니 내가 나의 백성들에게 말하고, 레이맨인들 앞에 담대히 서서 그들의 아내와 그들의 자녀와 그들의 집과 그들의 가정을 위하여 싸우도록 크게 힘써 그들을 격려하였더라."},{"vNo":24,"txt":" 이에 내 말이 그들을 일깨워 어느 정도 기운이 나게 한지라, 그들이 레이맨인들 앞에서 도망하지 아니하고 담대히 서서 저들을 대적하였느니라."},{"vNo":25,"txt":" 이에 이렇게 되었나니 우리는 삼만의 군사로 오만의 군사를 대적하여 싸웠느니라. 또 이렇게 되었나니 우리가 그처럼 굳세게 그들 앞에 섰던지라 그들이 우리 앞에서 도망하였느니라."},{"vNo":26,"txt":" 이에 이렇게 되었나니 그들이 도망하고 나서 우리는 우리의 군대로 그들을 추격하였고, 그들을 다시 만나매, 그들을 파하였느니라. 그러할지라도 주의 능력은 우리와 함께 하지 아니하였나니, 참으로 우리는 버려진 바 되어, 주의 영이 우리 안에 거하지 아니하신지라, 그러므로 우리는 우리의 형제들처럼 연약하여졌었느니라."},{"vNo":27,"txt":" 이에 나의 마음은 그 간악함과 가증함으로 말미암은 내 백성의 이 큰 재앙으로 인하여 슬퍼하였으나, 그러나 보라, 우리는 레이맨인들과 개다이앤톤 도적들을 대적하여 나아가 이윽고 다시 우리의 기업의 땅을 점령하였느니라."},{"vNo":28,"txt":" 그리고 제삼백사십구년이 지나가고, 제삼백오십년에 우리는 레이맨인들과 개다이앤톤 도적들과 조약을 맺고 우리의 기업의 땅을 분할하였느니라."},{"vNo":29,"txt":" 이로써 레이맨인들은 참으로 남방 땅으로 통하는 좁은 통로에 이르기까지의 북방 땅을 우리에게 주었고, 우리는 남방 땅을 모두 레이맨인들에게 주었느니라."}]}