{"heading":"모로나이가 그리스도를 믿지 않는 자들을 불러 회개할 것을 권고함－그는 충실한 자들에게 계시를 주시고 은사와 표적을 부어 주시는 기적의 하나님을 선포함－믿지 않음으로 인하여 기적이 그치는 것임－믿는 자들에게는 표적이 따름－지혜로워지고 계명을 지킬 것을 사람들에게 권면함. 주후 401~421년경.","prevAbbr":"morm","nextAbbr":"ether","prevNo":8,"nextNo":1,"chapterTitle":"몰몬서 9","prevTitle":"몰몬서 8","nextTitle":"이더서 1","verses":[{"vNo":1,"txt":" 그리고 이제 내가 또한 그리스도를 믿지 아니하는 자들에 관하여 말하노라."},{"vNo":2,"txt":" 보라, 너희는 너희를 징벌하시는 날에 믿으려느냐－보라, 주께서 오실 때, 곧 참으로 땅이 두루마리처럼 함께 말리우고, 원소들이 뜨거운 열에 녹을 저 큰 날에, 참으로 너희가 하나님의 어린 양 앞에 서게 될 저 큰 날에－그때 너희가 말하기를 하나님이 없다 하겠느냐?"},{"vNo":3,"txt":" 그때에도 너희가 여전히 그리스도를 부인하겠느냐? 그렇지 아니하면 하나님의 어린 양을 너희가 바라볼 수 있겠느냐? 너희는 너희의 죄를 깨달으며 그와 함께 거하게 될 줄로 생각하느냐? 너희는 너희가 그의 율법을 항상 그릇되게만 취급한 죄에 대한 자각으로 너희의 영혼이 찢기는 듯 할 때, 저 거룩하신 이와 함께 거하는 것이 행복할 줄로 생각하느냐?"},{"vNo":4,"txt":" 보라, 내가 너희에게 이르노니 거룩하시며 공의로우신 하나님 앞에서 너희의 더러움을 자각하며 그와 함께 거하는 것은, 지옥에서정죄 받은 영혼들과 함께 거하는 것보다 더욱 비참할지니라."},{"vNo":5,"txt":" 이는 보라, 너희가 하나님과 또한 하나님의 영광과 예수 그리스도의 거룩하심 앞에서 너희의 벌거벗음을 보게 될 때, 너희에게 꺼지지 아니할 화염이 불붙게 될 것임이라."},{"vNo":6,"txt":" 그러할진대 오 너희 믿지 아니하는 자들아, 너희는 주께로 돌이키라. 예수의 이름으로 아버지께 간절히 부르짖으라. 그리하여 혹시라도 저 큰 마지막 날에 너희가 어린 양의 피로 깨끗하게 되어, 흠 없고 정결하며 아름답고 흰 자로 발견되게 하라."},{"vNo":7,"txt":" 그리고 또 내가 너희, 곧 하나님의 계시를 부인하며, 그것이 폐하여졌고, 계시도 없고, 예언도 없으며, 은사도 없고, 병 고침도 없고, 방언으로 말함도 없고, 방언을 통변함도 없다 하는 자들에게 말하노라."},{"vNo":8,"txt":" 보라 내가 너희에게 이르노니, 이러한 것을 부인하는 자는 그리스도의 복음을 알지 못하는 자라, 참으로 저는 경전을 읽지 아니한 자요, 읽었더라도 그것을 깨닫지 못하는 자라."},{"vNo":9,"txt":" 하나님은 어제나 오늘이나 영원토록 동일하시며, 그에게는 변함도 없으시고, 변화하는 흔적도 없으심을 우리가 읽지 아니하느냐?"},{"vNo":10,"txt":" 또 이제 만일 너희가 너희 스스로 변화하며 변하는 흔적을 가진 신을 생각하였다면, 너희는 너희 스스로 기적의 하나님이 아닌 신을 생각한 것이라."},{"vNo":11,"txt":" 그러나 보라, 내가 너희에게 기적의 하나님을 보이리니, 곧 아브라함의 하나님이요, 이삭의 하나님이요, 야곱의 하나님이시며, 이는 하늘과 땅과 그 가운데 있는 만물을 창조하신 바로 그 하나님이시니라."},{"vNo":12,"txt":" 보라, 그가 아담을 창조하셨고, 아담으로 말미암아 사람의 타락이 왔으며, 사람의 타락으로 인하여 아버지요 아들이신 예수 그리스도께서 오셨으며, 예수 그리스도로 인하여 사람의 구속이 왔느니라."},{"vNo":13,"txt":" 그리고 예수 그리스도로 말미암아 온 사람의 구속으로 인하여, 그들이 주의 면전으로 도로 데려옴을 입나니, 참으로 이리하여 모든 사람이 구속함을 입는 것이라. 이는 그리스도의 죽으심이 부활을 이루며, 부활은 끝없는 잠에서의 구속을 이룸이니, 나팔 소리가 날 때에 모든 사람이 하나님의 권능으로 이 잠에서 깨어날 것이라. 이에 그들이 무론 대소하고 나아와, 이 영원한 사망의 줄에서 (이 사망은 현세적 사망이라) 구속함을 입고 풀려나서 모두 그의 심판대 앞에 서게 될 것이니라."},{"vNo":14,"txt":" 그러고 나서 거룩하신 자의 심판이 그들에게 임하며, 그러고 나서 더러운 자는 그대로 더럽고, 의로운 자는 그대로 의롭고, 행복한 자는 그대로 행복하고, 불행한 자는 그대로 불행하게 될 때가 오느니라."},{"vNo":15,"txt":" 이제 너희, 곧 아무 기적도 행하실 수 없는 신을 스스로 생각한 너희 모든 자들아, 내가 너희에게 묻고자 하노니 내가 말한 이 모든 일이 일어났느냐? 이미 끝이 왔느냐? 보라, 내가 너희에게 이르노니, 아니라. 그리고 하나님은 기적의 하나님이시기를 그치지 아니하셨느니라."},{"vNo":16,"txt":" 보라, 하나님이 이루신 일들이 우리 눈에 기이하지 아니하냐? 그뿐 아니라 하나님의 기이한 일들을 뉘 능히 깨닫겠느냐?"},{"vNo":17,"txt":" 그의 말씀으로 하늘과 땅이 있게 되며, 그의 말씀의 권능으로 사람이 땅의 흙으로창조되었으며, 그의 말씀의 권능으로 기적이 이루어진 것을 누가 기적이 아니었다 말하겠느냐?"},{"vNo":18,"txt":" 또 예수 그리스도께서 능한 기적을 많이 행하지 아니하셨다고 누가 말하겠느냐? 또 사도들의 손으로도 많은 능한 기적들이 이루어졌느니라."},{"vNo":19,"txt":" 그리고 그때 만일 기적이 이루어졌다면, 어찌하여 하나님께서 기적의 하나님이시기를 그치시고도 오히려 불변하시는 존재이시겠느냐? 그러나 보라, 내가 너희에게 이르노니 그는 변하지 아니하시느니라. 만일 그리하신다면 그는 하나님이시기를 그치실 것이라. 그러나 그는 하나님이시기를 그치지 아니하시며, 지금도 기적의 하나님이시니라."},{"vNo":20,"txt":" 또 그가 사람의 자녀들 가운데서 기적을 행하시기를 그치시는 까닭은 그들이 믿지 않음에 빠지며, 바른 길에서 떠나 그들이 의뢰해야 할 하나님을 알지 못함으로 인한 것이라."},{"vNo":21,"txt":" 볼지어다, 내가 너희에게 이르노니 누구든지 아무것도 의심하지 아니하고 그리스도를 믿는 자는, 저가 그리스도의 이름으로 아버지께 구하는 것은 무엇이든지 저에게 주시리니, 이 약속은 참으로 땅 끝에 이르기까지 모든 자에게 주시는 약속이니라."},{"vNo":22,"txt":" 이는 보라, 하나님의 아들 예수 그리스도께서 머물게 될 그의 제자들에게와, 또한 그의 모든 제자들에게 무리가 듣는 데서 이같이 말씀하시되, 너희는 온 세상에 나아가 만민에게 복음을 전파하라."},{"vNo":23,"txt":" 또 믿고 침례를 받는 자는 구원을 얻을 것이요, 믿지 아니하는 자는 정죄를 받으리라."},{"vNo":24,"txt":" 또 믿는 자들에게는 이러한 표적이 따르리니－그들이 내 이름으로 귀신을 쫓아 내며, 새 방언으로 말하며, 뱀을 집어 올리며, 무슨 독을 마실지라도 해를 입지 아니하며, 병든 자에게 손을 얹은즉 그들이 나으리라."},{"vNo":25,"txt":" 또 누구든지 내 이름을 믿고 아무것도 의심하지 아니하는 자, 그에게는 내가 참으로 땅 끝에 이르기까지 나의 모든 말을 확증하여 주리라 하셨음이니라."},{"vNo":26,"txt":" 이제 보라, 누가 주의 일을 대적할 수 있느냐? 누가 그의 하시는 말씀을 부인할 수 있느냐? 누가 일어나 주의 전능한 권능을 대적하겠느냐? 누가 주의 하시는 일을 멸시하겠느냐? 누가 그리스도의 자녀를 업신여기겠느냐? 볼지어다, 주의 하시는 일을 멸시하는 너희 모든 자들아, 이는 너희가 기이히 여기고 멸망할 것임이니라."},{"vNo":27,"txt":" 오 그러할진대 경멸하지 말며, 기이히 여기지 말고, 도리어 주의 말씀에 귀를 기울이고, 무엇이든지 너희에게 필요한 것을 예수의 이름으로 아버지께 구하라. 의심하지 말고 믿으라. 그리고 옛적과 같이 시작하여 너희 온 마음을 다하여 주께 나아와, 그의 앞에서 두렵고 떨림으로 너희의 구원을 이루라."},{"vNo":28,"txt":" 너희의 시험의 날에 지혜로우라. 모든 부정함을 벗어 버리라. 욕망으로 쓰려고 구하지 말며, 도리어 흔들리지 아니하는 굳건함으로 구하여, 너희가 아무 유혹에도 지지 않게 하며, 참되시고 살아 계신 하나님을 섬기도록 하라."},{"vNo":29,"txt":"               합당하지 않게 침례를 받지 않도록 주의하라. 합당하지 않게 그리스도의 성찬에 참여하지 않도록 주의하라. 오직 범사를 합당하게 행하며, 살아 계신 하나님의 아들 예수 그리스도의 이름으로 행하도록 주의하라. 너희가 이같이 행하고 끝까지 견디면 결단코 쫓겨나지 아니하리라."},{"vNo":30,"txt":" 보라, 내가 마치 죽은 자 가운데서 말함 같이 너희에게 말하노니, 이는 너희가 나의 말을 갖게 될 줄 내가 앎이라."},{"vNo":31,"txt":" 나의 불완전함으로 인하여 나를 정죄하지 말며, 나의 부친이나 그의 전에 기록한 이들을 그 불완전함으로 인하여 정죄하지 말라. 그보다는 오히려 우리의 불완전함을 너희에게 나타내사 너희로 우리보다 더욱 현명하게 되도록 배우게 하신 것을 하나님께 감사드리라."},{"vNo":32,"txt":" 또 이제 보라, 우리는 우리에 의하여 전해져 내려오며 우리의 말하는 방식을 좇아 변경된 바, 우리 중에 개정된 애굽어라 일컬어지는 글자로 우리가 알고 있는 바를 따라 이를 기록하였느니라."},{"vNo":33,"txt":" 또 만일 우리의 판이 충분히 컸더라면 우리가 히브리어로 기록하였을 것이라. 그러나 히브리어 또한 우리에 의하여 변경되었느니라. 그러나 만일 우리가 히브리어로 기록할 수 있었더라면, 보라, 너희가 우리의 기록에서 불완전함을 찾아볼 수 없었으리라."},{"vNo":34,"txt":" 그러나 주는 우리의 기록한 것과 또한 다른 아무 백성도 우리의 언어를 알지 못함을 아시나니, 그러므로 다른 아무 백성도 우리의 언어를 알지 못함으로 인하여 그는 이의 해석을 위한 방편을 마련하셨느니라."},{"vNo":35,"txt":" 그리고 이러한 것들은 믿지 않음에 빠져든 우리 형제들의 피가 우리 옷에 묻지 않도록 하기 위하여 기록되었더라."},{"vNo":36,"txt":" 또 보라, 우리의 형제들에 관하여 우리가 원한 이러한 일, 곧 그들이 그리스도에 대한 지식에로 회복되는 일은 이 땅에 거하였던 모든 성도의 기도에 따른 것이라."},{"vNo":37,"txt":" 이에 주 예수 그리스도께서는 그들의 기도가 그들의 신앙대로 응답되게 하여 주시오며, 하나님 아버지께서는 이스라엘의 집과 더불어 세우신 성약을 기억하시옵고, 예수 그리스도의 이름을 믿는 신앙을 통하여 영원토록 그들을 복 주시옵소서. 아멘."}]}