{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Pengenalan","verses":[{"txt":"Kitab Mormon adalah sejilid tulisan suci kudus yang setanding dengan Alkitab. Ia adalah sebuah catatan tentang urusan Tuhan dengan para penduduk Benua Amerika zaman dahulu dan mengandungi seperti juga Alkitab, kegenapan Injil kekal."},{"txt":"Kitab ini ditulis oleh banyak nabi zaman dahulu melalui roh nubuat dan wahyu. Perkataan mereka, yang ditulis di atas kepingan-kepingan emas, telah dipetik dan diringkaskan oleh seorang nabi-sejarawan bernama Mormon. Catatan itu memberi laporan tentang dua peradaban besar. Yang satu datang dari Yerusalem pada tahun 600 S.M., dan sesudahnya terpisah menjadi dua bangsa, dikenali sebagai Bangsa Nefi dan Bangsa Laman. Yang lain datang jauh lebih awal ketika Tuhan mencelarukan bahasa-bahasa di Menara Babel. Kumpulan ini dikenali sebagai Bangsa Yared. Selepas beribu-ribu tahun, semuanya dihancurkan kecuali Bangsa Laman, dan mereka berada di kalangan nenek moyang kaum asli Amerika."},{"txt":"Peristiwa kemuncak yang tercatat dalam Kitab Mormon adalah pelayanan peribadi Tuhan Yesus Kristus di kalangan Bangsa Nefi tidak lama selepas kebangkitan-Nya. Ia menerangkan ajaran-ajaran Injil, menggariskan rencana keselamatan, dan memberitahu manusia apa yang mesti mereka lakukan untuk memperoleh kedamaian dalam kehidupan ini dan keselamatan abadi dalam kehidupan yang akan datang."},{"txt":"Selepas Mormon menyelesaikan tulisan-tulisannya, dia menyerahkan laporan itu kepada anak lelakinya Moroni, yang menambahkan beberapa kata miliknya sendiri dan menyembunyikan kepingan-kepingan tersebut di bukit Kumora. Pada 21 September 1823, Moroni yang sama, yang pada waktu itu makhluk yang dimuliakan, yang dibangkitkan, menampakkan diri kepada Nabi Joseph Smith dan memberinya tunjuk ajar berhubungan dengan catatan purba dan penterjemahannya yang ditakdirkan ke dalam bahasa Inggeris."},{"txt":"Tiba masanya kepingan-kepingan itu diserahkan kepada Joseph Smith, yang menterjemahkannya melalui kurnia dan kuasa Tuhan. Catatan tersebut sekarang diterbitkan dalam banyak bahasa sebagai suatu kesaksian baru dan tambahan bahawa Yesus Kristus adalah Putera Tuhan yang hidup dan bahawa semua orang yang mahu datang kepada-Nya dan mematuhi hukum dan tatacara Injil-Nya boleh diselamatkan."},{"txt":"Tentang catatan ini Nabi Joseph Smith berkata: “ Aku telah memberitahu para saudara bahawa Kitab Mormon adalah yang paling benar dari kitab apa pun di atas bumi, dan batu kunci agama kita, dan seseorang akan menjadi lebih dekat kepada Tuhan dengan menuruti ajaran-ajarannya, lebih daripada kitab lain apa pun.”"},{"txt":"Di samping Joseph Smith, Tuhan menyediakan sebelas orang yang lain untuk melihat sendiri kepingan-kepingan emas itu dan untuk menjadi saksi-saksi istimewa terhadap kebenaran dan keilahian Kitab Mormon. Kesaksian tertulis mereka disertakan di sini sebagai “Kesaksian Tiga Saksi” dan “Kesaksian Lapan Saksi.”"},{"txt":"Kami mengajak semua orang di mana pun untuk membaca Kitab Mormon, merenungkan dalam hati mereka pesanan yang terkandung di dalamnya, dan kemudian bertanya kepada Tuhan, Bapa Yang Kekal, dalam nama Kristus jika kitab ini benar. Mereka yang menuruti cara ini dan bertanya dalam iman akan memperoleh kesaksian akan kebenaran dan keilahiannya melalui kuasa Roh Kudus. (Lihat Moroni 10:3-5)"},{"txt":"Mereka yang memperoleh kesaksian ilahi ini daripada Roh Kudus akan juga mengetahui melalui kuasa yang sama bahawa Yesus Kristus ialah Juruselamat dunia, bahawa Joseph Smith ialah pewahyu dan nabi-Nya pada zaman terakhir ini, dan bahawa Gereja Yesus Kristus Orang Suci Zaman Akhir adalah kerajaan Tuhan yang sekali lagi ditegakkan di atas bumi, sebagai persiapan untuk kedatangan kedua Mesias."},{"txt":"Kesaksian Tiga Saksi"},{"txt":"Dimaklumkanlah kepada segala bangsa, kaum, bahasa, dan khalayak, yang kepadanya pekerjaan ini akan datang: Bahawa kami, melalui kasih kurnia Tuhan Bapa, dan Tuhan kita Yesus Kristus, telah melihat kepingan-kepingan yang mengandungi catatan ini, yang merupakan catatan bangsa Nefi, dan juga Bangsa Laman, saudara-saudara mereka, dan juga Bangsa Yared, yang datang dari menara yang tentangnya telah dibicarakan. Dan kami juga mengetahui bahawa ia telah diterjemahkan melalui kurnia dan kuasa Tuhan, kerana suara-Nya telah memaklumkannya kepada kami; kerananya kami tahu dengan suatu kepastian bahawa pekerjaan ini adalah benar. Dan kami juga bersaksi bahawa kami telah melihat ukiran yang ada di atas kepingan-kepingan itu; dan ia telah diperlihatkan kepada kami melalui kuasa dari Tuhan, dan bukan dari manusia. Dan kami memaklumkan dengan perkataan kesungguhan, bahawa seorang malaikat Tuhan turun dari syurga, dan dia membawa dan meletakkan di hadapan mata kami, sehingga kami melihat dan menyaksikan kepingan-kepingan itu, dan ukiran di atasnya; dan kami tahu bahawa melalui kasih kurnia Tuhan Bapa, dan Tuhan kita Yesus Kristuslah, kami melihat dan memberikan kesaksian bahawa hal-hal ini adalah benar. Dan ia adalah menakjubkan di mata kami. Walaupun demikian, suara Tuhan memerintahkan kami agar kami hendaknya memberikan kesaksian tentangnya; oleh itu, untuk patuh pada perintah-perintah Tuhan, kami memberikan kesaksian tentang hal-hal ini. Dan kami tahu bahawa jika kami setia kepada Kristus, kami akan membersihkan pakaian kami dari darah semua orang, dan didapati tanpa noda di hadapan kerusi penghakiman Kristus, dan akan tinggal bersama-Nya secara abadi di dalam syurga. Dan kehormatan adalah kepada Bapa, dan kepada Putera, dan kepada Roh Kudus, yang adalah satu Tuhan. Amin."},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"Kesaksian Lapan Saksi"},{"txt":"Dipermaklumkanlah kepada segala bangsa, kaum, bahasa, dan khalayak, yang kepadanya pekerjaan ini akan datang: Bahawa Joseph Smith, Jun., penterjemah pekerjaan ini, telah memperlihatkan kepada kami kepingan-kepingan tersebut, yang rupanya seperti emas; dan sebanyak mana lembaran yang diterjemahkan oleh Smith telah kami pegang dengan tangan kami; dan kami juga melihat ukiran di atasnya, yang seluruhnya menyerupai pekerjaan purba, dan pertukangan yang rumit. Dan kesaksian ini kami berikan dengan perkataan kesungguhan, bahawa Smith tersebut telah memperlihatkan kepada kami, kerana kami telah melihat dan menimang, dan mengetahui dengan suatu kepastian bahawa Smith tersebut memiliki kepingan-kepingan yang tentangnya telah kami bicarakan. Dan kami memberikan nama kami kepada dunia, untuk bersaksi kepada dunia apa yang telah kami lihat. Dan kami tidak berdusta, Tuhan memberikan kesaksian tentangnya."},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Peter Whitmer, Jun."},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Joseph Smith, Sen."},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"Kesaksian Nabi Joseph Smith"},{"txt":"Perkataan Joseph Smith sendiri tentang kedatangan Kitab Mormon adalah:"},{"txt":"“Pada malam… dua puluh satu September [1823]…aku mencurahkan tenagaku ke dalam doa dan permohonan kepada Tuhan Yang Mahakuasa…."},{"txt":"“Semasa aku sedang dalam tindakan memanggil kepada Tuhan, aku melihat seberkas cahaya muncul di dalam bilikku, yang semakin bertambah sehingga bilik itu lebih terang daripada waktu tengah hari, apabila tiba-tiba seseorang menampakkan diri di tepi katilku, berdiri di udara, kerana kakinya tidak menyentuh lantai."},{"txt":"“Dia memakai jubah longgar yang teramat sangat putihnya. Keputihannya melebihi apa pun benda duniawi yang pernah aku lihat; tidak juga aku percaya bahawa apa pun benda duniawi dapat dibuat untuk kelihatan sebegitu putih dan bergemerlapan. Tangannya terdedah, dan lengannya juga, sedikit di atas pergelangan tangan; demikian, juga, kakinya terdedah, begitu juga tungkainya, sedikit di atas pergelangan kaki. Kepala dan lehernya juga terbuka. Aku dapat melihat bahawa dia tidak mengenakan pakaian lain selain jubah ini, kerana ia terbuka, sehingga aku dapat melihat ke arah dadanya."},{"txt":"“Bukan saja jubahnya amat putih, tetapi seluruh perawakannya mulia melebihi gambaran, dan air mukanya benar-benar bagaikan kilat. Bilik itu amat terang, tetapi tidaklah seterang seperti betul-betul di sekitar orang tersebut. Ketika aku pertama kali memandangnya, aku berasa takut; tetapi rasa takut itu segera meninggalkanku."},{"txt":"“Dia memanggil namaku, dan berkata kepadaku bahawa dia ialah seorang utusan yang diutus dari hadirat Tuhan kepadaku, dan bahawa namanya adalah Moroni; bahawa Tuhan memiliki suatu pekerjaan untuk aku lakukan; dan bahawa namaku akan dikenali dengan baik dan jahat di kalangan semua bangsa, kaum, dan bahasa, atau bahawa ia akan dibicarakan secara baik mahupun jahat di kalangan semua manusia."},{"txt":"“Dia mengatakan ada sebuah kitab tersimpan, yang ditulis di atas kepingan-kepingan emas, yang memberikan sebuah laporan tentang penduduk benua ini yang terdahulu, dan dari mana punca datangnya mereka. Dia juga mengatakan bahawa kegenapan Injil abadi terkandung di dalamnya, sebagaimana yang disampaikan oleh Juruselamat kepada penduduk zaman dahulu;"},{"txt":"“Juga, bahawa ada dua batu pada bingkai lengkung perak—dan batu-batu ini, diikatkan pada sebuah perisai dada, yang membentuk sesuatu yang dipanggil Urim dan Tumim—yang tersimpan bersama kepingan-kepingan tersebut; dan pemilikan dan penggunaan batu-batu ini adalah yang menjadi “pelihat-pelihat” pada zaman purba atau dahulu kala; dan bahawa Tuhan telah mempersiapkannya untuk tujuan menterjemahkan kitab itu."},{"txt":"“Sekali lagi, dia memberitahu aku, bahawa apabila aku memperoleh kepingan-kepingan yang telah dia bicarakan tentangnya — kerana waktu untuk mendapatkannya belum lagi digenapi—aku tidak harus memperlihatkannya kepada sesiapa pun; begitu juga dengan perisai dada itu bersama Urim dan Tumim; hanya kepada mereka yang aku akan diperintahkan untuk memperlihatkannya; jika aku melakukannya aku akan dihancurkan. Sementara dia sedang bercakap-cakap denganku tentang kepingan-kepingan itu, penglihatan dibukakan pada fikiranku sehingga aku dapat melihat tempat di mana kepingan-kepingan itu tersimpan, dan ia sebegitu terang dan jelas sehingga aku mengenali tempat itu lagi apabila aku mengunjunginya."},{"txt":"“Selepas komunikasi ini, aku melihat cahaya di dalam bilik mulai berkumpul betul-betul di sekitar orang yang telah berbicara kepadaku, dan ia berterusan demikian, sehingga bilik itu sekali lagi menjadi gelap, kecuali hanya di persekitarannya; dengan serta-merta aku melihat, seakan-akan, suatu lorong terbuka secara langsung ke dalam syurga, dan dia naik sehingga dia menghilang sama sekali, dan bilik itu ditinggalkan seperti sebelum cahaya syurgawi ini muncul."},{"txt":"“Aku berbaring merenungkan keluarbiasaan kejadian itu, dan teramat takjub terhadap apa yang telah diberitahukan kepadaku oleh utusan yang luar biasa ini; ketika, di tengah-tengah tafakurku, dengan tiba-tiba aku mendapati bahawa bilikku sekali lagi diterangi, dan seakan-akan dalam sekelip mata, utusan syurgawi yang sama sekali lagi berada di tepi katilku."},{"txt":"“Dia bermula, dan sekali lagi mengatakan hal-hal yang sama seperti yang telah dia lakukan pada kunjungannya yang pertama, tanpa sedikit perbezaan pun; yang setelah dilakukan, dia memberitahu aku tentang penghakiman besar yang akan datang ke atas bumi, dengan kemusnahan yang besar oleh bencana kebuluran, pedang, dan wabak; dan bahawa penghakiman yang menyedihkan ini akan datang ke atas bumi pada generasi ini. Selepas mengatakan hal-hal ini, dia naik lagi seperti yang telah dia lakukan sebelumnya."},{"txt":"“Pada waktu ini, begitu mendalamnya kesan yang dilakukan pada fikiranku, sehinggakan keinginan tidur telah lenyap dari mataku, dan aku berbaring dikuasai kekaguman terhadap apa yang telah aku lihat dan dengar. Tetapi alangkah terkejutnya aku apabila sekali lagi aku melihat utusan yang sama di tepi katilku, dan mendengar dia menceritakan kembali atau mengulangi sekali lagi kepadaku hal-hal yang sama seperti sebelumnya; dan menambahkan suatu peringatan kepadaku, memberitahu aku bahawa Setan akan mencuba untuk menggodaku (disebabkan keadaan miskin keluarga ayahku), untuk memperoleh kepingan-kepingan itu untuk tujuan menjadi kaya. Ini dia larang aku, mengatakan bahawa aku mestilah tidak mempunyai tujuan lain dalam memperoleh kepingan-kepingan itu selain untuk memuliakan Tuhan, dan mestilah tidak dipengaruhi oleh niat lain apa pun selain untuk membangunkan kerajaan-Nya; jika tidak aku tidak akan dapat memperolehnya."},{"txt":"“Selepas kunjungan ketiga ini, dia sekali lagi naik ke dalam syurga seperti sebelumnya, dan aku ditinggalkan sekali lagi untuk merenungkan tentang keanehan hal yang baru saja aku alami; dan dengan serta-merta selepas utusan syurgawi itu naik dariku untuk ketiga kalinya, ayam jantan berkokok, dan aku mendapati bahawa hari siang sedang menjelang, oleh itu perbincangan kami rupa-rupanya telah memakan masa sepanjang malam itu."},{"txt":"“Aku bangun dari katilku tidak lama kemudian, dan, seperti biasa, pergi pada kerja yang perlu dilakukan pada hari itu; tetapi, semasa berusaha untuk bekerja seperti pada waktu-waktu yang lain, aku mendapati kekuatanku kehabisan sehingga menjadikan diriku sama sekali tidak berdaya. Ayahku, yang sedang bekerja bersamaku, mendapati bawaha ada sesuatu yang tidak kena denganku, dan menyuruh aku untuk pulang ke rumah. Aku memulakan dengan niat untuk pulang ke rumah; tetapi, sewaktu berusaha untuk memanjat pagar untuk keluar dari ladang di mana kami berada, kekuatanku gagal sama sekali, dan aku jatuh tidak berdaya di atas tanah, dan tidak sedarkan diri untuk suatu ketika."},{"txt":"“Perkara pertama yang dapat aku ingat kembali adalah suatu suara yang berkata kepadaku, memanggil namaku. Aku mendongak, dan melihat utusan yang sama berdiri di atas kepalaku, dikelilingi oleh cahaya seperti sebelumnya. Dia kemudian mengatakan lagi kepadaku semua yang telah dia katakan kepadaku pada malam sebelumnya, dan memerintahkanku untuk pergi kepada ayahku dan menceritakan kepadanya tentang penglihatan dan perintah-perintah yang telah aku terima."},{"txt":"“Aku patuh; aku kembali kepada ayahku di ladang, dan menceritakan kembali seluruh kejadian itu kepadanya. Dia menjawabku bahawa ia daripada Tuhan, dan menyuruh aku untuk pergi dan melakukan seperti yang diperintahkan oleh utusan itu. Aku meninggalkan ladang, dan pergi ke tempat di mana utusan itu telah memberitahu aku kepingan-kepingan itu tersimpan; dan disebabkan oleh kejelasan penglihatan yang telah aku peroleh tentangnya, aku mengenali tempat itu sebaik sahaja aku tiba di sana."},{"txt":"“Tidak jauh dari desa Manchester, Ontario County, New York, ada sebuah bukit yang cukup besar, dan yang paling tinggi di kawasan itu. Di bahagian barat bukit ini, tidak jauh dari puncaknya, di bawah sebuah batu yang cukup besar, terletaknya kepingan-kepingan itu, disimpan di dalam sebuah kotak batu. Batu ini tebal dan membulat di tengah pada bahagian atasnya, dan menipis ke bahagian tepinya, sehingga bahagian tengahnya kelihatan di atas tanah, tetapi di sekeliling bahagian tepinya ditutupi dengan tanah."},{"txt":"“Setelah mengalihkan tanah, aku mendapatkan sebatang pengumpil, yang aku letakkan di bawah bahagian tepi batu itu, dan dengan sedikit pengerahan tenaga dapat mengangkatnya. Aku melihat ke dalam, dan di sana sesungguhnya aku melihat kepingan-kepingan itu, Urim dan Tumim, dan perisai dada, sebagaimana yang dinyatakan oleh utusan itu. Kotak yang di dalamnya ia terletak dibentuk dengan meletakkan batu-batu bersama dalam sejenis simen. Pada dasar kotak itu diletakkan dua batu menyilangi kotak itu, dan di atas batu-batu ini terletaknya kepingan-kepingan itu dan benda-benda lain bersamanya."},{"txt":"“Aku cuba untuk mengeluarkannya, tetapi dilarang oleh utusan itu, dan sekali lagi diberitahu bahawa waktu untuk mengeluarkannya belumlah tiba, tidak juga akan, sehingga empat tahun selepas waktu itu; tetapi dia menyuruh aku supaya aku harus datang ke tempat itu tepat satu tahun selepas waktu itu, dan bahawa dia akan bertemu denganku di sana, dan bahawa aku mesti terus berbuat begitu sehingga waktunya akan tiba untuk mendapatkan kepingan-kepingan itu."},{"txt":"“Sesuai dengan itu, sebagaimana aku telah diperintahkan, aku pergi pada setiap akhir tahun, dan pada setiap kalinya aku menemukan utusan yang sama di sana, dan menerima petunjuk dan pengetahuan daripadanya pada setiap perbincangan kami, berkenaan apa yang Tuhan akan lakukan, dan bagaimana dan dengan cara apa kerajaan-Nya mesti dikendalikan pada zaman akhir ini."},{"txt":"“Pada akhirnya waktunya tiba untuk mendapatkan kepingan-kepingan, Urim dan Tumim, dan perisai dada itu. Pada hari kedua puluh dua bulan September, seribu lapan ratus dua puluh tujuh, setelah pergi seperti biasa pada akhir tahun yang lain ke tempat di mana ia disimpan, utusan syurgawi yang sama menyerahkannya kepadaku dengan tanggungjawab ini: bahawa aku mesti bertanggungjawab atasnya; bahawa jika aku akan membiarkannya terlepas kerana cuai, atau melalui apa pun kelalaian diriku, aku akan disingkirkan; tetapi bahawa jika aku akan menggunakan segala usahaku untuk melindunginya, sehingga dia, utusan itu, akan datang mengambilnya, ia akan dilindungi."},{"txt":"“Tidak lama kemudian aku mengetahui sebab mengapa aku telah menerima perintah-perintah yang sangat ketat untuk menjaganya supaya selamat, dan mengapa utusan itu berkata bahawa apabila aku telah melakukan apa yang dituntut dari tanganku, dia akan datang mengambilnya. Kerana sebaik sahaja diketahui bahawa aku memilikinya, usaha-usaha yang paling dahsyat digunakan untuk merampasnya daripadaku. Setiap tipu muslihat yang dapat diciptakan digunakan untuk tujuan itu. Penganiayaan menjadi lebih pahit dan teruk daripada sebelumnya, dan orang ramai sentiasa bersedia untuk merampasnya daripadaku jika mungkin. Tetapi dengan kebijaksanaan Tuhan, ia tetap selamat dalam tanganku, sehingga aku telah menyempurnakan apa yang dituntut dari tanganku. Apabila, seperti yang telah dirancangkan, utusan itu datang mengambilnya, aku menyerahkannya kepadanya; dan dia memilikinya dalam jagaannya sehingga ke hari ini, hari kedua dalam bulan Mei, seribu lapan ratus tiga puluh lapan.”"},{"txt":"Untuk catatan yang lengkap, lihat Joseph Smith—Sejarah, dalam Mutiara yang Sangat Berharga, dan History of The Church of Jesus Christ of Latter-day Saints (Sejarah Gereja Yesus Kristus Orang Suci Zaman Akhir), jilid 1, bab 1 sampai 6."},{"txt":"The Book Of Mormon"}]}