{"heading":"Serem eitab Kristust, vaidleb Jaakobiga, nõuab tunnustähte ja teda lüüakse Jumalast. Kõik prohvetid on rääkinud Kristusest ja tema lepitusest. Nefilased elasid üle oma päevad nagu rändajad, viletsuses sündinuna ja laamanlaste vihaalusena. Ligikaudu 544–421 eKr.","prevAbbr":"jacob","nextAbbr":"enos","prevNo":6,"nextNo":1,"chapterTitle":"Jaakobi 7","prevTitle":"Jaakobi 6","nextTitle":"Enose ","verses":[{"vNo":1,"txt":"Ja nüüd, sündis, et pärast mõne aasta möödumist tuli Nefi rahva sekka mees, kelle nimi oli Serem."},{"vNo":2,"txt":"Ja sündis, et ta hakkas rahva seas jutlustama ja neile kuulutama, et Kristust ei tule. Ja ta jutlustas palju asju, mis rahvale meeldis, ja ta tegi seda, et ta võiks kukutada Kristuse õpetust."},{"vNo":3,"txt":"Ja ta tegi usinalt tööd, et ta võiks juhtida inimeste südameid eksiteele, nii et ta eksitas mitmeid südameid; ja teades, et minul, Jaakobil, on usk Kristusesse, kes tuleb, otsis ta sageli võimalust, et ta saaks minu juurde tulla."},{"vNo":4,"txt":"Ja ta oli õpetatud, nii et tal oli täiuslik teadmine inimeste keelest; mispärast, ta võis kasutada palju meelitusi ja suurt kõne võimu vastavalt kuradi võimule."},{"vNo":5,"txt":"Ja ta lootis kõigutada minu usku hoolimata paljudest ilmutustest ja paljudest asjadest, mis ma olin selle kõige kohta näinud, sest ma olin tõepoolest näinud ingleid ja nad olid mind teeninud. Ja samuti olin ma kuulnud Issanda häält mulle aeg-ajalt rääkimas tõeliste sõnadega; mispärast, mind ei saanud kõigutada."},{"vNo":6,"txt":"Ja sündis, et ta tuli minu juurde ja rääkis minuga sel viisil, öeldes: Vend Jaakob, ma olen palju otsinud võimalust, et sinuga rääkida, sest ma olen kuulnud ja ka tean, et sa käid üsna palju ringi, jutlustades seda, mida te nimetate evangeeliumiks või Kristuse õpetuseks."},{"vNo":7,"txt":"Ja sa oled eksiteele juhtinud suure osa sellest rahvast, et nad moonutavad Jumala õiget teed ega täida Moosese seadust, mis on õige tee; ja nad pööravad Moosese seaduse mingi isiku kummardamiseks, kes, nagu te ütlete, tuleb mitmesaja aasta pärast. Ja nüüd, vaata, mina, Serem, teatan sulle, et see on Jumala pilkamine, sest ükski inimene ei tea niisugustest asjadest, sest ta ei saa rääkida tulevastest asjadest. Ja niiviisi vaidles Serem minuga."},{"vNo":8,"txt":"Aga vaata, Issand Jumal valas minu hinge oma Vaimu, nii et ma ajasin ta kõikides tema sõnades segadusse."},{"vNo":9,"txt":"Ja ma ütlesin temale: Kas sa eitad Kristust, kes tuleb? Ja ta ütles: Kui Kristus oleks olemas, ma ei salgaks teda; aga ma tean, et Kristust ei ole ega ole olnud ega saa kunagi olema."},{"vNo":10,"txt":"Ja ma ütlesin temale: Kas sa usud pühakirju? Ja ta ütles: Jah."},{"vNo":11,"txt":"Ja ma ütlesin temale: Siis sa ei mõista neid, sest nad tõepoolest tunnistavad Kristusest. Vaata, ma ütlen sulle, et ükski prohvetitest ei ole kirjutanud ega prohvetlikult kuulutanud ilma sellest Kristusest rääkimata."},{"vNo":12,"txt":"Ja see ei ole kõik – see on minule ilmsiks tehtud, sest ma olen kuulnud ja näinud, ja see on ka minule ilmsiks tehtud Püha Vaimu väel; mispärast, ma tean, et kui mingit lepitust ei oleks, siis terve inimkond peab olema kadunud."},{"vNo":13,"txt":"Ja sündis, et ta ütles mulle: Näita mulle tunnustähte selle Püha Vaimu väel, millest sa nii palju tead!"},{"vNo":14,"txt":"Ja ma ütlesin temale: Kes ma selline olen, et peaksin kiusama Jumalat, et näidata sulle tunnustähte sellest, mis on tõsi, ja sa tead seda? Siiski sa tahad seda salata, sest sa oled kuradist. Ometi sündigu mitte minu tahtmine, vaid kui Jumal sind lööb, siis olgu see sinule tunnustäheks, et tal on võim nii taevas kui ka maa peal ja samuti, et Kristus tuleb. Ja sündigu sinu tahtmine, oo Issand, ja mitte minu!"},{"vNo":15,"txt":"Ja sündis, et kui mina, Jaakob, olin rääkinud need sõnad, tuli tema peale Issanda vägi, nii et ta langes maha. Ja sündis, et tema eest hoolitseti mitmeid päevi."},{"vNo":16,"txt":"Ja sündis, et ta ütles rahvale: Kogunege homme, sest ma suren; mispärast, ma tahan rääkida rahvale enne, kui ma suren."},{"vNo":17,"txt":"Ja sündis, et järgmisel päeval oli rahvahulk kogunenud kokku, ja ta rääkis neile selgelt ja eitas seda, mida ta oli neile õpetanud, ja tunnistas Kristusest ja Püha Vaimu väest ning inglite teenimisest."},{"vNo":18,"txt":"Ja ta rääkis neile selgelt, et ta oli kuradi võimust petetud. Ja ta rääkis põrgust ja igavikust ning igavesest karistusest."},{"vNo":19,"txt":"Ja ta ütles: Ma kardan, et ma olen teinud andeksandmatut pattu, sest ma olen valetanud Jumalale; sest ma eitasin Kristust ja ütlesin, et ma uskusin pühakirju; ja need tõepoolest tunnistavad temast. Ja kuna ma olen nõnda valetanud Jumalale, kardan ma väga, et minu olukord on hirmus; aga ma tunnistan üles Jumalale."},{"vNo":20,"txt":"Ja sündis, et kui ta oli öelnud need sõnad, ta ei saanud enam rääkida ja heitis hinge."},{"vNo":21,"txt":"Ja kui rahvahulk oli tunnistajaks, et ta rääkis neid asju, kui ta oli hinge heitmas, olid nad ülimalt hämmastunud, nii et Jumala vägi laskus nende peale ja vallutas nad nii, et nad langesid maha."},{"vNo":22,"txt":"Nüüd, see oli mulle, Jaakobile, meele järele, sest ma olin palunud seda oma Isalt, kes on taevas; sest ta oli kuulnud mu hüüdmist ja vastanud mu palvele."},{"vNo":23,"txt":"Ja sündis, et rahu ja Jumala armastus olid taas taastatud rahva seas ning nad uurisid pühakirju ega võtnud enam kuulda selle pahelise mehe sõnu."},{"vNo":24,"txt":"Ja sündis, et palju vahendeid oli leiutatud laamanlaste tagasivõitmiseks ja taastamiseks tõe tundmisele, aga see kõik oli asjatu, sest nemad tundsid heameelt sõdadest ja verevalamisest ja nende viha meie, nende vendade vastu, oli igavene. Ja nad püüdsid meid lakkamatult relva jõuga hävitada."},{"vNo":25,"txt":"Mispärast, Nefi rahvas kindlustas end nende vastu relvadega ja kogu oma jõuga, usaldades Jumalat ja oma päästekaljut, mispärast, nad olid seni oma vaenlaste võitjad."},{"vNo":26,"txt":"Ja sündis, et mina, Jaakob, hakkasin vanaks jääma, ja selle rahva ülestähendusi kirjutatakse Nefi teistele plaatidele, mispärast, ma lõpetan selle ülestähenduse, teatades, et ma olen kirjutanud vastavalt oma parimale teadmisele, öeldes, et meie aeg on möödunud ja ka meie elu möödus, nagu see oleks olnud unenägu, meie olles üksildane ja tõsine rahvas, rändurid, Jeruusalemmast välja aetud, sündinud viletsuses kõnnumaal ja oma vendade vihaalused, mis põhjustas sõdu ja tülisid; mispärast, me veetsime oma päevad leinates."},{"vNo":27,"txt":"Ja mina, Jaakob, nägin, et ma pean varsti minema oma hauda, mispärast, ma ütlesin oma pojale Enosele: Võta need plaadid! Ja ma rääkisin temale asjadest, mida mu vend Nefi oli mul käskinud, ja ta lubas kuuletuda käskudele. Ja ma lõpetan nendele plaatidele kirjutamise, milline kirjatöö on olnud vähene; ja ma jätan lugejaga hüvasti, lootes, et paljud mu vennad võivad mu sõnu lugeda. Jumalaga, vennad!"}]}