{"heading":"Nefijs iesāk savas tautas pierakstus. Lehijs vīzijā redz uguns stabu un lasa no pravietojumu grāmatas. Viņš slavina Dievu, pasludina Mesijas atnākšanu un pareģo Jeruzālemes izpostīšanu. Viņš tiek jūdu vajāts. Apmēram 600 g. pr. Kr.","sectionHeading":"Apraksts par Lehiju un viņa sievu Sāriju, un viņa četriem dēliem, sauktiem (sākot no vecākā) Lamans, Lemuēls, Sams un Nefijs. Tas Kungs brīdina Lehiju, lai viņš aiziet no Jeruzālemes zemes, tāpēc ka viņš pravieto ļaudīm par viņu nekrietnību un viņi cenšas atņemt tam dzīvību. Viņš trīs dienas ceļo pa tuksnesi ar savu ģimeni. Nefijs paņem līdzi savus brāļus un atgriežas Jeruzālemes zemē pēc jūdu pierakstiem. Apraksts par viņu ciešanām. Viņi paņem Ismaēla meitas par sievām. Viņi paņem savas ģimenes un aiziet tuksnesī. Viņu ciešanas un grūtības tuksnesī. Viņu pārvietošanās ceļš. Viņi nonāk pie plašajiem ūdeņiem. Nefija brāļi saceļas pret viņu. Nefijs apklusina tos un būvē kuģi. Viņi nosauc to vietu par Pārpilnību. Viņi šķērso plašos ūdeņus un ierodas apsolītajā zemē, un tā tālāk. Tas ir saskaņā ar Nefija aprakstu vai, citiem vārdiem, es, Nefijs, rakstīju šos pierakstus.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1. Nefija 1","verses":[{"vNo":"1 ","txt":"Es, Nefijs, dzimis no krietniem vecākiem, tādēļ es tiku daudzmaz apmācīts visās sava tēva zinībās; piedzīvojis daudz moku sava mūža laikā, tomēr būdams bagātīgi atbalstīts no Tā Kunga visā savā mūžā; jā, būdams ar drošām zināšanām par Dieva labestību un noslēpumiem, tādējādi es taisu sava mūža notikumu pierakstus."},{"vNo":"2 ","txt":"Jā, es taisu pierakstus sava tēva valodā, kas sastāv no jūdu zinībām un ēģiptiešu valodas."},{"vNo":"3 ","txt":"Un es zinu, ka pieraksti, ko es taisu, ir patiesi; un es taisu tos pats ar savu roku; un es taisu tos atbilstoši savām zināšanām."},{"vNo":"4 ","txt":"Un notika Jūdas ķēniņa Cedekijas valdīšanas pirmā gada sākumā (mans tēvs Lehijs bija dzīvojis Jeruzālemē visu savu mūžu); un šajā pašā gadā šeit nāca daudzi pravieši, pravietojot ļaudīm, ka viņiem vajag nožēlot grēkus, vai arī lielajai pilsētai Jeruzālemei vajadzēs tikt izpostītai."},{"vNo":"5 ","txt":"Tad nu notika, ka mans tēvs Lehijs, kad viņš bija izgājis, lūdza To Kungu, jā, tiešām no visas savas sirds par saviem ļaudīm."},{"vNo":"6 ","txt":"Un notika, kad viņš lūdza To Kungu, tur parādījās uguns stabs un nostājās uz klints viņa priekšā; un viņš redzēja un dzirdēja daudz, un dēļ tā, ko viņš redzēja un dzirdēja, viņš drebēja un trīcēja ārkārtīgi."},{"vNo":"7 ","txt":"Un notika, ka viņš atgriezās savā paša mājā Jeruzālemē; un viņš iemetās savā gultā, būdams pieveikts no Gara un no tā, ko viņš bija redzējis."},{"vNo":"8 ","txt":"Un, būdams tā pieveikts no Gara, viņš redzēja vīziju, tiešām tā, ka viņš redzēja debesis atvērtas, un viņš atminas, ka viņš redzēja Dievu sēžam Savā tronī, neskaitāmu eņģeļu pulku ieskautu, kuri dziedāja un slavēja savu Dievu."},{"vNo":"9 ","txt":"Un notika, ka viņš redzēja Vienu nonākam no debesu vidus, un viņš redzēja, ka Tā gaišums bija pārāks par sauli pusdienā."},{"vNo":"10 ","txt":"Un viņš arī redzēja divpadsmit citus sekojam Viņam, un viņu spožums pārsniedza zvaigžņu spožumu debess jumā."},{"vNo":"11 ","txt":"Un viņi nonāca zemē un devās pa zemes virsu; un tas Pirmais nāca un nostājās mana tēva priekšā, un deva viņam grāmatu, un lika viņam, lai viņš lasītu."},{"vNo":"12 ","txt":"Un notika, kad viņš lasīja, viņš tika piepildīts ar Tā Kunga Garu."},{"vNo":"13 ","txt":"Un viņš lasīja, sakot: Vai, vai tev Jeruzāleme, jo es esmu redzējis tavas negantības! Jā, un daudzas lietas mans tēvs lasīja attiecībā uz Jeruzālemi—ka tā tiks izpostīta un tās iedzīvotāji līdz ar to; daudzi ies bojā no zobena, un daudzi tiks aizvesti gūstā uz Bābeli."},{"vNo":"14 ","txt":"Un notika, kad mans tēvs bija lasījis un redzējis daudzas lielas un brīnumainas lietas, viņš izsaucās uz To Kungu daudziem vārdiem, tādiem kā: Lieli un brīnumaini ir Tavi darbi, ak Kungs, Dievs Visvarenais! Tavs tronis ir augstu debesīs un Tava vara, un labestība, un žēlastība ir pār visiem zemes iedzīvotājiem, un, tāpēc ka Tu esi žēlīgs, Tu nepieļausi, ka tie, kuri nāk pie Tevis, ka viņi ies bojā."},{"vNo":"15 ","txt":"Un tādi bija mana tēva vārdi, slavējot savu Dievu, jo viņa dvēsele līksmoja un visa viņa sirds bija piepildīta to lietu dēļ, kuras viņš bija redzējis, jā, kuras Tas Kungs bija rādījis viņam."},{"vNo":"16 ","txt":"Un tagad es, Nefijs, nesastādu pilnu aprakstu par to, ko mans tēvs ir rakstījis, jo viņš ir rakstījis daudzas lietas, kuras viņš redzēja parādībās un sapņos; un viņš arī ir rakstījis daudzas lietas, kuras viņš pravietoja un runāja saviem bērniem, par ko es nesastādīšu pilnu aprakstu."},{"vNo":"17 ","txt":"Bet es sastādīšu aprakstu par saviem darbiem savā mūžā. Lūk, es taisu saīsinājumu no sava tēva pierakstiem uz plāksnēm, ko es esmu taisījis ar savām paša rokām; tad nu pēc tam, kad es būšu saīsinājis sava tēva pierakstus, es sastādīšu aprakstu par savu paša dzīvi."},{"vNo":"18 ","txt":"Tādēļ es gribu, lai jūs zinātu, ka pēc tam, kad Tas Kungs bija rādījis tik daudzas brīnumainas lietas manam tēvam Lehijam, jā, attiecībā uz Jeruzālemes sagraušanu, redzi, Lehijs devās starp ļaudīm un sāka pravietot un darīt zināmu viņiem to, ko viņš bija redzējis un dzirdējis."},{"vNo":"19 ","txt":"Un notika, ka jūdi izsmēja viņu to lietu dēļ, par kurām viņš tiem liecināja, jo viņš patiesi liecināja par viņu ļaundarību un viņu negantībām; un viņš liecināja par to, ko viņš redzēja un dzirdēja, un arī par to, ko viņš lasīja grāmatā, skaidri pavēstot par Mesijas atnākšanu un arī par pasaules pestīšanu."},{"vNo":"20 ","txt":"Un, kad jūdi to dzirdēja, tie bija dusmīgi uz viņu, jā, tāpat kā uz seno laiku praviešiem, kurus tie izdzina un nomētāja ar akmeņiem, un slepkavoja, un tie arī meklēja viņa dzīvību, lai varētu to atņemt. Bet lūk, es, Nefijs, parādīšu jums, ka Tā Kunga sirsnīgā žēlastība ir pār visiem tiem, kurus Viņš ir izvēlējies viņu ticības dēļ, lai padarītu tos varenus pat līdz spējai izglābties."}]}