{"heading":"Nefijs redz Tā Kunga Garu, un vīzijā tiek parādīts dzīvības koks. Viņš redz Dieva Dēla māti un mācās par Dieva labvēlību. Viņš redz Dieva Jēra kristīšanu, kalpošanu un krustā sišanu. Viņš redz arī Jēra divpadsmit apustuļu aicinājumu un kalpošanu. Apmēram 600–592 g. pr. Kr.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1. Nefija 11","verses":[{"vNo":"1 ","txt":"Jo notika, ka pēc tam, kad es biju vēlējies iepazīt lietas, kuras mans tēvs bija redzējis, un ticot, ka Tas Kungs bija spējīgs darīt tās man zināmas, kad es sēdēju, pārdomādams savā sirdī, es tiku aizrauts Tā Kunga Garā, jā, ļoti augstā kalnā, ko es nekad iepriekš nebiju redzējis, un kur es nekad iepriekš nebiju spēris savu kāju."},{"vNo":"2 ","txt":"Un Gars teica man: Lūk, ko tu vēlies?"},{"vNo":"3 ","txt":"Un es sacīju: Es vēlos redzēt tās lietas, kuras redzēja mans tēvs."},{"vNo":"4 ","txt":"Un Gars teica man: Vai tu tici, ka tavs tēvs redzēja koku, par kuru viņš runāja?"},{"vNo":"5 ","txt":"Un es sacīju: Jā, tu zini, ka es ticu visiem sava tēva vārdiem."},{"vNo":"6 ","txt":"Un, kad es biju runājis šos vārdus, Gars skaļā balsī iesaucās, sakot: Ozianna Tam Kungam, Visaugstākajam Dievam, jo Viņš ir Dievs pār visu zemi, jā, pat pār visu. Un svētīts tu esi, Nefij, tādēļ, ka tu tici Visaugstākā Dieva Dēlam; tādēļ tu ieraudzīsi tās lietas, kuras tu vēlējies."},{"vNo":"7 ","txt":"Un lūk, šī lieta tiks dota tev par zīmi, kad pēc tam, kad tu būsi redzējis koku, kas nes augli, kuru tavs tēvs nobaudīja, tu ieraudzīsi arī cilvēku nolaižamies no debesīm, un Viņu tu skatīsi; un, kad tu Viņu būsi skatījis, tu liecināsi, ka Tas ir Dieva Dēls."},{"vNo":"8 ","txt":"Un notika, ka Gars man sacīja: Skaties! Un es skatījos un redzēju koku, un tas bija līdzīgs kokam, kuru mans tēvs bija redzējis, un tā skaistums bija daudz pārāks, jā, pārsniedza jebkādu skaistumu, un tā baltums pārsniedza uzsniguša sniega baltumu."},{"vNo":"9 ","txt":"Un notika, kad es biju redzējis koku, es teicu Garam: Es redzēju, ka tu man parādīji koku, kas ir dārgāks par visu."},{"vNo":"10 ","txt":"Un viņš man sacīja: Ko tu vēlies?"},{"vNo":"11 ","txt":"Un es viņam teicu: Uzzināt tā izskaidrojumu. Jo es runāju ar viņu kā vīrs runā, jo es redzēju, ka viņš bija vīra izskatā, taču tomēr es zināju, ka tas bija Tā Kunga Gars, un viņš runāja ar mani kā vīrs runā ar citiem."},{"vNo":"12 ","txt":"Un notika, ka viņš teica man: Skaties! Un es skatījos, it kā es skatītos uz viņu, un es viņu neredzēju, jo viņš bija aizgājis prom no manis."},{"vNo":"13 ","txt":"Un notika, ka es skatījos un redzēju lielo Jeruzālemes pilsētu un arī citas pilsētas. Un es ieraudzīju Nacaretes pilsētu, un Nacaretes pilsētā es ieraudzīju jaunavu, un viņa bija ļoti daiļa un gaiša."},{"vNo":"14 ","txt":"Un notika, ka es redzēju debesis atvērtas, un eņģelis nāca lejā un nostājās manā priekšā, un viņš teica man: Nefij, ko tu redzi?"},{"vNo":"15 ","txt":"Un es sacīju viņam: Jaunavu, visdaiļāko un visskaistāko no visām citām jaunavām."},{"vNo":"16 ","txt":"Un viņš teica man: Vai tu zini Dieva labvēlību?"},{"vNo":"17 ","txt":"Un es viņam sacīju: Es zinu, ka Viņš mīl Savus bērnus, tomēr es nezinu visu lietu nozīmi."},{"vNo":"18 ","txt":"Un viņš man teica: Lūk, jaunava, kuru tu redzi, ir Dieva Dēla māte miesā."},{"vNo":"19 ","txt":"Un notika, ka es ieraudzīju, ka viņa tika aiznesta projām Garā, un, kad viņa bija tikusi aiznesta projām Garā jau kādu laiku, eņģelis runāja uz mani, sacīdams: Skaties!"},{"vNo":"20 ","txt":"Un es skatījos un atkal ieraudzīju jaunavu, kas turēja bērnu savās rokās."},{"vNo":"21 ","txt":"Un eņģelis man teica: Skati Dieva Jēru, jā, patiesi, Mūžīgā Tēva Dēlu! Vai tu zini tā koka nozīmi, kuru tavs tēvs redzēja?"},{"vNo":"22 ","txt":"Un es viņam atbildēju, sakot: Jā, tā ir Dieva mīlestība, kas izstaro cilvēku bērnu sirdīs, tādēļ tā ir pati kārojamākā no visām lietām."},{"vNo":"23 ","txt":"Un viņš runāja uz mani, sacīdams: Jā, un pats lielākais prieks dvēselei."},{"vNo":"24 ","txt":"Un, kad viņš bija pateicis šos vārdus, viņš teica man: Skaties! Un es skatījos un redzēju Dieva Dēlu ejot starp cilvēku bērniem; un es redzēju daudzus krītam pie Viņa kājām un pielūdzam Viņu."},{"vNo":"25 ","txt":"Un notika, ka es sapratu, ka marga no dzelzs, ko mans tēvs bija redzējis, bija Dieva vārds, kas ved uz dzīvā ūdens avotu jeb uz dzīvības koku; šis ūdens ir Dieva mīlestības attēlojums. Un es sapratu, ka arī dzīvības koks bija Dieva mīlestības attēlojums."},{"vNo":"26 ","txt":"Un eņģelis atkal man teica: Skaties un redzi Dieva labvēlību!"},{"vNo":"27 ","txt":"Un es skatījos un redzēju pasaules Pestītāju, par kuru mans tēvs bija runājis; un es arī redzēju pravieti, kuram būs jāsagatavo ceļš Viņa priekšā. Un Dieva Jērs devās un tapa no viņa kristīts; un, kad Viņš bija nokristīts, es ieraudzīju debesis atveramies, un Svētais Gars nāca lejā no debesīm un palika uz Viņa baloža izskatā."},{"vNo":"28 ","txt":"Un es redzēju, ka Viņš devās projām, kalpojot ļaudīm, spēkā un lielā godībā; un ļaužu pulki sapulcējās kopā, lai klausītos Viņā; un es redzēju, ka tie izdzina Viņu no sava vidus."},{"vNo":"29 ","txt":"Un es arī redzēju divpadsmit citus sekojot Viņam. Un notika, ka tie tika aiznesti Garā prom no mana vaiga, un es tos vairs neredzēju."},{"vNo":"30 ","txt":"Un notika, ka eņģelis atkal uz mani runāja, sacīdams: Skaties! Un es skatījos un es redzēju atkal debesis atveramies, un es redzēju eņģeļus nolaižamies pie cilvēku bērniem; un viņi tiem kalpoja."},{"vNo":"31 ","txt":"Un viņš atkal runāja uz mani, sacīdams: Skaties! Un es skatījos un redzēju Dieva Jēru ejot starp cilvēku bērniem. Un es redzēju ļaužu pulkus, kas bija slimi un kas bija visādu sērgu, velnu un nešķīstu garu nomocīti; un eņģelis runāja un rādīja visu to man. Un viņi tika dziedināti ar Dieva Jēra spēku, un velni un nešķīstie gari tika izdzīti."},{"vNo":"32 ","txt":"Un notika, ka eņģelis runāja uz mani atkal, sacīdams: Skaties! Un es skatījos un redzēju Dieva Jēru, un Viņš bija ļaužu sagrābts; jā, mūžīgā Dieva Dēls tika pasaules tiesāts; un es redzēju un dodu liecību."},{"vNo":"33 ","txt":"Un es, Nefijs, redzēju, ka Viņš tika pacelts pie krusta un nonāvēts par pasaules grēkiem."},{"vNo":"34 ","txt":"Un, kad Viņš bija nonāvēts, es redzēju zemes ļaužu pulkus, un tie tika savākti kopā, lai cīnītos pret Jēra apustuļiem, jo tā tos divpadsmit aicinātos nosauca Tā Kunga eņģelis."},{"vNo":"35 ","txt":"Un zemes ļaužu pulki sapulcējās kopā, un es redzēju, ka tie bija lielā un plašā ēkā, tādā pašā ēkā, kādu bija redzējis mans tēvs. Un Tā Kunga eņģelis runāja uz mani atkal, sacīdams: Skati pasauli un tās gudrību, jā, redzi, Israēla nams ir savākts kopā, lai cīnītos pret Jēra divpadsmit apustuļiem."},{"vNo":"36 ","txt":"Un notika, ka es redzēju un dodu liecību, ka lielā un plašā ēka bija pasaules lepnums, un tā sabruka, un tās posts bija ļoti liels. Un Tā Kunga eņģelis runāja uz mani atkal, sacīdams: Tāda būs visu tautu, cilšu, valodu un tautību, kas cīnīsies pret Jēra divpadsmit apustuļiem, iznīcināšana."}]}