{"heading":"Nefijs vīzijā redz: apsolīto zemi, tās iedzīvotāju taisnību, nekrietnību un pagrimumu, Dieva Jēra atnākšanu starp tiem; kā divpadsmit mācekļi un divpadsmit apustuļi tiesās Israēlu; un to, kuri pagrims neticībā, pretīgo un izvirtušo stāvokli. Apmēram 600–592 g. pr. Kr.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1. Nefija 12","verses":[{"vNo":"1 ","txt":"Un notika, ka eņģelis man sacīja: Skaties un redzi savus pēcnācējus, un arī savu brāļu pēcnācējus. Un es skatījos un redzēju apsolīto zemi, un es redzēju ļaužu pulkus, jā, tie bija tik lielā skaitā kā jūras smiltis."},{"vNo":"2 ","txt":"Un notika, ka es redzēju ļaužu pulkus pulcējamies kopā, lai karotu cits pret citu, un es redzēju karus un karu daudzināšanu, un daudzas slepkavošanas ar zobenu starp maniem ļaudīm."},{"vNo":"3 ","txt":"Un notika, ka es redzēju daudzas paaudzes pazūdam šajā zemē karos un ķildās, un es redzēju daudzas pilsētas, jā, ka es pat neskaitīju tās."},{"vNo":"4 ","txt":"Un notika, ka es redzēju tumsības miglu uz apsolītās zemes virsas, un es redzēju zibeņus, un dzirdēju pērkonus, un zemestrīces, un visādas satrauktas valodas; un es redzēju zemi un klintis, ka tās šķēlās; un es redzēju kalnus sadrūpam gabalos; un es redzēju zemes līdzenumus, ka tie bija saplaisājuši; un es redzēju daudzas pilsētas, ka tās bija nogrimušas; un es redzēju daudzas, ka tās bija nodedzinātas ar uguni; un es redzēju daudzas, ka tās sabruka dēļ zemes trīcēšanas."},{"vNo":"5 ","txt":"Un notika, kad es biju redzējis šīs lietas, es redzēju tumsības miglu, ka tā izklīda no zemes virsas, un redzi, es redzēju ļaužu pulkus, kas nebija krituši no Tā Kunga lielajiem un briesmīgajiem sodiem."},{"vNo":"6 ","txt":"Un es redzēju debesis atveramies un Dieva Jēru nokāpjam no debesīm, un Viņš nāca lejā un parādījās tiem."},{"vNo":"7 ","txt":"Un es arī redzēju un dodu liecību, ka Svētais Gars nāca pār tiem divpadsmit citiem, un tie bija Dieva ordinēti un izraudzīti."},{"vNo":"8 ","txt":"Un eņģelis runāja uz mani, sacīdams: Redzi, Jēra divpadsmit mācekļi, kas ir izraudzīti, lai kalpotu taviem pēcnācējiem."},{"vNo":"9 ","txt":"Un viņš sacīja man: Tu atceries Jēra divpadsmit apustuļus? Redzi, viņi ir tie, kas tiesās Israēla divpadsmit ciltis, tādēļ divpadsmit kalpotāji no taviem pēcnācējiem tiks tiesāti no viņiem, jo jūs esat no Israēla nama."},{"vNo":"10 ","txt":"Un šie divpadsmit kalpotāji, kurus tu redzi, tiesās tavus pēcnācējus. Un redzi, viņi ir taisnīgi uz mūžiem, jo dēļ viņu ticības Dieva Jēram viņu drānas ir darītas baltas Viņa asinīs."},{"vNo":"11 ","txt":"Un eņģelis sacīja man: Skaties! Un es skatījos un redzēju, ka trīs paaudzes nodzīvoja taisnībā, un viņu drēbes bija baltas tāpat kā Dieva Jēram. Un eņģelis sacīja man: Šie ir attīrīti balti Jēra asinīs dēļ to ticības Viņam."},{"vNo":"12 ","txt":"Un es, Nefijs, redzēju daudzus no ceturtās paaudzes, kas nodzīvoja taisnībā."},{"vNo":"13 ","txt":"Un notika, ka es redzēju ļaužu pulkus uz zemes pulcējamies kopā."},{"vNo":"14 ","txt":"Un eņģelis sacīja man: Redzi savus pēcnācējus un arī savu brāļu pēcnācējus."},{"vNo":"15 ","txt":"Un notika, ka es skatījos un redzēju ļaudis no saviem pēcnācējiem pulcējamies kopā daudzos pulkos pret manu brāļu pēcnācējiem; un viņi tika savākti kopā, lai cīnītos."},{"vNo":"16 ","txt":"Un eņģelis runāja uz mani, sacīdams: Redzi netīrā ūdens avotu, kuru tavs tēvs redzēja; jā, patiesi, upi, par kuru viņš runāja, un tās dziļumi ir elles dziļumi."},{"vNo":"17 ","txt":"Un tumsības migla ir velna kārdinājumi, kas aptumšo acis un nocietina cilvēku bērnu sirdis, un aizved tos prom uz platajiem ceļiem, ka tie iet bojā un ir zuduši."},{"vNo":"18 ","txt":"Un lielā un plašā ēka, ko tavs tēvs redzēja, ir cilvēku bērnu tukšās iedomas un lepnums. Un liels un briesmīgs bezdibenis tos atdala; jā, patiesi taisnības vārds no Mūžīgā Dieva un Mesijas, kas ir Dieva Jērs, par kuru Svētais Gars dod liecību no pasaules iesākuma līdz šim laikam, un no šī laika turpmāk un mūžīgi."},{"vNo":"19 ","txt":"Un, kamēr eņģelis runāja šos vārdus, es skatījos un redzēju, ka manu brāļu pēcnācēji cīnījās pret maniem pēcnācējiem, saskaņā ar eņģeļa vārdu; un dēļ manu pēcnācēju lepnuma un velna kārdinājumiem, es redzēju, ka manu brāļu pēcnācēji uzveica manu pēcnācēju tautu."},{"vNo":"20 ","txt":"Un notika, ka es skatījos un redzēju tautu no manu brāļu pēcnācējiem, ka viņi bija uzveikuši manus pēcnācējus, un viņi izplatījās pulkos pa visu zemes virsu."},{"vNo":"21 ","txt":"Un es redzēju tos pulcējamies kopā daudzos pulkos, un es redzēju karus un karu daudzināšanu starp tiem; un es redzēju, ka karos un karu daudzināšanā nodzīvoja daudzas paaudzes."},{"vNo":"22 ","txt":"Un eņģelis sacīja man: Redzi, tie kritīs neticībā."},{"vNo":"23 ","txt":"Un notika, ka es redzēju, ka pēc tam, kad viņi bija krituši neticībā, viņi kļuva par tumšu un pretīgu, un netīru tautu, pilnu ar laiskumu un visādām negantībām."}]}