{"heading":"Eņģelis pavēsta Nefijam par svētībām un lāstiem, kam jākrīt pār citticībniekiem. Ir tikai divas baznīcas: Dieva Jēra Baznīca un velna baznīca. Dieva svētie visās tautās tiek lielās un negantās baznīcas vajāti. Apustulis Jānis rakstīs par pasaules galu. Apmēram 600–592 g. pr. Kr.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1. Nefija 14","verses":[{"vNo":"1 ","txt":"Un notiks, ka tad, ja citticībnieki uzklausīs Dieva Jēru tajā dienā, kad Viņš tiem pasludinās Sevi vārdā un arī spēkā, patiešām, paņemdams projām viņu klupšanas akmeni—"},{"vNo":"2 ","txt":"un nenocietinās savas sirdis pret Dieva Jēru, viņi tiks ieskaitīti starp tava tēva pēcnācējiem, jā, viņi tiks ieskaitīti Israēla namā, un viņi būs svētīta tauta apsolītajā zemē uz mūžiem; viņi vairs netiks aizvesti gūstā, un Israēla nams vairs netiks apkaunots."},{"vNo":"3 ","txt":"Un šī lielā bedre, ko tiem izrakusi šī lielā un negantā baznīca, kuru bija dibinājis velns un viņa bērni, lai viņš varētu novest cilvēku dvēseles lejā ellē—jā, šī lielā bedre, kas tika izrakta cilvēku pazudināšanai, tiks piepildīta ar tiem, kuri to izraka, viņu pašu pilnīgai pazudināšanai, saka Dieva Jērs; nevis dvēseles pazudināšanai, ja vien tā netiks iemesta tajā ellē, kurai nav gala."},{"vNo":"4 ","txt":"Jo redzi, tas ir saskaņā ar velna gūstu, un arī saskaņā ar Dieva taisnību pār visiem tiem, kas dara ļaundarības un negantības Viņa priekšā."},{"vNo":"5 ","txt":"Un notika, ka eņģelis runāja uz mani, Nefiju, sacīdams: Tu esi redzējis, ka tad, ja citticībnieki nožēlos grēkus, viss būs labi ar tiem; un tu arī zini attiecībā par Tā Kunga derībām ar Israēla namu; un tu arī esi dzirdējis, ka tiem, kas nožēlos grēkus, nevajadzēs iet bojā."},{"vNo":"6 ","txt":"Tādēļ, ak vai citticībniekiem, ja būs tā, ka viņi nocietinās savas sirdis pret Dieva Jēru."},{"vNo":"7 ","txt":"Jo laiks nāk, saka Dieva Jērs, kad Es darīšu lielu un brīnumainu darbu starp cilvēku bērniem; darbu, kas būs mūžīgs, vai nu no vienas, vai no otras puses, vai nu viņu pārliecināšanai mieram un mūžīgai dzīvei, vai viņu izglābšanai no viņu cietsirdības un viņu prātu akluma, no viņu novešanas gūstā, un arī iznīcības, gan laicīgi, gan garīgi, saskaņā ar velna gūstu, par kuru es esmu runājis."},{"vNo":"8 ","txt":"Un notika, kad eņģelis bija runājis šos vārdus, viņš sacīja uz mani: Vai tu atceries Tēva derības ar Israēla namu? Es teicu viņam: Jā."},{"vNo":"9 ","txt":"Un notika, ka viņš sacīja uz mani: Skaties un redzi lielo un neganto baznīcu, kas ir negantību māte, kuras dibinātājs ir velns."},{"vNo":"10 ","txt":"Un viņš sacīja uz mani: Redzi, ir tikai divas baznīcas; viena ir Dieva Jēra Baznīca un otra ir velna baznīca; tāpēc tas, kas nepieder Dieva Jēra Baznīcai, pieder tai lielajai baznīcai, kas ir negantību māte; un viņa ir visas zemes netikle."},{"vNo":"11 ","txt":"Un notika, ka es skatījos un redzēju visas zemes netikli, un viņa sēdēja pār lielajiem ūdeņiem; un viņai bija vara pār visu zemi, starp visām tautām, valstībām, valodām un tautībām."},{"vNo":"12 ","txt":"Un notika, ka es redzēju Dieva Jēra Baznīcu, un tās skaits bija neliels šīs netikles ļaundarību un negantību dēļ, kura sēdēja pār lielajiem ūdeņiem; tomēr es redzēju, ka Jēra Baznīca, kas bija Dieva svētie, arī bija uz visas zemes virsas; un tās vara uz zemes virsas bija neliela dēļ šīs lielās netikles ļaundarībām, kuru es redzēju."},{"vNo":"13 ","txt":"Un notika, ka es redzēju, ka lielā negantību māte savāca kopā ļaužu pulkus uz visas zemes virsas starp visām citticībnieku tautām, lai cīnītos pret Dieva Jēru."},{"vNo":"14 ","txt":"Un notika, ka es, Nefijs, redzēju Dieva Jēra spēku, ka tas nolaidās uz Jēra Baznīcas svētajiem un uz Tā Kunga derības ļaudīm, kas bija izkaisīti pa visu zemes virsu; un viņi bija bruņoti ar taisnību un ar Dieva spēku lielā slavā."},{"vNo":"15 ","txt":"Un notika, ka es redzēju, ka Dieva dusmas tika izgāztas uz šo lielo un neganto baznīcu tiktāl, ka bija kari un karu daudzināšana starp visām zemes tautām un ciltīm."},{"vNo":"16 ","txt":"Un, tā kā sākās kari un karu daudzināšana starp visām tautām, kas piederēja pie negantību mātes, eņģelis runāja uz mani, sacīdams: Redzi, Dieva dusmas ir uz šo netikļu māti, un lūk, tu redzi visas šīs lietas—"},{"vNo":"17 ","txt":"un, kad nāks diena, kad Dieva dusmas tiks izlietas uz netikļu māti, kas ir visas zemes lielā un negantā baznīca, kuras dibinātājs ir velns, tad, tajā dienā iesāksies Tēva darbs, sagatavojot ceļu Viņa derību piepildīšanai, ko Tas ir noslēdzis ar saviem ļaudīm, kas ir no Israēla nama."},{"vNo":"18 ","txt":"Un notika, ka eņģelis runāja uz mani, sacīdams: Skaties!"},{"vNo":"19 ","txt":"Un es skatījos un redzēju vīru, un viņš bija ģērbies baltā apmetnī."},{"vNo":"20 ","txt":"Un eņģelis sacīja uz mani: Redzi vienu no Jēra divpadsmit apustuļiem."},{"vNo":"21 ","txt":"Lūk, viņš redzēs un rakstīs vēl pārējās no šīm lietām, jā, un arī daudzas lietas, kas ir bijušas."},{"vNo":"22 ","txt":"Un viņš arī rakstīs par pasaules galu."},{"vNo":"23 ","txt":"Tad nu lietas, ko viņš rakstīs, ir taisnas un patiesas; un redzi, tās ir rakstītas grāmatā, kuru tu redzēji iznākam no jūda mutes; un laikā, kad tās iznāca no jūda mutes, jeb laikā, kad grāmata iznāca no jūda mutes, lietas, kas bija rakstītas, bija skaidras un tīras, un visvērtīgākās, un viegli saprotamas visiem cilvēkiem."},{"vNo":"24 ","txt":"Un redzi, šis Jēra apustulis rakstīs par lietām, no kurām daudzas tu esi redzējis, un lūk, pārējās tu vēl redzēsi."},{"vNo":"25 ","txt":"Bet par tām lietām, ko tu redzēsi vēlāk, tu nerakstīsi, jo Dievs Tas Kungs ir noteicis šo Dieva Jēra apustuli, lai viņš rakstītu par tām."},{"vNo":"26 ","txt":"Un arī citiem, kuri ir bijuši, tiem Viņš ir rādījis visas lietas, un tie ir rakstījuši tās; un tās ir aizzīmogotas, lai parādītos savā skaidrībā, saskaņā ar patiesību, kas ir Jērā, paša Tā Kunga noteiktā laikā, Israēla namam."},{"vNo":"27 ","txt":"Un es, Nefijs, dzirdēju un dodu liecību, ka šī Jēra apustuļa vārds bija Jānis, saskaņā ar tā eņģeļa vārdu."},{"vNo":"28 ","txt":"Un redzi, man, Nefijam, ir aizliegts, lai es rakstītu pārējo no tā, ko es redzēju un dzirdēju; tāpēc vārdi, kurus es esmu rakstījis, ir man pietiekami; un es esmu rakstījis tikai mazu daļu no tā, ko es redzēju."},{"vNo":"29 ","txt":"Un es dodu liecību, ka es redzēju tās lietas, ko mans tēvs redzēja, un Tā Kunga eņģelis darīja man tās zināmas."},{"vNo":"30 ","txt":"Un tagad es beidzu runāt attiecībā par tām lietām, ko es redzēju, kamēr es biju aiznests prom garā; un, ja visas lietas, ko es redzēju, nav rakstītas, tad tās lietas, ko es esmu rakstījis, ir patiesas. Un tas tā ir. Āmen."}]}