{"heading":"Lehija pēcnācējiem ir jāsaņem evaņģēlijs no citticībniekiem pēdējās dienās. Israēla sapulcināšana ir pielīdzināta olīvkokam, kura dabīgie zari tiks atkal piepotēti. Nefijs izskaidro parādību par dzīvības koku un runā par Dieva taisnību, atdalot ļaunos no taisnīgajiem. Apmēram 600–592 g. pr. Kr.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1. Nefija 15","verses":[{"vNo":"1 ","txt":"Un notika, ka pēc tam, kad es, Nefijs, biju ticis aiznests garā un redzējis visas šīs lietas, es atgriezos sava tēva teltī."},{"vNo":"2 ","txt":"Un notika, ka es redzēju savus brāļus, un tie strīdējās viens ar otru attiecībā par to, ko mans tēvs bija runājis uz viņiem."},{"vNo":"3 ","txt":"Jo viņš patiesi runāja uz tiem daudzas lielas lietas, kas bija grūti izprotamas, ja vien cilvēks nejautā Tam Kungam; un viņi, būdami cieti savās sirdīs, nevērsās pie Tā Kunga, kā viņiem vajadzētu."},{"vNo":"4 ","txt":"Un tagad es, Nefijs, biju noskumis dēļ viņu cietsirdības un arī dēļ tām lietām, ko es biju redzējis, un zināju, ka tām neizbēgami jānotiek cilvēku bērnu milzīgās ļaundarības dēļ."},{"vNo":"5 ","txt":"Un notika, ka es biju savu ciešanu dēļ pieveikts, jo es uzskatīju, ka manas ciešanas ir pāri visām citām dēļ manas tautas iznīcināšanas, jo es biju redzējis viņas krišanu."},{"vNo":"6 ","txt":"Un notika, kad es biju saņēmis spēku, es runāju uz saviem brāļiem, vēloties uzzināt no tiem viņu strīdu iemeslu."},{"vNo":"7 ","txt":"Un viņi sacīja: Redzi, mēs nevaram saprast tos vārdus, kurus mūsu tēvs ir runājis attiecībā par olīvkoka dabīgajiem zariem, un arī attiecībā par citticībniekiem."},{"vNo":"8 ","txt":"Un es sacīju uz tiem: Vai jūs esat jautājuši Tam Kungam?"},{"vNo":"9 ","txt":"Un viņi sacīja uz mani: Nē, jo Tas Kungs nedara tādas lietas mums zināmas."},{"vNo":"10 ","txt":"Lūk, es uz tiem sacīju: Kā tas ir, ka jūs neturat Tā Kunga baušļus? Kā tas ir, ka jūs aiziesit bojā dēļ savas cietsirdības?"},{"vNo":"11 ","txt":"Vai jūs neatceraties vārdus, kurus Tas Kungs ir sacījis?—Ja jūs nenocietināsit savas sirdis un lūgsit Man ticībā, ticot, ka jūs saņemsit, ar centību Manu baušļu turēšanā, šīs lietas noteikti tiks darītas jums zināmas."},{"vNo":"12 ","txt":"Redzi, es saku jums, ka Israēla nams tika pielīdzināts olīvkokam, ar Tā Kunga Garu, kas bija mūsu tēvā; un redzi, vai mēs neesam atlauzti no Israēla nama un vai mēs neesam zars no Israēla nama?"},{"vNo":"13 ","txt":"Un tagad, tas, ko mūsu tēvs domāja attiecībā par dabīgo zaru uzpotēšanu caur pilnību no citticībniekiem, ir tas, ka pēdējās dienās, kad mūsu pēcnācēji kritīs neticībā, jā, daudzus gadus un daudzas paaudzes pēc tam, kad Mesija būs parādījies miesā cilvēku bērniem, tad evaņģēlija pilnība no Mesijas nāks pie citticībniekiem un no citticībniekiem pie mūsu pēcnācēju atlikuma."},{"vNo":"14 ","txt":"Un tajā dienā mūsu pēcnācēju atlikums zinās, ka viņi ir no Israēla nama un ka viņi ir Tā Kunga derības tauta; un tad viņi zinās un nāks pie zināšanām par saviem sentēviem, un arī pie zināšanām par viņu Pestītāja evaņģēliju, kas tika Viņa mācīts to tēviem; tāpēc viņi nāks pie zināšanām par viņu Pestītāju un par katru Viņa mācības punktu, ka viņi varēs zināt, kā nākt pie Viņa un tikt izglābtiem."},{"vNo":"15 ","txt":"Un vai tad tajā dienā viņi nelīksmosies un neslavēs savu mūžīgo Dievu, viņu klinti un viņu pestīšanu? Jā, vai tajā dienā viņi nesaņems spēku un barību no tā īstā vīnakoka? Jā, vai tie nenāks īstajā Dieva ganāmpulkā?"},{"vNo":"16 ","txt":"Redzi, es saku jums: jā, viņi atkal tiks pieminēti pie Israēla nama; viņi tiks uzpotēti, būdami olīvkoka dabīgie zari, pie īstā olīvkoka."},{"vNo":"17 ","txt":"Un tas ir tas, ko mūsu tēvs domāja; un viņš domāja, ka tas nenotiks, kamēr viņi netiks izklīdināti no citticībniekiem; un viņš domāja, ka tas notiks caur citticībniekiem, ka Tas Kungs var parādīt savu spēku citticībniekiem tā iemesla pēc, ka Viņš tiks atraidīts no jūdiem jeb no Israēla nama."},{"vNo":"18 ","txt":"Tāpēc mūsu tēvs nav runājis tikai par mūsu pēcnācējiem, bet arī par visu Israēla namu, norādot uz derību, kas tiks piepildīta pēdējās dienās, to derību, ko Tas Kungs noslēdza ar mūsu tēvu Ābrahāmu, sacīdams—tavos pēcnācējos tiks svētītas visas ciltis virs zemes."},{"vNo":"19 ","txt":"Un notika, ka es, Nefijs, runāju daudz uz tiem attiecībā par šīm lietām; jā, es runāju uz viņiem attiecībā par jūdu atjaunošanu pēdējās dienās."},{"vNo":"20 ","txt":"Un es atstāstīju tiem Jesajas vārdus, kurš runāja attiecībā par jūdu jeb Israēla nama atjaunošanu; un, kad tie būs atjaunoti, tie vairs netiks sajaukti, nedz arī kādreiz izklīdināti. Un notika, ka es runāju daudzus vārdus uz saviem brāļiem, ka tie nomierinājās un pazemojās Tā Kunga priekšā."},{"vNo":"21 ","txt":"Un notika, ka viņi atkal uzrunāja mani, sacīdami: Ko tas nozīmē, ko mūsu tēvs redzēja sapnī? Ko nozīmē tas koks, ko viņš redzēja?"},{"vNo":"22 ","txt":"Un es sacīju uz viņiem: Tas bija dzīvības koka tēls."},{"vNo":"23 ","txt":"Un viņi sacīja uz mani: Ko nozīmē tā marga no dzelzs, ko mūsu tēvs redzēja un kas veda uz to koku?"},{"vNo":"24 ","txt":"Un es sacīju uz tiem, ka tas bija Dieva vārds; un tie, kas paklausīs Dieva vārdam un stingri turēsies pie tā, tie nekad neies bojā; ne arī kārdinājumi un pretinieka ugunīgās bultas varēs tos uzveikt, padarot tos aklus un novedot iznīcībā."},{"vNo":"25 ","txt":"Tāpēc es, Nefijs, skubināju viņus uzklausīt Tā Kunga vārdu, jā, es skubināju viņus ar visu savas dvēseles spēku un ar visām spējām, kas vien man bija, lai viņi varētu paklausīt Dieva vārdam un atcerēties vienmēr visās lietās turēt Viņa baušļus."},{"vNo":"26 ","txt":"Un viņi sacīja uz mani: Ko nozīmē tā ūdens upe, ko redzēja mūsu tēvs?"},{"vNo":"27 ","txt":"Un es sacīju uz tiem, ka ūdens, ko redzēja mans tēvs, bija netīrība; un viņa prāts bija tik ļoti aizņemts ar citām lietām, ka viņš neredzēja ūdens netīrību."},{"vNo":"28 ","txt":"Un es sacīju uz tiem, ka tas bija drausmīgs bezdibenis, kas atdala ļaunos no dzīvības koka un arī no Dieva svētajiem."},{"vNo":"29 ","txt":"Un es sacīju uz tiem, ka tas bija tās drausmīgās elles attēlojums, kas, kā eņģelis man bija sacījis, bija sagatavota ļaunajiem."},{"vNo":"30 ","txt":"Un es sacīju uz tiem, ka mūsu tēvs arī redzēja, ka Dieva taisnība atdala ļaunos no taisnīgajiem; un tās spožums bija tāds pats kā liesmojošas uguns spožums, kas mūžīgi mūžos ceļas augšup pie Dieva un nekad nebeidzas."},{"vNo":"31 ","txt":"Un viņi sacīja uz mani: Vai šī lieta nozīmē miesas mokas pārbaudes dienās, vai arī tā nozīmē dvēseles beigu stāvokli pēc laicīgās miesas nāves, vai tiek runāts par lietām, kas ir laicīgas?"},{"vNo":"32 ","txt":"Un notika, ka es sacīju uz tiem, ka tā bija gan laicīgo, gan garīgo lietu attēlojums; jo nāks diena, kad visiem būs jātiek tiesātiem par saviem darbiem, jā, tieši par darbiem, kas tika veikti laicīgajā ķermenī viņu pārbaudes dienās."},{"vNo":"33 ","txt":"Tāpēc, ja tie nomirs savās ļaundarībās, tiem arī būs jātiek atstumtiem no lietām, kuras ir garīgas un kuras attiecas uz taisnību; tāpēc viņiem būs jātiek atvestiem, lai stāvētu Dieva priekšā, lai tiktu tiesāti par saviem darbiem; un, ja viņu darbi ir bijuši nešķīsti, viņiem būs jābūt nešķīstiem; un, ja viņi būs nešķīsti, tad jābūt tā, ka viņi nevarēs dzīvot Dieva valstībā; citādi Dieva valstībai arī jākļūst nešķīstai."},{"vNo":"34 ","txt":"Bet redzi, es saku uz jums: Dieva valstība nav nešķīsta, un nekas netīrs nevar ieiet Dieva valstībā, tāpēc ir jābūt nešķīstības vietai, kura ir sagatavota priekš tā, kas ir nešķīsts."},{"vNo":"35 ","txt":"Un tāda vieta ir sagatavota, jā, tieši tā drausmīgā elle, par ko es esmu runājis, un velns ir tās sagatavotājs; tāpēc cilvēka dvēseles beigu stāvoklis ir dzīvot Dieva valstībā, vai arī tikt atstumtam dēļ tās taisnības, par kuru es esmu runājis."},{"vNo":"36 ","txt":"Tāpēc ļaunie tiek atraidīti no taisnīgajiem, un arī no šī dzīvības koka, kura augļi ir paši vērtīgākie un kārojamākie pār visiem citiem augļiem; jā, un tā ir lielākā no visām Dieva dāvanām. Un tā es runāju uz saviem brāļiem. Āmen."}]}