{"heading":"Nefijam tiek pavēlēts būvēt kuģi. Viņa brāļi pretojas tam. Viņš pārliecina tos, uzskaitot Dieva darbus ar Israēlu. Nefijs ir piepildīts ar Dieva spēku. Viņa brāļiem ir aizliegts to aizskart, lai viņi nenokalstu kā sausa niedre. Apmēram 592–591 g. pr. Kr.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1. Nefija 17","verses":[{"vNo":"1 ","txt":"Un notika, ka mēs atkal atsākām mūsu ceļojumu tuksnesī; un no tā laika mēs ceļojām aptuveni austrumu virzienā. Un mēs ceļojām un izbridām caur daudz ciešanām tuksnesī; un mūsu sievas dzemdēja bērnus tuksnesī."},{"vNo":"2 ","txt":"Un tik lielas bija Tā Kunga svētības pār mums, ka, lai gan mēs pārtikām no jēlas gaļas tuksnesī, mūsu sievas varēja bagātīgi zīdīt savus bērnus un bija stipras, jā, tieši tā kā vīri; un viņas sāka panest savus ceļojumus bez kurnēšanas."},{"vNo":"3 ","txt":"Un tā mēs redzam, ka Dieva pavēles ir jāizpilda. Un, ja ir tā, ka cilvēka bērni tur Dieva pavēles, Viņš tos baro un stiprina, un gādā par līdzekļiem, ar kuriem tie varētu izpildīt tās lietas, ko Viņš tiem ir pavēlējis; tāpēc Viņš deva mums līdzekļus, kamēr mēs uzturējāmies tuksnesī."},{"vNo":"4 ","txt":"Un mēs uzturējāmies daudzu gadu garumā, jā, proti astoņus gadus tuksnesī."},{"vNo":"5 ","txt":"Un mēs nonācām zemē, ko mēs nosaucām par Pārpilnību tās daudzo augļu un arī savvaļas medus dēļ; un visas šīs lietas bija Tā Kunga sagatavotas, lai mēs neaizietu bojā. Un mēs arī ieraudzījām jūru, kuru mēs nosaucām par Irreantumu, kas, iztulkojot, ir—lielie ūdeņi."},{"vNo":"6 ","txt":"Un notika, ka mēs uzslējām savas teltis jūras krastā; un, neskatoties uz to, ka mēs bijām izcietuši daudz bēdu un grūtību, jā, pat tik daudz, ka mēs nevaram tās visas aprakstīt, mēs bijām ļoti priecīgi, ka mēs nonācām jūras krastā; un mēs nosaucām šo vietu par Pārpilnību tās daudzo augļu dēļ."},{"vNo":"7 ","txt":"Un notika, kad es, Nefijs, jau biju Pārpilnības zemē daudzu dienu garumā, Tā Kunga balss nāca uz mani, sakot: Celies, un dodies šajā kalnā. Un notika, ka es cēlos un devos kalnā, un piesaucu To Kungu."},{"vNo":"8 ","txt":"Un notika, ka Tas Kungs runāja uz mani, sakot: Tev jāuzbūvē kuģis tādā veidā, kā Es tev rādīšu, lai Es varu pārvest tavus ļaudis pāri šiem ūdeņiem."},{"vNo":"9 ","txt":"Un es sacīju: Kungs, kurp man jāiet, lai es varētu atrast rūdu pārkausēšanai, lai es varētu pagatavot rīkus kuģa būvēšanai tādā veidā, kā Tu man esi rādījis?"},{"vNo":"10 ","txt":"Un notika, ka Tas Kungs pateica, kurp man jāiet atrast rūdu, lai es varētu pagatavot rīkus."},{"vNo":"11 ","txt":"Un notika, ka es, Nefijs, izgatavoju plēšas no zvēru ādām, ar ko uzpūst uguni; un, kad es biju pagatavojis plēšas, lai es varētu ar tām uzpūst uguni, es situ kopā divus akmeņus, lai es varētu dabūt uguni."},{"vNo":"12 ","txt":"Jo Tas Kungs līdz šim nebija pieļāvis, ka mums vajadzētu taisīt daudz uguns, kad mēs ceļojām pa tuksnesi, jo Viņš sacīja: Es darīšu tā, ka tavs ēdiens kļūs patīkams, lai tu to negatavotu uz uguns."},{"vNo":"13 ","txt":"Un Es būšu arī jūsu gaisma tuksnesī; un Es sagatavošu ceļu jūsu priekšā, ja būs tā, ka jūs turēsit Manas pavēles; tāpēc, kā jūs turēsit Manas pavēles, tā jūs tiksit vadīti uz apsolīto zemi; un jūs zināsit, ka jūs esat Manis vadīti."},{"vNo":"14 ","txt":"Jā, un Tas Kungs sacīja arī: Kad jūs būsit nonākuši apsolītajā zemē, jūs zināsit, ka Es, Tas Kungs, esmu Dievs; un ka Es, Tas Kungs, izglābu jūs no bojāejas; jā, ka Es izvedu jūs no Jeruzālemes zemes."},{"vNo":"15 ","txt":"Tāpēc es, Nefijs, visiem spēkiem centos ievērot Tā Kunga pavēles un skubināju savus brāļus uzticībai un centībai."},{"vNo":"16 ","txt":"Un notika, ka es pagatavoju rīkus no rūdas, ko es izkausēju no klints."},{"vNo":"17 ","txt":"Un, kad mani brāļi redzēja, ka es gatavojos būvēt kuģi, viņi sāka kurnēt pret mani, sakot: Mūsu brālis ir muļķis, jo viņš domā, ka viņš var uzbūvēt kuģi, jā, un viņš arī domā, ka viņš var šķērsot šos lielos ūdeņus."},{"vNo":"18 ","txt":"Un tā mani brāļi kurnēja pret mani un vēlējās, lai viņiem nevajadzētu strādāt, jo viņi neticēja, ka es varētu uzbūvēt kuģi; ne arī viņi ticēja, ka es biju Tā Kunga pamācīts."},{"vNo":"19 ","txt":"Un tagad notika, ka es, Nefijs, biju ļoti nobēdājies dēļ viņu cietsirdības; un tagad, kad viņi redzēja, ka es sāku bēdāties, viņi bija līksmi savās sirdīs, tiktāl ka viņi priecājās par to, sakot: Mēs zinājām, ka tev nevajag būvēt kuģi, jo mēs zinājām, ka tev nepietiek saprāta, tāpēc tu nevari paveikt tik lielu darbu."},{"vNo":"20 ","txt":"Un tu esi tāpat kā mūsu tēvs savas sirds muļķīgo iedomu vadīts; jā, viņš ir izvedis mūs no Jeruzālemes zemes, un mēs esam klejojuši tuksnesī šos daudzos gadus; un mūsu sievas ir smagi strādājušas, būdamas grūtas; un viņas ir dzemdējušas bērnus tuksnesī un izcietušas visu, izņemot nāvi; un būtu bijis labāk, ja viņas būtu nomirušas, pirms tās iznāca no Jeruzālemes, nekā izciest visas šīs mokas."},{"vNo":"21 ","txt":"Redzi, šos daudzos gadus mēs esam cietuši tuksnesī, tajā laikā, kad mēs varējām priecāties par mūsu īpašumiem un mūsu mantojuma zemi; jā, un mēs varējām būt laimīgi."},{"vNo":"22 ","txt":"Un mēs zinām, ka ļaudis, kas bija Jeruzālemes zemē, bija taisnīgi ļaudis; jo viņi turēja Tā Kunga likumus un tiesas, un visus Viņa baušļus pēc Mozus likuma; tāpēc mēs zinām, ka viņi ir taisnīgi ļaudis; un mūsu tēvs viņus ir tiesājis, un aizvedis mūs prom, jo mēs esam paklausījuši viņa vārdiem; jā, un mūsu brālis ir tāds pats kā viņš. Un ar šādiem vārdiem mani brāļi žēlojās un kurnēja pret mums."},{"vNo":"23 ","txt":"Un notika, ka es, Nefijs, runāju uz tiem, sacīdams: Vai jūs ticat, ka mūsu tēvi, kuri bija Israēla bērni, būtu tikuši izvesti no ēģiptiešu rokām, ja viņi nebūtu klausījuši Tā Kunga vārdiem?"},{"vNo":"24 ","txt":"Jā, vai jūs domājat, ka viņi būtu tikuši izvesti no verdzības, ja Tas Kungs nebūtu pavēlējis Mozum, ka viņam tie ir jāizved no verdzības?"},{"vNo":"25 ","txt":"Tad nu jūs zināt, ka Israēla bērni bija verdzībā; un jūs zināt, ka viņiem bija uzkrauti smagi darbi, kurus bija grūti izpildīt; tāpēc jūs zināt, ka tai vajadzēja būt labai lietai priekš viņiem, ka viņi tiktu izvesti no verdzības."},{"vNo":"26 ","txt":"Tad nu jūs zināt, ka Mozum tika pavēlēts no Tā Kunga paveikt šo diženo darbu; un jūs zināt, ka ar Viņa vārdu tika pašķirti Sarkanās jūras ūdeņi uz vienu un otru pusi, un viņi izgāja cauri pa sausumu."},{"vNo":"27 ","txt":"Bet jūs zināt, ka ēģiptieši—faraona armijas—tika noslīcināti Sarkanā jūrā."},{"vNo":"28 ","txt":"Un jūs arī zināt, ka viņi tika baroti ar mannu tuksnesī."},{"vNo":"29 ","txt":"Jā, un jūs arī zināt, ka Mozus ar savu vārdu, saskaņā ar Dieva spēku, kas bija viņā, sita klinti, un tur iztecēja ūdens, lai Israēla bērni varētu dzesēt savas slāpes."},{"vNo":"30 ","txt":"Un, neskatoties uz to, ka viņi tika vadīti,—Tas Kungs, viņu Dievs, viņu Pestītājs, gāja tiem pa priekšu, vadīdams tos dienā un dodams tiem gaismu naktī, un darīdams priekš viņiem visu, ko cilvēkam bija lietderīgi saņemt,—viņi nocietināja savas sirdis un aptumšoja savus prātus, un zākāja Mozu un patieso un dzīvo Dievu."},{"vNo":"31 ","txt":"Un notika, ka, saskaņā ar Viņa vārdu, Viņš iznīcināja tos; un, saskaņā ar Viņa vārdu, Viņš vadīja tos; un, saskaņā ar Viņa vārdu, Viņš darīja visas lietas priekš tiem; un nekas netika paveikts savādāk, kā tikai ar Viņa vārdu."},{"vNo":"32 ","txt":"Un, kad tie bija šķērsojuši Jordānas upi, Viņš padarīja tos varenus tās zemes bērnu izdzīšanā, jā, viņu izklīdināšanā, lai iznīcinātu."},{"vNo":"33 ","txt":"Un tagad, jūs domājat, ka tās zemes bērni, kas bija apsolītajā zemē, kas tika mūsu tēvu izdzīti, jūs domājat, ka viņi bija taisnīgi? Redzi, es saku jums—nē!"},{"vNo":"34 ","txt":"Jūs domājat, ka mūsu tēvi būtu bijuši vairāk ieredzēti nekā viņi, ja viņi būtu bijuši taisnīgi? Es saku jums—nē!"},{"vNo":"35 ","txt":"Redzi, Tas Kungs visu radību vērtē vienādi; tas, kas ir taisnīgs, tiek Dieva ieredzēts. Bet redzi, šī tauta bija atmetusi katru Dieva vārdu, un viņi bija nobrieduši nekrietnībā; un Dieva dusmu pilnība bija pār tiem; un Tas Kungs nolādēja to zemi pret tiem un svētīja to mūsu tēviem, jā, Viņš nolādēja to pret tiem viņu iznīcībai un Viņš svētīja to mūsu tēviem, lai viņi iegūtu varu pār to."},{"vNo":"36 ","txt":"Redzi, Tas Kungs ir radījis zemi, lai tā tiktu apdzīvota; un Viņš ir radījis Savus bērnus, lai tā viņiem piederētu."},{"vNo":"37 ","txt":"Un Viņš paceļ taisnīgas tautas un iznīcina ļauno tautas."},{"vNo":"38 ","txt":"Un Viņš aizved taisnīgos uz vērtīgākajām zemēm, un ļaunos Viņš iznīcina un nolād zemi viņu dēļ."},{"vNo":"39 ","txt":"Viņš valda augstu debesīs, jo tās ir Viņa tronis, un zeme ir Viņa kāju pamesls."},{"vNo":"40 ","txt":"Un Viņš mīl tos, kas grib, lai Viņš būtu viņu Dievs. Redzi, Viņš mīlēja mūsu tēvus, un Viņš ar tiem derēja, jā, tieši ar Ābrahāmu, Īzāku un Jēkabu; un Viņš atcerējās derības, kuras Viņš bija noslēdzis; tāpēc Viņš izveda tos no Ēģiptes zemes."},{"vNo":"41 ","txt":"Un Viņš pārmācīja tos tuksnesī ar Savu rīksti, jo viņi nocietināja savas sirdis, patiesi kā jūs; un Tas Kungs pārmācīja tos dēļ viņu nekrietnības. Viņš sūtīja indīgas spārnainas čūskas starp tiem, un, kad viņi bija sakosti, Viņš sagatavoja ceļu, lai tie varētu tikt dziedināti; un tas darbs, kas bija jāveic viņiem, bija skatīties; un dēļ tā ceļa vienkāršības vai tā viegluma tur bija daudzi, kas aizgāja bojā."},{"vNo":"42 ","txt":"Un viņi nocietināja savas sirdis laiku pa laikam, un viņi zākāja Mozu un arī Dievu, tomēr jūs zināt, ka viņi tika vadīti ar Viņa nepārspējamo spēku uz priekšu, uz apsolīto zemi."},{"vNo":"43 ","txt":"Un tagad, pēc visām šīm lietām ir pienācis laiks, kad viņi ir kļuvuši ļauni, jā, gandrīz jau nobrieduši; un es vēl nezinu, bet viņi šajā dienā jau ir tuvu iznīcībai; jo es zinu, ka tā diena noteikti atnāks, kad viņi tiks iznīcināti, izņemot tikai nedaudzus, kas tiks aizvesti gūstā."},{"vNo":"44 ","txt":"Tāpēc Tas Kungs ir pavēlējis manam tēvam, ka viņam ir jādodas tuksnesī; un jūdi arī centās atņemt viņa dzīvību; jā, un jūs arī esat centušies atņemt viņa dzīvību, tāpēc jūs esat slepkavas savās sirdīs un jūs esat līdzīgi viņiem."},{"vNo":"45 ","txt":"Jūs esat ātri uz nekrietnību, bet lēni atcerēties To Kungu, jūsu Dievu. Jūs esat redzējuši eņģeli, un viņš runāja uz jums; jā, jūs esat dzirdējuši viņa balsi laiku pa laikam; un viņš ir runājis uz jums klusā, mierīgā balsī, bet jūs bijāt nejūtīgi, tā ka jūs nevarējāt sajust viņa vārdus; tāpēc viņš ir runājis uz jums līdzīgi pērkona balsij, kas satricināja zemi tā, it kā to sadalot gabalos."},{"vNo":"46 ","txt":"Un jūs arī zināt, ka ar Sava visvarenā vārda spēku Viņš var izraisīt to, ka zeme tiks iznīcināta; jā, un jūs zināt, ka ar Savu vārdu Viņš var izraisīt, ka nelīdzenas vietas top gludas, un līdzenas vietas tiks salauztas. Ak, tad kāpēc ir tā, ka jūs varat būt tik cietsirdīgi?"},{"vNo":"47 ","txt":"Redzi, mana dvēsele ir saplosīta ciešanās jūsu dēļ, un mana sirds smeldz; es baidos, ka jūs tiksit atstumti uz mūžiem. Redzi, es esmu pilns ar Dieva Garu tiktāl, ka mans ķermenis ir bezspēcīgs."},{"vNo":"48 ","txt":"Un tagad notika, kad es biju runājis šos vārdus, viņi bija dusmīgi uz mani un gribēja iemest mani jūras dziļumos; un, kad viņi nāca, lai mani satvertu, es runāju uz tiem, sacīdams: Visvarenā Dieva Vārdā es pavēlu jums, lai jūs mani neaizskartu, jo es esmu piepildīts ar Dieva spēku, līdz pat manas miesas iznīcināšanai; un, kurš pieliks man savas rokas, nokaltīs kā sausa niedre, un viņš nebūs nekas Dieva spēka priekšā, jo Dievs sitīs viņu."},{"vNo":"49 ","txt":"Un notika, ka es, Nefijs, sacīju uz viņiem, lai viņi vairs nekurnētu pret savu tēvu, ne arī atteiktos strādāt ar mani, jo Dievs ir pavēlējis, ka man ir jāuzbūvē kuģis."},{"vNo":"50 ","txt":"Un es sacīju uz tiem: Ja Dievs būtu pavēlējis man paveikt visas lietas, es tās varētu paveikt. Ja viņš pavēlētu, ka man ir jāsaka šim ūdenim—kļūsti par zemi!—tas kļūtu par zemi; un ja es to pateiktu, tas tiktu izdarīts."},{"vNo":"51 ","txt":"Un tagad, ja Tam Kungam ir tik liels spēks un Viņš ir darījis tik daudz brīnumu starp cilvēku bērniem, kā tas ir, ka Viņš nevar pamācīt mani, lai es uzbūvētu kuģi?"},{"vNo":"52 ","txt":"Un notika, ka es, Nefijs, sacīju daudzas lietas saviem brāļiem, tik daudz, ka viņi bija satriekti un nevarēja strīdēties man pretim, nedz arī viņi uzdrīkstējās uzlikt man savas rokas vai aizskart mani ar saviem pirkstiem, pat daudzu dienu garumā. Tagad viņi neuzdrīkstējās darīt to, lai nenokalstu manā priekšā, tik spēcīgs bija Dieva Gars; un tā tas iedarbojās uz viņiem."},{"vNo":"53 ","txt":"Un notika, ka Tas Kungs sacīja uz mani: Izstiep savu roku pret saviem brāļiem, un viņi nenokaltīs tavā priekšā, bet Es satriekšu tos, saka Tas Kungs, un to Es darīšu, lai viņi varētu zināt, ka Es esmu Tas Kungs, viņu Dievs."},{"vNo":"54 ","txt":"Un notika, ka es izstiepu uz priekšu savu roku pret saviem brāļiem, un viņi nenokalta manā priekšā, bet Tas Kungs satricināja viņus, patiesi, saskaņā ar vārdu, kuru Viņš bija teicis."},{"vNo":"55 ","txt":"Un tagad, viņi sacīja, mēs droši zinām, ka Tas Kungs ir ar tevi, jo mēs zinām, ka tas ir Tā Kunga spēks, kas mūs satricināja. Un viņi nokrita ceļos manā priekšā un gribēja mani pielūgt, bet es to neļāvu, sacīdams: Es esmu jūsu brālis, jā, patiesi jūsu jaunākais brālis, tāpēc pielūdziet To Kungu, savu Dievu, un godājiet savu tēvu un savu māti, lai jūsu dienas varētu būt ilgas zemē, kuru Tas Kungs, jūsu Dievs jums dos."}]}