{"heading":"Kuģis ir pabeigts. Ir pieminētas Jēkaba un Jāzepa piedzimšanas. Grupa kuģo uz apsolīto zemi. Ismaēla dēli un viņu sievas apvienojas uzdzīvē un nemieros. Nefijs ir sasiets, un kuģis tiek briesmīgas vētras dzīts atpakaļ. Nefijs ir atbrīvots un ar viņa lūgšanu vētra mitējas. Ļaudis ierodas apsolītajā zemē. Apmēram 591–589 g. pr. Kr.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1. Nefija 18","verses":[{"vNo":"1 ","txt":"Un notika, ka viņi pielūdza To Kungu un devās kopā ar mani; un mēs ļoti meistarīgi apstrādājām kokmateriālus. Un Tas Kungs rādīja man laiku pa laikam, kādā veidā man ir jāapstrādā kuģa kokmateriāli."},{"vNo":"2 ","txt":"Tātad es, Nefijs, neapstrādāju kokmateriālus veidā, kas būtu cilvēku mācīts, ne arī es būvēju kuģi pēc cilvēku prāta, bet es to būvēju veidā, kādu Tas Kungs bija man rādījis; tāpēc tas nebija cilvēkiem zināmā veidā."},{"vNo":"3 ","txt":"Un es, Nefijs, devos bieži kalnā, un es bieži lūdzu To Kungu, tāpēc Tas Kungs rādīja man lielas lietas."},{"vNo":"4 ","txt":"Un notika, kad es biju pabeidzis kuģi saskaņā ar Tā Kunga vārdu, mani brāļi redzēja, ka tas bija labs un ka tas bija ļoti meistarīgs darbs; tāpēc viņi atkal pazemojās Tā Kunga priekšā."},{"vNo":"5 ","txt":"Un notika, ka Tā Kunga balss nāca uz manu tēvu, ka mums ir jāceļas un jādodas uz kuģi."},{"vNo":"6 ","txt":"Un notika, ka nākamajā rītā, kad mēs bijām sagatavojuši visas lietas, daudz augļu un gaļu no tuksneša, un medu pārpilnībā, un krājumus saskaņā ar to, ko Tas Kungs bija mums pavēlējis; mēs devāmies uz kuģi ar visu mūsu kravu un mūsu sēklām, un ar katru lietu, ko mēs bijām atnesuši sev līdzi, katrs atbilstoši savam vecumam, tāpēc mēs visi devāmies lejā uz kuģi ar mūsu sievām un mūsu bērniem."},{"vNo":"7 ","txt":"Un tagad, mans tēvs bija dzemdinājis divus dēlus tuksnesī; vecākais bija nosaukts Jēkabs un jaunākais Jāzeps."},{"vNo":"8 ","txt":"Un notika, kad mēs bijām visi nogājuši lejā kuģī, un bijām paņēmuši sev līdzi mūsu krājumus un lietas, kuras mums bija pavēlēts, mēs devāmies jūrā un tikām dzīti uz priekšu pa vējam uz apsolīto zemi."},{"vNo":"9 ","txt":"Un, kad mēs bijām tikuši dzīti uz priekšu pa vējam daudzu dienu garumā, redzi, mani brāļi un Ismaēla dēli, un arī viņu sievas iesāka līksmoties, tiktāl ka viņi sāka dejot un dziedāt, un runāt ar daudzām rupjībām, jā, pat tā, ka viņi aizmirsa, ar kādu spēku viņi bija turp atvesti; jā, viņi noveda sevi līdz ārkārtīgām rupjībām."},{"vNo":"10 ","txt":"Un es, Nefijs, iesāku ļoti baiļoties, ka Tas Kungs būs dusmīgs uz mums un sitīs mūs mūsu nekrietnības dēļ, ka mēs tiksim aprīti jūras dzelmēs, tāpēc es, Nefijs, iesāku runāt uz viņiem ar lielu nopietnību, bet redzi, viņi bija dusmīgi uz mani, sacīdami: Mēs nepieļausim, ka mūsu jaunākais brālis kļūs par valdnieku pār mums."},{"vNo":"11 ","txt":"Un notika, ka Lamans un Lemuēls paņēma un sasēja mani ar virvēm, un viņi izturējās pret mani ļoti skarbi; tomēr Tas Kungs pieļāva to, lai Viņš varētu parādīt viņiem Savu spēku visu Savu vārdu piepildīšanā, ko Viņš bija runājis attiecībā par ļaunajiem."},{"vNo":"12 ","txt":"Un notika, kad viņi bija sasējuši mani tā, ka es nevarēju pakustēties, kompass, kurš bija Tā Kunga sagatavots, pārstāja darboties."},{"vNo":"13 ","txt":"Tāpēc viņi nezināja, kurp viņiem ir jāstūrē kuģis, tiktāl ka izcēlās liela vētra, jā, liela un briesmīga vētra, un mēs tikām dzīti atpakaļ pa ūdeņiem trīs dienu garumā; un viņi iesāka ļoti baiļoties, ka tik viņi netiek noslīcināti jūrā, tomēr viņi mani neatbrīvoja."},{"vNo":"14 ","txt":"Un ceturtajā dienā, kad mēs tikām dzīti atpakaļ, vētra kļuva ārkārtīgi stipra."},{"vNo":"15 ","txt":"Un notika, ka mēs gandrīz tikām aprīti jūras dziļumos. Un, kad mēs bijām dzīti atpakaļ pa ūdeņiem četru dienu garumā, mani brāļi sāka saprast, ka Dieva sods bija pār tiem un ka viņiem ir jāiet bojā, ja viņi nenožēlos savas nekrietnības, tāpēc viņi nāca pie manis un atraisīja virves, kas bija uz manām plaukstām, un redzi, tās bija ļoti satūkušas; un arī manas potītes bija ļoti satūkušas, un lielas bija sāpes tajās."},{"vNo":"16 ","txt":"Tomēr es paļāvos uz savu Dievu, un es slavēju To visu dienu; un es nekurnēju pret To Kungu savu ciešanu dēļ."},{"vNo":"17 ","txt":"Tad mans tēvs, Lehijs, daudz ko bija sacījis uz tiem un arī uz Ismaēla dēliem; bet, redzi, viņi izteica daudz draudu pret katru, kas aizrunātu par mani; un mani vecāki, būdami krietni gados un izcietuši daudz bēdu savu bērnu dēļ, tie tika novesti līdz pat viņu slimības gultai."},{"vNo":"18 ","txt":"Savu bēdu, lielo skumju un manu brāļu nekrietnības dēļ viņi gandrīz tika paņemti prom no šīs pasaules, lai stātos sava Dieva priekšā; jā, viņu sirmie mati bija tuvu tam, lai tiktu guldīti zemē; jā, viņi bija tuvu tam, lai ar skumjām tiktu iemesti ūdens kapā."},{"vNo":"19 ","txt":"Un Jēkabs un arī Jāzeps, būdami jauni un ar vajadzību pēc daudz barības, bija apbēdināti savas mātes ciešanu dēļ; un arī mana sieva ar savām asarām un lūgšanām, un arī mani bērni neiežēlināja manu brāļu sirdis, lai viņi mani atsvabinātu."},{"vNo":"20 ","txt":"Un nebija itin nekas, kas varētu iežēlināt viņu sirdis, izņemot Dieva spēku, kas draudēja viņiem ar iznīcību; tāpēc, kad viņi redzēja, ka viņi tiks aprīti jūras dziļumos, viņi nožēloja to, ko bija darījuši, tiktāl ka viņi mani atraisīja."},{"vNo":"21 ","txt":"Un notika, kad viņi bija mani atraisījuši, redzi, es paņēmu kompasu un tas darbojās, kā es to vēlējos. Un notika, ka es lūdzu To Kungu; un, kad es biju lūdzis, vēji mitējās un vētra rimās, un bija pilnīgs bezvējš."},{"vNo":"22 ","txt":"Un notika, ka es, Nefijs, vadīju kuģi, ka mēs atkal kuģojām uz apsolīto zemi."},{"vNo":"23 ","txt":"Un notika, kad mēs bijām kuģojuši daudzu dienu garumā, mēs ieradāmies apsolītajā zemē; un mēs izkāpām krastā un uzslējām savas teltis; un mēs nosaucām to par apsolīto zemi."},{"vNo":"24 ","txt":"Un notika, ka mēs sākām apstrādāt zemi un mēs sākām sēt sēklas; jā, mēs iesējām zemē visas mūsu sēklas, ko mēs bijām atveduši no Jeruzālemes zemes. Un notika, ka tās sāka ļoti labi augt, tāpēc mēs tikām svētīti pārpilnībā."},{"vNo":"25 ","txt":"Un notika, ka mēs iepazinām apsolīto zemi, ceļojot pa mežonīgu apvidu, ka šeit bija visādi dzīvnieki mežos: govis un vērši, un ēzeļi, un zirgi, un āži, un kalnu kazas, un visādu sugu savvaļas dzīvnieki, kuri bija izmantojami cilvēkam. Un mēs atradām visādas rūdas—zelta un sudraba, un vara."}]}