{"heading":"Nefijs pagatavo plāksnes no rūdas un pieraksta savas tautas vēsturi. Israēla Dievs nāks seši simti gadus pēc tā laika, kad Lehijs pameta Jeruzālemi. Nefijs stāsta par Viņa ciešanām un krustā sišanu. Jūdi tiks nicināti un izklīdināti līdz pēdējām dienām, kad viņi atgriezīsies pie Tā Kunga. Apmēram 588–570 g. pr. Kr.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1. Nefija 19","verses":[{"vNo":"1 ","txt":"Un notika, ka Tas Kungs pavēlēja man, tāpēc es izgatavoju plāksnes no rūdas, lai es varētu iegravēt uz tām savas tautas pierakstu. Un uz plāksnēm, kuras es izgatavoju, es iegravēju sava tēva pierakstu un arī mūsu ceļojumus tuksnesī, un sava tēva pravietojumus; un arī daudzus no maniem paša pravietojumiem es esmu iegravējis uz tām."},{"vNo":"2 ","txt":"Un es nezināju tajā laikā, kad es tās taisīju, ka man tiks pavēlēts no Tā Kunga pagatavot šīs plāksnes, tāpēc mana tēva pieraksts un viņa tēvu ciltsraksti, un lielākā daļa no mūsu darbiem tuksnesī ir iegravēti uz tām pirmajām plāksnēm, par kurām es esmu runājis; tāpēc lietas, kas notika pirms es izgatavoju šīs plāksnes, patiesi daudz sīkāk ir pieminētas uz tām pirmajām plāksnēm."},{"vNo":"3 ","txt":"Un, kad es biju izgatavojis šīs plāksnes saskaņā ar pavēli, es, Nefijs, saņēmu pavēli, ka kalpošana un pravietojumi, skaidrākās un vērtīgākās to daļas, ir jāraksta uz šīm plāksnēm; un ka viss, kas bija rakstīts, ir jāglabā manas tautas pamācīšanai, kurai piederēs zeme, un arī citiem gudriem nolūkiem, kas ir zināmi Tam Kungam."},{"vNo":"4 ","txt":"Tāpēc es, Nefijs, taisīju pierakstu uz otrām plāksnēm, kas sniedz aprakstu jeb kas sniedz sīkāku aprakstu par manas tautas kariem un ķildām, un iznīcināšanu. Un to es esmu darījis un pavēlējis savai tautai, kas tiem būs jādara, kad manis vairs nebūs; un ka šīs plāksnes ir jānodod no vienas paaudzes nākamajai, jeb no viena pravieša nākamajam līdz tālākajām Tā Kunga pavēlēm."},{"vNo":"5 ","txt":"Un apraksts par šo manu plākšņu izgatavošanu tiks dots tālāk; un pēc tam, redzi, es rīkojos atbilstoši tam, ko es esmu runājis; un šo es daru, lai vairāk svētās lietas varētu tikt glabātas atsevišķi manas tautas zināšanai."},{"vNo":"6 ","txt":"Tomēr es nerakstu visu uz šīm plāksnēm, kā tikai to, ko es uzskatu par svētu. Un tagad, ja es kļūdos, arī viņi senatnē kļūdījās; ne tāpēc, ka es gribētu atvainoties par citiem cilvēkiem, bet dēļ vājības, kura ir manā miesā, es gribu atvainoties."},{"vNo":"7 ","txt":"Jo lietas, ko viens cilvēks uzskata par ļoti vērtīgām gan ķermenim, gan dvēselei, citi nonievā un samīda zem savām kājām. Jā, patiešām, patieso Israēla Dievu cilvēki mīda zem savām kājām; es saku—mīda zem savām kājām, bet es pateikšu citiem vārdiem—viņi To nonievā un neklausa Viņa padomu balsij."},{"vNo":"8 ","txt":"Un redzi, Viņš nāks, saskaņā ar eņģeļa vārdiem, seši simti gadus pēc tā laika, kad mans tēvs pameta Jeruzālemi."},{"vNo":"9 ","txt":"Un pasaule savas nekrietnības dēļ uzskatīs Viņu par nonievājamu, tāpēc tie Viņu šaustīs, un Viņš to pacietīs; un tie sitīs Viņu, un Viņš to pacietīs. Jā, tie spļaus uz Viņu, un Viņš to pacietīs dēļ Savas mīļās laipnības un Savas iecietības pret cilvēku bērniem."},{"vNo":"10 ","txt":"Un mūsu tēvu Dievs, tēvu, kuri tika izvesti no Ēģiptes, no verdzības, un arī tika Viņa pasargāti tuksnesī; jā, Ābrahāma Dievs un Īzāka, un Jēkaba Dievs, saskaņā ar eņģeļa vārdiem, nodevis kā vīrs Sevi ļaunu ļaužu rokās, lai tiktu paaugstināts, saskaņā ar Zēnoka vārdiem, un tiktu sists krustā, saskaņā ar Neuma vārdiem, un tiktu apglabāts kapenē, saskaņā ar Zēnosa vārdiem, kurus viņš runāja attiecībā par trīs tumsas dienām, kas būs zīme, dota par Viņa nāvi tiem, kuri apdzīvos jūras salas, un it īpaši tiem, kuri ir no Israēla nama."},{"vNo":"11 ","txt":"Jo tā ir teicis pravietis: Tajā dienā Dievs Tas Kungs pēkšņi piemeklēs visu Israēla namu, dažus ar Savu balsi viņu taisnīguma dēļ par lielu prieku un pestīšanu, un citus ar Sava spēka pērkoniem un zibeņiem, ar vētru, ar uguni un ar dūmiem, un tumsības miglu, un ar zemes atvēršanu, un ar kalniem, kas tiks pacelti."},{"vNo":"12 ","txt":"Un visas šīs lietas noteikti notiks, saka pravietis Zēnoss. Un klintīm uz zemes būs jāsaplīst; un dēļ zemes vaimanām daudzi no jūras salu ķēniņiem tiks Dieva Gara ietekmēti, lai izsauktos: dabas Dievs cieš!"},{"vNo":"13 ","txt":"Un, kas attiecas uz tiem, kuri ir no Jeruzālemes, saka pravietis, viņi tiks šaustīti no visām tautām, jo tie sita krustā Israēla Dievu un pagrieza savas sirdis projām, noliedzot zīmes un brīnumus, un Israēla Dieva spēku un godu."},{"vNo":"14 ","txt":"Un tāpēc, ka tie pagrieza savas sirdis projām, saka pravietis, un ir nonicinājuši Israēla Svēto, savās miesās viņi klejos un ies bojā, un kļūs par nievu vārdu un apsmieklu, un tiks ienīsti starp visām tautām."},{"vNo":"15 ","txt":"Tomēr, kad tā diena pienāks, saka pravietis, kad tie vairs negriezīs savas sirdis prom no Israēla Svētā, tad Viņš atcerēsies derības, kuras Viņš ir noslēdzis ar viņu tēviem."},{"vNo":"16 ","txt":"Jā, tad Viņš atcerēsies jūras salas. Jā, un visas tautas, kas ir no Israēla nama, Es savākšu kopā no četrām zemes pusēm, saka Tas Kungs, saskaņā ar pravieša Zēnosa vārdiem."},{"vNo":"17 ","txt":"Jā, un visa zeme redzēs Tā Kunga pestīšanu, saka pravietis, katra tauta, cilts, valoda un tautība tiks svētīta."},{"vNo":"18 ","txt":"Un es, Nefijs, esmu rakstījis šīs lietas savai tautai, lai varbūt es varētu viņus pārliecināt, ka viņiem ir jāatceras Tas Kungs, viņu Pestītājs."},{"vNo":"19 ","txt":"Tāpēc es runāju visam Israēla namam, ja būs tā, ka viņi saņems šos pierakstus."},{"vNo":"20 ","txt":"Jo raugi, es Garā stipri pārdzīvoju par tiem, kuri ir Jeruzālemē, kas mani nogurdināja tik ļoti, ka visi mani locekļi ir kļuvuši vāji; jo, ja Tas Kungs nebūtu bijis žēlīgs, parādīdams man, kas notiks ar viņiem, kā Viņš to bija rādījis senatnes praviešiem, tad arī man būtu bijis jāiet bojā."},{"vNo":"21 ","txt":"Un Viņš patiesi parādīja senatnes praviešiem visas lietas attiecībā uz tiem, kas ir Jeruzālemē; un Viņš arī ir rādījis daudziem attiecībā par mums, tāpēc ir vajadzīgs, lai mēs zinātu attiecībā par viņiem, jo par viņiem ir rakstīts uz plāksnēm no misiņa."},{"vNo":"22 ","txt":"Tad notika, ka es, Nefijs, mācīju saviem brāļiem šīs lietas; un notika, ka es lasīju tiem daudzas lietas, kas bija iegravētas uz plāksnēm no misiņa, lai viņi varētu zināt par Tā Kunga darbiem citās zemēs starp senatnes ļaudīm."},{"vNo":"23 ","txt":"Un es lasīju tiem daudzas lietas, kas bija rakstītas Mozus grāmatās; bet lai es varētu pilnīgāk pārliecināt viņus ticēt Tam Kungam, viņu Pestītājam, es lasīju viņiem to, ko bija rakstījis pravietis Jesaja, jo es visus Svētos Rakstus pielīdzināju attiecībā uz mums, lai tas būtu mūsu labumam un mācībai."},{"vNo":"24 ","txt":"Tāpēc es runāju uz viņiem, sacīdams: Klausieties pravieša vārdus, jūs, kas esat Israēla nama atlikums, zars, kurš ir ticis nolauzts; klausieties jūs pravieša vārdus, kas bija rakstīti visam Israēla namam, un pielīdziniet tos attiecībā uz sevi, lai jums varētu būt cerība tāpat kā jūsu brāļiem, no kuriem jūs esat nolauzti; jo tādā veidā pravietis ir rakstījis."}]}