{"heading":"Lehijs aizved savu ģimeni tuksnesī pie Sarkanās jūras. Viņi pamet savu īpašumu. Lehijs ziedo upuri Tam Kungam un māca savus dēlus turēt baušļus. Lamans un Lemuēls kurn pret savu tēvu. Nefijs ir paklausīgs un lūdz ticībā. Tas Kungs runā ar viņu, un viņš ir izraudzīts valdīt pār saviem brāļiem. Apmēram 600 g. pr. Kr.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1. Nefija 2","verses":[{"vNo":"1 ","txt":"Jo redzi, notika, ka Tas Kungs runāja uz manu tēvu, jā, tieši sapnī, un sacīja viņam: Svētīts tu esi, Lehij, dēļ tā, ko tu esi darījis; un tādēļ, ka tu esi bijis uzticīgs un darījis zināmas šiem ļaudīm tās lietas, kuras Es tev pavēlēju, lūk, viņi cenšas atņemt tavu dzīvību."},{"vNo":"2 ","txt":"Un notika, ka Tas Kungs pavēlēja manam tēvam tieši sapnī, ka viņam ir jāņem sava ģimene un jāaiziet tuksnesī."},{"vNo":"3 ","txt":"Un notika, ka viņš bija paklausīgs Tā Kunga vārdam, tādēļ viņš darīja tā, kā Tas Kungs pavēlēja viņam."},{"vNo":"4 ","txt":"Un notika, ka viņš aizgāja tuksnesī. Un viņš pameta savu māju un savu mantojuma zemi, un savu zeltu, un savu sudrabu, un savas dārglietas, un neko nepaņēma līdzi, izņemot savu ģimeni, un uzturu, un teltis, un devās tuksnesī."},{"vNo":"5 ","txt":"Un viņš nonāca lejā tai malā netālu no Sarkanās jūras krasta; un viņš ceļoja tuksnesī pa to malu, kas ir tuvāk Sarkanajai jūrai; un viņš ceļoja pa tuksnesi ar savu ģimeni, kas sastāvēja no manas mātes Sārijas un maniem vecākajiem brāļiem, kuri bija Lamans, Lemuēls un Sams."},{"vNo":"6 ","txt":"Un notika, kad viņš bija ceļojis trīs dienas pa tuksnesi, viņš uzslēja savu telti ielejā ūdens upes malā."},{"vNo":"7 ","txt":"Un notika, ka viņš uzcēla altāri no akmeņiem un upurēja Tam Kungam, un pateicās Tam Kungam, mūsu Dievam."},{"vNo":"8 ","txt":"Un notika, ka viņš nosauca upes vārdu Lamana, un tā ietecēja Sarkanajā jūrā; un šī ieleja bija blakus tās ietekai."},{"vNo":"9 ","txt":"Un, kad mans tēvs redzēja, ka upes ūdeņi ietek Sarkanajā jūrā, viņš runāja uz Lamanu, sacīdams: Ak, kaut tu varētu būt līdzīgs šai upei, nemitīgi plūstošai visas taisnības avotā!"},{"vNo":"10 ","txt":"Un viņš runāja arī uz Lemuēlu: Ak, kaut tu varētu būt līdzīgs šai ielejai—stingrs un nelokāms, un nesatricināms, turot Tā Kunga pavēles!"},{"vNo":"11 ","txt":"Tagad tā viņš runāja dēļ Lamana un Lemuēla stūrgalvības, jo lūk, viņi kurnēja daudzās lietās pret savu tēvu, tāpēc ka viņš bija vīrs, kas redzēja vīzijas un bija izvedis viņus no Jeruzālemes zemes, lai pamestu viņu mantojuma zemi un viņu zeltu, un viņu sudrabu, un viņu dārglietas, lai ietu bojā tuksnesī. Un to, viņi teica, viņš bija darījis savas sirds muļķīgo iedomu dēļ."},{"vNo":"12 ","txt":"Un tā Lamans un Lemuēls, būdami vecākie, kurnēja pret savu tēvu. Un viņi kurnēja tāpēc, ka viņi nezināja Tā Dieva darbus, kurš viņus bija radījis."},{"vNo":"13 ","txt":"Viņi arī neticēja, ka Jeruzāleme, šī lielā pilsēta, varētu tikt izpostīta saskaņā ar praviešu vārdiem. Un viņi bija līdzīgi jūdiem, kas bija Jeruzālemē un kas centās atņemt dzīvību manam tēvam."},{"vNo":"14 ","txt":"Un notika, ka mans tēvs runāja uz tiem Lemuēla ielejā ar spēku, būdams piepildīts ar Garu, līdz viņu augumi trīcēja viņa priekšā. Un viņš apklusināja tos, tā ka tie neuzdrīkstējās izdvest ne skaņu pret viņu, tādēļ viņi darīja, kā viņš tiem pavēlēja."},{"vNo":"15 ","txt":"Un mans tēvs dzīvoja teltī."},{"vNo":"16 ","txt":"Un notika, ka es, Nefijs, būdams ļoti jauns, tomēr augumā liels un arī ar lielu vēlēšanos izzināt Dieva noslēpumus, tad nu es piesaucu To Kungu; un redzi, Viņš piemeklēja mani, un mīkstināja manu sirdi, tā ka es noticēju visiem vārdiem, kurus bija runājis mans tēvs, tādēļ es nesacēlos pret viņu kā mani brāļi."},{"vNo":"17 ","txt":"Un es runāju uz Samu, darīdams zināmu viņam to, ko Tas Kungs bija man pasludinājis ar Savu Svēto Garu. Un notika, ka viņš noticēja maniem vārdiem."},{"vNo":"18 ","txt":"Bet lūk, Lamans un Lemuēls neklausīja maniem vārdiem, un, būdams noskumis viņu cietsirdības dēļ, es pielūdzu To Kungu par viņiem."},{"vNo":"19 ","txt":"Un notika, ka Tas Kungs runāja uz mani, sacīdams: Svētīts tu esi, Nefij, savas ticības dēļ, jo tu esi meklējis Mani cītīgi savas sirds pazemībā."},{"vNo":"20 ","txt":"Un, kā jūs turēsit Manas pavēles, tā jums veiksies, un jūs tiksit aizvesti uz apsolīto zemi, jā, proti, uz zemi, ko Es esmu sagatavojis priekš jums, jā, uz zemi, kas ir izraudzīta pār visām citām zemēm."},{"vNo":"21 ","txt":"Un, kā tavi brāļi sacelsies pret tevi, tā viņi tiks padzīti no Tā Kunga vaiga."},{"vNo":"22 ","txt":"Un, kā tu turēsi Manas pavēles, tā tu tiksi padarīts par valdnieku un skolotāju pār saviem brāļiem."},{"vNo":"23 ","txt":"Jo lūk, tanī dienā, kad viņi sacelsies pret Mani, Es nolādēšu viņus ar smagu lāstu, un viņiem nebūs varas pār taviem pēcnācējiem, izņemot tikai, ja arī tavi pēcnācēji sacelsies pret Mani."},{"vNo":"24 ","txt":"Un, ja būs tā, ka viņi sacelsies pret Mani, tie būs kā pletne taviem pēcnācējiem, lai būtu viņiem par atgādinājumu."}]}