{"heading":"Tas Kungs atklāj savus nodomus Israēlam. Israēls ir bijis izvēlēts ciešanu krāsnī un tam ir jāiet prom no Bābeles. Salīdziniet ar Jesajas gr. 48. Apmēram 588–570 g. pr. Kr.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1. Nefija 20","verses":[{"vNo":"1 ","txt":"Klausieties un dzirdiet šo, ak jūs, kas no Jēkaba nama, kuri tiekat saukti Israēla vārdā un kuri cēlušies no Jūdas ūdeņiem jeb no kristīšanas ūdeņiem, kuri zvēr pie Tā Kunga Vārda un piemin Israēla Dievu, tomēr viņi nezvēr taisnībā un patiesībā."},{"vNo":"2 ","txt":"Tomēr viņi sauc sevi par svēto pilsētu, bet viņi nepaļaujas uz Israēla Dievu, kas ir Pulku Kungs; jā, Pulku Kungs ir Viņa Vārds."},{"vNo":"3 ","txt":"Redzi, tās agrākās lietas no paša sākuma Es esmu darījis zināmas; un tās nāca no Manas mutes un Es tās atklāju. Un Es tās atklāju viņiem pēkšņi."},{"vNo":"4 ","txt":"Un Es to izdarīju, jo Es zināju, ka tu esi stūrgalvīgs un tavs kakls ir ar dzelzs cīpslām, un tava piere no misiņa."},{"vNo":"5 ","txt":"Un Es esmu patiesi no sākuma tev pasludinājis; pirms tas notika, Es tev tās paziņoju; un Es paziņoju tās aiz bažām, lai tu neteiktu: mans elks to ir darījis un mans izgrebtais tēls, un mans izlietais attēls ir pavēlējis tām notikt."},{"vNo":"6 ","txt":"Tu esi redzējis un dzirdējis to visu; un vai jūs tās nesludināsit? Un ka Es esmu paziņojis tev jaunas lietas no šī laika, patiesi apslēptas lietas, un tu tās nezināji."},{"vNo":"7 ","txt":"Tās ir tagad radītas, un nevis no sākuma, patiesi pirms dienas, kad tu tās izdzirdēji, tās nebija tev sludinātas, lai tu nesacītu—lūk, es tās zināju."},{"vNo":"8 ","txt":"Jā, tu tās nebiji dzirdējis; jā, tu tās nezināji; jā, no tā laika tava auss nebija atvērta; jo Es zināju, ka tu rīkosies nodevīgi un tu tiki saukts par grēcinieku jau no mātes miesām."},{"vNo":"9 ","txt":"Tomēr Sava Vārda dēļ Es atlikšu Savas dusmas, un Sava goda dēļ Es savaldīšos pret tevi, lai Es tevi neiznīcinātu."},{"vNo":"10 ","txt":"Jo, raugi, Es esmu šķīstījis tevi, Es esmu izraudzījis tevi ciešanu krāsnī."},{"vNo":"11 ","txt":"Manis paša dēļ, jā, Manis paša dēļ Es to darīšu, jo Es nepieļaušu, ka Mans Vārds top zaimots, un Es neatdošu Savu godu citam!"},{"vNo":"12 ","txt":"Uzklausi Mani, ak Jēkab un Israēl, Manis izredzētais, jo Es esmu Viņš; Es esmu pirmais, un Es esmu arī pēdējais."},{"vNo":"13 ","txt":"Mana roka ir arī likusi zemei pamatus, un Mana labā roka ir izplētusi debesis. Es tās saucu, un tās sastājas kopā."},{"vNo":"14 ","txt":"Visi jūs, sapulcējieties un uzklausiet! Kurš no viņiem ir tiem paziņojis tās lietas? Tas Kungs ir mīlējis viņu; jā, un Viņš piepildīs Savu vārdu, ko Viņš ir pasludinājis tiem; un Viņš izpildīs Savu prātu pret Bābeli, un Viņa roka kritīs pār kaldejiem."},{"vNo":"15 ","txt":"Arī, saka Tas Kungs: Es, Tas Kungs, jā, Es esmu runājis; jā, Es esmu aicinājis viņu paziņot, Es esmu viņu atvedis, un viņa ceļš tam labi izdosies."},{"vNo":"16 ","txt":"Nāciet jūs klāt pie manis; es neesmu runājis slepenībā; no sākuma, no brīža, kad tas tika paziņots, es esmu runājis; un Dievs Tas Kungs un Viņa Gars ir sūtījuši mani."},{"vNo":"17 ","txt":"Un tā saka Tas Kungs, tavs Pestītājs, Israēla Svētais: Es esmu sūtījis viņu, Tas Kungs, Tavs Dievs, kurš mācu tev to, kas tev par svētību, kurš vedu tevi pa ceļu, pa kuru tev jāiet, Es to esmu darījis!"},{"vNo":"18 ","txt":"Ak, kaut tu ievērotu Manus baušļus—tad tavs miers būtu kā upe un tava taisnība kā jūras viļņi!"},{"vNo":"19 ","txt":"Tavi pēcnācēji arī būtu kā jūras smiltis; un tavi miesas augļi kā smilšu graudi; viņu vārdi netiktu ne izdzēsti, ne iznīcināti Manā priekšā."},{"vNo":"20 ","txt":"Izejiet ārā un prom no Bābeles, bēdziet no kaldejiem, ar dziedošu balsi paziņojiet to un dariet zināmu, izpaudiet līdz zemes galam un sakiet: Tas Kungs ir izglābis Savu kalpu Jēkabu!"},{"vNo":"21 ","txt":"Un viņiem neslāpa; Viņš vadīja tos pa tuksnešiem; Viņš lika ūdenim tecēt no klints priekš viņiem; Viņš arī pāršķēla klinti un ūdens tecēja."},{"vNo":"22 ","txt":"Un kaut arī Viņš ir visu to darījis, un arī lielākas lietas, nav miera ļaunajiem, saka Tas Kungs."}]}