{"heading":"Lehijs redz vīziju par dzīvības koku. Viņš nobauda tā augli un vēlas, lai viņa ģimene darītu tāpat. Viņš redz dzelzs margu, šauru jo šauru taku, un tumsības miglu, kas ietin cilvēku. Sārija, Nefijs un Sams nobauda augli, bet Lamans un Lemuēls atsakās. Apmēram 600–592 g. pr. Kr.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1. Nefija 8","verses":[{"vNo":"1 ","txt":"Un notika, ka mēs bijām savākuši kopā visa veida sēklas no katras šķirnes, gan graudus no katras šķirnes, gan arī augļu sēklas no katras šķirnes."},{"vNo":"2 ","txt":"Un notika, kamēr mans tēvs uzkavējās tuksnesī, viņš runāja uz mums, sacīdams: Lūk, es esmu sapņojis sapni jeb, citiem vārdiem, es esmu redzējis vīziju."},{"vNo":"3 ","txt":"Un lūk, dēļ tā, ko es esmu redzējis, man ir iemesls priecāties iekš tā Kunga dēļ Nefija un arī Sama, jo man ir iemesls domāt, ka viņi un arī daudzi no viņu pēcnācējiem tiks izglābti."},{"vNo":"4 ","txt":"Bet lūk, Laman un Lemuēl, es ļoti baidos jūsu dēļ, jo lūk, man šķiet, es redzēju savā sapnī tumšu un drūmu tuksnesi."},{"vNo":"5 ","txt":"Un notika, ka es redzēju vīru, un viņš bija ģērbies baltā apmetnī, un viņš nāca un nostājās manā priekšā."},{"vNo":"6 ","txt":"Un notika, ka viņš runāja uz mani un aicināja mani sekot viņam."},{"vNo":"7 ","txt":"Un notika, kad es viņam sekoju, es ieraudzīju sevi, ka es biju tumšā un drūmā tuksnesī."},{"vNo":"8 ","txt":"Un pēc tam, kad es daudzu stundu garumā biju ceļojis tumsā, es iesāku lūgt To Kungu, lai Viņš apžēlotu mani Savā lielajā žēlastībā."},{"vNo":"9 ","txt":"Un notika, kad es biju lūdzis To Kungu, es ieraudzīju lielu un plašu lauku."},{"vNo":"10 ","txt":"Un notika, ka es ieraudzīju koku, kura augļi bija iekārojami, lai padarītu kādu laimīgu."},{"vNo":"11 ","txt":"Un notika, ka es piegāju un nobaudīju tā augli; un es atklāju, ka tas bija vissaldākais no visiem, kādus es jebkad pirms tam biju baudījis. Jā, un es ieraudzīju, ka tā auglis bija balts un tā baltums pārsniedza visu, ko es jebkad biju redzējis."},{"vNo":"12 ","txt":"Un, kad es nobaudīju tā augli, tas piepildīja manu dvēseli ar ļoti lielu prieku; tādēļ es sāku vēlēties, lai mana ģimene arī nobaudītu no tā, jo es zināju, ka tas bija visiekārojamākais no visiem augļiem."},{"vNo":"13 ","txt":"Un, kad es pametu acis apkārt, lai, varbūt, es varētu atrast arī savu ģimeni, es ieraudzīju ūdens upi, un tā tecēja garām, un tā bija blakus kokam, no kura es biju nobaudījis augli."},{"vNo":"14 ","txt":"Un es skatījos, lai ieraudzītu, no kurienes tā rodas; un es redzēju tās izteku nedaudz tālāk; un pie tās iztekas es ieraudzīju jūsu māti Sāriju un Samu, un Nefiju, un viņi stāvēja it kā viņi nezinātu, kurp doties."},{"vNo":"15 ","txt":"Un notika, ka es pamāju viņiem; un es arī teicu viņiem skaļā balsī, lai viņi nāk pie manis un nobauda augli, kas bija visiekārojamākais no visiem augļiem."},{"vNo":"16 ","txt":"Un notika, ka viņi nāca pie manis un arī nobaudīja augli."},{"vNo":"17 ","txt":"Un notika, ka es vēlējos, lai Lamans un Lemuēls arī nāk un nobauda augli, tādēļ es pametu acis uz upes izteku, lai varbūt es varētu viņus ieraudzīt."},{"vNo":"18 ","txt":"Un notika, ka es viņus redzēju, bet viņi nenāca pie manis un nebaudīja to augli."},{"vNo":"19 ","txt":"Un es ieraudzīju margu no dzelzs, un tā stiepās gar upes krastu un veda uz koku, pie kura es stāvēju."},{"vNo":"20 ","txt":"Un es arī ieraudzīju šauru jo šauru taku, kas gāja gar dzelzs margu līdz pat kokam, pie kura es stāvēju; un tā arī gāja gar avota izteku uz lielu un plašu lauku, it kā tas būtu pasaule."},{"vNo":"21 ","txt":"Un es redzēju neskaitāmus ļaužu pulkus, daudzi no kuriem spiedās uz priekšu, lai viņi varētu sasniegt taku, kas veda uz koku, pie kura es stāvēju."},{"vNo":"22 ","txt":"Un notika, ka viņi nāca uz priekšu un iesāka iet pa taku, kas veda uz to koku."},{"vNo":"23 ","txt":"Un notika, ka tur izcēlās tumsības migla, jā, pat ārkārtīgi liela tumsības migla, tā ka tie, kas bija uzsākuši taku, pazaudēja savu ceļu, ka viņi noklīda un pazuda."},{"vNo":"24 ","txt":"Un notika, ka es ieraudzīju citus, spiežoties uz priekšu, un viņi nāca uz priekšu un satvēra dzelzs margas galu; un viņi virzījās uz priekšu caur tumsības miglu, turoties pie margas no dzelzs, līdz kamēr viņi atnāca un nobaudīja koka augli."},{"vNo":"25 ","txt":"Un, kad viņi bija nobaudījuši koka augli, viņi pameta acis apkārt, it kā viņi būtu nokaunējušies."},{"vNo":"26 ","txt":"Un es arī pametu acis apkārt un ieraudzīju ūdens upes otrā malā lielu un plašu ēku, un tā stāvēja, it kā tā būtu gaisā, augstu virs zemes."},{"vNo":"27 ","txt":"Un tā bija pilna ar ļaudīm, gan veciem un jauniem, gan vīriem un sievām; un viņu apģērbs bija ļoti smalks; un viņi izsmēja un rādīja ar pirkstiem uz tiem, kas bija atnākuši un nobaudījuši augli."},{"vNo":"28 ","txt":"Un pēc tam, kad viņi bija nobaudījuši augli, viņi bija nokaunējušies no tiem, kas ņirgājās par viņiem; un viņi atkrita uz aizliegtajām takām un pazuda."},{"vNo":"29 ","txt":"Un tagad es, Nefijs, neizklāstu visus sava tēva vārdus."},{"vNo":"30 ","txt":"Bet, īsāk rakstot, lūk, viņš redzēja daudzus citus ļaužu pulkus, spiežoties uz priekšu; un viņi nāca un pieķērās pie dzelzs margas gala, un viņi virzījās pa savu ceļu uz priekšu, pastāvīgi cieši turoties pie margas no dzelzs, kamēr viņi atnāca un nometās zemē, un nobaudīja tā koka augli."},{"vNo":"31 ","txt":"Un viņš arī redzēja citus ļaužu pulkus, taustoties uz to lielo un plašo ēku."},{"vNo":"32 ","txt":"Un notika, ka daudzi noslīka ūdens upes dziļumos, un daudzi pazuda viņa skatienam, klīstot svešos ceļos."},{"vNo":"33 ","txt":"Un liels bija to skaits, kuri iegāja tajā dīvainajā ēkā. Un, kad viņi bija iegājuši tajā ēkā, viņi rādīja nicinājumā ar pirkstu uz mani un uz tiem, kuri arī bija nobaudījuši augli, bet mēs viņiem nepievērsām uzmanību."},{"vNo":"34 ","txt":"Šie ir mana tēva vārdi: Jo tie, kas pievērsa tiem uzmanību, atkrita."},{"vNo":"35 ","txt":"Un Lamans un Lemuēls nenobaudīja augli, teica mans tēvs."},{"vNo":"36 ","txt":"Un notika, ka, pēc tam, kad mans tēvs bija runājis visus šos vārdus, kuru bija daudz, par savu sapni vai vīziju, viņš teica uz mums to lietu dēļ, ko viņš bija redzējis vīzijā, ka viņš ļoti baiļojās par Lamanu un Lemuēlu, jā, viņš baiļojās, lai viņi netiktu padzīti no Tā Kunga vaiga."},{"vNo":"37 ","txt":"Un viņš skubināja tos ar visām mīloša tēva jūtām, ka viņiem ir jāklausa tā vārdiem, ka varbūt Tas Kungs būs žēlīgs pret tiem, un neizdzīs tos; jā, mans tēvs tiem sludināja."},{"vNo":"38 ","txt":"Un, kad viņš tiem bija sludinājis un arī pravietojis daudzas lietas, viņš lika tiem ievērot Tā Kunga pavēles; un viņš beidza runāt ar tiem."}]}