{"heading":"Amaronas duoda nurodymus Mormonui dėl šventųjų metraščių. Prasideda karas tarp nefitų ir lamanitų. Viešpats pasiima tris nefitus. Įsigali nelabumas, netikėjimas, burtininkavimas ir raganavimas. Apie 321–326 m. po Kristaus gim.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormono knyga 1","verses":[{"vNo":"1 ","txt":"Ir dabar, aš, Mormonas, darau metraštį apie tai, ką ir mačiau, ir girdėjau, bei pavadinu jį Mormono knyga."},{"vNo":"2 ","txt":"Ir apie tą laiką, kada Amaronas paslėpė metraščius Viešpačiui, jis atėjo pas mane (aš tada buvau maždaug dešimties metų amžiaus, ir mane pradėjo mokyti pagal mūsų liaudies mokymą) ir tarė man: Suvokiu, kad esi rimtas vaikas ir pastabus;"},{"vNo":"3 ","txt":"todėl, kada būsi maždaug dvidešimt ketverių metų amžiaus, norėčiau, kad prisimintum tai, ką būsi pastebėjęs apie šitą liaudį; ir kada būsi to amžiaus, nueik į Antumo žemę, į kalvą, kuri vadinsis Šimo kalva; ten aš paslėpiau Viešpačiui visus šventus raižinius apie šią liaudį."},{"vNo":"4 ","txt":"Ir štai, tu paimsi Nefio plokšteles, o kitas paliksi ten, kur jos yra; ir tu išraižysi ant Nefio plokštelių viską, ką pastebėsi apie šią liaudį."},{"vNo":"5 ","txt":"Ir aš, Mormonas, būdamas Nefio palikuonis (ir mano tėvo vardas buvo Mormonas), įsidėmėjau tai, ką man įsakė Amaronas."},{"vNo":"6 ","txt":"Ir buvo taip, jog man esant vienuolikos metų amžiaus, mano tėvas išsivežė mane į pietinę žemę, netgi į Zarahemlos žemę."},{"vNo":"7 ","txt":"Visas žemės veidas buvo padengtas pastatais, ir žmonių buvo beveik taip pat gausu kaip jūros smilčių."},{"vNo":"8 ","txt":"Ir buvo taip, kad šitais metais prasidėjo karas tarp nefitų, kurie susidėjo iš nefitų ir jokūbitų, ir juozapitų, ir zoramitų; ir šitas karas buvo tarp nefitų ir lamanitų, lemuelitų ir izmaelitų."},{"vNo":"9 ","txt":"Dabar, lamanitai, lemuelitai ir izmaelitai buvo vadinami lamanitais; ir buvo dvi pusės: nefitai ir lamanitai."},{"vNo":"10 ","txt":"Ir buvo taip, kad tarp jų prasidėjo karas Zarahemlos pasienyje, prie Sidono vandenų."},{"vNo":"11 ","txt":"Ir buvo taip, kad nefitai surinko daugybę vyrų, netgi daugiau kaip trisdešimt tūkstančių. Ir buvo taip, kad dar tais pačiais metais jie kovojo keletą kautynių, kuriose nefitai sutriuškino lamanitus ir daugelį jų nukovė."},{"vNo":"12 ","txt":"Ir buvo taip, kad lamanitai atsisakė savo ketinimo ir šalyje buvo įvesta taika; ir taika tęsėsi apie ketverius metus, tad nebuvo kraujo praliejimo."},{"vNo":"13 ","txt":"Bet nelabumas įsigalėjo ant visos žemės veido, tad Viešpats pasiėmė savo mylimus mokinius, ir dėl žmonių nedorybės stebuklų bei išgydymų darbas liovėsi."},{"vNo":"14 ","txt":"Ir nebebuvo dovanų iš Viešpaties, ir dėl jų nelabumo bei netikėjimo Šventoji Dvasia nebeateidavo nė ant vieno."},{"vNo":"15 ","txt":"O aš buvau penkiolikos metų amžiaus ir gana rimtas, todėl mane aplankė Viešpats ir aš paragavau ir pažinau Jėzaus gerumą."},{"vNo":"16 ","txt":"Ir aš stengiausi pamokslauti šitiems žmonėms, bet mano burna buvo užčiaupta, ir man buvo uždrausta pamokslauti jiems; nes štai, jie sąmoningai sukilo prieš savo Dievą; ir dėl jų nedorybės mylimi mokiniai buvo paimti iš tos žemės."},{"vNo":"17 ","txt":"Bet aš likau tarp jų. Tačiau man buvo uždrausta pamokslauti jiems dėl jų širdžių kietumo; ir dėl jų širdžių kietumo ta žemė buvo jiems prakeikta."},{"vNo":"18 ","txt":"Ir šitie Gadiantono plėšikai, buvę tarp lamanitų, užplūdo šią žemę tiek, kad jos gyventojai pradėjo slėpti savo lobius žemėje; o šie tapo slidūs, kadangi Viešpats buvo prakeikęs šitą žemę, tad jie negalėjo jų išlaikyti nė atgauti."},{"vNo":"19 ","txt":"Ir buvo užsiiminėjama burtininkavimu, raganavimu ir magija; ir piktojo galia buvo naudojama ant viso žemės veido, būtent kad išsipildytų visi Abinadžio, taip pat ir Samuelio Lamanito, žodžiai."}]}