{"heading":"Mormonas šaukia nefitus į atgailą. Jie laimi didelę pergalę ir giriasi savo jėga. Mormonas atsisako vadovauti jiems, ir jo maldos už juos yra be tikėjimo. Mormono Knyga kviečia dvylika Izraelio genčių tikėti evangelija. Apie 360–362 m. po Kristaus gim.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mormono knyga 3","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad lamanitai daugiau nebeatėjo kautis, kol praėjo dar dešimt metų. Ir štai, aš įdarbinau savo žmones, nefitus, ruošti savo žemes ir ginklus kovos metui."},{"vNo":"2 ","txt":"Ir buvo taip, kad Viešpats tarė man: Šauk šitiems žmonėms: atgailaukite ir ateikite pas mane, ir priimkite krikštą, ir vėl statykite mano bažnyčią, ir jūsų bus pasigailėta."},{"vNo":"3 ","txt":"Ir aš šaukiau šitiems žmonėms, bet tai buvo tuščiai; ir jie nesuprato, kad tai Viešpats jų pasigailėjo ir davė jiems galimybę atgailauti. Bet štai jie užkietino savo širdis prieš Viešpatį, savo Dievą."},{"vNo":"4 ","txt":"Ir buvo taip, kad praėjus šitiems dešimčiai metų, kas iš viso sudarė tris šimtus šešiasdešimt metų nuo Kristaus atėjimo, lamanitų karalius atsiuntė man laišką, kuris pranešė man, kad jie vėl ruošiasi ateiti kautis su mumis."},{"vNo":"5 ","txt":"Ir buvo taip, kad aš nurodžiau savo žmonėms susirinkti Dykynės žemėje į miestą, kuris buvo pasienyje, prie siauro praėjimo, vedančio į pietinę žemę."},{"vNo":"6 ","txt":"Ir ten mes išdėstėme savo armijas, kad galėtume sustabdyti lamanitų armijas, kad jie neužimtų jokių mūsų žemių; todėl mes įsitvirtinome prieš juos visomis savo pajėgomis."},{"vNo":"7 ","txt":"Ir buvo taip, kad trys šimtai šešiasdešimt pirmaisiais metais lamanitai atėjo į Dykynės miestą kautis prieš mus; ir buvo taip, kad tais metais mes sumušėme juos taip, kad jie vėl sugrįžo į savo žemes."},{"vNo":"8 ","txt":"Ir trys šimtai šešiasdešimt antraisiais metais jie vėl atėjo kautis. Ir mes vėl juos sumušėme ir daugybę jų nukovėme, ir jų žuvusieji buvo sumesti į jūrą."},{"vNo":"9 ","txt":"Ir dabar, dėl šito didelio darbo, kurį padarė mano žmonės nefitai, jie pradėjo girtis savo pačių jėga ir prisiekinėti prieš dangus, kad atkeršys už savo brolių, kuriuos nužudė jų priešai, kraują."},{"vNo":"10 ","txt":"Ir jie prisiekinėjo dangumis ir taip pat Dievo sostu, kad išeis kautis su savo priešais ir iškirs juos nuo žemės veido."},{"vNo":"11 ","txt":"Ir buvo taip, kad aš, Mormonas, nuo šiol visiškai atsisakiau būti šitų žmonių karvedžiu ir vadovu dėl jų nelabumo ir bjaurumo."},{"vNo":"12 ","txt":"Štai aš vedžiau juos; nepaisant jų nelabumo, aš daug kartų vedžiau juos kautis ir visa savo širdimi mylėjau juos Dievo meile, kuri buvo manyje; ir ištisą dieną aš liejau sielą savo Dievui maldoje už juos; tačiau, dėl jų širdžių kietumo, tai buvo be tikėjimo."},{"vNo":"13 ","txt":"Ir triskart aš išgelbėjau juos iš jų priešų rankų, o jie neatgailavo dėl savo nuodėmių."},{"vNo":"14 ","txt":"Ir kada jie prisiekė viskuo, kuo prisiekinėti uždraudė jiems mūsų Viešpats ir Gelbėtojas Jėzus Kristus, jog nueis kautis pas savo priešus ir atsikeršys už savo brolių kraują, štai atėjo man Viešpaties balsas, sakantis:"},{"vNo":"15 ","txt":"Mano yra kerštas, aš atmokėsiu; ir kadangi šitie žmonės neatgailauja po to, kai aš išgelbėjau juos, štai jie bus iškirsti nuo šitos žemės veido."},{"vNo":"16 ","txt":"Ir buvo taip, kad aš visiškai atsisakiau eiti prieš savo priešus; ir padariau taip, kaip Viešpats įsakė man; ir aš stovėjau kaip pasyvus liudytojas, kad paskelbčiau pasauliui tai, ką mačiau ir girdėjau pagal Dvasios pasireiškimus, kuri liudijo apie tai, kas įvyks."},{"vNo":"17 ","txt":"Todėl aš rašau jums, kitataučiai, ir taip pat jums, Izraelio namai, kad, prasidėjus darbui, būtumėte pasiruošę sugrįžti į savo paveldo žemę;"},{"vNo":"18 ","txt":"taip, štai rašau visiems žemės pakraščiams; taip, jums, dvylika Izraelio genčių, kurias pagal jūsų darbus teis dvylika, kuriuos Jėzus išsirinko savo mokiniais Jeruzalės žemėje."},{"vNo":"19 ","txt":"Ir taip pat rašau šitos liaudies likučiui, kurį taip pat teis dvylika, kuriuos Jėzus išsirinko šitoje žemėje; o juos teis tie kiti dvylika, kuriuos Jėzus išsirinko Jeruzalės žemėje."},{"vNo":"20 ","txt":"Ir Dvasia tai apreiškia man; todėl aš rašau visiems jums. Ir aš rašau jums tam, kad žinotumėte, jog visi turite stoti prieš Kristaus teismo krasę, taip, kiekviena siela, priklausanti visai žmogiškai Adomo šeimai; ir jūs turite stoti, kad būtumėte teisiami pagal savo darbus, ar jie geri, ar pikti;"},{"vNo":"21 ","txt":"ir taip pat kad tikėtumėte Jėzaus Kristaus evangelija, kurią turėsite pas save; ir taip pat kad žydai, Viešpaties sandoros žmonės, turės kitą liudytoją be to, kurį jie matė ir girdėjo, kad Jėzus, kurį jie nužudė, buvo pats Kristus ir pats Dievas."},{"vNo":"22 ","txt":"Ir aš norėčiau įtikinti visus jus, o žemės pakraščiai, atgailauti ir pasiruošti stoti prieš Kristaus teismo krasę."}]}