{"heading":"Mormonas vėl vadovauja nefitų armijoms kruvinose kovose ir skerdynėse. Mormono Knyga išeis, kad įtikintų visą Izraelį, jog Jėzus yra Kristus. Dėl savo netikėjimo lamanitai bus išsklaidyti, ir Dvasia nustos plūktis su jais. Paskutinėmis dienomis jie gaus evangeliją iš kitataučių. Apie 375–384 m. po Kristaus gim.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormono knyga 5","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad aš išėjau tarp nefitų ir atgailavau dėl savo duotos priesaikos, kad daugiau jiems nepadėsiu; ir jie vėl man pavedė vadovauti savo armijoms, nes žiūrėjo į mane kaip į tą, kuris gali išvaduoti juos iš suspaudimų."},{"vNo":"2 ","txt":"Bet štai, aš neturėjau vilties, nes žinojau Viešpaties teismus, kurie juos ištiks; nes jie neatgailavo dėl savo nedorybių, bet grūmėsi už savo gyvybes, nesišaukdami tos Esybės, kuri juos sukūrė."},{"vNo":"3 ","txt":"Ir buvo taip, kad lamanitai atėjo prieš mus, kai mes buvome atsitraukę į Jordano miestą; bet štai, jie buvo nuvyti atgal, tad tuomet nepaėmė miesto."},{"vNo":"4 ","txt":"Ir buvo taip, kad jie vėl atėjo prieš mus, o mes išlaikėme miestą. Taip pat buvo ir kiti miestai, kuriuos išlaikė nefitai; ir šitos tvirtovės užkirto jiems kelią į prieš mus besidriekiančią šalį naikinti mūsų šalies gyventojus."},{"vNo":"5 ","txt":"Bet buvo taip, kad visos žemės, pro kurias ėjome ir kurių gyventojai nebuvo surinkti, buvo lamanitų sunaikintos, o jų miesteliai ir kaimai, ir miestai buvo sudeginti ugnimi; ir taip praėjo trys šimtai septyniasdešimt devyneri metai."},{"vNo":"6 ","txt":"Ir buvo taip, kad trys šimtai aštuoniasdešimtaisiais metais lamanitai vėl atėjo prieš mus kautis ir mes drąsiai priešinomės jiems; bet visa tai buvo tuščiai, nes jų buvo tokia gausybė, kad jie trypė nefitų liaudį savo kojomis."},{"vNo":"7 ","txt":"Ir buvo taip, kad mes vėl bėgome; ir tie, kurie bėgo greičiau už lamanitus, išsigelbėjo, bet tie, kurie bėgo lėčiau už lamanitus, buvo nušluoti ir sunaikinti."},{"vNo":"8 ","txt":"Ir dabar štai aš, Mormonas, nenoriu akėti žmonių sielų, pateikdamas jiems tokį baisų kraujo ir skerdynių vaizdą, koks buvo prieš mano akis; bet aš, žinodamas, kad tai būtinai turi būti atskleista ir kad viskas, kas paslėpta, turi būti paskelbta nuo stogų, –"},{"vNo":"9 ","txt":"ir kad apie tai taip pat turi sužinoti šitos liaudies likutis ir taip pat kitataučiai, kurie, pasak Viešpaties, išsklaidys šitą liaudį, ir šita liaudis bus jų laikoma už nieką, – rašau mažą santrauką, nedrįsdamas pateikti pilno aprašymo apie tai, ką mačiau, dėl man duoto įsakymo ir taip pat kad per daug nesielvartautumėte dėl šitos liaudies nelabumo."},{"vNo":"10 ","txt":"Ir dabar štai, aš sakau tai jų sėklai ir taip pat kitataučiams, kuriems rūpi Izraelio namai, kurie suvokia ir žino, iš kur ateina jų palaiminimai."},{"vNo":"11 ","txt":"Nes aš žinau, kad tokie sielvartaus dėl Izraelio namų nelaimės; taip, jie sielvartaus dėl šitos liaudies sunaikinimo; jie sielvartaus, kad šitie žmonės neatgailavo, idant galėtų būti apkabinti Jėzaus rankomis."},{"vNo":"12 ","txt":"Dabar, tai parašyta Jokūbo namų likučiui; ir tai parašyta būtent taip, kadangi Dievas žino, kad nelabumas jiems to neatneš; ir tai reikia paslėpti Viešpačiui, kad išeitų jam tinkamu metu."},{"vNo":"13 ","txt":"Tai ir yra įsakymas, kurį gavau; ir štai, tai išeis pagal Viešpaties įsakymą, kada pagal jo išmintį jam tai atrodys tinkama."},{"vNo":"14 ","txt":"Ir štai, tai ateis žydų netikintiesiems; ir tai ateis tam, kad jie būtų įtikinti, jog Jėzus yra Kristus, gyvojo Dievo Sūnus; idant Tėvas per savo Mylimiausiąjį įvykdytų savo didįjį ir amžinąjį tikslą – sugrąžinti žydus arba visus Izraelio namus į jų paveldo žemę, kurią Viešpats, jų Dievas, davė jiems, kad būtų įvykdyta jo sandora;"},{"vNo":"15 ","txt":"taip pat kad šitos liaudies sėkla pilniau tikėtų jo evangelija, kuri ateis jiems iš kitataučių; nes šita liaudis bus išsklaidyta ir taps tamsia, nešvaria ir pasibjaurėtina liaudimi, blogesne už bet ką, kas tik kada nors yra buvę mūsuose, taip, netgi už tuos, kurie yra buvę tarp lamanitų, ir tai dėl jų netikėjimo ir stabmeldystės."},{"vNo":"16 ","txt":"Nes štai, Viešpaties Dvasia jau nustojo plūktis su jų tėvais; ir jie yra pasaulyje be Kristaus ir Dievo; ir jie genami kaip pelai prieš vėją."},{"vNo":"17 ","txt":"Kažkada jie buvo pasigėrėtina liaudis, ir Kristus buvo jų ganytojas; taip, juos tikrai vedė pats Dievas Tėvas."},{"vNo":"18 ","txt":"Bet dabar štai, jie vedžiojami Šėtono, lygiai kaip pelai yra genami vėjo arba kaip laivas yra blaškomas bangų, be burių ar inkaro, ar kitko, kuo jį būtų galima vairuoti; ir jie yra tokie pat kaip jis."},{"vNo":"19 ","txt":"Ir štai, Viešpats sulaikė jų palaiminimus, kuriuos jie būtų galėję gauti šioje žemėje, kitataučiams, kurie užims šią žemę."},{"vNo":"20 ","txt":"Bet štai, bus taip, kad jie bus kitataučių vejami ir išsklaidyti; ir po to, kai jie bus kitataučių išvyti ir išsklaidyti, štai tada Viešpats prisimins sandorą, kurią jis sudarė Abraomui ir visiems Izraelio namams."},{"vNo":"21 ","txt":"Ir Viešpats taip pat prisimins teisiųjų maldas, jam atnašautas už juos."},{"vNo":"22 ","txt":"Ir tada, o kitataučiai, kaip jūs galėsite stovėti prieš Dievo galybę, jeigu neatgailausite ir nenusigręšite nuo savo piktų kelių?"},{"vNo":"23 ","txt":"Argi nežinote, kad esate Dievo rankose? Argi nežinote, kad jis turi visą galią ir jo didžiuoju įsakymu žemė bus suvyniota kaip raštų ritinys?"},{"vNo":"24 ","txt":"Todėl atgailaukite ir nusižeminkite prieš jį, kad jis neišeitų su teisingumu prieš jus – kad Jokūbo sėklos likutis neišeitų tarp jūsų kaip liūtas ir nesudraskytų jūsų į gabalus, ir nebus kas gelbėja."}]}