{"heading":"Lamanitai medžioja ir sunaikina nefitus. Mormono Knyga išeis Dievo galia. Paskelbti prakeiksmai tiems, kurie iškvepia piktumus ir priešiškumą prieš Viešpaties darbą. Nefitų metraštis išeis nelabumo, moralinio išsigimimo ir atsimetimo dieną. Apie 400–421 m. po Kristaus gim.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormono knyga 8","verses":[{"vNo":"1 ","txt":"Štai aš, Moronis, baigiu savo tėvo Mormono metraštį. Štai aš turiu užrašyti tik keletą dalykų, kuriuos man įsakė mano tėvas."},{"vNo":"2 ","txt":"Ir dabar, buvo taip, kad po didžiulio ir baisaus mūšio prie Kumoros štai nefitai, kurie pabėgo į pietinę šalį, lamanitų buvo medžiojami, kol visi jie buvo sunaikinti."},{"vNo":"3 ","txt":"Ir mano tėvą jie taip pat nužudė, ir aš vienintelis išlikau, kad užrašyčiau šį liūdną pasakojimą apie savo žmonių sunaikinimą. Bet štai, jų nebėra, ir aš vykdau savo tėvo įsakymą. Ir ar jie nužudys mane, aš nežinau."},{"vNo":"4 ","txt":"Todėl aš parašysiu ir paslėpsiu metraščius žemėje; o kur aš eisiu, neturi reikšmės."},{"vNo":"5 ","txt":"Štai mano tėvas sudarė šitą metraštį ir parašė apie to tikslą. Ir štai, aš taip pat apie tai rašyčiau, jeigu ant plokštelių būtų vietos, bet jos nėra; o rūdos aš neturiu, nes esu vienas. Mano tėvas buvo nukautas mūšyje bei visi mano giminaičiai, ir aš neturiu nei draugų, nei kur eiti; ir kiek ilgai Viešpats leis man gyventi, aš nežinau."},{"vNo":"6 ","txt":"Štai nuo mūsų Viešpaties ir Gelbėtojo atėjimo praėjo keturi šimtai metų."},{"vNo":"7 ","txt":"Ir štai, lamanitai medžiojo mano žmones, nefitus, iš miesto į miestą ir iš vietovės į vietovę, netgi kol jų nebeliko; ir smarkus buvo jų žlugimas; taip, smarkus ir stulbinantis yra mano žmonių, nefitų, sunaikinimas."},{"vNo":"8 ","txt":"Ir štai, būtent Viešpaties ranka padarė tai. Ir štai, be to lamanitai kariauja vienas su kitu; ir visas šitos žemės veidas yra vientisas nuolatinis žudymo ir kraujo liejimo ratas; ir niekas nežino šito karo pabaigos."},{"vNo":"9 ","txt":"Ir dabar štai, aš daugiau nieko nesakau apie juos, nes, išskyrus lamanitus ir plėšikus, ant šitos žemės veido nieko nebeliko."},{"vNo":"10 ","txt":"Ir nėra nė vieno, kas pažįsta tikrąjį Dievą, išskyrus Jėzaus mokinius, kurie pasiliko žemėje, kol šitų žmonių nelabumas tiek išaugo, kad Viešpats nebeleido jiems pasilikti su šitais žmonėmis; ir ar jie tebėra ant šitos žemės veido, niekas nežino."},{"vNo":"11 ","txt":"Bet štai, mano tėvas ir aš matėme juos, ir jie tarnavo mums."},{"vNo":"12 ","txt":"Ir kas tik gaus šitą metraštį ir nepasmerks jo dėl netobulumų, kurių yra jame, tas pažins dar didesnius dalykus negu šitie. Štai aš esu Moronis; ir jeigu būtų įmanoma, aš viską jums atskleisčiau."},{"vNo":"13 ","txt":"Štai aš baigiu kalbėti apie šituos žmones. Aš esu Mormono sūnus, o mano tėvas buvo Nefio palikuonis."},{"vNo":"14 ","txt":"Ir aš esu tas, kuris paslepia šitą metraštį Viešpačiui; jo plokštelės nėra vertingos dėl Viešpaties įsakymo. Nes jis tikrai pasakė, jog niekas neįgis jų pelnui gauti; bet jose užrašytas metraštis yra didžiulės vertės; ir tą, kuris atneš jį į šviesą, Viešpats palaimins."},{"vNo":"15 ","txt":"Nes niekas negali turėti galios atnešti jį į šviesą, jeigu tai jam neduota Dievo; nes Dievas nurodo, kad tai būtų padaryta su akimi, pašvęsta vien tik jo šlovei, arba seniai ir ilgam išsklaidytų Viešpaties sandoros žmonių gerovei."},{"vNo":"16 ","txt":"Ir palaimintas tas, kuris atneš jį į šviesą; nes jis bus atneštas iš tamsos į šviesą pagal Dievo žodį; taip, jis bus atneštas iš žemės ir jis švies iš tamsos, ir bus atskleistas žmonėms; ir tai bus padaryta Dievo galia."},{"vNo":"17 ","txt":"O jeigu pasitaikytų klaidų, tai jos yra žmogaus klaidos. Bet štai mes nežinome klaidų; tačiau Dievas žino viską; todėl tas, kuris smerkia, tebūna atsargus, kad nepatektų į pragaro ugnį."},{"vNo":"18 ","txt":"Ir tas, kuris sako: Parodyk jas man arba būsi sumuštas, – tepasisaugo, kad nereikalautų to, kas draudžiama Viešpaties."},{"vNo":"19 ","txt":"Nes štai tas, kuris teisia skubotai, pats bus skubotai teisiamas; nes jo užmokestis bus pagal jo darbus; todėl tas, kuris muša, pats bus mušamas Viešpaties."},{"vNo":"20 ","txt":"Štai ką sako Raštas: Žmogus nei muš, nei teis; nes teismas yra mano, – sako Viešpats, – ir kerštas taip pat yra mano, aš atmokėsiu."},{"vNo":"21 ","txt":"O tas, kuris iškvėps piktumus ir priešiškumus prieš Viešpaties darbą ir prieš Viešpaties sandoros žmones, kurie yra Izraelio namų, ir sakys: Mes sunaikinsime Viešpaties darbą, ir Viešpats neprisimins savo sandorų, kurias sudarė Izraelio namams, – tam gresia būti nukirstam ir įmestam į ugnį;"},{"vNo":"22 ","txt":"nes Viešpaties amžini tikslai risis toliau, kol visi jo pažadai bus įvykdyti."},{"vNo":"23 ","txt":"Tyrinėkite Izaijo pranašystes. Štai aš negaliu jų užrašyti. Taip, štai sakau jums, kad tie šventieji, kurie išėjo anapus prieš mane, kurie apgyveno šią žemę, šauks, taip, netgi iš dulkių jie šauksis Viešpaties; ir kaip Viešpats gyvas, jis prisimins sandoras, kurias sudarė su jais."},{"vNo":"24 ","txt":"Ir jis žino jų maldas, kad jos buvo jų brolių labui. Ir jis žino jų tikėjimą, nes jo vardu jie galėjo perkelti kalnus; ir jo vardu jie galėjo drebinti žemę; ir jo žodžio galia jie sugriaudavo kalėjimus; taip, net ugnimi plieskiančios krosnys negalėjo pakenkti jiems, nei laukiniai žvėrys, nei nuodingos gyvatės, dėl jo žodžio galios."},{"vNo":"25 ","txt":"Ir štai, jie taip pat meldėsi už tą, kuriam Viešpats leis atnešti šituos dalykus."},{"vNo":"26 ","txt":"Ir niekas tenesako, kad jie neateis, nes jie tikrai ateis, kadangi Viešpats tai pasakė; nes jie ateis iš žemės Viešpaties ranka, ir niekas to negali sustabdyti; ir tai ateis tą dieną, kada bus sakoma, kad stebuklai pasibaigė; ir tai ateis taip, lyg kas kalbėtų iš mirusiųjų."},{"vNo":"27 ","txt":"Ir tai ateis tą dieną, kada šventųjų kraujas šauksis Viešpaties dėl slaptų sąjungų ir tamsos darbų."},{"vNo":"28 ","txt":"Taip, tai ateis tą dieną, kada bus neigiama Dievo galia, o bažnyčios bus suterštos ir aukštinsis dėl savo širdžių išdidumo; taip, būtent tą dieną, kada bažnyčių vadovai ir mokytojai aukštinsis dėl savo širdžių išdidumo, netgi tiek, kad pavydės tų, kurie priklauso jų bažnyčioms."},{"vNo":"29 ","txt":"Taip, tai ateis tą dieną, kada bus girdėti apie gaisrus ir audras, ir dūmų ūkus svetimose šalyse;"},{"vNo":"30 ","txt":"ir bus taip pat girdėti apie karus, karų gandus ir žemės drebėjimus įvairiose vietose."},{"vNo":"31 ","txt":"Taip, tai ateis tą dieną, kada bus dideli užterštumai ant žemės veido; bus žmogžudystės ir plėšimas, ir melas, ir apgaulės, ir paleistuvystės, ir visokie bjaurumai; tada bus daug tokių, kurie sakys: Daryk tą ar daryk aną – tai neturi reikšmės, kadangi Viešpats užtars tokius paskutiniąją dieną. Bet vargas tokiems, nes jie yra karčiojoje tulžyje ir nedorybės pančiuose."},{"vNo":"32 ","txt":"Taip, tai ateis tą dieną, kada bus pastatytos bažnyčios, kurios sakys: Ateik pas mane, ir už tavo pinigus tau bus atleistos nuodėmės."},{"vNo":"33 ","txt":"O jūs, nelabi, iškrypę ir kietasprandžiai žmonės, kodėl pasistatėte bažnyčias pelnui gauti? Kodėl pakeitėte šventą Dievo žodį ir taip užsitraukėte pasmerkimą savo sieloms? Štai žiūrėkite į Dievo apreiškimus, nes štai tą dieną ateis tas laikas, kada visa tai bus įvykdyta."},{"vNo":"34 ","txt":"Štai Viešpats parodė man didžius ir nuostabius dalykus apie tai, kas netrukus turi įvykti, tą dieną, kada šitie dalykai ateis pas jus."},{"vNo":"35 ","txt":"Štai aš kalbu jums, tarsi būtumėte čia, nors jūsų dar nėra. Bet štai Jėzus Kristus parodė man jus, ir aš žinau jūsų darbus."},{"vNo":"36 ","txt":"Ir žinau, kad vaikštote savo širdžių išdidume; ir nėra nė vieno, išskyrus vos keletą, kurie nesiaukština dėl savo širdžių išdidumo į labai gražių drabužių dėvėjimą, į pavydą ir nesutarimus, ir piktumą, ir persekiojimus, ir visokias nedorybes; ir jūsų bažnyčios, taip, netgi visos jos yra suterštos dėl jūsų širdžių išdidumo."},{"vNo":"37 ","txt":"Nes štai, jūs mylite pinigus ir savo turtą, ir savo gražius drabužius, ir savo bažnyčių puošnumą labiau negu mylite vargšą ir beturtį, ligotą ir prislėgtąjį."},{"vNo":"38 ","txt":"O jūs, susiteršėliai, jūs, veidmainiai, jūs, mokytojai, parduodantys save už tai, kas pražudys, kodėl suteršėte šventą Dievo bažnyčią? Kodėl gėdijatės priimti Kristaus vardą? Kodėl nepagalvojate, kad begalinė laimė yra vertingiau už niekad nemirštančią nelaimę, – ar dėl pasaulio gyriaus?"},{"vNo":"39 ","txt":"Kodėl puošiatės tuo, kas neturi gyvybės, o tuo pat metu leidžiate alkanam ir beturčiui, ir nuogam, ir ligotam, ir prislėgtajam praeiti pro jus ir jų nepastebite?"},{"vNo":"40 ","txt":"Taip, kodėl kuriate savo slaptus bjaurumus pelnui gauti ir darote, kad našlės sielvartautų priešais Viešpatį ir taip pat našlaičiai sielvartautų priešais Viešpatį, ir taip pat jų tėvų ir jų vyrų kraujas nuo žemės šauktųsi Viešpaties, dėl keršto ant jūsų galvų?"},{"vNo":"41 ","txt":"Štai keršto kalavijas pakibo virš jūsų; ir netrukus ateis laikas, kada jis atkeršys jums už šventųjų kraują, nes jis ilgiau nebepakęs jų šauksmų."}]}