{"heading":"Pacptais luhn tuhlihk srihsrihk uh sie ma koluk ma sruhngwacyuck—Tuhlihk srihsrihk uh moul yurun Kraist ke srihpen Iwaclah—Luhlahlfongi, auliyak, fakpacp ac inse puhsisacl, eis Nguhn Muhtahl, ac muhtweng ne ke na sahflah uh kol nuh ke molwelah. Sahp ke yac 401–421 Tukun Kraist.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moroni 8","verses":[{"vNo":"1 ","txt":"Sie lwacta luhn pahpah tuhmuhk Mormon, sihmihsyucklac nuh sihk, Moroni; ac tuh sihmihsyucklac nuh sihk tukun na pahng se luhk nuh ke orekma uh. Ac ke ohiyac se inge el tuh sihm nuh sihk, fahk:"},{"vNo":"2 ","txt":"Wen kuloh nuhtihk, Moroni, nga arulacna engan lah Leum Jisus Kraist El esam kom, ac El pahngon kom nuh ke orekma Lal, ac nuh ke orekma muhtahl Lal."},{"vNo":"3 ","txt":"Nga esam kom pacl nuhkwewa ke pruhe luhk, pruhe pacl nuhkwewa nuh sin God Pahpah ke inen Tuhlihk Muhtahl nahtuhl, Jisus, tuh El, ke wolacna ma pahtpaht ac luhng kuhlwacng Lal, ac fah karihngihnkomyang na ke muhtweng luhn luhlahlfongi ke Inel ne ke na sahflah."},{"vNo":"4 ","txt":"Ac inge, wen nuhtihk, nga sramsram nuh sum ke ma arulacna ahksuhpwacryeyuc; tuh ma inge ahksuhpwacryeyuc ke oasr fohs sikyak inmahsrlowos."},{"vNo":"5 ","txt":"Tuh, nga fin etwacack ma pwacye uh, tuh oasr fohs inmahsrlowos ke pacptais luhn tuhlihk srihsrihk nuhtuwos an."},{"vNo":"6 ","txt":"Ac inge, wen nuhtihk, nga kena tuh kowos in oaru in orekma, tuh tahfonglac upac se inge in eisyucklac liki inmahsrlowos; tuh, ke srihpac se inge nga suhmuhslah lwacta se inge."},{"vNo":"7 ","txt":"Tuh tukun na nga etwacack ma inge keiwos nga siyuck sin Leum ke ma se inge. Ac kahs luhn Leum tuhkuh nuh yuruk ke kuh luhn Nguhn Muhtahl, fahk:"},{"vNo":"8 ","txt":"Lohng kahs luhn Kraist, Mwet in Molwelah lom, Leum lom ac God lom. Liye, Nga tuhkuh nuh facluh in tiac pahngon mwet suwohswohs tuhsruhk mwet koluk in auliyak; mwet kuh elos tiac enenuh mwet ono, tuhsruhk elos suc mas; ohinge tuhlihk srihsrihk uh kuh na, tuh elos tiac kuh in oruh ma koluk; ohinge selngawi lal Adam ah eisyucklac luhkwelos Keik, tuh in wacngihn kuh luhn ma inge faclos; ac masap luhn kosrwaclah mukul uh sahflah Keik."},{"vNo":"9 ","txt":"Ac ke ohiyac se inge Nguhn Muhtahl ahkkahlwemye kahs luhn God nuh sihk; ohinge, wen kuloh nuhtihk, nga etuh tuh ma inge mwe isruhnyuck upac se ye muhtuhn God, tuh kowos in pacptaisi tuhlihk srihsrihk."},{"vNo":"10 ","txt":"Liye nga fahk nuh sum lah kom fah luti ma se inge—auliyak ac pacptais nuh selos suc oasr mwacta ac kuh in oraclah ma koluk; ahok, luti ninac ac pahpah an lah elos enenuh in auliyak ac pacptaislac, ac ahkinsepuhsisaclyaclos oacna tuhlihk srihsrihk nahtuhlos, ac elos nuhkwewa fah moliyucklac wi tuhlihk srihsrihk nahtuhlos an."},{"vNo":"11 ","txt":"Ac tuhlihk srihsrihk nahtuhlos an tiac enenuh in auliyak, kuh pacptaislac. Liye, pacptais uh ma nuh ke auliyak in ahkpwacyeiye masap nuh ke iyucklac luhn ma koluk uh."},{"vNo":"12 ","txt":"Tuhsruhk tuhlihk srihsrihk uh moul yurun Kraist, finne ke pwelucng luhn facluh; fin tiac ohinge, God El sie God srisri, ac oacyacpac sie God ekyek, ac El tiac oruh mwet nuhkwewa oacna sie; tuh tuhlihk srihsrihk ekahsr misac ac tiac pacptaislac!"},{"vNo":"13 ","txt":"Ohinge, fin tuhlihk srihsrihk uh tiac kuh in moliyucklac ke tiac pacptaislac, elos enenuh na in som nuh ke hell ma wacngihn sahflahiyac."},{"vNo":"14 ","txt":"Liye nga fahk nuh sum, lah el suc nuhnkuh muh tuhlihk srihsrihk uh enenuh in pacptaislac el muhta in sok ac ke mwe srohoh luhn ma koluk; tuh wacngihn yohrohl luhlahlfongi, finsrak, kuh luhngse muhtahl; ohinge, yac el ac acnwucki ke el nuhnak, el enenuh in som nuh ten nuh ke hell."},{"vNo":"15 ","txt":"Tuh ma koluk na upac se in nuhnkuh muh God El molwelah sie tuhlihk ke srihpen pacptais, ac tuhlihk sahyac enenuh in misac ke srihpen el tiacna pacptaislac."},{"vNo":"16 ","txt":"We nuh selos suc fah ahkkolukye ohiyac luhn Leum ke ohiyac se inge, tuh elos fah misac elos fin tiac auliyak. Liye, nga sramsram ke puhlaik, oasr yuruk wal sin God; ac nga tiac sahngweng ke ma mwet uh kuh in oruh; tuh luhngse suwohs uh luhslah sahngweng nuhkwewa."},{"vNo":"17 ","txt":"Ac nga sesseslah ke luhngse muhtahl, suc pa luhngse ma pahtpaht; ohinge, tuhlihk nuhkwewa oacna sie nuh sihk; ohinge, nga luhngse tuhlihk srihsrihk uh ke sie luhngse suwohs; ac elos nuhkwewa oacna sie ac eis moliyucklac."},{"vNo":"18 ","txt":"Tuh nga etuh lah God El tiac sie God srisri, El tiac sie God ekyek; tuhsruhk El tiacna ekyek ke moul ma pahtpaht nuh ke moul ma pahtpaht nuhkwewa."},{"vNo":"19 ","txt":"Tuhlihk srihsrihk uh tiac kuh in auliyak; ohinge, ma koluk na upac se in tiac fuhlweacng luhng kuhlwacng wolacna luhn God nuh selos, tuh elos nuhkwewa moul in El ke srihpen pahkotwen Lal."},{"vNo":"20 ","txt":"Ac el suc fahk lah tuhlihk srihsrihk uh enenuh in pacptaislac el lahfwekihn pahkotwen luhn Kraist, ac pihlesruh iwaclah Lal ac kuh luhn molwelah Lal."},{"vNo":"21 ","txt":"We nuh sin kain mwet sacn, tuh elos oasr in sensen luhn misac, hell, ac kweok ma wacngihn sahflahiyac. Nga puhlaik in sramsramkihn; God El sapkihn nuh sihk. Lohng ma inge ac lohacng, kuh fin tiac ma inge ac lain kom ke siyah in nuhnuhnkuh luhn Kraist."},{"vNo":"22 ","txt":"Tuh liye tuhlihk srihsrihk nuhkwewa moul ke Kraist, ac oacyacpac elos nuhkwewa suc wacngihn masap uh yohroh. Tuh kuh luhn molwelah tuhkuh nuh faclos nuhkwewa suc wacngihn masap yohroh; ohinge, el suc tiac kalyeiyuck, kuh el suc tiac muhta ye kalye, tiac kuh in auliyak; ac nuh sin kain mwet inge wacngihn srihpacn pacptais uh—"},{"vNo":"23 ","txt":"Tuhsruhk mwe isruhnyuck ye muhtuhn God, in lahfwekihn pahkotwen luhn Kraist, ac kuh luhn Nguhn Muhtahl Lal, ac fihliyac luhlahlfongi ke orekma wacngihn srihpac."},{"vNo":"24 ","txt":"Liye, wen nuhtihk, ma se inge tiac enenweyuck; tuh auliyak uh ma nuh selos suc muhta ye kalyeiyuck ac ye selngawi luhn sie masap kuhnausyucklac."},{"vNo":"25 ","txt":"Ac fahko se emet luhn auliyak uh pa pacptais; ac pacptais uh tuhkuh ke luhlahlfongi nuh ke ahkpwacyeiyacn masap; ac ahkpwacyeiyacn masap uh use iyucklac luhn ma koluk;"},{"vNo":"26 ","txt":"Ac iyucklac luhn ma koluk use fakpacp, ac inse puhsisacl; ac ke srihpen fakpacp ac inse puhsisacl fahsr luhn Nguhn Muhtahl uh tuhkuh, ac Nguhn Muhtahl nwacklah ke finsrak ac luhngse suwohs, ac luhngse uh tu na kuh ke oaru in pruhe, ne ke na pacl sahflah uh ac fah tuhkuh, ke mwet luhlahlfongi nuhkwewa ac fah muhta yurun God."},{"vNo":"27 ","txt":"Liye, wen nuhtihk, nga fah sifilpac sihm nuh sum fin nga tiac som ke kihtin pacl in lain mwet Laman. Liye, inse fuhlwact luhn muhtuhnfacl se inge, kuh mwet luhn mwet Nephi, pa ac ahkpwacyeiye kuhnausyucklac lalos elos fin tiac auliyak."},{"vNo":"28 ","txt":"Pruhe kaclos, wen nuhtihk, tuh auliyak in kuh in tuhkuh nuh faclos. Tuhsruhk liye, nga fosrngah tuh Nguhn tui tilac weluhlos; ac ke ipin acn se inge elos oacyacpac suk in kuhtanglah nohfohn kuh ac wal ma tuhkuh sin God; ac elos lahfwekihn Nguhn Muhtahl."},{"vNo":"29 ","txt":"Ac tukun elos sruhnga etwacack na yohk se inge, wen nuhtihk, elos enenuh in misac ke pacl sa, nuh ke ahkpwacyeiyacn kahs in pahluh ma tuh sruhmuhnyuck sin mwet pahluh, oacyacpac kahs luhn Mwet Lahngo sifacna."},{"vNo":"30 ","txt":"Fahsr, wen nuhtihk, ne ke na nga fah sihm nuh sum, kuh fah sifilpac ohsun nuh sum. Amen."}]}