{"heading":"Enos prega con grande fervore e ottiene la remissione dei suoi peccati — La voce del Signore giunge alla sua mente promettendo la salvezza ai Lamaniti in un giorno futuro — I Nefiti cercavano in quei giorni di redimere i Lamaniti — Enos gioisce nel suo Redentore.  Circa 420 a.C.","prevAbbr":"jacob","nextAbbr":"jarom","prevNo":7,"nextNo":1,"chapterTitle":"Enos ","prevTitle":"Giacobbe 7","nextTitle":"Giarom ","verses":[{"vNo":1,"txt":" \r\n\t\r\n\t  Ecco\r\n\t\r\n      , avvenne che io, Enos, sapendo che mio padre era un uomo giusto — poiché mi aveva istruito nella sua lingua e anche nella disciplina e negli ammonimenti del Signore — e benedetto sia il nome del mio Dio per questo —"},{"vNo":2,"txt":" E vi narrerò della lotta che sostenni dinanzi a Dio, prima di ricevere la remissione dei miei peccati."},{"vNo":3,"txt":" Ecco, andai a cacciare bestie nella foresta; e le parole che avevo spesso sentito pronunciare da mio padre riguardo alla vita eterna e alla gioia dei santi penetrarono profondamente nel mio cuore."},{"vNo":4,"txt":" E la mia anima era affamata; e io caddi in ginocchio dinanzi al mio Creatore, e gridai a lui in fervente preghiera e in suppliche per la mia anima; e gridai a lui per tutto il giorno; sì, e quando venne la notte, io alzavo ancora la mia voce, alta che giungeva al cielo."},{"vNo":5,"txt":" E mi giunse allora una voce che diceva: Enos, i tuoi peccati ti sono perdonati, e tu sarai benedetto."},{"vNo":6,"txt":" E io, Enos, sapevo che Dio non poteva mentire; pertanto la mia colpa fu cancellata."},{"vNo":7,"txt":" E io dissi: Signore, come avviene ciò?"},{"vNo":8,"txt":" Ed egli mi disse: Per la tua fede in Cristo, che tu non hai mai prima d'ora né udito né visto. E molti anni trascorreranno prima che egli si manifesti nella carne; pertanto va'; la tua fede ti ha guarito."},{"vNo":9,"txt":" Ora avvenne che quando ebbi udito queste parole, cominciai a sentire un desiderio per il bene dei miei fratelli, i Nefiti; pertanto riversai tutta la mia anima a Dio in loro favore."},{"vNo":10,"txt":" E mentre io stavo così lottando nello spirito, ecco, la voce del Signore giunse ancora alla mia mente, dicendo: Io visiterò i tuoi fratelli secondo la loro diligenza nell'obbedire ai miei comandamenti. Io ho dato loro questa terra, ed è una terra santa; e io non la maledico se non a causa dell'iniquità; pertanto io visiterò i tuoi fratelli secondo quanto ho detto; e le loro trasgressioni le farò ricadere con dolore sul loro capo."},{"vNo":11,"txt":" E dopo che io, Enos, ebbi udito queste parole, la mia fede cominciò a diventare incrollabile nel Signore; e lo pregai con molte lunghe lotte per i miei fratelli, i Lamaniti."},{"vNo":12,"txt":" E avvenne che dopo che io ebbi pregato e faticato in tutta diligenza, il Signore mi disse: Io ti accorderò secondo i tuoi desideri, a motivo della tua fede."},{"vNo":13,"txt":" Ed ora, ecco, questo era ciò che desideravo da lui — che se fosse accaduto che il mio popolo, i Nefiti, fosse caduto in trasgressione e in qualche maniera fosse stato distrutto, e i Lamaniti non fossero stati distrutti, che il Signore Iddio preservasse una storia del mio popolo, i Nefiti; e anche se ciò accadesse per il potere del suo santo braccio, che in un giorno futuro essa potesse essere portata alla luce per i Lamaniti, affinché forse essi potessero essere portati alla salvezza —"},{"vNo":14,"txt":" Poiché per il momento i nostri sforzi per ricondurli alla vera fede erano vani. Ed essi giuravano nella loro ira che, se fosse stato possibile, essi avrebbero distrutto i nostri annali e noi, e anche tutte le tradizioni dei nostri padri."},{"vNo":15,"txt":" Pertanto io, sapendo che il Signore Iddio era in grado di preservare i nostri annali, gridavo a lui continuamente, poiché egli mi aveva detto: Qualsiasi cosa tu chiederai con fede, credendo che la riceverai nel nome di Cristo, tu la riceverai."},{"vNo":16,"txt":" E io ebbi fede, e gridai a Dio che preservasse gli annali; ed egli fece alleanza con me che li avrebbe portati alla luce per i Lamaniti al suo tempo debito."},{"vNo":17,"txt":" E io, Enos, seppi che ciò sarebbe avvenuto secondo l'alleanza che egli aveva fatto; pertanto la mia anima ebbe pace."},{"vNo":18,"txt":" E il Signore mi disse: Anche i tuoi padri mi hanno chiesto questa cosa; e sarà loro fatto secondo la loro fede; poiché la loro fede era come la tua."},{"vNo":19,"txt":" Ed ora avvenne che io, Enos, andai in giro fra il popolo di Nefi, profetizzando di cose a venire e testimoniando delle cose che avevo udito e visto."},{"vNo":20,"txt":" E io porto testimonianza che il popolo di Nefi cercò diligentemente di ricondurre i Lamaniti alla vera fede in Dio. Ma le nostre fatiche furono vane; il loro odio era inestinguibile ed essi erano guidati dalla loro malvagia natura, cosicché diventarono un popolo selvaggio, feroce e assetato di sangue, pieno di idolatria e di sozzura; si nutrivano di bestie da preda e dimoravano in tende errando qua e là nel deserto, con una corta cintura di pelle attorno ai fianchi e con la testa rasata; e la loro abilità era nell'arco, nella scimitarra e nell'ascia. E molti di loro non mangiavano altro che carne cruda; e cercavano continuamente di distruggerci."},{"vNo":21,"txt":" E avvenne che il popolo di Nefi lavorò la terra e coltivò ogni sorta di cereali e di frutta, e allevava greggi di armenti e mandrie di bestiame di ogni sorta, capre, e stambecchi, e anche molti cavalli."},{"vNo":22,"txt":" E vi erano fra noi moltissimi profeti. E il popolo era un popolo dal collo rigido, duro a comprendere."},{"vNo":23,"txt":" E non c'era nulla, se non una grandissima severità, predicando e profetizzando di guerre, e contese, e distruzioni, e il ricordar loro continuamente la morte e la durata dell'eternità, e i giudizi e il potere di Dio, e tutte queste cose — spronandoli continuamente a mantenersi nel timore del Signore. Dico che non v'era nulla al di fuori di questo, e una grandissima chiarezza nel parlare, che li trattenesse dal precipitare rapidamente nella distruzione. E in questo modo io scrivo a loro riguardo."},{"vNo":24,"txt":" E io ho visto guerre fra i Nefiti e i Lamaniti nel corso dei miei giorni."},{"vNo":25,"txt":" E avvenne che cominciai a essere vecchio; e centosettantanove anni erano trascorsi dal tempo in cui nostro padre Lehi lasciò Gerusalemme."},{"vNo":26,"txt":" E vidi che avrei dovuto presto scendere nella tomba, essendo stato sospinto dal potere di Dio a predicare e profetizzare a questo popolo, e a proclamare la parola secondo la verità che è in Cristo. E l'ho proclamata in tutti i miei giorni, e ho gioito in essa più che in quella del mondo."},{"vNo":27,"txt":" E andrò presto al luogo del mio riposo, che è con il mio Redentore; poiché so che in lui riposerò. E gioisco del giorno in cui la mia mortalità sarà rivestita d'immortalità e starò dinanzi a lui; allora vedrò la sua faccia con piacere, ed egli mi dirà: Vieni a me, tu, benedetto, vi è un posto preparato per te nelle dimore di mio Padre. Amen."}]}