{"heading":"Nisy fahanginana teo amin' ny tany nandritra ny ora maro—Nampanantena ny hanangona ny vahoakany toy ny reniakoho manangona ny zanany ny feon' i Kristy—Efa notsimbinina ny ampahany marina indrindra tamin' ny vahoaka. Tokony ho 34–35 taorian' i j.k.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":9,"nextNo":11,"chapterTitle":"3 Nefia 10","prevTitle":"3 Nefia 9","nextTitle":"3 Nefia 11","verses":[{"vNo":1,"txt":"Ary ankehitriny, indro, ny zava-nitranga dia nandre ireo filazana ireo ny vahoaka rehetra teo amin' ny tany sy nijoro ho vavolombelona ny amin' izany. Ary taorian' ireo filazana ireo dia nisy fahanginana teo amin' ny tany nandritra ny ora maro;"},{"vNo":2,"txt":"Fa lehibe loatra ny fitalanjonan' ny vahoaka ka natsahany ny fitolokoana sy ny fidradradradrana noho ny famoizana ny havany izay efa naringana; koa nisy fahanginana teo amin' ny tany manontolo nandritra ny ora maro."},{"vNo":3,"txt":"Ary ny zava-nitranga dia tonga indray tamin' ny vahoaka ny feo, ary ny vahoaka rehetra dia nandre, ary vavolombelon' izany, nanao hoe:"},{"vNo":4,"txt":"Ô ianareo vahoakan' ireo tanàna lehibe izay efa lavo ireo, izay tamingan' i Jakoba, eny, izay avy amin' ny mpianakavin' i Isiraely, impiry Aho no efa nanangona anareo toy ny reniakoho manangona ny zanany eo ambany elany sy efa namahana anareo."},{"vNo":5,"txt":"Ary koa, impiry Aho no efa ta hanangona anareo toy ny reniakoho manangona ny zanany eo ambany elany, eny, ô ianareo vahoakan' ny mpianakavin' i Isiraely, izay efa lavo; eny, ô ianareo vahoakan' ny mpianakavin' i Isiraely, ianareo izay mitoetra ao Jerosalema, toa anareo izay efa lavo; eny, impiry Aho no ta hanangona anareo toy ny reniakoho manangona ny zanany ary tsy nety ianareo."},{"vNo":6,"txt":"Ô ianareo mpianakavin' i Isiraely izay efa notsimbiniko, impiry Aho no hanangona anareo toy ny reniakoho manangona ny zanany eo ambany elany, raha mibebaka ianareo sy miverina Amiko amin' ny fo feno finiavana."},{"vNo":7,"txt":"Nefa raha tsy izany, Ry mpianakavin' i Isiraely, ny toerana fonenanareo dia ho tonga aolo ambara-pahatongan' ny fotoan' ny fahatanterahan' ny fanekempihavanana tamin' ny razanareo."},{"vNo":8,"txt":"Ary ankehitriny ny zava-nitranga, taorian' ny efa nandrenesan' ny vahoaka ireo teny ireo, dia indro nanomboka nitomany sy nidradradradra indray izy noho ny famoizana ny havany sy ny namany."},{"vNo":9,"txt":"Ary ny zava-nitranga dia toy izany no nahalasanan' ny telo andro. Ary maraina tamin' izay, ary nisava tambonin' ny tany ny haizina, ary ny tany dia nitsahatra tsy nihovitrovitra, ary ny vatolampy dia nitsahatra tsy nitresaka, ary ny toloko nampahatahotra dia nitsahatra ary ny tabataba nirohondrohona rehetra dia nisinda."},{"vNo":10,"txt":"Ary nikombona indray ny tany, ka dia nitoetra izany; ary nitsahatra ny toloko sy ny fitomaniana ary ny fidradradradran' ny vahoaka izay notsimbinina ka velona; ary niova ho fifaliana ny tolokony ary ny fitarainany ho fankalazana sy fanati-tsaotra ho an' i Jesoa Kristy Tompo, Ilay Mpanavotra azy."},{"vNo":11,"txt":"Ary hatrizao dia tanteraka ny soratra masina izay efa notenenin' ny mpaminany."},{"vNo":12,"txt":"Ary ny ampahany marina indrindra tamin' ny vahoaka no efa novonjena, ary izy no nandray ny mpaminany ary tsy nitora-bato azy; ary izy izay tsy nandatsaka ny ran' ny olomasina no efa notsimbinina—"},{"vNo":13,"txt":"Ary efa notsimbinina sy tsy nalentika ary tsy nalevina tany anaty tany izy; ary tsy narendrika tao amin' ny halalin' ny ranomasina izy; ary tsy nodorana tamin' ny afo izy, tsy nianjeran-javatra izy ary tsy notorotoroina ho faty; ary tsy nindaosina tao amin' ny tadio izy; tsy nosahiranin' ny eton' ny setroka sy ny an' ny haizina koa izy."},{"vNo":14,"txt":"14 Ary ankehitriny, izay mamaky, aoka izy hahatakatra; izay manana ny soratra masina, aoka izy hanadihady izany sy hijery ary hahita raha toa ireo fahafatesana sy famongorana rehetra tamin' afo ireo sy tamin' ny setroka, ary tamin' ny tafio-drivotra, sy tamin' ny tadio, ary tamin' ny fisokafan' ny tany mba handray azy ireo sy ireo zavatra rehetra ireo, ka tsy ho fahatanterahan' ny faminanian' ny mpaminany masina maro."},{"vNo":15,"txt":"Indro, lazaiko aminareo, Eny, maro no efa nanambara ny amin' ireny zavatra ireny tamin' ny fiavian' i Kristy, ary naringana noho izy ireo nanambara ny amin' ireny zavatra ireny."},{"vNo":16,"txt":"Eny, nanambara ny amin' ireny zavatra ireny i Zenôsa mpaminany, ary i Zenôka koa dia niteny momba ireny zavatra ireny, satria izy ireo dia nanambara manokana tokoa ny momba antsika izay sisa tavela tamin' ny taranany."},{"vNo":17,"txt":"Indro, i Jakôba raintsika koa dia nanambara ny momba ny sisa tavela tamin' ny taranak' i Josefa. Ary indro, moa va isika tsy sisa tavela tamin' ny taranak' i Josefa? Ary ireny zavatra izay manambara ny amintsika ireny, moa va ireny tsy voasoratra eo amin' ny takela-barahina izay nentin' i Lehia raintsika niala an' i Jerosalema"},{"vNo":18,"txt":"Ary ny zava-nitranga, tamin' ny fiafaran' ny taona fahefatra amby telopolo, dia indro hasehoko anareo fa ny vahoakan' i Nefia izay efa notsimbinina ary koa ireo izay efa nantsoina hoe Lamanita izay efa notsimbinina, dia nahazo sitraka lehibe naseho azy ireo sy fitahiana lehibe naidina teo ambony lohany, hany ka tsy ela taorian' ny fiakaran' i Kristy any an-danitra, dia naneho marina tokoa ny tenany taminy Izy—"},{"vNo":19,"txt":"Nampiseho ny vatany taminy sy nampianatra azy ireo; ary ny fitantarana ny asa fanompoany dia omena any aoriana. Koa, raha ny amin' izao fotoana izao, dia mamarana ny filazako aho."}]}