{"heading":"Nanambara ny amin' ny Zanany Malala ny Ray—Niseho i Kristy ary nanambara ny sorompanavotany—Nitsapa ny mariky ny holatra teo amin' ny tanany sy ny tongony ary ny lanivoany ny vahoaka—Niantso Hosana izy ireo—Nanazava ny fombafomba sy ny fanao amin' ny batisa Izy—Avy amin' ny devoly ny fanahin' ny fifandirana—Ny fotopampianaran' i Kristy dia ny hinoan' ny olona sy ny hanaovana batisa azy ary ny handraisany ny Fanahy Masina. Tokony ho 34 taorian' i j.k.","sectionHeading":"I Jesoa Kristy dia naneho ny tenany tamin' ny vahoakan' i Nefia, raha niara-tafavory tao an-tanin' i Soafeno ny valalabemandry ary nampianatra azy; ary toy izao no nanehoany ny tenany taminy.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":10,"nextNo":12,"chapterTitle":"3 Nefia 11","prevTitle":"3 Nefia 10","nextTitle":"3 Nefia 12","verses":[{"vNo":1,"txt":"Ary ankehitriny ny zava-nitranga dia nisy valalabemandry sesehena, avy tamin' ny vahoakan' i Nefia, niara-tafavory nanodidina ny tempoly izay tao an-tanin' i Soafeno; ary nitolagaga sy nitalanjona izy samy izy, ary nampiseho tamin' izy samy izy ny fiovana lehibe sy mahatalanjona izay efa nitranga."},{"vNo":2,"txt":"Ary nitafasiry koa ny momba ity Jesoa Kristy ity izy, izay efa nomena ny famantarana momba ny fahafatesany."},{"vNo":3,"txt":"Ary ny zava-nitranga, raha mbola nitafasiry toy izany izy samy izy, dia nandre feo, toy ny nivoaka avy tany an-danitra; ary natopiny manodidina ny masony, fa tsy azony ny feo izay reny; ary tsy feo midridrodridro izany, sady tsy feo mafy koa; kanefa, na dia tony aza izany feo izany dia nanindrona ireo izay nandre izany hatrany anatiny, hany ka tsy nisy faritra tamin' ny tenany, izay tsy nampangovitiny; eny, izany dia nanindrona azy hatrany amin' ny aty fanahiny ary nampirehitra ny fony."},{"vNo":4,"txt":"Ary ny zava-nitranga dia reny indray ilay feo ary tsy azony izany."},{"vNo":5,"txt":"Ary reny fanintelony indray ilay feo, ary nosokafany ny sofiny handre izany; ary ny masony dia tany amin' ilay feo; ary nojereny naharitra tany amin' ny lanitra izay niavian' ny feo."},{"vNo":6,"txt":"Ary indro, tamin' ny fanintelony, dia azony ilay feo izay reny; ary hoy izany taminy:"},{"vNo":7,"txt":"Indro ny Zanako Malalako izay ao Aminy no tena ifaliako, izay tao Aminy no efa nankalazako ny anarako—henoinareo Izy."},{"vNo":8,"txt":"Ary ny zava-nitranga, nony nahazo ireo, dia nanandratra ny masony indray nankany amin' ny lanitra; ary indro, hitany ny Lehilahy iray nidina avy tany an-danitra; ary nanao akanjo fotsy Izy; ary nidina Izy sy nijoro teo afovoany; ary ny mason' ny valalabemandry iray manontolo dia nitodika tany Aminy, ary tsy sahiny ny nanokatra ny vavany, na dia tamin' izy samy izy aza, ary tsy fantany izay hevitr' izao, satria noheveriny fa anjely no efa niseho taminy."},{"vNo":9,"txt":"Ary ny zava-nitranga dia naninjitra ny tanany sy niteny tamin' ny vahoaka Izy, nanao hoe:"},{"vNo":10,"txt":"Indro, Izaho no Jesoa Kristy izay nambaran' ny mpaminany fa ho avy eo amin' izao tontolo izao."},{"vNo":11,"txt":"Ary indro, Izaho no fahazavana sy fiainan' izao tontolo izao; ary nisotro tamin' ilay kapoaka mangidy izay efa nomen' ny Ray Ahy Aho ary efa nankalaza ny Ray tamin' ny nitondrako teo Amiko ny fahotan' izao tontolo izao, izay efa niaretako ny sitrapon' ny Ray tamin' ny zava-drehetra hatrany am-piandohana."},{"vNo":12,"txt":"Ary ny zava-nitranga, nony efa niteny ireo teny ireo i Jesoa dia lavo tamin' ny tany ny valalabemandry iray manontolo; satria tsaroany fa efa naminaniana teo anivony fa i Kristy dia haneho ny tenany aminy aorian' ny fiakarany any an-danitra."},{"vNo":13,"txt":"Ary ny zava-nitranga dia niteny taminy ny Tompo, nanao hoe:"},{"vNo":14,"txt":"Mitsangàna ary mankanesa atỳ Amiko, hahazoanareo mitehika ny lanivoako amin' ny tananareo, ary koa mba hahazoanareo mitsapa ny diam-pantsika amin' ny tanako sy amin' ny tongotro mba hahafantaranareo fa Izaho no Andriamanitr' i Isiraely sy Andriamanitry ny tany manontolo, ary efa novonoina noho ny fahotan' izao tontolo izao."},{"vNo":15,"txt":"Ary ny zava-nitranga dia nandroso ny valalabemandry ary napetrany teo amin' ny lanivoany ny tanany, ary notsapainy ny diam-pantsika teo amin' ny tanany sy ny tongony; ary izany no nataony, rehefa nandroso tsirairay ireo ambara-pandroson' izy rehetra, ary hitany tamin' ny masony sy notsapainy tamin' ny tanany ary fantany marina tokoa ary vavolombelona manambara izy ireo fa Izy no Ilay efa nosoratan' ny mpaminany fa ho avy."},{"vNo":16,"txt":"Ary nony efa nandroso izy rehetra ary efa nijoro ho vavolombelona ho an' ny tenany, dia niantso tamin' ny feo tokana izy ireo, nanao hoe:"},{"vNo":17,"txt":"Hosana! Hotahiana anie ny anaran' Andriamanitra Avo Indrindra! Ary lavo teo an-tongotr' i Jesoa izy ireo sy nitsaoka Azy."},{"vNo":18,"txt":"Ary ny zava-nitranga dia niteny tamin' i Nefia Izy (fa i Nefia dia teo anivon' ny valalabemandry) ary nandidy azy handroso."},{"vNo":19,"txt":"Ary nitsangana sy nandroso i Nefia ary niankohoka teo anoloan' ny Tompo ny tenany sy nanoroka ny tongony."},{"vNo":20,"txt":"Ary nandidy azy ny Tompo ny hitsanganany. Ary nitsangana izy sy nijoro teo Anoloany."},{"vNo":21,"txt":"Ary hoy ny Tompo taminy: Izaho manome fahefana anao mba hanaovanao batisa ity vahoaka ity rehefa miakatra indray any an-danitra Aho."},{"vNo":22,"txt":"Ary koa, niantso ny hafa ny Tompo ary niteny taminy toy izany koa; ary nomeny azy ireo ny fahefana hanao batisa. Ary hoy Izy taminy: Toy izao no hanaovanareo batisa; ary tsy hisy fifanjihirana eo anivonareo."},{"vNo":23,"txt":"Lazaiko aminareo marina tokoa, fa na zovy na zovy no mibebaka amin' ny fahotany noho ny teninareo ary maniry ny hatao batisa amin' ny Anarako, dia toy izao no hanaovanareo batisa azy—Indro, hidina ianareo sy hijoro ao anaty rano, ary amin' ny Anarako no hanaovanareo batisa azy."},{"vNo":24,"txt":"Ary ankehitriny, indro, ireto no teny izay holazainareo, rehefa avy niantso azy tamin' ny anarany, manao hoe:"},{"vNo":25,"txt":"Noho ny fahefana nomen' i Jesoa Kristy ahy, izaho dia manao batisa anao amin' ny anaran' ny Ray sy ny an' ny Zanaka ary ny an' ny Fanahy Masina. Amena."},{"vNo":26,"txt":"Ary amin' izany ianareo dia hanitrika azy ao anaty rano sy hamoaka indray avy ao anaty rano."},{"vNo":27,"txt":"Ary araka izany fomba izany no hanaovanareo batisa amin' ny Anarako; fa indro, lazaiko aminareo marina tokoa, fa ny Ray sy ny Zanaka ary ny Fanahy Masina dia iray; ary Izaho ao amin' ny Ray, ary ny Ray ato amiko, ary ny Ray sy Izaho dia iray."},{"vNo":28,"txt":"Ary araka izay efa nandidiako anareo, dia toy izany no hanaovanareo batisa. Ary tsy hisy fifanjihirana eo anivonareo, toy izay efa nisy hatrizao; tsy hisy koa fifanjihirana eo anivonareo, momba ny lafiny amin' ny fotopampianarako toy izay efa nisy hatrizao."},{"vNo":29,"txt":"Fa lazaiko aminareo marina dia marina tokoa, izay manana ny fanahin' ny fifandirana dia tsy Ahy fa an' ny devoly kosa, izay rain' ny fifandirana, ary mamoky ny fon' ny olona izy mba hifanditra amim-pahatezerana izy samy izy."},{"vNo":30,"txt":"Indro, tsy fotopampianarako ny mamoky ny fon' ny olona ho tezitra ka hifanohitra izy samy izy; fa izao kosa no fotopampianarako dia ny hampitsaharana ny zavatra toy izany."},{"vNo":31,"txt":"Indro, lazaiko aminareo marina dia marina tokoa, Izaho dia hanambara aminareo ny fotopampianarako."},{"vNo":32,"txt":"Ary izao no fotopampianarako ary izany dia fotopampianarana izay efa nomen' ny Ray Ahy; ary Izaho dia vavolombelona manambara ny Ray, ary ny Ray dia vavolombelona manambara Ahy, ary ny Fanahy Masina dia vavolombelona manambara ny Ray sy manambara Ahy; ary Izaho dia vavolombelona fa mandidy ny olona rehetra ny Ray, na aiza na aiza, hibebaka sy hino Ahy."},{"vNo":33,"txt":"Ary na zovy na zovy no mino Ahy sy atao batisa dia izy no hovonjena; ary izy no handova ny fanjakan' Andriamanitra."},{"vNo":34,"txt":"Ary na zovy na zovy no tsy mino Ahy sy tsy atao batisa dia hohelohina."},{"vNo":35,"txt":"Lazaiko aminareo marina dia marina tokoa fa izany no fotopampianarako ary Izaho dia vavolombelona manambara izany avy amin' ny Ray; ary na zovy na zovy no mino Ahy dia mino ny Ray koa; ary aminy ny Ray dia vavolombelona hanambara Ahy, fa hamangy azy amin' ny afo sy amin' ny Fanahy Masina Izy."},{"vNo":36,"txt":"Ary ny Ray dia vavolombelona hanambara Ahy toy izany, ary ny Fanahy Masina dia vavolombelona hanambara aminy ny amin' ny Ray sy ny Amiko; fa ny Ray sy Izaho ary ny Fanahy Masina dia iray."},{"vNo":37,"txt":"Ary lazaiko aminareo koa, tsy maintsy mibebaka ianareo sy tonga tahaka ny ankizy madinika ary atao batisa amin' ny anarako, raha tsy izany dia tsy afaka mandray ireo zavatra ireo mihitsy ianareo."},{"vNo":38,"txt":"Ary lazaiko aminareo koa, tsy maintsy mibebaka ianareo sy atao batisa amin' ny anarako ary tonga tahaka ny ankizy madinika, raha tsy izany dia tsy afaka mandova ny fanjakan' Andriamanitra mihitsy ianareo."},{"vNo":39,"txt":"Lazaiko aminareo marina dia marina tokoa, izany no fotopampianarako, ary na zovy na zovy no manorina eo ambonin' izany dia manorina eo ambonin' ny vatolampiko, ary ny vavahadin' ny helo tsy haharesy azy."},{"vNo":40,"txt":"Ary na zovy na zovy no hanambara mihoatra na latsak' izao sy hanorina izany ho fotopampianarako dia izy no avy amin' ilay ratsy, ary tsy miorina eo ambonin' ny vatolampiko; fa manorina kosa eo amin' ny fototra fasika, ary mivoha ny vavahadin' ny helo mba handray ny toa azy rehefa tonga ny safo-drano ary mamely azy ny rivotra."},{"vNo":41,"txt":"Koa, mandehana any amin' ity vahoaka ity, ary ambarao ny teny izay efa noteneniko, hatrany am-paran' ny tany."}]}