{"heading":"Niantso sy nanome fahefana ny Roambinifololahy i Jesoa—Nanao lahateny nitovy tamin' ny Toriteny teo an-Tendrombohitra tamin' ny Nefita Izy—Niresaka ny Fahasambarana Izy—Mihoatra ary manan-tombo amin' ny lalàn' i Mosesy ny fampianarany. Nodidina ho tanteraka toy ny mahatanteraka Azy sy ny Rainy ny olona—Ampitahao amin' i Matio 5. Tokony ho 34 taorian' i j.k.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":11,"nextNo":13,"chapterTitle":"3 Nefia 12","prevTitle":"3 Nefia 11","nextTitle":"3 Nefia 13","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga, nony efa niteny ireo teny ireo tamin' i Nefia sy tamin' ireo izay nantsoina i Jesoa (ankehitriny ny isan' ireo izay efa nantsoina sy nandray ny hery sy ny fahefana hanao batisa dia roa ambin' ny folo) dia indro, naninjitra ny tanany tany amin' ny valalabemandry Izy ary nanandra-peo taminy, manao hoe: Hotahiana ianareo raha mampandry sofina amin' ny tenin' ireto roa ambin' ny folo izay efa nofinidiko teo anivonareo ireto mba hampianatra anareo sy ho mpanomponareo; ary ho azy ireo no nanomezako ny fahefana mba hahazoany manao batisa anareo amin' ny rano; ary aorian' ny anaovana batisa anareo amin' ny rano, dia indro, Izaho no hanao batisa anareo amin' ny afo sy amin' ny Fanahy Masina; koa hotahiana ianareo raha mino Ahy sy atao batisa, rehefa nahita Ahy sy mahalala fa misy Aho."},{"vNo":2,"txt":"Ary koa, hotahiana kokoa ireo izay hino ny teninareo, satria hanambara ianareo fa efa nahita Ahy ary mahalala fa misy Aho. Eny, hotahiana ireo izay hino ny teninareo sy hidina any amin' ny fanetren-tena lalina ary hatao batisa, fa izy no hovangiana amin' ny afo sy amin' ny Fanahy Masina ary handray ny famelana ny fahotany."},{"vNo":3,"txt":"Eny, sambatra ny ory am-panahy izay mankatỳ Amiko, fa azy ny fanjakan' ny lanitra."},{"vNo":4,"txt":"Ary koa, sambatra izay rehetra mitoloko, fa izy no hampiononina."},{"vNo":5,"txt":"Ary sambatra ny malemy fanahy, fa izy no handova ny tany."},{"vNo":6,"txt":"Ary sambatra izay rehetra noana sy mangetaheta ny fahamarinana, fa izy no hofenoina ny Fanahy Masina."},{"vNo":7,"txt":"Ary sambatra ny mamindra fo, fa izy no hahazo famindram-po."},{"vNo":8,"txt":"Ary sambatra ny madio am-po rehetra, fa izy no hahita an' Andriamanitra."},{"vNo":9,"txt":"Ary sambatra ny mpampihavana rehetra, fa izy no hantsoina hoe zanak' Andriamanitra."},{"vNo":10,"txt":"Ary sambatra izay rehetra enjehina noho ny Anarako, fa azy ny fanjakan' ny lanitra."},{"vNo":11,"txt":"Ary sambatra ianareo raha hotsiratsirain' ny olona sy henjehiny ary hilazany ny fomban' ny ratsy rehetra hiampangana tsy marina anareo noho ny Amiko;"},{"vNo":12,"txt":"Fa hanam-pifaliana lehibe ianareo ary ho tretrika fatratra tokoa, fa ho lehibe ny valisoanareo any an-danitra; fa nenjehina toy izany ireo mpaminany izay talohanareo."},{"vNo":13,"txt":"Lazaiko aminareo marina dia marina tokoa, omeko anareo ny ho tonga fanasin' ny tany; nefa raha ny fanasina no manary ny tsirony, amin' inona no hanasiana sira ny tany? Tsy ilaina na amin' inona na amin' inona intsony ny sira, ka dia hariana any ivelany ary hohosen' ny tongotry ny olona."},{"vNo":14,"txt":"Lazaiko aminareo marina dia marina tokoa, omeko anareo ny ho tonga fahazavan' ity vahoaka ity. Ny tanàna izay miorina eo an-tendrombohitra dia tsy azo afenina."},{"vNo":15,"txt":"Indro, moa va ny olona mandrehitra jiro ary mametraka izany ao ambanin' ny vata famarana? Tsia, fa eo amin' ny fitoeran-jiro kosa, ary manome hazavana ho an' izay rehetra ao an-trano izany;"},{"vNo":16,"txt":"Koa aoka ny fahazavanareo hamiratra eo anoloan' ity vahoaka ity mba hahazoany mahita ny asa soanareo sy hankalazany ny Rainareo izay any an-danitra."},{"vNo":17,"txt":"Aza mihevitra fa tonga Aho handrava ny lalàna na ny mpaminany. Tsy tonga Aho handrava fa hanatanteraka kosa;"},{"vNo":18,"txt":"Fa lazaiko aminareo marina tokoa, tsy misy na dia litera iray na tendron-tsoratra iray aza efa foana ao amin' ny lalàna, fa ao Amiko kosa izany dia efa tanteraka avokoa."},{"vNo":19,"txt":"Ary indro, efa nomeko anareo ny lalàna sy ny didin' ny Raiko mba hinoanareo Ahy sy hibebahanareo amin' ny fahotanareo ary hankanesanareo atỳ Amiko amin' ny fo torotoro sy ny fanahy manenina. Indro, manana ny lalàna eo anoloanareo ianareo, ary ny lalàna dia tanteraka."},{"vNo":20,"txt":"Koa mankanesa atỳ Amiko, ary aoka ho voavonjy; fa lazaiko aminareo marina tokoa, fa raha tsy mitandrina ny didiko izay efa nomeko anareo amin' izao fotoana izao ianareo, dia tsy hiditra mihitsy ao amin' ny fanjakan' ny lanitra."},{"vNo":21,"txt":"Efa renareo fa efa voalazan' ireo tamin' ny fahagolan-tany, ary izany koa dia voasoratra eo anoloanareo fa ianao dia tsy hamono olona, ary na zovy na zovy no hamono dia hanambana azy ny fitsaran' Andriamanitra;"},{"vNo":22,"txt":"Nefa lazaiko aminareo fa na zovy na zovy no tezitra amin' ny rahalahiny dia hanambana azy ny fitsarany. Ary na zovy na zovy no hiteny amin' ny rahalahiny hoe: Olom-poana ialahy, dia hanambana azy ny filankevitra; ary na zovy na zovy no hilaza hoe, Foka ialahy, dia hanambana azy ny afon' ny helo."},{"vNo":23,"txt":"Koa, raha mankatỳ Amiko ianao na maniry ny hankatỳ Amiko ary mahatsiaro fa ny rahalahinao dia manana zavatra ifanoherana aminao—"},{"vNo":24,"txt":"Mandehana mankany amin' ny rahalahinao, ary mihavàna aloha amin' ny rahalahinao, ary dia mankanesa atỳ Amiko amin' ny fo feno finiavana, ary handray anao Aho."},{"vNo":25,"txt":"Mihavàna faingana amin' ny fahavalonao raha mbola miaraka aminy eny an-dalana ianao, fandrao haka anao izy amin' ny fotoana iray, ary haiditra any am-ponja ianao."},{"vNo":26,"txt":"Lazaiko aminao marina dia marina tokoa, tsy ho tafavoaka ao mihitsy ianao raha tsy efa naloanao ny senina farany. Ary raha mbola ao am-ponja ianao, moa va ianao afaka mandoa na dia senina iray aza? Lazaiko aminao marina dia marina tokoa, Tsia."},{"vNo":27,"txt":"Indro, efa voasoratr' ireo tamin' ny fahagolan-tany, fa ianao dia tsy hanao fijangajangana;"},{"vNo":28,"txt":"Nefa lazaiko aminareo, fa na zovy na zovy no mijery vehivavy iray, ka mitsiriritra azy, dia efa nanao fijangajangana tao am-pony sahady izy."},{"vNo":29,"txt":"Indro omeko anareo ny didy mba tsy hisy amin' ireo zavatra ireo havelanareo hiditra ao am-ponareo;"},{"vNo":30,"txt":"Fa tsara kokoa ny handavan' ny tenanareo ireo zavatra ireo ka hitondranareo amin' izany ny hazofijalianareo, toy izay hatsipy any amin' ny helo ianareo."},{"vNo":31,"txt":"Efa voasoratra fa na zovy na zovy no misaotra ny vadiny dia aoka izy hanome azy taratasy fisaoram-bady."},{"vNo":32,"txt":"Lazaiko aminareo marina dia marina tokoa, fa na zovy na zovy no hisaotra ny vadiny, raha tsy hoe noho ny fijangajangana, dia manao izay hampijangajanga azy; ary na zovy na zovy no manambady vehivavy izay nisaorana dia manao fijangajangana."},{"vNo":33,"txt":"Ary voasoratra koa fa ianao dia tsy hianiana tsy to, fa hoefainao kosa amin' ny Tompo ny fianiananao;"},{"vNo":34,"txt":"Nefa lazaiko aminareo marina dia marina tokoa, aza mianiana akory; na amin' ny lanitra, fa seza fiandrianan' Andriamanitra izany;"},{"vNo":35,"txt":"Na amin' ny tany, fa fitoeran-tongony izany;"},{"vNo":36,"txt":"Tsy hianiana koa amin' ny lohanao ianao, satria tsy hainao ny manao singam-bolo iray mainty na fotsy;"},{"vNo":37,"txt":"Nefa aoka ny teninareo ho Eny, eny; Tsia, tsia; fa na inona na inona no tonga ankoatra izany dia ratsy."},{"vNo":38,"txt":"Ary indro, voasoratra hoe, maso solon' ny maso, nify solon' ny nify."},{"vNo":39,"txt":"Nefa lazaiko aminareo fa tsy hanohitra ny mpanao ratsy ianareo, fa na zovy na zovy no mamely anao eo amin' ny takolakao havanana dia atodiho any aminy koa ny havia."},{"vNo":40,"txt":"Ary raha misy olona te hitory anao araka ny lalàna ary maka ny salotrao, dia avelao koa izy haka ny jabinao;"},{"vNo":41,"txt":"Ary na zovy na zovy no hanery anao handeha maily iray, dia mandehana miaraka aminy maily roa."},{"vNo":42,"txt":"Omeo izay mangataka aminao, ary izay te hisambotra aminao dia aza ilaozanao mihodina."},{"vNo":43,"txt":"Ary indro, voasoratra koa fa ianao dia ho tia ny namanao ary hankahala ny fahavalonao;"},{"vNo":44,"txt":"Nefa indro, lazaiko aminareo, tiavo ny fahavalonareo, tsofirano ireo izay manozona anareo, manaova soa amin' ireo izay mankahala anareo, mivavaha ho an' ireo izay ratsy fitondra anareo sy manenjika anareo;"},{"vNo":45,"txt":"Mba hahatonga anareo ho zanaky ny Rainareo izay any an-danitra; fa Izy mampiposaka ny masoandrony amin' ny ratsy sy amin' ny tsara."},{"vNo":46,"txt":"Koa ireo zavatra ireo izay nisy fahagolan-tany, izay teo ambanin' ny lalàna, dia ao Amiko no tanteraka avokoa."},{"vNo":47,"txt":"Lasa ny zavatra fahiny, ary efa tonga vaovao ny zava-drehetra."},{"vNo":48,"txt":"Koa mba tiako ianareo ho tanteraka tahaka Ahy, na ho tanteraka tahaka ny Rainareo izay any an-danitra."}]}