{"heading":"Nandidy i Jesoa: Aza mitsara; manontania an' Andriamanitra; mitandrema amin' ny mpaminany sandoka—Nampanantena famonjena ho an' ireo izay manao ny sitrapon' ny Ray Izy—Ampitahao amin' i Matio 7. Tokony ho 34 taorian' i j.k.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":13,"nextNo":15,"chapterTitle":"3 Nefia 14","prevTitle":"3 Nefia 13","nextTitle":"3 Nefia 15","verses":[{"vNo":1,"txt":"Ary ankehitriny ny zava-nitranga, rehefa avy niteny ireo teny ireo i Jesoa, dia nitodika indray tany amin' ny valalabemandry Izy, ary niloa-bava indray taminy, nanao hoe: Lazaiko aminareo marina dia marina tokoa, aza mitsara mba tsy hotsaraina ianareo."},{"vNo":2,"txt":"Fa amin' ny fitsarana izay itsaranareo no hotsaraina ianareo; ary amin' ny famarana izay amaranareo no hamarana anareo indray."},{"vNo":3,"txt":"Ary nahoana ianao no mahita ny sombin-kazo izay eo amin' ny mason' ny rahalahinao, nefa tsy tandrinao ny andry izay eo amin' ny masonao ihany"},{"vNo":4,"txt":"Sa ahoana no hilazanao amin' ny rahalahinao hoe: Avelao aho hanaisotra ny sombin-kazo hiala ny masonao—ary indro, ny andry dia eo amin' ny masonao ihany"},{"vNo":5,"txt":"Mpihatsaravelatsihy ianao, esory aloha ny andry hiala ny masonao ihany; ary avy eo vao ho hitanao mazava tsara ny hanesorana ny sombin-kazo hiala ny mason' ny rahalahinao."},{"vNo":6,"txt":"Aza omena ho an' ny alika izay masina, na atsipy koa eo anoloan' ny kisoa ny voahanginareo, fandrao hohosihoseny amin' ny tongony izany, ary hifotitra izy ka hamiravira anareo."},{"vNo":7,"txt":"Mangataha, dia homena ianareo; mitadiava, dia hahita ianareo; dondòny, dia hovohana ianareo."},{"vNo":8,"txt":"Fa izay rehetra mangataka no mahazo; ary izay mitady no mahita; ary izay mandondona no hovohana."},{"vNo":9,"txt":"Sa iza no olona eo aminareo izay raha angatahan' ny zanany mofo no hanome azy vato"},{"vNo":10,"txt":"Na raha angatahany trondro no hanome azy menarana"},{"vNo":11,"txt":"Amin' izany raha ianareo izay ratsy aza mahalala ny hanome fanomezana tsara ho an' ny zanakareo, tsy mainka va ny Rainareo izay any an-danitra no hanome zavatra tsara ho an' ireo izay mangataka Aminy"},{"vNo":12,"txt":"Noho izany, ny zavatra rehetra na inona na inona ka tianareo mba hataon' ny olona aminareo, dia ataovy toy izany aminy koa, fa izany no lalàna sy ny mpaminany."},{"vNo":13,"txt":"Midira amin' ny vavahady ety ianareo; fa malalaka ny vavahady ary migodana ny lalana izay mitondra mankany amin' ny fahaverezana, ary misy maro no miditra any;"},{"vNo":14,"txt":"Satria ety ny vavahady ary tery ny lalana izay mitondra mankany amin' ny fiainana, ary vitsy no mahita izany."},{"vNo":15,"txt":"Mitandrema amin' ny mpaminany sandoka izay mankeo aminareo amin' ny fitafian' ny ondry, nefa ao anatiny dia ambodia mitoha izy."},{"vNo":16,"txt":"Ho fantatrareo amin' ny voany izy. Moa va ny olona mioty voaloboka amin' ny tsilo, na aviavy amin' ny songosongo"},{"vNo":17,"txt":"Dia toy izany ny hazo tsara tsirairay dia mamoa voa tsara; fa ny hazo ratsy kosa dia mamoa voa ratsy."},{"vNo":18,"txt":"Ny hazo tsara tsy afaka mamoa voa ratsy, ny hazo ratsy tsy mamoa voa tsara."},{"vNo":19,"txt":"Ny hazo tsirairay izay tsy mamoa voa tsara dia kapaina sy atsipy any anaty afo."},{"vNo":20,"txt":"Koa ny voany no hahafantaranareo azy."},{"vNo":21,"txt":"Tsy izay rehetra manao Amiko hoe, Tompo ô, Tompo ô, no hiditra ao amin' ny fanjakan' ny lanitra; fa izay manao kosa ny sitrapon' ny Raiko izay any an-danitra."},{"vNo":22,"txt":"Maro no hilaza amiko amin' izay andro izay hoe: Tompo ô, Tompo ô, tsy efa naminany tamin' ny anaranao va izahay, ary tamin' ny anaranao no efa nandroahanay ny devoly hiala, ary tamin' ny anaranao no efa nanaovanay asa mahatalanjona maro"},{"vNo":23,"txt":"Ary amin' izany dia hotsoriko aminy hoe: Tsy nahafantatra anareo na oviana na oviana Aho; mialà Amiko ianareo izay mpanao heloka."},{"vNo":24,"txt":"Koa, na zovy na zovy no mandre izao teniko izao sy mampihatra izany dia hohariko amin' ny lehilahy malina iray izay nanorina ny tranony teo amin' ny vatolampy—"},{"vNo":25,"txt":"Ary nirotsaka ny orana, ary tonga ny riaka, ary nifofofofo ny rivotra ary namely izany trano izany; ary tsy nianjera izany, satria efa niorina teo amin' ny vatolampy."},{"vNo":26,"txt":"Ary izay rehetra mandre izao teniko izao ary tsy mampihatra izany dia hoharina amin' ny lehilahy adala izay nanorina ny tranony teo amin' ny fasika—"},{"vNo":27,"txt":"Ary nirotsaka ny orana, ary tonga ny riaka, ary nifofofofo ny rivotra ary namely izany trano izany; ary nianjera izany, ary lehibe ny fianjerany."}]}