{"heading":"Nolazain' i Jesoa fa tanteraka ao Aminy ny lalàn' i Mosesy—Ny Nefita no ondry hafa izay noresahiny tany Jerosalema—Noho ny heloka, dia tsy nahafantatra ny amin' ny ondrin' i Isiraely niely patrana ny vahoakan' ny Tompo tao Jerosalema. Tokony ho 34 taorian' i j.k.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nefia 15","verses":[{"vNo":"1 ","txt":"Ary ankehitriny ny zava-nitranga, nony efa namarana ireo teny ireo i Jesoa dia nanopy ny masony manodidina tany amin' ny valalabemandry Izy ary nanao taminy hoe: Indro, efa renareo ny zavatra izay nampianariko talohan' ny niakarako tany amin' ny Raiko; koa, na zovy na zovy no mahatsiaro ireo teniko ireo sy mampihatra izany dia izy no hatsangako amin' ny andro farany."},{"vNo":"2 ","txt":"Ary ny zava-nitranga, nony efa nilaza ireo teny ireo i Jesoa, dia nahatakatra Izy fa nisy ny sasany teo anivony izay nitalanjona sy nanontany tena ny amin' izay tiany holazaina momba ny lalàn' i Mosesy; fa tsy takany ny filazana fa efa lasana ny zavatra taloha ary efa tonga vaovao ny zavatra rehetra."},{"vNo":"3 ","txt":"Ary hoy Izy taminy: Aza gaga noho ny nilazako taminareo fa efa lasana ny zavatra taloha ary efa tonga vaovao ny zavatra rehetra."},{"vNo":"4 ","txt":"Indro, lazaiko aminareo fa tanteraka ny lalàna izay nomena an' i Mosesy."},{"vNo":"5 ","txt":"Indro, Izaho no Izy izay nanome ny lalàna, ary Izaho no Izy izay nanao fanekempihavanana tamin' i Isiraely oloko; noho izany, ny lalàna dia tanteraka ao Amiko, fa efa tonga Aho hanatanteraka ny lalàna; koa manam-piafarana izany."},{"vNo":"6 ","txt":"Indro, Izaho tsy mandrava ny mpaminany, fa izay rehetra tsy notanterahina tao Amiko, dia lazaiko aminareo marina tokoa fa hotanterahina avokoa."},{"vNo":"7 ","txt":"Ary satria nilaza taminareo Aho fa efa lasana ny zavatra taloha, dia tsy mandrava izay efa notenenina momba ny zavatra izay ho avy Aho."},{"vNo":"8 ","txt":"Fa indro, ny fanekempihavanana izay efa nataoko tamin' ny oloko dia tsy tanteraka avokoa; fa ny lalàna izay nomena an' i Mosesy dia manam-piafarana ao Amiko."},{"vNo":"9 ","txt":"Indro, Izaho no lalàna sy fahazavana. Mijere atỳ Amiko ary mahareta hatramin' ny farany dia ho velona ianareo; fa izay maharitra hatramin' ny farany no homeko ny fiainana mandrakizay."},{"vNo":"10 ","txt":"Indro, efa nomeko anareo ny didy; koa tandremo ny didiko. Ary izany no lalàna sy ny mpaminany, fa nanambara marina tokoa ny Amiko ireo."},{"vNo":"11 ","txt":"Ary ankehitriny ny zava-nitranga, nony efa niteny ireo teny ireo i Jesoa, dia hoy Izy tamin' ireo roa ambin' ny folo izay efa nofinidiny ireo:"},{"vNo":"12 ","txt":"Ianareo no mpianatro; ary ianareo dia fahazavana ho an' ity vahoaka ity izay sisa tavela tamin' ny mpianakavin' i Josefa."},{"vNo":"13 ","txt":"Ary indro, ity no tany lovanareo; ary efa nomen' ny Ray anareo izany."},{"vNo":"14 ","txt":"Ary na oviana na oviana ny Ray dia tsy nanome Ahy didy mba hitenenako izany tamin' ny rahalahinareo tao Jerosalema."},{"vNo":"15 ","txt":"Na oviana na oviana koa ny Ray dia tsy nanome Ahy didy mba hitenenako aminy ny momba ny foko hafa amin' ny mpianakavin' i Isiraely, izay efa notarihan' ny Ray hivoaka ny tany."},{"vNo":"16 ","txt":"Izao ihany no nandidian' ny Ray Ahy mba hoteneniko aminy:"},{"vNo":"17 ","txt":"Izaho dia manana ondry hafa izay tsy avy amin' ity vala ity; ireny koa dia tsy maintsy entiko, ary handre ny feoko ireny; ary hisy vala iray sy mpiandry iray."},{"vNo":"18 ","txt":"Ary ankehitriny, noho ny hamafin' ny hatony sy ny tsy finoany dia tsy nahazo ny teneniko izy; koa nodidian' ny Ray Aho tsy hilaza intsony ny momba izany zavatra izany taminy."},{"vNo":"19 ","txt":"Nefa lazaiko aminareo marina tokoa fa efa nandidy Ahy ny Ray, ary teniko aminareo izany, fa ianareo dia nosarahina taminy noho ny helony; koa noho ny helony dia tsy fantany ny aminareo."},{"vNo":"20 ","txt":"Ary lazaiko aminareo marina tokoa indray fa efa nosarahan' ny Ray taminy ny foko hafa; ary izany dia noho ny helony ka tsy fantany ny amin' ireny."},{"vNo":"21 ","txt":"Ary lazaiko aminareo marina tokoa, fa ianareo no ireo izay efa nolazaiko hoe: Manana ondry hafa izay tsy avy amin' ity vala ity Aho; ireny koa dia tsy maintsy entiko, ary handre ny feoko ireny ary hisy vala iray sy mpiandry iray."},{"vNo":"22 ","txt":"Ary tsy nahazo Ahy izy, satria noheveriny fa ny Jentilisa izany; tsy azony fa ny Jentilisa dia hiova fo amin' ny alalan' ny fitoriany."},{"vNo":"23 ","txt":"Ary tsy nahazo Ahy izy rehefa nilazako fa handre ny feoko ireny; ary tsy nahazo Ahy izy fa tsy handre na oviana na oviana ny feoko ny Jentilisa—fa Izaho tsy haneho ny tenako aminy raha tsy amin' ny alalan' ny Fanahy Masina."},{"vNo":"24 ","txt":"Nefa indro, sady efa nandre ny feoko ianareo no nahita Ahy; ary ianareo no ondriko ary ianareo dia raisina ho isan' ireo izay efa nomen' ny Ray Ahy."}]}