{"heading":"Nitombo teo anivon' ny vahoaka ny faharatsiana sy ny fahavetavetana—Nitambatra ny Nefita sy ny Lamanita mba hiaro ny tenany tamin' ny jirik' i Gadiantôna—Nanjary fotsy ny Lamanita niova fo ary nantsoina hoe Nefita. Tokony ho 5–16 taorian' i j.k.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":1,"nextNo":3,"chapterTitle":"3 Nefia 2","prevTitle":"3 Nefia 1","nextTitle":"3 Nefia 3","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga dia toy izany koa no nahalasanan' ny taona fahadimy amby sivifolo, ary ny vahoaka dia nanomboka nanadino ireo famantarana sy zava-mahagaga izay efa reny ireo ary nanomboka tsikelikely ho tsy talanjona firy tamin' ny famantarana na ny zava-mahagaga avy tany an-danitra, hany ka dia nanomboka nanamafy ny fony, sy nanajamba ny sainy ary nanomboka tsy nino izay rehetra efa reny sy hitany izy—"},{"vNo":2,"txt":"Nisaintsaina zava-poana tao am-pony, fa izany dia nataon' olona sy ny herin' ny devoly hampaniasia sy hamitahana ny fon' ny vahoaka; ary dia toy izany no nahazoan' i Satana ny fizakana ny fon' ny vahoaka indray, hany ka nohajambainy ny masony ary notarihiny izy hino fa ny fotopampianaran' i Kristy dia adalana sy zava-poana."},{"vNo":3,"txt":"Ary ny zava-nitranga dia nanomboka ho nihanahery tamin' ny faharatsiana sy ny fahavetavetana ny vahoaka; ary tsy nino izy fa mbola hisy famantarana sy zava-mahagaga omena; ary i Satana dia nivezivezy, nampaniasia ny fon' ny vahoaka, naka fanahy azy ary nanao izay hanaovany faharatsiana lehibe teo amin' ny tany."},{"vNo":4,"txt":"Ary dia toy izany no nahalasanan' ny taona fahenina amby sivifolo; ary koa ny taona fahafito amby sivifolo; ary koa ny taona fahavalo amby sivifolo; ary koa ny taona fahasivy amby sivifolo;"},{"vNo":5,"txt":"Ary zato taona koa no efa lasana hatramin' ny andron' i Môsià izay mpanjaka teo amin' ny vahoakan' ny Nefita."},{"vNo":6,"txt":"Ary sivy amby eninjato taona no efa lasana hatramin' ny nandaozan' i Lehia an' i Jerosalema."},{"vNo":7,"txt":"Ary sivy taona no efa lasana hatramin' ny fotoana izay nanomezana ny famantarana, izay efa notenenin' ny mpaminany fa i Kristy dia ho avy eo amin' izao tontolo izao."},{"vNo":8,"txt":"Ankehitriny ny Nefita dia nanomboka nanisa ny fotoany hatramin' izany vanim-potoana izay nanomezana izany famantarana izany, na hatramin' ny fiavian' i Kristy; noho izany, dia sivy taona no efa lasana."},{"vNo":9,"txt":"Ary i Nefia izay rain' i Nefia, izay nanana ny fiandraiketana ny rakitsoratra, dia tsy niverina tany an-tanin' i Zarahemlà sady tsy nety ho hita na taiza na taiza teo amin' ny tany manontolo."},{"vNo":10,"txt":"Ary ny zava-nitranga dia mbola nijanona tao amin' ny faharatsiana ny vahoaka, na dia teo aza ny fitoriana sy ny faminaniana betsaka izay nalefa tany anivony; ary dia toy izany no nahalasanan' ny taona fahafolo koa; ary ny taona fahiraika ambin' ny folo koa dia lasana tao amin' ny heloka."},{"vNo":11,"txt":"Ary ny zava-nitranga, tamin' ny taona fahatelo ambin' ny folo dia nanomboka nisy ady sy fifandirana eran' ny tany manontolo; fa ny jirik' i Gadiantôna dia efa nanjary maro loatra sy nandringana maro tokoa tamin' ny vahoaka, ary namela ho aolo ny tanàna maro loatra, ary nampiely fahafatesana sy fandripahana be loatra eran' ny tany, ka nanjary nilaina ny handraisan' ny vahoaka rehetra, na ny Nefita na ny Lamanita, fiadiana hanohitra azy ireo."},{"vNo":12,"txt":"Noho izany ny Lamanita rehetra izay efa nanjary niova fo ho an' ny Tompo dia nitambatra tamin' ny Nefita rahalahiny ary voatery, ho fitandroana ny ainy sy ny andefimandriny ary ny zanany, ny handray fiadiana hanoherana ireo jirik' i Gadiantôna ireo, eny, ary koa ny hitana ny zony, ary ny tombontsoan' ny fiangonany sy ny an' ny fivavahany, ary ny fahaleovantenany sy ny fahafahany."},{"vNo":13,"txt":"Ary ny zava-nitranga dia talohan' ny nahalasanan' ity taona fahatelo ambin' ny folo ity no efa nanambana ny Nefita ny ho fongana tanteraka noho ity ady ity izay efa nanjary nangotraka izaitsizy tokoa."},{"vNo":14,"txt":"Ary ny zava-nitranga dia noraisina ho isan' ny Nefita ireo Lamanita izay nitambatra tamin' ny Nefita ireo;"},{"vNo":15,"txt":"Ary nesorina taminy ny ozony, ary dia tonga fotsy tahaka ny Nefita ny fihodirany;"},{"vNo":16,"txt":"Ary ny zatovolahiny sy ny zanany vavy dia tonga meva izaitsizy tokoa, ary noraisina ho isan' ny Nefita izy, ary nantsoina hoe Nefita. Ary dia toy izany no nifaranan' ny taona fahatelo ambin' ny folo."},{"vNo":17,"txt":"Ary ny zava-nitranga, tamin' ny fiandohan' ny taona fahefatra ambin' ny folo dia nitohy sy nanjary nangotraka izaitsizy tokoa ny ady teo amin' ny jirika sy ny vahoakan' i Nefia; kanefa, ny vahoakan' i Nefia dia nahazo tombony ihany tamin' ny jirika, hany ka natosiny ireo hiverina hiala ny taniny hankany an-tendrombohitra sy hankany amin' ny toerany miafina."},{"vNo":18,"txt":"Ary dia toy izany no nifaranan' ny taona fahefatra ambin' ny folo. Ary tamin' ny taona fahadimy ambin' ny folo dia nivoaka izy ireo hiady amin' ny vahoakan' i Nefia; ary noho ny faharatsian' ny vahoakan' i Nefia sy ny fifandirany ary ny fisaraham-bazany maro, dia nahazo tombony maro taminy ny jirik' i Gadiantôna."},{"vNo":19,"txt":"Ary dia toy izany no nifaranan' ny taona fahadimy ambin' ny folo, ary dia tao amin' ny toetry ny fahoriana maro toy izany ny vahoaka; ary ny sabatry ny famongorana dia nihantona teo amboniny, hany ka efa saika nokapohina tamin' izany izy, ary izany dia noho ny helony."}]}