{"heading":"Hangonina i Isiraely rehefa mivoaka ny Bokin' i Môrmôna—Haorina ho toy ny firenena afaka any Amerika ny Jentilisa—Hovonjena izy raha mino sy mankatò; raha tsy izany dia hojinjaina sy hofongorana—Hanorina an' i Jerosalema Vaovao i Isiraely, ary hiverina ireo foko very. Tokony ho 34 taorian' i j.k.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3 Nefia 21","prevTitle":"3 Nefia 20","nextTitle":"3 Nefia 22","verses":[{"vNo":1,"txt":"Ary lazaiko aminareo marina tokoa, omeko famantarana iray ianareo mba hahafantaranareo ny fotoana rehefa madiva hitranga ireo zavatra ireo—fa Izaho dia hanangona ny oloko avy amin' ny fielezany ela, Ry mpianakavin' i Isiraely, ary haoriko indray eo anivony i Zionako;"},{"vNo":2,"txt":"Ary indro, izao no zavatra izay homeko anareo ho famantarana—fa lazaiko aminareo marina tokoa fa rehefa ny zavatra izay ambarako anareo sy izay hambaran' ny tenako anareo any aoriana, amin' ny alalan' ny herin' ny Fanahy Masina izay homen' ny Ray anareo, no hampahafantarina ny Jentilisa mba hahafantarany ny momba ity vahoaka ity izay sisa tavela tamin' ny mpianakavin' i Jakoba sy ny momba ity oloko ity izay haeliny;"},{"vNo":3,"txt":"Lazaiko aminareo marina dia marina tokoa, rehefa hampahafantarin' ny Ray azy ireo zavatra ireo, ary havoakan' ny Ray avy aminy ho anareo;"},{"vNo":4,"txt":"Fa fahendrena tao amin' ny Ray ny hampiorenana azy eo amin' ity tany ity sy ny hametrahana azy ho toy ny vahoaka afaka, amin' ny alalan' ny herin' ny Ray, mba hahazoan' ireo zavatra ireo mivoaka avy aminy mankamin' ny sisa tavela amin' ny taranakareo mba ho azo tanterahina ny fanekempihavanan' ny Ray izay efa nifanekeny tamin' ny olony, Ry mpianakavin' i Isiraely;"},{"vNo":5,"txt":"Koa, rehefa ireto asa ireto sy ny asa izay hotontosaina eo anivonareo rahatrizay, no hivoaka avy amin' ny Jentilisa, hankamin' ny taranakareo izay hihemotra ao amin' ny tsy finoana noho ny heloka;"},{"vNo":6,"txt":"Fa toy izany no mahamety amin' ny Ray ny hivoahany avy amin' ny Jentilisa, mba hahazoany maneho ny heriny amin' ny Jentilisa, ka ny antony, raha tsy manamafy ny fony ny Jentilisa, dia ny hahazoany mibebaka ary manatona Ahy sy atao batisa amin' ny Anarako ary mahalala ny lafiny marina amin' ny fotopampianarako, mba hahazoana mandray azy ho isan' ny vahoakako, Ry mpianakavin' i Isiraely;"},{"vNo":7,"txt":"Ary rehefa ho tonga ireo zavatra ireo, ka ny taranakao hanomboka hahafantatra ireo zavatra ireo—izany dia ho famantarana ho azy mba hahafantarany fa ny asan' ny Ray dia efa nanomboka sahady ho fanatanterahana ny fanekempihavanana izay efa nataony tamin' ny vahoaka izay avy amin' ny mpianakavin' i Isiraely."},{"vNo":8,"txt":"Ary rehefa ho tonga izany andro izany, ny zavatra hitranga dia hanakombona ny vavany ireo mpanjaka; fa izay tsy nolazaina taminy no ho hitany; ary izay tsy reny no hosaintsaininy."},{"vNo":9,"txt":"Fa amin' izany andro izany, noho ny Amiko dia hanao asa iray ny Ray, izay ho asa lehibe sy mahatalanjona eo anivony; ary hisy eo anivony ireo izay tsy hino izany, na dia hanambara izany aminy aza ny lehilahy iray."},{"vNo":10,"txt":"Nefa indro, ny ain' ny mpanompoko dia ho eo an-tanako; koa, tsy horatrainy izy, na dia ho simbana aza ny tarehiny noho izy ireo. Kanefa hanasitrana azy Aho, satria hasehoko azy fa ny fahendreko dia lehibe noho ny hafetsen' ny devoly."},{"vNo":11,"txt":"Koa ny zavatra hitranga dia na zovy na zovy no tsy hino ny teniko, Izaho izay Jesoa Kristy, izay ny Ray no hanao izay hitondrany izany any amin' ny Jentilisa ary hanome azy fahefana mba hitondrany izany any amin' ny Jentilisa, (izany dia ho to tahaka ny nolazain' i Mosesy) dia hoesorina izy tsy ho eo anivon' ny oloko izay avy amin' ny fanekempihavanana."},{"vNo":12,"txt":"Ary ny oloko izay sisa tavela amin' ny taranak' i Jakoba dia ho eo anivon' ny Jentilisa, eny, eo anivony, toy ny liona eo anivon' ny bibidia any an' ala, tahaka ny liona tanora eo anivon' ny andian' ondry, izay raha mandeha mamakivaky izy dia sady manosihosy no mamiravira, ary tsy misy afa-mamonjy."},{"vNo":13,"txt":"Ny tànany dia haingaina amin' ny rafilahiny, ary hojinjaina avokoa ny fahavalony."},{"vNo":14,"txt":"Eny, lozan' ny Jentilisa raha tsy mibebaka izy; fa ny zavatra hitranga amin' izany andro izany, hoy ny Ray, dia hoesoriko hiala eo afovoanao ny soavalinao, ary horavako ny kalesinao;"},{"vNo":15,"txt":"Ary horavako ny tanànan' ny taninao, ary harodako avokoa ny toeram-pamaharanao;"},{"vNo":16,"txt":"Ary hoesoriko amin' ny taninao ny famorehana, ary tsy hanana mpimasy intsony ianao;"},{"vNo":17,"txt":"Ny sarinao voasokitra dia hoesoriko koa mbamin' ny sary vongana eo afovoanao, ary tsy hivavaka intsony amin' ny asan' ny tananao ianao;"},{"vNo":18,"txt":"Ary hongotako hiala eo afovoanao ny alanao; ka horavako ny tanànanao."},{"vNo":19,"txt":"Ary ny zavatra hitranga dia hatsahatra avokoa ny lainga sy ny fitaka ary ny fialonana, ary ny ady antsanga sy ny komiberaky ny mpisorona, ary ny fijangajangana."},{"vNo":20,"txt":"Fa ny zavatra hitranga, amin' izany andro izany, hoy ny Ray, dia na zovy na zovy no tsy hibebaka sy tsy hanatona ny Zanako Malala, dia izy no hoesoriko hiala eo anivon' ny oloko, Ry mpianakavin' i Isiraely;"},{"vNo":21,"txt":"Ary Izaho hampihatra valifaty sy fahasiahana aminy, toy ny amin' ny olon' izao tontolo izao, tahaka izay tsy mbola reny."},{"vNo":22,"txt":"Nefa raha mibebaka sy mihaino ny teniko izy, ary tsy manamafy ny fony, dia haoriko eo anivony ny fiangonako, ary hiditra ao amin' ny fanekempihavanana izy ary horaisina ho isan' ity sisa tavela amin' ny taranak' i Jakoba ity, izay efa nomeko ity tany ity ho lovany;"},{"vNo":23,"txt":"Ary izy dia hanampy ny oloko, ny sisa tavela amin' ny taranak' i Jakoba, ary koa izay rehetra avy amin' ny mpianakavin' i Isiraely ka ho tonga mba hahazoany manorina tanàna iray izay hantsoina hoe, Jerosalema Vaovao."},{"vNo":24,"txt":"Ary amin' izany izy dia hanampy ny oloko izay miely patrana eran' ny lafin-tany mba hahazoana manangona azy ao Jerosalema Vaovao."},{"vNo":25,"txt":"Ary amin' izany dia hidina eo anivony ny herin' ny lanitra; ary Izaho koa dia ho eo afovoany."},{"vNo":26,"txt":"Ary amin' izany ny asan' ny Ray dia hanomboka amin' izay andro izay, rehefa hotoriana eo anivon' ny sisa tavela amin' ity vahoaka ity ity filazantsara ity. Lazaiko aminareo marina tokoa, amin' izay andro izay no hanombohan' ny asan' ny Ray eo anivon' ny niely patrana rehetra tamin' ny oloko, eny, na dia ny foko izay efa very aza, izay efa nentin' ny Ray niala an' i Jerosalema."},{"vNo":27,"txt":"Eny, hanomboka ny asa eo anivon' ny niely patrana rehetra tamin' ny oloko miaraka amin' ny Ray mba hanomana ny làlana izay hahazoany mankatỳ Amiko, mba hahazoany miantso ny Ray amin' ny Anarako."},{"vNo":28,"txt":"Eny, ary amin' izany dia hanomboka ny asa miaraka amin' ny Ray eo anivon' ny firenena rehetra amin' ny fanomanana ny làlana izay hahazoana manangona ny olony hody any amin' ny tany lovany."},{"vNo":29,"txt":"Ary hivoaka avy amin' ny firenena rehetra izy ireo; ary tsy hivoaka amim-pirotorotoana, na handeha handositra, fa Izaho no handeha eo alohany, hoy ny Ray, ary Izaho no ho vodilaharany."}]}