{"heading":"Amin' ny andro farany dia haorina i Ziona sy ny tsatòkany, ary hangonina amin' ny famindram-po sy ny fahalemem-panahy i Isiraely—Handresy izy ireo. Ampitahao amin' Isaia 54. Tokony ho 34 taorian' i j.k.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":21,"nextNo":23,"chapterTitle":"3 Nefia 22","prevTitle":"3 Nefia 21","nextTitle":"3 Nefia 23","verses":[{"vNo":1,"txt":"Ary amin' izany dia hitranga izay voasoratra: Mihirà, ry momba, ianao izay tsy nitondra vohoka; velomy ny hira, ary miantsoa mafy, ianao izay tsy nihetsi-jaza; fa maro kokoa ny zanak' ilay momba noho ny zanak' ilay vehivavy manam-bady, hoy ny Tompo."},{"vNo":2,"txt":"Halalaho ny toeran' ny lainao, ary avelao ireo hamelatra ny lamba fonenanao; aza mitsitsy, halavao ny tadinao ary hamafiso ny tsatòkanao;"},{"vNo":3,"txt":"Fa hiitatra any an-kavanana sy any an-kavia ianao, ary ny taranakao no handova ny Jentilisa sy hahatonga ny tanàna aolo hisy mponina."},{"vNo":4,"txt":"Aza matahotra, fa tsy ho menatra ianao; sady tsy hampangaihaizina koa, fa tsy halaina baraka ianao; fa hohadinoinao ny henatry ny fahatanoranao, ary tsy hotsaroanao ny faniniana tamin' ny fahatanoranao, ary tsy hotsaroanao intsony ny faniniana tamin' ny maha-mpitondratena anao."},{"vNo":5,"txt":"Fa ny Mpanao anao no vadinao, ny Tompon' ny Maro no anarany; ary ny Mpanavotra anao, ny Iray Masin' ny Isiraely—ny Andriamanitry ny tany manontolo no hiantsoina azy."},{"vNo":6,"txt":"Fa ny Tompo efa niantso anao toy ny vehivavy efa nafoy sy ory am-panahy ary vadin' ny fahatanorana, fony ianao nisaorana, hoy ny Andriamanitrao."},{"vNo":7,"txt":"Fa fotoana fohy no efa nahafoizako anao, fa amin' ny famindram-po lehibe kosa no hampodiako anao."},{"vNo":8,"txt":"Tamin' ny fahatezerana kely Aho dia nanafina ny tavako taminao nandritra ny fotoana fohy, fa amin' ny hatsaram-po maharitra mandrakizay kosa no hamindrako fo aminao, hoy ny Tompo Mpanavotra anao."},{"vNo":9,"txt":"Fa Amiko izao dia tahaka ny ranon' i Noa, fa toy ny efa nianianako fa tsy hanafotra ny tany intsony ny ranon' i Noa no efa nianianako fa tsy ho tezitra aminao Aho."},{"vNo":10,"txt":"Fa hiainga ny tendrombohitra, ary hafindra ny havoana, fa tsy hiala aminao kosa ny hatsaram-poko, tsy hoesorina koa ny fanekempihavanan' ny fiadanako, hoy ny Tompo izay mamindra fo aminao."},{"vNo":11,"txt":"Ianao ry ory, afotofoton' ny tafio-drivotra sy tsy ampiononona! Indro, Izaho dia handatsaka ny vatonao amin' ny loko marevaka, sy handatsaka ny fanorenanao amin' ny safira."},{"vNo":12,"txt":"Ary hataoko agaty ny varavarankelinao, ary karbonkolo ny vavahadinao, ary vatosoa ny sisintaninao rehetra."},{"vNo":13,"txt":"Ary hampianarin' ny Tompo avokoa ny zanakao; ary ho lehibe ny fiadanan' ny zanakao."},{"vNo":14,"txt":"Amin' ny fahamarinana no hampiorenana anao; ho lavitry ny fampahoriana ianao, ka tsy hatahotra, ary ho lavitry ny fampihorohoroana ka tsy hanakaiky anao izany."},{"vNo":15,"txt":"Indro, hiray hina marina tokoa ireo hanohitra anao, nefa tsy avy Amiko izany; na zovy na zovy no hiray hina hanohitra anao dia hianjera noho ny aminao."},{"vNo":16,"txt":"Indro, Izaho efa nahary ny mpanefy izay mitsoka ny arina ao amin' ny afo, izay manamboatra fitaovana ho an' ny asany; ary Izaho efa nahary ny mpandringana mba handringana."},{"vNo":17,"txt":"Tsy misy fiadiana izay amboarina hamelezana anao ka hiroborobo; ary ny lela rehetra izay hiampanga anao amin' ny fitsarana dia hoheloinao. Izany no lovan' ny mpanompon' ny Tompo, ary ny fahamarinany dia avy amiko, hoy ny Tompo."}]}