{"heading":"Nankatò ny tenin' i Isaia i Jesoa—Nodidiany ny olona hanadihady ny mpaminany—Nampiana tamin' ny rakitsoratr' izy ireo ny tenin' i Samoela ilay Lamanita momba ny Fitsanganana amin' ny maty. Tokony ho 34 taorian' i j.k.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Nefia 23","verses":[{"vNo":"1 ","txt":"Ary ankehitriny, indro, lazaiko aminareo fa tokony hanadihady ireo zavatra ireo ianareo. Eny, didy no omeko anareo hanadihadianareo ireo zavatra ireo amin' ny fahazotoana tokoa; fa lehibe ny tenin' i Isaia."},{"vNo":"2 ","txt":"Fa noteneniny marina tokoa ny mikasika ny zavatra rehetra momba ny oloko izay isan' ny mpianakavin' i Isiraely; koa tsy maintsy ilaina ny tsy maintsy itenenany koa amin' ny Jentilisa."},{"vNo":"3 ","txt":"Ary ny zavatra rehetra izay noteneniny dia efa nisy sy mbola hisy, araka ny teny izay noteneniny."},{"vNo":"4 ","txt":"Koa mampandria sofina amin' ny teniko; soraty ny zavatra izay efa nolazaiko anareo; ary araka ny fotoana sy ny sitrapon' ny Ray dia ho tonga any amin' ny Jentilisa ireny."},{"vNo":"5 ","txt":"Ary na zovy na zovy no mihaino ny teniko sy mibebaka ary atao batisa, dia izy no hovonjena. Hadihadio ny mpaminany, fa nisy maro no efa nanambara ny amin' ireo zavatra ireo."},{"vNo":"6 ","txt":"Ary ankehitriny ny zava-nitranga, nony efa nilaza ireo teny ireo i Jesoa, dia niteny taminy indray, taorian' ny efa namelabelarany taminy ny soratra masina rehetra izay efa noraisin' izy ireo, dia hoy Izy taminy: Indro, mba tiako ny hanoratanareo ny soratra masina hafa, izay tsy anananareo."},{"vNo":"7 ","txt":"Ary ny zava-nitranga dia hoy Izy tamin' i Nefia: Ento atỳ ny rakitsoratra izay efa notananao."},{"vNo":"8 ","txt":"Ary nony efa nentin' i Nefia ny rakitsoratra sy napetrany teo anoloany, dia nanopy ny masony tany aminy Izy ary nanao hoe:"},{"vNo":"9 ","txt":"Lazaiko aminareo marina tokoa, nandidy an' i Samoela, ilay Lamanita mpanompoko Aho, hanambarany amin' ity vahoaka ity, fa amin' ny andro izay hankalazan' ny Ray ny anarany ao Amiko dia hisy olomasina maro izay hitsangana amin' ny maty sy hiseho amin' ny maro ary hanompo azy. Ary hoy Izy taminy: Moa tsy izay va no nisy"},{"vNo":"10 ","txt":"Ary namaly Azy ny mpianany ary nanao hoe: Eny Tompoko, i Samoela dia naminany araka ny teninao, ary tanteraka avokoa ireny."},{"vNo":"11 ","txt":"Ary hoy i Jesoa taminy: Ahoana no tsy nanoratanareo izany zavatra izany, fa olomasina maro no nitsangana sy niseho tamin' ny maro ary nanompo azy"},{"vNo":"12 ","txt":"Ary ny zava-nitranga dia nahatsiaro i Nefia fa tsy nosoratana izany zavatra izany."},{"vNo":"13 ","txt":"Ary ny zava-nitranga dia nandidy i Jesoa fa tokony hosoratana izany; koa nosoratana izany araka ny nandidiany."},{"vNo":"14 ","txt":"Ary ankehitriny ny zava-nitranga rehefa avy novelabelarin' i Jesoa ho iray ny soratra masina rehetra, izay efa nosoratan' izy ireo, dia nodidiany izy ireo mba hampianarany ny zavatra izay efa novelabelariny taminy."}]}