{"heading":"Hanomana ny lalana ho amin' ny Fiaviana Fanindroany ny iraky ny Tompo—Hipetraka eo amin' ny fitsarana i Kristy–Nodidina Isiraely handoa ny fahafolonkarena sy ny fanatitra—Notanana ny bokin' ny fahatsiarovana—Ampitahao amin' i Malakia 3. Tokony ho 34 taorian' i j.k.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":23,"nextNo":25,"chapterTitle":"3 Nefia 24","prevTitle":"3 Nefia 23","nextTitle":"3 Nefia 25","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga dia nodidiany izy ireo mba hanoratany ny teny izay efa nomen' ny Ray an' i Malakia, izay holazainy azy ireo. Ary ny zava-nitranga taorian' ny efa nanoratana izany dia novelabelariny izany. Ary izao no teny izay nolazainy taminy, manao hoe: Izao no lazain' ny Ray an' i Malakia—Indro, handefa ny irako Aho, ary hanomana ny lalana eo alohako izy, ary ny Tompo izay tadiavinareo dia ho avy tampoka ao amin' ny tempoliny, dia ny iraky ny fanekempihavanana, izay mahafinaritra anareo; indro, ho avy izy, hoy ny Tompon' ny Maro."},{"vNo":2,"txt":"Nefa iza no hahatanty ny andro hihaviany, ary iza no ho tafajanona rehefa miseho Izy? Fa Izy dia tahaka ny afon' ny mpandrendrika sy tahaka ny savonin' ny mpanasa lamba."},{"vNo":3,"txt":"Ary hipetraka toy ny mpandrendrika sy ny mpanadio volafotsy izy; ary hodioviny ny zanakalahin' i Levy, ary hodioviny toy ny volamena sy ny volafotsy izy ireo mba hahazoan' izy ireo manatitra fanatitra amim-pahamarinana ho an' ny Tompo."},{"vNo":4,"txt":"Amin' izany dia hahafinaritra ny Tompo ny fanatitr' i Joda sy i Jerosalema, toy ny tamin' ny andro fahiny sy toy ny tamin' ny taona fahizay."},{"vNo":5,"txt":"Ary hanatona anareo ho fitsarana Aho; ary ho vavolombelona faingana Aho hiampanga ny mpamosavy sy hiampanga ny mpijangajanga ary hiampanga ny mpianian-tsy to, ary hiampanga ireo izay mampahory ny mpikarama amin' ny karamany, ny mpitondratena ary ny kamboty ray, ary izay manilika ny vahiny, ary tsy matahotra Ahy, hoy ny Tompon' ny Maro."},{"vNo":6,"txt":"Fa Izaho no Tompo, tsy miova Aho; noho izany ianareo zanak' i Jakoba dia tsy levona."},{"vNo":7,"txt":"Na dia hatramin' ny andron' ny razanareo aza dia efa nihataka amin' ny ôrdônansiko ianareo ary tsy nitandrina izany. Miverena Amiko dia hiverina aminareo Aho, hoy ny Tompon' ny Maro. Nefa hoy ianareo: Ahoana no hiverenanay"},{"vNo":8,"txt":"Handroba an' Andriamanitra va ny olona? Kanefa efa nandroba Ahy ianareo. Nefa hoy ianareo: Tamin' inona no efa nandrobanay Anao? Tamin' ny fahafolonkarena sy ny fanatitra."},{"vNo":9,"txt":"Voaozona amin' ny ozona ianareo, fa efa nandroba Ahy, dia ity firenena iray manontolo ity."},{"vNo":10,"txt":"Entonareo avokoa ny fahafolonkarena ho ao amin' ny trano fitehirizako mba hisy hanina ao an-tranoko; ary izahao toetra amin' izany Aho, hoy ny Tompon' ny Maro, raha tsy hovohako ho anareo ny varavaran' ny lanitra sy harotsako aminareo ny fitahiana izay tsy hisy ny toerana ampy handraisana izany."},{"vNo":11,"txt":"Holevileveko ny mpibosibosika noho ny aminareo, ary tsy hanimba ny vokatry ny taninareo izy; sady tsy hanary ny voany mialohan' ny fotoana ny voalobokareo eny an-tsaha, hoy ny Tompon' ny maro."},{"vNo":12,"txt":"Ary hantsoin' ny firenena rehetra hoe sambatra ianareo, fa ho tany mahafinaritra ianareo, hoy ny Tompon' ny Maro."},{"vNo":13,"txt":"Ny teninareo dia nahery tamiko, hoy ny Tompo. Kanefa hoy ianareo: Inona no efa noteneninay nanoherana Anao"},{"vNo":14,"txt":"Hoy ianareo hoe: Zava-poana ny manompo an' Andriamanitra, ary inona no soa efa azo tamin' ny nitandremantsika ny ôrdônansiny sy ny efa nandehanantsika nijoretra teo anoloan' ny Tompon' ny Maro"},{"vNo":15,"txt":"Ary ankehitriny dia miantso ny mpirehareha hoe sambatra isika; eny, ireo izay manao ny ratsy dia voaorina; eny, na dia izay naka fanahy an' Andriamanitra aza dia afaka."},{"vNo":16,"txt":"Tamin' izany ireo izay natahotra ny Tompo dia samy nifampiresaka matetika, ary ny Tompo nihaino ka nandre; ary ny bokin' ny fahatsiarovana dia nosoratana teo anoloany ho an' ireo izay natahotra ny Tompo sy izay nihevitra ny anarany."},{"vNo":17,"txt":"Ary ho Ahy ireny, hoy ny Tompon' ny Maro, amin' ny andro izay hanangonako ny vatosoako; ary hitsimbina ireny Aho toy ny olona mitsimbina ny zanany lahy ihany izay manompo azy."},{"vNo":18,"txt":"Amin' izany ianareo dia hiverina ary hanavaka ny olo-marina amin' ny olon-dratsy, izay manompo an' Andriamanitra amin' izay tsy manompo Azy."}]}