{"heading":"Namelabelatra ny zavatra rehetra hatrany am-piandohana ka hatrany am-piafarana i Jesoa—Nilaza zavatra mahatalanjona izay tsy hay soratana ny zaza sy ny ankizy—Niombonan' ireo tao amin' ny fiangonan' i Kristy avokoa ny zavatra izay nananany teo anivony. Tokony ho 34 taorian' i j.k.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"3 Nefia 26","prevTitle":"3 Nefia 25","nextTitle":"3 Nefia 27","verses":[{"vNo":1,"txt":"Ary ankehitriny ny zava-nitranga, rehefa avy nilaza izany zavatra izany i Jesoa, dia namelabelatra izany tamin' ny valalabemandry Izy; ary namelabelatra ny zavatra rehetra taminy Izy, na lehibe na kely izany."},{"vNo":2,"txt":"Ary hoy Izy: Ireo soratra masina ireo izay tsy nanananareo niaraka taminareo dia nodidian' ny Ray ny hanomezako izany anareo; fa fahendrena tao Aminy ny hanomezana izany ho an' ny taranaka ho avy."},{"vNo":3,"txt":"Ary novelabelariny ny zavatra rehetra, hatrany am-piandohana ka hatramin' ny fotoana izay hahatongavany ao amin' ny voninahiny—eny, dia ny zavatra rehetra izay ho tonga eto ambonin' ny tany, ambara-piempon' ireo singa amin' ny hafanana mahamay, ary ny tany dia hahorona tahaka ny horonan-taratasy, ary ho levona ny lanitra sy ny tany;"},{"vNo":4,"txt":"Ary na dia hatramin' ny andro lehibe sady farany aza, rehefa hijoro eo anoloan' Andriamanitra ny vahoaka rehetra, sy ny foko rehetra, ary ny firenena sy ny samy hafa fiteny rehetra, mba hotsaraina amin' ny asany, na tsara izany na ratsy—"},{"vNo":5,"txt":"Raha tsara izany, dia fitsanganana amin' ny maty ho amin' ny fiainana maharitra mandrakizay; ary raha ratsy izany, dia fitsanganana amin' ny maty ho amin' ny fanamelohana; satria miara-mizotra izy roroa, ny iray amin' ny andaniny, ary ny iray amin' ny ankilany, araka ny famindram-po sy ny fahamarinana ary ny fahamasinana izay ao amin' i Kristy, izay nisy talohan' ny niandohan' izao tontolo izao."},{"vNo":6,"txt":"Ary ankehitriny dia tsy hay soratana ao amin' ity boky ity na dia ny ampahazatony aza tamin' ny zavatra izay nampianarin' i Jesoa marina tokoa ny vahoaka;"},{"vNo":7,"txt":"Nefa indro ny takelak' i Nefia dia mirakitra ny ampahany be indrindra amin' ny zavatra izay nampianariny ny vahoaka."},{"vNo":8,"txt":"Ary ireo zavatra izay efa nosoratako ireo dia ny ampahany kely indrindra tamin' ny zavatra izay nampianariny ny vahoaka; ary efa nosoratako izany ka ny fikasana dia ny hahazoana mitondra izany indray avy any amin' ny Jentilisa mankany amin' ity vahoaka ity, araka ny teny izay efa nolazain' i Jesoa."},{"vNo":9,"txt":"Ary rehefa handray izany izy, izay ilaina ny hananany izany aloha mba hizahana ny finoany, ary raha toa ka mino izany zavatra izany izy, dia haseho azy amin' izay ny zavatra lehibebe kokoa."},{"vNo":10,"txt":"Ary raha toa ka tsy mino izany zavatra izany izy, dia holavina aminy amin' izay ny zavatra lehibe kokoa, ho fanamelohana azy."},{"vNo":11,"txt":"Indro, efa saika hanoratra izany aho, dia izay rehetra nosokirina teo amin' ny takelak' i Nefia, nefa nandrara izany ny Tompo, nanao hoe: Hozahako ny finoan' ny oloko."},{"vNo":12,"txt":"Noho izany, izaho Môrmôna dia manoratra ny zavatra izay efa nandidian' ny Tompo ahy. Ary ankehitriny, izaho Môrmôna dia mamarana ny fitenenako sy miroso amin' ny fanoratana ny zavatra izay efa nandidiana ahy."},{"vNo":13,"txt":"Koa mba tiako ny hahitanareo fa nampianatra marina tokoa ny vahoaka ny Tompo, nandritra ny telo andro; taorian' izany Izy dia naneho ny tenany matetika taminy sy namaky matetika ny mofo ary nitso-drano izany sy nanome izany azy."},{"vNo":14,"txt":"Ary ny zava-nitranga dia nampianariny sy notompoiny ny zanaky ny valalabemandry izay efa voaresaka, ary novahany ny lelany, ary izy ireo dia niteny tamin-drainy zavatra lehibe sy mahatalanjona, lehibe kokoa noho izay nambarany tamin' ny vahoaka aza; ary novahany ny lelany ka dia afaka nanambara izy ireo."},{"vNo":15,"txt":"Ary ny zava-nitranga rehefa niakatra any an-danitra Izy—rehefa naneho ny tenany fanindroany taminy sy efa nandeha tany amin' ny Ray, rehefa avy nanasitrana ny marariny sy ny maleminy, ary nampahiratra ny mason' ny jamba teo aminy sy nampalady ny sofin' ny marenina, ary efa nanao ny karazana fanasitranana rehetra teo anivony aza sy efa nanangana olona iray tamin' ny maty, ary efa naneho ny heriny taminy sy efa niakatra nankany amin' ny Ray—"},{"vNo":16,"txt":"Indro, ny zava-nitranga ny ampitso dia niara-nivory ny valalabemandry, ary sady nahita izy no nandre ireo ankizy ireo; eny, na dia ny zaza aza dia nanokatra ny vavany sy nanambara zavatra mahatalanjona; ary ny zavatra izay nambarany dia norarana ny hisian' olona hanoratra izany."},{"vNo":17,"txt":"Ary ny zava-nitranga, hatramin' izay fotoana izay, ny mpianatra izay efa nofinidin' i Jesoa dia nanomboka nanao batisa sy nampianatra izay rehetra tonga teo aminy; ary izay rehetra natao batisa tamin' ny anaran' i Jesoa dia heniky ny Fanahy Masina."},{"vNo":18,"txt":"Ary maro taminy no nahita sy nandre zavatra tsy hay tenenina, izay tsy azo soratana."},{"vNo":19,"txt":"Ary nampianatra ireo, ka nifanompo izy samy izy; ary niombonany avokoa ny zavatra izay nananany teo anivony, ny olona tsirairay dia nifampitondra tamim-pahamarinana teo amin' izy samy izy."},{"vNo":20,"txt":"Ary ny zava-nitranga dia nataony ny zava-drehetra toy izay efa nandidian' i Jesoa azy."},{"vNo":21,"txt":"Ary ireo izay natao batisa tamin' ny anaran' i Jesoa dia nantsoina hoe ny fiangonan' i Kristy."}]}