{"heading":"Ny fivoahan' ny Bokin' i Môrmôna dia famantarana iray fa efa manomboka manangona an' i Isiraely sy manatanteraka ny fanekempihavanany ny Tompo—Ho voaozona ireo izay mitsipaka ny fanambarany sy ny fanomezam-pahasoavany amin' ny andro farany. Tokony ho 34–35 taorian' i j.k.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nefia 29","verses":[{"vNo":"1 ","txt":"Ary ankehitriny, indro, lazaiko aminareo fa rehefa ho hitan' ny Tompo ao amin' ny fahendreny fa mety, dia ho tonga any amin' ny Jentilisa ireto filazana ireto, araka ny teniny, amin' izany dia ho azonareo fantarina fa ny fanekempihavanana izay efa nataon' ny Ray tamin' ny zanak' i Isiraely, momba ny fampodiana azy any amin' ny tany lovany, dia efa manomboka ho tanteraka sahady."},{"vNo":"2 ","txt":"Ary ho azonareo fantarina fa ny tenin' ny Tompo, izay efa notenenin' ny mpaminany masina, dia ho tanteraka avokoa; ary tsy mila milaza ianareo fa mampitaredretra ny fiaviany any amin' ny zanak' i Isiraely ny Tompo."},{"vNo":"3 ","txt":"Ary tsy ilainareo ny misaintsaina ao am-ponareo fa ny teny izay efa voalaza dia zava-poana, satria indro, ny Tompo dia hahatsiaro ny fanekempihavanany izay efa nataony tamin' ny olony tamin' ny mpianakavin' i Isiraely."},{"vNo":"4 ","txt":"Ary rehefa hahita ireo filazana ireo hipoitra eo anivonareo ianareo, dia tsy ilainareo intsony ny mamingavinga ny ataon' ny Tompo amin' izany, fa ny sabatry ny fitsarany dia eo an-tanany ankavanana; ary indro, amin' izany andro izany raha mamingavinga ny ataony ianareo, dia hataony izay hanatraran' izany anareo tsy ho ela."},{"vNo":"5 ","txt":"Lozan' izay mamingavinga ny ataon' ny Tompo; eny, lozan' izay handà an' i Kristy sy ny asany!"},{"vNo":"6 ","txt":"Eny, lozan' izay handà ny fanambaran' ny Tompo, sy izay hilaza fa ny Tompo dia tsy miasa intsony amin' ny fanambarana, na amin' ny faminaniana, na amin' ny fanomezam-pahasoavana, na amin' ny fiteny, na amin' ny fanasitranana, na amin' ny herin' ny Fanahy Masina!"},{"vNo":"7 ","txt":"Eny, ary lozan' izay hilaza amin' izany andro izany, mba hahazoana tombony, fa tsy mety hisy intsony fahagagana hataon' i Jesoa Kristy; satria izay manao izany dia ho tonga tahaka ny zanaky ny fahaverezana, izay tsy nisy famindram-po ho azy, araka ny tenin' i Kristy!"},{"vNo":"8 ","txt":"Eny, ary tsy ilainareo intsony ny misioka, na mamingavinga, na manaraby ny Jiosy, na koa izay sisa tavela amin' ny mpianakavin' i Isiraely; fa indro, ny Tompo dia mahatsiaro ny fanekempihavanany taminy sy hanao aminy araka izay efa nianianany."},{"vNo":"9 ","txt":"Koa, tsy ilainareo ny mihevitra fa ianareo dia afaka hanodina ny tanana an-kavanan' ny Tompo hankany an-kavia mba tsy hahazoany mampihatra ny fitsarana ho fanatanterahana ny fanekempihavanana izay efa nataony tamin' ny mpianakavin' i Isiraely."}]}